{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-ong-pham-minh-chinh-cong-khai-vu-khien-trach-hai-lanh-dao-tinh-tien-giang-kien-giang/", 
    "tg_dang_tin": "2021-09-18 00:00:00", 
    "tieu_de": "Vì sao ông Phạm Minh Chính công khai vụ khiển trách hai lãnh đạo tỉnh Tiền Giang, Kiên Giang?", 
    "noi_dung": "Theo dõi đoạn Youtube ngắn ngủi của VTV1 ghi lại một số nội dung chất vấn của Thủ Tướng Phạm Minh Chính với lãnh đạo của hai tỉnh Tiền Giang và Kiên Giang vào ngày 13 tháng Chín, với cách trả lời “ù ù , cạc cạc” về hiện tình Covid tại hai địa bàn này, khiến nhiều người thắc mắc: Tại sao CSVN lại cho công khai nội dung trả lời lúng túng của một số cán bộ địa phương và những “truy đuổi sát ván” của ông Phạm Minh Chính chưa hề có trước đây? Từ xưa đến nay, những vụ gây ra sự bất nhất, lúng túng của trung ương lẫn địa phương đều được chế độ coi là “tối mật” nên cố bưng bít và giấu kín trong nội bộ để bảo vệ bộ mặt quyền lực cho cá nhân và chế độ. Sự giấu giếm ấy cũng nhằm mục đích cho người dân thấy đảng lãnh đạo không bao giờ sai và đoàn kết như một khối keo sơn. Chính hệ thống kiểm soát  độc quyền từ trung ương đến địa phương, những cán bộ thừa hành, dù là người đứng đầu hệ thống đảng như bí thư tỉnh, thành phố cho đến các quan chức trong bộ máy nhà nước đều chả có “kí lô” gì đối với những người chung quanh. Họ đều thuộc những phe nhóm ở trung ương có quyền lợi khác nhau và không bao giờ dám lấy quyết định riêng. Họ hoàn toàn tuân theo những chỉ đạo từ cấp cao hơn, trong tinh thần thường gọi là cả hệ thống chính trị vào cuộc trong mọi vấn đề và chính trị là thống soái. Vì thế, khi ông Phạm Minh Chính cho công khai “truy bài” hai bí thư Kiên Giang và Tiền Giang là đã vượt qua quy luật trong hệ thống đảng: Không được bêu rếu cán bộ. Nhưng qua sự trả lời của hai  bí thư Tiền Giang và Kiên Giang đã tô đậm thêm mặt trái của hệ thống quyền lực đảng. Trên danh nghĩa các ông bí thư đứng cao nhất tỉnh, trên cả chủ tịch tỉnh nhưng nào biết gì đâu mà báo cáo trực tiếp với thủ tướng. Chẳng qua từ trước đến nay mọi chuyện đều do ban cán sự đảng sắp xếp, lo liệu tùy theo nhu cầu của tình hình chính trị. Ngay cả chuyện tăng giảm số ca dương tính hay số tử vong hàng ngày cũng thay đổi theo nhiệt độ của Bộ Chính Trị và nhu cầu Ban Tuyên Giáo Trung Ương. Giả sử một ngày nào đó tổng bí thư thắc mắc về các con số của Covid-19 thì thủ tướng làm sao trả bài thuộc, cũng phải mang tài liệu đàn em dọn sẵn ra đọc mà thôi. Nhưng sở dĩ tại sao ông Chính lại chơi trò dí bài hai cán bộ cấp tỉnh như vừa qua vì trung ương  cũng như chính phủ muốn dùng sự ngu dốt của địa phương để đổ vấy trách nhiệm cho cấp dưới. Nói khác đi, ông Chính muốn người dân thấy một cách sai lệch rằng tình hình Covid trở nên tồi tệ là do địa phương thiếu kiểm soát và thi hành lơ mơ chỉ đạo của trung ương. Vụ cách chức chủ tịch ủy ban nhân dân TP.HCM Nguyễn Thành Phong vào cuối tháng Tám, 2021 là một ví dụ rõ ràng nhất về việc đem cán bộ đứng đầu ra tế thần, biện minh cho sự thất bại của cả hệ thống. Nói tóm lại, buổi khảo hạch 2 bí thư tỉnh của ông Phạm Minh Chính chỉ là một kế hoạch cho dân xả-xú-bắp trước nỗi thất vọng về tình hình chống dịch tại thành phố HCM và các tỉnh phía Nam. Nó giải thích tại sao phải tiếp tục phong tỏa sau ngày 15/9 và đổ trách nhiệm này cho dàn cán bộ địa phương, một kiểu dân gian thường nói “lươn chê lịch ngắn.” Đây cũng là dịp cho người dân Việt Nam thấy khi đụng chuyện quan trọng thì bộ máy cai trị của đảng CSVN cả trên lẫn dưới đều tệ hại như nhau. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}