{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/sau-liem-chinh-kien-tao-la-cai-gi/", 
    "tg_dang_tin": "2021-04-16 00:00:00", 
    "tieu_de": "Sau “liêm chính, kiến tạo”… là cái gì?", 
    "noi_dung": "Thế là sau 5 năm, chính phủ của ông Nguyễn Xuân Phúc với khẩu hiệu “liêm chính, kiến tạo” đã kết thúc. Đúng là “thời gian như vó câu vụt qua khung cửa hẹp,” “nhân gian như mộng ảo.” Nghe nói, ông Phúc dù rất mong muốn ở thêm một nhiệm kỳ nữa hầu xây đắp giấc mơ “hùng cường” cho Việt Nam; nhưng ở phút thứ 89, ông Phúc lại bị Phạm Minh Chính giành mất cái ghế đầy quyền lực. Phúc ngậm ngùi chấp nhận cái chức nguyên thủ “hữu danh vô thực,” ngồi nghe ông Tổng Trọng giáo điều dăm ba câu chủ nghĩa Mác và chống mắt ngó Phạm Minh Chính tung hoành trên sân khấu mà mới đây ông còn là “siêu sao” của xứ Đông Lào. Một người “lão luyện” và “gian hùng” ở miền Trung đến nỗi Nguyễn Bá Thanh còn chịu thúc thủ, giờ ông Phúc phải ngoan ngoãn nghe theo sự sắp xếp của đảng, từ bỏ cái ghế thủ tướng cho đàn em mới lên như Phạm Minh Chính thì rõ ràng là chuyện không đơn giản. Khác với chính phủ ở các nước tự do, nhà nước cộng sản toàn trị được thành lập sau kết quả những cuộc “tranh chấp” đầy máu me, sặc mùi tiền bạc và phe đảng lèo lái phía sau hậu trường. Ghế bàn chia chác chưa ngã ngũ thì dân tình đã phải ngửi mùi tanh tanh từ 3 tháng trước, đến khi có thông cáo báo chí thì kết quả sắp xếp nhân sự y chang như bọn báo “phản động” nói từ lâu. Nhưng thôi chuyện sắp xếp nhân sự đã trở thành quá khứ, cái mà dư luận quan tâm là sau nhiệm kỳ “liêm chính, kiến tạo,” chính phủ mới sẽ tung ra khẩu hiệu gì và sự thay đổi chính sách đó có tác động như thế nào tới xã hội Việt Nam? Nếu như ở các nước dân chủ, tổng thống hay thủ tướng phải trình bày kế hoạch, chiến lược đường lối ngoại giao, chính trị, quốc phòng, kinh tế, xã hội… rõ ràng, có khả năng định lượng, giám sát và đánh giá bởi các cơ quan thống kê, các viện nghiên cứu, các tổ chức phi chính phủ, hội nghề nghiệp, công đoàn độc lập. Còn ở xứ cộng sản chuyên chính, các báo cáo luôn đầy màu sắc, tính từ, những con số tăng trưởng lung linh… nhưng không có một ai, tổ chức nào có thể kiểm tra, đánh giá. Việc dự đoán tác động chính sách của chính phủ đều có phần “nghe nhạc điệu đoán chương trình” vì thiếu dữ kiện cụ thể và khách quan. Các dự đoán chỉ có thể giới hạn ở khuynh hướng và định tính nhiều hơn, dựa trên cơ cấu mới ở cả hai hệ thống chính quyền và đảng cầm quyền; các khuynh hướng chính trị đang thắng thế ở giới chóp bu; cũng như sự dịch chuyển cán cân quyền lực giữa Phương Tây và Trung Quốc ở đấu trường Đông Nam Á và Biển Đông thời gian tới. Vậy hãy xem những bộ mặt mới ở đỉnh chóp của hệ thống quyền lực và đường lối chính trị khuynh loát để cho chúng ta một bức tranh tổng quan Việt Nam 2021-2025. Đại hội đảng các cấp lần thứ 13 ghi nhận một tổng bí thư nắm quyền trong ba nhiệm kỳ liên tiếp, trái với điều lệ đảng. Quốc Hội khóa 14 đã chứng kiến một sự kiện vô tiền khoáng hậu, hoàn toàn trái luật là Quốc Hội khóa 13 (quốc hội cũ) đã quyết định và bầu danh sách nhân sự chủ chốt cho chính phủ mới trước cả khi quốc hội khóa mới được bầu. Tất cả hệ thống quyền lực lộn sòng và vô pháp này sẽ tiếp tục cai trị gần 100 triệu người dân Việt Nam bằng lưỡi lê và nhà tù. Hãy xem các bức “chân dung quyền lực” mới trong hệ thống quyền lực song trùng của chính phủ và đảng CSVN thời gian tới để dự đoán về khuynh hướng các chính sách quốc phòng – chính trị, kinh tế – xã hội – văn hóa giáo dục… của Việt Nam 5 năm tiếp theo. Nội các dưới thời Thủ Tướng Phạm Minh Chính có 12 tân bộ trưởng và thêm hai phó thủ tướng. Hai phó thủ tướng mới đều xuất thân từ dân tài chính kế toán, kiểm toán. Nhiều vị trí tân bộ trưởng các bộ quan trọng như Bộ Công Thương và Bộ Nông Nghiệp, Phát Triển Nông Thôn không có nền tảng chuyên môn và kinh nghiệm ngành quản lý. Tỷ trọng các cán bộ từ tổ chức đoàn, đảng chuyển sang nắm vị trí “tư lệnh ngành” khá nhiều. Ngoại trừ vị trí bộ trưởng bộ giáo dục, còn lại hầu như không mấy người có nền tảng phù hợp. Trong khi đó, ở chiều ngược lại, các vị trí “tư lệnh ngành” quan trọng như Trần Tuấn Anh, nguyên bộ trưởng Bộ Công Thương khóa trước chuyển sang ban đảng nắm một chức trước nay bị coi nhẹ là trưởng ban kinh tế TW thay thế Nguyễn Văn Bình. Lê Minh Hưng, nguyên thống đốc Ngân Hàng Nhà Nước chuyển sang nắm chánh văn phòng TW đảng. Như vậy, có thể có một nhận định ban đầu là chiều hướng kiểm soát, chỉ huy của phe đảng được tăng cường trong nội các chính phủ mới. Việc kiểm soát về mặt “đường lối” rõ ràng được coi trọng hơn trong xu hướng 5 năm tới ở Việt Nam. Với ông Phạm Minh Chính thì báo chí lề trái, lề phải cũng đã đăng tải quá nhiều thông tin liên quan. Đáng chú ý là ông Chính là một cựu tướng lĩnh công an ngầm. Thời ông công tác ở Quảng Ninh là giai đoạn kinh tế Quảng Ninh phát triển bùng nổ. Tuy vậy, đó cũng là thời gian vi phạm về qui hoạch, quản lý đất đai, khai thác khoáng sản, gây ô nhiễm môi trường nghiêm trọng nhất. Ông Chính là tác giả của đề án “đặc khu kinh tế Vân Đồn” và là người hăng hái nhất thúc đẩy các chính sách liên quan tới “Hai hành lang, một vành đai kinh tế Bắc Bộ” – một hợp phần quan trọng bậc nhất trong chương trình “Một vành đai, một con đường” của Tập Cân Bình. Mục tiêu chính của chương trình “Hai hành lang, một vành đai kinh tế Bắc Bộ” là phát triển hệ thống hạ tầng cảng biển, khu chế xuất, các thể chế và tổ chức vận hành nhằm khai thác lợi thế địa kinh tế của khu vực Hải Phòng – Quảng Ninh như là cửa ngõ ra biển cho các tỉnh Vân Nam và Quảng Đông. Thời gian ông Chính ở Quảng Ninh, các doanh nghiệp Trung Quốc được thoải mái đầu tư, thuê mượn đất rừng phòng hộ giáp biên giới với thời gian lên tới 1 thế kỷ, mua các mỏ than, quặng có giá trị cao với giá bèo từ các công ty nhà nước thua lỗ và sự hoành hành của những băng đảng buôn lậu than với sự tiếp tay của toàn bộ hệ thống công an, hải quan, biên phòng của tỉnh này. Đáng ngạc nhiên, là ông Chính chưa bao giờ bị “nhắc nhở” với những sai phạm nghiêm trọng thời gian làm bí thư Quảng Ninh. Trong số nhân sự nội các mới, Phó Thủ Tướng Lê Văn Thành là người đã ghi dấu ấn ở Hải Phòng trong thời gian ông làm bí thư với những thành tựu phát triển kinh tế vượt trội. Thành phố cảng biển quan trọng của miền Bắc đã thoát khỏi cơn ngủ mê gần 20 năm “không chịu phát triển” để trở thành địa phương có tốc độ tăng trưởng GRDP cao nhất toàn quốc trong nhiều năm. Thu hút đầu tư của các doanh nghiệp nước ngoài và cả những tập đoàn lớn trong nước vào thành phố Hải Phòng đang là điều đáng quan tâm. Mặc dù có thông tin cho rằng, ông Lê Văn Thành không muốn lên TW mà muốn tiếp tục ở lại Hải Phòng. Nhưng có lẽ, ông Chính và Bộ Chính Trị khóa mới thấy cần bổ sung một phó thủ tướng có khả năng thu hút đầu tư nước ngoài và hoạch định phát triển kinh tế vĩ mô trong thời điểm hậu COVID-19 khó khăn. Không rõ, khả năng của ông Lê Văn Thành có được phát huy? Hay lại rơi vào tình trạng éo le như ông Nguyễn Bá Thanh hoặc như… Đoàn Duy Thành năm xưa? Những gương, “chém cây sống, trồng cây chết” ở chính trường Việt Nam có quá nhiều và việc ông Lê Văn Thành lên TW, e rằng Hải Phòng mất đi một bí thư giỏi còn chính phủ có thêm một phó thủ tướng tập sự ở tuổi gần 60. Phó Thủ Tướng Lê Minh Khái, hầu hết thời gian sự nghiệp đều liên quan tới chuyên môn kiểm toán và đồng thời giữ chức vụ bí thư TW đảng, thành phần của Ban Bí Thư, Bộ Chính Trị khóa mới. Nên có thể nói, ông Khái là người của bên ông Trọng, được “biệt phái” sang nắm quyền kiểm soát việc chi tiêu và đầu tư của chính phủ. Với việc bổ sung thêm hai phó thủ tướng, vai trò của ông Vũ Đức Đam và Phạm Bình Minh có lẽ sẽ mờ nhạt đi nhiều. Mặc dù, uy tín của hai ông rất cao và là những người có thực tài, xong đều là những người không có phe cánh mạnh. Với ông Đam, sẽ phải chấp nhận “vai kép phụ” trong lĩnh vực “văn hóa, thể thao, du lịch.” Với ông Minh, sẽ phải ngồi chơi xơi nước và đọc văn bản dài dài khi mà vai trò ngoại trưởng sẽ do Bùi Thanh Sơn (một kẻ đội trên đạp dưới, nổi tiếng hãnh tiến và tham vọng nhưng kém tài) đảm nhiệm. Như vậy, đúng như những gì người viết đã nhận định về vai trò của hai ông Đam và ông Minh từ rất sớm, họ là những miếng chanh đã bị đảng CSVN vắt hết nước và giờ là lúc chuẩn bị bị vụt bỏ không thương tiếc. Sở dĩ, họ còn ngồi lại chức phó thủ tướng (nhưng không nằm trong bộ chính trị và ban bí thư) là vì uy tín của họ với nhân dân rất cao nên đảng CSVN cần họ như những bình hoa trang trí cho bộ mặt chính quyền. Trong số các tân bộ trưởng, gương mặt đáng chú ý nhất là Bộ Trưởng Nội Vụ Phạm Thị Thanh Trà, nguyên Bí Thư Yên Bái. Bà Trà là một nhân vật bí hiểm. Bà Trà lên nắm chức bí thư Yên Bái sau một cuộc đại khai sát giới đầy máu me khi chi cục trưởng kiểm lâm, bí thư và chủ tỉnh đã dùng súng nã vào đầu nhau ngày 18 tháng Tám, 2016. Vụ án mạng kinh hoàng lập tức bị khoanh lại vì “nghi can đã tự sát” mặc dù vô số những thông tin rò rỉ cho thấy sự bất nhất về phát ngôn và các chứng cứ chống lại kết luận vội vã của Bộ Công An. Đáng chú ý, trước đó chỉ 11 ngày, ngày 7 tháng Tám, 2016, Tư Lệnh Quân Khu 2, Lê Xuân Duy tử vong với lý do “mắc bệnh hiểm nghèo.” Bà Trà lên nắm chức bí thư Yên Bái sau hàng loạt những thanh trừng sặc mùi xã hội đen và khủng bố như thế. Ít lâu sau, báo chí phanh phui việc em bà là Phạm Sỹ Quý sở hữu những điền trang và biệt phủ nguy nga ở Yên Bái nhờ tiền “bán chổi đót, nuôi lợn” cũng không hề làm khó tới bà. Ông Phạm Sỹ Quý sau đó về Hà Nội, ngồi yên ổn trong cơ quan Liên Hiệp Khoa Học Kỹ Thuật Việt Nam, đọc báo, uống trà và đi massage siêu VIP sau những buổi đánh golf. Một “mảnh ghép” nữa có thể liên quan tới bức tranh “quan lộ” của bà Trà là Thứ Trưởng Bộ Giáo Dục và Đào Tạo Lê Hải An – người muốn phanh phui những vụ mua bán điểm và bằng cấp giả mạo của hàng loạt các quan chức tỉnh phía Bắc (phe ủng hộ Nguyễn Phú Trọng) – đã “té lầu” vào tháng Mười, 2019. “Kịch bản” xem ra có cùng một “sắc màu Yên Bái.” Cái chết của ông Lê Hải An đặt dấu chấm hết cho mọi nỗ lực muốn phanh phui các bê bối bằng cấp của quan chức các tỉnh miền núi và vi phạm nghiêm trọng của Bộ Giáo Dục và Đào Tạo. Vụ án chạy điểm, nâng điểm chỉ “khoanh” lại giới hạn vài “con tốt thí” ở các hội đồng thi cấp tỉnh. Không biết vô tình hay hữu ý, nhưng bước thăng tiến quan lộ của bà Trà quả thật có quá nhiều xác chết. Việc bà Trà ngồi vào ghế bộ trưởng Bộ Nội Vụ chắc chắn sẽ làm nhiều kẻ lạnh gáy khi hình dung họng súng Yên Bái có thể kề vào gáy mình bất cứ lúc nào không hay. “Lá bài tẩy” Phạm Thị Thanh Trà quả thực là một đòn móc sườn hiểm hóc của phe đảng với phe chính phủ của ông Phạm Minh Chính. Tân Bộ Trưởng Công  Thương Nguyễn Hồng Diên, xuất thân từ cán bộ đoàn của tỉnh đoàn Thái Bình. Năm 2000, ông Diên giữ chức chánh văn phòng tỉnh ủy. Từ vị trí này, ông Diên liên tục thăng tiến theo hệ thống đảng và được bầu làm phó bí thư tỉnh ủy Thái Bình năm 2011 sau một cuộc họp bất thường của hội đồng nhân dân. Năm 2015, ông chuyển sang làm chủ tịch UBND tỉnh Thái Bình thay ông Phạm Văn Sinh. Năm 2018, ông Diên làm bí thư tỉnh ủy Thái Bình ở giữa nhiệm kỳ cũng sau một “cuộc họp bất thường.” Chưa ngồi được nóng ghế, tháng Năm, 2020 thì ông Diên chuyển về Hà Nội làm phó ban tuyên giáo TW, chờ được “sắp xếp” sau đại hội đảng 13. Ngày 8 tháng Tư, ông Diên được bổ nhiệm làm bộ trưởng Bộ Công Thương. Với nền tảng cử nhân lịch sử và bằng “tiến sĩ phổ cập” quản lý hành chính công, kinh nghiệm chủ yếu từ phong trào đoàn thanh niên và tổ chức đảng, ông Diên rõ ràng khó có đủ kiến thức về các hệ thống thương mại, ngoại thương, luật lệ hội nhập quốc tế… như người tiền nhiệm Trần Tuấn Anh được đào tạo bài bản và có quá trình làm việc chuyên sâu trong lĩnh vực này. Việc một người của ban đảng là phó ban tuyên giáo TW như ông Diên trở thành bộ trưởng Bộ Công Thương, trong khi người tiền nhiệm Trần Tuấn Anh ngồi ghế trưởng ban kinh tế TW rõ ràng một thay đổi tréo cẳng ngỗng. “Đảng” muốn kiểm soát “siêu bộ” Công Thương – cái “hố đen” đốt quá nhiều tiền vào những dự án sắt vụn ngàn tỷ – nhưng lại không kiếm được người có nền tảng phù hợp. Có thể thấy, ông Diên sẽ đóng vai trò đơn thuần là người kiểm soát và báo cáo, xin chỉ thị của Bộ Chính Trị trong các vấn đề chính sách quan trọng. Còn việc chuyên môn và trách nhiệm của bộ, ông Diên sẽ dựa vào hệ thống tham mưu là 5 thứ trưởng và các phòng ban. Kể ra, làm bộ trưởng như thế thì có lẽ dễ hơn cả việc đi họp quốc hội. (Còn tiếp) Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}