{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ong-nguyen-xuan-phuc-se-la-tong-bi-thu-khoa-13/", 
    "tg_dang_tin": "2020-05-13 00:00:00", 
    "tieu_de": "Ông Nguyễn Xuân Phúc sẽ là tổng bí thư khóa 13", 
    "noi_dung": "Tại Hội nghị 9 diễn ra từ ngày 25 đến 27 tháng Mười Hai, 2018, lần đầu tiên, Trung ương đảng CSVN khóa 12 bàn về việc quy hoạch thành phần tân trung ương đảng khóa 13 (2021-2026) cũng như bỏ phiếu tín nhiệm Bộ Chính Trị và Ban Bí Thư. Nhưng nội dung then chốt nhất của kỳ họp này là ông Nguyễn Phú Trọng muốn giới thiệu ông Trần Quốc Vượng, thường trực Ban Bí Thư làm ứng viên tổng bí thư cho đại hội 13. Vì thế mà suốt gần 2 năm qua, ông Trần Quốc Vượng đã được ông Trọng chuẩn bị như là người thay thế, đảm trách nhiều công tác đặc biệt liên quan đến sự chọn lọc, hướng dẫn thành phần tân trung ương khóa 13, vì đây chính là những nhân sự sẽ bỏ phiếu tín nhiệm ông Vượng trong trách vụ tân tổng bí thư tại đại hội 13 dự trù diễn ra vào tháng Giêng năm 2021. Mới đây nhất trong lúc đại dịch Covid-19 đang còn đe dọa khắp xã hội, ông Trần Quốc Vượng đã thay mặt Bộ Chính Trị ký ba văn kiện mang tính chất điều hành. Đó là chỉ thị tiếp tục đẩy mạnh kinh tế tập thể, chỉ thị tăng cường nghiên cứu lý luận và chỉ thị đảng viên phải đọc và phổ biến sách báo của đảng. Cả ba chỉ thị này là quá thường đối với những người ngoài đảng, nhưng trong nội bộ thì đây là chỉ thị mang tính chất củng cố cho vai trò “cầm chịch” đảng của ông Trần Quốc Vượng, và cũng để cho phe ông Trọng an tâm là nếu ông Vượng có lên thay thì cũng sẽ tiếp tục củng cố và duy trì quyền lực của phe đảng. Đại dịch Covid-19 đã ập đến bất ngờ cùng với những ứng xử của đàn anh Trung Cộng ở biển Đông, nhất là những xung đột ngày một gay gắt giữa Hoa Kỳ và Trung Cộng trong hai tháng qua, đã và đang làm thay đổi tư duy của lãnh đạo và cán bộ cao cấp trong đảng CSVN. Một số trong thành phần cán bộ cao cấp của đảng CSVN thấy rằng đây là cơ hội để  tìm cách thoát dần ảnh hưởng của Bắc Kinh mà nhiều người hay gọi là “thoát Trung”; đồng thời có chính sách mạnh mẽ hơn trong việc mở cửa đón tiếp làn sóng doanh nghiệp ngoại quốc đang chuẩn bị di dời nhà máy khỏi Trung Quốc sau dịch Covid-19. Để đón bắt thời cơ này, một số quan điểm cho rằng vị trí lãnh đạo đảng trong thời gian tới phải là người có tầm quốc tế và nhất là có nhiều kinh nghiệm trong việc điều hành bộ máy hành chánh. Xu hướng này tuy mới nảy sinh sau vụ dịch Covid-19, nhưng đang được tác động mạnh mẽ trong nội bộ đảng và trở thành nội dung trao đổi giữa nhiều ủy viên trung ương đảng về dự Hội nghị lần thứ 12 đang diễn ra tại Hà Nội từ ngày 11 đến 15 tháng Năm, 2020. Trong hàng ngũ lãnh đạo cao cấp nhất hiện nay gồm ông Nguyễn Phú Trọng (76 tuổi), Nguyễn Xuân Phúc (66 tuổi), Nguyễn Thị Kim Ngân (66 tuổi) và Trần Quốc Vượng (67 tuổi) là những nhân vật có nhiều cơ hội nhất được chọn để giữ ghế tổng bí thư đảng. Tuy nhiên trong 4 người này, ông Trọng sẽ nghỉ hưu vì sức khoẻ, bà Ngân cũng sẽ nghỉ hưu vì khả năng lãnh đạo đã đụng trần. Chỉ còn lại ông Trần Quốc Vượng và Nguyễn Xuân Phúc. Ông Trần Quốc Vượng chỉ là cán bộ điều hành trong nội bộ đảng, không có kinh nghiệm điều hành bộ máy hành chánh và hoàn toàn không có khả năng về kinh tế đối ngoại. Trong khi đó ông Nguyễn Xuân Phúc xuất thân là cán bộ hành chánh cấp tỉnh, giữ chức phó thủ tướng 5 năm  (2011-2016) và hiện là thủ tướng chính phủ từ năm 2016 đến nay. Đặc biệt là trong thời gian ông Nguyễn Phú Trọng bị đột quỵ khi đến thăm Kiên Giang vào tháng Tư, 2019, ông Nguyễn Xuân Phúc được coi là nhân vật cao nhất trong chính phủ và trong đảng để đón tiếp các khách nước ngoài cũng như tham dự nhiều cuộc họp quan trọng của Khối G20, ASEAN, APEC. Do đó mà tư thế quốc tế của ông Phúc đã nổi bật hơn ông Trần Quốc Vượng để trở thành một ứng viên đầy tiềm năng cho ghế tổng bí thử đảng trong 5 năm tới (2021-2026), khi mà CSVN muốn thoát Trung và đẩy mạnh quan hệ kinh tế với thế giới bên ngoài. Nếu ông Nguyễn Xuân Phúc được chọn làm tổng bí thư thay ông Nguyễn Phú Trọng, thì nhiều phần ông Phạm Bình Minh sẽ được chọn làm chủ tịch nước vì khả năng đối ngoại mà ông Minh đã xây dựng trong 10 năm qua khi ở vị trí lãnh đạo Bộ Ngoại Giao. Còn trách vụ thủ tướng thì ông Nguyễn Phú Trọng đã chuẩn bị từ đầu năm 2020 khi đưa ông Vương Đình Huệ về làm bí thư thành ủy Hà Nội, nhằm đáp ứng tiêu chí đòi hỏi của một thủ tướng là từng kinh qua việc điều hành đảng ủy cấp địa phương. Sở dĩ ông Trọng chuẩn bị ông Vương Đình Huệ làm ứng viên cho ghế thủ tướng là vì nghĩ rằng sẽ giúp cho ông Trần Quốc Vượng nếu được chọn làm tổng bí thư, vì ông Vương Đình Huệ từng là trưởng ban kinh tế trung ương, bộ trưởng Bộ Tài Chánh và phó thủ tướng đặc trách kinh tế trước khi đưa sang làm bí thư Hà Nội vào đầu tháng Tư vừa qua. Tóm lại, nếu hậu Covid-19 đang làm cho nhiều quốc gia phải thay đổi thế trận trong các chính sách đối nội lẫn đối ngoại, thì Việt Nam không thể nằm ngoại lệ. Việt Nam dù không bị thiệt hại nặng về y tế khi số người lây nhiễm thấp và không có số tử vong (theo báo cáo của CSVN), nên sinh hoạt xã hội đã phục hồi nhanh chóng. Tuy nhiên, nền kinh tế của Việt Nam phần lớn dựa vào đầu tư ngoại quốc và gia công xuất khẩu sang các thị trường Hoa Kỳ và Âu Châu, mà những thị trường này vẫn đang bị đình đọng vì dịch bệnh Covid-19 chưa qua và đang có chủ trương khuyến khích các công ty của nước mình rút ra khỏi thị trường Trung Quốc, đã đặt cho lãnh đạo CSVN những cơ hội và thách đố trong 5 năm tới trong sự chuyển đổi tại Việt Nam. Chính trong bối cảnh đó, Hội nghị 12 của trung ương đảng CSVN hiện nay đang đặt cho ông Trọng một bài toán nhức đầu: chọn ông Vượng hay ông Phúc làm tổng bí thư cho 5 năm tới! Liệu hai phe Phúc, Vượng có đấu đá kịch liệt để tranh giành quyền lực như các phe Trọng, Dũng thời đại hội 12 (năm 2016) hay không? Câu trả lời có lẽ sẽ sáng tỏ hơn khi dịch COVID tạm lui để nhường chỗ cho dịch nội chiến quyền lực phát tán, bùng nổ trong những ngày tháng trước mặt.   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}