{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/csvn-tham-don-covid-19/", 
    "tg_dang_tin": "2021-06-20 00:00:00", 
    "tieu_de": "Quân hồi bông phèng", 
    "noi_dung": "Sân khấu chính trị Việt Nam đang chứng kiến một tình trạng hỗn loạn trong việc phân vai tuồng kép. Dịch bệnh Covid-19 hoành hành, người ta không bao giờ thấy xuất hiện ông Tổng Bí Thư Nguyễn Phú Trọng còn ông thủ tướng xuất thân ngành công an sau vài câu hô hào “toàn dân đoàn kết chống dịch như chống giặc” cũng biệt vô âm tín. Ông chủ tịch quốc hội xuất hiện trước truyền thông thì phát biểu về lạm phát và lo ngại những diễn biến bất thường ở thị trường chứng khoán. Dàn hợp ca của chóp bu CSVN như gà mắc tóc và dẫm chân nhau loạn xà ngầu. Họ không biết chỉ đạo chống dịch như thế nào cho đúng ngoài việc hô hào “đoàn kết” và đóng tiền ủng hộ quĩ vaccine đầy tai tiếng. Chính phủ thì không biết phản ứng ra sao với các diễn biến của thị trường chứng khoán, giá cả sắt thép, xăng dầu, đồng, chip điện tử… tăng vọt, chuỗi sản xuất đứt gãy, doanh nghiệp chết như rạ, nợ xấu tăng chóng mặt và rủi ro nền kinh tế sụp đổ đang ngày một rõ ràng. Cơn ác mộng đang bắt đầu với những đổ vỡ cục bộ, nhỏ lẻ như ở các ngành hàng không, đường sắt, du lịch, các công ty dịch vụ môi trường… mà tưởng chừng không ảnh hưởng đến hệ thống. Nhưng đó chính là những con domino đầu tiên đã ngã xuống. Việt Nam là một quốc gia đang phát triển, có vị trí địa kinh tế chiến lược, nguồn tài nguyên dồi dào, đầu tư nước ngoài và kiều hối tăng mạnh trong những thập niên vừa qua. Điều đó đã giúp một nền kinh tế bao cấp kiệt quệ thay đổi và phát triển. Thành tựu kinh tế là lý do chính danh khả dĩ duy nhất để nhà cầm quyền CSVN bảo vệ chế độ toàn trị sắt máu của họ. Nhìn bề ngoài sẽ khó thấy hết được những vết lở loét, bất công xã hội trầm trọng phía dưới lớp son phấn phù hoa của quá trình đô thị hóa nhanh chóng như Hà Nội, TP.HCM. Nhưng khi có biến cố bất ngờ, tác động đủ lớn đến các cơ cấu nền tảng thì hệ thống vốn đã bị mục ruỗng, một xã hội tràn lan tha hóa, nhũng lạm, đục khoét của công như Việt Nam, thì “tổ kiến nhỏ sụp toang đê vỡ” sẽ diễn ra ở thời điểm rất bất ngờ và nhanh chóng, chỉ sau một vài đổ vỡ tưởng chừng “cục bộ, nhỏ lẻ.” Đối phó với cuộc khủng hoảng toàn diện đang xầm xập kéo tới. Những “thiên tài đảng ta” sau một hồi hô khẩu hiệu, “chém gió thành bão” với những phát ngôn ngớ ngẩn đã lần lượt câm nín, né tránh. Khi kết quả phòng dịch tốt đẹp, thì tất cả nhảy vào tranh công. Nhưng khi mọi chuyện trở nên tồi tệ thì sẽ là màn đổ trách nhiệm, qui trách nhiệm và hạ bệ nhau. Các báo cáo kinh tế vĩ mô, dưới cây đũa thần của Tổng Cục Thống Kê (GSO), vẫn đẹp như mơ. Để bù vào việc thất thu thuế vì doanh nghiệp chết như rạ, nhà cầm quyền CSVN đã nhanh chóng đưa thêm các sắc thuế mới, “truy cùng thu tận” đến cả anh hớt tóc ngoài vỉa hè, chị thợ giặt ủi, cô sơn móng tay dạo, đến những anh chị bán cóc ổi dầm, trà sữa nhà làm trên mạng FB, chotot,.. Bộ Tài Chính còn đưa ra những qui định cho phép cơ quan thuế truy thu cả những nguồn thu “trong tương lai” của doanh nghiệp. Hàng chục triệu người bị thất nghiệp, bị giảm thu nhập bởi cơn dịch, không những không có một đồng cứu trợ nào giúp dân thì nhà cầm quyền đã nhanh chóng tăng tiền điện, tiền nước, tiền xăng… để đảm bảo nguồn thu ngân sách nuôi một bộ máy ăn hại khổng lồ. Thậm chí, giữa cao đỉnh dịch bệnh, thu ngân sách của một số nơi còn vượt cả chỉ tiêu. Khó khăn của ngân sách thì có thể tăng thuế, bóp cổ dân để lấp đầy ngân sách. Nhưng khó khăn của doanh nghiệp nhà nước trong bối cảnh “thóc châu, củi quế” thì không đơn giản. Bởi ngân sách đã như “dòng sông đã cạn,” không thể đem ra để cứu những tập đoàn, công ty này. Thời gian gần đây, truyền thông Việt Nam đăng tải nhiều bài viết về nguy cơ phá sản của hãng Hàng Không Quốc Gia Việt Nam nhằm mục đích vận động các chính sách hỗ trợ từ chính phủ. Tuy vậy, những bài viết này nhận được vô số “gạch đá” công luận. Hầu hết mọi ý kiến đều cho rằng, hãng này đã ăn quá dày, lãi quá lớn suốt, nhận được quá nhiều ưu đãi trong khi khó khăn là khó khăn chung cho toàn xã hội. Trong khi các doanh nghiệp tư nhân sản xuất kinh doanh mang lại nhiều lao động cho xã hội còn cần được hỗ trợ hơn nhiều. Với dư luận bất lợi như thế, dù có sẵn tiền, chính phủ cũng khó lòng “đốt tiền cúng ma” cho Vietnam Airlines hay bất cứ doanh nghiệp nhà nước nào trong bối cảnh hiện tại. Mới đây, được biết trong 3 phiên đấu giá trái phiếu chính phủ (TPCP) đều thất bại. Việc huy động 75 tỷ USD từ việc phát hành TPCP của ông Phạm Minh Chính chắc chắn sẽ khó lòng đạt được. Dư luận cũng nghi ngờ tính xác thực của những bài viết của truyền thông “lề đảng”  chuyên nghề “đâm thuê, chém mướn” cho các nhóm lợi ích. Theo phân tích của người viết thì khó khăn này là có thực. Tuy rằng, các tập đoàn như hãng Hàng Không Quốc Gia Việt Nam (Vietnam Airlines) được gọi là “con gà đẻ trứng kim cương” cho các nhóm lợi ích của đảng. Nhưng thói quen lãng phí đã ngấm vào máu, việc phát triển nóng cùng với tham vọng lớn của giới lãnh đạo đã khiến cho các đơn vị này sử dụng đòn bẩy tài chính quá dài. Ngoài ra, ngành hàng không cũng là ngành phải nhập khẩu rất nhiều nguyên liệu đầu vào cũng như sử dụng các dịch vụ hậu cần quốc tế. Do đó, nhu cầu ngoại tệ là rất lớn để thanh khoản các khoản lãi tới hạn và chi phí thường xuyên. Khi thị trường thay đổi quá nhanh, doanh thu “rơi” tự do, đặc biệt doanh thu từ bay quốc tế giảm hơn 90% khiến cho Vietnam Airlines nhanh chóng cạn kiệt các nguồn tài chính, đặc biệt thiếu ngoại tệ. Đây là khó khăn mang tính sống còn thực sự. Nhưng vấn đề nghiêm trọng hơn cả là tại thời điểm này, nhà cầm quyền CSVN “lực bất tòng tâm,” không thể tìm đầu nguồn để giúp Vietnam Airlines vượt qua cửa tử này. Định luật “quá lớn để sụp đổ” đã biến thành “càng lớn càng mong manh” ở thời Covid-19. Xem ra, câu chuyện phá sản đã không còn là câu chuyện “cào mặt ăn vạ” đòi tiền hỗ trợ của Vietnam Airlines nữa. Nguy cơ phá sản và sụp đổ là thực sự. Câu chuyện Vietnam Airlines chỉ là một trong số hàng trăm các “quả đấm thép” của nền kinh tế thị trường định hướng XNCH có cùng thảm trạng này. Những ngày gần đây, mạng xã hội dậy sóng khi biết được hàng ngàn tỷ đồng huy động được người dân và doanh nghiệp ủng hộ cho quĩ vaccine sẽ được gửi vào ngân hàng để lấy lãi trong lúc “nhàn rỗi” trong khi nhà cầm quyền đang chuẩn bị ban hành qui định về tiêm vaccine dịch vụ thu tiền, bên canh việc tiêm chủng mở rộng. Kể ra, dân chúng căm phẫn chửi rủa đám quan chức thừa hành này cũng có phần “oan.” Căn nguyên là ngay từ đầu, nhà cầm quyền CSVN hoàn toàn không xây dựng kế hoạch tài chính cũng như các kế hoạch phải bỏ tiền nhập khẩu vaccine khi dịch bệnh bùng phát “quá nhanh, quá nguy hiểm.” Tiền đi “xin đểu” nhân dân, nếu có thì cũng là tiền Hồ, không thể trả tiền vaccine nhập khẩu phải thanh toán bằng Mỹ Kim. Nên mớ tiền đó, nếu được sử dụng thì cũng chỉ để chi trả cho việc mua vaccine nội địa, chi cho đội ngũ cán bộ viên chức, nhân viên y tế, đội ngũ phòng dịch khác. Kế hoạch chi cũng phải có kế hoạch, rà soát, thẩm định. Câu chuyện này, bất quá dân tình có chửi thì chửi đám quan chức chóp bu đã quá coi thường sinh mạng người dân và quá ngu dốt trong việc đối phó và dự liệu các vấn đề quốc gia đại sự. Tiêm chủng toàn dân miễn phí là trách nhiệm của chính phủ và kinh phí phải được dự trù phân bổ từ nguồn thuế của dân. Trong bối cảnh như hiện nay, việc nhà cầm quyền CSVN vừa đi “xin đểu” tiền dân vừa bắt dân đóng tiền để được tiêm “dịch vụ” thì đúng là quá mức vô nhân tính. Chưa hề ló diện một giải pháp nào thực sự khả dĩ cho bối cảnh dịch bệnh đang lan nhiều tỉnh thành và những “thiên tài đảng ta” vẫn ngồi phòng lạnh lên cơn say, phát biểu văng mạng kiểu như ông chủ tịch tỉnh Bắc Giang. Ở trên các tầm “vĩ mô” hơn về các vấn đề kinh tế xã hội khác thì tuyệt nhiên không thấy một cá nhân lãnh đạo nào của “đảng và nhà nước” dám đề cập chứ đừng nói là đưa ra các quyết sách. Tất cả các vấn đề liên quan quốc kế dân sinh hoàn toàn bị thả nổi giống như lãnh đạo đang “lạy tứ phương” tìm cho đủ 170 triệu liều vaccine để “miễn dịch cộng đồng” vào cuối năm 2021. Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}