{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ong-pham-minh-chinh-ap-luc-who/", 
    "tg_dang_tin": "2021-07-01 00:00:00", 
    "tieu_de": "Ông Phạm Minh Chính áp lực WHO", 
    "noi_dung": "Khi khám phá ra khẩu hiệu “chống dịch như chống giặc” chỉ là một tràng pháo chuột, chính phủ Việt Nam mới nhận ra rằng chỉ có vaccine, chứ không phải biện pháp khoanh vùng cách ly, mới ngăn chặn được Covid-19 lan tràn. Nhưng do thiếu chuẩn bị, không nhìn xa trông rộng mà chỉ đắc chí tự mãn với những thành công ban đầu, Việt Nam đang lâm vào tình trạng thiếu vaccine trầm trọng. Cho tới hiện nay chưa tới 2% dân số chích ngừa, được mô tả là thấp nhất rong 10 nước ASEAN. Vì lý do đó, Thủ Tướng Phạm Minh Chính đã từ chạy vái tứ phương tìm xin và mua vaccine, đến bây giờ quay ra níu áo Tổ Chức Y Tế Thế Giới (WHO) với lời yêu cầu “ưu tiên cho Việt Nam sớm nhận vaccine Covid-19.” Theo báo Dân Trí số ra ngày 24 tháng Sáu, ông Chính đã có cuộc điện đàm với ông Tedros A. Ghebreyesus, Tổng Giám Đốc Tổ Chức WHO. Có 2 điểm đáng chú ý  trong nội dung cuộc nói chuyện này: 1/ Việt Nam đã khẩn khoản yêu cầu WHO hỗ trợ và ưu tiên để Việt Nam sớm nhận được lô vaccine tiếp theo trong chương trình COVAX để thực hiện “mục tiêu kép” là vừa phòng chống dịch bệnh vừa phục hồi và phát triển tốt nền kinh tế. Đúng là nghèo mà tham. Nhắm vào một mục tiêu chưa biết có kết quả hay không mà đòi tới hai mục tiêu. Việt Nam chỉ là 1 trong 193 thành viên của Liên Hiệp Quốc, ngoại trừ những nước giàu và nước có thu nhập trung bình cao, những quốc gia còn lại đều nghèo và cũng đang trông chờ được phân phối vaccine. Thiếu vaccine nhưng thừa sự khôn lỏi, Hà Nội một mặt chạy xin, một mặt tích cực kêu gọi dân đóng góp lấy tiền mua vaccine và gọi đó là chích miễn phí. Không riêng gì Việt Nam, hiện nay cả thế giới đang thiếu vaccine trầm trọng. Thế mà ông ng Chính lại chơi trò xé lẻ lên tiếng trực tiếp với WHO để yêu cầu ưu tiên cung cấp vaccine để cứu nền kinh tế, hầu khoe khoang với thiên hạ là chính phủ Việt Nam chống dịch tốt và giữ vững được nền kinh tế. Đó là mục tiêu kép mà chính phủ Việt Nam tự hào trước thế giới lâu nay. 2/ Ông Chính còn khẩn khoản nhờ WHO ủng hộ và giúp Việt Nam trở thành một trong những trung tâm sản xuất vaccine cho khu vực Tây Thái Bình Dương. Ông Chính cũng thừa nhận tuy doanh nghiệp Việt Nam có năng lực về sản xuất vaccine nhưng cần sự hỗ trợ của WHO để Việt Nam sớm thành lập các nhà máy sản xuất. Yêu cầu này của thủ tướng Việt Nam không chỉ khôn lỏi mà còn cho thấy bản chất tham lam quá đáng. Đã đi xin vaccine miễn phí mà còn nhận làm nơi trung tâm sản xuất lớn trong khu vực nhằm mục đích thủ lợi về lâu về dài. Cũng nằm trong tham vọng ấy, khi đến thăm một số cơ sở sản xuất vaccine, ông Chính mạnh mẽ tuyên bố: “Chậm nhất tháng Sáu, 2022, phải có vaccine Covid-19 sản xuất trong nước.” Trong thời gian vừa qua, ông Phạm Minh Chính cũng không ngừng van nài các người đứng đầu chính phủ các nước như bà Thủ Tướng Đức Angela  Merkel, Phó Thủ Tướng Anh Dominic Raab đề nghị hợp tác giúp đỡ Việt Nam trong việc chuyển giao công nghệ sản xuất vaccine. Hóa ra câu chuyện Công ty Công Nghệ Sinh Học Nanogen kiến nghị xin cấp phép khẩn cấp cho vaccine NANO COVAX hiệu quả 99,4% chỉ là trò mua vui nhằm trấn an dư luận! Để có vaccine chích ngừa cho dân chúng, nhiều nước trên thế giới đã bắt đầu điều đình mua vaccine của các hãng bào chế từ tháng Năm, 2020. Việt Nam chỉ mới bắt đầu đặt vấn đề từ tháng Tám và giao kèo 30 triệu liều được ký với Astra Zeneca vào tháng Ba, 2021 qua Công ty VNVC (Công ty Cổ phần Vắc Xin Việt Nam). Chỉ có một lý do duy nhất có thể giải thích cho việc chậm chạp mua vaccine: Các nhà lãnh đạo cộng sản nghĩ rằng họ đã chống dịch tốt trong năm 2020, nên không cần vội vã gì phải mua vaccine, chẳng những tốn tiền mà có thể làm lu mờ thành tích chống dịch đã được thế giới ca ngợi! Đến khi đợt dịch thứ 4 bùng phát từ cuối tháng Tư vừa qua, lúc đó Hà Nội mới chới với, dẫn đến một phát ngôn của Thủ Tướng Phạm Minh Chính trong một cuộc họp về phòng chống dịch Covid-19: “Không chờ đợi, không lựa chọn vaccine, có loại nào phải dùng ngay loại đó.” Câu nói này mang 2 ý nghĩa: 1/ Chết đến nơi rồi, nhà nước đang chạy cuống cuồng lên và không còn thì giờ để chọn lựa. Đây là một sự thật mà nay không thể giấu nhẹm được nữa. 2/ Viễn cảnh Việt Nam có đủ vaccine chích ngừa cho ít nhất 70% dân số để có miễn dịch cộng đồng rất khó đạt kết quả trong năm 2021, so với vài triệu liều vaccine mà Việt Nam đã nhận được. Chuyện miễn dịch cộng đồng có thể kéo dài qua năm 2022, nên mới có chỉ thị “có loại nào phải dùng ngay loại đó,” dù biết không hiệu quả cũng xài luôn… Theo dõi những phát biểu và chỉ đạo của Phạm Minh Chính, người ta thấy rõ sự lúng túng trong cách đối phó của Hà Nội trong đợt dịch lần này. Rõ ràng là ông Chính được đưa lên làm thủ tướng chưa đầy 1 tháng liền bị sao quả tạ đè (đợt dịch thứ tư với biến chủng Delta) khiến nội các của tân thủ tướng “mất ăn mất ngủ” khi số ca nhiễm lan quá nhanh, hiện đã lên hơn 16 ngàn ca nhiễm tại 48/63 tỉnh thành. Đúng là ông Phúc có phúc hơn ông Chính! Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}