{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/03/no-xau-se-lo-dien-rat-cao-e-doa-nen-tai.html", 
    "tg_dang_tin": "2021-03-08 23:17:00", 
    "tieu_de": "Nợ xấu sẽ lộ diện rất cao đe dọa nền tài chánh Việt Nam",
    "noi_dung": "Trần nguyên Thao (Danlambao) - Nợ xấu trong khối ngân hàng thương mại Việt Nam (NHTM), gồm cả quốc doanh và tư nhân vẫn đang là mối “nguy” cho nền Tài Chính Việt Nam năm 2021. Mối nguy này còn bị hai khối cho vay chui, một do các công ty cho vay ngang hàng (P2P), một khác là các nhóm “tín dụng đen” vẫn tung hoành khắp chốn với lãi xuất cao có nơi đến 360% làm suy yếu tín dụng các ngân hàng hoạt động chính thức, đồng thời gây nhiễu loạn đời sống xã hội. Từ nhiều năm nay nhà chức trách cũng theo dõi, bắt bớ nhiều vụ cho vay cắt cổ, nhưng thị trường cho vay “đen” vẫn nhộn nhịp khắp nước, từ thành thị đến vùng đồi núi Tây Nguyên, mà vài ba địa điểm nêu ra trong bài này chỉ là tượng trưng.  Theo số liệu thống kê của Bộ Công an, chỉ tính đến tháng 4-2020, toàn quốc đã có 27.999 cơ sở kinh doanh dịch vụ cầm đồ. Trong đó có hơn 7.770 cơ sở cầm đồ có biểu hiện hoạt động tín dụng đen (1.410 cơ sở không có giấy phép), do 5.008 cá nhân làm chủ. Ngoài ra, còn có hơn 1.700 cơ sở kinh doanh tài chính liên quan đến “tín dụng đen” (521 cơ sở không có giấy phép) và 3.909 cá nhân có biểu hiện cho vay nặng lãi [1].  Công an quận Hà Đông (Hà Nội) phát hiện triệt phá tổ chức cho vay lãi tính từng ngày, người vay phải trả lãi mỗi ngày 7.000 đồng đến 8.000 đồng, nếu vay 1 triệu đồng, tương ứng từ 255,5% đến 292% mỗi năm. Theo hồ sơ công an, đã có khoảng 500 khách vay với số tiền giao dịch lên đến 30 tỷ đồng.  Tại Quảng Bình, từ năm 2019 đến nay, đã có khoảng 200 người phải vay với số tiền trên 1 tỷ đồng, với lãi suất từ 250% đến 365% một năm.    Tại Saigon, nhiều tố chức cho vay “chui” quy mô, mướn người đòi nợ lương tháng 7-10 triệu. Số tiền vay có nhiều mức nhưng thông thường là gói 5-50 triệu đồng với hình thức trả góp (lãi suất 15%-90% mỗi tháng). Khi người vay không kịp trả góp hàng ngày thì bị chủ nợ gọi điện thoại, đến nhà đe dọa “chặt chân tay, đập nhà, đâm nát mặt” hoặc đánh người vay, bắt đóng phạt.  Theo Công an tỉnh Bạc Liêu, quá trình điều tra cho thấy, địa bàn hoạt động tín dụng đen của các đối tượng trải dài khắp các tỉnh miền Tây, kể cả miền Đông Nam bộ, tập trung nhiều nhất ở các tỉnh Bạc Liêu, Sóc Trăng, Cà Mau, Hậu Giang. Các nhóm hoạt động “tín dụng đen”, cho vay với lãi suất hơn 240%-360% mỗi năm.  Tại Tỉnh Bình Phước, công an bắt một nhóm có danh sách cho vay 500 khách hàng, với số tiền 7 tỷ, lãi 300%-360%. 240% mỗi năm.  Người thiểu số Tây Nguyên vay tiền nhưng không rành mánh khóe bị chủ nợ lừa phải chịu mức lãi cao cắt cổ, khiến lợi nhuận từ bán sản phẩm nông nghiệp không đủ để trả nợ. Dân ở xã Ea Ô, huyện Ea Kar, tỉnh Đăk Lăk cho biết, tại vùng này vẫn có nhiều người cho vay nóng, lãi suất tới 2% mỗi ngày, dù cách đó hơn chục km có nhiều chi nhánh ngân hàng thương mại, nhưng mà \"Khó vay ngân hàng, dân nghèo Tây Nguyên phải vay bên ngoài, lãi nhẹ nhất cũng 60%/năm\" [2]  Một doanh nhân kinh doanh trong lĩnh vực thẩm mỹ kể rằng đã vay của một nhóm người tổng số tiền 25 tỷ đồng, có khoản phải chịu lãi suất 1,5% mỗi ngày. Sau đó, cô đã trả nợ 17,7 tỷ đồng qua tài khoản, chưa kể tiền mặt trao tay trực tiếp. Khi công việc trục trặc, không kịp xoay tiền thì bị người đòi nợ đến nhà ép ghi giấy vay nợ tới 33 tỷ đồng.  Chúng thu giữ hộ khẩu, căn cước công dân và đe dọa nếu không thanh toán sẽ không để gia đình yên ổn. Sau đó, nhóm này còn đến nhà bố mẹ cô để gây sức ép buộc trả nợ thay. Chúng còn quay phim, chụp ảnh các buổi gặp và dùng giấy mượn nợ để tố cáo ra cơ quan công an, bôi nhọ trên mạng xã hội và nhắn tin đe dọa liên tục khiến cô không yên ổn suốt năm qua. [3]  Trong quy mô hơn, các công ty cho vay ngang hàng (Peer to Peer – P2P) đã hoạt động nhiều năm tại Việt Nam không chính thức. Theo số liệu của Ngân hàng Nhà Nước (NHNN) cho biết, hiện có khoảng 100 công ty P2P và 200 công ty công nghệ tài chính có nguồn gốc nước ngoài hoạt động kinh doanh tại Việt Nam. Trong đó phần lớn là các công ty đến từ Hoa Lục, Nga, Indonesia và Singapore. Theo thông tin trên trang Công an Nhân dân online, thị trường P2P ở Việt Nam ước khoảng 1 tỷ Mỹ kim với 3.000-3.500 giao dịch.  Đại diện Cục Cảnh sát Hình sự (Bộ Công an) cho biết, trong năm qua, lực lượng cảnh sát hình sự đã truy quét hơn 300 vụ án liên quan đến hành vi cho vay nặng lãi và xử lý hơn 600 đối tượng. Mặc dù tính chất, mức độ đã giảm đáng kể, tuy nhiên diễn biến vẫn phức tạp, thực trạng cho vay nặng lãi đang xảy ra ở khắp nơi.  Bản nghiên cứu về Nợ Xấu do Đại Học Duy Tân đưa ra mới đây, thì nợ xấu trong khối NHTM Việt nam đã và đang tác động tiêu cực đến việc lưu thông dòng vốn vào nền kinh tế và tính an toàn, hiệu quả kinh doanh của khối NHTM. Trước tình hình này, các ngân hàng đã tiến hành trích lập dự phòng để có nguồn tài chính ổn định nhằm bù đắp tổn thất có thể xảy ra trong hoạt động kinh doanh, đồng thời bảo toàn nguồn vốn kinh doanh của ngân hàng.  Tiến Sỹ Cấn Văn Lực, Kinh tế trưởng Ngân Hàng BIDV, Thành viên Hội đồng Tư vấn Chính sách Tài chính - Tiền tệ Quốc gia cho hay, “Lượng nợ đang được cơ cấu lại thời hạn trả nợ theo Thông tư số 01/2020/TT-NHNN vào khoảng gần 335.000 tỷ đồng cho 270.000 khách hàng. Nếu chia cho tổng dư nợ hiện tại là khoảng 8,5 triệu tỷ đồng, nợ xấu tiềm ẩn từ nợ cơ cấu là 4%. Đây sẽ là thách thức rất lớn đối với các ngân hàng năm 2021”  .  Theo thống kê số liệu từ báo cáo tài chính quý IV/2020 của 24 ngân hàng (có công bố thông tin nợ xấu), tổng số dư nợ xấu các ngân hàng đến thời điểm 31/12 đã tăng 4,4% so với cuối năm trước bằng 86.914 tỷ đồng.   10 ngân hàng có số dư nợ xấu cao nhất 68.288 tỷ đồng, tính đến thời điểm 31/12 bao gồm BIDV*, VPBank,VietinBank*, Sacombank, SHB, Vietcombank*, MB, VIB, Eximbank và LienVietPostBank.  Trong số 24 NHTM khảo sát chỉ có 7 ngân hàng ghi nhận tỷ lệ nợ xấu giảm, 17 ngân hàng còn lại đều có nợ xấu tăng. Nếu tính theo tỷ lệ, thì Kienlongbank có nợ xấu tăng tới 450,6%.  Năm 2021 do nợ xấu tăng cao, Ngân Hàng Nhà Nước (NHNN) yêu cầu các NHTM cứ mỗi đồng cho vay phải trích ra 0,75% cho quỹ trích lập dự phòng rủi ro chung đến năm 2024.  Như thế, lợi nhuận của khối NHTM năm nay sẽ thấp hơn, may ra thì ở mức tăng bằng năm 2020 tức khoảng từ 8%-10%, thấp hơn trung bình các năm trước trên 50%.  Đảng csVN nắm giữ 7 ngân hàng thương mại quốc doanh: Agribank, Vietcombank, VietinBank, BIDV, GPBank, CBBank và OceanBank có tổng tài sản lớn hơn toàn khối ngân hàng tư nhân, đạt trên 5,2 triệu tỷ đồng, tăng 7,12% so với đầu năm 2020 và giữ tỷ trọng lớn nhất với 43,4%. Trong đó chỉ mới 3 ngân hàng quốc doanh là BIDV, VietinBank và Vietcombank đã có 36.641 tỷ đồng nợ xấu, quá một nửa số nợ này đang đứng trước nguy cơ sẽ mất vốn hoàn toàn [5].  Tình huống nợ xấu của khối NHTM tăng cao làm cho người dân lo sợ rút tiền ra mua vàng, ngoại tệ hay chơi chứng khoán; đưa đến thiếu thanh khoản trong khối NHTM. Lo ngại sẽ “vỡ trận” NHNN phải bơm thêm tiền mới vào thị trường 50 ngàn tỷ trong tháng 12/2020, và 24 ngàn tỷ tháng 1/2021 để mua vào một số lượng Mỹ kim tương đương qua NHTM.  Nhờ tiếp tay gom Mỹ kim cho NHNN mà 10 NHTM Vietcombank, VietinBank, BIDV, Sacombank, MB, ACB, ABBank, Eximbank, TPBank và MSB đã thu về lãi thuần hơn 11.300 tỷ đồng, chiếm 95% tổng lãi thuần của 27 nhà băng được thống kê. Lợi nhuân này không do kinh doanh ngân hàng chuyên nghiệp, mà chỉ là “thời vụ”. Nếu NHNN tiếp tục in thêm tiền mới thì chỉ mua được tăng trưởng GDP giả tạo, mà lại đẩy nền kinh tế tài chánh vào nhiều khó khăn như tăng lạm phát, lũng đoạn tín dụng, suy yếu chứng khoán. . .  Khi NHTM tìm cách thu hồi nợ xấu, thì cũng đồng thời xiết chặt điều kiện vay mượn, làm cho những doanh nghiệp nhờ vào tín dụng để hoạt động sẽ bị thương tổn nặng nề. Mới tháng Giêng 2021, đã có thêm 25.752 công ty phá sản, thêm công nhân mất việc. Nghiên cứu thị trường Việt Nam của InsightAsia Research Group công bố cuối 2019 cho thấy, có 62% doanh nghiệp nhỏ và vừa thừa nhận khó khăn nhất là vấn đề tài chính. Tình trạng này khiến tín dụng đen “có đất” phát triển. [6]  Tình huống này đưa Hà-nội vào hoàn cảnh “hầu bao” thâm hụt phải “giật vạt vá vai”, quay sang học cách làm ăn của đảo Cayman thuộc vùng biển Caribbean thấy mỗi ngày dòng tiền luân chuyển qua vùng này là 2,000 tỷ Mỹ kim, thu lệ phí chuyển tiền mỗi ngày 300 triệu Mỹ kim, khiến Hà-nội háo hức, qua tâm trạng của Bộ Trưởng Kế Hoạch đầu Tư, Nguyễn chí Dũng muốn tao ra thêm cơ hội kiếm ăn, sau dự án “Sếu Đầu Đàn”, ông Dũng nói, năm nay Việt nam sẽ thành lập Trung Tâm Tài Chánh Quốc Tế. [7]  Tự thể chế chính trị cộng sản sinh ra tham nhũng, ông to thì ăn quả đấm thép, quan vừa thì chia chác các công ty rút ruột công trình xây cất, bé nữa thì bảo kê cho từng nhóm “anh chị” từ đó đẻ ra nhiều tệ nạn xã hội. Lừa lọc là căn tính của chế độ thẩm thấu trong đời sống xã hội không thể loại trừ. . . Nên những vụ án như Năm Cam (1994-2004) hay các nhóm cho vay cắt cổ tung hoành nhiều năm được một bộ phận của chế độ bảo vệ, sẽ chuyển hết dạng này sang diện khác vẫn sống song hành cùng chế độ.  15 Feb 2021  Tham khảo:  [1] https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/kinh-hoang-tin-dung-den-vay-32-ty-tra-188-ty-van-no-18-ty-703546.html  [2] https://vov.vn/kinh-te/vay-nang-lai-o-tay-nguyen-giang-luoi-cho-vay-tan-thu-ho-ngheo-734204.vov  [3] https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/tin-dung-den-dai-gia-duong-cung-vay-30-ty-tra-gan-200-ty-van-chua-thoat-no-708061.html  [4] https://thuvienphapluat.vn/van-ban/tien-te-ngan-hang/Thong-tu-01-2020-TT-NHNN-thoi-han-tra-no-mien-giam-lai-phi-ho-tro-khach-hang-do-dich-Covid-19-436955.aspx  [5] [4]https://firstnewsinworld.com/vi/no-xau-tai-3-ong-lon-ngan-hang-da-hon-40-000-ty-hon-nua-trong-so-do-la-no-co-kha-nang-mat-von/  [6] https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/tin-dung-den-dai-gia-duong-cung-vay-30-ty-tra-gan-200-ty-van-chua-thoat-no-708061.html  [7] https://vnexpress.net/bo-truong-nguyen-chi-dung-gio-la-luc-lam-trung-tam-tai-chinh-quoc-te-4218601.html  Trần nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}