{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/ang-ngat-ngu-can-bo-lung-khung.html", 
    "tg_dang_tin": "2021-09-25 14:58:00", 
    "tieu_de": "Đảng ngất ngư, cán bộ lừng khừng", 
    "noi_dung": "Phạm Trần (Danlambao) - “Tuyệt đối trung thành với Tổ quốc, với nhân dân, với Đảng, Nhà nước và chế độ, “Còn Đảng thì còn mình”, xứng danh là “thanh bảo kiếm” sắc bén, “lá chắn” thép vững chắc của Đảng, Nhà nước và nhân dân.”  Đó là lệnh của ông Nguyễn Phú Trọng, Tổng Bí thư đảng CSVN nói với cán bộ Nội Chính ngày 15-9-2021, tại “Hội nghị toàn quốc các cơ quan nội chính triển khai Nghị quyết Đại hội XIII của Đảng.”  Ông nói: \"Điều này đòi hỏi mỗi cán bộ, chiến sĩ, công chức cơ quan nội chính phải thường xuyên tôi luyện, rèn giũa bản thân để “thanh bảo kiếm” luôn rắn rỏi và sắc bén, dám vung kiếm và vung kiếm đúng lúc, chém đúng đối tượng, không bị sứt mẻ; để “lá chắn” luôn vững vàng, chắc chắn, không một viên đạn, mũi tên nào có thể xuyên thủng, nhất là những viên đạn, mũi tên “bọc đường”. (theo Tạp chí Cộng sản (TCCS), ngày 15-9-2021)  Nhưng Cơ quan Nội chính làm gì và được tổ chức ra sao?  Theo TCCS thì: \"Cơ quan nội chính là các cơ quan hoạt động trong lĩnh vực nội chính, như: Viện kiểm sát, toà án, tư pháp, thanh tra, kiểm toán, công an, quân đội, Ủy ban Kiểm tra Đảng và Ban Nội chính Đảng; một số cơ quan, tổ chức hoạt động liên quan đến lĩnh vực nội chính hoặc có một số hoạt động thuộc lĩnh vực nội chính như: Tổ chức luật gia, luật sư; cơ quan hải quan, kiểm lâm, kiểm ngư, quản lý thị trường,...”  Như vậy là bao trùm mọi lĩnh vực quốc phòng, an ninh xã hội có nhiệm vụ bảo vệ đảng và chế độ bằng mọi giá. Nhưng tại sao, giữa lúc tệ nạn tham nhũng, lãng phí, tiêu cực, suy thoái đạo đức, lối sống và tình trạng “tự diễn biến” và “tự chuyển hóa” trong nội bộ vẫn còn ngổng ngang thì lại xẩy ra chuyện cán bộ nội chính lừng khừng trong nhiệm vụ?  Bởi vì, theo lời ông Trọng: \"Bên cạnh những kết quả to lớn đã đạt được, chúng ta phải thừa nhận rằng, trong hoạt động của các cơ quan nội chính thời gian qua vẫn còn một số hạn chế, khuyết điểm như trong báo cáo do đồng chí Phan Đình Trạc (Trưởng ban Nội chính Trung ương) vừa trình bày. Đó là: Năng lực lãnh đạo, sức chiến đấu của tổ chức và đội ngũ cán bộ lãnh đạo có nơi, có lúc còn hạn chế, thiếu tính quyết liệt; còn tình trạng nể nang, né tránh, đùn đẩy trách nhiệm và chưa chủ động kiên quyết xử lý khi có vi phạm, khuyết điểm. Việc tự kiểm tra, tự phát hiện và xử lý vi phạm trong nội bộ tuy có nhiều chuyển biến nhưng chưa mạnh. Vẫn còn tình trạng tham nhũng, lãng phí, tiêu cực, suy thoái về tư tưởng chính trị, đạo đức, lối sống ngay trong đội ngũ những người làm công tác nội chính; một số cán bộ vi phạm đến mức phải kỷ luật, xử lý hình sự, trong đó có cả cán bộ cấp cao, sĩ quan cấp tướng trong lực lượng của chúng ta. Trong hoạt động tư pháp, còn để xảy ra một số trường hợp oan, sai, bỏ lọt tội phạm và người phạm tội. Quan hệ phối hợp giữa các cơ quan nội chính có lúc, có nơi chưa chặt chẽ, kịp thời…”  Thế là hỏng to rồi phải không ông Trọng? Cơ quan bảo vệ đảng, làm sạch chính quyền, chống tham nhũng, chống suy thoái tư tưởng, đạo dức, lối sống mà lại để cho cán bộ của mình vi phạm thì đảng nói ai nghe, chống tội phạm bằng cách nào bây giờ?  Nhưng “suy thoái tư tưởng”, hay mất kiên định Chủ nghĩa Cộng sản, không chỉ xẩy ra cho riêng cán bộ Nội Chính mà trong toàn đảng và cả chế độ khiến đảng lo bị tan.  Vì vậy mà người đứng đầu Đảng đã chị thị ngành Nội Chính toàn quốc phải: \"Kiên quyết chấn chỉnh, đấu tranh loại bỏ tư tưởng bàn lùi, làm việc “cầm chừng”, “phòng thủ”, “che chắn”, giữ “an toàn” trong một bộ phận cán bộ, công chức nào đó, nhất là cán bộ lãnh đạo, quản lý cơ quan nội chính các cấp…. Bảo đảm “đúng vai, thuộc bài”, tránh tình trạng “trống đánh xuôi, kèn thổi ngược”, “quyền anh, quyền tôi”, “cua cậy càng, cá cậy vây”.  Ông Trọng nói tiếp: \"Tôi đã nhiều lần nói rồi, nay xin nhắc lại: Những ai có tư tưởng này thì hãy dẹp sang một bên cho người khác làm! Đời người chỉ sống có một lần, phải sống sao cho có ý nghĩa, để không phải xót xa ân hận vì những việc làm ti tiện, đớn hèn, vô liêm sỉ; tiền bạc lắm làm gì, chết có mang theo được đâu. Danh dự mới là điều thiêng liêng, cao quý nhất!”  Nhưng số người phải bị “dẹp sang một bên” nhiều hay ít mà uy tín của đảng trong dân bị mờ nhạt mau thế? Do đó, ông Nguyễn Phú Trọng đã răn đe cán bộ Nội Chính: \"Phải bảo đảm sự lãnh đạo, chỉ đạo tuyệt đối, toàn diện của Đảng đối với các cơ quan nội chính nói chung, giữ vững và tăng cường sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng đối với lực lượng vũ trang (Quân đội, Công an, Dân quân) nói riêng. Đây là yếu tố quyết định bảo đảm hoàn thành thắng lợi mọi nhiệm vụ được giao. Các cơ quan nội chính phải luôn luôn quán triệt đường lối và sự lãnh đạo của Đảng, giữ vững định hướng chính trị, tuyệt đối trung thành với Tổ quốc, với nhân dân, với Đảng, Nhà nước và chế độ … Chú trọng kiểm soát quyền lực và chống tham nhũng, tiêu cực, suy thoái về tư tưởng chính trị, đạo đức, lối sống, “tự diễn biến”, “tự chuyển hoá” ngay trong các cơ quan này.”  Vo tròn - sợ trách nhiệm  Nhưng không phải chỉ có ngành Nội Chính mới bê bối như thế mà chỗ nào, ngành nào, cơ quan nào cũng có sâu mọt, không ai bảo được ai, cá đối bằng đầu, thượng bất chính thì hạ tắc loạn, thế thôi.  Bằng chứng này đã được ông Vũ Văn Phúc, Phó Chủ tịch Hội đồng khoa học các cơ quan Đảng Trung ương, nguyên Tổng Biên tập Tạp chí Cộng sản đã nói với Phóng viên Đài Tiếng nói Việt Nam (VOV, Voice of Việt Nam) ngày 14/09/2021: \"Trong thực tiễn có những cán bộ không dám làm, sợ trách nhiệm, họ chỉ “vo tròn”, dĩ hòa vi quý, lo đánh bóng mình, lấy lòng mọi người để kiếm phiếu bầu, chủ yếu họ lo “giữ ghế”. Họ xuất phát từ chủ nghĩa cá nhân, chỉ lo lợi ích của bản thân, lo \"giữ ghế\" nên không dám hành động một cách quyết liệt vì dân, vì nước.”  Trả lời cho câu hỏi: “Theo ông, cùng với cơ chế bảo vệ, khuyến khích cán bộ dám nghĩ, dám làm, dám chịu trách nhiệm thì cần có quy định ra sao để ngăn chặn những cán bộ tự tung tự tác vì lợi ích cá nhân?, ông Phú đáp:” Thực tế hiện nay có tình trạng như vậy. Trong quy định của Đảng, pháp luật của Nhà nước cần có cơ chế, chế tài xử lý nghiêm minh những trường hợp này. Bên cạnh việc khuyến khích, bảo vệ cán bộ năng động, đổi mới, dám nghĩ, dám làm vì lợi ích chung thì cũng cần phát hiện sớm, xử lý nghiêm những trường hợp lợi dụng quy định như vậy.”  Hồi sinh thời, ông Hồ Chí Minh, người thành lập đảng để “nhập khẩu” Chủ nghĩa ngoại lai Cộng sản Mác-Lênin vào Việt Nam đã coi chủ nghĩa cá nhân trong đảng là một thứ “vi trùng độc hại”, là nguy cơ làm suy yếu Đảng, là “giặc nội xâm” - kẻ thù của những người cách mạng..”  Vẫn như cũ  Theo ông Hồ có 15 căn bệnh nguy hiểm trong Đảng đều bắt nguồn từ chủ nghĩa cá nhân, như: \"Tham lam, lười biếng, kiêu ngạo, hiếu danh, thiếu kỷ luật, óc hẹp hòi, óc địa phương, óc lãnh tụ, “hữu danh, vô thực”, “kéo bè, kéo cánh”, cận thị, cá nhân, lười biếng, tị nạnh, “xu nịnh, a dua”. Đây là nguyên nhân làm suy thoái, biến chất, giảm năng lực lãnh đạo, sức chiến đấu của Đảng, bởi vì, “do cá nhân chủ nghĩa mà mất đoàn kết, thiếu tính tổ chức, tính kỷ luật, kém tinh thần trách nhiệm, không chấp hành đúng đường lối, chính sách của Đảng và của Nhà nước, làm hại đến lợi ích của cách mạng, của nhân dân”(Tạp chí Tuyên giáo, ngày 4/5/2021).  Thế nhưng, sau 52 năm ngày ông Hồ qua đời năm 1969 (1969-2021), Văn kiện Đại hội XIII năm 2021 (25/1 – 1/2/2021) của Đảng CSVN vẫn nói: \"Ngay từ đầu nhiệm kỳ, Ban Chấp hành Trung ương đã ban hành Nghị quyết Trung ương 4 khóa XII về xây dựng, chỉnh đốn Đảng, đã nhận diện 27 biểu hiện suy thoái về tư tưởng chính trị, đạo đức, lối sống “”tự diễn biến” “tự chuyển hóa” trong nội bộ”. Đồng thời, từng bước đấu tranh, đẩy lùi một bước chủ nghĩa cá nhân với những căn bệnh của nó, như: cơ hội, thực dụng, quan liêu, tham nhũng, lãng phí, sự suy thoái về tư tưởng, chính trị, đạo đức, lối sống, tham vọng quyền lực, chạy chức, chạy quyền, lợi ích nhóm, cục bộ, địa phương, vô cảm; những tiêu cực trên các lĩnh vực quốc phòng, an ninh, giáo dục, y tế, đất đai, quy hoạch, xây dựng… ở một số cán bộ, đảng viên, nhất là những đảng viên có chức, có quyền.”  Vì những căn bệnh nan giải vẫn tồn tại mà Tạp chí Tuyên giáo đã cảnh báo rằng: \"Quan điểm của Hồ Chí Minh về chủ nghĩa cá nhân và cuộc đấu tranh chống chủ nghĩa cá nhân trong Đảng vẫn giữ nguyên giá trị, cần tiếp tục nghiên cứu, vận dụng sáng tạo, hiệu quả trong giai đoạn hiện nay.”  Ô hay, chuyện đã rõ như ban ngày mà còn phải “nghiên cứu, vận dụng sáng tạo” cái gì để tìm ra nguyên nhân? Thứ chủ nghĩa cá nhân mà ông Hồ vạch ra dang diễn ra trước mắt đảng chứ ở đâu xa mà phải đi tìm?  Nhưng thay vì có biện pháp khả thi diệt tận gốc thứ lợi ích cá nhân, lợi ích nhóm thì đảng chỉ biết hô hoán: \"Để thực hiện thắng lợi nghị quyết Đại hội lần thứ XIII của Đảng, phải không ngừng kiên quyết, kiên trì, giữ vững ưu thế, đẩy lùi, giành thắng lợi trong cuộc đấu tranh chống chủ nghĩa cá nhân. Nhất là tình trạng suy thoái về tư tưởng, chính trị; quan liêu, tham nhũng, lãng phí, tiêu cực của một bộ phận cán bộ, đảng viên vẫn diễn biến phức tạp, đe dọa vai trò lãnh đạo của Đảng và sự tồn vong của chế độ, “chủ nghĩa cá nhân, “lợi ích nhóm”, bệnh lãng phí, vô cảm, bệnh thành tích ở một bộ phận cán bộ, đảng viên chưa bị đẩy lùi.”  Như vậy là sau hơn 10 năm, từ khóa đảng XI (2011-2016) đến khóa đảng XIII (2021---) , đảng vẫn chưa đầy lùi được những suy thoái cũ thì vi phạm mới của cán bộ, đảng viên lại mọc lên như nấm. Mặc dù vậy, Ban Nội Chính vẫn khoe thành tích ngày 15/09/2021 rằng: \"Trong nhiệm kỳ Đại hội XII, cấp uỷ, ủy ban kiểm tra các cấp đã thi hành kỷ luật hơn 1.300 tổ chức đảng và 87 nghìn đảng viên. Ngành thanh tra, kiểm toán qua công tác thanh tra, kiểm toán đã kiến nghị thu hồi, xử lý tài chính hơn 580 nghìn tỷ đồng, gần 9.000ha đất; kiến nghị xử lý trách nhiệm hơn 9.700 tập thể, cá nhân; chuyển cơ quan điều tra xử lý hơn 480 vụ việc có dấu hiệu phạm tội. Các cơ quan tố tụng cả nước đã phát hiện, khởi tố mới hơn 375 nghìn vụ án hình sự; đã kết thúc điều tra, ban hành cáo trạng truy tố, đưa ra xét xử sơ thẩm hơn 300 nghìn vụ án hình sự với hơn 500 nghìn bị cáo. Ngành toà án còn giải quyết, xét xử hơn 1.800 nghìn vụ việc dân sự, 32 nghìn vụ án hành chính.”  Nhưng “thành tích” này cũng chỉ là tảng băng trên mặt hồ, vì Ban Nội Chính Trung ương (Ban NCTW) đã thừa nhận: \"Bên cạnh số tiền, tài sản bị thất thoát, chiếm đoạt trong các vụ án tham nhũng là rất lớn, gây thiệt hại đặc biệt nghiêm trọng đến tài sản của Nhà nước, của nhân dân; việc thu hồi tài sản bị chiếm đoạt, tham nhũng còn gặp rất nhiều khó khăn. Tỷ lệ tiền, tài sản thu hồi được rất nhỏ so với tổng số thiệt hại do các đối tượng chiếm đoạt. Số liệu thống kê cho thấy, tỷ lệ thu hồi tài sản tham nhũng trên tổng số tài sản bị chiếm đoạt do hành vi tham nhũng gây ra chỉ khoảng dưới 10%\" (Ban NCTW, ngày 02/05/2014)  Trong khi đó, báo Tài chính Online của Việt Nam viết: \"Cũng vì điều này (thu tài sản ít) mà còn nhiều cán bộ sẵn sàng “nhúng chàm”, bởi nếu có bị phát hiện, thì “hy sinh đời bố, củng cố đời con” - tài sản tham nhũng tẩu tán được cũng giúp cho đời con, cháu được “ngồi mát, ăn bát vàng”. (theo Tài chính online (TCO), ngày 14/06/2021)  Báo này cũng đưa tin: \"Theo thông tin từ Hội thảo chuyên đề “Thu hồi tài sản tham nhũng” do Viện Kiểm sát nhân dân Tối cao tổ chức năm 2020, kết quả thu hồi tài sản bị chiếm đoạt, thất thoát của thời gian trước năm 2013 ở mức rất thấp, trung bình chỉ đạt khoảng 10% trên tổng số phải thu hồi.  Đến nay, kết quả này đã được nâng lên, bình quân giai đoạn 2013-2020 đạt hơn 32%.”  Theo báo Đầu Tư online (ĐTO), ngày 29/06/2018, Cục trưởng Cục Chống tham nhũng (Thanh tra Chính phủ), ông Phạm Trọng Đạt nhận định, công tác chống tham nhũng trong 10 năm qua, đặc biệt trong 3 - 4 năm gần đây, đã có chuyển biến rõ nét, được người dân đồng tình ủng hộ. Tuy nhiên, người dân vẫn chưa thực sự hài lòng khi tài sản do tham nhũng gây ra thu hồi được rất ít.  Báo ĐTO viết: ”Trong 10 năm qua, thiệt hại do các vụ án, vụ việc tham nhũng đã gây ra được phát hiện là 59.750 tỷ đồng và trên 400 ha đất, nhưng mới thu hồi cho Nhà nước 4.676,6 tỷ đồng và trên 219 ha đất. Số tài sản thu hồi được vô cùng ít so với số tài sản bị mất do tham nhũng.”  Ông Đạt nói: \"Khác với ở nhiều nước, bị can không chứng minh được số tài sản mình sở hữu là hợp pháp đều bị thu hồi, còn ở nước ta thì ngược lại, cơ quan điều tra, cơ quan tố tụng phải đi chứng minh số tài sản bị can sở hữu là bất hợp pháp mới có thể thu hồi được. Việc chứng minh tài sản bất hợp pháp vô cùng khó khăn, phức tạp, mất rất nhiều thời gian, công sức, vì một phần tài sản tham nhũng đã được bị can chuyển cho người thân đứng tên sở hữu.”  Phó Chủ tịch Hội đồng tiền lương quốc gia, nguyên Đại biểu Quốc hội Ngọ Duy Hiểu từng tố cáo tại diễn đàn Quốc hội rằng: ”Nhiều cán bộ lúc đương chức thì chưa thấy, nhưng về hưu lại xuất hiện biệt phủ nguy nga\".  Đại biểu, bác sĩ Nguyễn Anh Trí đã nêu ra trường hợp có biệt phủ “bất thường” của ông Nguyễn Phước Thanh nguyên Phó Thống đốc Ngân hàng Nhà nước tại huyện Bình Chánh, Thành phố Hồ Chí Minh (PHCM). Ông Trí bình luận: \"Biệt phủ đứng tên sở hữu của con gái cán bộ. Nhưng con gái mới 19 tuổi đã có biệt phủ nguy nga như vậy thì thật là kỳ lạ.” (Báo Đầu Tư online, ngày 29/06/2018)  Trong khi đó, Thiếu tướng Sùng Thìn Cò, Phó tư lệnh Quân khu 2 từng than phiền tại Quốc hội ngày 09/11/2017 rằng: \"Nhiều cán bộ khi bổ nhiệm thì kê khai tài sản chẳng có gì nhưng về quê xây cái nhà thờ họ từ vài tỷ đến vài chục tỷ.” (Theo báo Tuổi Trẻ online, ngày 09/11/2017)  Những bằng chứng này đã nói lên điều gì?  Trước hết, người đứng đầu đảng CSVN, Nguyễn Phú Trọng đã không biết, bị cấp dưới bịt mắt, hay biết mà cố tình giả vờ thì mới phát biểu lạc quan tếu rằng: \"Đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay\".  Thứ hai, ông Trọng đã không thức thời nên không biết lòng dân đã thay đổi, đã chán ngấy thứ Chủ nghĩa Cộng sản đang sản sinh ra tham nhũng, gây mất đoàn kết và là nguyên nhân của chậm tiến, tụt hậu của Việt Nam nên ông vẫn mơ màng kêu gọi: \"Đảng ta phải thật sự vững vàng, kiên định và vận dụng sáng tạo chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội. Đây là vấn đề có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai ngả nghiêng, dao động.” (Bài viết “Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường lên chủ nghĩa xã hội ở Việt Nam” của ông Trọng, nhân dịp kỷ niệm 131 năm Ngày sinh Hồ Chí Minh (19/5/1890 - 19/5/2021).  Nhưng những căn bệnh thời nào cũng có của cán bộ, đảng viên mà ông Trọng nêu ra trong bài nói chuyện tại Hội nghị Nội Chính ngày 15/09/2021 tại Hà Nội có phản ảnh tình trạng “ngả nghiêng, dao động” của đảng viên không, hay một lần nữa chứng minh đó là hậu qủa tất yếu của Chủ nghĩa Mác-Lênin và tư tưởng Cộng sản Hồ Chí Minh? -/-  (09/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}