{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nhung-mon-no-trung-quoc-tiem-an-va-rui-ro-chinh-tri-cho-viet-nam/", 
    "tg_dang_tin": "2021-10-20 00:00:00", 
    "tieu_de": "Những món nợ Trung Quốc tiềm ẩn và rủi ro chính trị cho Việt Nam", 
    "noi_dung": "Việt Nam tuy không chính thức tham gia Sáng kiến Vành đai và Con đường (BRI), nhưng lại nhận hơn 16,3 tỷ đô la trong dự án tài trợ của Trung Quốc giai đoạn 2000-2017. Dù gánh nợ Trung Quốc không nặng như nhiều nước khác, nhưng báo cáo mới đây về những chương trình hỗ trợ kinh tế của Trung Quốc cho thấy, gánh nặng những khoản nợ mà Việt Nam vay Trung Quốc gia tăng, vượt xa những gì người ta thường nghĩ, tạo ra nhiều rủi ro chính trị và tác động đến các chính sách tiềm tàng trong quan hệ với Trung Quốc của chính quyền Việt Nam, vốn đã dễ bị thúc ép quấy nhiễu và đe dọa. Trên trang mạng The Diplomat, hai nhà nghiên cứu Zachary Abuza và Phuong Vu, khi tìm hiểu báo cáo AidData về danh mục hỗ trợ và cho vay ở nước ngoài của Trung Quốc, nhận thấy là tổng cộng có khoảng 385 tỷ đô la các món nợ đã không được công bố và công bố thấp hơn. Bộ dữ liệu này xem xét 13.000 dự án được Trung Quốc tài trợ, với tổng trị giá là 843 tỷ đô la tại 165 quốc gia, giai đoạn 2000-2017. Mặc dù dữ liệu bao gồm nhiều dự án không thuộc BRI, nhưng trên thực tế, các khoản cho vay và hỗ trợ tài chính của Trung Quốc cũng đã tăng lên nhiều, từ sau khi BRI được khởi động năm 2013. Báo cáo này cho thấy tính trung bình, chính phủ đã “công bố các khoản trả nợ và lãi cho Trung Quốc hiện nay và trong tương lai thấp hơn mức thực tế, tức là tương đương với khoảng 5,8% GDP.” Làm thế nào gánh nặng nợ tiềm ẩn lại lớn đến như thế? Báo cáo AidData ghi nhận “70% những khoản cho vay ở nước ngoài của Trung Quốc chủ yếu đầu tư trực tiếp vào các doanh nghiệp nhà nước, ngân hàng nhà nước, những quỹ phục vụ mục đích đặc biệt, các liên doanh, và các tổ chức khu vực tư nhân ở những nước nhận đầu tư.” Vì sao gánh nợ lại lớn như vậy? Thứ nhất, lãi suất cho vay của Trung Quốc không hề rẻ, trung bình ở mức 4%, cao gần gấp bốn lần so với lãi suất cho vay từ Nhật Bản hay từ Liên Hiệp Châu Âu. Thứ hai, Trung Quốc có yêu cầu mức độ bảo đảm, thế chấp cao, bất kể đó là tài sản hay tiền trong tài khoản ký quỹ do Trung Quốc kiểm soát. Ngay cả khi Bắc Kinh có thể không có ý định chống lại một nhà nước có chủ quyền nếu họ không thể trả được nợ, thì Trung Quốc cũng không ngần ngại để các doanh nghiệp của mình xiết nợ, chiếm giữ tài sản của đối tác ở nước ngoài, mà ví dụ điển hình là Sri Lanka và Lào. Số tiền các nước nợ Trung Quốc rất là lớn: 42 quốc gia đang phát triển, bao gồm bốn nước Đông Nam Á (Lào, Brunei, Cam Bốt và Miến Điện) có “mức nợ công Trung Quốc chiếm đến hơn 10% của GDP.” Theo hai tác giả, tình hình Việt Nam đặc biệt khá nghiêm trọng. Việt Nam đứng hàng thứ tám trong việc nhận các luồng tín dụng chính thức khác của Trung Quốc (OOF – Official Other Flows) trong giai đoạn 2000-2017. Tại Đông Nam Á, tính tổng cộng Việt Nam đứng thứ hai, sau Indonesia, vay 16,35 tỷ đô la của Trung Quốc. Về vay ODA ưu đãi mà Trung Quốc cung cấp, thì Việt Nam chỉ xếp thứ 20 với khoảng 1,37 tỷ đô la. Tuy nhiên, do từ lâu nghi ngờ về BRI nên cho đến nay Việt Nam chưa có một dự án cơ sở hạ tầng nào, chính thức nằm trong khuôn khổ BRI. Có thể nói, cho đến khi TP.HCM – trung tâm kinh tế của cả nước – bị phong tỏa vì đại dịch Covid-19, Việt Nam có một mức tăng trưởng kinh tế tuyệt vời. Vì Việt Nam chuyển sang thu hút các công ty và nhiều nước đang tìm cách tách khỏi Trung Quốc, nhưng cơ sở hạ tầng lại là một trở ngại lớn nhất cho Việt Nam. Trung tâm Cơ sở Hạ tầng Toàn cầu (Global Infrastructure Hub) ước tính nhu cầu về phát triển cơ sở hạ tầng của Việt Nam trong giai đoạn 2016-2040 là 605 tỷ đô la. Vào lúc Việt Nam đang trở nên giầu có hơn, việc trợ công cho phát triển, các khoản vay thương mại song phương và đa phương lên đến đỉnh điểm. Nhu cầu cao đến mức Việt Nam phải huy động các nguồn tài trợ nước ngoài, trong bối cảnh các dự án quan hệ đối tác công tư, BOT ngày càng gặp nhiều khó khăn và ngân sách nhà nước ngày càng hạn hẹp. Đương nhiên, BRI có tiềm năng giúp Việt Nam giải tỏa cơn khát vốn, và Hà Nội đã công khai tán thành. Tháng 11/2015, cả hai bên đồng ý mở rộng trao đổi thương mại song phương, đặc biệt là mậu dịch biên giới, do miền Bắc Việt Nam đã là một phần trong chuỗi cung ứng của Trung Quốc. Hai nước còn đồng ý thúc đẩy hơn nữa, dù là không liên kết, BRI của Trung Quốc và chiến lược phát triển Hai Hành lang và Một Vành đai Kinh tế năm 2004 của Việt Nam. Tháng 11/2017, Việt Nam và Trung Quốc ký Biên bản Ghi nhớ (MOU – Memorandum of Understanding) về việc cùng thực hiện chung BRI của Trung Quốc và Hai Hành lang – Một Vành đai Kinh tế của Việt Nam, bên cạnh việc thành lập nhóm công tác về hợp tác cơ sở hạ tầng và nhóm công tác về hợp tác tài chính tiền tệ. Lãnh đạo cao nhất của Việt Nam đã đến dự cả hai diễn đàn BRI năm 2017 và 2019. Nhưng trong thảo luận nội bộ, giới lãnh đạo và các cố vấn chính sách đã bày tỏ những mối ngờ vực nghiêm trọng. Biên bản ghi nhớ năm 2017 hầu như đã không được thực hiện vì nhiều lý do. Thứ nhất, lãi suất cho vay của Trung Quốc không hề rẻ. Chẳng hạn, các khoản vay ODA của Trung Quốc có lãi suất rất cao, trung bình khoảng 3% mỗi năm, cao hơn rất nhiều so với Nhật Bản (0,4 – 1,2%), Hàn Quốc (0 – 2%), hay Ấn Độ (1,75%). Hơn nữa các khoản vay của Trung Quốc còn phải chịu phí cam kết 0,5% và phí quản lý 0,5%. Trong khi các đối tác khác thường chấp nhận cho Việt Nam vay trong vòng 15 năm, với ân hạn là 5 năm thì thời hạn và ân hạn của Trung Quốc lại ngắn hơn. Thứ hai, các khoản vay của Trung Quốc đi kèm nhiều điều kiện bổ sung, bao gồm thiết kế và quản lý dự án từ các doanh nghiệp nhà nước Trung Quốc, mua công nghệ Trung Quốc, và sử dụng nhân công Trung Quốc. Việc nhiều người trong số lao động này không bao giờ về nước đã gây ra sự bất bình của người dân địa phương. Thứ ba, các công ty Trung Quốc có nhiều “tiền sử” về sự chậm trễ, thiếu minh bạch, vượt chi phí, hủy hoại môi trường, chất lượng công trình kém, và chi phí bảo trì cao. Ví dụ điển hình là tuyến đường sắt Cát Linh – Hà Đông ở Hà Nội, dự án công trình trị giá 866 triệu đô la. Chất lượng dự án hạ tầng của Trung Quốc tồi tệ là nguồn gốc của sự phản đối đáng kể từ công chúng. Vậy tại sao Hà Nội tiếp tục tìm kiếm các khoản vay từ Trung Quốc? Một phần đó là do những tính toán chính trị, khi hy vọng rằng quan hệ chặt chẽ hơn với Trung Quốc thì sẽ hạn chế được sự uy hiếp và gây hấn của Bắc Kinh. Chính quyền Hà Nội cũng không công khai bày tỏ lo lắng gì về việc rơi vào “bẫy nợ” của Bắc Kinh. Những khoản nợ đó vẫn có thể kiểm soát được và kinh tế phát triển còn đủ mạnh để trả nợ. Không giống như Lào, Việt Nam có rất nhiều nguồn vốn. Nhưng những mối lo này của Việt Nam đã được chứng thực. Hà Nội đã hạn chế những khoản vay giữa hai nhà nước, khuyến khích các khoản đi vay không cần bảo lãnh của nhà nước thông qua các ngân hàng thương mại, các doanh nghiệp nhà nước, và nhiều hãng tư nhân nhằm giảm thiểu các rủi ro chính trị. Theo AidData, nếu tính gộp nợ của nhà nước và các khoản nợ khác (OOF), tổng nợ của Việt Nam với Trung Quốc chiếm đến 6% của GDP. Nếu tính theo con số cụ thể, thì Indonesia là nước nhận nhiều khoản vay Trung Quốc nhất tại Đông Nam Á, nhưng nếu xem xét trong tổng thể, thì tình hình Việt Nam có vẻ đáng quan ngại hơn, cho dù những khoản nợ của nhà nước và các khoản cho vay khác, nếu tính theo tỷ trọng của GDP, thì chỉ thấp hơn Lào, Cam Bốt, Brunei và Miến Điện. Chừng nào Việt Nam còn có thể trả được nợ vay cho Trung Quốc, dù ở mức lãi suất cực kỳ cao, thì khi ấy thừa phát lại (kẻ đi đòi nợ) vẫn chưa đến gõ cửa nhà. Nhưng nếu và khi ngày ấy mà đến, thì giới lãnh đạo tại Hà Nội có lẽ sẽ phải đối mặt với những phản ứng dữ dội từ những công dân mang nặng tư tưởng chủ nghĩa dân tộc, những người có mức độ nghi kỵ Trung Quốc rất cao. Đây mới chính là rủi ro chính trị thật sự cho chính quyền Hà Nội, hai tác giả kết luận! Minh Anh Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}