{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-facebook-bi-ep-kiem-duyet-bat-dong-chinh-kien/", 
    "tg_dang_tin": "2020-04-23 00:00:00", 
    "tieu_de": "Việt Nam: Facebook bị ép kiểm duyệt bất đồng chính kiến", 
    "noi_dung": "(New York) – Hôm nay, Tổ chức Theo dõi Nhân quyền phát biểu rằng Facebook đã đầu hàng trước sức ép của chính quyền Việt Nam và đồng ý chặn bài của những người bất đồng chính kiến, đặt ra một tiền lệ xấu về cả nhân quyền lẫn chính sách toàn cầu của công ty này. Quyết định nói trên của Facebook làm gia tăng nguy cơ có thêm nhiều rào cản về nội dung trong tương lai. Theo một bài báo chi tiết của Reuters có dẫn các nguồn tin trong nội bộ công ty Facebook, trong mấy tháng gần đây chính quyền Việt Nam đã chặn đường truy cập tới máy chủ của công ty này khiến tốc độ truy cập dịch vụ bị chậm lại, là một cách gây sức ép buộc Facebook phải gỡ bỏ hoặc hạn chế các nội dung phê phán chính quyền. Tổ chức Theo dõi Nhân quyền đã kêu gọi Facebook rút lại quyết định nói trên. “Facebook đã tạo ra một tiền lệ tồi tệ qua việc thỏa hiệp khi bị chính quyền Việt Nam tống tiền,” ông John Sifton, giám đốc vận động châu Á của Tổ chức Theo dõi Nhân quyền nói. “Giờ đây các quốc gia khác cũng biết cách đạt được điều họ muốn từ Facebook, để buộc công ty này đồng lõa trong việc vi phạm quyền tự do ngôn luận. Tất nhiên, trước hết chính quyền Việt Nam đáng lẽ không được ngăn chặn đường truy cập của Facebook, nhưng Facebook lẽ ra không nên chấp nhận các yêu cầu của họ.” Chính quyền Việt Nam thường xuyên yêu cầu các công ty truyền thông xã hội gỡ bỏ các bài đăng hay cả tài khoản vì vi phạm các điều luật mơ hồ và lỏng lẻo trong bộ luật hình sự của quốc gia này, có nội dung hình sự hóa các phát ngôn phê phán chính quyền hay lãnh đạo, các nỗ lực tổ chức biểu tình và các hình thức bất đồng chính kiến khác. Luật an ninh mạng của Việt Nam, có hiệu lực từ tháng Giêng năm 2019, buộc các nhà cung cấp dịch vụ và các công ty internet phải gỡ bỏ các nội dung không vừa ý chính quyền trong vòng 24 giờ kể từ khi nhận được yêu cầu. Trong quá khứ, được biết Facebook đã phản đối các yêu cầu chặn đường truy cập tới các bài đăng của người sử dụng, dù đã có một số lần đã gỡ bỏ các bài đăng. Theo bài viết của Reuters, liên tục trong tháng Hai và tháng Ba năm 2020, chính quyền Việt Nam buộc các công ty cung cấp internet ở Việt Nam, hầu hết thuộc sở hữu của chính quyền hoặc bị kiểm soát chặt chẽ, phải đưa máy chủ đệm (cache server) tại chỗ vào chế độ không kết nối mạng (offline). Máy chủ đệm giúp Facebook tạm thời lưu trữ tại chỗ bản sao một số nội dung của nền tảng để tạo điều kiện cho người sử dụng truy cập các nội dung đó nhanh hơn. Đưa các máy chủ này vào chế độ không kết nối mạng có nghĩa là tốc độ truy cập nền tảng Facebook và các dịch vụ liên quan, như WhatsApp và Instagram, bị chậm đi đáng kể. Tốc độ truy cập internet ở Việt Nam nói chung cũng bị chậm đi, do lưu lượng truy cập nền tảng và các dịch vụ của Facebook phải chuyển tới các máy chủ đặt ở nước ngoài đã làm quá tải đường cáp viễn thông quốc tế. Khi Facebook rốt cuộc phải cam kết với Việt Nam sẽ hạn chế thêm nhiều nội dung mà chính quyền muốn gỡ bỏ, máy chủ nội địa của họ lại được kết nối mạng. Thời gian bị chậm các dịch vụ nói trên lại trùng vào đúng lúc những người sử dụng Facebook và internet gia tăng sử dụng các dịch vụ trên mạng để liên lạc với nhau và thu thập hay trao đổi các thông tin trong đợt khủng hoảng dịch COVID-19. Việt Nam có một lịch sử lâu dài về việc hình sự hóa bất đồng chính kiến và truy tố các nhà hoạt động nhân quyền chỉ vì phê phán chính quyền. Trong một thông cáo, một người phát ngôn của Facebook nói rằng chính quyền Việt Nam “đã yêu cầu chúng tôi hạn chế đường truy cập tới các nội dung bị coi là vi phạm pháp luật Việt Nam. Chúng tôi tin rằng tự do ngôn luận là một quyền cơ bản của con người, và làm việc tích cực để bảo vệ và bênh vực quyền tự do dân sự quan trọng này trên khắp thế giới. Tuy nhiên, chúng tôi đã làm như thế nhằm đảm bảo rằng các dịch vụ của Facebook vẫn được duy trì và hữu dụng với hàng triệu người ở Việt Nam, những người cần đến các dịch vụ đó hàng ngày.” Các Nguyên tắc Định hướng của Liên hiệp quốc về Doanh nghiệp và Nhân quyền quy định rằng các doanh nghiệp như Facebook phải “tôn trọng nhân quyền,” trong đó có việc tránh xâm phạm và đối phó với các tác động tiêu cực trong các hoạt động mà doanh nghiệp tham gia. Với tư cách là một thành viên của Sáng kiến Mạng lưới Toàn cầu, Facebook đã cam kết bảo vệ nhân quyền của những người sử dụng khi phải đối mặt với các yêu sách của chính quyền đi ngược lại với các tiêu chuẩn nhân quyền quốc tế. Tổ chức Theo dõi Nhân quyền phát biểu rằng Facebook cần công khai giải thích lý do đi đến quyết định đó. Công ty này cần chia sẻ các thông tin về đánh giá tác động nhân quyền trong tình huống này nếu có tiến hành; tường trình về việc có hay không có ý định, và bằng cách nào, khắc phục hậu quả cho các nạn nhân của việc kiểm duyệt, và trao đổi về kế hoạch của công ty nhằm tránh bị trở thành trung gian kiểm duyệt cho các chính quyền độc tài khác trong tương lai. “Thật khó hình dung được Facebook sẽ hoàn tất được các nghĩa vụ nhân quyền của mình bằng cách nào khi công ty này đang giúp Việt Nam kiểm duyệt tự do ngôn luận,” ông Sifton nói. Việc gây sức ép với Facebook trùng khớp với một nghị định mới [Nghị Định 15/2020/NĐ-CP] của chính phủ quy định phạt tiền với cá nhân và công ty internet đăng hoặc phát tán thông tin ở hàng loạt hạng mục với “nội dung bị cấm,” hay các tài liệu “truyền bá tư tưởng phản động” hoặc “chưa được phép lưu hành hoặc đã có quyết định cấm lưu hành hoặc tịch thu,” hay “xuyên tạc sự thật lịch sử, phủ nhận thành tựu cách mạng; xúc phạm dân tộc, danh nhân, anh hùng dân tộc.” Tổ chức Theo dõi Nhân quyền nói rằng, với các thuật ngữ mơ hồ và lỏng lẻo như thế, các điều khoản của nghị định nói trên cho phép chính quyền có thể xử phạt người dân và các công ty nền tảng vì bất kỳ phát ngôn nào. Tổ chức Theo dõi Nhân quyền cho rằng lẽ ra Hoa Kỳ và các quốc gia khác cần sử dụng tốt hơn đòn bẩy ngoại giao để hỗ trợ Facebook trong tình huống bị chính quyền Việt Nam gây sức ép. Các doanh nghiệp và nhóm doanh nghiệp khác lẽ ra cũng cần ủng hộ Facebook một cách công khai hơn để ngăn ngừa các chiến thuật mạnh tay của chính quyền. “Đây chưa phải là hồi kết của câu chuyện: chính quyền Việt Nam sẽ đưa ra thêm các yêu sách khác trong tương lai và không chỉ đối với Facebook,” ông Sifton nói. “Cách duy nhất để ngăn cản Việt Nam chấm dứt việc ép buộc các doanh nghiệp phải kiểm duyệt ngôn luận tự do là bảo đảm rằng họ [VN] phải trả giá về hành động đó.” Tổ chức Theo Dõi Nhân Quyền (HRW)  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}