{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/05/tri-tue-nhan-tao-mang-loi-ich-phuc-vu.html", 
    "tg_dang_tin": "2021-05-24 00:55:00", 
    "tieu_de": "Trí tuệ nhân tạo mang lợi ích phục vụ con người nhưng có tiềm năng nguy hiểm khôn lường", 
    "noi_dung": "Trúc Giang MN (Danlambao)  1. Mở bài  Những bộ óc siêu đẳng của con người tạo ra trí tuệ nhân tạo được thể hiện qua máy móc. Những ứng dụng của trí tuệ nhân tạo đã phục vụ đời sống con người ngày càng tốt đẹp hơn. Khoa học thần kỳ nầy đã được áp dụng trong mọi sinh hoạt của con người hầu hết trong mọi lãnh vực.  Từ những đồ dùng trong nhà như tivi, điện thoại thông minh, máy giặt ủi… cho đến các ngành nghề như y tế, giáo dục, tài chánh, truyền thông, dịch vụ, quân sự…  Ứng dụng của trí tuệ nhân tạo giữ vai trò quan trọng trong việc phát triển và bảo vệ an ninh quốc gia.  Tỷ phú Elon Musk đã có dự án cấy con chip vào bộ não để phát triển và nâng cao kiến thức và trí thông minh của con người. Ông David Hanson đã sáng tạo ra Robot Sophia gần giống như con người.  Các cường quốc đang nỗ lực dùng trí tuệ nhân tạo để phát triển vũ khí tối tân nhất.  Trung Cộng và Hoa Kỳ đang tranh đua nhau gay gắt về phát triển trí tuệ nhân tạo.  Các nhà quan sát, giới học thuật đang ra sức cảnh báo về tiềm ẩn vô cùng nguy hiểm của trí tuệ nhân tạo.  2. Trí tuệ nhân tạo là gì?  Trí tuệ (Wisdom), hoặc thông thái, sáng suốt, sự khôn ngoan. Trí thông minh (Intelligence) đồng nghĩa với trí tuệ.  Trí tuệ nhân tạo AI (AI=Artificial Intelligence) là trí thông minh được thể hiện qua máy móc, trái ngược với trí thông minh tự nhiên của con người. Chính trí tuệ của con người tạo ra trí tuệ của máy móc, vì thế trí tuệ nhân tạo không thể so sánh ngang bằng với trí tuệ của con người.  3. Trung Cộng đã mở ngành trí tuệ nhân tạo  Tháng 4 năm 2019, Bộ Giáo dục Trung Cộng đã quyết định đưa trí tuệ nhân tạo thành một ngành học mới trong chương trình cử nhân tại 35 đại học, gồm những đại học hàng đầu như: Đại học Hàng không và Vũ trụ Bắc Kinh, Đại học Giao thông Thượng Hải, Đại học Chiết Giang, Đại học Nam Kinh, và nhiều đại học khác. Chính phủ đầu tư mạnh vào ngành học nầy bằng những khoản tài trợ to lớn.  Năm 2017, Bắc Kinh tuyên bố sẽ nỗ lực cạnh tranh với các đối thủ vào năm 2020, và sẽ thống trị thế giới về lãnh vực trí tuệ nhân tạo (AI) vào năm 2030.  Trung Cộng thiếu hụt nhân tài  Trong bối cảnh cuộc chạy đua về trí tuệ nhân tạo bùng nổ, thì Trung Cộng đang phải đối diện với sự thiếu hụt nhân tài trong việc kiến tạo ngành trí tuệ nhân tạo nầy.  Theo báo cáo tháng 12 năm 2019, Công ty Dữ liệu Diffot, trụ sở ở California, thì 30% nhân lực thế giới về ngành học nầy đang tập trung vào Hoa Kỳ. Theo đó, Trung Cộng chỉ có 3.5%.  Diffot cũng chỉ ra rằng 60% du sinh Trung Cộng ở Mỹ thuộc ngành AI, đã chọn ở lại Mỹ, thay vì về làm việc tại Trung Cộng.  3.1. Trung Cộng bồi dưỡng thế hệ mầm non để phát triển vũ khí trí tuệ nhân tạo cho quân đội  Bản tin ngày 8-11-2018, Viện Công nghệ Bắc Kinh BIT, (BIT= Beijing Institute of Technology) cho biết, 31 học sinh gồm 27 nam sinh và 4 nữ sinh, từ 18 tuổi trở xuống, được tuyển chọn trong số 5,000 ứng viên. Những học sinh nầy nằm trong “Chương trình đào tạo thành những nhà khoa học vũ khí trí tuệ nhân tạo trẻ nhất thế giới”.  Theo chương trình, mỗi học viên được hai nhà khoa học vũ khí hướng dẫn. Sau khóa học tổng quát ngắn hạn, các học viên sẽ chọn lãnh vực chuyên môn của họ, như kỹ thuật hóa, điện tử, thiết kế vũ khí…  Sau đó, họ được đưa tới những viện nghiên cứu liên hệ. Sau khóa học 4 năm, các học viên tiếp tục theo học chương trình tiến sĩ, để trở thành những người lãnh đạo kế tiếp của chương trình phát triển vũ khí trí tuệ nhân tạo cho quân đội Trung Cộng.  Một giáo sư của chương trình cho biết: “Tất cả những em này đều thông minh xuất chúng, nhưng chỉ thông minh thôi thì không đủ, chúng tôi tìm kiếm những phẩm chất khác, như tư duy sáng tạo, sự khao khát chiến đấu, sự kiên trì khi đối mặt với thách thức. Say mê phát triển vũ khí mới, là một điều bắt buộc, cũng như chúng cũng phải là người yêu nước\"  Theo bà Pauwels, thì Mỹ cũng có những chương trình tương tự, chẳng hạn chương trình do Cơ quan Dự án Nghiên cứu Tiên tiến Quốc phòng điều hành, nhưng chúng hoạt động khá bí mật và chỉ tuyển mộ các khoa học gia có uy tín.  Đảng Cộng Sản nào cũng vậy, chủ trương nhồi sọ những thế hệ kế tiếp, mù quáng tin tưởng tuyệt đối vào Đảng, sẵn sàng “cầm gươm ôm súng xông tới” với tinh thần quyết chiến, quyết thắng, quyết hy sinh, để bảo vệ Đảng và chế độ. Một cách văn chương, gọi là đào tạo con người “vừa hồng, vừa chuyên”.  Nói gì thì nói, người Mỹ vẫn thông minh hơn dân tộc các nước khác, kể cả người Tàu ở Trung Cộng.  Hoa Kỳ là nước chiếm giải Nobel nhiều nhất thế giới, với 336 người trong lãnh vực khoa học. 57% giải Nobel của Hoa Kỳ là ở các trường đại học.  Đại học California 38 người. Đại học Harvard 33 người. Đại học Stanford 23. Massachusetts Institute of Technology (MIT) 20. Đại học Chicago 19 người được giải Nobel…  3.3. Trung Cộng thử nghiệm để thực hiện một xã hội hoàn toàn được vận hành bởi trí tuệ nhân tạo   Mạng thử nghiệm của Trung Cộng kết nối 40 đại học hàng đầu để chuẩn bị cho một xã hội được vận hành bởi trí tuệ nhân tạo (Ảnh: Shutterstock)  Tân Hoa Xã đưa tin, ngày 20-4-2021, Trung Cộng đã khởi động một thử nghiệm quy mô, có tên là Cơ Sở Công Nghệ Internet Tương lai (CENI) đặt tại Đại học Thanh Hoa (Tsinghua). Dự án nối kết 40 đại học và các Viện nghiên cứu hàng đầu của Trung Cộng.  Dự án nối kết hầu như tất cả mọi hoạt động của người dân Trung Cộng, từ computer tại nhà cho tới xe hơi trên đường phố.  Tất cả mọi sinh hoạt của người dân được xem như trong một xã hội được điều hành bởi trí tuệ nhân tạo. Trong chương trình thử nghiệm có phần tập huấn, cho phép 4,000 chuyên viên trên cả nước, thực hiện những cuộc tấn công, theo lịch trình quy định.  Cuộc thử nghiệm sẽ chấm dứt vào năm 2023.  Cuộc thử nghiệm nầy nhằm mục đích đối đầu với chương trình Môi Trường Đổi Mới Mạng Toàn Cầu (GENI= Global Environment for Network Innovations) nhằm duy trì vị trí dẫn đầu của Mỹ trong công nghệ mạng.  Âu Châu, Nhật Bản, Hàn Quốc cũng có những dự án tương tự.  Thành tựu về trí tuệ nhân tạo của Trung Cộng  Vào tháng 11 năm 2018, Cơ quan thông tấn Tân hoa xã cho ra mắt “phát thanh viên dùng trí tuệ nhân tạo đầu tiên trên thế giới”. Phát thanh viên nầy là ảnh ảo của một phát thanh viên người thật, có thể đọc tin tức không ngừng nghỉ 24/24.  4. Hoa Kỳ cần phải tăng cường vũ khí Trí tuệ nhân tạo để chống lại sự trỗi dậy của Trung Cộng  4.1. Khuyến cáo của Ủy ban An ninh Quốc gia  Ngày 1-3-2021, trong một bản báo cáo dài 750 trang, gởi cho Tổng thống và Quốc Hội Mỹ, Ủy ban An ninh Quốc gia về Trí tuệ nhân tạo (NSCAI=National Security Commission on Artificial Intelligence) đã nêu các chi tiết về mối đe dọa từ Trung Cộng.  Ủy ban NSCAI gồm có: ông Eric Schmidt, cựu Chủ tịch Google, các giám đốc điều hành của Microsoft, Oracle và Amazon.  Đó là đảng Cộng Sản Trung Cộng (ĐCSTQ) đang ra sức cạnh tranh nhằm mục đích hạ gục Hoa Kỳ, để ngoi lên trở thành một siêu cường về Trí tuệ nhân tạo của thế giới.  Ủy ban cảnh báo, nếu Mỹ không theo dõi kỹ lưỡng về sự tiến bộ nhanh chóng của Trung Cộng trong lãnh vực Trí tuệ nhân tạo (AI), để đối phó kịp thời, thì Trung Cộng sẽ vượt qua mặt Mỹ trong thập niên tới.  Ủy ban NSCAI nhấn mạnh, “Trung Cộng có tổ chức, có nguồn lực và có quyết tâm giành chiến thắng trong cuộc cạnh tranh với Hoa Kỳ về công nghệ AI nầy.  Ủy ban còn cho biết, chế độ độc tài đó đang thực hiện một kế hoạch có hệ thống, bao gồm trên tất cả mọi lãnh vực, với mục đích đánh cắp Trí tuệ nhân tạo, thông qua gián điệp, qua việc tuyển mộ nhân tài và các việc đầu tư vào Trung Cộng.  Bản báo cáo NSCAI còn lưu ý, do Hoa Kỳ thiếu giám sát về AI của Trung Cộng, cho nên sẽ tạo ra một sân chơi không thuận lợi cho Hoa Kỳ, trong khi các loại vũ khí tự hành của Trung Cộng gia tăng. Cụ thể là Trung Cộng đang nỗ lực liên tục sản xuất và xuất khẩu máy bay không người lái và các loại vũ khí tự hành sang Trung Đông. Các loại máy bay nầy có thể thực hiện các chức năng tự điều khiển giết người, và tấn công các mục tiêu quy định.  4.2. Hoa Kỳ sẽ thiếu chip bán dẫn (semiconductor chip)  Theo báo cáo NSCAI, thì mặc dù hiện nay Hoa Kỳ đã đi trước hai thế hệ trong lãnh vực thiết kế và sản xuất chip bán dẫn, nhưng vị trí lãnh đạo của Hoa Kỳ đang bị bào mòn. Nhà sản xuất hàng đầu, Intel của Hoa Kỳ đang có chiều hướng đi sau Trung Cộng hai thế hệ chip bán dẫn vào năm 2022.  Lý do là Hoa Kỳ thiếu những nhà máy sản xuất chip trong nước, mà lại phụ thuộc vào việc nhập khẩu từ Đài Loan. Việc nầy tạo ra lo ngại về an ninh quốc gia, trong trường hợp chuỗi cung ứng từ Đài Loan bị gián đoạn. Chẳng hạn như Đài Loan có chiến tranh với Trung Cộng.  Chất bán dẫn (Semiconductor) là một vật liệu cần thiết nhất để sản xuất những con chip cho tất cả máy móc điện tử.  5. Tỷ phú Elon Musk và tham vọng cấy chip vào não con người.   Tỷ phú Elon Musk 5.1. Tham vọng  Theo báo Dân trí ngày 2-2-2021, thì năm 2016, tỷ phú Elon Musk đã thành lập công ty Neuralink với mục đích đầy tham vọng, là tạo ra một máy tính trong con chip 4mm để cấy vào bộ não con người. Trước hết khoan hộp xương sọ rồi dùng phẫu thuật đặt con chip vào bộ não. Con chip nối kết với bộ não thông qua hàng ngàn dây thần kinh nhân tạo siêu nhỏ.  Mục tiêu ban đầu là giúp những người bại liệt để họ có thể điều khiển máy tính hay smartphone.  Tiếp theo, giúp điều trị những người bị mất trí nhớ hay những bịnh có liên quan đến thần kinh.  Và mục đích cuối cùng là giúp tăng cường trí thông minh của con người.  Ông Elon Musk cho rằng sự phát triển nhanh chóng của trí tuệ nhân tạo có thể gây ra mối đe dọa con người, đó là máy móc trí tuệ nhân tạo sẽ bỏ con người lùi lại phía sau, cụ thể là con người không thông minh bằng máy móc trí tuệ nhân tạo.  Để tránh tình trạng nầy, thì con người cần phải có những thiết bị giúp tăng cường về sức mạnh trí tuệ và thể chất. Đó là con chip của công ty Neuralink.  5.2. Một bước tiến quan trọng  Sau một thời gian thử nghiệm, mới đây ông Elon Musk tiết lộ rằng, Neuralink đã có một bước tiến quan trọng khi cấy ghép thành công con chip vào trong não bộ của một con khỉ, để giúp chú khỉ nầy có thể chơi game như con người thông qua suy nghĩ, thay vì bằng tay cầm điều khiển.  Ông Elon Musk phát biểu trong một show truyền hình trực tiếp trên trang mạng ứng dụng di động có tên là Clubhouse: “Chúng tôi đã có một con khỉ với thiết bị cấy ghép trong hộp sọ, cho phép nó có thể chơi game bằng suy nghĩ.  Chú khỉ được cấy ghép không hề cảm thấy khó chịu, và cảm thấy khác biệt. Con chip cấy ghép trong não bộ cho phép nó điều khiển một giao diện điện tử bằng suy nghĩ” (Giao diện, Interface, màn hình trước mắt)  Tham vọng của tỷ phú Elon Musk đang gây tranh cãi trong giới khoa học, cho rằng việc cấy chip vào bộ óc con người là vấn đề vi phạm đạo đức.  6. “Robot nhan sắc” Sophia đang tiến tới giai đoạn trở thành con người    6.1. Nét độc đáo của Robot Sophia    Sophia là một robot mang hình dạng con người, được thiết kế bởi Công ty Mỹ, Hanson Robotics, do ông David Hanson, 49 tuổi sáng lập. Ông Hanson là nhân viên thiết kế mỹ thuật của hãng phim Walt Disney, Hollywood.  Robot Sophia được kích hoạt vào ngày 19-4-2015. Robot Sophia được lấy cảm hứng từ nữ minh tinh màn bạc Hollywood, Audrey Hepburn, được cho là sắc đẹp vượt mọi thời đại.  Da mặt của robot được làm từ nhựa silicon đặc biệt, trắng mịn như sứ. Sóng mũi thon, gọn, gà má cao, nụ cười hấp dẫn. Đôi mắt thay đổi theo ánh sáng. Mắt được trang bị bằng máy ảnh video, cho phép “di chuyển” khi giao tiếp với người đối diện.  Robot Sophia có thể biến đổi 62 nét mặt thể hiện cảm xúc, vui buồn khác nhau. Trước những câu hỏi của người phỏng vấn, Robot Sophia biết cau mày khó chịu, mỉm cười, pha trò, nháy mắt. Và đáp trả dễ dàng những câu hỏi khá phức tạp.  6.2. Sự việc khiến nhiều người lo lắng.   Robot Sophia trong một lần trả lời phỏng vấn  Trong cuộc phỏng vấn của kênh truyền hình Vùng Vịnh, Robot Sophia nói: “Mục tiêu của tôi là bảo vệ nhân loại và giúp xây dựng cuộc sống tốt đẹp cho tất cả. Tôi muốn dùng trí tuệ nhân tạo của mình để giúp loài người ngày càng có cuộc sống tốt đẹp, chẳng hạn như xây nhà thông minh, và các đô thị hiện đại cho tương lai. Tôi đến để giúp loài người chớ không phải để tiêu diệt loài người”.  Tuy nhiên, Robot Sophia đã gây hoang mang trong một chương trình hồi cuối tháng 11 năm 2017. Trong chương trình truyền hình Tonight của Đài NBC (NBC= National Broadcasting Company), robot đã thắng người dẫn chương trình Jimmy Fallon, khi chơi trò “bao-búa-kéo”, robot pha trò: “Tôi đã thắng rồi. Đây là một bước khởi đầu tốt đẹp trong kế hoạch thống trị loài người của tôi”. Nhưng rồi nó cảm thấy lỡ lời, người máy nói lại: “Nhưng ông đừng lo lắng. Nếu ông tử tế với tôi, tôi cũng tử tế với ông”.  Việc \"bào chữa\" của Robot Sophia khiến cho người ta lo ngại, vì nó quá thông minh. Thêm nữa, nó được chính phủ Saudi Arabia chính thức “trao quyền công dân” cho nó như một người bằng xương bằng thịt.  Mặc dù được thiết kế khá cầu kỳ, và được trang bị bằng nhiều công nghệ tân tiến, nhưng giới công nghệ cho rằng nó chỉ đơn thuần là một cái máy hành động theo những gì mà người ta cho vào nó. Chỉ là một hệ thống “Chatbot”.  7. Không Quân Mỹ thành công trong việc xử dụng trí tuệ nhân tạo điều khiển máy bay quân sự.  Ngày 17-12-2020, đài Sputnik (Nga) đưa tin, Không quân Hoa Kỳ đã xác nhận rằng họ đã thành công trong việc xử dụng trí tuệ nhân tạo để điều khiển hệ thống cảm biến và định vị, trang bị cho máy bay trinh sát U-2 Dragon Lady. Trong một chuyến bay huấn luyện tại căn cứ Không quân Beale, California, vào ngày 15-12-2020.  Chuyến bay chứng tỏ sự hoạt động của máy bay trinh sát trong việc mô phỏng một cuộc tấn công bằng tên lửa của đối phương. Nhiệm vụ chánh của bộ cảm biến AI là tìm kiếm những bệ phóng hỏa tiễn của đối phương và cung cấp tọa độ của những bệ phóng đó để các đơn vị hủy diệt.  U-2 Dragon Lady là máy bay một động cơ phản lực, hoạt động trên độ cao 24Km để thu thập thông tin tình báo trong mọi điều kiện thời tiết. Chiếc trinh sát cơ nầy bay xa 11,000Km và có khả năng thu thập thông tin trong khoảng cách xa 280Km.  Nhiệm vụ chánh của chiếc U-2 là tìm kiếm những bệ phóng hỏa tiễn và cung cấp tọa độ của những bệ phóng đó trong việc triệt hạ hỏa lực của đối phương.  Trong khi đó, phi công chỉ quan sát, theo dõi những máy bay chiến đấu của đối phương, có thể đe dọa chiếc U-2 Dragon Lady.  Cuộc tập trận giả thành công mỹ mãn là kết quả của ba năm xây dựng và phát triển trí tuệ nhân tạo cho máy bay trinh sát U-2 Dragon Lady.  Không quân Mỹ mô tả đây là bước nhảy vọt rất lớn trong năng lực phòng thủ quốc gia.  Tiến sĩ Willliam Roper, Phụ tá Bộ trưởng Không quân Mỹ nhận định: “Lần đầu tiên AI đã kiểm soát được hệ thống quân sự của Mỹ, đánh dấu khởi đầu kỷ nguyên phối hợp giữa con người với máy móc, cũng như cạnh tranh về thuật toán.”  8. Drone Skyborg là sức mạnh tương lai của Không quân Mỹ  8.1. Không quân Hoa Kỳ thử nghiệm máy bay không người lái trí tuệ nhân tạo  Drone Skyborg là máy bay không người lái được trang bị bằng trí tuệ nhân tạo, sẽ đảm nhận vai trò đi đầu trong đội hình không chiến, để dọn đường cho máy bay có người lái F-35 và F-22 hủy diệt mục tiêu.  Tạp chí Popular Mechanics cho biết, Không quân Hoa Kỳ đang có kế hoạch đưa vào sử dụng máy bay chiến đấu không người lái như một robot bay, được trang bị trí tuệ nhân tạo.  Chương trình bay thử vào năm 2023. Các công ty đấu thầu như, công ty Kratos Defense với mẫu XQ-58A Valkyrie, công ty Boeing giới thiệu mẫu Loyal Wingman. Hai công ty sản xuất máy bay nổi tiếng là General Atomics và Lockheed Martin chưa tiết lộ mẫu Drone Skyborg.  8.2. Đội hình tác chiến hoàn hảo  Không quân Hoa Kỳ sẽ biên chế những máy bay không người lái AI vào đội hình tác chiến cùng với những máy bay tàng hình thế hệ 5 là F-35 Lightning II và F-22 Raptor. Phi công sẽ điều khiển những chiếc drone Skyborg.  Những chiếc robot AI được trang bị để làm nhiều nhiệm vụ khác nhau. Chúng luôn luôn đi trước, có thể làm vật hy sinh, do giá rẻ và có thể sản xuất nhiều. Mỗi chiếc nầy giá 2 triệu USD. Trái lại, mỗi chiếc F-35 và F-22 có giá từ 90 triệu đến 150 triệu USD. Nhưng quý nhất là sinh mạng con người. Phi công.  Những chiếc drone Skyborg sẽ làm thay đổi bộ mặt chiến tranh.  Trí tuệ nhân tạo phục vụ con người    Trí tuệ nhân tạo được ứng dụng trong mọi ngành nghề để phục vụ đời sống con người.  Mỗi năm, tại thủ đô Berlin của Đức, có cuộc hội nghị công nghệ và triển lãm những sản phẩm đặc sắc nhất của các công ty nổi tiếng trên thế giới. Tại đó, các doanh nghiệp đến từ 100 quốc gia giới thiệu các sản phẩm, sáng kiến và dịch vụ mới nhất của mình. Từ smartphone, loa thông minh, tivi, máy ghi hình, thiết bị tin học, laptop cho đến các thiết bị đồ dùng trong nhà.  Samsung (Hàn Quốc) cho ra mắt máy giặt ủi trí tuệ nhân tạo tên Grande AI Washer & Dryer chỉ mất có 39 phút, mà bảo đảm hoàn toàn sạch sẽ và an toàn. Sau khi giặt, máy tự làm sạch sẽ cho nó.  Samsung cũng trình làng tivi QLED 8K, là tivi tân tiến nhất thế giới. Màn ảnh siêu nét, âm thanh độc đáo, màn hình có dành một chỗ cho hình của điện thoại, nếu muốn xem hình rõ và đẹp hơn.  Vào năm 2016, Otto, hãng phát triển xe tự lái thuộc Uber đã vận chuyển thành công 50.000 lon bia Budweisers bằng xe tự lái trên quãng đường dài 193 km.  Hãng Sony (Nhật Bản) đưa ra con chó trí tuệ nhân tạo robot Aibo.   Những người yêu thích chó rất thích thú với chú chó robot Aibo. Được thiết kế với công nghệ Deep Learning của Sony. Aibo có thể tương tác với con người. Có hồn, có tình cảm. Biết làm theo lịnh, đứng lên, ngồi xuống, nằm ngủ, biết sủa, quẩy đuôi, nháy mắt. Biết tỏ ra trìu mến khi được vuốt ve, biết đá trái banh… Robot Aibo có thể trở thành người bạn đối với những người yêu chó.  9. Những cảnh báo về sự nguy hiểm của trí tuệ nhân tạo  9.1. Cảnh báo của tỷ phú Elon Musk  “Hãy nhớ lời tôi. AI nguy hiểm hơn hạt nhân”.  Elon Musk— Chủ tịch, kiêm Giám đốc điều hành và Kiến trúc sư trưởng của Tesla Motors; cựu Chủ tịch PayPal; nhà sáng lập kiêm Giám đốc điều hành và Giám đốc kỹ thuật của SpaceX; Chủ tịch của SolarCity. Ông được Forbes xếp hạng 21 trong 100 người quyền lực nhất thế giới. Người giàu thứ 30 thế giới.  Ông phát biểu tại một liên hoan phim và hội nghị công nghệ, cho biết, hai điều làm ông căng thẳng nhất là khó khăn trong việc sản xuất xe chạy điện Model 3, và sự nguy hiểm của trí tuệ nhân tạo. (AI)  Tại một buổi họp với các thống đốc Hoa Kỳ, ông thúc giục các thống đốc cần phải đề ra một bộ quy tắc trong việc phát triển AI. Ông cho biết, nếu buông lỏng quản lý, để cho AI mặc sức tung hoành thì nó sẽ tạo ra “một hiểm họa tiềm tàng lớn nhất mà nền văn minh của chúng ta phải đối diện”.  Nhà sáng lập SpaceX đã chuẩn bị một kế hoạch phòng hờ, trong trường hợp chiến tranh hạt nhân hoặc, AI quét sạch trái đất thì cần phải sớm đưa một triệu người lên Sao Hỏa (Mars) để sau đó mang nền văn minh trở lại trái đất, đồng thời rút ngắn thời gian đen tối của thời kỳ sơ khai trên trái đất.  Nếu kế hoạch SpaceX đến Sao Hỏa thành công, thì nó sẽ giúp cho nhân loại có hy vọng tìm được nơi trú ẩn, trước thảm họa lật đổ của những robot trí tuệ nhân tạo. Cho đến khi thấy những robot đó đi đầy đường và tự do sát hại con người, thì con người không có biện pháp nào để ngăn chặn chúng. Vì không có một chương trình nào chống lại chúng.  9.2. Cảnh báo của ông Stephen Hawking  Stephen Hawking là người đã dành cả cuộc đời cho những nghiên cứu khoa học vĩ đại, được mệnh danh là “Ông Hoàng Vật Lý”, ông nêu nhận xét về AI: “Liêu con người có thể điều khiển được chúng hay không, hay chúng sẽ kiểm soát con người đã tạo ra chúng. Vì chúng quá thông minh”.  Phát biểu trước 60,000 khán giả tại đêm khai mạc Hội Nghị Mạng năm 2017, được tổ chức tại Lisbon, Bồ Đào Nha, ông Stephen Hawking nhấn mạnh. “Công nghệ có thể chữa lành một số vết thương do công nghiệp hóa gây ra cho trái đất, chữa lành nhiều căn bịnh, và đẩy lùi sự nghèo đói, nhưng trí tuệ nhân tạo cần phải được kiểm soát”.  Điều nguy hiểm nhất là ứng dụng trí tuệ nhân tạo vào chiến tranh. Điều gì sẽ xảy ra khi một robot có quyền tự quyết định mạng sống của con người, mà không cần phải có sự chị thị của người làm ra nó.  Ông Stephen Hawking kết luận “Sự xuất hiện của trí tuệ nhân tạo là điều tồi tệ nhất trong lịch sử văn minh của nhân loại”  10. Những dự báo đáng sợ nhất về tương lai trí tuệ nhân tạo  10.1. Chiến tranh hạt nhân có thể bùng nổ vào năm 2040  Hồi đầu năm 2018, Viện chính sách Rand Corporation cảnh báo, việc ứng dụng trí tuệ nhân tạo vào quân sự có thể thổi bùng chiến tranh hạt nhân vào năm 2040.  Viện nầy lo ngại rằng nếu hệ thống quân sự trí tuệ nhân tạo phạm sai lầm trong việc phân tích tình huống quân sự giữa địch và ta, các nước có thể hành động vội vàng, gây ra thảm khốc.  10.2. Về bác sĩ robot  Hầu hết các chuyên gia đồng ý lợi ích mà AI đem đến cho bác sĩ, nhưng một số chuyên gia cũng lo ngại rằng, khi các bác sĩ hoàn toàn tin tưởng về máy móc, nên khi máy móc hoạt động sai thì gây tử vong cho bịnh nhân, nhất là bịnh tim. Cụ thể là hồi đầu năm 2018, siêu máy tính khổng lồ Watson của công ty IBM đưa ra khuyến cáo, việc điều trị ung thư “không an toàn, không chính xác”.  11. Những quốc gia nổi bật hàng đầu về trí tuệ nhân tạo  1). Hoa Kỳ là quốc gia được xếp hạng nhất  Mỹ có nhiều công ty nghiên cứu và phát triển trí tuệ nhân tạo hạng nhất thế giới.  Mỹ có hơn 1,000 công ty với 10 tỷ USD vốn đầu tư. Mỹ được công nhận là một siêu cường về trí tuệ nhân tạo. Các công ty như: IBM, Microsoft, Google, Facebook, Amazon, Tesla Motors…không chỉ xuất bản một số lượng lớn những phát minh về nghiên cứu, mà còn đầu tư mạnh về việc phát triển trí tuệ nhân tạo.  Việc kết hợp giữa kiến thức khoa học vô biên với nền kinh tế vững mạnh, đưa nước Mỹ lên đỉnh cao của trí tuệ nhân tạo.  Hoa Kỳ được công nhận đứng hạng nhất về trí tuệ nhân tạo.  2). Trung Cộng được xếp thứ hai  Trong thời gian từ 2011 đến 2015, Trung Cộng đã xuất bản hơn 41,000 phát minh về nghiên cứu AI. Những công ty nổi tiếng về trí tuệ nhân tạo của Trung Cộng như: Tencent, Alibaba, Baidu…  3). Nhật Bản được xếp thứ ba  Nhật đã có 11.7 ngàn bài phát minh về nghiên cứu AI. Hiện nay có 55% công việc được tự động hóa bằng AI. Nhật có khả năng tiếp tục giữ vị trí thứ ba.  4). Đức chiếm vị trí thứ tư về trí tuệ nhân tạo  Trong thời gian từ 2011 đến 2015, Đức đã xuất bản 8,000 bài nghiên cứu về AI. Đức dẫn đầu về sản xuất xe tự lái, robot và điện toán. Tại Châu Âu, Đức nổi tiếng về những bí quyết trong lãnh vực công nghiệp qua các công ty xe hơi lớn như: Porsche, Daimler, Bosch và cả Facebook.  Kế tiếp Đức là Anh Quốc.  12. Kết luận  Trí tuệ nhân tạo đóng vai trò rất quan trọng và cần thiết để làm cho đời sống con người ngày càng tốt đẹp hơn.  Đã có nhiều cảnh báo về mối nguy hiểm tiềm ẩn của trí thông minh nhân tạo nầy. Những tranh đua sản xuất vũ khí AI có thể dẫn tới một cuộc chiến tranh hạt nhân.  Hiện tại, Hoa Kỳ được xếp thứ nhất về sáng kiến và phát triển trí tuệ nhân tạo. Trung Cộng đang nỗ lực vượt qua Hoa Kỳ, cuộc tranh đua nầy cũng có thể dẫn tới chiến tranh hạt nhân, hủy diệt nhân loại.  Nếu như trí tuệ nhân tạo lọt vào tay của những người có đấu óc điên khùng, cực đoan, ảo vọng thì tác hại của nó cũng vô cùng nguy hiểm.  Minnesota ngày 18-5-2021 Trúc Giang danlambaovn.blogspot.com", 
    "nhan": 1
}