{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tam-tu-lanh-dao/", 
    "tg_dang_tin": "2021-09-27 00:00:00", 
    "tieu_de": "Tâm tư “lãnh đạo”", 
    "noi_dung": "Mấy ngày qua, dân mạng và giới đầu tư nước ngoài xôn xao về bài phát biểu “hổ báo” của ông Phạm Minh Chính khi ông “dạy bảo” các nhà đầu tư Hàn Quốc phải biết “lợi ích hài hòa, rủi ro thì chia xẻ” và phải biết rằng “…An toàn nó không từ trên trời rơi xuống mà phải chung tay (chung chi) nhà nước, doanh nghiệp người dân… không có chuyện cái gì cũng đề nghị chính phủ phải thế này, phải thế kia…” Quả đúng là “miệng nhà quan có gang có thép,” khẩu khí của bậc quan “phụ mẫu” đầy oai phong, huấn thị đám tư bản ngoại bang xứ Hàn xẻng phải “biết ăn, biết ở,” chứ không chỉ đòi hưởng lợi ích. Đám dư luận viên được dịp xúm vào tâng bốc: “…Thủ tướng thật mạnh mẽ, cứng rắn. Đúng là bọn đó nó không biết điều, không chịu chi tiền mà cứ đòi an toàn. Trước nay, lão Phúc cứ xun xoe nịnh bọn đó làm chúng nó sinh kiêu, đòi hỏi vô lý. Nay nhờ có thủ tướng lấy lại vị thế cho chính phủ, lấy lại vị thế quốc gia, chứ không để tụi đó nó khinh thường… Bao nhiêu tập đoàn, bao nhiêu doanh nghiệp khủng còn đang xếp hàng để vào đầu tư, không có tụi Hàn xẻng thì bao nhiêu nhà đầu tư Thượng Hải, Hong Kong, Đài Loan đang chờ thủ tướng cho vào đầu tư… Bọn Kim Chi đó nếu không biết ‘chua, cay mặn ngọt vừa miếng’ thì biến…” Trong khi đó, Chủ Tịch Nước Nguyễn Xuân Phúc đi công du nước ngoài, sang tận xứ Cờ Hoa để dự cuộc họp Đại Hội Đồng LHQ, có bài phát biểu về biến đổi khí hậu. Thấy Thủ Tướng Chính ở nhà phát biểu ầm ầm, nức lòng “đảng và chính phủ,” dạy bảo bọn “tư bản ngoại bang” tới nơi tới chốn, thấy rằng mình cũng phải học tập, cần phải mạnh mẽ lên. Hôm phát biểu trước LHQ, ông Phúc đã lớn tiếng “đòi hỏi cung cấp vaccine một cách công bằng.” Khổ nỗi, lúc ông Phúc lớn tiếng hùng hồn, thì đại biểu các nước dường như chẳng ai quan tâm. Cả hội trường mênh mông, lác đác chỉ vài nhân viên ngồi ngáp ruồi. Sau đó, ông Phúc được dẫn đi tham quan khu tưởng niệm 11/9 mà chẳng có một quan chức Hoa Kỳ nào tháp tùng mà lòng đầy “tâm tư.” Mục đích chuyến đi họp LHQ chỉ là phụ, việc đi “ngoại giao vaccine” của ông Phúc mới là chính. Cũng may mà “người anh em thiệt lành” Cuba còn dư mấy triệu liều vaccine nội địa chẳng bán được cho nước nào, nên ông Phúc nhanh tay xin hết về cho dân Việt tiêm, còn xin được chuyển giao luôn quá trình sản xuất vaccine của Cuba nữa. Kể cũng là một chuyến đi thành công mỹ mãn. Chứ đợi bọn tư bản giãy chết này chuyển giao công nghệ vaccine mRNA thì còn lâu mà xin được chúng ít vaccine thì gãy cả lưỡi. Nhưng ông Phúc nghĩ mà cay! Từ ngày mất ghế thủ tướng, Nguyễn Xuân Phúc bị phân công công tác “tay bị, tay gậy” khắp thế giới để xin vaccine cho ông Chính lấy làm công lao riêng. Khi làm thủ tướng nhiệm kỳ trước thì phải “đổ vỏ” cho đồng chí X một đống nợ đầm đìa, dự trữ ngoại hối cạn kiệt, ngân sách thâm hụt. Giờ làm chủ tịch nước thì phải đi “lạy ông, lạy bà” khắp nơi. Phạm Minh Chính lên làm thủ tướng, cái nghề “tay bị, tay gậy” gia truyền ở xứ Thanh Hóa được “nâng tầm cao mới.” Cả bộ máy chính trị giờ đây đều lấy nghề “ăn mày chuyên nghiệp” làm nhiệm vụ hàng đầu. Còn mối lợi béo bở mua bán hàng chục triệu liều vaccine Tàu, sinh phẩm Tàu, kit thử Tàu thì nhóm lợi ích đứng sau Bộ Trưởng Y Tế Nguyễn Thanh Long bao thầu, theo đúng chỉ đạo của Phạm Minh Chính. Sau bài “xỉ vả” các doanh nghiệp Hàn Quốc của ông Chính, hơn 20% doanh nghiệp FDI của Âu Châu tuyên bố chuyển các đơn hàng hàng trăm triệu Mỹ Kim sang các cơ sở nhà máy khác ở Bangladesh, Ấn Độ, hay Brazil… Xem chừng, từ giờ tới cuối năm, có thể phân nửa doanh nghiệp FDI rút nhanh, rút êm trước khi mọi thứ trở thành tồi tệ hơn. Ankiti Bose, nhà đồng sáng lập kiêm giám đốc điều hành của nhà cung cấp thời trang Zilingo, cho biết Việt Nam đã “hoàn toàn sụp đổ” vì các chính sách kiểm soát COVID nghiêm ngặt và cho biết doanh nghiệp của bà đang gấp rút chuyển ra khỏi Việt Nam để chuẩn bị cho các kế hoạch sản xuất cuối năm. Theo nhận định của bà, ngành sản xuất ở Việt Nam sẽ thua lỗ nặng trong thời gian tới. Đó không phải chỉ là ý kiến riêng lẻ. Đồng quan điểm này, các CEO và quản lý của nhiều tập đoàn, tổ chức tài chính quốc tế cũng đưa ra nhận định tiêu cực về tương lai hồi phục kinh tế Việt Nam. Joyce Chang, trưởng bộ phận nghiên cứu toàn cầu tại JPMorgan, cho biết bất chấp chính sách kiểm soát dịch hà khắc, các trường hợp nhiễm COVID-19 mới của Việt Nam vẫn tăng cao và căng thẳng kinh tế vĩ mô đang lan sang lĩnh vực sản xuất. Nhà phân tích Camilo Lyon của BTIG cho biết việc đóng cửa nhà máy đã gây ra các thiệt hại nghiêm trọng, đặc biệt là ở các thành phố miền Nam như Sài Gòn, nơi một số công ty may mặc và giày dép sản xuất sản phẩm tại đây… Mới đây, Ngân Hàng Phát Triển Châu Á (ADB) đã hạ triển vọng tăng trưởng GDP của Việt Nam xuống còn 3,8%, thấp hơn rất nhiều so với mục tiêu 6,7% trong năm 2021. Đây cũng là lần thứ 3, ADB đã hạ mức triển vọng tăng trưởng GDP của Việt Nam trong năm. Tuy nhiên, chất lượng tăng trưởng GDP và thu nhập thực sự của người dân Việt Nam là những chỉ tiêu không bao giờ được thể hiện qua con số tăng trưởng GDP. Trong bối cảnh hiện nay, điều quan trọng là công ăn việc làm và an sinh xã hội chứ không phải những con số tăng trưởng GDP hào nhoáng. Khổ nỗi, nếu giờ doanh nghiệp FDI không những không vào đầu tư, mà lại “cuốn cờ về nước,” còn doanh nghiệp nội địa thì èo uột “7 phần chết, 3 phần ngắc ngoải” chẳng thể lấp đầy cái ngân sách đang trống rỗng. Từ đầu năm tới nay, Ngân Hàng Trung Ương đã bơm gần 1 triệu tỷ đồng vào thị trường mà chủ yếu chỉ để đảo nợ, bơm thổi vào chứng khoán. Thu ngân sách tuy 7 tháng đầu năm vẫn thu vượt kế hoạch, kết dư mấy chục ngàn tỷ nhưng bọn Bộ Công An, Bộ Y Tế đã tiêu sạch trơn trong nháy mắt… Sản xuất suy sụp, giao thương đình trệ, chuỗi cung ứng đứt gãy… không có cách nào khôi phục. Nhưng không sao, tất cả khó khăn này ăn nhằm gì, người cộng sản chỉ với “mo cơm quả cà và tấm lòng cộng sản” nhất định xây dựng thiên đường XHCN thành công. Tụi “tư bản ngoại bang” cuốn gói, thì đảng và côn an sẽ nhất quán “ngoái mũi xét nghiệm” thu phí, phong tỏa bắt nhốt F0 thu phí, tăng giá xăng, giá điện, tăng thuế thu nhập, tăng thuế VAT… sẽ thu đủ ngân sách. Còn GDP muốn tăng khó gì, chỉ cần “điều chỉnh, tính theo cách mới hợp lý” là xong. Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}