{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/03/csvn-thong-ma-khong-minh-trong-vu.html", 
    "tg_dang_tin": "2022-03-10 23:59:00", 
    "tieu_de": "CSVN thông mà không minh trong vụ Ukraine", 
    "noi_dung": "Phạm Trần (Danlambao) - Sợ Nga nổi giận mà Việt Nam đã theo đuôi Trung Cộng bỏ “phiếu trắng” về cuộc xâm lăng Ukraine của Nga trong cuộc biểu quyết tại Liên Hiệp Quốc ngày 2/3/2022.  Sự việc này cho thấy Việt Nam không có bản lĩnh chính trị độc lập như Cao Miên và Myanmar (Miến Điện), hai nước cũng có quan hệ ngoại giao chặt chẽ với Trung Hoa mà đã cùng với 6 nước còn lại của khối ASEAN (Hiệp hội các nước Đông Nam Á) gồm Phi Luật Tân, Nam Dương, Tân Gia Ba, Ma Lai Á, Thái Lan và Brunei bỏ phiếu lên án Nga. Nước thứ hai trong ASEAN bỏ phiếu trắng là Lào, nhưng vị trí đàn em của Vạn Tượng đối với đàn anh Trung Cộng không quá nặng như Hà Nội.  Nghị quyết lên án Nga được 141 phiếu thuận trong tổng số 193 nước thành viên Liên Hiệp Quốc, đạt tỷ lệ đồng thuận 73%. Trung Cộng là một trong 35 quốc gia bỏ phiếu trắng. Năm nước bỏ phiếu chống Nghị quyết LHQ gồm Eritrea, Bắc Hàn, Syria, Belarus và Nga.  Lập trường của Việt Nam  Tại Liên Hiệp Quốc, Đại biểu Việt Nam là Đặng Hoàng Giang nói: “Việt Nam hết sức lo ngại về tình hình xung đột vũ trang hiện nay ở Ukraine, một quốc gia thành viên có chủ quyền của LHQ…. Chúng tôi kêu gọi các bên liên quan giảm leo thang căng thẳng, nối lại đối thoại và đàm phán thông qua tất cả các kênh, nhằm đạt được giải pháp lâu dài có tính đến lợi ích và quan ngại của tất cả các bên, trên cơ sở luật pháp quốc tế, đặc biệt là nguyên tắc tôn trọng chủ quyền và toàn vẹn lãnh thổ của các quốc gia.”  Vào ngày hôm sau, 3/3/2022, người phát ngôn của Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng tuyên bố tại Hà Nội: “Việt Nam luôn theo dõi sát sao và hết sức quan ngại trước tình hình xung đột vũ trang tại Ukraine đang ảnh hưởng tới hoà bình, ổn định tại khu vực và trên thế giới.”  Bà Hằng nói: \"Chúng tôi cho rằng ưu tiên hiện nay là cần kiềm chế tối đa, chấm dứt các hành động sử dụng vũ lực để tránh gây thêm thương vong và tổn thất đối với dân thường, nối lại đối thoại và đàm phán thông qua tất cả các kênh nhằm đạt được giải pháp lâu dài, có tính đến lợi ích chính đáng của tất cả các bên, trên cơ sở phù hợp với Hiến chương của Liên hợp quốc các nguyên tắc cơ bản của luật pháp quốc tế\".  Từ hai lời tuyên bố này, vị trí chính trị “thân Nga” của Việt Nam trong cuộc chiến ờ Ukraine đã rõ rệt, trong khi Cao Miên, nước láng giếng nhỏ bé từng bị Việt Nam chiếm đóng từ tháng 12/1978 đến tháng 9/1989, đã tự chủ được lương tâm để lên án Nga xâm lược.  Quan hệ Việt - Nga  Hành động của Việt Nam không ngạc nhiên vì hai nước đã thiết lập quan hệ ngoại giao từ ngày 30/01/1950, trước khi Việt Nam chia đôi tháng 7/1954. Sau đó, khi Cộng sản miền Bắc khởi động chiến tranh chống Việt Nam Cộng hòa ở miền Nam thì Nga, khi ấy đứng đầu Liên bang Xô Viết, đã cùng với các nước Xã hội Chủ nghĩa Đông Âu và Trung Cộng cung cấp vũ khí, lương thực và huấn luyện quân sự cho miền Bắc, Việt Nam Dân chủ Cộng hòa. Sau khi chiến tranh kết thúc ngày 30/04/1975, Nga tiếp tục huấn luyện và trang bị vũ khí chiến tranh cho Cộng sản Việt Nam. Phần lớn lực lượng tầu chiến, tầu vận tải, 6 tầu ngầm và máy bay chiến đấu đều do Nga viện trợ hay bán cho Việt Nam.  Theo báo Nhân Dân ngày 30/11/2021: “Hợp tác kinh tế-thương mại song phương duy trì đà tăng trưởng tích cực với kim ngạch thương mại hai chiều năm 2020 đạt gần 4,85 tỷ USD. Tính đến tháng 4/2021, Nga đứng thứ 25 trong số các nước và vùng lãnh thổ đầu tư vào Việt Nam với 144 dự án và tổng số vốn đăng ký khoảng 944 triệu USD. Việt Nam có hơn 20 dự án đầu tư sang Nga với tổng vốn đăng ký gần 3 tỷ USD.”  Vì vậy, trong dịp kỷ niệm 70 năm quan hệ “chiến lược toàn diện” với Nga, báo của đảng CSVN, Nhân Dân viết: “Nhân dân Việt Nam luôn biết ơn sự giúp đỡ chí nghĩa, chí tình của nhân dân LB Nga trong thành phần Liên Xô (trước đây) dành cho Việt Nam trong sự nghiệp đấu tranh giải phóng dân tộc và xây dựng đất nước. Trên các diễn đàn đa phương, hai bên đồng quan điểm về nhiều vấn đề quốc tế và khu vực, phối hợp chặt chẽ và ủng hộ nhau tại các diễn đàn quốc tế như Liên hợp quốc, ASEAN.”  Có ngả nghiêng không?  Bên cạnh phản ứng chính thức, có vài viên chức Ngoại giao cũng được phỏng vấn hay viết bài về tình hình Ukraine trên báo Quốc Tế của Bộ Ngoại giao Việt Nam.  Tác giả Vũ Đăng Minh, chuyên viên về Châu Âu viết: “Vì sao Nga khởi xướng chiến dịch quân sự đặc biệt ở Ukraine? Động thái này hoàn toàn không bất ngờ, vì những mâu thuẫn, đối đầu tích tụ từ trong lịch sử và hiện tại, từ ý đồ chiến lược của các bên, chỉ chờ dịp là bùng phát.” (báo Quốc Tế, ngày 27/02/2022)  Nhưng tại sao Nga tự ý xua quân xâm lăng nước láng giềng trong khi không bị Ukraine tấn công thì ông Minh giải thích: “NATO (North Atlantic Organization) từng kết nạp các thành viên Đông Âu, quốc gia thuộc Liên Xô cũ, áp sát, bao vây, đe dọa an ninh, lợi ích của Nga và không có dấu hiệu dừng lại. Chính phủ Ukraine có động thái xa rời, thoát khỏi ảnh hưởng của Nga, thậm chí là “bài Nga”. Họ nhiều lần bày tỏ mong muốn gia nhập NATO, sẵn sàng để NATO triển khai lực lượng, vũ khí trên lãnh thổ Ukraine.”  Rõ ràng trong lập luận này, Vũ Đăng Minh đã không dám gọi cuộc chiến tranh ở Ukraine bắt nguồn từ “cuộc xâm lăng quân sự” tự phát của Nga.  Thứ đến, ông Minh đã “gắp lửa bỏ tay người” để cáo buộc NATO đã tìm cách bao vây Nga và “vu vạ” cho Ukraine đã “bài Nga” và muốn “gia nhập NATO”.  Đi xa hơn, ông Minh còn bệnh vực hành động xâm lược của Nga khi viết: “Nga nhiều lần nêu điều kiện bảo đảm an ninh, nhưng NATO và chính phủ Ukraine phớt lờ. Các bên vẫn kiên quyết giữ nguyên tắc, không quan tâm đúng mức đến yêu cầu, cảnh báo của bên kia.Tổng thống Vladimir Putin tuyên bố, bất cứ ai cố cản đường, tạo ra mối đe dọa đất nước và nhân dân Nga, Moscow sẽ đáp trả ngay lập tức và hậu quả sẽ chưa từng thấy trong lịch sử. Nghĩa là Nga sẽ tiến hành mọi hành động được cho là cần thiết.”  Từ Crimea đến Donbass  Nên biết Nga đã chiếm đóng bán đảo Crimea ở đông nam Ukraine năm 2014, sau khi quân chống Chính phủ kêu gọi Nga giúp. Sau đó Nga tiếp tục cung cấp vũ khí và ủng hộ phe ly khai chống Chính phủ Ukraine ở Donesk và Lugansk vùng Donbass. Vào ngày 22/02/2022, Tổng thống Nga Vladimir Putin công nhận Cộng hòa tự xưng Donesk (DPR) và Lugansk (LPR), đồng thời tung quân Nga vào lấy lý do bảo vệ an ninh cho dân gốc Nga, nhưng thực chất là xâm lăng Ukraine.  Vậy mà Vũ Đăng Minh vẫn mói thay cho Nga: “DPR, LPR kêu gọi giúp đỡ, ký kết hiệp ước với Nga. Các điều kiện cần thiết đã hội tụ. Kịch bản mở chiến dịch quân sự đã nằm sẵn trong két sắt. Đây không phải là ưu tiên số một, nhưng khi các phương án khác không khả thi, thì nó được kích hoạt. Tổng thống Vladimir Putin lệnh phát động chiến dịch quân sự.”  Cuối cùng, ông Minh kết luận: “Theo Nga, đó là chiến dịch quân sự đặc biệt, nhằm phi quân sự hóa, phi phát xít hóa, trung lập hóa Ukraine; ngăn chặn, triệt tiêu hậu họa có thể xảy ra.”  Kế đến là cuộc Phỏng vấn của báo Quốc Tế với Đại sứ Hoàng Anh Tuấn, nguyên Phó Tổng thư ký ASEAN.  Ông Tuấn cũng “tát nước theo mưa” khi nói: “Nguyên nhân chính của việc Nga phát động \"chiến dịch quân sự đặc biệt\" nhằm vào Ukraine rạng sáng ngày 24/2 (2022) là việc Nga lo ngại Mỹ và Hiệp ước Bắc Đại Tây Dương (NATO) tiếp tục mở rộng biên giới sang phía Đông giáp nước Nga và Ukraine sẽ sớm trở thành thành viên của NATO.” (báo Quốc Tế, ngày 28/02 /2022)  Cũng giống như Vũ Đăng Minh, ông Tuấn đã biện bạch cho hành động xâm lăng của Nga: “Trước sự xích lại gần nhau giữa Ukraine với Mỹ và NATO, cuối năm 2021, phía Nga đã gửi đề nghị cho Mỹ và NATO, trong đó nêu rõ các quan ngại nêu trên của mình. Đồng thời, Nga cũng triển khai một lực lượng quân đội lớn xung quanh Ukraine để hỗ trợ cho các đòi hỏi của mình. Khi các đòi hỏi mà Nga cho là \"chính đáng\" không được đáp ứng, thì Nga đã \"động binh\" bằng chiến dịch quân sự đặc biệt ngày 24/2 vừa qua, với mục tiêu là tìm cách \"trung lập hóa\" và \"phi quân sự hóa\" Ukraine.”  Theo quan điểm của ông Hoàng Anh Tuấn thì: “Nga phải hành động để việc Ukraine trở thành thành viên NATO sẽ không bao giờ xảy ra.”  Ông nói: “Tôi cho rằng, cuộc chiến này có thể để chấm dứt bất kỳ lúc nào để mở đường cho các các cuộc đàm phán an ninh rộng lớn hơn khi các yêu cầu của Nga về việc trung lập hóa Ukraine và Ukraine không trở thành thành viên của NATO được đáp ứng.”  Ngôn ngữ của nhà ngoại giao Hoàng Anh Tuấn đưa ra như một “tối hậu thư” của Nga dành cho Ukraine, nhưng không có bằng chứng nào cho thấy nhân dân Ukraine sẽ chấp nhận đầu hàng dễ dàng như vậy.  Báo chí ngất ngư  Trong lĩnh vực báo chí, truyền thông, Tuyên giáo chỉ cho phép báo-đài của Việt Nam gọi cuộc xâm lược Ukraine của Nga là \"Chiến dịch quân sự của Nga ở Ukraine\", hay “kể từ khi \"Nga phát động chiến dịch quân sự đặc biệt tại Ukraine.\"  Lệnh thông tin-tuyên truyền của Tuyên giáo về tình hình Ukraine-Nga đã được Lê Hải Bình, Phó trưởng Ban Tuyên giáo Trung ương đưa ra tại Hội nghị trực tuyến với 38,000 đại biểu báo cáo viên Trung ương tháng 3/2022 tại Hà Nội.  Bình nói: “Không trích dẫn thông tin thiếu kiểm chứng, không sử dụng các từ ngữ không phù hợp, các từ ngữ mang tính chỉ trích, tiêu cực về các bên liên quan, về lãnh đạo các nước; tuyên truyền khẳng định trong tình hình phức tạp hiện nay tại Ukraine, với mong muốn hòa bình, ổn định và cuộc sống bình thường sẽ sớm trở lại tại Ukraine.”  Cách thông tin không dám coi vụ Nga vô cớ tấn công vào Ukraine là “cuộc xâm lăng” của báo chí và chỉ thị “Không trích dẫn thông tin thiếu kiểm chứng, không sử dụng các từ ngữ không phù hợp, các từ ngữ mang tính chỉ trích, tiêu cực về các bên liên quan” của Tuyên giáo cho thấy rõ bản tính sợ Nga và sợ Tầu cố hữu của phía Việt Nam vẫn không thay đổi, dù cả Thế giới đã lên án hành động tán ác vô nhân đạo của Nga ở Ukraine.  Ngược lại, báo chí của Việt Nam Cộng sản lại thông tin rộng rãi quyết định tạm thời ngưng bắn của Nga để “mở hành lang nhân đạo sơ tán dân thường” tại các vùng giao tranh. Nhưng nguyên nhân người dân Ukraine phải bỏ nhà chạy loạn vì quân Nga đã dùng hỏa tiễn, súng cối hạng hặng, xe tăng, máy bay trực thăng và nhiều loại vũ khí khác bắn phá bừa bãi vào vùng dân cư tại các thành phố lớn, kể cả Thủ đô Kyiv.  Truyền thông Việt Nam không có mặt tại Ukraine nên lệ thuộc hoàn toàn vào các hãng thông tin nước ngoài, phần lớn của Nga. Vì vậy, trong khi tuyệt đại đa số báo chí Tây phương và ở các nước không Cộng sản đều đưa tin trung thực về tình hình Ukraine thì báo chí ở Việt Nam đã “đứng giữa” khi loan báo các diễn tiến bằng ngôn ngữ có định hướng của Tuyên giáo.  Cũng đáng ghi nhận sự kiện báo-đài của Việt Nam đã tránh đưa tin thiệt hại vật chất và thương vong của thường dân Ukraine do Nga gây ra. Cũng thiếu vắng là những hình ảnh chiến đấu của quân và dân Ukraine, và cảnh chạy cư nheo nhóc của những phụ nữ, trẻ em và người lớn tuổi với gương mặt mất hồn đang trú ẩn ở ga xe lửa hay trong các giáo đường, và ở các nước láng giềng Ba Lan, Hung Gia Lợi, Tiệp Khắc v.v…  Nhìn người nhớ đến ta  Đối với người Việt Nam trong và ngoài nước thì những thảm cảnh của dân tộc Ukraine phải gánh chịu vì cuộc xâm lăng của Nga gây ra cũng chẳng khác gì những cuộc tản cư, chạy loạn chiến tranh trên Quê hương chúng ta từ 1954 đến 1975, và “vượt biên, vượt biển” từ 1975-1989.  Đáng nhớ nhất là cuộc di cư lịch sử từ miền Bắc vào miền Nam của trên 1 triệu người, sau Hiệp định Geneve chia đôi đất nước năm 1954; cuộc tản cư tang thương của đồng bào Quảng Trị trên Đại lộ kinh hoàng vào Thừa Thiên-Huế năm 1972; cuộc di tản bi thảm của mọi tầng lớp quân và dân trong cuộc triệt thoái Cao Nguyên trên đường số 7-B, từ Pleiku về Tuy Hòa ngày 14/3/1975.  Chính cuộc rút quân liều lĩnh từ Cao Nguyên về vùng Duyên hải, theo lệnh của Tổng thống Nguyễn Văn Thiệu, sau khi Ban Mê Thuột rơi vào tay Cộng quân ngày 12/3/1975, đã dẫn đến sụp đổ của Sài Gòn ngày 30/04/1975.  Cuối cùng là cuộc bỏ nước ra đi kinh hoàng của hơn một triệu người bằng đường bộ qua ngả Cao Miên và “thuyền nhân” bằng đường biển đến các nước lân bang trong vùng Đông Nam Á như Thái Lan, Tân Gia Ba (Singapore), Mã Lai Á (Malaysia), Phi Luật Tân (the Philipines) và Nam Dương (Indonesia).  Bách khoa Toàn thư mở viết: “Số người vượt biên diễn ra cao điểm vào các năm 1978 - 1979 (thời kỳ diễn ra chiến tranh biên giới Tây Nam (1975-1977) và chiến tranh biên giới Việt - Trung (1979-1989) trong đó chiếm một tỷ lệ đa số là người Hoa, họ vượt biên vì lo sợ chiến tranh nổ ra giữa Việt Nam và Trung Quốc. Vào năm 1978, số lượng người Hoa chiếm tới 70% trong số những người vượt biên từ Việt Nam bằng đường biển. Ngoài ra, có khoảng 250.000 người gốc Hoa vượt biên sang Trung Quốc bằng đường bộ tại biên giới phía Bắc từ tháng 4 năm 1978 đến mùa hè năm 1979. Vào năm 1980, số người vượt biên sang Trung Quốc đạt 260.000 người. Sau giai đoạn này, số Hoa kiều tại Việt Nam đã giảm một nửa (từ 1,8 triệu năm 1975 xuống còn 900.000 vào năm 1989), người Hoa đã không còn là thế lực kiểm soát nền kinh tế Việt Nam như trước nữa.”  Trong tất cả những biến cố đau buồn vừa kể, không ai biết đích xác có bao nhiêu con dân Việt Nam đã bỏ mình trên đường chạy giặc Cộng sản tìm tự do.  Nhưng Bách khoa Toàn thư mở đã ghi nhận: “Cao ủy Liên Hợp Quốc về người tị nạn ước tính có từ 200.000 đến 400.000 thuyền nhân chết trên biển do mọi nguyên nhân (bệnh tật, tai nạn, bão tố, gặp hải tặc...). Những ước tính khác cho rằng có từ 10 đến 70 phần trăm thuyền nhân chết trên biển do mọi nguyên nhân.”  Quay lại với cuộc chiến ở Ukraine do Nga gây ra từ tháng 2/2022 mới thấy tham vọng “chiếm đất giành dân” của nhà độc tài Putin, cũng không khác với độc tài Cộng sản Việt Nam trong chiến tranh là bao nhiêu. Nhưng khi Putin đề cao chủ nghĩa dân tộc thượng đẳng da trắng gốc Nga đề bành trướng lãnh thổ thì đảng CSVN đã áp đặt cường quyền của thiếu số đảng viên để toàn trị đa số nhân dân.  Cả hai chiến thuật này, chung quy cũng phát xuất từ lòng tham vô đáy của chủ nghĩa bành trướng và bá quyền phản dân chủ của người Cộng sản mà thôi.  (03/022) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}