{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/nam-trau-tan-suu-ong-trong-va-tap-trung.html", 
    "tg_dang_tin": "2021-04-14 09:54:00", 
    "tieu_de": "Năm Trâu Tân Sửu, ông Trọng và tập trung dânhủ.", 
    "noi_dung": "Lê Bá Vận (Danlambao) - Khỉ Chăn Trâu: “Ai bảo chăn trâu là khổ? Không, chăn trâu sướng lắm chứ!” (Quốc Văn Giáo Khoa Thư).  Tổng Chủ Phú Trọng, họ Nguyễn, sinh tại Bắc Ninh, nay là Hà Nội năm Giáp Thân, 14 tháng 4, 1944, tuổi con khỉ, trong một gia đình nghề nông và nghề bỏng mật (bánh cốm gạo).  I) ĐCSVN - Tổng Bí Thư Nhiệm Kỳ 3.  Năm nay Tân Sửu, ông Trọng tuổi gần 80, ngày 31/1/2021 tái đắc cử lần thứ 3 liên tiếp chức vụ Tổng Bí thư (TBT) ĐCSVN nhiệm kỳ 5 năm, tại Đại hội Đảng XIII họp trong tháng 1/2021.  Xin chúc mừng. Song khác hẳn hai lần trước, TBT Nguyễn Phú Trọng kỳ này chia sẻ trong cuộc họp báo ngày hôm sau rằng ông đã báo cáo về tuổi cao, sức khỏe không tốt lắm và xin nghỉ. Thế nhưng, Đại hội bầu, là đảng viên nên ông phải chấp hành, ngụ ý miễn cưỡng.  Điều này khá tương tự trường hợp vua Hiệp Hòa (1847-1883) là vị vua thứ 6 triều Nguyễn, bị ép lên ngôi vua năm 1883, kế nhiệm vua Dục Đức. Hoàng tử Hồng Dật nhà ở Kim Long, Huế. Khi đình thần ra đó rước, dù năn nỉ mấy, Hồng Dật cũng không đi, nên cuối cùng phải dùng đến vũ lực mới đưa được ông vào Tử Cấm thành để lên ngôi hoàng đế, lấy niên hiệu là Hiệp Hòa, làm vua được 4 tháng thì bị truất phế và qua đời.  ĐCSVN là nơi “Tàng Long Ngọa Hổ”. Các lãnh đạo Cộng sản đều có học vị thạc sĩ, tiến sĩ, học hàm phó giáo sư, giáo sư, như lá rụng mùa thu nên ứng viên chức vụ TBT không hề thiếu. Song có vẻ những vị này cứ như cua trong giỏ, con này trèo ra thì bị các con khác kéo xuống.  Đảng họp kín bít như bầu cử Giáo hoàng chỉ khác tổ chức đại hội lấy tiền của nhân dân.  Song thông tin diễn tiến bầu bán, đấu đá - tuyệt mật quốc gia - Đảng không để dân biết.  Tối hậu tình trạng đại hội Đảng bế tắc không bầu nổi một tân TBT nên lâm vào thế hạ sách: “trâu nghỉ lấy khỉ đi cày?” song đại hội diễn tiến theo đúng quy trình, thành công rực rỡ.  Tôi ngạc nhiên vì thấy bầu chủ tịch đảng ở đâu cũng không bao giờ bị bế tắc.  Đại hội đảng được họ tổ chức rầm rộ trong 3 ngày, tiến hành công khai, tranh cãi hào hứng.  Đến lúc bầu chọn chủ tịch đảng, ở vòng 1 ứng viên được số phiếu bầu quá bán thì trúng cử.  Nếu không thì tiến hành bầu vòng 2, bỏ bớt 1 hoặc 2 ứng viên có số phiếu bầu thấp nhất.  Chung cuộc thì vòng cuối diễn ra giữa 2 ứng viên còn lại để chọn vị có số phiếu bầu quá bán, đắc cử chủ tịch đảng (đảng trưởng, tổng bí thư), có thể là đảng đang cầm quyền.  II) Nguyên Tắc Tập Trung Dân Chủ.  Chủ tịch nước Nguyễn Phú Trọng khởi đầu nhiệm kỳ 3 tổng bí thư Đảng vào đầu năm con trâu. Hiệu ứng chế độ “tập trung dân chủ” của Đảng đưa ông lên nắm trọn quyền lực, độc tôn.  Tập Trung Dân Chủ là nguyên tắc tổ chức và hoạt động của một đảng cộng sản. Trên lý thuyết thì tập trung và dân chủ là hai khái niệm đối lập. Thí dụ thời xưa quyền lực tập trung vào nhà vua thì không còn dân chủ. Song sự tập trung của cộng sản mang tính dân chủ.  Dân chủ là do đảng viên được tự do thảo luận bày tỏ chính kiến và bầu chọn các cấp lãnh đạo.  Tập trung là cấp chóp bu tóm thâu quyền lực, đảng viên cấp dưới phải phục tùng tuyệt đối.  Nghe Hồ Chí Minh (HCM) rao giảng:  Tập trung trên cơ sở dân chủ hoàn toàn khác với tập trung quan liêu, độc đoán, chuyên quyền [Nói người phải ngẫm đến ta…] Dân chủ tập trung cũng hoàn toàn khác về bản chất với dân chủ hình thức, dân chủ vô chính phủ, tự do vô tổ chức, tùy tiện, vô kỷ luật [Vd. ở đâu?]  Và Bác khẳng định: “Tập thể lãnh đạo là dân chủ. Cá nhân phụ trách là tập trung. Tập thể lãnh đạo, cá nhân phụ trách tức là dân chủ tập trung”. (1)  Có vẻ dân chủ của Bác hẹp và lệch. Đảng viên sinh hoạt dân chủ và đặc điểm là tuân thủ triệt để kỷ luật đảng thì Bác bỏ qua, chỉ khoe lãnh đạo tập thể, cá nhân phụ trách mà ở đâu chả thế.  Từ điển Merriam-Webster (Hoa Kỳ) định nghĩa về nguyên tắc tập trung dân chủ: Một nguyên tắc tổ chức của đảng cộng sản, trong đó các thành viên tham gia thảo luận chính sách và bầu cử ở tất cả các cấp nhưng phải tuân thủ các quyết định được đưa ra ở cấp trên. (2).  Encyclopædia Britannica (Anh) Nguyên tắc tập trung dân chủ (Democratic Centralism) nhằm kết hợp hai hình thức lãnh đạo đối lập của đảng: dân chủ, cho phép thảo luận tự do và cởi mở, và kiểm soát tập trung ở trung ương, đảm bảo sự thống nhất và kỷ luật của đảng. (2)  Đặc trưng của tập trung dân chủ phải nói là kỷ luật nghiêm ngặt, cấp dưới không được tự do hành động. Đảng viên dù đại biểu dân cử, mặc dân, cũng phải tuân thủ quyết định của Đảng.  Một vài định nghĩa súc tích về nguyên tắc tập trung dân chủ:  - Quyền ra quyết định và chính sách kỷ luật. (Decision-making practice and disciplinary policy).  - Lenin giải thích tập trung dân chủ là tự do trong thảo luận song thống nhất trong hành động.  III) Phê Phán: Tập Trung Dân Chủ - Quyền Đá Vạ Rơm.  Từ năm 1945 đến nay, ĐCSVN nắm quyền đã lâu vượt xa thời Pháp cai trị ta.  Chỉ nghe Cọng sản phát thoại suốt trên 3/4 thế kỷ cầm quyền: “tăng cường sự lãnh đạo tuyệt đối của Đảng… [song cái tốt nhất (hoàn hảo) là kẻ thù của cái tốt], tiếp tục đẩy mạnh đấu tranh phòng chống quan liêu, tham nhũng, lãng phí, tiêu cực, lợi ích nhóm, những biểu hiện tự diễn biến, tự chuyển hoá trong nội bộ…” [quá nhiều vấn nạn] mà tình trạng ngày càng thêm xấu, tất có lý do:  1) Dân chủ - Dân chủ thì giả dối, bầu cử là để chọn các quan chức được cơ cấu. Tân chủ tịch nước, QH, thủ tướng đã nhận chức vụ đầu tháng tư, trước bầu cử ĐBQH ngày 23-5-2021. Cọng sản cấm ngặt lợi dụng dân chủ, lợi dụng quyền phê bình để bôi nhọ, hạ thấp uy tín của đồng chí mình.  AP dẫn lời ông Nguyễn Phú Trọng, tổng bí thư tái cử nói đảng Cộng sản Việt Nam sẽ ‘không bao giờ trở nên độc đoán như một số nền dân chủ’. ‘Cái hay’ của ĐCSVN là nguyên tắc lãnh đạo tập thể, cá nhân phụ trách. Đứng đầu mà độc đoán chuyên quyền, như thế có gọi là dân chủ không? Chả tiện nói một số nước, nhưng cứ nhân danh dân chủ nhưng cá nhân quyết định tất. Thế thì ai dân chủ hơn ai? Ông Trọng tự sướng: Việt Nam 'dân chủ thế này là cùng'.  Thực ra trên thế giới ở mọi nước, người ta rất dân chủ. Quyền lực được phân định rõ ràng bởi “tam quyền phân lập”, có ý đồ độc tôn cũng chẳng được.  Nhân dân Việt Nam hiện tại sinh ra thì đã nô lệ vì đảng cộng sản “duy ngã độc tôn”, mặc nhiên bóp chết dân chủ thật từ trong trứng nước. Giá cộng sản từ bỏ độc tôn trước khi nói đến dân chủ!  2) Tập trung - Trong thực tế cộng sản, dân chủ luôn bị tập trung chèn ép đến mức cơ hồ triệt tiêu, dẫn đến độc tôn, độc tài. Tháng 5/2015 NP Trọng nói với cử tri Hà Nội về việc ghép hai chức vụ Đảng và chính quyền: \"Bí thư kiêm chủ tịch thì to quá, ai kiểm soát?”.  Thực vậy sự phê phán các nhà lãnh đạo Đảng trong mọi trường hợp đều bị coi là không trung thành và có căn cứ để trục xuất. Việc bố trí cán bộ không hẳn là do tài đức mà do dàn xếp, cánh này phe kia, chạy chức, chạy quyền”. Các công tác kiểm tra, giám sát bị thao túng, vô hiệu hóa.  Khi có thành tích thì thủ trưởng nhận đó là do “sự lãnh đạo tài tình” của bản thân, nhưng nếu gây hậu quả xấu thì “quyền đá vạ rơm”, đổ lỗi cho tập thể.  Để phò trợ nguyên tắc tập trung dân chủ, Cọng sản đề ra kế sách tự phê bình kiểm điểm. “Trong tác phẩm ‘Sửa đổi lối làm việc’, chủ tịch HCM đã coi tự phê bình và phê bình là “thứ vũ khí thần diệu để đảng thường xuyên trong sạch. vững mạnh”. TBT NP Trọng thì khẳng định: “Kiểm điểm, tự phê bình và phê bình là khâu mấu chốt, cực kỳ quan trọng” trong công tác “xây dựng đảng”.  Tự kiểm điểm, phê bình, tự phê bình, khách quan thấy rõ không trung thực song “sống chết mặc bay” vì là chủ trương của một đảng phái, thuộc nội quy của họ, “đèn nhà ai nhà nấy rạng”.  3) Tập Trung Dân Chủ Ngoài Đảng. Điều đáng nói là ĐCSVN đã bê nguyên tắc tập trung dân chủ, vũ khí tự kiểm điểm, phê bình và người của Đảng áp đặt lên tổ chức chính quyền mọi cấp, đặt người dân thường vào kỷ luật đảng viên, buộc tuyệt đối phục tùng, trừng phạt các dị kiến.  Dân biết, bàn, kiểm tra… là để mang vạ vào thân. Cọng sản nói Hiến Pháp Việt Nam là văn kiện chính trị quan trọng vào bậc nhất sau Cương lĩnh. Người dân phải cố hiểu để tránh tin tưởng vào Hiến Pháp, sống và làm việc theo Hiến Pháp như ở các nơi khác trên thế giới.  Cố TBT Lê Duẩn nói thẳng: “Nhà nước ta là nhà nước xã hội chủ nghĩa, nhà nước do dân và vì dân chứ không phải là nhà nước tư bản của giai cấp tư sản. Chúng nó cần pháp luật để cai trị bóc lột nhân dân còn chúng ta là nhà nước XHCN, chúng ta không cần pháp luật. Chúng ta chỉ cần phê bình và tự phê bình là đủ.”  Song quản lý nước rất phức tạp, Đảng đâu có thể dùng sách lược tự kiểm điểm, phê bình, tự phê bình của mình. Sách lược đó, Đảng cũng tận dụng để sửa chữa các sai lầm chồng chất, có sai thì sửa… được HCM khoe là ưu điểm vượt trội của Đảng và nhà nước xã hội chủ nghĩa.  Chế độ “tập trung dân chủ” tương tranh, tương khắc, luôn bị thao túng dẫn đến độc tôn phải lùi bước trước chế độ “tam quyền phân lập” nghiêm minh, tương kính ở các nước trên thế giới.  4) Tư Duy Sáng Tạo. ĐCSVN luôn hô hào đổi mới, khuyến khích tư duy đổi mới, sáng tạo.  Thử xin Đảng giảm các sắc thuế để dân nhờ xem sao. Chủ thuyết Mác-lê, tư tưởng HCM thì kín mít nên không còn đất cho đổi mới sáng tạo nếu không “tự diễn biến, tự chuyển hóa!” (3).  Bộ Chính trị thì khác. Trong Đại hội Đảng vừa qua, Bộ Chính trị đến phút chót vận dụng sáng tạo hủy điều lệ cấm các ủy viên quá 65 tuổi quy định được tái ứng cử, nhằm giữ đa số phe nhóm.  Sáng tạo giữ ông Trọng làm tổng bí thư nhiệm kỳ 3 lại là bất hợp pháp, chỉ vì “Điều 17 quy định ‘tổng bí thư không làm quá hai nhiệm kỳ” còn đó, chưa được bãi bỏ. (4).  Sự tái cử này phải tự vô hiệu hóa - và bầu cử TBT lại là việc nội bộ của đảng viên lên tiếng. Song le nguyên tắc tập trung dân chủ buộc đảng viên phải tuân thủ các quyết định của cấp trên.  IV) Trâu Già Chẳng Nệ Dao Phay.  TBT Nguyễn Phú Trọng tái cử nhiệm kỳ 3 để tiếp tục đốt lò bài trừ tệ nạn tham nhũng. Song tham nhũng quyền lực mà ông là biểu tượng lại là mấu chốt của vấn đề, được thể hiện sôi nổi suốt thời gian đại hội đảng, bè phái, kỳ thị.  Bắt đầu năm con trâu Tân Sửu, NPTrọng đã thao tác tóm thâu toàn bộ quyền cao chức trọng, đó là biểu hiệu tham nhũng quyền lực to lớn nhất.  Tương tự thời xưa, vua chúa quyền đá vạ rơm, TBT Trọng tuổi già, bệnh hoạn; huy hoàng được bao nả, ông ban ơn, trịch thượng… nhiệm kỳ 4 xa vời, ai dị nghị, bắt bẻ gì mặc, “trâu già chẳng nệ dao phay!” Gần 80 tuổi ông tùy tâm sở dục, phát ngôn ba hoa chích chòe, hành xử khắc bạc nặng tay với dân, tham quyền cố vị, đánh đổi Bắc triều, tàm thực giang sơn.  Ngạn ngữ cổ xưa: \"Khi trẫm đã thôi trị vì thì dẫu có nạn hồng thủy trên vương quốc cũng mặc\".    TBT NP Trọng, già, bệnh, đi có người dìu, năm Tân Sửu 2021 xin nghỉ song phải nhận nhiệm vụ.  Tại nước người, cụ già, bệnh thế này thì được quan tâm để nghỉ an dưỡng, hưởng thêm tuổi thọ.  Chú thích:  (1) Tại Việt Nam nguyên tắc tập trung dân chủ còn được gọi là nguyên tắc tập thể lãnh đạo, cá nhân phụ trách. HCM còn gọi là dân chủ tập trung thay vì tập trung dân chủ.  Lời bàn: Dân chủ tập trung (Centralist/Centralized Democracy) có nghĩa là nền dân chủ mang tính tập trung/được tập trung, khác nghĩa, chỉ HCM dùng.  Sức hiểu biết của HCM có vẻ hạn chế. HCM giải thích tập trung dân chủ là tập thể lãnh đạo, cá nhân phụ trách. Song Bác hiểu thế là sai lầm vì đó là cách thức chung ở mọi nơi.  Khác thời xưa vua chúa, cá nhân lãnh đạo tuyệt đối, thời nay tập thể lãnh đạo là thông lệ vì có bầu cử, chẳng ai ngu si chọn độc tôn độc tài tròng cổ trừ phi quân cướp chính quyền, độc diễn bầu bán, độc tôn tự tác. Về phần cá nhân phụ trách là chuyện bình thường phải có, kể ra làm gì!  Với cộng sản, tuy khoe tập thể lãnh đạo, vẫn chuyên quyền do tác động của tập trung dân chủ.  (2) Từ điển Merriam-Webster (Hoa Kỳ) Democratic Centralism: a principle of Communist party organization by which members take part in policy discussions and elections at all levels but must follow decisions made at higher levels.  Encyclopædia Britannica (Anh) - Democratic centralism purported to combine two opposing forms of party leadership: democracy, which allows for free and open discussion, and central control, which ensures party unity and discipline.  (3) Tự diễn biến, tự chuyển hóa = phản bác, phủ nhận chủ nghĩa Mác-Lê, tư tưởng HCM và các nguyên tắc tổ chức của Đảng, nhất là nguyên tắc tập trung dân chủ, đường lối của Đảng v.v…  (4) Tôn trọng thủ tục tái ứng cử. Tổng thống Nga V. Putin ngày 5/4/2021 ký thành luật dự luật được quốc hội thông qua cho phép ông ứng cử tổng thống thêm 2 nhiệm kỳ (mỗi nhiệm kỳ 6 năm). Chưa biết vào năm 2024 ông tái đắc cử hay không nhưng ông chuẩn bị trước để làm đúng luật.  Hình bổ sung:    Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng tới dự và chỉ đạo Đại hội Đảng bộ TP Hà Nội lần thứ XVII, nhiệm kỳ 2020-2025.  Hàng trước, từ trái: Ngô Thị Thanh Hằng, Phó Bí thư Thường trực, Thành ủy TP Hà Nội.  Nguyễn Phú Trọng Tổng Bí thư ĐCSVN, Chủ tịch nước CHXHCNVN.  Vương Đình Huệ, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP Hà Nội. (Hà Nội 12-10-2020).  Tổng Chủ Trọng bước ra xe, đứng rồi đi, có người dìu nắm tay, có người đi bên và sau.  Bác Trọng đi đứng thấy rất khó khăn, so với năm trước Bác đi chậm nhưng tự đi một mình.  (Link: Ông Trọng bước đi khó khăn, chậm chạp – YouTube. Oct. 30, 2019).  Lời bàn: Hồ Chí Minh (1890-1969) viết trong bản di chúc:  “Năm nay, tôi vừa 79 tuổi, đã là lớp người “xưa nay hiếm” nhưng tinh thần, đầu óc vẫn rất sáng suốt, tuy sức khoẻ có kém so với vài năm trước đây… Vì vậy, tôi để sẵn mấy lời này, phòng khi tôi sẽ đi gặp cụ Các Mác, cụ Lênin và các vị cách mạng đàn anh khác, thì đồng bào cả nước, đồng chí trong Đảng và bầu bạn khắp nơi đều khỏi cảm thấy đột ngột...”  Xem ra Bác Hồ chưa lú lẫn, bước đi còn vững, còn khỏe hơn Bác Trọng lúc cùng tuổi.  Bác Trọng nhiệm kỳ 5 năm dài mới bắt đầu, chưa biết Bác tính sao!  Lê Bá Vận danlambaovn.blogspot.com", 
    "nhan": 1
}