{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/ang-cong-san-viet-nam-lac-hau-sai-uong.html", 
    "tg_dang_tin": "2021-12-16 10:31:00", 
    "tieu_de": "Đảng cộng sản Việt Nam lạc hậu, sai đường?", 
    "noi_dung": "Nguyễn Dân (Danlambao)  - Kính thưa: Chủ đề này không phải là nhỏ, và cũng không phải là mới để được nêu ra. Tuy nhiên, cũng là cần thiết để nhận xét, nhận định.  Xét thấy, không hẳn là chuyên gia, là lý thuyết gia, là học cao hiểu rộng. Một đảng từ mấy mươi năm độc quyền cai trị, mục đích để cho một đất nước giàu mạnh, người dân có được hạnh phúc ấm no. Vì thế, bất cứ là người dân nào vẫn có quyền nhận xét, phê phán.  Người viết, cũng chỉ là một người dân, xin được góp phần nhận định:  Một đảng đến hôm nay đã trở thành lạc hậu, sai đường?  Trên 76 năm, từ ngày một đảng (csVN) cướp chính quyền, rồi sau đó dùng mọi cách để tóm thâu quyền lực, giành quyền chống thực dân, diệt địa chủ, triệt tiêu mọi phe nhóm, đảng phái (không cùng quan điểm với mình) để độc quyền lãnh đạo toàn dân với mục đích: độc lập, tự do, ấm no hạnh phúc toàn dân.  Để rồi, sau 30/4/1975 – đánh dấu mốc “thắng lợi hoàn toàn” - thống nhất đất nước (Nam Bắc), đảng csVN đưa cả nước đi theo chủ nghĩa xã hội (CNXH), con đường do đảng vạch ra, rập khuông theo cs quốc tế Nga, Tàu - một chủ nghĩa mà đảng cho là “ưu việt” nhất, và quyết tâm đeo đuổi để thực thi.  Và rồi đã thấy được gì với sự quyết tâm thực thi CNXH?  - Muôn vàn bao hy sinh khổ đau tiếp nối: Hàng bao triệu con người đã phải chết: chết vì tận diệt địa chủ (ngoài Bắc) qua cải cách ruộng đất thập niên 1950 (172. 000 người, mà phân nữa bị giết vì đấu tố lầm lẫn, sai trái, oan khiên). Đeo đuổi 2 cuộc chiến chống Pháp và Mỹ Ngụy – 30 năm – có từ 4-5 triệu người phải chết (chết vì chiến trận, và chết vì không cùng phe nhóm bị thủ tiêu) – 30 năm phải chấp nhận khổ nghèo, hy sinh vì cuộc chiến.  - Rồi sau 1975, vẫn không ngừng tiếp tục hy sinh, đặc biệt ở miền Nam – qua đường lối tận diệt (gốc) tư bản - Cả nước sau 10 năm, lâm cảnh nghèo đói, không đủ lương thực để ăn, phải ăn độn (mì sắn, bo bo) từng ngày. 1986, đất nước trở nên nguy khốn (mọi mặt), phải đề ra chính sách “đổi mới” để cứu nguy.  - Rồi 1989 – 1990: con đường tiến lên CNXH không thành công, đã phải cáo chung (bải bỏ) tại cái nôi phát sinh, mà csVN rập khuôn đeo đuổi là Nga (cùng toàn bộ hệ thống XHCN gọi là Xô Viết, với 15 nước cs Đông Âu. Hệ thống CNXH thế giới coi như tan rả. Còn lại vài nước rời rã cố bám, trong đó có VN – CHXHCN Việt Nam.  - Tại sao phải cố bám? Chỉ vì tham vọng, chỉ vì tiếc nuối, và chỉ vì một đảng duy nhất thống trị uy quyền, muốn độc bá, độc tôn, muốn tiếp tục giữ vững ngôi vị thống trị toàn dân.  Đảng cs VN phải muối mặt qùi lụy, van xin, dựa dẫm vào đàn anh là Tàu cộng – qua hội nghị Thành Đô, Tứ Xuyên, đầu tháng 9/1990. Đầu não đảng ta (Nguyễn văn Linh, Đỗ Mười, Phạm văn Đồng…) cúi đầu ký kết, chấp nhận VN thống thuộc cs Tàu, tuân hành mọi thứ, mọi điều do Tàu cộng quyết định để được Tàu cộng chở che, giúp đỡ - để cứu đảng, chế độ khỏi tan rã - Mọi điều khoản của hiệp ước (ngày 3-4/9/1990) Thành Đô hoàn toàn tuyệt mật, không phổ biến, mà bộ trưởng ngoại giao (thời gian đó) là Nguyễn cơ Thạch đã thố lộ: “Bắt đầu cho thời kỳ Bắc thuộc mới”.  - Và rồi, kể từ đó, Việt- Trung vô cùng khắn khít, giao hảo tốt đẹp bất bình thường với phương châm “4 tốt, 16 chữ vàng” đời đời bền vững, mà hầu hết mọi sự “quan hệ” qua lại, VN là đàn em, phải biết vâng lời, tuân thủ đàn anh, bằng các hình thức: nhượng đất, nhượng biển, nhượng cho Tàu cộng mọi thứ. Mặc cho Tàu cộng tha hồ lấn lướt, đảng csVN chỉ biết tuân hành từ suốt trên 30 năm nay. Mỗi lần dân ta (ai đó) chống Tàu cộng là đảng không ngừng trấn áp.  Tụt hậu, sai đường:  Cả một khối cs quốc tê – Nga và các nước Đông Âu theo chủ thuyết Mác – Lê (Karl Marx – LeNin), tức là XHCN thuộc lớp đàn anh đi trước, csVN chỉ là rập khuông chạy theo sau. Từ khi khối cs này sụp đổ, tất cả thay đổi, và chuyển qua thể chế dân chủ, sau hơn 30 năm đều phát triển tiến bộ, hấp thụ tự do. Họ đã bước đi một bước khá dài, toàn dân có được ấm no hạnh phúc, sang giàu. Thì VN (XHCN) ngày nay vẫn cả nước ngụp lặn trong đói nghèo và khốn khổ. So với lân bang, các nước khu vực Đông Nam Á châu, Việt Nam ta đứng hàng “tụt hậu” thấp nhất, với GDP (thu nhập bình quân đầu người) 2.600 usd/năm – so với Thái Lan, Mã Lai, Philippine, Hàn quốc, Đài Loan, Nhật – có từ 10.000 – 50.000 usd/ người/năm. (Các nước này, so với trước 1975, GDP chưa hơn VNCH (miền Nam).  - Trên 46 năm, phát triển đất nước trong thời bình, kinh tế VN ngày nay ra sao? Một nền kinh tế trên đà suy sụp – tài nguyên là rừng vàng biển bạc, quặng mỏ không thiếu - Để ngày hôm nay (năm 2021) quốc khố trống không, chia nhau mà đi “xin” theo kiểu ăn mày khắp cùng thế giới.  Cao ngạo, tự hào: “đất nước ta chưa bao giờ có được như hôm nay”? - Tự hào cho đảng (chỉ biết cướp đoạt), hay tự hào cho toàn dân (phải chịu đựng cướp đoạt tận cùng)?  - Đất nước với lắm nhà cao cửa rộng (so với trước đây nhà đất, nhà tranh, ngủ bụi, nằm bờ?) Nhà cao cửa rộng hiện giờ là của ai? Những biệt thự nguy nga lộng lẫy, đồ đạc dát vàng như cung vua, phủ chúa là của ai?  - Và những khu nhà mái che tồi tàn rách nát nơi từng thôn xóm, ở tận miền cao… là của ai? Với từng đám trẻ đói rách ngày ngày moi rác tìm kiếm thức ăn… được lén lúc trình chiếu trên các video, youtube, là ở thời đại nào? Chắc là thời thuở xa xưa, thời kỳ ăn lông ở lổ, chứ không phải là hôm nay, trên một đất nước tự hào có đảng quang vinh, độc quyền cai trị?  - “Đến hết thế kỷ này (tức 80 năm nữa), không biết CNXH có được hoàn thiện ở đất nước ta chưa”? Phải trên 4 thế hệ nữa tới đây (80 năm), phải thắt lưng buộc bụng, ăn xin, ăn mày tiếp tục để cho đảng dìu đắt một dân tộc ngấp nghé tới “cổng thiên đường”? Là ngu, là dốt, là lú lẫn, ù lì, hay là quỷ quyệt tinh ma, để một TBT đảng, chẳng còn chút lương tri để mà “ru ngủ” như thế?  - Chưa hết, vừa mới rồi, lại mửa ra “nhai lại” để ra thêm quyển sách, được gióng trống phất cờ, vạn tuế tung hô với tựa đề: “Một số vấn đề lý luận và thực tiễn về CNXH và con đường đi lên CNXH ở Việt Nam”. Trời ơi! Một đất nước, dân tộc sẽ phải “khốn nạn” cho đến bao giờ?  - Cố theo một chủ thuyết, một chủ nghĩa, một đường lối sai lầm, “họ” vẫn không cho là sai. Đưa một đất nước tụt hậu tận cùng bên bờ vực thẩm - chỉ còn chờ chết - Họ vẫn cứ cho là “đúng hướng”? Hướng nào đây? Sự hiện diện của ngoại bang (Tàu cộng) tự do lấn chiếm, họ vui vẻ bằng lòng. Sự đói nghèo, chết chóc toàn dân, họ chẳng quan tâm - mặc kệ - Họ chỉ lo cho riêng đảng, cho lợi lộc, uy quyền, giàu có, vinh sang…  “Một ngàn năm nô lệ giặc Tàu, một trăm năm đô hộ giặc Tây. 75 năm chết chóc từng ngày”, khốn khổ, đói nghèo vì giặc cộng. Giặc cộng hôm nay là “giặc quỉ”. Chỉ có loài yêu tinh, ma quỉ mới không biết thương xót dân mình– độc ác, dã tâm, nhai xương hút máu.  Cả một dân tộc đã phải lầm - lầm tin cái bọn mặt người, dạ quỉ - từ suốt ¾ thế kỷ. Diệt giặc chống xâm lăng, hy sinh không hề tiếc. Từ sau ngày “thắng lợi hoàn toàn”, lũ quỉ lần lượt lộ hình.  …Càng ngày càng lộ ra, để mọi người thức tỉnh. Số phận nghiệt ngã, kiếp nạn chực chờ. Không biết (người dân) có còn vượt thoát được chăng?  14/12/21 Nguyễn Dân danlambaovn.blogspot.com", 
    "nhan": 1
}