{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/tbt-nguyen-phu-trong-biet-roi-kho-lam.html", 
    "tg_dang_tin": "2021-06-12 23:28:00", 
    "tieu_de": "TBT Nguyễn Phú Trọng - Biết rồi, khổ lắm, nói mãi", 
    "noi_dung": "Lê Bá Vận (Danlambao) - Cụ Bà nói: - Ông ạ, tuy vậy tôi cũng cứ cho mời cụ lang...  Cụ Hồng lại nhăn mặt lần thứ mười mà khẽ gắt cũng lần thứ mười rằng:- Biết rồi ! Khổ lắm, nói mãi !  *  Nhân dịp kỷ niệm 131 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890- 19/5/2021) và bầu cử ĐBQH khoá XV và HĐND các cấp nhiệm kỳ 2021- 2026 vào ngày 23/5, Tổng Bí thư Nguyễn Phú Trọng có bài viết \"Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam”.  Tất cả các báo Đảng trong nước đều đăng lên trang nhất bài viết này, ký tên dưới bài:  Giáo sư, Tiến sĩ Nguyễn Phú Trọng Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam.  Học hàm, học vị, chức tước cao ngất được tác giả trưng khoe, phô tính uyên bác, lời vàng ý ngọc. Tiếng latin Magister Dixit có nghĩa ông thầy nói thế (the teacher has said it), dứt bàn cãi.  CAND: Bài viết đã nhận được sự đánh giá cao của đông đảo cán bộ, đảng viên và nhân dân.  Bài viết rất hoàn chỉnh, toàn diện. Tính định hướng cao và giá trị thực tiễn sâu sắc…  QĐND - Chuyên viên Nga: Tôi đánh giá cao tính nền tảng trong bài viết của Tổng Bí thư Nguyễn Phú Trọng. Tính chất chủ nghĩa xã hội (CNXH) cho phép giải quyết mọi vấn đề hiện nay…  ------  I) Nội Dung - Bài viết tuần tự nêu lên những ý, phân tích và lý luận sau:  1- Khái niệm về CNXH. Sự sụp đổ của Liên Xô và Đông Âu làm dao động CNXH. (36 dòng).  2- Chủ nghĩa tư bản đạt được nhiều thành tựu song có nhiều khuyết tật. (64d)  3- Lý do chọn CNXH: khát vọng của nhân dân, sự lựa chọn đúng đắn của Bác, Đảng. (45d)  4, Nhận thức cải thiện. Phấn đấu: dân giàu, nước mạnh, dân chủ, công bằng, văn mlnh, nhân dân làm chủ, Đảng lãnh đạo. Thực hiện: công nghiệp, văn hóa, con người, quốc phòng, an ninh trật tự, đối ngoại, hội nhập, đoàn kết dân tộc, xây dựng nhà nước pháp quyền [toàn trị]. (50d)  5- Đổi mới, CNXH kinh tế thị trường = bước đột phá xuất phát từ thực tiễn. Phân tích. (43d)  6- Nền tảng : văn hóa, con người, thực hiện nhân dân làm chủ. Phát huy dân chủ : Nhà nước pháp quyền XHCN của, do, vì nhân dân. Đại đoàn kết. Kiên trì chủ nghĩa Mác – Lênin, tư tưởng HCM. Xây dựng chỉnh đốn Đảng. ĐCSVN đội tiên phong của… luôn tự đổi mới. (75d)  7- Những thành tựu đạt được. Đất nước ta chưa bao giờ có được… như ngày nay. (104d)  8- Những khuyết điểm, hạn chế, các lực lượng thù địch. (16d)  9- Tích cực, tiêu cực đan xen, đấu tranh gian khổ cần tầm nhìn mới : hội nhập, tăng cường, đẩy lùi, đẩy mạnh, phát huy, làm tốt, nâng cao toàn diện, đồng bộ… dân nhiệt tình, kiên định Mác-Lê, học tập Bác, xây dựng Đảng. Chọn lọc các thành tựu mới về tư tưởng và khoa học. (60 dòng)  (Toàn văn dài khoảng 500 dòng, nguồn:  https://tuoitre.vn/mot-so-van-de-ly-luan-va-thuc-tien-ve-chu-nghia-xa-hoi-va-con-duong-di-len-chu-nghia-xa-hoi-o-vn-20210516203550852.htm  II) Lời Bàn. Có bốn lời bàn về bài viết của Tổng bí thư.  1) Lời bàn 1 - Biết rồi, khổ lắm, nói mãi!  Đọc xong bài viết, cảm tưởng đầu tiên là tác giả viết dài dòng văn tự, tràng giang đại hải mà toàn lặp lại những điều đã nói. Chắc vì ngoài khả năng, lẽ ra tác giả chỉ cần viết từ 150 đến 200 dòng là đủ, bỏ bớt, ngắn gọn. Càng viết tác giả càng rối, đạo văn trong các văn kiện Đại hội Đảng, nhai lại những luận điệu cũ rích vòng vo, những sáo ngữ vô hồn trên truyền thông từ hàng chục năm:  1.1 “Đi lên CNXH là khát vọng của nhân dân ta. Kiên trì chủ nghĩa Mác - Lê và tư tưởng HCM.”  1.2 “Chỉ có CNXH và CNCS mới có thể giải quyết triệt để vấn đề độc lập cho dân tộc”.  1.3 “Đảng là đội tiên phong của giai cấp công nhân, đồng thời là… của cả dân tộc Việt Nam”.  Vân vân, cứ thế nhắc đi nói lại, kéo dài. “Biết rồi, khổ lắm, nói mãi!” Đó là câu gắt gỏng bực mình của cụ Hồng. Cụ cứ ho sù sụ, thích phô trương đau yếu, bệnh hoạn, được Vũ Trọng Phụng mô tả trong cuốn tiểu thuyết “Số Đỏ”.  Đoạn 6 dài 75 dòng - biết rồi, nói mãi - nên gạch bỏ. Đoạn 9 dài 60 dòng - khổ lắm, biết rồi!  Đoạn 5 dài 43 dòng, tác giả không phải kinh tế gia, phân tích lòng vòng, nói như vẹt, hình ảnh Xuân tóc đỏ (Số Đỏ) được thuê thổi kèn, rao quảng cáo cao đơn hoàn tán, di tinh mộng tinh, lậu. Đó cũng là tài trí gíới lãnh đạo nhà ta chỉ có thế? Trong nước ngày nào các ổng cũng rao giảng chủ nghĩa xã hội. Ở nước ngoài suốt năm chẳng ai nói đến chủ nghĩa tư bản (hữu xạ tự nhiên hương?).  2) Lời bàn 2 - Phúc thống phục nhân sâm tắc tử.  2.1 “Xây dựng một xã hội dân giàu, nước mạnh, dân chủ, công bằng, văn minh; do nhân dân làm chủ có nền văn hóa tiên tiến, đậm đà bản sắc dân tộc… do Đảng Cộng sản lãnh đạo.”  2.2 “Nền văn hóa mà chúng ta xây dựng là nền văn hóa tiên tiến, đậm đà bản sắc dân tộc… chủ nghĩa Mác - Lênin và tư tưởng Hồ Chí Minh giữ vai trò chủ đạo.”  Tương tự câu “Đau bụng uống nhân sâm… chết chắc” được lưu truyền ngàn đời nay.  “Chết chắc” là các câu : “do Đảng Cộng sản lãnh đạo”, “Mác-Lênin, tư tưởng HCM giữ vai trò chủ đạo” phủ định tất cả những điều tốt đẹp được nêu ở đầu câu.  3) Lời bàn 3 - Nói người… thử sờ lên gáy.  Nói người phải nghĩ đến ta, thử sờ lên gáy xem xa hay gần.  3.1 “Ở các nước tư bản người dân bị bóc lột, khoảng cách giàu nghèo gia tăng…”  Ta khác gì song các nước có kế hoạch bù đắp với chương trình phúc lợi (welfare) hậu hĩ. (1)  3/2 “Không chờ đến khi kinh tế đạt tới trình độ phát triển cao rồi mới thực hiện tiến bộ và công bằng xã hội”. Thưa ông Tổng bí thư, ông sống trong mơ, thực vô tình không biết dân ông hiện chịu thuế ngàn thứ, quyên góp trăm nơi, y tế giáo dục thu phí cao vút, thiên nhiên hủy hoại, môi trường nhiễm độc nặng toàn quốc (ông thì bô bô: “chúng ta cần sự phát triển bền vững, hài hòa với thiên nhiên để bảo đảm môi trường sống trong lành cho các thế hệ hiện tại và tương lai…”), nợ công ngập đầu, đạo đức tan rã… phúc lợi an sinh xã hội bủn xỉn, lao động nước ngoài cơ cực, bán thân mất phẩm giá, các tượng đài xây xả láng hàng nghìn tỷ thì sau này Trung Quốc sẽ kéo sập!  3.3 “Nhà nước ta là của nhân dân, do nhân dân và vì nhân dân”.  Thế ư! ông khoe mãi ngụ ý điều này là đặc trưng độc quyền của nhà nước CNXH.  Song năm 1863 trong bài diễn văn nổi tiếng dài 300 từ được gọi là The Gettysburg Address, tưởng nhớ các liệt sĩ, Tổng thống Hoa Kỳ A. Lincoln đã nói câu “Nhiệm vụ để cho một chính quyền của dân, do dân và vì dân sẽ không biến mất khỏi mặt đất này.”  Nay thì các chính trị gia thường phát biểu: “Nhân dân Mỹ muốn, nhân dân Mỹ có quyền…”  3.4 “Đặc biệt, tình trạng tham nhũng, lãng phí, suy thoái về tư tưởng chính trị và đạo đức, lối sống... Trong khi đó, các thế lực xấu, thù địch lại luôn tìm mọi thủ đoạn để can thiệp, chống phá, gây mất ổn định, thực hiện âm mưu \"diễn biến hoà bình\" nhằm xóa bỏ CNXH ở Việt Nam”.  Nước ta không có đảng đối lập, được tôn trọng, chỉ có thế lực thù địch, may thay! Đảng phải tri ân các đóng góp to lớn của thế lực thù địch. Cọng sản sống quen trong môi trường bẩn thỉu nên không thấy hôi hám. Không có các thế lực thù địch cảnh báo thì tình trạng tham nhũng, lãng phí, đầu mối mọi vấn nạn, sẽ lan tỏa kinh khủng dẫn đến đổ nát. Cỗ xe nhà nước toàn trị cần lắp bộ thắng.  4) Lời bàn 4 - Danh bất chính, ngôn bất thuận.  4.1 \"Đi lên chủ nghĩa xã hội là khát vọng của nhân dân ta…\"  Câu này mâu thuẫn với tính khoa học của chủ nghĩa Mác - Lênin tự cho hết sức hoàn chỉnh và chặt chẽ, logic, không thể nói khơi khơi, kết luận bừa.  4.2 “Độc lập dân tộc gắn liền với chủ nghĩa xã hội”.  Ấy chết, Bác Hồ chớ xúi dại! Nước nào lớn bé hiện nay chẳng độc lập? chọn CNXH là tùy ý. Duy nhất Việt Nam chọn CNXH là chọn mất nước, diệt nòi với đồng chí Tàu cọng, chết bởi 16 chữ vàng.  4.3 Bầu cử định hướng chủ nghĩa xã hội.  Việt Nam khoe tổ chức thành công bầu cử vào Quốc hội, ngày 23/5/2021.  Sáng ngày 8/5/2021 ở đơn vị số 1 của TP Hà Nội, tiếp xúc trực tuyến cử tri vận động bầu cử, Tổng bí thư Nguyễn Phú Trọng tâm sự: \"Bây giờ đã 77 tuổi, đại hội vừa rồi tôi đã xin thôi, từ đại hội trước đã xin thôi, hôm họp báo bế mạc Đại hội XIII tôi nói công khai rồi, là tôi tuổi cao, sức khỏe có hạn nhưng Trung ương quyết, đại hội bầu, là đảng viên tôi phải chấp hành\". Tổng bí thư nhấn mạnh: \"Lần này được giới thiệu ứng cử, nếu được trúng cử đại biểu Quốc hội thì rất vinh dự, tôi sẽ cố gắng làm hết sức mình.” (Nguồn: TBT NPTrọng tiếp xúc trực tuyến - Tuổi trẻ)  Ba tháng trước dù than tuổi già đau yếu ông vẫn cố gắng nhận chức vụ Tổng bí thư Đảng vì không tìm được người thay thế (phải là người miền Bắc biết lý luận). Nay ĐBQH địa vị kém quan trọng, ông luôn miệng xin thôi là đúng, già bệnh như ông vơ việc là ý đồ gì! vắng mợ chợ vẫn đông.  Ông nói: “nếu được trúng cử thì…” có nghĩa là ông có thể không trúng cử.  Biết thế tại sao ông quy hoạch các tân chủ tịch nước, thủ tướng, chủ tịch Quốc hội nhận nhiệm vụ trước, xem như cá đã vào rọ của quốc hội sắp bầu, rồi lý giải lung tung song danh bất chính ngôn bất thuận. Ông giao Mặt Trận Tổ Quốc do Đảng lãnh đạo nhiệm vụ gì trong bầu cử?  Ôi! Chủ nghĩa xã hội định hướng thị trường ắt phái có “Bầu cử Quốc hội định hướng chủ nghĩa xã hội”. Đó là chính sách, là điều kiện quyết định sự sống còn của chế độ.  *  Nhà Thần học người Brazil, Leonardo Boff kể lại ông hỏi Đức Đạt Lai Lạt Ma tôn giáo nào tốt nhất. Ngài Lạt Ma trả lời: “Tôn giáo tốt nhất là tôn giáo đưa anh đến gần Đấng tối cao nhất. Là tôn giáo biến anh thành con người tốt hơn”.  Cũng vậy xin hỏi đối với nhân dân Việt Nam hiện tại chế độ nào tốt nhất?  Chế độ ưu việt, tất yếu lịch sử? Có lẽ không bàn cãi làm gì.  Nếu dân là chủ thì vấn đề là ưa thích, ưa là bỏ phiếu chọn. Đó là với họ chế độ tốt nhất.  “Vẻ đẹp nằm trong mắt người xem”. (2).  Chú thích:  (1) Chương trình phúc lợi (welfare) rất tốt. Thí dụ một người già, từ 65 tuổi trở lên, nếu khai không có lợi tức hoăc lợi tức kém thì được chính phủ gởi séc hoặc chuyển ngân thẳng vào trương mục 1500 - 2000 đô mỗi tháng v. v… mà không cần biết con cái có thể là triệu phú, tỷ phú. Nếu có gia đình thì người phối ngẫu từ 60 tuổi đã được hưởng các quyền lợi tương tự. Nhiều Việt kiều bên này dè sẻn dư tiền gửi hoặc luôn về thăm quê nhà. Chưa kể họ có tự do ăn nói, phát biểu.  Ở nước người chính phủ còn lo chiều dân, còn úy kỵ, nhà nước ta thì bất cần nhờ quái chiêu “Bầu cử quốc hội định hướng chủ nghĩa xã hội” và chiêu đãi hào phóng những bánh vẻ to ngon.  (2) “Beauty is in the eye of the beholder”. To behold = to see or look at.  Lê Bá Vận danlambaovn.blogspot.com", 
    "nhan": 1
}