{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/03/ung-xu-map-mo-csvn-tien-mat-hoa-mang.html", 
    "tg_dang_tin": "2022-03-17 12:12:00", 
    "tieu_de": "Ứng xử “mập mờ”, CSVN tiền mất, họa mang", 
    "noi_dung": "Trần Nguyên Thao (Danlambao) - Trên 12 năm trước và các năm tiếp theo, csVN đã mua của Nga nhiều tầu ngầm, máy bay chiến đấu cùng trang thiết bị quân sự trị giá nhiều tỷ Mỹ Kim. Nay các loại chiến cụ lần lượt phải thay thế các phụ tùng hao mòn theo thời gian, thì rơi vào đúng lúc do xâm lăng nước láng giềng Ukraine (24/02/2022) Nga lãnh đòn cấm vận Kinh tế Tài Chánh của Hoa Kỳ và Âu Châu. Từ đây mọi giao thương, thanh toán qua bank code SWIFT * bị cấm chỉ, ảnh hưởng đến thương mại hai chiều Việt-Nga, đồng thời làm tắc nghẽn nguồn kiều hối của 80 ngàn Việt kiều và 5000 du học sinh Việt Nam tại Nga cũng như 7000 ngàn Việt kiều tại Ukraine.  Trong hoàn cảnh thượng dẫn, csVN cấm “truyền thông lề phải” không được dùng từ “xâm lược” để thông tin về hành động Nga đem quân chiếm nước Ukraine; mở lối để vài Tướng Lãnh làm cái loa của Ban Tuyên Giáo, lên tiếng cùng lúc nhục mạ Tổng Thống Ukraine, Zelensky; Ngược lại, thần tượng hóa Tổng Thống Putin và sức mạnh quân sự của Nga. Tướng Công An, Lê văn Cương nói năng như kiểu Nga sẽ “ăn gỏi” Ukraine trong vài ngày (02/03). [1] Khi cuộc xâm lăng sang ngày thứ 7, Nga bị Tòa án Hình sự Quốc tế (CPI) ngày 28/02/2022 thông báo sẽ điều tra về tội ác diệt chủng gây ra tại Ukraina, bị dân chúng khắp nơi trên thế giới biểu tình phản đối.  Trong hoàn cảnh “tiến thoái lưỡng nan”, Ba-Đình thay vì tận dụng Hiến Chương Liên Hiệp Quốc như khí cụ để giúp mình bảo vệ cách ứng xử quốc tế, thì lại “khôn ranh” tìm đường “tiểu ngạch” mang tính phe phái, theo kẻ có nhiều súng đạn (**), nên đã chọn cách ứng xử mập mờ với lá phiếu trắng tại Liên Hiệp Quốc ngày 02/03, đi ngược lại lập trường của 141 quốc gia trong LHQ. Đồng thời Việt Nam cũng tỏ ra “vụng tính”, không xét đến khả năng tương lai Việt Nam “có thể lâm vào hoàn cảnh giống như Ukraine bây giờ”.    Đại diện Đại sứ quán Ukraine tại Hà Nội, bà Nataliya Zhynkina đã bày tỏ trên trang Facebook, bằng tiếng Việt: \"Trong số tất cả các thành viên ASEAN chỉ có Việt Nam và Lào đã bỏ phiếu trắng. Việt Nam ơi, quê hương thứ hai của tôi, tôi rất thất vọng.\"  Khi cuộc xâm lăng Ukraine do Nga chủ động bước sang ngày thứ 11, Tổng Thống Vladimir Putin cảm thấy chiến lược xâm lăng không diễn ra như dự tính, ông đã loan báo “đặt lực lượng nguyên tử ở tình trạng báo động cao” (06/03). Sang ngày thứ 13 thì hai vị Tướng từng xung pha nhiều trận mạc của Nga lần lượt bị giết ngay trên đường xâm lăng, nhiều chiến đoàn bị tan rã, chiến cụ bị Ukrraine tịch thu. Dân chúng Ukraine, kể cả phụ nữ cũng tình nguyện võ trang xung vào các đoàn quân ngoài chiến tuyến để bảo vệ tổ quốc. Ngay cả các thiếu nhi Ukraine cũng hiên ngang lên tiếng xua đuổi lính Nga.  Cuộc xâm lăng bước sang ngày thứ 14 (09/03) thì Nga thất bại hoàn toàn về truyền thông tâm lý chiến khắp thế giới. Gần như khắp nơi xem chính phủ Nga như chế độ mất nhân tính. Hoa Kỳ và Vương quốc Anh “đánh vào \"huyết mạch chính của nền kinh tế Nga\" khi cùng nhau ngưng mua dầu hỏa của Nga trong thời gian trước mặt. Tin tức ngày 13/3/2022 cho hay, có tới 65 triệu thùng dầu thô của Nga đã được đưa lên 90 tàu chở dầu nhưng chưa tìm được điểm đến. Còn EU thì chấm dứt phụ thuộc vào nguồn khí đốt của Nga, nâng mức đáp trả về kinh tế đè nặng lên Nga trước cuộc xâm lược của nước này vào Ukraine. [2]  Mỹ và Âu Châu cấm mọi giao dịch tài chính với Ngân hàng Trung ương Nga, quỹ tài chính, quỹ dự trữ của Nga và với Bộ Tài chính Nga, tách khối ngân hàng Nga ra khỏi hệ thống thanh toán toàn cầu SWIFT (Society for Worldwide Interbank Financial Telecommunication). Mỹ và EU còn phong tỏa tài sản của doanh nghiệp, ngân hàng, tài phiệt và giới tinh hoa của Nga lên tới 1.400 tỷ Mỹ kim, tương đương khoảng 4 lần nền kinh tế Việt Nam.  Bộ trưởng Quốc phòng Anh Quốc, Ben Wallace đưa ra đánh giá ảm đạm về triển vọng của Nga. Ông nói với BBC rằng, Tổng thống Nga Vladimir Putin là một “sức mạnh đã tiêu tan trên thế giới” và rằng ngay cả khi Nga thắng trong cuộc chiến ở Ukraine, họ sẽ phải đối mặt với “nhiều thập niên chiếm đóng mà tôi không nghĩ rằng [ông Putin] sẽ có khả năng duy trì”. [3]  Khi Ba-Đình bỏ lá phiếu trắng biểu lộ tính vô cảm trước những hành động dã man của Nga trong cuộc xâm lăng vô nhân đạo: pháo kích bừa bãi vào Thánh Đường, Nhà Thương và các khu dân cư, gây thiệt hạn cho dân thường vô tội và đẩy 2 triệu người phải sang các nước láng giềng lánh nạn... Thì cũng đồng thời “mở lối” để Bắc Kinh thực hiện cuộc tập trận 12 ngày từ 4 tháng 03 đến 15 tháng 03, tại vùng biển chiếu theo tọa độ MSA (Measurement System Analysis) chỉ cách nội thành Huế có 100 cây số. Theo thống kê của South China Morning Post, từ đầu năm đến nay, Bắc Kinh đã tiến hành ít nhất 7 cuộc tập trận ở Biển Đông và vùng Vịnh Bắc Bộ. Thời gian Bắc Kinh tập trận, các tầu đánh cá của ngư dân Việt Nam bị cấm không được hành nghề. Bắc Kinh còn đánh kinh tế Việt Nam qua cách ép 10 ngàn xe tải chở nông sản nằm ụ mấy tháng nay ở các cửa khẩu biên giới, gây thiệt hại hàng ngàn tỷ đồng của nông dân Việt Nam.    Hôm 07/3 Việt Nam chỉ dám “rón rén” “đề nghị Trung cộng tôn trọng và không vi phạm vùng đặc quyền kinh tế, thềm lục địa của Việt Nam”. Trường hợp Bắc Kinh xâm chiếm thêm biển đảo trong thời gian tới thì chắc chắn csVN “á khẩu”. [4] Lúc này, scVN đưa tầu ngầm và máy bay của Nga ra nghênh chiến mà thiếu phụ tùng thay thế, bảo trì, thì chắc phải cầu xin “Thánh SWIFT” bên phương Tây gỡ rối!  Cuối năm 2009 và liên tục các năm sau, Việt Nam mua 6 tàu ngầm hạng Kilo, Nga gọi là hạng Varshavyanka Project-636, 20 chiến đấu cơ Sukhoi Su-30MK2, một số lượng lớn trực thăng Mi-17 và nhiều trang thiết bị quân sự của Nga trị giá trên 3 tỷ Mỹ kim. Trong số trang thiết bị quân sự của Việt Nam hiện nay có đến 84% mua của Nga.  Hơn 02 năm sau, ngày 27/7/2012, Ba-Đình đưa Chủ tịch nước Trương Tấn Sang đến Mút-cu, Nga để nâng thang bậc ngoại giao Việt-Nga thành \"quan hệ đối tác chiến lược toàn diện\".  Do hiệp định thương mại Liên minh Kinh tế Á-Âu, mà Nga là thành viên có hiệu lực từ ngày 05/10/2016, đã đưa thương mại song phương Việt - Nga năm 2021 đạt 5.5 tỷ Mỹ kim, tăng 13.8% so với 2020. Trong đó, xuất cảng được 3.2 tỷ Mỹ kim, còn nhập cảng 2.3 tỷ Mỹ kim, gia tăng 14.9%. Những loại hàng xuất cảng chính của Việt Nam gồm điện thoại, máy vi tính và phụ tùng, quần áo giày dép, thủy sản, cà phê.  Về đầu tư, tính đến thời điểm này, Nga đứng thứ 25 trong số các nước và vùng lãnh thổ đầu tư vào Việt Nam với 144 dự án và tổng số vốn đăng ký khoảng 944 triệu Mỹ kim. Đầu tư của Nga tập trung chủ yếu vào lĩnh vực khai khoáng, dầu khí, công nghiệp chế biến, chế tạo. Việt Nam đã có khoảng 15 dự án đầu tư vào Nga với số vốn khoảng 3 tỷ Mỹ kim.  CSVN cũng xuất cảng những loại hàng tương tự tới thị trường Ukraine nhưng với số lượng ít hơn. Kim ngạch hai chiều giữa hai bên chỉ được hơn 730 triệu Mỹ kim. Trong đó, nhập cảng nhiều hơn (375.5 triệu Mỹ kim) xuất cảng (344.6 triệu Mỹ kim).    Theo Vietnamnet, trong năm 2021, Việt Nam đã nhập cảng nông sản từ cả Nga lẫn Ukraine 500 triệu Mỹ kim. Trong đó gồm 1 triệu tấn lúa mì, bắp (ngô) phân bón. Hà Nội đang phải tìm nhà cung cấp từ các nước khác thay thế như Mỹ, Úc, Nam Mỹ, Nam Phi.  Hôm Thứ Hai mùng 7 Tháng Ba, Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP) loan báo “Xuất khẩu cá tra đi Nga phải tạm ngưng vì chiến sự”. Việt Nam là nước đứng hàng thứ ba về cung cấp cá phi-lê đông lạnh cho thị trường Nga sau Trung cộng và Argentina.  Các quan chức thuộc Vụ Thị Trường Âu Châu- Mỹ Châu, Bộ Công Thương của csVN nhìn nhận: vì thanh toán thương mại giữa Việt - Nga bằng Mỹ kim bị Mỹ và Âu Châu ngăn chặn qua hệ thống thanh toán quốc tế SWIFT, nên ảnh hưởng sâu sắc, toàn diện và tiêu cực, trước mắt và lâu dài trên kinh tế, thương mại, tài chính, tới chuỗi sản xuất và cung ứng (như thiết bị Quốc Phòng) Việt Nam mua của Nga.  Hôm Thứ Hai 7 Tháng Ba, ông Derek J. Grossman, một phân tích gia an ninh quốc phòng tại tổ chức nghiên cứu chiến lược Rand Corp., nhận định rằng, trường hợp Việt nam tiếp tục mua thêm các thiết bị quốc phòng của Nga, thì “rất có thể” Mỹ áp dụng “Đạo luật cấm vận chống lại các nước thù nghịch” (Countering America’s Adversaries Through Sanctions Act) gọi tắt là CAATSA, đối với Việt Nam.  Cuộc xâm lăng Ukraine của Nga dù kết thúc ra sao thì hoàn cảnh thế giới cũng sẽ đổi thay, csVN sẽ không còn giao thương với Nga và cả Ukrain như cũ. Hiện nay chưa có số liệu chính thức về thiệt hại của phía Việt Nam trong thương mại đa phương với Nga và Ukraine, nhưng căn cứ vào số liệu của năm 2021 về thương mại với Nga và Ukraine thì ít nhất cũng khoảng trên 5 tỷ Mỹ kim, một số tiền rất lớn ảnh hưởng xấu trên kế hoạch phục hồi Kinh Tế Việt Nam mới ra lò hôm 30/01/2022.  Tham khảo:  [1] https://www.facebook.com/100062975111538/posts/321149096660925/  [2] https://www.bbc.com/vietnamese/world-60675742  [3] https://www.bbc.com/vietnamese/world-60667124  [4] https://www.rfa.org/vietnamese/news/vietnamnews/vietnam-protests-china-military-exercise-in-eez-03072022100444.html  (*) SWIFT kết nối trên 11.000 tổ chức tài chính tại hơn 200 quốc gia và vùng lãnh thổ giúp việc thanh toán và giao dịch ngoại thương nhanh chóng, tiện lợi trong thời đai kỹ thuật số.  (**) Điều này vi phạm “5 không” do Việt Nam tự đặt ra là “không liên kết nước này để chống nước kia”  Trần Nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}