{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/05/ke-thu-cua-ang-csvn.html", 
    "tg_dang_tin": "2021-05-06 11:26:00", 
    "tieu_de": "Kẻ thù của đảng CSVN", 
    "noi_dung": "Phạm Trần (Danlambao) - Đối với Lãnh đạo Việt Nam thì những ai đòi từ bỏ Chủ nghĩa Mác-Lenin và Tư tưởng Cộng sản Hồ Chí Minh thì người đó là “thế lực thù địch, chống đảng và chống lại nhân dân”.  Do đó, bằng mọi cách, đảng đã ra lệnh cho mọi cấp cán bộ, đảng viên và các tổ chức chính trị, xã hội và báo chí phải kiên quyết và kiên trì đấu tranh “bảo vệ nần tảng Tư tưởng đảng”.  Vậy cái nền tảng tự biên, tự diễn này là gì?  Đảng viết: \"Bảo vệ nền tảng tư tưởng của Đảng là bảo vệ Đảng, bảo vệ Cương lĩnh chính trị, đường lối lãnh đạo của Đảng, bảo vệ Nhân dân, Nhà nước pháp quyền XHCN Việt Nam, bảo vệ công cuộc đổi mới, công nghiệp hóa, hiện đại hóa đất nước và hội nhập quốc tế, bảo vệ lợi ích quốc gia, dân tộc, giữ gìn môi trường hòa bình, ổn định để phát triển đất nước.” (Theo Nghị quyết số 35-NQ/TW, ngày 22/10/2018,  Khi đảng đưa lên hàng đầu việc bảo vệ đảng là nhằm bảo đảm quyền cai trị độc tôn và độc quyền cho đảng. Bảo vệ “Cương lĩnh chính trị” là kiên trì và trung thành tuyệt đối với Chủ nghĩa Mác-Lênin và Tư tưởng Cộng sản Hồ Chí Minh đã được quy định lần đầu tại Đại hội đảng VII (từ 24 đến ngày 27/6/1991) trong “Cương lĩnh xây dựng đất nước trong thời kỳ quá độ lên chủ nghĩa xã hội”. Điểm then chốt trong Cương lĩnh viết: \"Đảng lấy chủ nghĩa Mác - Lênin và tư tưởng Hồ Chí Minh làm nền tảng tư tưởng, kim chỉ nam cho hành động, lấy tập trung dân chủ làm nguyên tắc tổ chức cơ bản.”  Tuy nhiên, Cương lĩnh lại tự khoác áo cầm quyền cho đảng khi bảo: \"Đảng Cộng sản Việt Nam là Đảng cầm quyền, lãnh đạo Nhà nước và xã hội. Đảng lãnh đạo hệ thống chính trị, đồng thời là bộ phận của hệ thống ấy.”  Rõ ràng là đảng đã tự tung tự tác, một mình một chợ, múa gậy vườn hoang như đi vào chỗ không người, vô pháp luật.  Nhưng đâu chỉ có vậy. Đảng còn thêu dệt trong Cương lĩnh rằng: \"Đi lên chủ nghĩa xã hội là khát vọng của nhân dân ta”, trong khi nhân dân chẳng biết mô tê gì mà vẫn bị nhét chữ vào mồm từ bấy lâu nay.  Do đó, khi bi nhân dân chống thì đảng quay ra tức tối để quy chụp mọi thứ mũ lên đầu dân như “phản động, phản cách mạng, tay sai thế lực thù địch, diễn biến hòa bình, cơ hội chính trị, bất mãn, thoái hóa, biến chất v.v…”  Vì vậy, đảng đã quyết: \"Bảo vệ nền tảng tư tưởng của Đảng là một trong những nhiệm vụ trọng yếu, quyết định sự tồn vong của Đảng, của chế độ.” (Tài kiệu viện Chính trị khu vực II, ngày 26/04/2020)  Nhưng “kẻ thù” của Tư tưởng đảng là những ai?  Tuyên giáo tiết lộ: \"Đối tượng đấu tranh, phản bác, phê phán gồm: Chủ nghĩa đế quốc, các thế lực thù địch trong các nước tư bản chủ nghĩa, giới nghiên cứu lý luận phục vụ chính giới của các nước này; các phần tử phản động chống đối Đảng, chống đối chế độ, người Việt Nam lưu vong ở nước ngoài có hận thù với cách mạng Việt Nam; các phần tử cơ hội, một bộ phận cán bộ, đảng viên suy thoái, biến chất; một bộ phận cán bộ, đảng viên, nhân dân trong đó có một số nhà văn, nhà báo, trí thức, văn nghệ sĩ có nhận thức sai lệch về chủ nghĩa Mác -Lê nin, tư tưởng Hồ Chí Minh, đường lối, quan điểm của Đảng, chính sách, pháp luật của Nhà nước, tình hình đất nước hiện nay cũng như lịch sử dân tộc, lịch sử cách mạng.” (Tuyên Giáo, ngày 3/5/2021)  Như vậy xem ra đảng có khá nhiều “kẻ thù” và nhiều thành phần cả trong và ngoài nước. Nhưng hàng đầu, đảng đã chĩa mũi tấn công vào các tổ chức nước ngoài.  Tuyên giáo cho hay: \"Ở nước ta hiện nay, các thế lực thù địch đã và đang thực hiện giai đoạn thâm nhập với những bước cụ thể như: 1) Thông qua các quan hệ hợp tác về kinh tế, văn hóa, khoa học, giáo dục - đào tạo,… tăng cường lôi kéo, mua chuộc đội ngũ cán bộ chủ chốt.Thủ đoạn này được gọi là “làm xanh hóa những cái đầu đỏ”. 2) Triển khai hoạt động hỗ trợ giáo dục - đào tạo trên diện rộng, trên nhiều lĩnh vực nhằm tạo ra một lớp người “thân” phương Tây, sùng bái chủ nghĩa tư bản, lớp người này dần dần thay thế lớp cán bộ mà phương Tây cho là “bảo thủ” ở Việt Nam. 3) Ra sức truyền bá tư tưởng, lối sống, văn hóa tư sản, đề cao chủ nghĩa thực dụng, chủ nghĩa cá nhân cực đoan, tạo ra một thế hệ mới lai căng, mất gốc, đua đòi, phủ nhận các giá trị truyền thống dân tộc… Có thể nói, chủ nghĩa đế quốc và các thế lực thù địch, phản động xây dựng chiến lược và có lộ trình cụ thể để phá hoại sự nghiệp cách mạng của nước ta.\"  Rõ ràng trong lập luận “chụp mũ” này có tiềm ẩn một thái độ bất tín và vô ơn đối với các nguồn viện trợ từ nước ngoài mà Việt Nam đã được hưởng từ lâu của các nước dân chủ Tây phương, trong đó có Hoa Kỳ là nước dẫn đầu.  Về phần những “kẻ thù” là người Việt, cần lưu ý đến các thành phần như “các phần tử cơ hội, một bộ phận cán bộ, đảng viên suy thoái, biến chất; một bộ phận cán bộ, đảng viên, nhân dân trong đó có một số nhà văn, nhà báo, trí thức, văn nghệ sĩ…” là những người trong nước hay đã “tự diễn biến” và “tự chuyển hóa”, không còn muốn có “liên hê máu thịt” với đảng nữa.  Đảng CSVN từng coi những người này là “nội thù” như đảng đã gọi những kẻ “tham nhũng” trong hàng ngũ mình.  Chống mãi - chống hoài  Để đối phó, đảng đã vất vả trăm chiều mà chưa làm nên cơm cháo gì. Bằng chứng như Tuyên giáo nhìn nhận:  \"Hiện nay trong nhận thức cũng như trong quá trình tổ chức thực hiện nhiệm vụ “bảo vệ” và “đấu tranh”, có lúc, có nơi, chúng ta chưa phân biệt tường minh các nhóm đối tượng khác nhau, chưa có phương pháp, nhiệm vụ, giải pháp đấu tranh, xử lý khác nhau, phù hợp. Do đó, phương pháp, nhiệm vụ, giải pháp chưa có những đặc thù phù hợp các nhóm đối tượng đặc thù, tương ứng với mục tiêu đặt ra trong các nhóm đối tượng ấy.”  Sự lúng túng của đảng trong công tác bảo vệ tư tưởng không chỉ thu gọn trong một số người đã chán đảng mà còn trên mặt rận tư tưởng trong cán bộ, đảng viên, người dân, đặc biệt trong hàng ngũ trẻ, đội ngũ dự bị của đảng.  Nên biết, Tổng Bí thư Nguyễn Phú Trọng từng gay gắt nói “không cho phép ai được ngả nghiêng, dao động” khi ông nói về nan đề “xây dựng chỉnh đốn đảng” hồi cuối năm 2020 và đầu năm 2021.  Ông nói: \"Xác định rõ tư tưởng chỉ đạo xuyên suốt của toàn Đảng, toàn dân và toàn quân ta là kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lê-nin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới và những nguyên tắc xây dựng Đảng để xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa. Đây là vấn đề có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai được ngả nghiêng, dao động.” (theo báo Chính phủ, ngày 28/12/2020)  Lần thứ hai, trong Diễn văn “Báo cáo của Ban Chấp hành Trung ương khóa XII về các Văn kiện trình Đại hội XIII” sáng ngày 26/01 (2021), ông Trọng đã lập lại chỉ đạo: \"Tư tưởng chỉ đạo xuyên suốt của toàn Đảng, toàn dân và toàn quân ta là phải kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới của Đảng; kiên định các nguyên tắc xây dựng Đảng; bảo đảm cao nhất lợi ích quốc gia - dân tộc trên cơ sở các nguyên tắc cơ bản của luật pháp quốc tế, bình đẳng, hợp tác, cùng có lợi để xây dựng và bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa. Đây là vấn đề mang tính nguyên tắc, có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai được ngả nghiêng, dao động.\" (báo Trung ương đảng CSVN).  Do đó, báo Tuyên giáo đã nhắc nhở: \"Công tác bảo vệ nền tảng tư tưởng của Đảng là nhiệm vụ vừa mang tính thường xuyên, vừa mang tính cấp bách cần quyết tâm chính trị cao và sự vào cuộc, chung tay của toàn Đảng, toàn quân, toàn dân.  Một trong những trọng tâm đấu tranh là trên không gian mạng, tuy diễn ra thầm lặng nhưng ngày càng khốc liệt hơn. Đối phó, đấu tranh, ngăn chặn các quan điểm sai trái, xuyên tác trên mạng xã hội là quá trình lâu dài, phức tạp. Bởi vậy, mỗi công dân cần có thái độ khách quan, nhìn nhận trách nhiệm này theo hướng chủ động, tăng cường đối phó, đấu tranh, ngăn chặn để giảm thiểu tác hại, ảnh hưởng tiêu cực chứ không thể tiêu diệt nó một cách triệt để. Chỉ khi nhận thức được như vậy, sẽ có được thái độ và hành vi ứng xử phù hợp trong môi trường thông tin số, thích ứng với nó và có giải pháp căn cơ, bền vững, lâu dài.” (Tuyên Giáo, ngày 1/5/2021)  Giới trẻ nghĩ gì?  Nhưng giới thanh niên Việt Nam, với tổng số khoảng 23,6 triệu người (từ 16 - 30 tuổi) đã có những suy tư khác với đảng CSVN. Rất nhiều người không muốn gia nhập các Tổ chức của đảng, tiêu biếu như Đoàn Thanh niên Cộng sản Hồ Chí Minh, mặc dù có cơ hội được hưởng bổng lộc.  Do đó, Tổng Bí thư Nguyễn Phú Trọng đã nói trong diễn văn tại Đại hội đại biểu toàn quốc lần thứ XI Đoàn TNCS Hồ Chí Minh ngày 11/12/2017: \"Đặc biệt, Đoàn cần định hướng, giáo dục thanh niên giữ vững bản lĩnh cách mạng, có ý thức nhạy bén chính trị, tích cực đấu tranh ngăn chặn, phản bác những thông tin và luận điệu sai trái, tăng sức đề kháng cho thanh niên trước những biểu hiện tiêu cực, mặt trái của xã hội và sự chống phá, xuyên tạc của các thế lực thù địch, nhất là trên mạng xã hội; tránh tình trạng “nhạt Đảng”, “khô Đoàn”, “xa rời chính trị”.  Người đứng đầu đảng còn cảnh giác: ”Hiện nay xã hội không khỏi băn khoăn trước thực trạng có một bộ phận thanh niên giảm sút niềm tin, phai nhạt lý tưởng cách mạng, sống thực dụng, xa rời truyền thống văn hóa tốt đẹp của dân tộc; thậm chí có một số thanh niên bị các thế lực xấu, thù địch tác động, lôi kéo, kích động, đã có những việc làm đi ngược lại bản chất, truyền thống vẻ vang của Đoàn và trái với mục tiêu, lý tưởng cách mạng của Đảng và dân tộc.” (bài viết của báo Giao Thông.VN)  Bốn năm sau, Tuyên giáo Đảng cho hay: \"Thực tế hiện nay vẫn còn một bộ phận thanh niên sống thiếu lý tưởng, giảm sút niềm tin và ít quan tâm đến tình hình đất nước, thiếu ý thức chấp hành pháp luật, dễ bị kích động, lôi kéo tham gia các hoạt động trái pháp luật; sống thực dụng, quá coi trọng vật chất. Một bộ phận thanh niên, nhất là thanh niên nông thôn, thanh niên dân tộc thiểu số có trình độ học vấn còn thấp; nhiều thanh niên thiếu kiến thức, kỹ năng trong lao động và hội nhập quốc tế. Tính độc lập, chủ động, sáng tạo, năng lực thực hành sau đào tạo của thanh niên còn yếu, chưa đáp ứng được yêu cầu công nghiệp hóa, hiện đại hóa. Tình hình tội phạm và tệ nạn xã hội trong thanh niên, đặc biệt là tệ nạn ma túy, mại dâm có chiều hướng gia tăng.” Tuyên giáo, ngày 24/03/2021)  Tuyên giáo còn chê trách: \"Một số cấp ủy đảng chưa quan tâm đúng mức lãnh đạo công tác thanh niên; Đổi mới nội dung và phương thức hoạt động của Đoàn Thanh niên chưa theo kịp với sự phát triển của tình hình thanh niên; khả năng chi phối và ảnh hưởng của Đoàn trong thanh niên chưa sâu rộng; tính tiền phong, gương mẫu của cán bộ đoàn, đoàn viên chưa cao; chưa thực sự coi trọng công tác quy hoạch, đào tạo, bồi dưỡng và sử dụng cán bộ trẻ. Việc cụ thể hóa và triển khai thực hiện các chủ trương, nghị quyết của Đảng về công tác thanh niên còn chậm; thiếu những chính sách nhất quán, đồng bộ, lâu dài đối với công tác thanh niên... đánh giá thanh niên còn theo kinh nghiệm, cảm tính, gia trưởng, thiếu tin tưởng vào thanh niên; một bộ phận cán bộ, đảng viên thoái hóa, biến chất về đạo đức, lối sống không là tấm gương để thanh niên học tập và noi theo; một bộ phận gia đình bỏ mặc con cái, thiếu giáo dục và nêu gương….”  Chuyển hoá và diễn biến  Như vậy thì chuyện gọi là “đảng lãnh đạo” và “nhà nước quản lý” thanh niên đã và đang đi về hướng nào trong công tác bảo vê tư tưởng đảng hiện nay?  Hỏi chơi vậy thôi chứ ai không biết Thanh niên cũng đang “tự diễn biến” và “tự chuyển hóa” rất hân hoan sau lưng đảng.  Sự kiện này được báo Quân đội Nhân dân cho biết: \"Trong khi chúng ta đẩy mạnh cuộc đấu tranh tư tưởng với các thế lực chống phá cách mạng, phải đồng thời triển khai quyết liệt nhiệm vụ ngăn chặn, đẩy lùi nguy cơ và các biểu hiện “tự diễn biến”, “tự chuyển hóa” trong một bộ phận giới trẻ hiện nay.” (theo QĐND ngày 25-03-2021)  QĐND lên án: \"Điều đáng bàn và đáng buồn ở đây chính là sự cổ xúy, a dua... một cách mù quáng của không ít bạn trẻ trên không gian MXH (mạng xã hội). Dù chưa biết rõ trắng-đen, đúng-sai về thông tin bài viết, một số bạn trẻ vẫn tích cực ủng hộ, comment, chia sẻ. Một số bạn đã “bày tỏ tâm huyết” trước quan điểm, nội dung các bài viết, cho rằng: Tuổi trẻ ở Việt Nam hiện không được cơ cấu vào bất kỳ vị trí công tác quan trọng nào trong hệ thống chính trị. Do đó, các bạn ủng hộ việc phát đi thông điệp, kêu gọi giới trẻ không nên để tâm, quan tâm đến chính trị, mà chỉ nên hướng vào một việc duy nhất là tự chăm lo, vun vén cho lợi ích bản thân. Các bạn hồn nhiên và mặc nhiên bày tỏ quan điểm cá nhân, hùa theo tư tưởng phản động, nói xấu chế độ... mà không hề biết đã mắc bẫy các thế lực thù địch. Hậu quả là, vì phút nông nổi, kém hiểu biết lại bỗng trở thành những kẻ tội đồ-“nối giáo cho giặc”.  Tổ tiên ta có câu: “Tiên trách kỷ, hậu trách nhân” nên khi báo QĐND mắng trách thanh niên như thế thì ai đã lên án đảng đã để cho thanh niên chệch hướng như thế?  Nhưng sự thật luôn luôn là sự thất nên QD0ND đành nhìn nhận: ”Thực tế trên cho thấy, biểu hiện “tự diễn biến”, “tự chuyển hóa” đã hình thành khá rõ nét trong một bộ phận giới trẻ. Đây là dấu hiệu và mầm móng của nhiều căn bệnh tư tưởng, tâm lý đặc biệt nguy hiểm. Nó như những luồng khí độc lan tỏa; từng bước nhồi nhét vào đầu không ít bạn trẻ những nghĩ suy lệch chuẩn về vai trò, vị trí của bản thân và thế hệ trẻ đối với công việc chung của Đảng, Nhà nước, dân tộc.”  Đó là lý do tại sao đã có: \"Một số thanh niên không muốn vào Đảng hoặc động cơ vào Đảng thiếu lành mạnh, đúng đắn; một số thanh niên còn chối bỏ trách nhiệm công dân với Tổ quốc, dân tộc, bằng mọi giá trốn tránh thực hiện nghĩa vụ quân sự. Lại có một số thanh niên chưa thực sự vững tin vào tương lai phát triển của đất nước, giảm sút ý chí phấn đấu vươn lên, ngại khó khăn, gian khổ, lệch lạc trong suy nghĩ và hành động.”  Cuối cùng, QĐND két luận: \"Rất đáng lo ngại khi một số bạn trẻ bị ảnh hưởng lối sống thực dụng, khơi dậy ham muốn bản năng, không chịu học tập, làm việc, cống hiến. Căn bệnh “nhạt Đảng, khô Đoàn, chán chính trị” đang là hiện trạng có thật ở một số ít người trẻ tuổi.” (theo QĐND ngày 25-03-2021)  Như vậy, từ hiện tượng đảng viên “quay lưng” lại với đảng đến chuyện dân bỏ mặc mọi việc cho nhà nước lo cho tới chuyện thanh niên, rường cột của Tổ quốc, cũng “khô đoàn” và “nhạt đảng” thì điều được gọi là “nền tảng Tư tưởng đảng” có còn gốc rễ gì không, hay trốc hết rồi ? -/-  (05/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}