{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/hu%cc%83u-ha%cc%89o-voi-trung-quoc-la-lu%cc%a3a-cho%cc%a3n-chien-luo%cc%a3c-cu%cc%89a-vie%cc%a3t-nam/", 
    "tg_dang_tin": "2022-07-15 00:00:00", 
    "tieu_de": "‘Hữu hảo với Trung Quốc là lựa chọn chiến lược của Việt Nam’", 
    "noi_dung": "Hôm 13/7, tại một phiên họp của Ủy ban chỉ đạo hợp tác song phương Trung Quốc – Việt Nam, Phó Thủ tướng Việt Nam Phạm Bình Minh nói rằng quan hệ với Trung Quốc là ưu tiên hàng đầu của chính sách ngoại giao Việt Nam, và rằng “quan hệ hữu hảo với Trung Quốc là lựa chọn chiến lược của Việt Nam,” theo thông cáo của Bộ Ngoại giao Trung Quốc được đài phát thanh CRI của nước này dịch sang tiếng Việt. Phát biểu tại phiên họp thứ 14 của Ủy ban chỉ đạo hợp tác song phương Trung – Việt diễn ra tại Nam Ninh, Quảng Tây, Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc Vương Nghị nói rằng trước những nguy cơ, thách thức trên chặng đường phía trước và những nhiệm vụ gian khổ của công cuộc đổi mới và phát triển, “chúng ta cần kế thừa và phát huy tình hữu nghị đặc biệt, củng cố đoàn kết, tin cậy lẫn nhau, hợp tác sâu rộng cùng có lợi.” Bộ Ngoại giao Trung Quốc dẫn lời ông Minh cho biết rằng Việt Nam “kiên trì” với sự lãnh đạo của đảng Cộng sản và con đường xã hội chủ nghĩa, thi hành chính sách ngoại giao độc lập tự chủ, đa phương hóa, đa dạng hóa.” “Việt Nam nguyện lấy nhận thức chung đạt được giữa cấp cao hai đảng, hai nước làm chỉ dẫn, mật thiết giao lưu cấp cao, củng cố tin cậy lẫn nhau về chiến lược, thúc đẩy hợp tác trên các lĩnh vực,” phó thủ tướng Việt Nam nói, theo đài CRI. Truyền thông Việt Nam cho biết tại cuộc gặp này, Phó Thủ tướng Phạm Bình Minh đề nghị Trung Quốc tiếp tục tạo điều kiện thuận lợi cho thông quan hàng hóa qua các cửa khẩu đường bộ, đường sắt, nhất là đối với hoa quả mùa vụ, nông thủy sản của Việt Nam xuất khẩu sang Trung Quốc; thiết lập “luồng xanh” rút ngắn thời gian kiểm dịch và thông quan; tiếp tục mở cửa thị trường đối với các loại hoa quả của Việt Nam. Quan hệ Việt-Trung đang trải qua giai đoạn gập ghềnh do tác động của dịch COVID-19 và chính sách chống dịch hà khắc của Trung Quốc, với việc các mặt hàng nông sản của Việt Nam bị ùn ứ do phía Trung Quốc nhiều lần đóng cửa khẩu. Trang South China Morning Post của Hong Kong hôm 14/7 loan tin rằng dù Việt Nam và Trung Quốc nhất trí đẩy nhanh việc thiết lập đường dây nóng về các vụ việc phát sinh đột xuất của hoạt động nghề cá trên biển, nhưng Việt Nam vẫn còn thất vọng về tốc độ “chậm chạp” trong hợp tác kinh tế với Trung Quốc. Đối với các vấn đề còn tranh chấp, nhất là khu vực biên giới trên đất liền và ở Biển Đông, ông Minh được truyền thông trong nước dẫn lời nói rằng Hà Nội và Bắc Kinh cần nỗ lực kiểm soát tốt bất đồng, không có hành động làm phức tạp tình hình hay mở rộng tranh chấp. Từ trước đến nay, trong các tuyên bố chính thức, giới lãnh đạo Việt Nam luôn khẳng định Hà Nội nhất quán lập trường kiên trì theo đường lối đối ngoại độc lập, tự chủ, hòa bình, hữu nghị, hợp tác, phát triển, đa dạng hóa, đa phương hóa quan hệ đối ngoại, và rằng Việt Nam luôn coi trọng quan hệ với Trung Quốc nhưng đồng thời mở rộng hợp tác hài hòa lợi ích với tất cả các nước, trong đó có Hoa Kỳ. Hôm 11/7, ông Vương Nghị cảnh báo các nước ASEAN, trong đó Việt Nam, về nguy cơ bị dùng làm ‘quân cờ’ bởi các nước lớn, ám chỉ Hoa Kỳ, trong một khu vực có nguy cơ bị tái định hình bởi các nhân tố địa chính trị. “Chúng ta nên tách khu vực này khỏi những tính toán địa chính trị, khỏi việc bị sử dụng như quân cờ và khỏi việc bị ép buộc. Tương lai khu vực của chúng ta nên nằm trong tay chính chúng ta,” ngoại trưởng Trung Quốc nói trong bài phát biểu tại Ban thư ký ASEAN tại thủ đô Jakarta, Indonesia. Cũng hôm 11/7, Ngoại trưởng Hoa Kỳ Antony Blinken kêu gọi Trung Quốc tuân thủ luật pháp quốc tế và ngừng “hành vi khiêu khích” trên khu vực Biển Đông đang có tranh chấp chủ quyền. Nguồn: Youtube VOA    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}