{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/chu-nghia-cong-san-co-ao-uc-khong.html", 
    "tg_dang_tin": "2021-06-01 10:03:00", 
    "tieu_de": "Chủ nghĩa cộng sản có đạo đức không?", 
    "noi_dung": "Dennis Prager * Hạ Ngôn (Danlambao) dịch - Ý tưởng không quan trọng bằng cách hành xử. Ai cũng đều biết điều này: Đành rằng một người có ý định tốt, nhưng lại xử tệ với những người chung quanh, thì những ý định tốt đó hoàn toàn vô nghĩa.  Đó là đối với cá nhân, và đối với chính phủ thì cũng vậy. Thoạt nhìn, chủ nghĩa tư bản trông có vẻ tệ hơn chủ nghĩa cộng sản vì mỗi cá nhân (hao hao vị kỷ) theo đuổi thành công với hết khả năng tốt nhất của mình – đó là chủ nghĩa tư bản – so với lý thuyết mọi người (có vẻ vị tha) chia đều của cải vật chất với nhau – đó là chủ nghĩa cộng sản. Nhưng chính chủ nghĩa tư bản đã tạo ra tự do và chỉ riêng chủ nghĩa này đã đưa hàng triệu người thoát khỏi đói nghèo trong khi chủ nghĩa cộng sản đã đẩy hàng triệu người vào cảnh khốn cùng và nước cộng sản nào cũng bóp chết tự do.  Chủ nghĩa tư bản mang một vẻ bề ngoài khiếm khuyết, không hoàn hảo nhưng lại tạo nên một xã hội tốt đẹp. Chủ nghĩa cộng sản, tuy khoác lên chiếc áo công bằng, nhưng lại dẫn đến những sự ác. Tuy vậy, ngày càng có nhiều người phớt lờ hoặc phủ nhận sự xấu xa của hệ tư tưởng này, và chỉ trong khoảng thời gian 60 năm trở lại đây, đã tạo ra một chủ nghĩa toàn trị hiện đại và tước đoạt nhân quyền của nhiều người hơn, đồng thời tra tấn và giết hại nhiều người hơn bất kỳ hệ tư tưởng nào trong lịch sử loài người.  Chúng ta có thể giải thích điều này bằng hai cách.  Một là sự thiếu hiểu biết: Người ta không biết sự thật về chủ nghĩa cộng sản. Thứ hai là cố ý mù quáng: Họ đều biết sự thật, nhưng chọn cách quay lưng lại vì sự thật khủng khiếp của chủ nghĩa cộng sản quá ghê rợn nên họ không dám đối diện.  Với tình trạng đáng buồn của hệ thống giáo dục hiện nay, chúng ta có thể cho rằng hầu hết mọi người đều thuộc loại thiếu hiểu biết. Họ thật sự không biết. Vì thế, tôi xin đơn cử một số dữ kiện để giúp họ hiểu rõ về chủ nghĩa cộng sản.  Nhưng trước khi nêu một số dữ kiện, tôi xin đặt một câu hỏi khác: Tại sao điều hệ trọng là người ta cần phải biết cộng sản đã làm gì đối với con người?  Đây là ba lý do:  Đầu tiên, bổn phận đạo đức đối với các nạn nhân của chủ nghĩa cộng sản là chúng ta không được bỏ quên họ. Cũng giống như người Mỹ có nghĩa vụ đạo đức tưởng nhớ các nạn nhân của chế độ nô lệ, chúng ta cũng có nghĩa vụ tương tự đối với hàng tỷ nạn nhân của chủ nghĩa cộng sản, đặc biệt là hàng trăm triệu người đã bị sát hại.  Thứ hai, cách tốt nhất để ngăn chặn một cái ác tái xuất hiện là phải có can đảm đối diện với sự tàn ác kinh hoàng của nó. Trong thời đại ngày nay, đặc biệt là lớp người trẻ, rất nhiều người cho rằng chủ nghĩa cộng sản là một lựa chọn sáng suốt cho xã hội hiện đại, chứng tỏ họ chẳng biết gì đến quá khứ ghê tởm của chủ nghĩa cộng sản. Do đó, họ chẳng hề biết sợ chủ nghĩa cộng sản – có nghĩa là lớp người trẻ hiện nay cho phép chủ nghĩa tàn ác này có cơ hội sống dậy để đày đọa nhân loại, một lần nữa.  Và tại sao nó có thể xảy ra một lần nữa? Câu hỏi này dẫn đến lý do thứ ba. Các nhà lãnh đạo chế độ cộng sản và những người trợ giúp các nhà lãnh đạo đó đã tra tấn, nô dịch và tàn sát các thường dân hầu như vô tội. Tất nhiên, trong đó có một số có máu lạnh giết người không gớm tay; nhưng hầu hết họ đều là người bình thường. Có nghĩa là bất cứ xã hội nào – kể cả xã hội tự do – đều có thể biến thái thành chủ nghĩa cộng sản hoặc một chủ nghĩa tàn ác tương tự.  Và đây là những con số biết nói: Dựa trên cuốn Hắc thư về Chủ nghĩa Cộng sản, do sáu học giả Pháp viết và được Đh. Harvard xuất bản tại Hoa Kỳ, số người bị chế độ cộng sản sát hại – không phải binh lính, chỉ là thường dân.  Việt Nam: 1 triệu. Đông Âu: 1 triệu. Ethiopia: 1,5 triệu. Triều Tiên: 2 triệu. Campuchia: 2 triệu. Liên Xô: 20 triệu. Trung Quốc: 65 triệu.  Và đó là những con số dè dặt, không hề phóng đại.  Và, tất nhiên, những con số này không kể hết nỗi thống khổ mà hàng trăm triệu người khác phải chịu đựng: những người bị tước quyền tự do phát biểu một cách hệ thống, tự do thờ phượng, tự do khởi nghiệp, hoặc thậm chí tự do đi đây đó mà không cần giấy phép của nhà nước; không được hưởng quyền tố tụng của cơ quan tư pháp hoặc truyền thông phi cộng sản; sự nghèo đói hầu như không thể tránh khỏi; sự trấn áp, bắt bớ, và tù tội rất nhiều người; và tất nhiên, sự đày đọa mà hàng trăm triệu bạn bè và người thân của những kẻ bị sát hại và cầm tù phải gánh chịu.  Những con số này không kể đến hàng triệu người bị chôn vùi trong hệ thống trại tù vĩ đại tại vùng sa mạc băng giá Siberia của Liên Xô mà thế giới bên ngoài được biết là Quần đảo Ngục tù (theo nhà văn Nga lưu vong Solzhenitsyn); hay thói quen chôn sống các địa chủ của nhà nước Cộng sản Việt nam nhằm khủng bố những kẻ khác để cuối cùng họ phải ủng hộ cộng sản; hay như Mao thường xuyên sử dụng các hình thức tra tấn ghê tởm để trừng phạt những người chống đối và thẳng tay đe dọa các nông dân.  Thường người ta ví cái ác với bóng tối. Điều này không đúng lắm: vì nhìn vào bóng tối dễ dàng; và rất khó khi nhìn chằm chằm vào vùng ánh sáng lóa mắt. Do đó, con người nên liên tưởng cái ác với sự tươi sáng tột độ, vì người ta hiếm khi (không đủ can đảm) nhìn vào cái ác thực sự. Và chính những kẻ không dám đối diện với cái ác thực sự thường tạo nên những cái ác như \"phân biệt chủng tộc có hệ thống\" ở Mỹ thế kỷ 21, hay \"tính nam độc hại,\" hay \"chế độ gia trưởng\" để họ dễ đối đầu hơn.  Sách Thánh Vịnh chép rằng: “Ai trong anh em yêu mến Chúa, thì phải ghét điều gian ác” (Tv. 97:10).  Nếu quý vị không tin vào Thiên Chúa, thì nói cách khác: \"Ai trong các ngươi yêu người, thì phải ghét điều gian ác.\"  Nếu quý vị không ghét chủ nghĩa cộng sản, thì rõ ràng quý vị chẳng hề quan tâm đến – khoan nói đến yêu thương – con người.  Nguồn:\nhttps://www.prageru.com/video/is-communism-moral/  Hạ Ngôn danlambaovn.blogspot.com", 
    "nhan": 1
}