{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/san-golf-phan-thiet-thach-thuc-lo-ong.html", 
    "tg_dang_tin": "2020-05-22 04:30:00", 
    "tieu_de": "Sân golf Phan Thiết - Thách thức lò ông Trọng",
    "noi_dung": "Phan Bình Minh (Danlambao) - Chuỗi bài viết này chúng tôi giới thiệu một dự án rút ruột tài nguyên đất đai, mà về “quy mô thiệt hại” cho lợi ích quốc gia vào năm 2014 tính bằng tiền là hơn 7.000 tỷ đồng, không thua kém gì vụ AVG mua Mobiphone. Báo chí lề đảng ồ ạt đưa tin, sau đó tất cả phải ngậm bồ hòn im lặng. Nhiều cán bộ hưu trí, đảng viên, cựu chiến binh và đặc biệt là có người nguyên Ủy viên trung ương, Bí thư tỉnh ủy kiên trì khiếu nại lên các cấp lãnh đạo nhất của đảng, nhà nước: nhưng đều để đó nghiên cứu chuyển thành việc đã rồi, sau đó vuốt đuôi khắc phục hậu quả.\n\n\n\nSân golf Phan Thiết hơn 62 ha đẳng cấp quốc tế,\nẢnh Googe Earth ngày 26/10/2012\n\n\nĐó là việc hô biến Sân golf Phan Thiết hơn 62 ha đẳng cấp quốc tế thành khu đô thị. Ai có thể thâu tóm tài nguyên hơn 7.000 tỷ đồng? Không cá nhân nào có thể làm được, phải là một thế lực. Vậy thì:\n\n\n- Thế lực nào đủ khả năng điều chỉnh quy hoạch chiến lược, quy hoạch vùng, quy hoạch ngành, lĩnh vực kinh tế?\n\n\n- Thế lực nào buộc quyền lực thứ tư là báo chí từ im lặng, đủ sức đánh sập các Fbker dám lên tiếng?.\n\n\n- Thế lực nào mà dám xem thường cả nguyên Ủy viên trung ương? Dân đen thì có người phải ra nước ngoài để giữ an toàn.\n\n\n- Thế lực, vòi bạch tuộc nào bưng bít được vụ việc, che được đôi mắt tinh tường của \"người đốt lò vĩ đại\"!\n\n\nCơ quan chức năng và bạn đọc hoàn toàn đủ khả năng kiểm chứng được thông tin trong các bài viết.\n\n\nLò \"vĩ đại\" của Nguyễn Phú Trọng và chính phủ \"liêm chính\" của Nguyễn Xuân Phúc\n\n\nSau Đại hội đảng khóa XII, ông Nguyễn Phú Trọng khởi động công cuộc \"đốt lò vĩ đại\" trong lịch sử ĐCS Việt Nam, với những tuyên bố hùng hồn \"Lò đã nóng, củi tươi cho vào cũng cháy\", “không có vùng cấm, không có ngoại lệ, bất kể người đó là ai” [1.1]. Còn về phía Chính phủ thì ngay từ phiên họp đầu tiên nhiệm kỳ Quốc hội khóa XIV, ông Nguyễn Xuân Phúc nhấn mạnh “quyết tâm xây dựng Chính phủ liêm chính, kiến tạo, hành động, phục vụ người dân và doanh nghiệp” [1.2].\n\n\nChính phủ của ông Nguyễn Xuân Phúc đã “liêm chính” như thế nào?\n\n\nBắt đầu đại dịch Covid-19, Thủ tướng công bố chống dịch như chống giặc, đất nước đặt trong tình trạng như chiến tranh, vậy mà các quan chức vẫn tranh thủ “ăn” bằng được. Dẫn chứng: các Trung tâm Kiểm soát bệnh tật (CDC), lợi dụng cơ chế chỉ định thầu trong tình trạng mua sắm khẩn cấp đã nâng giá khống lên nhiều lần. Trong khi tiền doanh nghiệp chi ra mua tặng nhà nước máy xét nghiệm SARS-CoV-2 chưa tới 1 tỷ đồng [1.3], thì ngân sách phải chi 7-8 tỷ. Những kẻ “ăn bạo” cũng mang danh giáo sư, tiến sĩ; cũng đảng viên thấm nhuần tư tưởng đạo đức Hồ Chí Minh. “CỦI” như cây trên rừng, cứ sinh sôi phát triển không ngừng.\n\n\nCòn chiến dịch \"đốt lò\" của ông Nguyễn Phú Trọng thì sao?\n\n\nThể hiện qua hàng loạt các vụ án lớn được phanh phui, khuấy động dư luận để lấy lại niềm tin. Nhiều vụ tham nhũng, kinh tế đặc biệt nghiêm trọng đã được truy tố, đưa ra xét xử, trong đó có cả những cán bộ lãnh đạo cấp cao, cán bộ đương chức và cán bộ nghỉ hưu có vi phạm, như minh chứng cho thấy không có \"vùng cấm\" trong đấu tranh phòng, chống tham nhũng, tiêu cực. Kết quả, từ đầu nhiệm kỳ khóa XII đến tháng 10/2019, đã có hơn 70 cán bộ cao cấp thuộc diện Trung ương quản lý bị thi hành kỷ luật - Một con số kỷ lục, nhưng chưa phải là hết!.\n\n\nNếu thẳng thắn đặt câu hỏi: ông Trọng đã thực sự xử lý hết các vụ việc tham nhũng liên quan đến những nhiệm kỳ trước chưa?, những kẻ tham nhũng tầm cỡ “củi gộc” đã thực sự cho vào lò hết chưa?.\n\n\nNhững người lãnh đạo nhiệm kỳ khóa XII đã sửa hết những cái ổ tham nhũng từ nhiệm kỳ trước mà chính họ cũng có góp phần?\n\n\nHỏi và trả lời luôn: Chưa! Xin thưa: “Đại án Thủ Thiêm” là một điển hình.\n\n\nNgoài Thủ Thiêm vẫn còn nhiều dự án từ thời ông Nguyễn Phú Trọng làm Tổng bí thư khóa XI, ông Nguyễn Xuân Phúc làm Phó thủ tướng thường trực, vẫn đang tiếp tục thách thức công cuộc “lò đốt” và sự nghiệp “liêm chính” của những người kế thừa khóa XII.\n\n\nBài viết này nói về một vị “anh hùng”, với tài xảo thuật di truyền 3 đời đã “hô biến” một Sân Golf Phan Thiết hơn 62 ha đẳng cấp quốc tế (hình 1) thành một khu đô thị hiện đại (hình 2). Đến nỗi, Báo Nhân dân - cơ quan ngôn luận của Đảng, ngày 22/7/2014 lên tiếng được 1 kỳ rồi im bặt “Theo giá thị trường hiện nay, tại \"khu đất vàng\" này giá mỗi m2 đất trung bình khoảng 20 triệu đồng, thì chủ đầu tư thu về khoảng 7.400 tỷ đồng. Như vậy, sau khi trừ các khoản chi phí, chủ đầu tư đã lãi ròng hơn 5.000 tỷ đồng...” [1.4]\n\n\nHình 2. \"Anh hùng” hô biến thành Khu Du lịch nghỉ dưỡng biển Ocean Dunes\nNguồn: https://www.tienphong.vn/dia-oc/tan-thay-du-an-san-golf-phan-thiet-bien-tuong-thanh-khu-do-thi-1650453.tpo)\n\n\nDự án này đang tạo ra những dư luận bất thường, thách thức “lò đốt” của Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng và “chính phủ minh bạch, liêm chính” của Thủ tướng Nguyễn Xuân Phúc. Đặc biệt là ông Đinh Trung, nguyên Ủy viên Trung ương, Bí thư tỉnh ủy Bình Thuận 1992-2000 liên tục gửi đơn phản ảnh, khiếu nại, phản biện, tố cáo gửi tới lãnh đạo cao nhất của đảng, nhà nước đã buộc Thanh tra Chính phủ phải vào cuộc và báo cáo kết quả vào tháng 6-2019.\n\n\nKhông đồng tình với kết luận của Thanh tra Chính phủ, ông Đinh Trung tiếp tục gửi đơn tố cáo, buộc Phó thủ tướng thường trực Trương Hòa Bình phải giao Thanh tra Chính làm việc lần 2 làm rõ các sai phạm và có khả năng tham nhũng của lãnh đạo tỉnh ủy, UBND và báo cáo kết quả trong tháng 6-2020. Tuy nhiên, thanh tra ở Bình Thuận mới chỉ là hớt phần ngọn, mang tính dân túy xoa dịu bức xúc một phần dư luận. Có nhiều dấu hiệu cho thấy chủ dự án đã dùng lợi nhuận kếch xù bịt những lỗ hổng, đánh bùn sang ao để kéo dài cho qua Đại hội XIII rồi chìm xuồng.\n\n\nSân golf Phan Thiết\n\n\nSân golf Phan Thiết có tên gọi chính thức là Dự án Ocean Dunes Golf Club. Dự án được Ủy ban Nhà nước về hợp tác và đầu tư - cấp phép năm 1993. Thủ tướng Chính phủ có Quyết định số 475 ngày 25/9/1993 cho Công ty Regent International Overseas (100% vốn nước ngoài của tỉ phú người Mỹ là Larry Hillblom) thuê đất để thực hiện dự án. Tổng diện tích sân golf và các công trình kèm theo là 620.656m2, thời hạn sử dụng đất 50 năm, trả tiền thuê đất cho nhà nước hằng năm. Dự án triển khai xây dựng và đưa vào hoạt động kinh doanh từ năm 1997.\n\n\nĐể thu hồi 62 ha đất giao cho nhà đầu tư nước ngoài đầu tiên của tỉnh xây dựng công trình thể dục thể thao phục vụ cộng đồng, cả hệ thống chính trị của tỉnh Bình Thuận phải vào cuộc. Nhiều người dân đành chấp nhận hy sinh với tiền đền bù ít ỏi, phải rời bỏ mảnh đất gia đình đã sinh sống từ nhiều đời.\n\n\nSau khi tỉ phú Mỹ Larry Hillblom qua đời trong một tai nạn máy bay [1.5], sân golf được bán lại nhiều lần, pháp nhân vẫn là nhà đầu tư là Công ty Golf và câu lạc bộ golf Phan Thiết.\n\n\nNgày 15/11/2013, Công ty Cổ phần Rạng Đông (Rạng Đông) nhận chuyển nhượng vốn điều lệ của công ty Golf và câu lạc bộ Golf Phan Thiết; sở hữu Sân golf Phan Thiết.\n\n\nRạng Đông do ông Nguyễn Văn Đông là thành viên sáng lập duy nhất đại diện 97% cổ phần. Ông Nguyễn Văn Đông được phong “Anh hùng lao động” thời kỳ đổi mới năm 2005, là Đại biểu Quốc hội của tỉnh Bình Thuận khóa XII nhiệm kỳ 2007-2011. Nên có thể nói là “Anh hùng, ĐBQH” Nguyễn Văn Đông đã mua Sân golf Phan Thiết.\n\n\nNgày 15/11/2013, tỉnh Bình Thuận cho chuyển nhượng Sân golf Phan Thiết sang CTCP Rạng Đông với người đại diện pháp luật là ông Nguyễn Văn Đông. Trong Giấy phép chứng nhận đầu tư ghi rõ mục đích là “...Xây dựng và kinh doanh một sân golf đạt tiêu chuẩn quốc tế và các công trình phục vụ kèm theo”.\n\n\nTuy nhiên, mới “kinh doanh sân golf” được nửa tháng, ngày 02/12/2013, CTCP Rạng Đông có văn bản số 810/CV-TH-RĐ đề nghị tỉnh Bình Thuận cho chuyển đổi sang đất ở đô thị. Từ lúc này “anh hùng lao động” Nguyễn Văn Đông công khai là một ảo thuật gia để vận hành một hệ thống quyền lực biến 620.656m2 đất sân golf (hình 1.1) thành khu đô thị (hình 1.2) để phân lô bán nền. Với chương trình, kế hoạch đã thỏa hiệp trước; hàng loạt các thủ thuật lách luật, qua mặt nhân dân của nhóm người có thế lực, bất chấp dự luận, bất chấp đạo lý được phối hợp thực hiện đồng bộ... đã chuyển tài nguyên của xã hội, của nhân dân Bình Thuận thành tài sản riêng của một nhóm người.\n\n\nKhu đô thị du lịch biển Phan Thiết\n\n\nTrong khi Chính phủ các nhiệm kỳ trước sáng tạo ra những “quả đấm thép” để đánh tan chảy nguồn ngân sách khổng lồ đầu tư những đại dự án vào túi không đáy của quan tham. Thì “người hùng” Nguyễn Văn Đông cũng có những “quả đấm thép” để tích tụ tài nguyên của người dân tỉnh Bình Thuận.\n\n\nVới chi phí chưa đầy 20 triệu USD (400 tỷ) mua Công ty cũ đang thuê 620.656m2 đất làm sân golf tại trung tâm thành phố Phan Thiết, sau khi chuyển thành đất ở, giá rao bán đất nền dự án tại Ocean Dunes trên sàn giao dịch bất động sản đến 68-78 triệu đồng/m2[1.6]. Anh hùng Nguyễn Văn Đông phải vận dụng tối đa quan hệ để giải quyết rất nhiều thủ tục không phải chỉ ở trong tỉnh Bình Thuận giải quyết. Đó là:\n\n\n1. Bỏ Sân golf Phan Thiết ra khỏi quy hoạch hệ thống sân golf Việt Nam\n\n\nTrong khi trước đó:\n\n\n- Ngày 26/11/2009, Thủ tướng Chính phủ Quyết định số 1946/QĐ-TTg Sân golf Phan Thiết nằm trong quy hoạch sân golf Việt Nam đến năm 2020.\n\n\n- Ngày 18/04/2012, Chỉ thị số 11/CT-TTg, của Thủ tướng Chính phủ về việc tăng cường công tác quản lý, kiểm tra, giám sát thực hiện quy hoạch sân gôn “...không được sử dụng đất đã cấp cho việc xây dựng sân gôn để xây nhà, biệt thự để bán, chuyển nhượng hoặc sử dụng vào mục đích khác.”\n\n\n- Ngày 26/05/2014, Quyết định số 795/QĐ-TTg “Điều chỉnh, bổ sung danh mục các sân golf dự kiến phát triển đến năm 2020, ban hành kèm theo Quyết định số 1946/QĐ-TTg ngày 26/11/2009 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch sân golf Việt Nam đến năm 2020”: Sân golf Phan Thiết vẫn trong danh mục phát triển đến năm 2020.\n\n\nNhưng đến ngày 28/10/2014, Thủ tướng Chính phủ có văn bản số 2117/TTg-KTN đồng ý đưa Sân golf Phan Thiết ra khỏi Quy hoạch sân golf Việt Nam đến năm 2020. Và văn bản số 2117/TTg-KTN không công bố công khai!.\n\n\n2. Chuyển mục đích sử dụng sang đất ở đô thị không phù hợp quy hoạch\n\n\nChuyển 62 ha đất thể dục thể thao của Sân golf Phan Thiết sang đất ở đô thị vào năm 2014, hoàn toàn không có trong quy hoạch kế hoạch sử dụng đất 10 năm 2010-2020; kế hoạch sử dụng đất 5 năm 2010-2015 của thành phố Phan Thiết, tỉnh Bình Thuận đã được Hội đồng nhân dân và Chính phủ phê duyệt trước đó.\n\n\nNhưng “người hùng” Nguyễn Văn Đông vừa mua Sân golf được nửa tháng, lập văn bản xin chuyển mục đích sang đất ở đô thị, vậy là “UBND tỉnh đề nghị Tỉnh ủy xem xét, rồi chuyển lên xin chủ trương Chính phủ” - và, tất nhiên được Thủ tướng Chính phủ đồng ý.\n\n\n3. Không đấu giá quyền sử dụng đất\n\n\nSân golf Phan Thiết được Nhà nước cho thuê đất trả tiền hàng năm với mục đích sử dụng đất thể dục thể thao. Trường hợp chủ đầu tư / doanh nghiệp không sử dụng đúng mục đích thì trả lại đất cho nhà nước.\n\n\nTuy nhiên “người hùng” Nguyễn Văn Đông lại đề xuất với tỉnh Bình Thuận:\n\n\n- Chuyển mục đích sử dụng đất từ thể dục thể thao sang đất ở;\n\n\n- Chuyển từ cho thuê đất trả tiền hàng năm sang giao đất có thu tiền sử dụng đất;\n\n\n- Chuyển dự án Ocean Dunes Golf Clup thành Khu đô thị du lịch biển Phan Thiết.\n\n\n- Giao cho Công ty Golf và Câu lạc bộ Golf Phan Thiết là chủ đầu tư. Mà Công ty Golf và Câu lạc bộ Golf Phan Thiết (nay đổi tên thành Công ty TNHH Khu đô thị Du lịch biển Phan Thiết) là của ông Nguyễn Văn Đông 97%.\n\n\nTỉnh Bình Thuận chấp nhận đề xuất và cả hệ thống chính trị của Tỉnh vào cuộc thực hiện chuyển đất của nhà nước sang cho cá nhân là “anh hùng” Nguyễn Văn Đông không phải qua đấu thầu dự án hay đấu giá quyền sử dụng đất.\n\n\n4. Xác định giá đất để tính tiền sử dụng đất quá thấp\n\n\nHình 4. Theo giá nhà nước giao lộ Tôn Đức Thắng - Nguyễn Tất Thành\nlà 14 triệu đồng/m2; tỉnh Bình Thuận tính 2,5 triệu đồng/m2 -\n10% giá thị trường\n\n\nĐiều mà cán bộ, đảng viên và người dân Bình Thuận bức xúc nhất là Tỉnh xác định tiền sử dụng đất quá thấp. Theo Quyết định số 59/2014/QĐ-UBND bảng giá các loại đất trên địa bàn tỉnh Bình Thuận từ ngày 01/01/2015[1.7]: đường Tôn Đức Thắng - Nguyễn Tất Thành là 14 triệu đồng/m2 (hình 4), toàn tuyến Nguyễn Tất Thành 11 triệu đồng/m2.\n\n\nNgày 25/11/2015, Chủ tịch tỉnh Bình Thuận có Quyết định số 3371/QĐ-UBND tính tiền sử dụng đất cho diện tích 363.523 m2 (58,57%), gồm đất ở kết hợp thương mại, dịch vụ); giá đất bình quân chỉ là 2,5 triệu đồng/m2. Trong khi giá thị trường vị trí gần đó đường nhỏ hơn đã từ 10-24 triệu đồng/m2. Từ khi quy hoạch 1/500 được duyệt, phân lô bán nền trên giấy với giá thấp 20-30 triệu đồng/m2, đến nay có vị trí 68-78 triệu đồng/m2[1.6].\n\n\n(Ghi chú: nếu tính thêm giá đất 7 block nhà cao tầng từ 20-40 tầng, sẽ tạo ra lợi nhuận gộp hàng chục ngàn tỉ đồng).\n\n\nTiếp đến, ngày 22/12/2015, UBND tỉnh Bình Thuận ưu ái cho “người hùng” là có văn bản số 4677/UBND-ĐTQH gửi Bộ Tài chính đề nghị giãn nộp tiền sử dụng đất 24 tháng, đến hết năm 2017. Trong khi đó, từ đầu năm 2016, Rạng Đông đã thu tiền đặt cọc bán đất nền dưới dạng “Nộp tiền góp vốn dự án Phố biển Rạng Đông” (hình 5)\n\n\nHình 5. Trong khi tỉnh Bình Thuận đề nghị giãn nộp tiền sử dụng đất\nđến hết năm 2017 thì từ đầu năm 2016 Rạng Đông đã thu tiền “bán đất”\n\n\n5. Không bố trí 20% quỹ đất nhà ở xã hội trong quy hoạch dự án\n\n\nMột chính sách nhân văn trong quản lý vĩ mô, là phát triển nhà ở xã hội trong các dự án bất động sản với mục đích cung cấp nhà ở giá rẻ cho một số đối tượng được ưu tiên trong xã hội, như: công nhân viên nhà nước chưa có nhà ở ổn định, người có thu nhập thấp, gia đình chính sách,... được cho thuê hoặc cho ở với giá rẻ so với giá thị trường.\n\n\nTuy nhiên “UBND tỉnh Bình Thuận kiến nghị (với Bộ Xây dựng), do Dự án nằm tại khu vực trung tâm thành phố Phan Thiết, được thiết kế là khu du lịch biển cao cấp, hiện đại theo chỉ đạo của Ban Thường vụ Tỉnh ủy Bình Thuận, nếu bố trí quỹ đất để xây dựng nhà ở xã hội sẽ có chênh lệch rất lớn, tạo ra phân tầng xã hội trực diện.” [1.8].\n\n\nRõ ràng về quan điểm thì lãnh đạo tỉnh ủy và UBND tỉnh Bình Thuận muốn “cách ly người nghèo khỏi người giàu” như đại gia bất động sản Nguyễn Văn Đực đã từng tuyên bố [1.9] và Anh hùng, ĐBQH, đại gia Nguyễn Văn Đông đề xuất cho Tỉnh thực hiện.\n\n\nTỉnh Bình Thuận đã hoán đổi 20% quỹ đất ở của dự án để xây dựng nhà ở xã hội (7,27 ha) sang vị trí khác, mục đích chính là tạo điều kiện để Nguyễn Văn Đông “mua lại” 20% quỹ đất với giá nhà nước và bán lại theo giá kinh doanh.\n\n\nThách thức!\n\n\nTìm kiếm trên Google từ khóa \"Sân golf Phan Thiết\", sẽ hiện ngay ra hàng chục ngàn kết quả chỉ ra những khuất tất của dự án mà dư luận nghi vấn mong muốn làm rõ.\n\n\nChưa phân tích quy trình thực hiện có đúng theo quy định pháp luật hay không? Chỉ xét riêng về số tiền sử dụng đất, thì nhà nước bị thất thoát 7.400 tỷ đồng. Xét về quy mô, tính chất “thất thoát”, dự án Sân golf Phan Thiết cũng không thua kém gì thương vụ MobiFone mua AVG; hay dự án mở rộng sản xuất giai đoạn II - Công ty Gang thép Thái Nguyên (dự án TISCO II - 2013).\n\n\nSố tiền thất thoát của dự án Sân golf Phan Thiết quá rõ ràng, một học sinh trung học cũng tính ra được. Nhiều người dân, báo chí đã lên tiếng, cảnh báo từ năm 2014, lẽ nào cán bộ công chức thực thi công vụ trong bộ máy quản lý nhà nước từ Tỉnh đến Chính phủ, toàn là cử nhân, thạc sĩ, tiến sĩ lại không biết, không tính ra được. Nhưng với bản lĩnh, tài năng của doanh nhân, anh hùng lao động, đại biểu quốc hội, người “lanh mưu” Nguyễn Văn Đông đã cầm lái con thuyền đè bẹp tất cả làn sóng dư luận; đã tổng đạo diễn màn ảo thuật che mắt những người có thẩm quyền.\n\n\nTuy nhiên, như lời ông Đinh Trung, nguyên Ủy viên Trung ương đảng, nguyên Bí thư tỉnh Bình Thuận: Cái thời “miệng của quan là gang là thép” hay câu chuyện “cả vú lấp miệng em” không nên để rơi rớt lại trong thời kỳ 4.0. Đặc biệt, khi nước ta đang xây dựng nhà nước pháp quyền xã hội chủ nghĩa với khẩu hiệu: “Sống và làm việc theo Hiến pháp và pháp luật”[1.10]. Sân golf Phan Thiết thách thức cái “lò” của ông Nguyễn Phú Trọng có cháy được không, thách thức chính phủ của ông Nguyễn Xuân Phúc có thực sự là “liêm chính” như đã từng tuyên bố!\n\n\n* Xem tiếp Bài 2 sẽ đăng: Nhận diện nhóm lợi ích.\n\n\nGhi chú:\n\n\n[1.1] “Lò đỏ lửa” 2019 và phát ngôn ấn tượng của Tổng bí thư Nguyễn Phú Trọng\nhttps://kienthuc.net.vn/xa-hoi/lo-do-lua-2019-va-phat-ngon-an-tuong-cua-tong-bi-thu-nguyen-phu-trong-1331870.html\n\n\n[1.2] Quyết tâm xây dựng Chính phủ liêm chính, kiến tạo, hành động, phục vụ người dân và doanh nghiệp\nhttp://dangcongsan.vn/thoi-su/quyet-tam-xay-dung-chinh-phu-liem-chinh-kien-tao-hanh-dong-phuc-vu-nguoi-dan-va-doanh-nghiep-401142.html\n\n\n[1.3] Máy xét nghiệm SARS-CoV-2 doanh nghiệp tặng Lâm Đồng chưa tới 1 tỷ đồng\nhttps://www.tienphong.vn/xa-hoi/may-xet-nghiem-sarscov2-doanh-nghiep-tang-lam-dong-chua-toi-1-ty-dong-1650160.tpo\n\n\n[1.4] Bất thường việc chuyển mục đích sử dụng đất sân gôn Phan Thiết -\nhttps://www.nhandan.com.vn/nation_news/item/23847502-%C2%A0bat-thuong-viec-chuyen-muc-dich-su-dung-dat-san-gon-phan-thiet.html\n\n\n[1.5] Xem thêm: Ông chủ DHL và câu chuyện ‘con rơi’ người Việt\nhttps://vef.vn/doanh-nhan/2012-04-09-ty-phu-dhl-va-cau-chhttp-editor-vef-vn-admin-root-behaviouruyen-con-roi-nguoi-viet/21691/\n\n\n[1.6] Đất nền dự án tại Ocean Dunes:\nhttps://batdongsan.com.vn/ban-dat-nen-du-an-duong-nguyen-tat-thanh-phuong-phu-thuy-1-prj-ocean-dunes/lo-goc-2-mat-tien-khu-hop-kinh-doanh-khach-san-bien-lh-0787888897-pr24231972\n\n\n[1.7] Quyết định số 59/2014/QĐ-UBND ngày 26/12/2014 Ban hành quy định về bảng giá các loại đất trên địa bàn tỉnh Bình Thuận áp dụng từ ngày 01/01/2015 đến ngày 31/12/2019\nhttps://thuvienphapluat.vn/van-ban/bat-dong-san/Quyet-dinh-59-2014-QD-UBND-Bang-gia-cac-loai-dat-Binh-Thuan-2015-2019-262489.aspx\n\n\n[1.8] Văn bản số 906/BXD-QLN ngày 24/4/2015 của Bộ Xây dựng, V/v thực hiện nghĩa vụ điều tiết quỹ đất xây dựng nhà ở xã hội trong dự án phát triển nhà ở thương mại, dự án đầu tư khu đô thị\nhttps://luatminhkhue.vn/cong-van-906-bxd-qln-2015-dieu-tiet-quy-dat-xay-dung-nha-o-xa-hoi-phat-trien-nha-o-thuong-mai.aspx\n\n\n[1.9] Phải cách ly người nghèo khỏi người giàu!\nhttp://vnmedia.vn/dan-sinh/201511/dai-gia-bds-nguyen-van-duc-phai-cach-ly-nguoi-ngheo-ra-khoi-nguoi-giau-509340/\n\n\n[1.10] Dự án KĐT Du lịch biển Phan Thiết - Bài 5: Cần xem xét lại Báo cáo của Thanh tra Chính Phủ\nhttps://phapluat.tuoitrethudo.com.vn/du-an-kdt-du-lich-bien-phan-thiet-bai-5-can-xem-xet-lai-bao-cao-cua-thanh-tra-chinh-phu-32218.html\n\n\n22.05.2020\n\n\nPhan Bình Minh\ndanlambaovn.blogspot.com", 
    "nhan": 1
}