{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/03/muon-hanh-phuc-dan-phai-co-tu-do-va-dan.html", 
    "tg_dang_tin": "2021-03-17 11:04:00", 
    "tieu_de": "Muốn hạnh phúc, dân phải có tự do và dân chủ",
    "noi_dung": "Phạm Trần (Danlambao) - “Khơi dậy khát vọng phát triển đất nước phồn vinh, hạnh phúc” là mục tiêu tuyên truyền vẽ voi trên giấy của Tuyên giáo Cộng sản Việt Nam, sau Đại hội đảng XIII kết thúc ngày 1/2/2021.  Những chiếc bánh vẽ ghi trong Văn kiện đảng đề ra viễn ảnh một nước Việt Nam:  - \"Đến năm 2025, kỷ niệm 50 năm giải phóng hoàn toàn miền Nam, thống nhất đất nước: Là nước đang phát triển, có công nghiệp theo hướng hiện đại, vượt qua mức thu nhập trung bình thấp.”  Theo cách xác định của Ngân hàng Thế giới (the World Bank), “các quốc gia có thu nhập trung bình thấp là những quốc gia có tổng thu nhập quốc gia trên đầu người từ 876 đến 3.465 Dollar Mỹ (USD) một năm..”  Như vậy, nếu Việt Nam “vượt qua” được cửa này vào năm 2025 thì World Bank ước tính GDP bình quân đầu người Việt Nam sẽ đạt từ 4.700-5.000 USD. Liệu Việt Nam có làm được trong 3-1/2 năm nữa ?  -\"Đến năm 2030 (9 năm nữa), kỷ niệm 100 năm thành lập Đảng: Là nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao.”  World Bank viết:  \"Các quốc gia có thu nhập trung bình cao theo cách xác định của Nhóm Ngân hàng Thế giới là những quốc gia có tổng thu nhập quốc gia trên đầu người từ 3.466 đến 10.725 Dollar Mỹ một năm.”  - “Đến năm 2045, kỷ niệm 100 năm thành lập nước Việt Nam Dân chủ Cộng hoà, nay là nước Cộng hoà xã hội chủ nghĩa Việt Nam: Trở thành nước phát triển, thu nhập cao.”  Theo World Bank: \"Các quốc gia có thu nhập cao theo cách xác định của Nhóm Ngân hàng Thế giới là những quốc gia và lãnh thổ có tổng thu nhập quốc gia trên đầu người hàng năm từ 12.535 Dollar Mỹ trở lên.”  Thực tế thế nào?  Nhưng với tình hình bệnh dịch Covid 19 chưa có tương lai kết thúc, tình hình kinh tế Thế giới tiếp tục phục hồi chậm sẽ ảnh hưởng đến mức phát triển của Việt Nam ra sao?  Theo tin chính thức, vào ngày 19/1/2021, Viện Kinh tế Việt Nam (Viện Hàn lâm Khoa học xã hội Việt Nam) đã công bố “Báo cáo Kinh tế Việt Nam 2020: Thúc đẩy tăng trưởng kinh tế dựa trên đổi mới sáng tạo”.  Báo cáo viết: \"Tác động từ cú sốc COVID-19 lên nền kinh tế Việt Nam nặng nề hơn rất nhiều so với các cú sốc từ cuộc khủng hoảng tài chính – tiền tệ châu Á năm 1997 và cuộc khủng hoảng tài chính toàn cầu năm 2008. Hai cú sốc này làm cho tăng trưởng ở mức thấp nhất là 4,77% năm 1999 và 5,40% năm 2009, vẫn còn cao hơn so với năm 2020 (2,91%). Tuy nhiên, cú sốc COVID-19 có thể mang tính tạm thời, sẽ không kéo dài như hai cú sốc tài chính năm 1997 và 2008.”  Do đó, Việt Nam cho biết: \"Kết thúc năm 2020, Việt Nam đã đạt được “mục tiêu kép” vừa phục hồi và phát triển kinh tế - xã hội, vừa quyết liệt phòng, chống dịch bệnh. Tốc độ tăng trưởng kinh tế cả năm 2020 đạt 2,91%, thấp nhất kể từ sau Đổi mới năm 1986 nhưng tốc độ tăng trưởng có sự phục hồi ấn tượng sau khi sụt giảm vào quý II/2020 và ở mức cao so với nhiều nước trên thế giới và khu vực.”  Theo mô hình dự báo của Viện Kinh tế Việt Nam thì:  \"Tăng trưởng GDP năm 2021 của Việt Nam dự báo đạt 5,49% (kịch bản cơ sở), 6,9% (kịch bản cao) và 3,48% (kịch bản thấp). Khả năng đạt được mỗi kịch bản trong thực tế phụ thuộc vào tình hình kinh tế thế giới và sự tăng cường năng lực hấp thụ vốn đầu tư trực tiếp nước ngoài (FDI, Foreign Direct Invesment).” (Theo báo Chinhphu.vn, ngày 19/01/2021).  Vì mức độ phát triển của kinh tế của Việt Nam lê thuộc phẩn lớn vào đấu tư từ nước ngoài nên, theo World Bank, (WB) lợi tức đồng niên trên mỗi đầu người Việt Nam vào đầu năm 2021 là ngót 4,000 Mỹ kim (3,758.00).  Nhưng \"Tính về GDP bình quân đầu người thì con số của Việt Nam cực kỳ khiêm tốn”, WB viết, “Singapore có GDP bình quân đầu người trên 58.000 USD/người, Brunei trên 23.000 USD, Malaysia trên 10.000 USD, Thái Lan 7.300 USD, Indonesia trên 4.000 USD... GDP bình quân đầu người của Việt Nam năm 2020 chỉ cao hơn được Lào, Campuchia và Myanmar .”(Burma--Miến Điện)  So với Thế giới thì GDP của người Việt Nam “chỉ bằng 40% mức trung bình toàn cầu, 20% mức trung bình của khu vực ASEAN và 5% mức trung bình của các nền kinh tế có thu nhập cao. Việt Nam sẽ mất khoảng 30 năm để đạt được GDP bình quân đầu người hiện nay của Hàn Quốc và 10 năm để đạt được như Trung Quốc...” (Tài liệu World Bank)  Các chuyên gia thuộc Viện Kinh tế Việt Nam cũng cảnh giác rằng: \"Nghiên cứu của Ngân hàng Phát triển châu Á (ADB) năm 2017 cho thấy, thời gian trung bình để một quốc gia chuyển từ nước thu nhập trung bình thấp lên thu nhập cao khoảng 30-40 năm. Hết “thời gian vàng” này, thu nhập không tăng lên, quốc gia đó chính thức bị coi là đang mắc bẫy thu nhập trung bình.  Việt Nam trở thành nước thu nhập trung bình từ năm 2008, tính đến nay đã hơn 12 năm. Thời gian đang không chờ đợi Việt Nam. Những nền tảng để Việt Nam thành nước thu nhập cao vẫn còn thiếu trước hụt sau. Vì vậy, đẩy nhanh tốc độ là điều quan trọng, nhất là khi Việt Nam lại đang bước vào chặng đường phấn đấu mới, với một đích đến đầy tham vọng là thành nước thu nhập cao vào năm 2045.”  Như vậy, về mặt vật chất, mục tiêu phát triển kinh tế thị trường theo điều gọi là “định hướng XHCN” có đạt đến mục tiêu “dân giàu, nước mạnh, dân chủ, công bằng, văn minh” như nhà nước tuyên truyền không?  Loa Nguyễn Mạnh Hùng  Vậy mà Bộ trưởng Thông tin & Truyền thông Nguyễn Mạnh Hùng vẫn nổ văng mạng rằng: \"Lần đầu tiên khát vọng Việt Nam được đưa vào văn kiện Đại hội Đảng. Báo chí phải khơi dậy và nuôi dưỡng khát vọng, tạo thành sức mạnh tinh thần cho đất nước bứt phá vươn lên, sức mạnh đó không kém gì sức mạnh của cải vật chất.”  Lên tiếng tại buổi làm việc với Cục Báo chí ngày 24/2/2021, ông Nguyễn Mạnh Hùng nói: ”Báo chí cách mạng phải là nơi phản ánh được dòng chảy chính của xã hội Việt Nam, lan tỏa năng lượng tích cực để từ đó tạo ra niềm tin, sự đồng thuận xã hội và khơi dậy khát vọng Việt Nam hùng cường thịnh vượng.”  Nhưng Tổ tiên người Việt đã dạy rằng “có bột mới gột nên hồ” , do đó muốn tuyên truyền phải có bằng chứng thì nói người ta mới nghe theo. Nhưng báo chí lấy cái gì để “khơi dậy’ và “nuôi dưỡng khát vọng”, nói chi đến tham vọng viển vông “tạo ra niềm tin, sự đồng thuận xã hội“?  Từ những cái “không có” này báo chí được mệnh danh “cách mạng” lại chỉ biết viết và nói theo lệnh Tuyên giáo đảng.  Bằng chứng là báo chí, theo Điều 25 của luật Báo chí 2016 (Luật số 103/2016/QH13), ban hành ngày 05/04/2016, phải: \"Tuyên truyền, phổ biến, góp phần xây dựng và bảo vệ đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước…. xây dựng và phát huy dân chủ xã hội chủ nghĩa, tăng cường khối đại đoàn kết toàn dân tộc, xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa…”  Riêng người làm báo thì buộc phải: ”Bảo vệ quan Điểm, đường lối, chủ trương của Đảng; chính sách, pháp luật của Nhà nước; phát hiện, tuyên truyền và bảo vệ nhân tố tích cực; đấu tranh phòng, chống các tư tưởng, hành vi sai phạm…”  Điều 7 của Luật này còn nói rõ vai trò “quản lý báo chí” của hệ thống cai trị của Chính phủ:  \"1. Chính phủ thống nhất quản lý nhà nước về báo chí.  2. Bộ Thông tin và Truyền thông chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về báo chí.  3. Các bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Thông tin và Truyền thông thực hiện quản lý nhà nước về báo chí.  4. Ủy ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm quản lý nhà nước về báo chí tại địa phương.”  Như vậy thì có cách nào khác hơn để nói báo chí không do các cấp chính quyền kiểm soát từ trung ương xuống cơ sở ?  Ngoài ra báo chí còn được lệnh không: ”Đăng, phát thông tin chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam có nội dung: Xuyên tạc, phỉ báng, phủ nhận chính quyền nhân dân; Xuyên tạc lịch sử; phủ nhận thành tựu cách mạng; xúc phạm dân tộc, anh hùng dân tộc….”  Nhưng quan trọng hơn là đảng CSVN đã độc quyền báo chí-truyền thông để kiểm soát dân. Nhà nước chẳng những không cho phép tư nhân ra báo mà dân còn bị cấm tổ chức đảng đối lập, lập hội, biểu tình như đã quy định trong Điều 25 Hiến pháp. Điều này viết: ”Công dân có quyền tự do ngôn luận, tự do báo chí, tiếp cận thông tin, hội họp, lập hội, biểu tình. Việc thực hiện các quyền này do pháp luật quy định.”  Đến quyền đi bầu và ứng cử của dân cũng do “nhà nước lo” từ đầu đến cuối. Từ việc chọn ứng cử viên, dưới hình thức gọi là “hiệp thương” của Mặt trận Tổ quốc, tổ chức ngoại vi của đảng CSVN, đến việc họp cử tri bàn chuyện bầu cử đều được tổ chức theo khuôn mẫu định sẵn. Tuyệt nhiên không có các cuộc vận động tranh cử giữa các ứng cử viên. Cử tri không có cơ hội chất vấn ứng cử viên và người dân cũng không được biết chương trình và kế hoạch phục vụ dân của các ứng cử viên nếu đắc cử.  Vì vậy, trong dân gian đã có câu nói “Đảng cử Dân bầu” để phản ảnh tính hình thức và gian dối của bầu cử và ứng cử.  Như vậy thì đất nước có phồn vinh và nhân dân có hạnh phúc không?  Giáo điều - bảo thủ  Vậy mà, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng vẫn có thể ba hoa chích chòe rằng “đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín như ngày nay.”  Là một Lãnh đạo nổi tiếng giáo điều và bảo thủ Cộng sản bậc nhất của Việt Nam nên ông Nguyễn Phú Trọng đã gay gắt nói rằng: ”Tư tưởng chỉ đạo xuyên suốt của toàn Đảng, toàn dân và toàn quân ta là phải kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh.”  Từ cơ sở tư duy độc tài này, ông Trọng, 77 tuổi, đã lớn tiếng bảo mọi người phải: \"Kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới của Đảng; kiên định các nguyên tắc xây dựng Đảng; bảo đảm cao nhất lợi ích quốc gia - dân tộc trên cơ sở các nguyên tắc cơ bản của luật pháp quốc tế, bình đẳng, hợp tác, cùng có lợi để xây dựng và bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa.”  Ông nói như đóng đanh vào trán mọi người: ”Đây là vấn đề mang tính nguyên tắc, có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai được ngả nghiêng, dao động.”  (Trích Diễn văn tại Đại hội XIII”, ngày 26/01/2021).  Ông Trọng nói cứng như thế, nhưng ông cũng biết đã có một số không nhỏ cán bộ, đảng viên, kể cả lực lượng Võ trang Nhân dân bao gồm Quân đội, Công an, Dân quân và người dân đã và đang thi đua “tự diễn biên” và “tự chuyển hóa” để xa đảng và phủ nhận Chủ nghĩa Cộng sản.  Bởi vì sau hơn 90 năm có mặt trên đất nước, Chủ nghĩa Cộng sản do ông Hồ Chí Minh du nhập vào Việt Nam đã không đem lại hạnh phúc và cuộc sống bình an cho dân.  Ngược lại, hàng chục triệu người Việt Nam đã hy sinh uổng phí trong hai cuộc chiến huynh đệ tương tàn do đảng CSVN chủ động. Đấy là chưa kể hàng trằm ngàn người khác đã chết tức tưởi trên đường vượt biên và vượt biển tìm tự do từ sau ngày Cộng sản chiếm Việt Nam Cộng hòa năm 1975.  Vì vậy khi người Việt, lần đầu tiên trong lịch sử phải bỏ nước Việt ra đi, không phải vì đói nghèo mà vì họ đã mất tự do và quyền làm chủ đất nước.  Do đó, “phồn vinh và hạnh phúc” chỉ thành hiện thực khi nào các quyền tự do và dân chủ được bảo đảm và tôn trọng trên đất nước Việt Nam. -/-  (03/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}