{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nato-se-nham-muc-tieu-vao-trung-quoc/", 
    "tg_dang_tin": "2020-06-15 00:00:00", 
    "tieu_de": "NATO sẽ nhắm mục tiêu vào Trung Quốc?", 
    "noi_dung": "Dù vẫn đang phải vật lộn với những rắc rối ngắn hạn, trong đó có cuộc cãi vã mới nổ ra giữa Mỹ và Đức, NATO vẫn đang bắt đầu lên kế hoạch cho mười năm tới: làm thế nào để thích nghi với sức mạnh đang lên của Trung Quốc? Tìm được câu trả lời cho câu hỏi đó có thể rất quan trọng nếu liên minh muốn giữ được mục đích cho sự tồn tại của mình vào năm 2030. Nguồn gốc của sự hỗn loạn mới nhất, như thường thấy trong những năm gần đây, là Tổng thống Donald Trump. Vào ngày 5 tháng 6, tờ Wall Street Journal  đưa tin rằng Trump đã quyết định rút 9.500 quân Mỹ ở Đức vào tháng 9, tức hơn một phần tư trong số 34.500 quân hiện đang đóng tại đây. Một bản ghi nhớ được ký bởi cố vấn an ninh quốc gia của tổng thống, Robert O’Brien, sẽ giới hạn số lượng lính Mỹ đóng tại Đức ở bất cứ thời điểm nào (có thể tạm tăng lên trong các cuộc tập trận hoặc luân chuyển) ở mức 25.000, so với giới hạn hiện tại là 52.500. Trump từ lâu đã phàn nàn về việc Đức không thực hiện lời hứa sẽ dành ít nhất 2% GDP cho quốc phòng. Một số binh sĩ có thể được chuyển đến Ba Lan, nơi đạt được mục tiêu đó, mặc dù vẫn chưa rõ liệu Ba Lan có nhận thêm nhiều lính Mỹ hơn so với mức dự kiến được xác định bởi một thỏa thuận ký với Mỹ vào mùa thu năm ngoái hay không. Vẫn chưa có xác nhận chính thức về việc rút quân. Một số người nghi ngờ liệu điều đó có thực sự xảy ra hay không khi vào ngày 9 tháng 6, tờ Wall Street Journal lại đưa tin rằng 22 thành viên Quốc hội thuộc Đảng Cộng hòa đã viết thư cho Nhà Trắng kêu gọi xem xét lại. Nhưng các báo cáo này đã gây mất tinh thần ở Đức, nhất là bởi “không ai ở Washington nghĩ về việc thông báo trước cho Đức, đồng minh NATO của họ,” theo lời Peter Beyer, điều phối viên về hợp tác xuyên Đại Tây Dương của Bộ Ngoại giao Đức. Tổng thư ký NATO Jens Stoltenberg, người đã nói chuyện với Trump vào ngày 8 tháng 6, từ chối bình luận, thay vào đó chỉ ra rằng sự hiện diện quân sự của Mỹ ở châu Âu đã gia tăng trong những năm gần đây. “Sự hiện diện của Hoa Kỳ ở Châu Âu là điều tốt cho Châu Âu, nhưng cũng tốt cho Hoa Kỳ,” Stoltenberg nhấn mạnh, lưu ý rằng các hoạt động của Mỹ ở Đức, như căn cứ không quân tại Ramstein và bệnh viện quân y ở Landstuhl, được sử dụng để triển khai lực lượng bên ngoài châu Âu, như vào Trung Đông và Châu Phi. Các nhiễu loạn hiện nay chủ yếu là do covid-19. NATO đang nỗ lực chuẩn bị cho khả năng xảy ra một làn sóng lây nhiễm thứ hai. Mặc dù liên minh này đã phải hủy một số cuộc tập trận, song Stoltenberg khẳng định rằng họ vẫn duy trì sự sẵn sàng cho hoạt động. Thực tế thì tổng hành dinh NATO đã cập nhật kế hoạch đối phó với tình huống xảy ra đại dịch vào tháng 12 năm ngoái. Ngoài những lo ngại trước mắt, NATO đang bắt đầu nhìn về các ưu tiên của mình trong dài hạn. Tại hội nghị thượng đỉnh London vào tháng 12 năm ngoái, các nhà lãnh đạo NATO đã trao cho Stoltenberg nhiệm vụ xem xét cách liên minh nên chuẩn bị ra sao cho thập niên tới. Kết luận của ông sẽ được đưa vào chương trình thượng đỉnh năm tới. Để chuẩn bị, vào ngày 8 tháng 6 vừa qua, ông đã đưa ra suy nghĩ của mình về “NATO 2030.” Ông đã vạch ra ba cách mà liên minh cần thích nghi. Một là đảm bảo rằng NATO vẫn mạnh về quân sự, đầu tư vào các công nghệ mới. Thứ hai, liên minh cần trở nên đoàn kết hơn về mặt chính trị (điều có thể trở nên dễ dàng hơn sau nhiệm kỳ của ông Trump), mang lại một loạt các chính sách khác nhau để gia tăng sức mạnh cho 30 thành viên của khối. Ví dụ, kinh nghiệm qua trường hợp covid-19 cho thấy cần phải có sự cảnh giác trước việc phụ thuộc quá mức vào nguồn cung ứng từ Trung Quốc, một điều mà NATO sẽ chắc chắn lưu ý khi cập nhật các “yêu cầu cơ bản” nhằm đạt được sự bền vững quốc gia, giúp đảm bảo các thành viên có sự mạnh mẽ cần thiết về viễn thông và các hạ tầng khác, cũng như khả năng đối phó với thương vong hàng loạt. Thứ ba, và đáng chú ý nhất, Stoltenberg dự tính liên minh này sẽ có một cách tiếp cận mang tính toàn cầu hơn, đặc biệt là điều chỉnh để đối phó với sự trỗi dậy của Trung Quốc. Được thành lập để chống lại Liên Xô ở châu Âu, NATO đã phải chịu nhiều chỉ trích về tính phù hợp của nó. Tổ chức này ngày càng bị lôi kéo vào các hoạt động ngoài khu vực truyền thống của mình sau Chiến tranh Lạnh, ban đầu là ở Balkan và cuối cùng là ở tận Afghanistan. Gần đây, họ đã tập trung trở lại vào mối đe dọa từ một nước Nga hung hăng hơn. Do đó, hình thành một phản ứng mạch lạc đối với thách thức đến từ Trung Quốc là một điều mới mẻ. Trong thực tế, Trung Quốc đã trở thành một nhân tố mà liên minh khó bỏ qua. Stoltenberg nhận thấy “Trung Quốc đang đến gần chúng ta hơn” bằng nhiều cách, từ Bắc Cực đến Châu Phi, và từ không gian mạng đến mạng 5G cũng như các khoản đầu tư cơ sở hạ tầng khác ở châu Âu, chưa kể đến các cuộc tập trận chung tăng cường của họ với Nga. Trung Quốc là nước chi tiêu cho quốc phòng lớn thứ hai thế giới, Stoltenberg chỉ ra, và đang triển khai các tên lửa hành trình có thể vươn tới toàn bộ các nước thành viên NATO. Điều quan trọng không kém dù không được nói ra là NATO cần phải chuyển sự chú ý sang Trung Quốc nếu họ muốn tiếp tục có vai trò đối với Mỹ, vốn đang ngày càng tập trung nhiều hơn vào Trung Quốc, và, dưới thời ông Trump, Mỹ cũng đã tỏ ra dao động về liên minh này. Lập trường của NATO về Trung Quốc trông như thế nào trong thực tế? Ian Brzezinski đến từ Hội đồng Đại Tây Dương, một viện nghiên cứu chính sách có trụ sở tại Washington, DC, cho rằng liên minh này có thể thành lập một Hội đồng NATO-Trung Quốc, theo cơ chế mà NATO đã thành lập với Nga. Ông kêu gọi tiến hành tham vấn sâu hơn và các cuộc tập trận quân sự mạnh mẽ hơn với các đối tác ở Thái Bình Dương.  Brzezinski cũng muốn thấy NATO thành lập một “trung tâm xuất sắc” ở khu vực này, và một cơ sở điều phối quân sự nhỏ ở đó để phối hợp các cuộc tập trận và góp phần nâng cao nhận thức của khu vực. (Thực tế Nhật Bản đã tham gia trung tâm xuất sắc về không gian mạng của NATO, có trụ sở đặt tại Tallinn, Estonia.) Stoltenberg vẫn chưa sẵn sàng cho những chi tiết như vậy. Ông cảnh báo rằng việc đặt trọng tâm mới vào Trung Quốc “không có nghĩa là phải chuyển NATO vào Biển Đông.” Nhưng ông đã nhận thấy sự hợp tác chặt chẽ hơn với các nước cùng chí hướng trong khu vực, bao gồm Úc, Nhật Bản, New Zealand và Hàn Quốc. Một dấu hiệu sớm của điều này là việc Bộ trưởng Quốc phòng Úc sẽ tham dự cuộc họp của các bộ trưởng quốc phòng NATO tại Brussels vào tuần tới – trường hợp tham gia đầu tiên vào một cuộc họp kiểu như vậy, khác với việc thảo luận về một chiến dịch cụ thể, như chiến dịch Hỗ trợ Quyết tâm do NATO lãnh đạo tại Afghanistan trước đây. Đây mới chỉ là giai đoạn ban đầu để NATO suy nghĩ về thách thức đến từ sức mạnh ngày càng tăng của Trung Quốc. Nhưng có một ý tưởng sẽ định hướng chiến lược sắp tới của tổ chức này: rằng chính liên minh này mang lại một lợi thế lớn. Mặc dù GDP của Trung Quốc có thể sẽ sớm vượt qua Mỹ, liên minh này có gần một tỷ người và sở hữu một nửa sức mạnh quân sự và kinh tế của thế giới. Một trong những cố vấn chính sách đối ngoại chính của Joe Biden, Tony Blinken, tháng trước đã nhấn mạnh tầm quan trọng của việc hợp tác với các nền dân chủ khác ở châu Á và châu Âu. Theo ông, nước Mỹ chiếm khoảng 25% nền kinh tế thế giới; “khi Trung Quốc thực hiện các hành vi không đẹp, chúng tôi muốn họ thay đổi, họ sẽ khó làm ngơ 60% GDP của thế giới hơn so với chỉ một phần tư.” Ông Trump có thể không ấn tượng gì trước lập luận đó, nhưng người kế nhiệm tiềm năng của ông rõ ràng nhận thấy tầm quan trọng của điều này. Nguyên bản Anh ngữ: NATO sets its sights on China, The Economist, 9/6/2020 Trần Hùng biên dịch Nguồn: Nghiên Cứu Quốc Tế XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}