{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/09/viet-nam-giua-hai-lan-o-bien-ong.html", 
    "tg_dang_tin": "2020-09-30 20:52:00", 
    "tieu_de": "Việt Nam giữa hai lằn đạn ở biển Đông",
    "noi_dung": "Phạm Trần (Danlambao) - Trung Cộng luôn luôn coi Biển Đông là “lợi ích cốt lõi”, như Tân Cương, Tây Tạng, Đài Loan và sẽ dùng Quân sự để chiếm toàn bộ khi có điều kiện, nhưng Việt Nam chưa biết phải xoay xở ra sao, hay nương nhờ vào ai khi bị tấn công.  Đó là khẳng định đan xen băn khoăn đang lan rộng trong nội bộ đảng Cộng sản Việt Nam trước thềm Đại hội đảng XIII, diễn ra đầu tháng 01/2021.  Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã nói ra tính “phức tạp” của tình hình Biển Đông trong bài viết ngày 31/08/2020, \"Chuẩn bị và tiến hành thật tốt Đại hội XIII của Đảng, đưa đất nước bước vào một giai đoạn phát triển mới\".  Ông nói: \"Khu vực Châu Á - Thái Bình Dương có vị trí chiến lược ngày càng quan trọng. Tại Đông Nam Á, môi trường an ninh, tình hình tranh chấp chủ quyền trên Biển Đông tiếp tục diễn ra phức tạp.\"  Ông Trọng không nói ra chi tiết tình hình hiện tại ở Biển Đông phức tạp như thế nào, cũng như đã tránh chỉ đích danh Trung Cộng là nước duy nhất đã gây ra tình trạng bất ổn hiện nay.  Khối 10 nước của Hiệp hội các Quốc gia Đông Nam Á (the Association of South East Asia Nations, ASEAN), trong đó có 5 nước tranh chấp chủ quyền biển đảo với Bắc Kinh gồm Việt Nam, Phi Luật Tân, Mã Lai, Nam Dương và Brunei đã cáo buộc Trung Cộng không ngừng dọa nạt, tấn công và nuôi mưu đồ độc quyền chiếm trọn Biển Đông.  Các nước bên ngoài như Nhật Bản, Úc, Ấn Độ, khối Liên hiệp Châu Âu và Hoa Kỳ cũng đã lên tiếng ủng hộ lập trường của khối ASEAN.  Bắc Kinh còn bị lên án tại nhiều diễn đàn Quốc tế đã gây ra sự bất ổn định ở Biển Đông từ Thế kỷ XX, khi các Lãnh đạo Trung Cộng liên tục tự nhận quyền làm chủ 85% vùng biển rộng trên 4 triệu cây số vuông từ thời Cổ đại.  Vì vậy, trong bài viết chủ tâm nói về “phương hướng, nhiệm vụ của nhiệm kỳ Đại hội XIII và giai đoạn sắp tới”, công bố ngày 31/08/2020, ông Trọng đã, thêm lần nữa, báo động rằng: “Đấu tranh bảo vệ chủ quyền quốc gia, toàn vẹn lãnh thổ còn phức tạp.”  Ông nói: \"Dự báo trong những năm tới, bối cảnh quốc tế, khu vực tiếp tục có nhiều thay đổi phức tạp, nhanh chóng, khó lường”, vì vậy phải “Kiên quyết, kiên trì bảo vệ vững chắc độc lập, chủ quyền, quyền chủ quyền, thống nhất, toàn vẹn lãnh thổ của Tổ quốc; bảo vệ Đảng, Nhà nước, nhân dân và chế độ xã hội chủ nghĩa. Xây dựng lực lượng vũ trang cách mạng chính quy, tinh nhuệ, từng bước hiện đại. Chủ động ngăn ngừa các nguy cơ chiến tranh, xung đột từ sớm, từ xa; phát hiện sớm và xử lý kịp thời những nhân tố bất lợi, nhất là những nhân tố có thể gây đột biến; đấu tranh làm thất bại mọi âm mưu, hoạt động của các thế lực thù địch.\"  Sẵn sàng chưa?  Người đứng đầu đảng và nhà nước CSVN đã vẽ ra đủ thứ hiểm họa và nêu lên ý tưởng chuẩn bị lực lượng và khí tài để đối phó, nhưng trên thực tế, không có bằng chứng nào được nhìn thấy là Việt Nam đã sẵn sàng chiến đấu để thắng, nếu bị Trung Cộng tấn công, trên đất liền hay ở Biển Đông.  Thêm vào đó, cũng chưa thấy có kế hoạch học tập đại trào trong dân, tuyên truyền về hiểm họa Trung Cộng trên báo chí, truyền thông hay công tác chuẩn bị tinh thần “sẵn sàng chiến đấu, quyết chiến quyết thắng” trong lực lượng võ trang gồm Quân dội và Công an, lực lượng dân phòng về hiểm họa từ Bắc Kinh.  Mọi chuyện ở Việt Nam bây giờ, trước ngày khai mạc Đại hội đảng XIII, đều tập trung vào công tác nhân sự với 2 việc cốt lõi là mọi người phải tuân thủ là: (1) “Bảo vệ nền tảng tư tưởng của Đảng” gồm kiên định Chủ nghĩa Mác-Lênin, tư tưởng Cộng sản Hồ Chí Minh, chủ trương và chính sách của đảng. (2) “Đấu tranh, ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ.”  Hai nhiệm vụ “then chốt của then chốt” (chữ của ông Nguyễn Phú Trọng) này, không có gì liên quan đến chuyện giữ nước và dựng nước mà chỉ có một mục đích duy nhất là bằng mọi cách phải bảo vệ quyền tiếp tục độc tôn lãnh đạo phản dân chủ của đảng CSVN.  Trong khi đó, Trung Cộng đã biến Hoàng Sa, chiếm từ tay quân đội Việt Nam Cộng hòa tháng 1/1974, thành một thành phố thương mại và quốc phòng kiên cố với bến cảng và sân bay dùng cả cho dân sự và quân sự. Bước sang năm 2020, Bắc Kinh cho biết quân đội nước này đã sẵn sàng hoạt động phòng tuyến “nhận diện phòng không” (Air defense identification zone (ADIZ) ở Biển Đông để kiểm soát lưu thông trên không, song song với việc dùng Tầu hải giám và cánh sát biển để kiểm soát hải sản và tầu bè qua lại trên Biển Đông.  Tuy nhiên năm 2020 gần hết mà chưa thấy Bắc Kinh công bố thời điểm được đưa vào hoạt động chủ trương này. Hoa Kỳ, nước duy nhất có lực lượng Hải quân hùng hậu lâu đời ở Á Châu-Thái Bình Dương, đã bác bỏ tham vọng độc chiếm Biển Đông của Trung Cộng.  Tuy nhiên, khối ASEAN, đặc biệt là Việt Nam, nước nhìn ra Biển Đông, đã tỏ ra rất lo ngại nếu Trung Cộng thi hành kế hoạch kiểm soát nguy hiểm này. Bởi vì, vùng trời và vùng biển đều có quyền lợi kinh tế như không lưu, vận chuyển hàng hải, khoáng sản, hơi đốt và các giàn khoan dầu cùng quốc phòng quan trọng của Việt Nam.  Nên biết, để làm hậu phương cho kế hoạch chiếm trọn Biển Đông, Trung Cộng đã tân tạo và quân sự hóa xong 8 đá và bãi san hô trong vùng Trường Sa từ sau trận chiến ở Trường Sa với Hải quân CSVN năm 1988.  Các vị trí bị quân Trung Cộng chiếm gồm Châu Viện, Chữ Thập, Ga Ven, Gạc Ma, Tư Nghĩa, Xu Bi và Vành Khăn (mất năm 1995). Sau khi Vành Khăn mất, Việt Nam coi như mất luôn quyền kiểm soát bãi Cỏ Mây, một rạn san hô vòng thuộc cụm Bình Nguyên của quần đảo Trường Sa nằm về phía đông nam của đá Vành Khăn. Hiện bãi Cỏ Mây đang bị tranh chấp giữa Phi Luật Tân và Trung Cộng.  Phía Trung Cộng nói gì?  Tuy nhiên, trong bài phát biểu viễn tuyến từ Bắc Kinh tới kỳ họp thứ 75 của Đại Hội đồng Liên Hiệp Quốc hôm 23/09/2020, Chủ tịch Trung Cộng, Tập Cận Bình, đã nhắc lại lập trường cũ của Trung Quốc về vấn đề tranh chấp với nước khác.  Ông nói: \"Là nước đang phát triển lớn nhất thế giới, đi con đường phát triển hoà bình, phát triển cởi mở, phát triển hợp tác và phát triển chung. Trung Quốc mãi mãi không xưng bá, không bành trướng, không mưu cầu phạm vi thế lực, không có ý định Chiến tranh Lạnh hay Nóng với bất cứ nước nào, kiên trì hàn gắn bất đồng bằng đối thoại, giải quyết tranh chấp qua đàm phán.\"(Theo CRI, China Radio International-Tiếng Việt).  Thông điệp của ông Tập là nhằm nói với Mỹ, vì cuộc chiến thương mại Trung-Mỹ đã tăng cao từ khi ông Donal Trump đắc cử Tổng thống năm 2016. Hai nước cũng đã căng thẳng ở Biển Đông, sau khi Ngoại trưởng Hoa Kỳ, Mike Pompeo lên án Trung Quốc đã đe dọa các nước nhỏ ở Đông Nam Á để dành phần lớn chủ quyền và nguồn tài nguyên ở Biển Đông.  Trong tuyên bố cứng rắn nhất của Mỹ từ trước đến nay, đưa ra ngày 13/07/2020, ông Pompeo đã nói: \"Trung Quốc không có bất cứ quyền gì để áp đặt ý muốn của mình ở Biển Đông, cũng như không có căn bản pháp lý nào để dành quyền chủ quyền về Đường 9 Đoạn (hay còn gọi là đường Lưỡi bò) mà Bắc Kinh công bố năm 2009.\"  Người đứng đầu Bộ Ngoại giao Mỹ còn nhắc nhở Bắc Kinh rằng “yêu sách vô căn cứ của họ cũng đã bị Tòa hòa giải Quốc tế bác bỏ hoàn toàn ngày 12/07/2016 trong vụ kiện về đường 9 đoạn của Phi Luật Tân.” (“The PRC has no legal grounds to unilaterally impose its will on the region. Beijing has offered no coherent legal basis for its “Nine-Dashed Line” claim in the South China Sea since formally announcing it in 2009. In a unanimous decision on July 12, 2016, an Arbitral Tribunal constituted under the 1982 Law of the Sea Convention – to which the PRC is a state party – rejected the PRC’s maritime claims as having no basis in international law. The Tribunal sided squarely with the Philippines, which brought the arbitration case, on almost all claims.”)  Để kết luận, ông Pompeo nói thẳng với Trung Quốc: \"Thế giới sẽ không cho phép Bắc Kinh coi Biển Đông là đế chế hàng hải của riêng mình. Hoa Kỳ sát cánh với các Đồng Minh và Đối tác ở Đông Nam Á để bảo vệ chủ quyền và các nguồn lợi ngoài khơi, phù hợp với lợi ích và nghĩa vụ theo luật pháp quốc tế.\"  Ngoại trưởng Hoa Kỳ nói (tạm dịch): \"Chúng tôi sát cánh với Cộng đồng thế giới trong việc bảo vệ tự do hàng hải và tôn trọng chủ quyền, đồng thời bác bỏ bất kỳ nỗ lực nào để áp đặt ý muốn của kẻ mạnh ở Biển Đông hay vùng rộng lớn hơn.\" (“The world will not allow Beijing to treat the South China Sea as its maritime empire. America stands with our Southeast Asian allies and partners in protecting their sovereign rights to offshore resources, consistent with their rights and obligations under international law. We stand with the international community in defense of freedom of the seas and respect for sovereignty and reject any push to impose “might makes right” in the South China Sea or the wider region”, State Department, 07/13/2020).  Trong khi đó, các Tướng lĩnh, Học giả diều hâu của Trung Quốc và tờ Hoàn Cầu Thời báo, quản lý bởi Nhân dân Nhật báo, cơ quan ngôn luận chính thức của Đảng Cộng sản Trung Quốc, đã nhiều lần cảnh cáo nếu phải đánh Việt Nam để bảo vệ quyền lợi “cốt lõi” của Trung Quốc ở Biển Đông thì sẽ “dạy cho Việt Nam bài học thứ hai” khốc liệt hơn bài học thứ nhất năm 1979. Hồi đó Trung Cộng, dưới thời Đặng Tiểu Bình đã tung 600,000 quân có xe tăng và đại bác yểm trợ đánh vào 6 tỉnh miền biên giới Việt Nam gồm Lai Châu, Lạng Sơn, Cao Bằng, Hoàng Liên Sơn, Hà Tuyên và Quảng Ninh.  Sau 10 năm chiến tranh dai dẳng, nhưng không liên tục 2 lần (1979-1989), Trung Cộng bị tổn thất nặng, nhưng lại thắng về chiến lược là CSVN đã biết sợ Trung Quốc, không còn dám quấy phá như trước năm 1979.  Vì vậy, hầu như để thể hiện sự quan tâm đặc biệt về tính nghiêm trọng của tình hình Biển Đông, Phó chủ tịch thường trực Hội đồng Lý luận Trung ương (HĐLLTƯ) Phùng Hữu Phú, đã tiết lộ vấn đề Biển Đông, là “điểm mới” được ghi vào Dự thảo Văn kiện trình Đại hội XIII.  Tại cuộc họp của Ban Tuyên giáo Trung ương ngày 10/06/2020, ông Phú nhìn nhận: \"Vấn đề Biển Đông vẫn là một thách thức rất lớn.\"  Ông nói: \"Sau Covid-19, chúng ta đã thấy thái độ của Trung Quốc ở Biển Đông. Điều này khẳng định chắc chắn Trung Quốc không bao giờ từ bỏ ý đồ thao túng Biển Đông. Cao nhất là độc chiếm theo hình lưỡi bò. Không làm được thì ít nhất là kiểm soát, thao túng, khai thác. Vậy phải ứng phó thế nào?... Biển Đông không phải là câu chuyện ngày một, ngày hai mà là vấn đề lâu dài.\"  Ông được báo chí dẫn lời nói rằng: \"Bảo vệ cho được độc lập chủ quyền nhưng không để xảy ra chiến tranh xung đột là bài toán hóc búa của thế hệ chúng ta và cả con em chúng ta\".  Ông Phú, một trong 43 người của HĐLLTƯ còn cho rằng: \"Dự báo tình hình trong văn kiện đại hội lần này có nhiều điểm mới, và phải tiếp tục được làm rõ để toàn Đảng, toàn dân thấy hết được thời cơ đang rất lớn ở phía trước nhưng khó khăn, thử thách cũng ngày càng gay gắt hơn.\" (theo báo Thanh Niên, ngày 11/06/2020).  Cũng nên biết, Hội đồng Lý luận Trung ương là “cơ quan tham mưu cho Đảng về các vấn đề lý luận chính trị, chủ nghĩa Marx-Lenin, tư tưởng Hồ Chí Minh và chủ nghĩa Xã hội, định hướng và hoạch định các chính sách, chuẩn bị văn kiện cho Đại hội Đảng Toàn quốc” (theo Bách Khoa Toàn thư mở).  Tuy nói mạnh như thế, nhưng liệu Ban Chấp hành tương lai XIII có đủ trí tuệ, sự hiểu biết và sáng kiến để bảo vệ Tổ quốc hay sẽ cứ ì ra đấy như bấy lâu nay, vì tư duy nhu nhược quen thuộc “mọi chuyện đã có nhà nước lo”.  Quốc phòng Việt Nam  Cũng cần biết thêm, trong bối cảnh Việt Nam Cộng sản bị kẹt cứng giữa tư duy bạc nhược và lệ thuộc “vừa là đồng chí, vừa là anh em” với láng giềng đàn anh xảo quyệt Trung Cộng, Việt Nam đã theo đuổi chính sách quốc phòng 4 “không” gồm: (1) Việt Nam chủ trương không tham gia liên minh quân sự; (2) không liên kết với nước này để chống nước kia; (3) không cho nước ngoài đặt căn cứ quân sự hoặc sử dụng lãnh thổ Việt Nam để chống lại nước khác. (4) không sử dụng vũ lực hoặc đe dọa sử dụng vũ lực trong quan hệ quốc tế.”  CSVN cũng đã thanh minh không “bài Trung, thân Mỹ”, hay chọn phe trong vấn đề Biển Đông. Việt Nam chủ trương “là bạn, là đối tác tin cậy với tất cả các nước trong cộng đồng quốc tế.”  Do đó, trong lĩnh vực Quốc phòng, Bộ Quốc phòng tuyên bố: \"Việt Nam chủ trương mở rộng đối ngoại quốc phòng, tham gia ngày càng tích cực vào các hoạt động hợp tác quốc phòng, an ninh của khu vực và của cộng đồng quốc tế.\"  Chính sách này nói thêm: \"Quân đội nhân dân Việt Nam chủ trương mở rộng và nâng cao hiệu quả các mối quan hệ quốc phòng song phương đồng thời tích cực tham gia vào các hoạt động hợp tác quốc phòng đa phương. Việt Nam đẩy mạnh quan hệ đối ngoại quốc phòng dưới mọi hình thức như trao đổi các đoàn quân sự các cấp, tham vấn - đối thoại quốc phòng, tham gia các diễn đàn khu vực và quốc tế... nhằm tăng cường tình hữu nghị, sự hiểu biết lẫn nhau, xây dựng lòng tin và ngăn ngừa xung đột.\" (Tài liệu chính thức của Bộ Quốc phòng Việt Nam).  Tài liệu này cũng cho biết: \"Đến nay, Việt Nam đã có quan hệ quốc phòng chính thức với 65 nước trong đó có các cường quốc trên thế giới; đã thiết lập tuỳ viên quốc phòng tại 31 nước và đã có 42 nước thiết lập tuỳ viên quốc phòng tại Việt Nam.\"  \"Việt Nam đã tiến hành đối thoại quốc phòng - an ninh thường xuyên ở nhiều cấp độ với các quốc gia trong khối ASEAN, Trung Quốc, Nga, Hoa Kỳ, Nhật Bản, Pháp, Ấn Độ… Cùng với việc tăng cường trao đổi các đoàn quân sự cấp cao, giao lưu giữa các sĩ quan trẻ, hợp tác giữa các nhà trường, các viện nghiên cứu của Bộ Quốc phòng Việt Nam với các nước cũng được coi trọng.\"  Tương quan lực lượng  Vậy nếu xảy ra chiền tranh trên Biển Đông giữa Việt Nam và Trung Cộng thì nước nào có cơ hội chiến thắng?  Trước hết, “Quân đội Giải phóng Nhân dân Trung Quốc (APL) được cho là một đội quân đông đảo nhất thế giới với khoảng 2,18 triệu quân nhân - ưu tiên được dành cho hải quân và không quân.” (theo Bách khoa Toàn thư mở).  Tài liệu về Hải Quân viết: \"Trước thập niên 1990, Hải quân Trung Quốc đóng vai trò thứ yếu so với Lục quân. Từ thập niên 1990 đến nay, lực lượng hải quân được Trung Quốc nhanh chóng hiện đại hóa; phát triển nhanh chóng, đến nay bao gồm thêm 35.000 Hải quân Biên phòng và 56.000 Thủy quân Lục chiến, cùng 56.000 quân thuộc Lực lượng Hải quân Không chiến với hàng trăm chiến đấu cơ trên bờ. Tổng cộng lối 250,000 người.  Trung Cộng có: 14 Tàu khu trục; 28 Tàu frigate, 3 SSBN, 5 đến 7 SSN, 56 SSK, 58 tàu đổ bộ, 80 tàu chiến duyên hải (hỏa tiễn), 27 Tàu đổ bộ lớn, 31 Tàu đổ bộ vừa và khoảng 200 tầu tấn công nhanh.\"  Trong khi đó, tài liệu phổ biến trên Internet cho biết:  Hải quân nhân dân Việt Nam có các binh chủng: Tàu mặt nước, Hải quân đánh bộ, Tên lửa-Pháo bờ biển, Không quân Hải quân, Tàu ngầm, Đặc công Hải quân... nhưng không tổ chức bộ tư lệnh riêng. Bao gồm các cấp đơn vị: hải đội, hải đoàn, binh đoàn Hải quân đánh bộ, binh đoàn tàu mặt nước, binh đoàn tàu ngầm, binh đoàn không quân, tên lửa bờ và các binh đoàn bộ đội chuyên môn, các đơn vị bảo đảm phục vụ ra đa, thông tin, kỹ thuật, hậu cần...  Từ năm 2010 Hải quân Nhân dân Việt Nam được đầu tư để tiến thẳng lên hiện đại theo hướng “tinh, gọn, mạnh, linh hoạt” đến nay đã có đủ 5 thành phần lực lượng là: Tàu mặt nước; tàu ngầm; không quân Hải quân; pháo binh - tên lửa bờ; hải quân đánh bộ, đặc công Hải quân và lực lượng phòng thủ đảo...  Về số quân, Sách Trắng Quốc phòng của Việt Nam, công bố 3 lần trong các năm 1998, 2004 và 2009 không tiết lộ số quân. Tuy nhiên, theo Internet, Cổng Thông tin Điện tử Bộ Quốc phòng cho biết: Tổng Quân số lực lượng chính quy khoảng 450.000 người. Lực lượng dự bị khoảng 5 triệu người.  Tài liệu này cũng chia ra Lục quân: khoảng 800.000; Không quân: 60,000; Hải quân: khoảng 70.000; Biên phòng: khoảng 50.000; Cảnh sát biển: 30.000; Không gian mạng lối 10,000 người.  Ngoài ra, theo globalfirepower, chuyên về xếp hạng quân sự của các quốc gia, thì Việt Nam còn có một lực lượng phục vụ quốc phòng ngót 42.000 người.  Về kinh nghiệm chiến đấu, nhiều chuyên gia quân sự Quốc tế cho điểm Quân đội Việt Nam cao hơn lính Trung Cộng, lấy kết quả từ cuộc chiến biên giới giữa hai nước năm 1979.  Tuy nhiên, nếu xảy ra chiến tranh ở Biển Đông thì Hải quân và Không quân Trung Cộng có lợi điểm địa thế tấn công và tiếp viện hơn quân Việt Nam, nhờ vào một số sân bay, bến cảng Trung Cộng đã xây dựng trên một số trong 8 đá, bãi san hô chiếm của Việt Nam ở Trường Sa.  Trông vào ai?  Như vậy, từ viễn ảnh biết rõ ý đồ của Trung Cộng ở Biển Đông, liệu Việt Nam có đủ sức chống lại một cuộc tấn công quân sự hay không? Hơn nữa, Việt Nam không có đồng minh quân sự và thỏa hiệp an ninh chung với nước khác thì ai sẽ giúp Việt Nam bảo vệ Biển Đông?  Vì vậy, dù giới chuyên gia ở Bộ Ngoại giao Việt Nam băn khoăn, lo lắng nhưng đồng thờ họ cũng tự đặt ra hy vọng chiến tranh Việt-Trung sẽ không xảy ra, dù trên đất liền hay Biển Đông, nếu Việt Nam biết khôn khéo trong ứng xử với Trung Cộng.  Về mưu đồ của Trung Cộng đối với Việt Nam lúc này, theo nhận định của Phó Giáo sư, Tiến sỹ Đinh Công Tuấn, Viện nghiên cứu châu Âu (thuộc Viện Hàn lâm Khoa học Xã hội Việt Nam) thì: \"Là quốc gia giàu tài nguyên, có dân số trẻ lớn thứ 3 ở Đông Nam Á, có quân đội thực chiến bậc nhất ở châu Á, có vị trí địa chiến lược cực kỳ quan trọng, Việt Nam được xem như \"lực lượng trấn giữ con đường Nam tiến cả trên bộ, trên biển của TQ\", vì vậy, TQ bao giờ cũng luôn coi Việt Nam là đối thủ tranh đoạt, kiềm chế, kiểm soát của mình.\" (theo báo Thế giới & Việt Nam, Bộ Ngoại giao Việt Nam, ngày 16/06/2020).  Ông Tuấn nói rõ rằng: \"Chính sách chủ đạo của TQ với Việt Nam sẽ vừa là cân bằng vừa can dự, vừa kiềm chế, vừa lôi kéo. Mục tiêu trong quan hệ với Việt Nam nhằm không để Việt Nam có thể mạnh lên, thoát khỏi sự chi phối của TQ, nhưng cũng không để Việt Nam quá bất mãn, tìm đến các liên kết chống lại TQ.\"  Chi tiết hơn, chuyên gia này cho rằng:  \"Chính sách cơ bản của TQ với Việt Nam có thể đi theo các hướng sau:  Thứ nhất, hòa dịu với Việt Nam, để tránh quan hệ căng thẳng xấu thêm, gia tăng các hoạt động trao đổi ngoại giao cả thượng đỉnh và các cấp.  Thứ hai, tăng cường hợp tác trên mọi phương diện đặc biệt là kinh tế, giao thương buôn bán nhằm dùng lợi ích kinh tế đưa Việt Nam vào quỹ đạo của TQ, ít nhất đảm bảo Việt Nam giữ thế trung lập giữa TQ và Mỹ.  Thứ ba, gây sức ép cho ASEAN, chia rẽ khối thông qua các thành viên nhỏ dễ chịu tác động từ TQ để cản trở lập trường đối lập với lợi ích TQ và ngăn chặn sự hình thành của một \"khối chống TQ\".  Ông Tuấn kết luận: \"Trong giai đoạn hiện nay, Việt Nam cần điều chỉnh, xác định rõ cách thức ứng phó với chiến lược toàn cầu, khu vực của TQ. Đó là thích nghi với sự trỗi dậy, lớn mạnh của TQ, xác định rõ ràng mục tiêu của Việt Nam phải đảm bảo an ninh quốc gia, không ngừng phát triển, tạo thế và lực đa dạng hóa, đang phương hóa quan hệ với các nước trên thế giới, giữ vững môi trường hòa bình để phát triển, khôn khéo đặt lợi ích quốc gia lên trên hết trong ứng xử với TQ.\"  Đó là lời khuyên của một chuyên gia, nhưng liệu giới lãnh đạo Việt Nam có khả năng hóa giải tham vọng bành trướng lãnh thổ của Trung Cộng bằng đường lối ngoại giao hay không?  Và nếu CS Việt Nam tiếp tục chính sách ngoại giao đu giây với quan điểm: “Bài Trung, thân Mỹ” hoàn toàn không có trong đường lối đối ngoại hay trong quan điểm giải quyết vấn đề Biển Đông của Đảng, Nhà nước ta”, như đã thanh minh trên báo Công an Nhân dân (CAND) ngày 3/8/2020, thì liệu Hà Nội có thoát khỏi gọng kìm của Trung Cộng hay không?  30.09.2020 danlambaovn.blogspot.com", 
    "nhan": 1
}