{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nghich-ly-mien-tay/", 
    "tg_dang_tin": "2022-06-27 00:00:00", 
    "tieu_de": "Nghịch lý Miền Tây", 
    "noi_dung": "Tôi viết bài này khi nghe câu chuyện làm ruộng của mấy người hàng xóm tôi ở dưới quê (Kiên Giang). Tôi hứa với anh ấy là sẽ viết, và may mắn là TT [Tuổi Trẻ] chuyển tải. Tôi chỉ sợ TT không đăng (vì từng bị phạt về chuyện này) nhưng họ đã đăng. Để hiểu tại sao nông dân miền Tây nghèo, tôi xin lấy trường hợp của người hàng xóm tôi. Gia đình anh B có 5 công đất do ông bà để lại. Mỗi năm anh canh tác 2 vụ, hay nếu thuận lợi, 3 vụ mùa. Với 3 vụ mùa, sau khi khấu trừ tiền phân, tiền thuốc trừ sâu, tiền mướn nhân công, tiền vay ngân hàng mỗi đầu vụ, thì anh bỏ túi được chừng 15 triệu đồng (khoảng 750 USD). Tính ra, mỗi tháng anh đem về nhà chỉ chừng 60 USD. Đó là tình huống may mắn, tức không bị thất mùa hay sâu rầy phá hoại. Nếu thất mùa thì anh bị lỗ, và nợ ngân hàng sẽ tích lũy thêm. Trong thực tế thì tỉ số may mắn và kém may mắn là 50:50. Tính theo tỉ số này, về lâu dài anh B không thể làm giàu, không thể nào có đủ tiền để xây lại căn nhà 40 tuổi đang xuống cấp, không thể nào có đủ tiền để hai đứa con anh học hết trung học, chứ chưa nói gì đến đại học. Trường hợp của anh hàng xóm tôi không phải là cá biệt, mà khá  tiêu biểu ở miền Tây. Người nông dân miền Tây quanh năm ‘bán mặt cho đất, bán lưng cho trời’, quần quật trên cánh đồng ông bà để lại để đóng góp vào việc cung cấp gạo nuôi cả nước, để đóng góp phần lớn cho xuất khẩu và đem ngoại tệ (hàng chục tỉ USD) về nước, nhưng có khi chính họ không đủ ăn! Đó là một nghịch lý. Có lẽ bạn đọc sẽ hỏi: rồi gia đình anh B sẽ làm gì để trang trải cuộc sống? Câu trả lời là làm công nhân trong các khu công nghiệp ở Bình Dương, Long An, hay TP.HCM. Lương trung bình hàng tháng của công nhân hiện nay là khoảng 8-10 triệu đồng, tuỳ vào tay nghề và trình độ học vấn. Một công nhân chỉ làm 3 tháng là có thể có thu nhập tương đương 1 năm của người nông dân như anh B. Với một so sánh đơn giản như thế, không ngạc nhiên khi thấy rất nhiều gia đình bỏ nghề làm ruộng hay cho thuê đất, và dắt díu nhau đi các khu công nghiệp để làm công nhân. Tình trạng ly nông này đã diễn ra cả 20 năm qua. Theo một báo cáo của Phòng Thương mại và Công nghiệp Việt Nam, trong 10 năm qua đã có hơn 1,3 triệu người miền Tây bỏ quê lên các khu công nghiệp hay thành phố. Và, xu hướng ly nông này cho đến nay làm lệch phân bố dân số ở miền Tây. Thanh niên bỏ làng quê đi tìm cơ hội ở khu công nghiệp, chỉ người già ‘trụ’ lại ở miệt quê. Thật ra, có những người nông dân ra đi nhưng trở về. Họ trở về và họ góp phần làm mới làng quê. Làng tôi ngày nay có nhiều nhà mới trông ‘ngon lành’ hơn và kiên cố hơn, và đó chính là nhờ đồng tiền của công nhân. Xin nói thêm rằng trước đây những căn nhà mới và bề thế như thế ở miệt quê thường có ‘yếu tố Việt kiều.’ Công nhân miền Tây còn đóng góp vào quá trình hiện đại hoá nông thôn. Những con lộ tráng xi măng tuy chỉ vừa cho 2 chiếc xe gắn máy hay khá hơn chút là cho 2 chiếc xe auto khắp mọi nẻo đường quê đã thật sự nối kết các làng quê và đô thị so với 50 năm trước. Từ làng tôi đi Rạch Giá (khoảng 25 cây số) ngày nay chỉ mất 35 phút, thay vì nửa ngày đường sông như nửa thế kỷ trước. Không chỉ giao thông miệt quê, đường từ Sài Gòn về các tỉnh thành miền Tây cũng đỡ khổ hơn so với vài năm trước. Ngày nay, từ Sài Gòn đi Rạch Giá (khoảng 270 km) mất 4 tiếng đồng hồ, thay vì 6-7 giờ vài năm trước đây. Sự rút ngắn thời gian đó là do các cây cầu Cao Lãnh và Vàm Cống cùng với đường cao tốc Trung Lương – Mỹ Thuận và con lộ xuyên Á mới được đưa vào sử dụng. Dù muộn, nhưng những phát triển mới đó đã giúp cho miền Tây có một cơ sở hạ tầng để làm phát triển kinh tế. Trong khi cơ sở hạ tầng ở miền Tây đang được cải thiện, thì vị thế kinh tế của miền Tây đang bị giảm dần. Ba mươi năm trước, GDP của TP.HCM chỉ bằng 2/3 GDP của các tỉnh miền Tây, nhưng ngày nay thì GDP của miền Tây chỉ bằng 2/3 GDP của TP.HCM. Trong số 13 tỉnh thành ở miền Tây, chỉ có Cần Thơ là tự chủ tài chánh, còn 12 tỉnh khác phải được sự hỗ trợ ngân sách từ Trung ương. Ngoài biến đổi khí hậu, ô nhiễm môi trường là một vấn đề lớn ở miền Tây hiện nay. Các con sông và rạch đã bị ô nhiễm nghiêm trọng do lạm dụng thuốc trừ sâu ở ruộng. Cái thời tắm sông đã qua lâu rồi. Thậm chí cá tôm còn khó sống trong các con sông rạch do bị bội nhiễm theo thời gian. Tình trạng ô nhiễm ở miệt quê có thể là nguyên nhân của sự gia tăng chóng mặt về các căn bệnh không lây như ung thư, phổi, tiểu đường, và tim mạch. Nếu không kiểm soát được vấn đề ô nhiễm môi trường, tôi e rằng 21 triệu dân ở miền Tây sẽ đứng trước một đe doạ rất lớn về sức khoẻ. Nông dân miền Tây, như anh hàng xóm tôi, tuy góp phần lớn vào xuất khẩu gạo cho cả nước, nhưng vẫn nghèo và sẽ còn nghèo nếu không có một sự thay đổi về mô thức làm ruộng và cơ giới hoá nông nghiệp. Hàng trăm năm nay, nông dân vẫn làm ruộng theo kiểu cha truyền con nối, qui mô canh tác nhỏ (vài công đất) và thiếu liên kết với nhau, qui mô sản xuất nhỏ nên người nông dân rất khó trở nên giàu. Có lẽ cần một mô ‘mô thức’ canh tác mới với nhiều nông dân liên kết với nhau để tạo nên một diện tích ruộng lớn như ở phương Tây và công nghiệp hoá nông nghiệp thì người nông dân miền Tây mới có thể thoát nghèo. GS Nguyễn Văn Tuấn Nguồn: Blog Tuan V. Nguyen XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}