{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/benh-so-trach-nhiem/", 
    "tg_dang_tin": "2021-11-15 00:00:00", 
    "tieu_de": "Bệnh sợ trách nhiệm", 
    "noi_dung": "Ngoài Covid-19, một thứ bệnh mới xuất hiện ở Việt Nam, đặc biệt chỉ lây lan trong giới cán bộ, đảng viên đảng CSVN. Ngày 9 tháng Mười Một vừa qua, trong một phiên thảo luận về kinh tế xã hội và phòng chống Covid-19, ông Hoàng Anh Công, Phó Ban Dân Nguyện Quốc Hội đã phát biểu rằng, bên cạnh dịch Covid-19 đang lan tràn trên cả nước, một bệnh dịch thứ hai cũng đang âm thầm lây lan trong nội bộ giới cán bộ cầm quyền: Bệnh Sợ Trách Nhiệm. Đây không phải là một phát hiện mới, nhưng ông Công là người đầu tiên trong Quốc Hội đề cập đến. Trong chế độ độc tài cộng sản, cán bộ đảng và nhà nước là những người nắm quyền thống trị trong tay. Theo sự mô tả của ông Hoàng Anh Công, hiện nay khi thi hành nhiệm vụ, dù cán bộ biết là mình làm đúng theo quy định, đúng pháp luật hiện hành nhưng vẫn không dám lấy quyết định, nguyên do vì họ chỉ muốn an toàn cho bản thân, sợ bị kỷ luật hoặc bị xử lý bằng pháp luật. Cán bộ nhà nước lúc bình thường được đảng ban cho nhiều quyền hạn cai trị nên lúc nào cũng tỏ ra huênh hoang, khoác lác nhưng đụng trận thì co đầu rụt cổ. Đó chính là biểu hiện của sự thiếu bản lĩnh dẫn đến thiếu tinh thần trách nhiệm của người cầm đầu mà ông Hoàng Anh Công mô tả là bệnh sợ trách nhiệm. Do được đào tạo từ quan điểm hồng hơn chuyên, lấy lợi ích bản thân làm chính, thật ra họ cũng không đủ kiến thức và khả năng để trở thành những nhà cai trị khuôn mẫu, quyết đoán. Cũng theo ông Công thì bệnh này đã trở nên trầm trọng trong thời gian chống dịch bệnh Covid-19 bùng phát trên cả nước. Vì qua cơn ác mộng ở Bộ Y Tế, nhiều cán bộ trong hàng ngũ lãnh đạo bị đi tù, bị kỷ luật do mua trang thiết bị phòng chống dịch và đã bị quy trách nhiệm là vi phạm pháp luật. Ở khía cạnh khác nhiều địa phương vì sợ vi phạm nên cố thủ, không làm gì cả hoặc tự ý ban hành những biện pháp chống dịch vô cùng cứng ngắc như phong tỏa tràn lan mặc cho dân đói dân khổ… Nói trắng ra đây là căn bệnh sợ đi tù khi có ai đó vạch ra tội lỗi và truy cứu trách nhiệm. Căn bệnh này chắc chắn không thể có từ lâu mà chỉ mới xuất hiện trong thời gian gần đây, từ ngày ông Nguyễn Phú Trọng ngồi ghế tổng bí thư ở nhiệm kỳ thứ ba từ sau đại hội XIII năm 2021. Tự cho mình là người không ai có thể thay thế, nên ông Trọng đã ra tay tàn sát những phe cánh không nghe lời ông ta qua cái gọi là đốt lò chống tham nhũng. Dùng thủ đoạn “lợi dụng chức quyền” ông Trọng khi muốn đẩy ai vào lò là cứ cho Ban Kiểm Tra Trung Ương đào bới, dựng lên những vi phạm rồi giao cho Bộ Công An của Tô Lâm điều tra và khởi tố ra tòa. Với sự tiếp tay đắc lực của Tô Lâm, Nguyễn Phú Trọng đã gây được một tâm lý hoảng sợ trong hàng ngũ cán bộ không tuyệt đối phục tùng Trọng. Chính những thủ đoạn này đã khiến cho những phe nhóm còn lại sau thời Nguyễn Tấn Dũng phải dè chừng và vì thế mà không ai dám quyết định điều gì trong phạm vi quyền hạn của mình. Thử hỏi ngày nay có bộ trưởng nào, tỉnh ủy nào, chủ tịch UBND nào dám thể hiện tinh thần trách nhiệm của một người đứng đầu? Mới đây ông Trọng còn đưa ra một văn bản mang tên “Kết Luận 14” của trung ương về chủ trương khuyến khích và bảo vệ cán bộ năng động, dám nghĩ dám làm vì lợi ích chung. Kết luận này cho thấy mặt trái của chiến dịch đốt lò đã khiến cho cán bộ không dám đưa ra sáng kiến hay có những quyết định, hay làm bất cứ việc gì vì sợ những phe nhóm khác đâm chọt tố cáo vi phạm lên trên. Kết Luận 14 không có gì khác hơn là bảo vệ những cán bộ thuộc phe cánh Nguyễn Phú Trọng độc chiếm sân khấu “dám nghĩ bậy, dám làm bậy” mà không pháp luật nào dám rớ tới. Rốt cuộc lại, việc ông Trọng ra nghị quyết bảo vệ cán bộ dám nghĩ dám làm chẳng có gì tốt đẹp mà chỉ cho người dân thấy sự tranh chấp ngấm ngầm phát sinh từ căn bệnh sợ trách nhiệm của cán bộ. Đó là sự khởi đầu của một tiến trình tự diễn biến và tự tan rã tất yếu của bộ máy độc tài. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}