{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thuong-dinh-an-au-tang-cuong-quan-he-kinh-te-de-doi-pho-voi-trung-quoc/", 
    "tg_dang_tin": "2021-05-09 00:00:00", 
    "tieu_de": "Thượng đỉnh Ấn – Âu tăng cường quan hệ kinh tế để đối phó với Trung Quốc", 
    "noi_dung": "Hôm nay, 08/05/2021, tại Porto, Bồ Đào Nha các lãnh đạo Liên Hiệp Châu Âu có cuộc họp thượng đỉnh trực tuyến với Thủ Tướng Ấn Độ Narendra Modi. Mục đích nhằm tăng cường quan hệ kinh tế và chiến lược, nối lại đàm phán về thỏa thuận tự do mậu dịch giữa hai bên. Với dân số hơn 1,3 tỷ người, tốc độ tăng trưởng trước đại dịch gần 6%, Ấn Độ luôn là thị trường lớn đối với Liên Hiệp Châu Âu. Quan hệ kinh tế giữa hai bên không ngừng tăng trong thập niên qua. Tuy nhiên đến giờ Bruxelles và New Delhi vẫn chưa đạt được một thỏa thuận tự do mậu dịch do các cuộc đàm phán bế tắc và đã bị đình lại từ 8 năm qua. Một lý do khác thúc đẩy Ấn Độ và Liên Âu xích lại gần nhau hơn về kinh tế và chiến lược. Đó là để đối phó với chính sách bành trướng của Trung Quốc đang gây lo ngại cho Ấn Độ cũng như Liên Hiệp Châu Âu. Thông tín viên Come Bastin tại Bangalore tóm tắt những mong đợi của New Delhi trong cuộc họp thượng đỉnh lần này: “Ông Narendra Modi lẽ ra phải tới tới Bồ Đào Nha, nhưng cuộc họp đã phải diễn ra trực tuyến. Hôm nay (08/05) thủ tướng Ấn Độ sẽ thảo luận với lãnh đạo 27 nước thành viên Liên Hiệp Châu Âu trong cuộc gặp thượng đỉnh lần thứ 15 giữa hai bên. Nội dung trước hết là về thỏa thuận tự do mậu dịch quan trọng nhằm đối phó với Trung Quốc, nhưng vẫn ở điểm chết từ 8 năm qua. Liên Hiệp Châu Âu là đối tác thương mại hàng đầu của Ấn Độ, nhưng các cuộc thảo luận bị bế tắc trên vấn đề thị trường rượu và các công nghệ. New Delhi cho biết không trông đợi có kết luận nhưng hy vọng đạt được tiến bộ đáng kể. Ấn Độ dự tính sẽ thúc đẩy Liên Âu có lập trường rõ ràng về vấn đề đình chỉ bằng sáng chế vắc-xin ngừa Covid. Đất nước Ấn Độ đang bị làn sóng dịch thứ 2 tàn phá nhưng lại chật vật để sản xuất vắc-xin. Lập trường mà Tổng Thống Mỹ Joe Biden mới đưa ra về bản quyền sáng chế vắc-xin sẽ tạo thêm sức ép đối với Châu Âu, vốn vẫn còn đang chia rẽ về vấn đề này. Liên Hiệp Châu Âu đã thông báo sẽ đề cập đến vấn đề nhân quyền trong cuộc gặp thượng đỉnh này. Tổ chức phi chính phủ Amnesty International [Ân Xá Quốc Tế] nhấn mạnh đến tình trạng bất bình đẳng tiếp cận chăm sóc y tế cũng như việc như bỏ tù đối lập và xâm hại đến cộng đồng thiểu số ở Ấn Độ.” Trong khi đó, phía Liên Hiệp Châu Âu hy vọng thượng đỉnh sẽ là dịp để hai bên giải tỏa các bất đồng, nối lại các vòng thương lượng về một hiệp định tự do thương mại mà cả hai đang đều cần trong bối cảnh hiện nay. Thông tín viên Pierre Benazet tại Bruxelles tường trình: “Thượng đỉnh Ấn-Âu lần này có mục tiêu về thỏa thuận bảo hộ chỉ dẫn nguồn gốc sản phẩm liên quan đến các mặt hàng từ gạo Basmati đến pho-ma Roquefort hay trà Darjeeling. Việc tìm kiếm thỏa thuận về đầu tư, kỹ thuật số hay giao thông cũng nằm trong chương trình nghị sự, nhưng điểm trọng tâm của các cuộc thảo luận là khởi động lại các cuộc thương lượng về hiệp định tự do mậu dịch trong tương lai. Các cuộc đối thoại đã khởi đầu một cách khá tốt hồi năm 2007 nhưng sau 5 năm thảo luận các vòng thương lượng đã bị đình lại năm 2013. Theo Liên Hiệp Châu Âu, Ấn Độ vào thời điểm đó đã ấn định làn ranh đỏ quá lớn cho các vấn đề tài chính, xe hơi hay rượu vang chẳng hạn. Nhưng từ 10 năm trở lại đây, trao đổi thương mại giữa Liên Âu và Ấn Độ đã tăng gần 72%. Hơn bao giờ hết Liên Hiệp Châu Âu muốn có một thỏa thuận tự do mậu dịch để có thể đối phó với Trung Quốc. Mục đích thương lượng của Ủy Ban Châu Âu không thay đổi từ năm 2007 và các nước Liên Âu giờ đây nhận thấy chính phủ của ông Narendra Modi giờ đây cũng mong muốn đạt được thỏa thuận.” Anh Vũ Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}