{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/lanh-ao-thanh-ho-cua-ba-nguyen-thi.html", 
    "tg_dang_tin": "2020-07-06 21:27:00", 
    "tieu_de": "Lãnh đạo thành Hồ của bà Nguyễn Thị Quyết Tâm, đang “quyết tâm ăn dày”",
    "noi_dung": "Thảo Ngọc (Danlambao) - Tại Sài Gòn mỗi năm có hàng ngàn công trình xây dựng. Dân gian gọi nôm na là các công trình “xây cất”. Đó là “mỏ vàng” cho các quan tham vơ vét, vì có “xây” thì mới có “cất”.\n\n\nNhững vụ “ăn dày” của các quan tham khắp chốn mọi nơi thì không thể kể hết. Riêng vụ xây nhà hát giao hưởng tại Thủ Thiêm, nếu được tiến hành xây dựng thì phải nói vụ này các quan sẽ ăn quá dày.\n\n\nBáo VnExpress ra ngày 01/7/2020 đưa tin: “Thi chọn thiết kế cho nhà hát giao hưởng Thủ Thiêm”.\n\n\nTheo đó: “10 đơn vị tư vấn thiết kế nước ngoài đủ năng lực, uy tín sẽ được mời tham gia thi chọn thiết kế kiến trúc nhà hát giao hưởng 1.500 tỷ đồng ở Thủ Thiêm.\n\n\nTheo tờ trình vừa được Sở Quy hoạch - Kiến trúc gửi UBND TP HCM, việc thi tuyển phương án kiến trúc Nhà hát Giao hưởng, Nhạc và Vũ kịch (quận 2) sẽ được tổ chức từ tháng 7 đến tháng 11, với hình thức thi tuyển quốc tế theo quy định Thông tư 13 của Bộ Xây dựng với kinh phí gần 3,8 tỷ đồng” (1).\n\n\nMỗi khi nghe nói đến 2 chữ Thủ Thiêm, thì không những người dân Thủ Thiêm nói riêng, mà cả người dân Sài Gòn cùng người dân cả nước đều sôi máu lên căm thù tên tội đồ Lê Thanh Hải và đồng bọn đã gây ra bao nỗi oan khiên cho bà con nơi đây.\n\n\nSau khi cướp hàng hàng ngàn héc-ta đất Thủ Thiêm, đẩy hàng chục ngàn hộ dân từ chỗ có nơi ăn chốn ở đàng hoàng, nay phải chui rúc nơi những căn nhà tạm cư, hoặc bị đẩy ra đường không cửa không nhà, sau 20 năm bao nhiêu người dân gào thét kêu oan hết nước mắt, thậm chí là mất cả mạng sống để đi khiếu kiện, đến nay sau năm lần bảy lượt, lãnh đạo thành Hồ hứa hươu hứa vượn rằng sẽ giải quyết và đền bù thỏa đáng để lừa dân cho qua chuyện, họ vẫn cố tình chây lỳ không chịu giải quyết.\n\n\nBiết bao lần ông Nguyễn Thiện Nhân hứa lèo. Nào là trong năm 2019 sẽ giải quyết dứt điểm vụ Thủ Thiêm. Nào là tôi nói giọng Bắc, nhưng tôi là người Nam, tôi không gạt bà con đâu. Nay ông Nguyễn Thành Phong lại hứa sẽ xem xét xử lý 66 cán bộ sai phạm ở khu đô thị mới Thủ Thiêm, chỉ là “chót lưỡi đầu môi”.\n\n\nNhững người bị cướp đất là ai? Đa số họ là những gia đình \"có công với cách mạng\", là những kẻ đã nhịn ăn nhịn mặc, đã bị cầm tù, bị tra tấn đến tàn phế, thậm chí đã đổi cả mạng sống vì đã nuôi giấu cán bộ của đảng những ngày đảng còn chui rúc trong dân. Ngay dưới những nền nhà của họ còn chi chít dấu vết những hầm bí mật họ nuôi giấu cán bộ trước đây.\n\n\nĐiều đáng nói là kẻ gây ra tội ác tày trời này là Lê Thanh Hải và đồng bọn, mặc dù đã bị Thanh tra Chính phủ chỉ tên vạch mặt những sai phạm động trời này, nhưng sau đó Hải heo chỉ bị kỷ luật hình thức cảnh cáo nhiệm kỳ cuối Hải làm Bí thư thành Hồ. Còn giai đoạn Hải làm Chủ tịch, cướp thêm 160 ha đất, biến những hộ nằm ngoài ranh quy hoạch thành trong ranh, và chúng bồi thường cho dân giá rẻ mạt, chỉ khoảng 150.000 - 200.000/m2 đất nông nghiệp, đến năm 2019, giá đã vọt lên gần 300 triệu đồng/m2, cao hơn 1.500 lần, tức tăng đến 150.000%, Chính giai đoạn Hải heo gieo tội ác khủng khiếp nhất cho bà con Thủ Thiêm lại không hề hấn gì.\n\n\nThật là một trò hề và là điều sỉ nhục cho cái gọi là chiến dịch đốt lò.\n\n\nChính cái dép của cô Nguyễn Thùy Dương ném vào mặt bà Chủ tịch HĐND thành Hồ Nguyễn Thị Quyết Tâm trong một buổi tiếp xúc cử tri đã nói lên sự phẫn uất đến tột cùng của người dân Thủ Thiêm với dàn lãnh đạo thành Hồ.\n\n\nNăm 2018, khi lãnh đạo thành Hồ tổ chức cuộc họp HĐND bất thường để thông qua đề án này, đã bị một số quan chức và nhà chuyên môn về ngành xây dựng, dư luận báo chí và nhân dân phản ứng về đề án này.\n\n\nTiến sĩ Võ Kim Cương (nguyên Phó Kiến trúc sư trưởng TP.HCM) cho rằng: “TP.HCM nên tính toán mọi thứ hợp lý và quan trọng hơn là giải quyết ổn định đời sống cho bà con. Thủ Thiêm còn tồn tại quá nhiều đau thương nên trong lúc này, dù không hề muốn, nhắc đến việc xây nhà hát tại đây khó tránh khỏi lòng dân không thuận.Trong lúc này dùng tiền ngân sách để xây dựng là chưa đúng thời điểm. An sinh xã hội cho tốt mới tính đến nhu cầu tinh thần”,\n\n\nKTS Ngô Viết Nam Sơn nói: \"Đại biểu biểu quyết xây nhà hát phải có sự cân nhắc thấu đáo. Kỳ họp bất thường, đại biểu HĐND trước khi quyết định phải được tư vấn đúng. Tôi không biết là họ có được cung cấp thông tin đầy đủ để quyết định hay không?1.500 tỷ là số tiền lớn, làm được rất nhiều việc. Trong bối cảnh TP.HCM đang gặp nhiều vấn đề về ngân sách thì việc sử dụng số tiền lớn này cần phải được cân nhắc thật kỹ lưỡng\".\n\n\n\n\nNay họ đưa dự án này ra để chuẩn bị thực hiện trong bối cảnh hàng vạn công ty đóng cửa, gần 8 triệu công nhân mất việc do ảnh hưởng của dịch bệnh COVID-19, kinh tế Việt Nam đang khốn đốn. Tại TP.Đà Nẵng, đã có 179.000 người mất việc, nghỉ không lương vì COVID-19.\n\n\nTrong khi hầu hết các bệnh viện ở Sài Gòn thì quá tải, hai ba người nằm chung một giường, thậm chí bệnh nhân phải chui nằm gầm giường và nằm tràn ra đường đi của bệnh viện.\n\n\nCác công trình chống ngập ngốn hàng chục ngàn tỷ đồng không hiệu quả, cứ sau mỗi trận mưa lớn, đường phố trở thành sông, sân bay thành sân bơi...\n\n\nNhững việc đó lãnh đạo thành Hồ không thèm đếm xỉa đến nơi, nhưng lại rất hào hứng nhiệt tình trong việc xây nhà hát Thủ Thiêm.\n\n\nCâu hỏi đặt ra là vì sao lãnh đạo thành Hồ bỗng quyết tâm xây cho nằng được nhà hát giao hưởng này vào lúc này?\n\n\nBà Nguyễn Thị Quyết Tâm, người có câu nói đi vào lịch sử: “Con lãnh đạo làm lãnh đạo là hạnh phúc cho dân tộc”, trong nhiệm kỳ 2016-2021, giữ 3 chức vụ: Trưởng đoàn ĐBQH TP.HCM, là là Phó Bí thư Thành ủy Thành phố Hồ Chí Minh, Chủ tịch Hội đồng nhân dân Thành phố Hồ Chí Minh.\n\n\nTuy hiện nay bà không còn giữ chức Phó Bí thư Thành Hồ và Chủ tịch Hội đồng nhân dân thành Hồ nữa, do đến tuổi nghỉ hưu. Nhưng bà vẫn còn là đại biểu HĐND thành Hồ, và Trưởng đoàn ĐBQH khóa 14 của thành Hồ. Vì thế tiếng nói của bà vẫn còn rất có trọng lượng, uy tín của bà còn đủ khả năng lèo lái hội nghị thông qua dự án này khi nó được trình ra HĐND Tp. HCM trong nay mai, trước khi bà rời bỏ hết chức vụ để về “làm người tử tế”.\n\n\nVậy với vị thế hiện tại, chắc là bà phải được hưởng ưu đãi đặc biệt trong món quà “lại quả” ngàn tỷ của dự án này chứ?\n\n\nCứ nhìn vụ mua máy xét nghiệm Covid-19 vừa qua thì biết. Giá loại máy tốt nhất trên thị trường chỉ khảng bảy trăm triệu đồng, vậy mà họ đã phù phép đẩy giá lên từ 7 đến 7,5 tỷ để hút máu dân qua đồng tiền thuế đóng vào ngân sách.\n\n\nHay như cái cổng chào của thành phố Long Xuyên (An giang), nhìn rất xấu xí, và có người cón nói giống cái quần xì. Vậy mà ngốn 6.8 tỷ đồng. Có người nói nếu để tư nhân xây cũng chỉ tốn vài trăm triệu là cùng.\n\n\nNhư vậy để biết số tiền xây dựng cho mỗi công trình chỉ đạt từ 20 đến 30% trên tổng mức đầu tư. Còn lại từ 70 đến 80% là“chảy vào túi ai”.\n\n\nQua đó để biết việc lãnh đạo thành Hồ của bà Nguyễn Thị Quyết Tâm vội vàng đề ra chủ trương đầu tư dự án xây dựng nhà hát giao hưởng Thủ Thiêm trong thời gian này, và quyết tâm xây dựng cho bằng được mặc dù báo chí và người dân phản ứng dữ dội, có phải là đang tìm cách “ăn dày” không nhỉ?\n\n\n06.07.2020\n\n\nThảo Ngọc\ndanlambaovn.blogspot.com", 
    "nhan": 1
}