{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/tinh-mang-cua-dan-en-trong-tay-lu-sieu.html", 
    "tg_dang_tin": "2020-08-18 04:22:00", 
    "tieu_de": "Tính mạng của dân đen trong tay lũ siêu lừa",
    "noi_dung": "Tư nghèo (Danlambao) - Ở Việt Nam ta có đám siêu lừa. Nhưng nói hổng tin - thấy mới tin. Mà thấy hàng ngày mới chết chớ. Tụi nó lừa đủ kiểu. Kiểu lừa Trần Dân Tiên thời còn trong động cho tới kiểu lừa... Hồ Chí Minh thời xuất động. Trước sau y hệt một đám siêu lừa.\n\n\n\nTrong cơn cả nước mắc dịch Tàu, khổ muốn chết, phố xá đìu hiu, quán vắng như chùa bà đanh, lề đường buồn như nghĩa địa chúng còn gọi dân ta buôn thúng bán niêu là ký sinh trùng. Thiệt là mất dạy. Nhưng tụi nó mất dạy thì mất chớ bà con mình cũng hổng vì vậy mà mất mạng. Cái này mới ghê nè, mới có đường mất mạng cả lũ nè:\n\n\nNgày 13/08 thèng Thanh Niên giựt tít: \"Việt Nam hoàn thiện quy trình sản xuất vắc xin Covid-19\" và nổ vang trời: \"Sau giai đoạn thử nghiệm thành công cho thấy vắc xin Covid-19 ‘‘made in Vietnam’’ sinh miễn dịch tốt, các đơn vị nghiên cứu phát triển vắc xin Covid-19 trong nước đang tối ưu quy trình, chuẩn bị cho tiêm thử nghiệm trên người và quy mô sản xuất lớn.\"\n\n\nĐọc xong là muốn rống cổ hát bài như có béc Hù trong ngày dzui đại thắng liền tù tì.\n\n\nCha nội Đỗ Tuấn Đạt, Chủ tịch Công ty VABIOTECH - Bộ Y tế cho biết mấy chả đã thử nghiệm vắc xin Vũ Hán trên động vật. Trời đất! Mới chích mấy động vật vài xuất mà đã \"hoàn thiện quy trình\"!\n\n\nCòn bà con nào thắc mắc hỏi động vật gì thì Tư tui bật mí liền: đẻng viên đẻng cộng sản. Chích một phát xong là nổ ngày: vắc xin đáp ứng miễn dịch, đảm bảo tính an toàn và hiệu quả, phòng được vi rút Tàu.\n\n\nĐùng một cái...\n\n\nNgày 14/08. Tức là chỉ ngày hôm sau thì: \"Việt Nam đặt mua 50 - 150 triệu liều vắc xin ngừa COVID-19 của Nga\".\n\n\nSau kỳ dzậy mấy cha!? Ít ra cũng cho phe ta bắn pháo bông vài ngày cho phê phê chớ chưa chi mới có nổ một ngày là dìm hàng của phe ta rồi!\n\n\nMà vắc xin sì pút nít của thèng Nga thì có hơn gì vắc xin sì việt cộng của phe ta? Nó cũng chỉ mới được thử nghiệm trên động vật và mấy chục con dê tế thần của Putin thôi mà!? Bà con cần biết thêm chi tiết về vụ này thì đọc bài đã đăng trên Danlambao: \"Hàng chục triệu người Việt Nam sẽ trở thành đối tượng thử nghiệm cho giai đoạn 3 của vắc-xin Sputnik V\".\n\n\nTới đây, Tư tui oải quá nên ra đi tìm đường... cứu mạng, coi có thần dược nào trị được dịch Tàu không. Thì đây rồi... mặt trời chân lý chiếu qua chim:\n\n\n\n\nPhải dzậy chớ! Cần gì vắc xin vắc xít xì pút nít cho nó phiền. Cứ rau cỏ lá trộn hầm bà lằng lại là thành dược thảo thần kỳ. Có sức người cỏ lá cũng thành vắc xin!\n\n\nNhưng... ai đâu ngờ...\n\n\n“Theo thông tin của Bộ Y tế đến tối ngày hôm nay 16/8 đã có 963 ca nhiễm Covid-19. Bệnh nhân số 963 là ông TQT Chủ tịch Tập đoàn Tân Hiệp Phát. Hiện tại ông TQT rất khó thở và đã được nhập viện chạy ECMO”.\n\n\nThông tin ở trên tui đọc được trên \"phấy búc\" của Thái Văn Đường.\n\n\nNếu thiệt như dzậy thì bó tay chấm còm. Tới Chủ tịch của tập đoàn dược thảo cũng là đồ mắc dịch thì bó chiếu chấm... chôn.\n\n\nĐi đâu cũng thấy một đống lừa! Chưa chết vì dịch Tàu mà coi bộ chết trước vì mấy đám lừa đảo này! Thôi chào bà con. Tui đi tìm chỗ chết đây...\n\n\n18.08.2020\n\n\nTư nghèo\ndanlambaovn.blogspot.com", 
    "nhan": 1
}