{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/niem-tin-va-gian-doi.html", 
    "tg_dang_tin": "2021-12-23 11:39:00", 
    "tieu_de": "Niềm tin và gian dối", 
    "noi_dung": "Nguyễn Dân (Danlambao) - Đảng csVN lúc nào cũng tự cho là: toàn dân một lòng tin yêu đảng. Đảng là chân chính, đấu tranh vì nước, vì dân, cho ấm no, hạnh phúc toàn dân. Tám mươi năm vẫn là với luận điệu tuyên truyền: do dân, vì dân phục vụ dân. Nhưng mà, thật sự là dối gian tráo trở, là gian manh lừa mị: chỉ có đảng là trên hết, toàn dân phải đời đời biết ơn đảng?  Che dấu bằng chiếc mặt nạ “gian manh” như thế, họ đã thành công - được cho là thắng lợi hoàn toàn. Và sau đó thì bộ mặt thật được lộ ra không cần giấu diếm - dối gian là bản chất - Người ta nói: “Không lừa đảo, dối gian, không ác độc bạo tàn, không phải là người cộng sản”.  Thử xem xét: người dân với lòng tin theo đảng?  Thật sự là có (niềm tin). Người dân cả tin từ khi một đảng phất cờ kêu gọi toàn dân vùng dậy chống xâm lăng, được đậy che bằng bộ mặt chân chính (giả trá), đảng csVN đã thu hút được lòng dân. Người ta hết dạ đồng lòng nghe theo vì mục đích đấu tranh đánh đuổi thực dân, giành độc lập nước nhà, hạnh phúc ấm no cho dân tộc – theo như luận điệu tuyên truyền – và cũng từ đó mà chẳng quản ngại hy sinh máu xương tuông đổ…  Để rồi, khi hoàn thành sự nghiệp, thắng lợi hoàn toàn, thì csVN, bộ mặt thật phơi bày: dối gian, tàn độc.  Trên 46 năm, dân tộc chưa bao giờ hết khổ. Trên 46 năm phát triển, xây dựng, một đất nước trở nên tụt hậu nghèo nàn, chỉ vì người cs cầm quyền là “lũ cướp” - cướp tàn tệ, cướp tận cùng cho đảng được phú quí vinh sang, mà toàn dân không có được ấm no hạnh phúc - Đó là thực trạng đất nước, dân tộc ngày hôm nay.  Niền tin người dân đã mất, sự gian dối tàn độc của đảng vẫn không ngừng. Và để rồi hôm nay, trước tình thế một đất nước suy tàn, một đảng có nguy cơ tận diệt, họ tìm phương cứu gở, cứu gở bằng mọi cách để đảng sống còn, để giữ vững lợi quyền thống trị, kể cả dâng bán non sông, đưa dân vào nô lệ.  Cho rằng: nhờ công lao của đảng là luận điệu tuyên truyền bỉ ổi xảo trá. Mấy mươi năm họ thành công được là nhờ dân - thắng lợi là do dân – dân còn tin vào đảng. Một khi niềm tin đã hết, một đảng ắc phải tiêu vong.  Và vì thế, cần khôi phục niềm tin - Bằng cách nào?  Vô phương cách. “Một lần thất tín là vạn lần thất tín”, thành ngữ từ xưa đã dạy. “Mất tiền bạc, của cải, chỉ mất một phần - mất nghĩa tình, mất đi phân nữa - mất niềm tin là hoàn toàn mất hết”…  Từ mấy mươi năm, từ khi thắng lợi hoàn toàn, vì quá tham lam vô độ, tàn ác vô song, gian dối vô cùng… lòng tin từ dân hoàn toàn tiêu mất hết, và đổi lại là sự “hận thù” – thù kẻ cướp của giết người, thù kẻ gian manh lừa gạt, thù cái lũ đang nắm quyền thống trị không thương xót dân mà giết hại dân mình. Không còn thù quân xâm lược, thực dân đô hộ, địa chủ bóc lột… mà là một đảng cướp đoạt, tàn hại lương dân.  Dân tộc Việt Nam ta, một dân tộc có truyền thống hiền hòa, khoan dung độ lượng, cứu khổ phò nguy, nhưng rất kiên cường, không tha thứ bất cứ ai: một khi đã nhận chân là phường bội vong đốn mạt.  Bằng vào sự hy sinh mấy mươi năm – hy sinh vô cùng to lớn, tận lực, tận cùng - để rồi một đảng ngày nay hưởng thụ đủ đầy, mà người dân không một ngày ấm no sung sướng. Tất cả đã bị dối lừa.  Nhớ lại ngày nào nuôi dưỡng cán bộ (cs): đào hầm chở che bom đạn, chắt mót từng củ khoai, gói cơm, hộp thuốc, lăn xả vào bao khó khăn nguy hiểm để tiếp tế nuôi quân nơi hang sâu cùng cốc, đồng ruộng núi rừng… Cùng “chúng nó” mà hy sinh, mà chiến đấu - chết bao nhiêu không sợ, bao mất mát chẳng màng. Để có ngày thắng lợi hoàn toàn, thì “bọn này” lại trở mặt quay lưng, và “cướp” - cướp tận cùng mọi thứ để (riêng) đảng vinh sang. Dối gian không ngừng, lừa đảo không thôi, bạo tàn không dứt… thì làm sao mà khôi phục niềm tin? Làm sao mà trở lại tấm lòng thương yêu, tin tưởng (đảng)?  “Phải tao mà biết trước như vầy, thà lương thực cho chó ăn, thuốc men đem đổ bỏ, không khổ công mà tiếp tế, nuôi tụi bây ốm đau, đói khát trong rừng…”. Bà mẹ (nuôi quân), ngày hôm nay là “dân oan”, mất đất, mất nhà, phải lang bạt gió sương, đói nghèo (vì một đảng cướp), không tiếc lời oán than, nguyền rủa. Đám lãnh đạo uy quyền nơi nhà cao cửa rộng, biệt phủ dát vàng… chúng bây có tỏ mắt ra chưa? Cái lũ, quân khốn nạn!  (Chúng nó) lại cúc cung tận tụy, quì lụy giặc Tàu (cs) để cứu nguy chế độ, và bất chấp nô lệ dân mình. Có cứu được chăng? Có giữ vững được chăng? Một đảng đã đến hồi tận diệt?  Dân là nước, đảng, nhà nước là thuyền… Nước đã từng che chở nâng thuyền, thì nước cũng có lúc sóng cả mà nhận thuyền chìm sâu đáy vực. Chỉ tại lũ chúng bây! Gieo nhân, gặt quả.  Cũng đừng cố chạy, cố vượt, cố bơi… Quyền lực chỉ còn một nhúm - với mấy đứa “cắc ké”- CA, QĐND – qua hành vi trấn áp không ngừng để gọi là cứu nguy, cứu đảng?  Đừng hòng! Cả một đám nhu nhược ươn hèn, chỉ biết thụ hưởng tham lam, đớp hít ăn chơi, mà vô tích sự.  Giặc bên ngoài không ngừng lấn chiếm, cả một đám (hàng triệu đứa ranh ma) từ cao xuống thấp… toàn một lũ khiếp nhược ươn hèn.  Niềm tin và gian dối - Không còn niềm tin thì gian dối chỉ bằng thừa, chỉ là vô vọng. Gian manh, dối gian, lừa phỉnh với ai? Chỉ còn nội bộ cấu xé, tranh nhau mà tìm… lối thoát?  18/12/21 Nguyễn Dân danlambaovn.blogspot.com", 
    "nhan": 1
}