{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/02/ly-do-sinh-vien-can-bo-chan-hoc-mac-va.html", 
    "tg_dang_tin": "2022-02-28 12:03:00", 
    "tieu_de": "Lý do sinh viên, cán bộ chán học Mác và học đảng", 
    "noi_dung": "Phạm Trần (Danlambao) - Đã từ lâu Lãnh đạo CSVN băn khoăn tại sao cán bộ đảng viên và sinh viên lại lười học Nghị quyết và “Lý luận chính trị” để xẩy ra tình trạng “khô đoàn, nhạt đảng”, dù Tuyên giáo đã tuyên truyền ngày đêm.  Nhưng người dân thì không, vì ai cũng biết học Mác, học Bác và làm theo lý thuyết suông của đảng không làm ra tiền nuôi thân bằng học chuyên môn và học nghề.  Đảng lý luận: \"Việc học tập LLCT trước tiên là để cán bộ, đảng viên nâng cao bản lĩnh chính trị, tuyệt đối trung thành với mục tiêu, lý tưởng cách mạng; ngăn chặn, đẩy lùi suy thoái về tư tưởng chính trị, đạo đức, lối sống, “tự diễn biến”, “tự chuyển hóa”.\" (báo Quân đội Nhân dân, ngày 17/02/2022)  Nhưng chỉ có cán bộ, đảng viên và viên chức được đảng nuôi ăn, nhất là những kẻ có chức có quyền, mới hăm hở dự lớp để bảo vệ nồi cơm. Thành phần này, kể cả những con ông cháu cha, thế hệ dự bị của đảng, đã chăm chỉ theo học để có chứng chỉ nạp hồ sơ thăng quan tiến chức hay tốt nghiệp chứ thật ra HỌ chẳng hào hứng gì.  Đã có nhiều bài viết của Tuyên giáo, cơ quan có nhiệm vụ bảo vệ tư tưởng chính trị của đảng, than phiền có nhiều người đi học chỉ cho “có mặt”, và có nhiều cơ sở đảng chỉ tổ chức lớp học cho có hình thức để báo cáo thượng cấp. Nhiều viên chức đảng ngồi trong lớp mà đầu óc để đâu đâu hay đã dí mắt vào cell phone để gửi tin nhắn hay trao đổi những việc bên ngoài lớp học.  Lý do lười học  Bằng chứng đảng viết: \"Qua thực tế công tác đào tạo, bồi dưỡng lý luận chính trị, có thể nhận diện những biểu hiện ngại học, lười học lý luận chính trị của cán bộ, đảng viên hiện nay là: 1) chỉ chú ý đến học tập chuyên môn, nghiệp vụ mà ít hoặc không quan tâm đến học tập, bồi dưỡng lý luận chính trị; chưa nhận thức đúng tầm quan trọng của việc học tập lý luận chính trị. Không ít cán bộ, đảng viên cho rằng việc học tập lý luận ít mang lại hiệu quả, dẫn tới học tập đối phó, nghiên cứu qua loa, đại khái, chiếu lệ, hình thức...2) Chưa chấp hành tốt kỷ luật, kỷ cương trong học tập, rèn luyện như trong học tập còn làm việc riêng, vừa học vừa giải quyết công việc của cơ quan, đơn vị; chưa tích cực tham gia trao đổi, thảo luận; không nghiên cứu tài liệu; bài thi, bài thu hoạch thiếu đào sâu suy nghĩ, tìm tòi gắn lý luận với thực tiễn… 3) Học không đi đôi với hành; lý luận chưa gắn liền với thực tiễn. Nội dung, tri thức lý luận chính trị chưa được vận dụng thiết thực vào thực tiễn công tác với tư cách là “cẩm nang” định hướng giải quyết các vấn đề thực tiễn nảy sinh.\"”(Tuyên giáo, ngày 09/11/2021)  Vậy nguyên nhân của căn bệnh lười học từ đâu? Tuyên giáo giải thích:  “Đối với người học, việc xác định mục tiêu, động cơ học tập lý luận chính trị chưa đúng, chưa rõ rang, coi việc học tập lý luận chính trị cốt để lấy bằng cấp nhằm “hợp lý hóa” điều kiện đề bạt, bổ nhiệm, cất nhắc, thăng tiến...Đối với cơ sở đào tạo, bồi dưỡng, việc mở rộng quy mô đào tạo, bồi dưỡng chưa gắn liền với quy trình đảm bảo chất lượng. Nội dung, chương trình đào tạo, bồi dưỡng còn chậm được đổi mới...chưa đáp ứng yêu cầu nâng cao năng lực hoạt động thực tiễn.\"  Đối với đội ngũ giảng viên, bài viết của Tuyên giáo vạch ra khuyết điểm: \"Phương pháp giảng dạy, học tập chậm được đổi mới, nặng về truyền đạt kiến thức, chưa phát huy được tính tích cực, sáng tạo của người học... Chất lượng đội ngũ giảng viên, cán bộ quản lý đào tạo còn có mặt hạn chế. Điều kiện vật chất, kỹ thuật ở các cơ sở đào tạo, bồi dưỡng còn lạc hậu, chưa được nâng cấp, chưa đáp ứng tốt yêu cầu đổi mới, nâng cao chất lượng dạy và học lý luận chính trị.\"”  Lại khắc phục  Để khắc phục những yếu kém này, Tuyên giáo đưa ra các giải pháp:  - “Tăng cường giáo dục, nâng cao nhận thức về vị trí, vai trò tầm quan trọng của lý luận chính trị đối với cán bộ, đảng viên. Chú trọng hơn nữa đến công tác tuyên truyền để mỗi cán bộ, đảng viên nâng cao ý thức, hiểu và xác định việc học tập, bồi dưỡng lý luận vừa là quyền lợi vừa là trách nhiệm của mình. Khắc phục nhận thức coi việc học lý luận chính trị chỉ nhằm mục đích đề bạt, bổ nhiệm.”  Thứ đến, phải “đổi mới toàn diện công tác giáo dục lý luận chính trị trong toàn Đảng và hệ thống chính trị”, vì “vẫn còn nặng về lý luận chung và những kiến thức tổng quát, mang tầm vĩ mô, trong khi đó, những kiến thức về các chủ trương mới, cách làm hay, sáng tạo ở các địa phương, các cơ quan, ngành nghề, nhất là các kỹ năng giải quyết công việc thực tế của cán bộ, kỹ năng xử lý tình huống chính trị... thường chiếm dung lượng nhỏ.”  Tiếp theo, phải: \"Coi trọng hơn nữa việc đào tạo, bồi dưỡng, rèn luyện cho đội ngũ báo cáo viên, tuyên truyền viên, giảng viên lý luận chính trị các cấp về phẩm chất chính trị và năng lực chuyên môn”.  Theo ý của Tuyên giáo thì: \"Đội ngũ cán bộ làm công tác này phải là những người có đủ phẩm chất đạo đức và tài năng, chuyên môn. Mỗi cán bộ, giảng viên phải là tấm gương “tự học và sáng tạo”, dày dạn kinh nghiệm thực tiễn, am tường lý luận sâu sắc, có năng lực sư phạm tốt, phương pháp truyền đạt hấp dẫn.\"  Thế nhưng, chính những \"người thầy” này lại cũng đang \"tự diễn biến\" và \"tự chuyển hóa\" không còn tin vào những điều mình dậy nữa!  Tình trạng này đã được phơi bầy trên Tạp chí Lý luận Chính trị và Truyền Thông (LLCT) ngày 24/01/2022:  Thứ nhất: ”Một số giảng viên lý luận chính trị còn biểu hiện chưa tin tưởng thực sự vào lý tưởng, con đường cách mạng của dân tộc, thể hiện ở sự dao động về lý tưởng cộng sản, lung lay niềm tin chính trị, niềm tin vào sự lãnh đạo của Đảng. Vẫn còn những giảng viên lý luận chính trị phát biểu trên bục giảng, trên diễn đàn xã hội những quan điểm đi ngược, đi trái với đường lối của Đảng. Khi phân tích các vấn đề chính trị - xã hội, một số giảng viên còn có cái nhìn thiếu tích cực, thiếu niềm tin.”  Thứ hai: ”Một số giảng viên lý luận chính trị chưa đáp ứng yêu cầu của công tác tư tưởng trong cuộc đấu tranh chống “diễn biến hòa bình”; thiếu tu dưỡng, rèn luyện nên năng lực sư phạm, trình độ chuyên môn còn nhiều hạn chế.”  Thứ ba: ”Nghiên cứu khoa học và hướng dẫn sinh viên, học viên nghiên cứu khoa học về các vấn đề công tác tư tưởng, chống “tự diễn biến”, “tự chuyển hóa” của một số giảng viên còn nhiều mặt hạn chế. Một bộ phận giảng viên nhận thức chưa đầy đủ về nhiệm vụ nghiên cứu khoa học, nhất là các đề tài về tư tưởng chính trị, đạo đức lối sống... Một số nghiên cứu chất lượng chưa cao, kết quả nghiên cứu chưa thực sự bám sát và giải quyết hiệu quả các vấn đề thực tiễn của công tác này.”  Tạp chí LLCT của Học viện Báo chí và Tuyên truyền của đảng CSVN còn chỉ trích: ”Một bộ phận giảng viên lý luận chính trị chưa tích cực, chủ động tham gia chống quan điểm sai trái, bảo vệ nền tảng tư tưởng của Đảng trên các phương tiện truyền thông cũng như trên bục giảng. Vẫn còn giảng viên lý luận chính trị chưa thực sự mẫu mực cả trên bục giảng cũng như trong sinh hoạt, còn có biểu hiện tiêu cực.”  Do đó báo này cảnh giác: ”Dù chưa phải là hiện tượng phổ biến, song những biểu hiện trên đây có thể tiềm ẩn và hiện hữu nguy cơ “tự diễn biến”, “tự chuyển hóa” trong mỗi cán bộ, đảng viên nói chung, trong cán bộ giảng dạy lý luận chính trị nói riêng. Đối với cán bộ giảng dạy lý luận chính trị, “tự diễn biến”, “tự chuyển hóa” dẫn đến những hậu quả lớn, không chỉ ảnh hưởng đến tư tưởng chính trị của chủ thể chính trị mà còn tác động sâu rộng, nhiều mặt đến nhiều chủ thể của xã hội, nhất là khi họ đang tạo lập, xây dựng niềm tin chính trị, lối sống đạo đức cho cả thế hệ tương lai của dân tộc.”  Sinh viên chê Mác - ngán đảng  Đó là lý do tại sao, sinh viên và học sinh đã chán đến tận cổ việc Bộ Giáo dục và Đào tạo ép buộc họ phải học Mác, học Bác và học môn Lịch sử đảng. Nhưng sinh viên biết không học thì không đủ điểm tốt nghiệp chứ nếu đây là môn học tùy ý thì chả có người nào thèm ngồi lớp.  Theo Bộ Giáo dục CSVN thì hiện có hơn 1,6 triệu sinh viên đang theo học tại các trường Đại học và cao đẳng. “Họ là những trí thức tương lai của đất nước, là tầng lớp kế cận đóng vai trò chủ chốt trong công cuộc công nghiệp hóa, hiện đại hóa đất nước; góp phần hiện thực hóa mục tiêu mà Nghị quyết Đại hội lần XIII của Đảng đề ra đó là đến năm 2045 nước ta trở thành nước phát triển, có thu nhập cao. Mặt khác, một bộ phận sinh viên trong tương lai sẽ trưởng thành, rồi trở thành cán bộ, đảng viên nắm giữ các vị trí quan trọng, chủ chốt trong hệ thống chính trị và bộ máy Nhà nước.” (báo Quân đội Nhân dân, ngày 17/02/2022)  Vẫn theo đảng thì: ”Bên cạnh đào tạo chuyên môn, học tập các môn LLCT (Triết học Mác-Lênin, Kinh tế chính trị Mác-Lênin, Chủ nghĩa xã hội khoa học, Tư tưởng Hồ Chí Minh và Lịch sử Đảng Cộng sản Việt Nam) có vai trò quan trọng trang bị thế giới quan khoa học, phương pháp luận biện chứng, củng cố niềm tin của sinh viên vào sự lãnh đạo của Đảng, vào chế độ xã hội chủ nghĩa và công cuộc đổi mới đất nước. Từ đó, góp phần đào tạo sinh viên phát triển một cách toàn diện.” (QĐND, ngày 17/02/2022)  Nhưng sinh viên lại nghĩ khác, bởi vì, như báo QĐND nhìn nhận: ”Không ít sinh viên vẫn có suy nghĩ chỉ những ai muốn phấn đấu trở thành cán bộ, đảng viên trong tương lai thì mới cần học tốt các môn LLCT; nếu không thì xác định học “cho xong”. Do đó, báo này đã phê phán :”Đây là nhận thức sai lầm!”  Báo QĐND còn lấy “thế lực thù địch” để hù họa những người chán học Chủ nghĩa Cộng sản và Lịch sử đảng bằng luận điệu: ”Bên cạnh ưu điểm có tri thức, năng động, dễ tiếp thu cái mới song tâm lý chưa ổn định, thiếu kinh nghiệm, chưa nhạy cảm với các vấn đề chính trị xã hội, dễ sa vào tệ nạn xã hội, bắt chước văn hóa lai căng nước ngoài. Nắm bắt điều này, các thế lực thù địch, phản động, cơ hội chính trị thường xuyên kích động, lôi kéo, dụ dỗ sinh viên tiếp xúc các thông tin xấu độc, nhất là trên môi trường internet, nhằm làm giảm niềm tin của sinh viên đối với Đảng, Nhà nước; thậm chí một số sinh viên đã bị lợi dụng, tích cực hoạt động chống phá chế độ, gây bất ổn chính trị, an ninh trật tự.”  “Cho nên” báo QĐND nhấn mạnh, “việc học tập các môn LLCT sẽ giúp sinh viên có lập trường tư tưởng kiên định, bản lĩnh chính trị vững vàng, góp phần tích cực vào cuộc đấu tranh làm thất bại âm mưu, thủ đoạn chống phá của các thế lực thù địch.” (QĐND, ngày 17/02/2022)  Khô khan - cứng nhắc  Thế nhưng, môn Lý luận Chính trị vẫn bị nhiều trường Đại học coi là môn học “phụ” để không bị kỷ luật cho phù hơp với đường lối cưỡng bách của Tuyên giáo đảng.  Vì vậy, đa số phản ứng của sinh viên với môn học Mác và học về Đảng là tiêu cực. Bằng chứng này đã được QĐND nhìn nhận: ”Theo kết quả khảo sát vào tháng 12-2021 của Báo Quân đội nhân dân thực hiện, gần 70% số sinh viên trả lời không thích học các môn LLCT vì các lý do: Nội dung các môn học khô khan, trừu tượng; phương pháp dạy của giảng viên không hấp dẫn; cho rằng môn học không quan trọng... sinh viên học để đối phó. Điều đó làm cho người học càng ngày càng xa rời các môn LLCT…. Đã có 62,4% người học được khảo sát nhận định các môn LLCT có nội dung khô khan, trừu tượng… Nhiều trường cũng không giống nhau. Có trường do số lượng sinh viên quá đông, lớp học quá nhiều, thiếu giảng đường, thiếu cán bộ quản lý... nên tiện đâu xếp đấy.”  Từ kết quả không phấn khởi này, báo của Bộ Quốc phòng cảnh báo: ”Các môn LLCT liên quan máu thịt với nền tảng tư tưởng của Đảng, của chế độ, là môn học chính, bắt buộc, cần phải được quan tâm xây dựng, tổ chức và quản lý thật tốt. Việc xem nhẹ các môn LLCT khiến cho một tầng lớp thanh niên “nhạt Đảng, khô Đoàn, xa rời chính trị”, dễ dẫn đến những lệch lạc trong tư tưởng và hành động, hệ lụy sẽ khó lường.”  Hậu quả “tụt hậu” của công tác giáo dục này còn được ghi nhận trong môn học “Lịch sử đảng”. Điều này đã bị báo QĐND chê trách: ”Việc cụ thể hóa và triển khai thực hiện các chỉ thị, nghị quyết của Đảng, chủ trương, chính sách của Nhà nước về nghiên cứu, tuyên truyền, giáo dục lịch sử Đảng vẫn còn một số hạn chế; chất lượng, hiệu quả chưa cao. Số công trình nghiên cứu khoa học Lịch sử Đảng còn ít. Một số công trình khoa học nghiên cứu về Lịch sử Đảng đã xuất bản chưa phản ánh đầy đủ, toàn diện vai trò lãnh đạo của Trung ương Đảng cũng như các cấp ủy đảng địa phương; nhiều vấn đề tồn đọng trong Lịch sử Đảng chưa được nghiên cứu thỏa đáng, nhiều vấn đề lý luận mới về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam chưa được làm sáng tỏ.”  Ngoài ra, còn có nhiều khuyết điểm khác như: ”Tài liệu học tập, tuyên truyền; phương pháp giảng dạy, giới thiệu về lịch sử cho các tầng lớp nhân dân chưa đáp ứng tốt, tính hấp dẫn chưa cao …  Tuyên truyền, giáo dục lịch sử Đảng chưa đáp ứng yêu cầu, nhiệm vụ; dẫn đến tình trạng một bộ phận giới trẻ giảm sút niềm tin, thiếu ý thức, sống thực dụng, thiếu lý tưởng, xa rời truyền thống văn hoá tốt đẹp của dân tộc.”  Những hạn chế này không mới vì từ năm 2006, Trung ương đảng đã chỉ rõ: “Công tác giáo dục chính trị, tư tưởng còn nhiều hạn chế, thiếu sót; tính định hướng, tính chiến đấu, tính thuyết phục và hiệu quả chưa cao; thiếu chủ động và sắc bén trong đấu tranh chống âm mưu ”diễn biến hòa bình”...; công tác giáo dục lý tưởng cách mạng, đạo đức, lối sống còn chung chung, kém hiệu quả” (Tuyên giáo, ngày 16/02/2022)  Sơ dĩ có những bất cập này vì đảng đã nhiều lần nói một đàng làm một nẻo và phủ nhận trách nhiệm của đảng đã gây ra cho dân tộc trong 3 biến cố bi thảm: Chiến dịch Cải cách ruộng đất ở miền Bắc trong giai đoạn 1953-1960; vụ thảm sát hàng ngàn người dân vô tội trong Cuộc quân Cộng sản tấn công vào Huế Tết Mậu Thân năm 1968; và trong thảm cảnh của hàng chục ngàn thuyền nhân đã chết chìm ở Biển Đông trên đường vượt biển tìm tự do, sau ngày quân Cộng sản chiếm Sài Gòn ngày 30/04/1975.  Ngoài ra đảng CSVN cũng còn món nợ xương máu với hàng trăm ngàn Quân-Cán-Chính miền Nam bị bắt đi tù lao động dưới danh nghĩa bịp bợm “học tập cải tạo” và của những đồng bào miền Nam bị cưỡng bách đi vùng “kinh tế mới”, sau ngày chiếm miền Nam (VNCH). Có bao nhiều người chết trong hai trường hợp này còn là một món nợ lịch sử khác của đảng CSVN.  Cũng không ai quên trách nhiệm của đảng trong các cuộc đàn áp chống những người đấu tranh đòi dân chủ, tự do và nhân quyền đã và đang diễn ra ở Việt Nam. Những quyền này đã ghi trong Hiến pháp năm 2013 gồm : Tự do báo chí, tư tưởng; tự do lập hội; tự do hội họp; tự do biểu tình và tự do tín ngưỡng, tôn giáo.  Thêm vào bi kịch này là đảng đã độc tài cai trị đất nước mà không do dân bầu lên, đồng thời cưỡng chế nhân dân phải chấp nhận Chủ nghĩa ngoại lai Cộng sản Mác-Lênin.  Đó là những lý do tại sao một bộ phận không nhỏ đảng viên, sinh viên và người dân đã phủ nhận những luận điệu tuyên truyền và ép buộc học tập về Mác, về Đảng để “qúa độ” lên Chủ nghĩa Xã hội không tưởng ở Việt Nam. -/-  (02/022) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}