{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/my-trung-loi-keo-dong-minh-lap-the-tran-toan-cau-moi/", 
    "tg_dang_tin": "2021-03-29 00:00:00", 
    "tieu_de": "Mỹ-Trung lôi kéo đồng minh, lập thế trận toàn cầu mới", 
    "noi_dung": "Chính phủ Joe Biden mới cầm quyền được hai tháng nhưng theo giới quan sát chính trị quốc tế, quan hệ ngoại giao giữa Hoa Kỳ và Trung Quốc – hai nền kinh tế lớn nhất thế giới, đại diện cho hai nguyên tắc đối lập nhau trong quản trị quốc gia – đã rơi xuống mức thấp chưa từng thấy kể từ khi hai nước bình thường hóa quan hệ ngoại giao dưới thời cựu Tổng Thống Jimmy Carter. Biểu trưng cho sự đối đầu này là cuộc họp đầy sóng gió ở Anchorage, tiểu bang Alaska, cuối tuần trước giữa hai phái đoàn ngoại giao. Ở đó, hai bên tố cáo lẫn nhau bằng những lời lẽ nặng nề ngay trước ống kính truyền hình. Nhưng nhận định quan hệ Mỹ-Trung “xuống mức thấp nhất” có thể chưa phản ánh đầy đủ tính chất nghiêm trọng của tình hình. Thực tế, giữa Hoa Kỳ và Trung Quốc đã hình thành một cuộc xung đột mới, một thế “lưỡng cực” mới, không chỉ về thương mại (thương chiến) mà bao trùm lên hầu như tất cả mọi lĩnh vực, từ thể chế chính trị tới quân sự, công nghệ, nhân quyền, văn hóa giáo dục và truyền thông. Hơn thế nữa, mỗi bên đều nỗ lực dùng mọi cách thức để lôi kéo đồng minh và đối tác, hình thành khối liên minh để chống lại phía bên kia nhằm giành lấy hoặc duy trì vị thế siêu cường thống lĩnh thế giới. Xu thế đối đầu Mỹ-Trung đã manh nha từ lâu nhưng đặc biệt tăng tốc từ khi ông Biden lên làm tổng thống thứ 46 của Hoa Kỳ với đường lối củng cố khối đồng minh dân chủ để ngăn chặn các thể chế độc tài của Trung Quốc, Nga, Iran và một số quốc gia Cộng Sản cũ như Bắc Hàn, Việt Nam, Cu Ba… Sau bốn năm nước Mỹ tự cô lập dưới thời ông Donald Trump, ông Biden và đội ngũ ngoại giao của mình đã liên tục làm việc với các đồng minh ở Châu Á (Nhật, Nam Hàn, Ấn Độ, Úc), Châu Âu (NATO, Anh, Liên Âu) về giải pháp cho các vấn đề toàn cầu, từ đại dịch COVID-19, chống biến đổi khí hậu, giải trừ vũ khí hạt nhân và đặc biệt là sự trỗi dậy hung hăng của Trung Quốc. “Để mang lại cho người dân Mỹ cuộc sống an toàn hơn, nhiều cơ hội hơn và giải quyết những thách thức toàn cầu đang định hình tương lai của chúng ta, thì cách thức chủ yếu là tái khẳng định và làm hồi sinh các liên minh và quan hệ đối tác trên toàn thế giới,” Ngoại Trưởng Antony Blinken nói trong diễn văn khai mạc hội nghị NATO hôm 24 tháng Ba tại Brussels, Bỉ. Trung Quốc tất nhiên không ngồi yên. Kẻ thù của kẻ thù là bạn – câu đó đúng với trường hợp Nga và Trung Quốc. Hai nước từng là đối thủ tranh giành quyền lãnh đạo thế giới Cộng Sản thời Chiến Tranh Lạnh nhưng đã xây dựng mối quan hệ bền chặt trong những năm gần đây do cùng phản đối trật tự tự do do Hoa Kỳ lãnh đạo. Hai nước có những mối tương đồng về thể chế chính trị, cùng theo mô hình độc tài toàn trị. Đảng Cộng Sản cầm quyền ở Trung Quốc không cho phép đối lập chính trị và kiểm soát chặt chẽ xã hội dân sự, trong khi nhà lãnh đạo Nga Vladimir Putin đã thẳng tay đàn áp những công dân kêu gọi một hệ thống cởi mở hơn. Đầu tuần này, Ngoại Trưởng Nga Sergei Lavrov đã đến Trung Quốc hội đàm với Ngoại Trưởng Trung Quốc Vương Nghị để tái khẳng định mối quan hệ thân thiết Bắc Kinh-Moscow, cùng chống lại các biện pháp trừng phạt của Hoa Kỳ và phương Tây. Ngay sau cuộc tiếp đón ông Lavrov, ông Vương Nghị đã lên đường đến Trung Đông trong chuyến công cán kéo dài một tuần, viếng thăm các nước Saudi Arabia, Iran, Thổ Nhĩ Kỳ, Các Tiểu Vương Quốc Arab Thống Nhất (UAE), Bahrain và Oman để củng cố quan hệ vào lúc Washington tỏ dấu hiệu cứng rắn với các quốc gia này. Trong một biến cố có thể liên quan, dường như Bắc Kinh đã chỉ đạo sau hậu trường để chính quyền Bắc Hàn thực hiện các vụ phóng hỏa tiễn tầm ngắn và hỏa tiễn liên lục địa trong mấy ngày đầu tuần này sau một thời gian đình hoãn, công khai vi phạm nghị quyết số 1718 của Hội Đồng Bảo An Liên Hiệp Quốc, đặt ra một thách thức ngoại giao mới cho chính quyền Biden. Nếu chuyến đi Brussels của Ngoại Trưởng Blinken nhằm củng cố mạng lưới hai bờ Đại Tây Dương để ngăn chặn ảnh hưởng của Nga và Trung Quốc thì chuyến thăm Bắc Kinh của Ngoại Trưởng Lavrov và chuyến công du Trung Đông của Ngoại Trưởng Vương Nghị cũng nhằm củng cố quan hệ đồng minh chống lại phương Tây, phá thế bao vây của Hoa Kỳ. Binh pháp Tôn Tử của Trung Hoa cổ gọi đây là kế sách “hợp tung đấu với liên hoành.” Một thế trận mới đã hình thành cho cuộc chiến tranh lạnh mới giữa hai khối tự do và độc tài trên thế giới. Giới nghiên cứu đã nhiều lần dự báo một “cái bẫy Thucydides” – một cuộc xung đột lớn sẽ nổ ra khi một cường quốc đang lên (Trung Quốc) cố lật đổ một cường quốc đang thống trị (Hoa Kỳ) như cuộc chiến tranh Peloponnese giữa Athens và Sparta vào thế kỷ thứ 5 Trước Công Nguyên – nhưng đến nay hình hài của chiếc bẫy Thucydides mới thật sự rõ nét. *** Quan hệ Mỹ-Trung chuyển từ ràng buộc (engagement) sang cạnh tranh (competition) và đối đầu (adversary) từ khi ông Tập Cận Bình lên làm tổng bí thư đảng Cộng Sản kiêm chủ tịch nhà nước Trung Quốc gần 10 năm trước. Để thay thế cái trật tự thế giới do Hoa Kỳ thiết lập và duy trì từ sau Đệ Nhị Thế Chiến, Bắc Kinh đã từng bước lập ra một trật tự mới lấy Trung Quốc làm trung tâm hoặc lũng đoạn các định chế quốc tế hiện tồn như Liên Hiệp Quốc và các tổ chức của Liên Hiệp Quốc mà Tổ Chức Y Tế Thế Giới (WHO) bị Bắc Kinh thao túng trong vụ đại dịch COVID-19 hiện nay là một ví dụ. Sử dụng đồng tiền cho vay và viện trợ “không ràng buộc,” cùng với sự bảo kê chính trị tại diễn đàn Liên Hiệp Quốc, Trung Quốc đã thu phục được rất nhiều nước nhỏ ở Châu Á, Châu Phi vốn không có nhiều cảm tình với phương Tây do quá khứ thực dân và thuộc địa. Đại dự án “Vành Đai và Con Đường” (Belt and Road Initiative, BRI) được ông Tập chào hàng năm 2013 là bước phát triển quan trọng trong nỗ lực mở rộng ảnh hưởng chính trị của Trung Quốc trong thế giới thứ ba; nó không chỉ biến nhiều nước nhỏ thành con nợ của Bắc Kinh, phải cầm cố các tài sản chiến lược mà còn là một thứ vũ khí chính trị: Trung Quốc chỉ cung cấp vaccine ngừa COVID-19 cho những nước nào tham gia BRI là một ví dụ. Sau nhiều thập niên phát triển kinh tế và mở rộng ảnh hưởng chính trị, ông Tập cho rằng nay là thời kỳ “Phương Tây suy tàn, phương Đông nổi lên” (“Rise of the East, decline of the West”) và bắt đầu thực hiện chiến lược xâm chiếm, chèn ép các nước nhỏ và đối đầu trực diện với các nước lớn. Trong vài năm qua, đa số các nước láng giềng của Trung Quốc cũng bị đe dọa hoặc xâm lấn, từ Nhật, Nam Hàn, Đài Loan đến Philippines, Việt Nam, Malaysia và cả Ấn Độ. Với Hoa Kỳ và phương Tây, Trung Quốc đã từ bỏ đường lối ngoại giao khiêm tốn “thao quang dưỡng hối” (giấu mình chờ thời) mà Đặng Tiểu Bình đề ra trước đây, sẵn sàng gây hấn bằng những hành động và ngôn từ hung hăng được mệnh danh là “ngoại giao chó sói” (wolf diplomacy). “Hoa Kỳ không có tư cách và phẩm chất để nói chuyện với Trung Quốc từ vị trí của kẻ mạnh,” nhà ngoại giao hàng đầu Trung Quốc Dương Khiết Trì nói như mắng vào mặt phái đoàn Mỹ tại Alaska tuần trước. Cuộc đối đầu Đông-Tây hiện nay có thể nói, là do Trung Quốc chủ định từ nhiều năm trước và nay đã đến lúc Hoa Kỳ phản ứng lại. *** Trong cuộc họp báo đầu tiên kể từ khi lên cầm quyền diễn ra chiều Thứ Năm, 25 tháng Ba, Tổng Thống Joe Biden đã trình bày tóm tắt những việc mà Hoa Kỳ sẽ làm trong cuộc đối đầu với Trung Quốc. Đối nội, Washington sẽ gia tăng đầu tư xây dựng cơ sở hạ tầng, nâng cao năng lực sáng tạo và công nghệ, mở rộng sản xuất công nghiệp để ổn định dây chuyền cung cấp giảm phụ thuộc vào hàng hóa Trung Quốc; đối ngoại là củng cố các khối đồng minh Âu-Á với các nước có cùng chí hướng ngăn chặn độc tài. Công thức để thành công đã có, vấn đề còn lại là chính quyền Biden có vượt qua được tình trạng phân cực về chính trị ở Washington và sự đối kháng mạnh mẽ của đảng Cộng Hòa để thực hiện chiến lược hay không. Những động tác hung hăng của Trung Quốc dường như đang giúp lợi thế nghiêng mạnh về phía Mỹ. Ngay sau khi Liên Âu, Anh và Canada cấm vận các quan chức công an của tỉnh Tân Cương đàn áp người thiểu số Duy Ngô Nhĩ, Bắc Kinh đã ngay lập tức trừng phạt 10 chính trị gia Liên Âu – trong đó có năm nghị sĩ của Nghị Viện Châu Âu – và bốn tổ chức nghiên cứu mà họ cho rằng đã làm tổn hại đến lợi ích của Trung Quốc và “truyền bá những lời nói dối và thông tin sai lệch một cách ác ý.” Hành động của Bắc Kinh đã khiến cho việc phê chuẩn hiệp định toàn diện về đầu tư Liên Âu-Trung Quốc (Comprehensive Agreement on Investment, CAI) bị đình lại, và số phận của nó chưa biết sẽ ra sao sau khi đa số nghị sĩ của Nghị Viện đồng loạt phản đối. Sự trả đũa của Trung Quốc rõ ràng đang làm cho Châu Âu đoàn kết hơn, gần gũi với Hoa Kỳ hơn, và tạo thuận lợi rất nhiều cho chuyến công du của Ngoại Trưởng Blinken. Vấn đề còn lại là Washington phải làm gì để khôi phục lòng tin của các đồng minh Châu Âu đã bị suy giảm do thái độ bất nhất và tự cao tự đại của Hoa Kỳ trong bốn năm qua. Rõ ràng thế giới đang bước vào một thời kỳ Chiến Tranh Lạnh mới, rộng lớn hơn, đa diện hơn và quyết liệt hơn nhiều so với cuộc chiến đã kết thúc khi Liên Xô và khối Cộng Sản Đông Âu sụp đổ bốn mươi năm trước. Học thuyết về “Điểm Tận của Lịch Sử” (The End of History) cho rằng chế độ dân chủ-tự do đã trở thành hình thái cuối cùng, ưu việt nhất của xã hội loài người, theo học giả Francis Fukuyama, xem ra đã quá lạc quan và không chính xác. Hiếu Chân Nguồn: Người Việt   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}