{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lam-sao-de-viet-nam-co-the-thu-hut-fdi-hau-covid-19/", 
    "tg_dang_tin": "2020-05-14 00:00:00", 
    "tieu_de": "Làm sao để Việt Nam có thể thu hút FDI hậu Covid-19?", 
    "noi_dung": "Trong một cuộc trao đổi với Zing.vn, đăng tải vào hôm 11/5, Tiến sĩ Nguyễn Đình Cung, khẳng định rằng chắc chắn sẽ có một làn sóng dịch chuyển vốn đầu tư và quan trọng nhất là Việt Nam cần phải định hướng thu hút dòng vốn đầu tư trực tiếp nước ngoài FDI để có thể chọn lọc được dòng vốn chất lượng. Thành viên Tổ tư vấn kinh tế của Thủ tướng, Tiến sĩ Nguyễn Đình Cung nhấn mạnh rằng trong bối cảnh đó, nếu Chính phủ lập một tổ công tác đặc biệt, lấy thẩm quyền của Thủ tướng đi đàm phán với các tập đoàn, doanh nghiệp có ý định dịch chuyển dây chuyền sản xuất thì Việt Nam sẽ chủ động đặt ra những mục tiêu riêng thu hút vốn FDI như thế nào, cũng như cần gì từ các nhà đầu tư. Tiến sĩ Nguyễn Đình Cung nói rằng “Phải hành động trong lúc này, đi đón đầu, đi gặp gỡ để kéo được những dòng vốn mình cần về. Không thể ngồi chờ vì nếu ngồi chờ thì các nước khác sẽ hớt hết những cái ngon nhất. Những cái còn lại mới chạy đến Việt Nam.” Quỹ Tiền tệ Quốc tế- IMF, vào cuối tháng 4, công bố báo cáo Triển vọng Kinh tế Thế giới 2020. Trong đó, IMF dự báo tăng trưởng GDP của Việt Nam trong năm 2020 là 2,7% và năm 2021 là 7%. Với dự báo này, IMF xác định Việt Nam là quốc gia có triển vọng tăng trưởng tốt nhất trong khối ASEAN. Nhà quan sát tình hình kinh tế thế giới, ông Nguyễn Gia Kiểng, cựu Phụ tá Tổng trưởng Kinh tế của Việt Nam Cộng Hòa, từ Paris, Pháp vào ngày 12/5 lên tiếng với RFA rằng ông đồng tình với đề xuất của Tiến sĩ Nguyễn Đình Cung về lập tổ công tác đặc biệt để đàm phán thu hút FDI vào Việt Nam. Mặc dù vậy, ông Nguyễn Gia Kiểng cho rằng do tác động của đại dịch COVID-19 trên toàn cầu nên dòng vốn FDI đổ vào Việt Nam có thể bị ảnh hưởng, khả quan nhất là bị chậm khoảng vài năm. Ông Nguyễn Gia Kiểng phân tích nguyên nhân thứ nhất là do các tập đoàn sản xuất, các nhà đầu tư Âu-Mỹ bị thiệt hại nặng, do đã không sản xuất suốt hơn 2 tháng bởi dịch COVID-19 nên dòng vốn FDI dự định đầu tư vào Việt Nam của các công ty đó gặp khó khăn và có thể bị hoãn lại. Ông Nguyễn Gia Kiểng nói về nguyên nhân thứ hai: “Trước đây, có khuynh hướng toàn cầu hóa một cách trực tiếp. Thế nhưng gần đây ngay cả trước dịch COVID-19, có xu hướng cho rằng toàn cầu hóa như vậy là không có lợi, mà trái lại toàn cầu hóa phải đi qua giai đoạn gọi là hợp tác khu vực và dịch COVID-19 làm cho hợp tác khu vực trở nên mạnh hơn trước. Có nghĩa là những công ty Âu Châu chủ yếu đầu tư ở những nước công nhân rẻ, thí dụ như ở Đông Âu chẳng hạn. Còn ở Hoa Kỳ, những công ty Mỹ có xu hướng dành cho Mexico chẳng hạn, đầu tư vào các công ty ở chung quanh gần hơn.” Tuy nhiên, ông Nguyễn Gia Kiểng vẫn có cái nhìn lạc quan về thị trường vốn FDI của Việt Nam trong một vài năm tới: “Nhưng tôi đồng ý rằng Việt Nam dù có bị chậm lại trong vòng một vài năm thì vẫn có một tương lai đầy triển vọng là sẽ có nhiều nguồn FDI tới Việt Nam. Và như vậy, chắc chắn phải có một ủy ban để nghiên cứu cách xử lý FDI, làm thế nào để tạo cho họ những điều kiện dễ nhất.” Trong khi đó, Tiến sĩ Ngô Trí Long, chuyên gia kinh tế ở Việt Nam, lại khẳng định với RFA rằng: “Theo quan điểm cá nhân tôi thì trong bối cảnh hiện nay phải tạo được môi trường kinh doanh thật tốt, lành mạnh và kiểm soát tốt dịch bệnh thì đấy là nhân tố, điều kiện quan trọng để thu hút vốn đầu tư vào. Còn dù có thành lập tổ đặc biệt đi chăng nữa mà môi trường đầu tư kinh doanh không tốt thì cũng chẳng thu hút được ai cả. Đồng thời, khi chưa kiểm soát được dịch bệnh thật tốt thì cũng chưa ai vào đầu tư.” Hồi hạ tuần tháng 2, Viện trưởng Viện nghiên cứu Phát triển TP.HCM – Tiến sĩ Trần Hoàng Ngân, trong cuộc phỏng vấn với Báo mạng Trí Thức Trẻ, đã rất lạc quan nói rằng Tổ chức Y tế Thế giới (WHO) đánh giá rất cao khả năng ứng phó với bệnh dịch của Việt Nam. Điều này mang lại niềm tin rất lớn cho các nhà đầu tư nước ngoài đến làm ăn, kinh doanh tại Việt Nam. Một thông tin trong đầu tháng 5 cho thấy tín hiệu tích cực tại thị trường đầu tư FDI Việt Nam, qua bản tin của tờ Nikkei Asian Review loan đi cho biết tập đoàn Apple lần đầu tiên sẽ sản xuất hàng triệu sản phẩm tai nghe không không dây AirPods tại Việt Nam trong quý II năm nay. Việc sản xuất này được nói là dấu hiệu đa dạng hóa thị trường sản xuất của Apple vượt ra ngoài Trung Quốc trong bối cảnh đại dịch COVID-19. Cục trưởng Cục Đầu tư nước ngoài, ông Đỗ Nhất Hoàng, vào ngày 11/5 được Zing.vn dẫn lời rằng “Đây là một cơ hội tốt cho Việt Nam với hy vọng đón dòng vốn dịch chuyển sản xuất ra khỏi Trung Quốc”. Tuy nhiên, Việt Nam hiện còn nhiều trở ngại chưa đáp ứng được yêu cầu của các công ty FDI như thiếu điện, thiếu nhân lực và công nghiệp phụ trợ cũng như trở ngại về chi phí kho vận, đặc biệt là chi phí vận tải đường bộ quá cao. Tiến sĩ Ngô Trí Long ghi nhận về tình hình thực tế trong thu hút FDI tại Việt Nam: “Nói chung thế này, nguồn lực ở trong quyết định mặc dù nguồn lực bên ngoài hết sức là quan trọng. Trong điều kiện đặc biệt về nguồn lực của Việt Nam có nhu cầu rất lớn. Thứ nhất thu hút vốn đầu tư không những thu hút về tài chính mà về mặt công nghệ, về mặt kỹ thuật, về mặt kinh nghiệm. Tất nhiên muốn thu hút thì phải đầy đủ về những điều kiện đó. Thế thì phương hướng được đưa ra rất chuẩn, nhưng việc thực thi được triển khai hoàn toàn rất chậm và khó khăn. Phải nói thẳng như vậy! Cho nên bị ảnh hưởng rất lớn. Vì thế, đối với tất cả chủ trương, chính sách của Nhà nước Việt Nam có gì sai đâu. Tuy nhiên trong quá trình thực hiện thì khâu kiểm tra chế độ thực hiện còn nhều vấn đề phải xem xét.” Trong một dịp trao đổi qua ứng dụng messenger về những rào cản thu hút FDI tại Việt Nam, Tiến sĩ kinh tế Nguyễn Huy Vũ, ở Na Uy từng đưa ra 4 nguyên nhân chính bao gồm: “- Hạ tầng còn yếu kém. Mạng viễn thông đắt đỏ. Hệ thống truyền Internet tốc độ chậm. Hệ thống cầu cảng, bốc dỡ còn chậm. – Thiếu mạng lưới các công ty cung cấp linh kiện, bộ phận đủ chất lượng. – Việt Nam thiếu lực lượng nhân lực có tay nghề và thạo tiếng Anh để có thể nhanh chóng cập nhật các công nghệ mới. Thiếu cả các quản lý bậc trung và cao cấp có kinh nghiệm quốc tế. – Tình trạng tham nhũng lan tràn, hệ thống hành chính nhiêu khê và không rõ ràng. Điều này làm nản lòng những nhà đầu tư ở Âu-Mỹ, nhất là khi mà luật pháp nước sở tại của họ cấm đút lót, hối lộ.” Tiến sĩ kinh tế Vũ Quang Việt, từng làm việc tại Cục Thống kê-Liên Hiệp Quốc lưu ý rằng Chính phủ Hà Nội phải rất thận trọng trong việc tính toán, cân nhắc về lợi ích và thiệt hại đối với Việt Nam như thế nào qua nỗ lực thu hút FDI. Tiến sĩ Vũ Quang Việt trưng dẫn Tập đoàn Samsung là nhà đầu tư FDI hàng đầu tại Việt Nam, thế nhưng kết quả: “Phần Việt Nam có được là chỉ trong GDP, là phần trả lương cho công nhân của Việt Nam. Còn phần tiền lương rất cao trả cho chuyên gia của Nam Hàn thì sau đó chuyển ra nước ngoài và lợi nhuận của Samsung chuyển về nước ngoài. Tôi tính sơ lược là số tiền Samsung chuyển ra nước ngoài hàng năm lớn hơn số tiền đầu tư của nước ngoài vào Việt Nam hằng năm.” Tiến sĩ Vũ Quang Việt cũng từng cảnh báo rằng nếu như Việt Nam cố gắng lôi kéo các tập đoàn nước ngoài đầu tư vào Việt Nam, mà những tập đoàn đó chỉ hưởng lợi nhiều và chia chác cho quan chức thì Việt Nam sớm muộn gì cũng trở thành bãi rác công nghệ của thế giới. Dự án Gang thép Hưng Nghiệp Formosa, một dự án FDI lớn thứ nhì đầu tư vào Việt Nam gây ô nhiễm môi trường biển hồi tháng 4 năm 2016, có thể xem như là một trường hợp điển hình. Báo mạng Zing.vn đăng tải một bài viết của Tiến sĩ Hồ Quốc Tuấn, giảng viên Đại học Bristol, Anh có tựa đề “Điểm sáng Việt Nam và cơ hội không nên bỏ lỡ”. Tiến sĩ Hồ Quốc Tuấn nhận định rằng để không lỡ mất cơ hội trong bối cảnh hiện tại, Việt Nam cần đẩy mạnh đầu tư cơ sở hạ tầng và rà soát lại các điều kiện kinh doanh, quy định lạc hậu để đẩy nhanh cải cách, thể hiện cho nhà đầu tư nước ngoài thấy Việt Nam không chỉ là điểm đến an toàn mà còn đang chuyển mình cải cách rất nhanh. Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}