{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tap-can-binh-dang-pha-nat-nen-kinh-te-trung-quoc-nhu-the-nao/", 
    "tg_dang_tin": "2022-05-31 00:00:00", 
    "tieu_de": "Tập Cận Bình đang phá nát nền kinh tế Trung Quốc như thế nào?", 
    "noi_dung": "Tờ The Economist số ra ngày 27/5/2022 đã có bài viết “How Xi Jinping is damaging China’s economy” do Phạm Nhật Bình lược dịch. Trong 20 năm qua, Trung Quốc là nguồn tăng trưởng lớn nhất và đáng tin cậy nhất của nền kinh tế thế giới. Nó đã đóng góp một phần tư sự gia tăng của GDP toàn cầu trong giai đoạn đó. Trong phần lớn thời gian kể từ khi Trung Quốc mở cửa sau khi Mao qua đời, Đảng Cộng Sản Trung Quốc đã thực hiện một cách tiếp cận thực tế để làm cho nước nầy trở nên giàu có hơn, kết hợp cải cách thị trường với sự kiểm soát của nhà nước. Tuy nhiên hiện nay, nền kinh tế Trung Quốc đang gặp nguy hiểm. Vấn đề trước mắt là chiến dịch zero-covid, đã gây ra sự sụt giảm và có thể khiến cho nền kinh tế bị khựng lại. Một vấn đề phức tạp hơn nữa: Cuộc đấu tranh tư tưởng của Chủ Tịch Tập Cận Bình để tái tạo chủ nghĩa tư bản nhà nước. Nếu cứ tiếp tục đi theo con đường này, Trung Quốc sẽ phát triển chậm lại và khó dự đoán hơn, gây ra những hậu quả lớn cho nước này và thế giới. Sau gần hai tháng, việc đóng cửa Thượng Hải đang được nới lỏng, nhưng Trung Quốc còn lâu mới chấm dứt được dịch Covid-19, với những đợt bùng phát mới ở Bắc Kinh và Thiên Tân. Hơn 200 triệu người đang sống trong sự phong tỏa và nền kinh tế đang lung lay. Doanh số bán lẻ trong tháng Tư thấp hơn 11% so với một năm trước đó và lượng mua hàng dịch vụ tổng quát đều yếu. Mặc cho công nhân vẫn đang làm việc trong các nhà máy, nhưng sản lượng công nghiệp và sản lượng xuất khẩu đã giảm. Trong cả năm, Trung Quốc sẽ phải vất vả để phát triển nhanh hơn nhiều so với Mỹ lần đầu tiên kể từ năm 1990, sau vụ thảm sát tại Quảng Trường Thiên An Môn. Đối với ông Tập, thời điểm này thật tồi tệ: Tại đại hội đảng lần thứ 20 vào cuối năm nay, Tập dự trù sẽ ở lại thêm nhiệm kỳ thứ ba với tư cách là tổng bí thư đảng và chủ tịch nước, phá vỡ nguyên tắc được áp dụng cho các nhà lãnh đạo phải nghỉ sau 2 nhiệm kỳ. Tuy nhiên, ông Tập là người phải chịu nhiều trách nhiệm về cú đánh kép đối với nền kinh tế. Đầu tiên là chính sách zero-covid của ông, đã được thực thi trong 28 tháng qua. Đảng lo ngại rằng việc mở cửa sẽ dẫn đến làn sóng chết chóc có thể lên đến hàng triệu người. Điều đó có thể đúng, nhưng nó đã lãng phí thời gian quý báu: 100 triệu người trên 60 tuổi không được chích vaccine ba lần. Bắc Kinh đã từ chối nhập khẩu các loại vắc xin mRNA của phương Tây hiệu quả hơn vaccine tự sản xuất trong nước. Thay vào đó, kế hoạch dự trù là tiếp tục chính sách zero-covid kéo dài đến năm tới. Trung Quốc đã từ bỏ việc đăng cai tổ chức Asian Cup, giải bóng đá Á Châu dự trù vào tháng Sáu, 2023. Các trạm kiểm tra và đội quân thường trực để ngoáy mũi dân được duy trì khắp nơi. Vì Omicron có khả năng lây truyền cao, nên không thể tránh khỏi nhiều đợt bùng phát và đóng cửa. Kể từ khi chính sách zero-covid được đưa ra, bất kỳ lời chỉ trích nào về nó đều bị coi là chống lại đảng và nhà nước. Chính sự ngoan cố và giáo điều của tư tưởng Mác Lênin đã tác động lên cú sốc thứ hai, đó là một loạt các sáng kiến kinh tế hình thành cái mà ông Tập gọi là “khái niệm phát triển mới,” đã tạo “những thay đổi lớn chưa từng thấy trong một thế kỷ,” chính là sự xung đột Trung – Mỹ. Các mục tiêu đưa ra tuy mang tính hợp lý: Giải quyết bất bình đẳng, độc quyền và nợ, và đảm bảo rằng Trung Quốc chiếm lĩnh các công nghệ mới và được củng cố trước các lệnh trừng phạt của phương Tây. Tuy nhiên, trong mọi trường hợp, ông Tập tin rằng đảng CSTQ phải là người đi đầu, và việc thực hiện chính sách có tính chất trừng phạt và thất thường. Hàng loạt tiền phạt, các quy định mới và thanh trừng đã khiến ngành công nghệ năng động, từng đóng góp 8% GDP đang bị  đình trệ. Và một cuộc đàn áp dã man nhưng không triệt để đối với lĩnh vực bất động sản, chiếm hơn 1/5 GDP, đã dẫn đến cuộc khủng hoảng nguồn vốn – một lý do khiến doanh số bán nhà ở trong tháng Tư giảm 47% so với một năm trước đó. Chính phủ Bắc Kinh hy vọng vào một chương trình kích thích rộng lớn đang được thực hiện sẽ giúp họ đạt được mục tiêu tăng trưởng chính thức là 5,5% cho năm 2022 và làm dịu sự căng thẳng trước thềm đại hội 20. Vào ngày 19 tháng Năm, Thủ //Tướng Lý Khắc Cường, đã thúc giục các viên chức “hành động một cách quyết đoán” để khôi phục tăng trưởng và ngân hàng trung ương cắt giảm lãi suất. Đảng đã cố gắng trấn an các ông trùm công nghệ đang khiếp sợ sau đợt trấn áp vừa qua. Một bước tiếp theo có thể là một chương trình cơ sở hạ tầng lớn được chính phủ tài trợ bằng trái phiếu. *** Nhưng số nợ chồng chất nhiều hơn sẽ không làm giảm bớt nhu cầu về các biện pháp ngăn chặn cứng rắn hoặc giảm thiểu rủi ro từ mô hình kinh tế của ông Tập. Nó liên quan đến việc mở rộng phạm vi của bộ phận kém năng suất nhất của nền kinh tế đất nước: Bộ phận do chính phủ điều hành. Trong khi đó, các ưu đãi trong bộ phận sản xuất hiệu quả nhất của nền kinh tế: Khu vực tư nhân đã bị phá hủy. Bạn có thể thấy điều đó trên các thị trường tài chính, vốn đã chứng kiến những dòng tiền lớn chảy ra ngoài. Giá vốn tăng cao: Cổ phiếu Trung Quốc giảm giá 45% so với cổ phiếu Mỹ, một mức chênh lệch gần kỷ lục. Tính toán của các nhà đầu tư và doanh nhân đang thay đổi. Một số lo sợ rằng lợi nhuận tài chính cho bất kỳ doanh nghiệp nào sẽ bị giới hạn bởi một bên nghi ngờ quyền lực và tài sản tư nhân. Lần đầu tiên sau 40 năm, không có lĩnh vực chính nào của nền kinh tế đang tiến hành cải cách tự do hóa. Nếu không có chúng, sự tăng trưởng sẽ bị ảnh hưởng nặng nề. *** Nền kinh tế ý thức hệ của ông Tập có những tác động lớn đối với thế giới. Mặc dù kích thích có thể làm tăng nhu cầu, nhưng nhiều khả năng sẽ xảy ra tình trạng đóng cửa, khiến nền kinh tế toàn cầu rơi vào tình trạng suy thoái. Trong kinh doanh, quy mô và sự tinh vi của Trung Quốc khiến các công ty đa quốc gia không thể làm ngơ. Các công ty lớn Trung Quốc có thể thống trị một số ngành công nghiệp vào những năm 2030, nhưng phương Tây có khả năng trở thành nhà nhập khẩu quan trọng hơn đối với các sản phẩm của Trung Quốc. Về ngoại giao, một khu vực tư nhân độc lập và ít tham vọng hơn có nghĩa là sự hiện diện của Trung Quốc ở nước ngoài sẽ do nhà nước lãnh đạo và mang nhiều tính chính trị hơn. Báo cáo đặc biệt của chúng tôi về Trung Quốc và Châu Phi giải thích rằng nó có thể trở nên độc hại hơn nhưng cũng kém hiệu quả hơn. Cuộc sống bên trong một Trung Quốc lạc hậu hơn là gì? Trong khi mọi người trút giận trên mạng về tình trạng đóng cửa và mất việc làm, nhưng nó khó có thể chuyển thành tình trạng bất ổn xã hội vì sự giám sát, tuyên truyền và kiểm soát chặt chẽ cho các mục tiêu của đảng. Một số nhà kỹ trị không đồng ý với sự chuyển hướng sang trái của đất nước nhưng họ thiếu sức mạnh và lòng dũng cảm cần thiết để phản đối nó. Ngôn ngữ chung của giới tinh hoa Trung Quốc hiện nay là không có đối thủ nào đọ sức với ông Tập, người đã 68 tuổi. Tuy nhiên, trong cuộc chạy đua cho đến một đại hội tới, dự kiến vào năm 2027, liệu quyền lực của ông Tập có còn bảo đảm. Những thiếu sót của việc tập trung quyền lực vào một người ở nền kinh tế lớn thứ hai thế giới đang lộ rõ. Phạm Nhật Bình lược dịch XEM THÊM: Tập Cận Bình coi chừng phía sau lưng  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}