{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/05/nhung-chiec-banh-ve-cua-ang-csvn.html", 
    "tg_dang_tin": "2021-05-19 00:53:00", 
    "tieu_de": "Những chiếc bánh vẽ của đảng CSVN", 
    "noi_dung": "Phạm Trần (Danlambao) - GS-TS Nguyễn Mạnh Hùng: \"Nó (bài viết) không giải thích rõ được làm sao có nhà nước pháp quyền khi tư pháp không độc lập; làm sao có dân chủ nếu chỉ có một đảng, không có cạnh tranh chính trị và dân không có quyền chọn lựa người đại diện…”  “Chủ nghĩa xã hội là gì? Vì sao Việt Nam lựa chọn con đường xã hội chủ nghĩa? Làm thế nào và bằng cách nào để từng bước xây dựng được chủ nghĩa xã hội ở Việt Nam? Thực tiễn công cuộc đổi mới, đi lên chủ nghĩa xã hội ở Việt Nam trong thời gian qua có ý nghĩa gì và đặt ra vấn đề gì?” Ông Nguyễn Phú Trọng, Tổng Bí thư của đảng Cộng sản duy nhất cầm quyền ở Việt Nam đã tự hỏi như thế trong bài viết phổ biến ngày 16/05/2021.  Hệ thống báo, đài nhà nước đã đồng loạt phổ biến bài viết có ý nghĩa chỉ đạo lần đầu tiên của ông Trọng, từ sau Đại hội đảng XIII ngày 2 6/2/2021. Nhưng báo Chính phủ giới thiệu lý do xuất hiện của bài viết “nhân dịp kỷ niệm 131 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 – 19/5/2021) và bầu cử Đại biểu Quốc hội khóa XV và Hội đồng nhân dân các cấp nhiệm kỳ 2021-2026 (ngày 23/5/2021)”.  Ông Trọng đã được Đại hội đảng XIII bầu giữ thêm nhiệm kỳ Tổng bí thư thứ 3 trong “trường hợp đặc biệt”, nhưng Trung ương không hề biểu quyết thay Điều lệ đảng, theo đó Tổng Bí thư đảng chỉ được giữ ghế 2 nhiệm kỳ.  Tấn công tư bản  Nội dung bài viết của ông Trọng tập trung giải thích tại sao Việt Nam lấy Chủ nghĩa Mác-Lênin và Tư tưởng Cộng sản Hồ Chí Minh làm nền tảng xây dựng đất nước để “qúa độ” lên Xã hội Chủ nghĩa.  Thứ nhất, ông Trọng giãi bầy: ”Trước đây, khi còn Liên Xô và hệ thống các nước xã hội chủ nghĩa thế giới thì vấn đề đi lên chủ nghĩa xã hội ở Việt Nam dường như không có gì phải bàn, nó mặc nhiên coi như đã được khẳng định. Nhưng từ sau khi mô hình chủ nghĩa xã hội ở Liên Xô và nhiều nước Đông Âu sụp đổ, cách mạng thế giới lâm vào thoái trào thì vấn đề đi lên chủ nghĩa xã hội lại được đặt ra và trở thành tâm điểm thu hút mọi sự bàn thảo, thậm chí tranh luận gay gắt.  Do đó người đứng đầu đảng duy nhất cầm quyền đặt câu hỏi: \"Có phải Việt Nam chúng ta đã chọn con đường đi sai không?”  Trước khi trả lời, ông Nguyễn Phú Trọng đã tấn công Chủ nghĩa Tư bản: ”Thực tế là các thiết chế dân chủ theo công thức \"dân chủ tự do\" mà phương Tây ra sức quảng bá, áp đặt lên toàn thế giới không hề bảo đảm để quyền lực thực sự thuộc về nhân dân, do nhân dân và vì nhân dân - yếu tố bản chất nhất của dân chủ. Hệ thống quyền lực đó vẫn chủ yếu thuộc về thiểu số giàu có và phục vụ cho lợi ích của các tập đoàn tư bản lớn. Một bộ phận rất nhỏ, thậm chí chỉ là 1% dân số, nhưng lại chiếm giữ phần lớn của cải, tư liệu sản xuất, kiểm soát tới 3/4 nguồn tài chính, tri thức và các phương tiện thông tin đại chúng chủ yếu và do đó chi phối toàn xã hội.”  Theo quan điểm của người có bằng Tiến sỹ Xây dựng đảng năm 1983 tại Liên xô cũ thì: ”Trong đời sống chính trị, một khi quyền lực của đồng tiền chi phối thì quyền lực của nhân dân sẽ bị lấn át. Vì vậy mà tại các nước tư bản phát triển, các cuộc bầu cử được gọi là \"tự do\", \"dân chủ\" dù có thể thay đổi chính phủ nhưng không thể thay đổi được các thế lực thống trị; đằng sau hệ thống đa đảng trên thực tế vẫn là sự chuyên chế của các tập đoàn tư bản.”  Vậy ông Trọng muốn gì cho Việt Nam? Ông nói: ”Chúng ta cần một xã hội mà trong đó sự phát triển là thực sự vì con người, chứ không phải vì lợi nhuận mà bóc lột và chà đạp lên phẩm giá con người. Chúng ta cần sự phát triển về kinh tế đi đôi với tiến bộ và công bằng xã hội, chứ không phải gia tăng khoảng cách giàu nghèo và bất bình đẳng xã hội. Chúng ta cần một xã hội nhân ái, đoàn kết, tương trợ lẫn nhau, hướng tới các giá trị tiến bộ, nhân văn, chứ không phải cạnh tranh bất công, \"cá lớn nuốt cá bé\" vì lợi ích vị kỷ của một số ít cá nhân và các phe nhóm. Chúng ta cần sự phát triển bền vững, hài hòa với thiên nhiên để bảo đảm môi trường sống trong lành cho các thế hệ hiện tại và tương lai, chứ không phải để khai thác, chiếm đoạt tài nguyên, tiêu dùng vật chất vô hạn độ và hủy hoại môi trường. Và chúng ta cần một hệ thống chính trị mà quyền lực thực sự thuộc về nhân dân, do nhân dân và phục vụ lợi ích của nhân dân, chứ không phải chỉ cho một thiểu số giàu có. Phải chăng những mong ước tốt đẹp đó chính là những giá trị đích thực của chủ nghĩa xã hội và cũng chính là mục tiêu, là con đường mà Chủ tịch Hồ Chí Minh, Đảng ta và nhân dân ta đã lựa chọn và đang kiên định, kiên trì theo đuổi.”  Từ những mục tiêu tuyên truyền không mới này, ông Nguyễn Phú Trọng bảo vệ chủ trương đảng quyết tâm và kiên trì thực hành kim chỉ nam của “Cương lĩnh xây dựng đất nước trong thời kỳ quá độ lên chủ nghĩa xã hội (bổ sung, phát triển năm 2011)\", theo đó: \"Đi lên chủ nghĩa xã hội là khát vọng của nhân dân ta, là sự lựa chọn đúng đắn của Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh, phù hợp với xu thế phát triển của lịch sử\".  Nhưng trớ trêu thay, nhân dân chưa bao giờ được đảng hỏi ý kiến có chấp nhận chế độ Cộng sản hay không. Ngược lại đảng đã tự tròng vào cổ dân thứ Chủ nghĩa ngoại lai Mác-Lênin và tư tưởng Cộng sản Hồ Chí Minh rồi hô hoán đó “là khát vọng của nhân dân” .  Ông Trọng lý giải: \"Xã hội xã hội chủ nghĩa mà nhân dân Việt Nam đang phấn đấu xây dựng là một xã hội dân giàu, nước mạnh, dân chủ, công bằng, văn minh; do nhân dân làm chủ; có nền kinh tế phát triển cao, dựa trên lực lượng sản xuất hiện đại và quan hệ sản xuất tiến bộ phù hợp; có nền văn hoá tiên tiến, đậm đà bản sắc dân tộc; con người có cuộc sống ấm no, tự do, hạnh phúc, có điều kiện phát triển toàn diện; các dân tộc trong cộng đồng Việt Nam bình đẳng, đoàn kết, tôn trọng và giúp đỡ nhau cùng phát triển; có Nhà nước pháp quyền xã hội chủ nghĩa của nhân dân, do nhân dân, vì nhân dân do Đảng Cộng sản lãnh đạo; có quan hệ hữu nghị và hợp tác với các nước trên thế giới.”  Dân chủ - kinh tế kiểu gì?  Ông còn khoe: ”Chúng ta chủ trương không ngừng phát huy dân chủ, xây dựng Nhà nước pháp quyền xã hội chủ nghĩa thực sự của nhân dân, do nhân dân và vì nhân dân, trên cơ sở liên minh giữa công nhân, nông dân và trí thức do Đảng Cộng sản Việt Nam lãnh đạo.”  Cái nút thắt cổ ở đây là cái gì cũng phải “do Đảng Cộng sản Việt Nam lãnh đạo”, làm như ngoài đảng ra không ai biết lãnh đạo đất nước, dù đảng chỉ có trên 5 triệu đảng viên trong tổng số ngót 100 triệu dân.  Trong lĩnh vực kinh tế, sau 35 năm “đổi mới”, đảng vẫn chưa giải thích nổi tại sao làm kinh tế thị trường của Tư bản mà vẫn phải “theo đinh hướng của Xã hội Chủ nghĩa”.  Ông Nguyễn Phú Trọng lập lại lý luận lòng vòng: ”Trong nền kinh tế thị trường định hướng xã hội chủ nghĩa có nhiều hình thức sở hữu, nhiều thành phần kinh tế. Các thành phần kinh tế hoạt động theo pháp luật đều là bộ phận hợp thành quan trọng của nền kinh tế, bình đẳng trước pháp luật cùng phát triển lâu dài, hợp tác và cạnh tranh lành mạnh. Trong đó, kinh tế nhà nước giữ vai trò chủ đạo.”  Chính vì phát triển kinh tế phải do Doanh nghiệp nhà nước chủ đạo nên kinh tế vẫn bị hạn chế phát triển và rất nhiều khi thua lỗ như đã xẩy ra. Nạn tham nhũng, lãng phí trong các Doanh nghiệp nhà nước vẫn là một gánh nặng của ngân sách quốc gia từ bao nhiêu năm qua.  Bằng chứng như đã nêu trong Báo cáo của Chính phủ gửi Quốc hội: \"Qua báo cáo của các cơ quan đại diện chủ sở hữu, tính đến thời điểm kết thúc năm tài chính 2019, có 818 doanh nghiệp có vốn Nhà nước, trong đó: 491 doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ); 327 doanh nghiệp có cổ phần, vốn góp của Nhà nước.  Tổng vốn Nhà nước đang đầu tư tại 818 doanh nghiệp là hơn 1,6 triệu tỷ đồng, tăng 4% so với thực hiện năm 2018.  491 DNNN nắm 100% vốn, 44 doanh nghiệp thua lỗ  Tổng tài sản của 491 doanh nghiệp nhà nước (DNNN) là xấp xỉ 3 triệu tỷ đồng. Lãi phát sinh trước thuế của các DNNN đạt 162.750 tỷ đồng, giảm 2% so với thực hiện 2018.  Có 44/491 DNNN (chiếm 9% tổng số DNNN) có lỗ phát sinh, với tổng số lỗ phát sinh là 619 tỷ đồng.” (theo ViệtNamNet, ngày 16/10/2020)  Ngoài ra trên báo Lao động online ngày 29/07/2020, người dân còn được biết đã có: \"Rất nhiều dự án đầu tư ra nước ngoài của các doanh nghiệp nhà nước hoặc doanh nghiệp có vốn nhà nước đang nằm trong tình trạng “đắp chiếu” hoặc kinh doanh thua lỗ liên miên hơn 1,1 tỉ USD khiến hiệu quả đầu tư nguồn vốn nhà nước không đảm bảo, có nguy cơ mất vốn nhà nước.”  Báo cáo tình hình đầu tư ra nước ngoài vừa được Bộ Kế hoạch và Đầu tư (Bộ KHĐT) gửi lên Thủ tướng Chính phủ cho thấy, đến hết năm 2019 có 114 dự án đầu tư ra nước ngoài của các doanh nghiệp nhà nước với tổng vốn đăng ký 13,82 tỉ USD và vốn thực hiện lũy kế đến hết năm 2019 đạt khoảng 6,7 tỉ USD.”  Về văn hóa và đời sống xã hội, Nguyễn Phú Trọng văng vít: ”Chúng ta coi văn hóa là nền tảng tinh thần của xã hội, sức mạnh nội sinh, động lực phát triển đất nước và bảo vệ Tổ quốc; xác định phát triển văn hoá đồng bộ, hài hoà với tăng trưởng kinh tế và tiến bộ, công bằng xã hội là một định hướng căn bản của quá trình xây dựng chủ nghĩa xã hội ở Việt Nam. Nền văn hóa mà chúng ta xây dựng là nền văn hóa tiên tiến, đậm đà bản sắc dân tộc, một nền văn hóa thống nhất trong đa dạng, dựa trên các giá trị tiến bộ, nhân văn; chủ nghĩa Mác - Lênin và tư tưởng Hồ Chí Minh giữ vai trò chủ đạo trong đời sống tinh thần xã hội…”  Cuối cùng ông ta kết luận: \"Mô hình chính trị và cơ chế vận hành tổng quát là Đảng lãnh đạo, Nhà nước quản lý và nhân dân làm chủ… Nhận thức sâu sắc sự lãnh đạo của Đảng Cộng sản là nhân tố quyết định thắng lợi của công cuộc đổi mới và bảo đảm cho đất nước phát triển theo đúng định hướng xã hội chủ nghĩa, chúng ta đặc biệt chú trọng công tác xây dựng, chỉnh đốn Đảng, coi đây là nhiệm vụ then chốt, có ý nghĩa sống còn đối với Đảng và chế độ xã hội chủ nghĩa.”  Đảng trưởng 77 tuổi Nguyễn Phú Trọng cũng nhắc lại bài hát cũ tự phong rằng: \"Đảng Cộng sản Việt Nam là đội tiên phong của giai cấp công nhân Việt Nam; Đảng ra đời, tồn tại và phát triển là vì lợi ích của giai cấp công nhân, nhân dân lao động và của cả dân tộc. Khi Đảng cầm quyền, lãnh đạo cả dân tộc, được toàn dân thừa nhận là đội tiên phong lãnh đạo của mình và do đó Đảng là đội tiên phong của giai cấp công nhân, đồng thời là đội tiên phong của nhân dân lao động và của cả dân tộc Việt Nam.”  Nên biết chưa bao giờ nhân dân ủy quyền hay bỏ phiếu tán thành cho đảng “lãnh đạo đất nước” mà đảng đã tự khoác áo lãnh đạo cho mình như đã ghi trong Điều 4 Hiến pháp mà thôi.  (Điều 4: (Khoản 1) “Đảng Cộng sản Việt Nam - Đội tiên phong của giai cấp công nhân, đồng thời là đội tiên phong của Nhân dân lao động và của dân tộc Việt Nam, đại biểu trung thành lợi ích của giai cấp công nhân, Nhân dân lao động và của cả dân tộc, lấy chủ nghĩa Mác – Lê nin và tư tưởng Hồ Chí Minh làm nền tảng tư tưởng là lực lượng lãnh đạo Nhà nước và xã hội.”)  Và thêm lần nữa, Tổng Bí thư Nguyễn Phú Trọng lại khoe: \"Đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay. Những thành tựu đó là sản phẩm kết tinh sức sáng tạo, là kết quả của cả một quá trình nỗ lực phấn đấu bền bỉ, liên tục qua nhiều nhiệm kỳ của toàn Đảng, toàn dân, toàn quân ta; tiếp tục khẳng định con đường đi lên chủ nghĩa xã hội của chúng ta là đúng đắn, phù hợp với quy luật khách quan, với thực tiễn Việt Nam và xu thế phát triển của thời đại.”  Thực tế ra sao?  Nhưng khi Tổng Bí thư đảng cao rao như thế thì thực tế thì sao?  Trước hết, ở Việt Nam ngày nay dân chưa giầu ngang nhau mà tình trạng giầu-nghèo giữa thành phố và miền quê, vùng cao và vùng xa mỗi ngày một cách xa.  Chính ông Trọng cũng nhìn nhận khi viết: \"Về xã hội, khoảng cách giàu nghèo gia tăng; chất lượng giáo dục, chăm sóc y tế và nhiều dịch vụ công ích khác còn không ít hạn chế; văn hóa, đạo đức xã hội có mặt xuống cấp; tội phạm và các tệ nạn xã hội diễn biến phức tạp. Đặc biệt, tình trạng tham nhũng, lãng phí, suy thoái về tư tưởng chính trị và đạo đức, lối sống vẫn diễn ra trong một bộ phận cán bộ, đảng viên.”  Thứ đến, Việt Nam vẫn chưa có dân chủ phổ thông cho mọi người dân. Ngay cả cán bộ, đảng viên cũng chỉ có “dân chủ” khi tham gia thảo luận nội bộ, nhưng bị tuyệt đối cấm chỉ trích đảng, hay nói khác, hoặc không làm theo Nghị quyết khi ra khỏi phòng hội.  Ngay cả báo-đài nhà nước cũng phải do đảng lãnh đạo và đưa tin theo chiều hướng có lợi cho nhà nước, và điều được gọi là “lợi ích chung” của đất nước và nhân dân.  Người dân vẫn không có các quyền tự do tín ngưỡng, tôn giáo; tự do tư tưởng; tự do ra báo; tự do hội họp; tự do lập hội, tổ chức đảng đối lập và tự do biểu tình.  Và, ở Việt Nam tuy Hiến pháp quy định người dân từ 21 tuổi trở lên có quyền ứng cử, nhưng chế độ “đảng cử dân bầu” đã nghiễm nhiên thành thông lệ trong mọi cuộc bầu cử Quốc hội và Hội đồng nhân dân các cấp.  Ông Trọng còn khoe trong bài viết rằng: \"Hiện Việt Nam có khoảng 70% dân số sử dụng Internet, là một trong những nước có tốc độ phát triển công nghệ tin học cao nhất thế giới”, nhưng hai bộ Công an và Thông tin-Truyền thông đã bao vây, kiểm soát mạng xã hội và can thiệp thô bạo chống các Nhà báo tự do (Bloggers) và thông tin của người dân trên Mạng xã hội.  Bằng chứng đã được “Báo cáo tình hình Nhân quyền toàn cầu năm 2020, Tổ chức Human Rights Watch” cho biết: \"Vietnam continued to systematically violate basic civil and political rights in 2020. The government, under the one-party rule of the Communist Party of Vietnam, tightened restrictions on freedom of expression, association, peaceful assembly, movement, and religion.”  (Tạm dịch: \"Việt Nam tiếp tục vi phạm có hệ thống các quyền dân sự và chính trị cơ bản trong năm 2020. Chính phủ, của một đảng cầm quyền Cộng sản Việt Nam, đã xiết chặt tự do tư tưởng, lập hội, hội họp ôn hòa, di chuyển và tôn giáo.”)  HRW còn nói: \"Prohibitions remained on the formation or operation of independent unions and any other organizations or groups considered to be a threat to the Communist Party’s monopoly of power. Authorities blocked access to several websites and social media pages and pressured social media and telecommunications companies to remove or restrict content critical of the government or the ruling party.”  (Tạm dịch: \"Ngăn cấm vẫn duy trì đối với việc thành lập hay hoạt động của các Nghiệp đoàn độc lập, của các tổ chức hay nhóm được xem như đe dọa quyền cai trị độc tôn của đảng Cộng sản. Nhà cấm quyền còn ngăn chặn một số websites và trang mạng xã hội dân sự, đồng thời áp lực một số Công ty viễn thông xóa đi hay ngăn chặn những nội dung chỉ trích chính phủ và đảng cấm quyền.”)  Cuối cùng, HRW lên án: \"Those who criticized the government or party faced police intimidation, harassment, restricted movement, physical assault, arbitrary arrest and detention, and imprisonment. Police detained political detainees for months without access to legal counsel and subjected them to abusive interrogations. Party-controlled courts sentenced bloggers and activists on fabricated national security charges.”  (Tạm dịch: \"Những ai chỉ trích chính phủ hay đảng sẽ bị Công an khuấy nhiễu, đe dọa, ngăn cấm đi lại, tấn công bằng bạo lực, bị bắt, bị giữ và giam cầm tùy tiện. Công an cũng đã bắt giữ những người hoạt động chính trị trong nhiều tháng không được tiếp xúc với Luật sư, nhưng lại bị ngược đãi và tra tấn. Trong khi các Toà án do đảng kiểm soát đã kết án những Bloggers and những người hoạt động dân chủ, nhân quyền với lời buộc tội bịa đặt dính đến an ninh quốc gia.”)  Mặt khác, Tổ chức Freedom House (Nhà Tự Do) cho biết trong Báo cáo năm 2020 rằng: \"Internet freedom declined to an all time low in Vietnam, as the government continued to impose stringent controls over the country’s online environment. In an effort to scrub any trace of critical or “toxic” speech online, the state continued mandating companies to remove content, suspended online newspapers, and imposed draconian criminal sentences for online expression. A deliberate disruption to connectivity amid a violent land dispute, as well as a reported throttling of Facebook’s local servers by state-owned telecommunications companies, further constrained internet freedom.”  (Tạm dịch: \"Tự do Internet đã suy thoái ở mức thấp nhất ở Việt Nam, trong khi Chính phủ tiếp tục tăng cường kiểm soát các hoạt động trên mạng. Trong cố gắng chận đứng những chỉ trích hay tuyên bố gây ô nhiễm trên mạng, nhà nước tiếp tục bắt buộc những công ty phải xóa bỏ nội dung, chấm dứt các báo mạng, và áp dụng những bản án nghiêm khắc đối với những phát biểu trên mạng. Sự cố ý phá sóng kết nối trong vụ bạo động về tranh chấp đất đai, và cố tình phá những trạm tiếp vận địa phương của Facebook, là bằng chứng kiểm soát quyền tự do trên Internet.”)  Freedom House dẫn chứng hành động chống tự do thông tin trên Internet của Chính phủ đã xẩy ra trong vụ tranh chấp đất ở xã Đồng Tâm (gần Hà Nội) trong hai ngày 01/06/2019 và ngày 31/5/2020.  Trong khi Cơ quan viễn thông của nhà nước đã can thiệp thô bạo bằng hành động nhiễu sóng và cắt đứt trong khoảng giữa tháng 2 và tháng Tư năm 2020 đối với hai Công ty Instagram và WhatsApp và buộc họ phải tháo gỡ những bái có nội dụng “chống nhà nước”.  (–Freedom House--) “Connectivity was disrupted, and Facebook and YouTube restricted content, amid a land dispute that involved security forces and residents of Đồng Tâm, a village on the outskirts of Hanoi, in January 2020; that dispute led to the killing of the village leader along with the deaths of three security officers.  State-owned telecommunications companies reportedly took Facebook’s local servers offline between February and April 2020, until the company allegedly agreed to remove “antistate” content; Facebook, Instagram, and WhatsApp services were significantly slowed for Vietnamese users in the interim.”  Vì những lý do trên, Tổ chức Ký giả không Biên giới (Reporters Without Borders) đã liệt Việt Nam vào hàng thứ 175/180 quốc gia “không có tư do”. Trong danh sách này, Việt Nam chỉ đứng trên Trung Cộng hạng 177 và Bắc Triều Tiên (Bắc Hàn) hạng chót 180.  Nhưng Việt Nam lại đứng sau Lào hạng 172 và Cao Miên đứng thứ 144.  Những mặt trái  Trước bức tranh tương phản giữa lời nói và hành động của ông Nguyễn Phú Trọng trong bài viết ngày 16/5/2021, Giáo sư ngoại hạng (Professor Emeritus), Tiến sỹ Nguyễn Mạnh Hùng, chuyên gia hàng đầu về Quan hệ Quốc tế, sau nhiều năm giảng dậy tại Đại học George Mason, gần Thủ đô Hoa Thịnh Đốn, bình luận: \"Bài này phần đầu hay, chỉ trích tư bản và sự thống soái của tiền bạc, đưa ra những mục tiêu tốt, như tư do dân chủ, phát triển kinh tế nhưng phài có công bằng xã hội và bảo vê môi trường. Phần hai chỉ nhắc lại các khẩu hiệu và nghị quyết mà không đưa ra phương cách tổ chưc chính trị-xã hội để đạt được những mục tiêu tốt đẹp ấy. Các chế độ dân chủ xã hội (socialist democracy) ở các nước Scandinavia cũng đạt được các mục tiêu ấy nhưng đâu có cần phải theo chế độ cộng sản và lãnh đạo bởi đảng cộng sản?\n\n\nNgoài ra, bài viết của Tổng bi thư Trọng không giải thich rõ được làm sao có nhà nước pháp quyền khi tư pháp không độc lập; làm sao có dân chủ nếu chỉ có môt đảng, không có cạnh tranh chính trị và dân không có quyền chọn lưa người đại diện; làm sao có được môt xã hội “nhân ái, đoàn kết, tương trợ lẫn nhau,” nếu không loại bỏ quan điểm đấu tranh giai cấp; làm sao có kinh tế thị trường nếu doanh nhân tư (private entrepreneurs) không được có mặt trong “liên minh giữa công nhân, nông dân và trí thức do Đảng Cộng sản Việt Nam lãnh đạo”; làm sao có tư do và sáng tạo nhân văn khi báo chí bị kiểm duyệt và bắt buộc phải chấp nhận độc quyền lãnh đạo của đảng cộng sản vả chủ nghĩa Mac-Lênin.\n\n\nMôt câu hỏi lớn là làm sao xã hôi chủ nghĩa tạo đươc môt thế giơi hòa bình, mọi nươc lớn nhỏ đêu đươc độc lập và không bi ức hiếp như trường hơp Trung Quốc vơi các nươc láng giềng.”  Ngoài ra, sau 10 năm tích cực “xây dựng, chỉnh đốn đảng”, tình trạng “suy thoái tư tưởng chính trị” của đảng viên đã đến thời kỳ “giọt nước tràn ly” khó cứu vãn nổi.  Sau đây là bằng chứng: \"“Tự diễn biến”, “tự chuyển hóa” là sự tự thay đổi theo hướng tiêu cực trong tư tưởng chính trị, đạo đức và lối sống của đội ngũ cán bộ, đảng viên. “Tự diễn biến”, “tự chuyển hóa” đang diễn ra ngày một mạnh mẽ trong đội ngũ cán bộ, đảng viên; là một thách thức to lớn đối với vai trò lãnh đạo của Đảng và sự tồn vong của chế độ xã hội chủ nghĩa ở Việt Nam. “Tự diễn biến”, “tự chuyển hóa” là một loại kẻ thù giấu mặt, một thứ “giặc nội xâm” rất khó nhận diện và vô cùng nguy hiểm. Vì thế phòng chống“tự diễn biến”, “tự chuyển hóa” đang là nhiệm vụ cấp bách của Đảng, Nhà nước Việt Nam hiện nay.”  Ban Cán sự đảng Bộ Nội vụ đã cảnh giác như thế năm 2018, nhưng 2 năm sau (2020), Tuyên giáo đảng vẫn phải nhắc nhở rằng: \"Bản lĩnh chính trị vững vàng là một phẩm chất quyết định sự sống còn và thành công của mỗi cán bộ, đảng viên cũng như của toàn Đảng. Để không thoái hóa, biến chất, không “tự diễn biến”, “tự chuyển hóa” cán bộ, đảng viên phải có bản lĩnh chính trị thật sự kiên định, vững vàng. Dưới góc nhìn chính trị tư tưởng, sự vững vàng về bản lĩnh, ý chí, niềm tin có vai trò rất quan trọng quyết định “sức đề kháng”, khả năng “miễn dịch” của mỗi cán bộ, đảng viên. Bản lĩnh chính trị vững vàng là một phẩm chất quyết định sự sống còn và thành công của mỗi cán bộ, đảng viên cũng như của toàn Đảng.” (theo Tuyên Giáo, ngày 11/8/2020)  Rồi chỉ chưa đầy một năm sau (2021), đảng lại tái khẳng định trong Nghị quyết khóa XIII, ngày 26/2/2021: ”Tiếp tục đẩy mạnh đấu tranh phòng, chống quan liêu, tham nhũng, lãng phí, tiêu cực, “lợi ích nhóm”, những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ.”  Như vậy, công tác phòng, chống ““tự diễn biến”, “tự chuyển hóa”, bắt đầu từ Đại hội đảng XI (năm 2011) không những chỉ dậm chân tạo chỗ mà còn lây lan nghiêm trọng hơn trong hệ thống đảng, quân đội và công an.  Nhưng vì sao mà nẩy sinh ra tình trạng “tự diễn biến”, “tự chuyển hóa”? Đảng giải thích, tóm tắt ngắn gọn:  - Từ chủ nghĩa cá nhân của một bộ phận cán bộ, đảng viên, kể cả những người đứng đầu chỉ biết đặt lợi ích cá nhân lên trên quyền lợi của tập thể.  - Thiếu bản lĩnh chính trị, dễ bị lung lạc bởi tuyên truyền sai lạc của các thế lực thù địch chống đảng.  - Lười học tập Nghị quyết của đảng; không làm đến nơi đến chống nhiệm vụ được giao hay làm trái lệnh đảng.  Nhưng có một hiện tượng đảng không dám công khai thừa nhận là đã có một số không nhỏ cán bộ, đảng viên, kê cả thành phần lãnh đạo đã chán Chủ nghĩa Cộng sản đến tận mang tai và, không thiếu người đã công khai chỉ trích đảng đã sai lầm khi tiếp tục duy trì chủ nghĩa phi dân chủ này ở Việt Nam.  Thậm chí, tình trạng “tự diễn biến”, “tự chuyển hóa” còn nở rộ trong hàng ngũ Quân đội và Công an như đã được phơi bầy trên Tạp chí Quốc phòng toàn dân ngày 12/21/2020: \"Thực tiễn thời gian qua cho thấy, biểu hiện “tự diễn biến”, “tự chuyển hóa” đã xảy ra một vài hiện tượng đơn lẻ, như: có quân nhân sử dụng mạng xã hội bôi nhọ, làm giảm uy tín của các lãnh đạo, các cơ quan, đơn vị trong lực lượng vũ trang; một vài cán bộ Quân đội đã nghỉ hưu có bài viết, phát ngôn xuyên tạc lịch sử, bịa đặt, nói xấu cán bộ lãnh đạo Bộ Quốc phòng. Đó còn là một số sĩ quan cao cấp bị xử lý kỷ luật cả về Đảng và chính quyền, thậm chí bị truy cứu trách nhiệm hình sự do “lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ”, “vi phạm chính sách, pháp luật của Nhà nước, kỷ luật Quân đội”, “vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc”, hoặc “buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để xảy ra một số vi phạm, khuyết điểm trong thực hiện nhiệm vụ chính trị”, v.v... Thực tế đó, một lần nữa khẳng định tính cấp thiết của việc ngăn chặn sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, nếu muốn phòng, chống một cách triệt để biểu hiện “tự diễn biến”, “tự chuyển hóa” trong Quân đội ta.”  Trong khi đó, trên báo Công an Nhân dân (CAND) ngày 26/10/2017 cũng đã cảnh cáo: \"Từ Đại hội XI, Đảng ta đã chỉ ra những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ. Tình trạng này đến nay vẫn tiếp diễn, công khai và phức tạp hơn.  Nguyên nhân sâu xa và chủ yếu nhất của “tự diễn biến”, “tự chuyển hóa” là do bản thân một bộ phận cán bộ, đảng viên thiếu tu dưỡng, rèn luyện, giảm sút ý chí phấn đấu; lập trường tư tưởng không vững vàng, hoang mang, dao động trước những tác động từ bên ngoài. Sự chống phá quyết liệt, nhất là hoạt động “diễn biến hoà bình” của các thế lực thù địch cũng là một tác nhân trực tiếp thúc đẩy “tự diễn biến”, “tự chuyển hoá” nội bộ ta.\"  Theo CAND thì: \"“Tự diễn biến”, “tự chuyển hóa” là quá trình chuyển biến tư tưởng theo chiều hướng tiêu cực, diễn ra ở trong từng con người với các biểu hiện và mức độ khác nhau. Khởi đầu là những biểu hiện dao động, giảm sút niềm tin, phai nhạt lý tưởng, đến chỗ xa rời tôn chỉ, mục đích của Đảng; từ chỗ hoang mang, hoài nghi, nhận thức lệch lạc, đến chỗ đưa ra những quan điểm sai trái, phủ nhận chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh và thành quả của cách mạng; từ hành vi nói, viết, làm trái quan điểm, chủ trương của Đảng, dẫn đến những hành động “tiếp tay hoặc câu kết với các thế lực xấu, thù địch, phản bội lại lý tưởng và sự nghiệp cách mạng của Đảng và dân tộc”  Về tình hình Công an, bộ phận nòng cốt bảo vệ an ninh nội bộ, cũng đã có biến chứng như ghi trong bài viết: \"Tuy nhiên, vẫn có một số cán bộ, chiến sĩ (Công an) có biểu hiện suy thoái về tư tưởng chính trị, đạo đức, lối sống và đây được xem là những yếu tố tiềm ẩn, có thể sẽ dẫn tới “tự diễn biến”, “tự chuyển hóa”. Vì vậy, cùng với việc phòng, chống “tự diễn biến”, “tự chuyển hóa” trong các cơ quan Đảng, Nhà nước và tổ chức chính trị - xã hội theo chức năng của Bộ Công an; ngăn chặn, đẩy lùi các biểu hiện suy thoái về tư tưởng chính trị, đạo đức, lối sống trong nội bộ, thì nhiệm vụ phòng ngừa những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong Công an nhân dân là hết sức quan trọng và cấp thiết.”  Một số biện pháp chữa chạy trong Công an đã được phác họa: ”Để phòng ngừa “tự diễn biến”, “tự chuyển hóa” trong Công an nhân dân, trước hết cấp ủy, thủ trưởng các đơn vị phải tăng cường công tác giáo dục chính trị tư tưởng, lấy xây dựng bản lĩnh chính trị, lòng trung thành tuyệt đối với Tổ quốc, với Đảng, Nhà nước và nhân dân là mục tiêu giáo dục, rèn luyện cán bộ, chiến sĩ.”  CAND kết luận: ”Phòng ngừa “tự diễn biến”, “tự chuyển hóa” là nhiệm vụ rất quan trọng để xây dựng lực lượng Công an nhân dân trong sạch, vững mạnh, đòi hỏi quyết tâm chính trị cao, nỗ lực lớn của cấp ủy, thủ trưởng đơn vị và từng cán bộ, chiến sĩ.”  Như vậy, khi ông Nguyễn Phú Trọng khoe “Đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay” thì ông đã để lộ ra những chiếc bánh vẽ của chế độ trong bài viết của mình. -/-  (05/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}