{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/02/gia-xang-dau-tang-la-niem-hanh-phuc-cua.html", 
    "tg_dang_tin": "2022-02-28 11:53:00", 
    "tieu_de": "Giá xăng dầu tăng là niềm hạnh phúc của người dân?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Hôm 21/2, các báo đồng loạt đưa tin về việc giá xăng dầu tăng cao nhất trong nhiều năm qua, vượt 26.280 đồng/lít(1).  Tin này đã gây nên những luồng dư luận trái chiều. Luồng ý kiến thứ nhất cho rằng trong hai năm qua, người dân đã kiệt quệ vì ảnh hưởng nạn dịch cúm Tàu và lệnh phong tỏa, mất nguồn thu nhập, kinh tế khó khăn. Nay xăng dầu tăng giá khác nào móc vào chiếc túi cạn kiệt của dân. Họ còn dẫn câu thơ của Tú Mỡ trong bài Quan được tăng lương, rằng: “Còn manh áo rách càng thêm rách/Đời sống lầm than ai thấu chăng”.  Ngược lại, luồng ý kiến thứ hai lại cho rằng, xăng dầu tăng giá là do chịu nhiều loại thuế phí đội lên. Mà đóng thuế là trách nhiệm nhưng cũng là vinh dự của người dân. Câu biểu ngữ Nộp thuế để xây dựng đất nước được treo nhan nhản khắp nơi. Có người còn dẫn câu biểu ngữ rằng: “Nộp thuế để xây dựng và bảo vệ đảng”(2).  Tính sơ sơ hiện nay mỗi lít xăng chỉ mang 4 loại thuế chứ mấy. Là thuế giá trị gia tăng(VAT)10%; thuế nhập khẩu 10%; thuế tiêu thụ đặc biệt 10%; thuế bảo vệ môi trường 4%. Bên cạnh đó, những chi phí khác như vận chuyển, định mức kinh doanh, lợi nhuận định mức, quỹ bình ổn.v.v... Tổng cộng chiếm 62%, dẫn đến giá xăng dầu trong nước cao. Ví dụ giá xăng 25.000/lít, thì trong đó các loại thuế, phí hết 15, 500đ.  Có người còn thắc mắc rằng, thu thuế bảo vệ môi trường, nhưng không công khai nguồn chi và không thấy bảo vệ được những gì, thì tiền chảy vào túi ai? Thắc mắc như vậy vì họ chưa hiểu lý tưởng cao cả của đảng là chỉ chăm lo cho dân, ngoài ra đảng không còn lợi ích nào khác. Vì “đảng ta là đạo đức, là văn minh” cơ mà.  Cũng có người thắc mắc rằng VN là nước có mỏ dầu mà người dân không được hưởng lợi từ nguồn tài nguyên này, mà phải chịu mua giá xăng cao. Suy nghĩ như vậy là chưa thấu đáo.  Ngay như việc đặt vị trí nhà máy lọc dầu tại Dung Quất (Quảng Ngãi) cũng là vấn đề tranh cãi. Nhưng sau đó được giải thích rằng đặt ở QN là do cân đối cơ cấu 3 miền. Nếu đặt tại đảo Long Sơn (BRVT) cho gần mỏ dầu, thì chi phí vận chuyển rẻ hơn. Nhưng chọn QN là phục vụ nhiệm vụ chính trị tạo đà phát triển kinh tế cho tỉnh Quảng Ngãi và cả một khu vực miền Trung. Vì QN tài nguyên thiên nhiên hầu như không có, đất đai nghèo nàn chật hẹp, cả tỉnh QN không có khu du lịch, không có nhà máy lớn.  Vậy mà bọn vô công rồi nghề nói việc đưa ra nhà máy lọc dầu ra QN vì lúc đó có CTN Trần Đức Lương quê QN.  Việc tranh cãi để đặt nhà máy máy lọc dầu tại Dung Quất (QN) cũng bầm dập. Năm 1995, tập đoàn Total SA của Pháp chấm dứt đầu tư với lý do rằng đặt nhà máy tại miền Trung, cách xa những cơ sở hạ tầng dầu mỏ trong nước, trong khi thị trường tiêu thụ chính là thị trường phía Bắc và phía Nam. Năm 1997, Ngân hàng Thế giới nói dự án này sẽ không có lợi cho cho nền kinh tế VN. Quỹ Tiền tệ Quốc tế nói rằng giá trị của dự án này \"đáng ngờ\". Năm 1998, tập đoàn Zarubezhneft cho rằng vịnh Dung Quất là \"một địa điểm rất xấu\", và sau đó đã rời bỏ dự án. Năm 2003, Liên Hợp Quốc nói rằng VN nên tránh xa những \"đầu tư có thu nhập thấp. Điều kiện để phát triển kinh tế của miền Trung lại rất hạn chế”(3).  Nhưng ai nói là việc của họ. Với quyết tâm chính trị rất cao, VN vẫn kiên quyết làm tại QN.  Hậu quả là: Nhà máy lọc dầu Nghi Sơn (Thanh Hóa), trong 3 năm đầu hoạt động, lỗ 61.200 tỷ có nguy cơ đóng cửa. Dung Quất lỗ hơn 4.129 tỷ.  Ngoài ra còn vì lý do là, những mặt hằng độc quyền như điện và xăng dầu thì cần tăng cường nguồn thu càng nhiều càng tốt. Năm 2015, thứ trưởng bộ công thương Đỗ Thắng Hải từng phán rằng: Giá điện tăng mọi người đều được hưởng lợi.  Với phương châm tiền đẻ ra tiền, sau khi các quý ngài đã vơ vét được thì tái đầu tư giữ ghế và mua ghế. Ghế càng cao thì phải chung chi nhiều, nhưng cơ hội thu hồi vốn càng nhanh, và mau lời để đầu tư tiếp. Đây là đường đi nước bước của những người không phải là thái tử đảng hoặc con anh sáu cháu anh năm.  Để rồi họ lo cho con đi du học, mua nhà và có thẻ xanh ở xứ tư bản giãy chết nữa.  Người ta gọi những người lấy tiền vơ vét mua quốc tịch nước ngoài là “Việt kiều bay”, để phân biệt với Việt kiều chui rúc trong xe đông lạnh và nhiều hình thức khác. Những Việt kiều bay này mua nhà mỗi căn giá mấy triệu đô, và mua bằng tiền mặt. Họ đi đi về về VN như đi chợ. Trong số này có người vẫn đương chức, nhưng phần nhiều là đã “hạ cánh an toàn”. Như Nguyễn Công Khế, Võ Kim Cự, Phạm Phú Quốc v.v...  Trong khi một số Việt kiều lâu năm tại đây, hiện vẫn sống trong chung cư, không mua nổi cái nhà nhỏ, có khi còn phải ở nhà thuê.  Tóm lại việc giá xăng dầu vẫn liên tục tăng cao là một tin vui, để cho người dân VN có cơ hội xây dựng đất nước, xây dựng và bảo vệ đảng.  Vì đảng là ánh đuốc soi đường, đưa dân tộc VN đánh thắng hai đế quốc to, và vượt qua đói nghèo, dẫn dắt dân tộc tiến lên thiên đường XHCN, là niềm mơ ước của cả nhân loại.  Vì vậy dù có phải đóng thuế cao và nhiều, nhưng việc đóng thuế để bảo vệ và xây dựng đảng là điều đáng tự hào và là niềm hạnh phúc của mỗi người dân VN, phải không quý zị?  Chú thích:  (1) https://tuoitre.vn/gia-xang-tiep-tuc-tang-manh-vuot-26-280-dong-lit-20220221144127454.htm  (2) https://www.facebook.com/viettan/photos/n%E1%BB%99p-thu%E1%BA%BF-%C4%91%E1%BB%83-x%C3%A2y-d%E1%BB%B1ng-v%C3%A0-b%E1%BA%A3o-v%E1%BB%87-%C4%91%E1%BA%A3ngnh%C6%B0-v%E1%BA%ADy-d%C3%A2n-n%E1%BB%99p-thu%E1%BA%BF-l%C3%A0-v%C3%AC-%C4%91%E1%BA%A3ng-cho-n%C3%AAn-%C4%91%E1%BA%A3ng-/10154393039990620/  (3) https://vi.wikipedia.org/wiki/Nh%C3%A0_m%C3%A1y_l%E1%BB%8Dc_d%E1%BA%A7u_Dung_Qu%E1%BA%A5t  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}