{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/cac-nha-tai-tro-chinh-tri-lien-ket-voi.html", 
    "tg_dang_tin": "2020-06-25 20:45:00", 
    "tieu_de": "Các nhà tài trợ chính trị liên kết với Trung Quốc đã giành được quyền tiếp cận với Trump và đảng Cộng hòa",
    "noi_dung": "Brian Spegele - (Wall Street Journal) * Trúc Lam dịch - Hàng trăm ngàn đô la quyên góp chính trị đã mở các cánh cửa ở Washington cho các công dân Trung Quốc có các mối quan hệ cấp cao.\n\n\nNgay sau khi Donald Trump nhậm chức, những người có quan hệ với nhà nước Trung Quốc đã đổ hàng trăm ngàn đô la vào cuộc tái tranh cử của ông ta để đến gần ông và có khả năng ảnh hưởng đến tổng thống trong nhiệm kỳ mới.\n\n\n\nNỗ lực này đã sớm thành công trong việc giành quyền tiếp cận cho những người có liên quan, giúp họ gặp tổng thống hoặc những người đứng đầu trong đảng Cộng hòa tại các buổi gây quỹ hoặc tại một cuộc họp nội bộ của lãnh đạo đảng Cộng hòa. Nó tiết lộ chuyện Trung Quốc tìm cách xây dựng sự xâm nhập vào chính trường Hoa Kỳ, thu thập thông tin về các nhà lãnh đạo Hoa Kỳ và nếu có thể ảnh hưởng đến việc hoạch định chính sách.\n\n\nChinese government researcher Zhao Gang, left, and Republican donor Tang Ben, right,\nwith President Trump and first lady Melania Trump in 2017Trump - WSJ\n\n\nMột số người liên quan đã làm việc chặt chẽ với bộ máy an ninh quốc gia của Trung Quốc, bao gồm các tổ chức liên kết với quân đội của họ, và tóm tắt các nhân vật chính trị nổi tiếng của Trung Quốc về những nỗ lực của họ.\n\n\nNhững người khách của một quan chức Cộng hòa có tên là Shawn Steel, công dân Trung Quốc, gồm một người đàn ông làm việc cho chính quyền trung ương Trung Quốc, đã tham dự một cuộc họp chỉ có giấy mời mới được dự, hồi tháng 5/2017, nơi các nhà lãnh đạo đảng Cộng hòa thảo luận các chiến lược trong chiến dịch tranh cử và các vấn đề khác.\n\n\nTrả lời các câu hỏi, Ủy ban Quốc gia đảng Cộng hòa cho biết, họ đã chỉ thị cho ông Steel phá vỡ các mối quan hệ với một số người, đã được xác định trong tường trình của Wall Street Journal.\n\n\n“Điều quan trọng là phải làm, tất cả những gì có thể làm, để bảo vệ vấn đề chính trị của chúng ta khỏi sự can thiệp bất hợp pháp từ nước ngoài”, Ủy ban Quốc gia đảng Cộng hòa nói, khi trả lời các câu hỏi. Họ nói rằng họ sẽ trả lại các khoản tiền quyên góp mà báo Wall Street Journal đã đưa tin, các khoản tiền đó được sử dụng để tạo điều kiện tiếp cận với tổng thống và các quan chức khác, vì họ không tin rằng, luật tài chính về chiến dịch tranh cử đã bị phá vỡ.\n\n\nNói riêng, ông Steel, một ủy viên của quốc gia đảng Cộng hòa đến từ California, nói, đó là “sự giả dối, phỉ báng và xúc phạm” để nói rằng ông đã hỗ trợ bất kỳ nỗ lực nào của Trung Quốc. Ông đã không trả lời các câu hỏi cụ thể.\n\n\nKhông có dấu hiệu cho thấy ông Trump nhận thức được những đóng góp chính trị. Tòa Bạch Ốc đã không trả lời yêu cầu bình luận.\n\n\nWall Street Journal đã tổng hợp các chi tiết về những nỗ lực từ hồ sơ tài chính của chiến dịch tranh cử, trên các trang web của chính phủ Trung Quốc và hồ sơ của phía Hoa Kỳ, cũng như thông qua các cuộc phỏng vấn với những người liên quan. Vẫn không thể xác định, liệu có bất kỳ đóng góp hoặc các hoạt động nào khác vi phạm luật pháp Hoa Kỳ hay không. Luật liên bang nghiêm cấm việc nhận tài trợ chính trị từ những người không phải là công dân Hoa Kỳ hoặc thường trú nhân.\n\n\nNỗ lực ban đầu để tiếp cận chính quyền Trump dường như đã bị đình trệ khi căng thẳng giữa Hoa Kỳ và Trung Quốc gia tăng, trước hết là về thương mại và bây giờ là do đại dịch Covid-19. Quan hệ giữa hai nước đang ở mức thấp, và chỉ trích Trung Quốc đã trở thành một yếu tố chính trị đối với ông Trump.\n\n\nCác quan chức Hoa Kỳ nói rằng, trong lịch sử, Trung Quốc đã tăng cường các nỗ lực ảnh hưởng đến chính trị Hoa Kỳ khi họ cảm thấy bị thách thức, gần đây họ đã tăng cường các nỗ lực để đẩy thông tin sai lệch thông qua mạng xã hội và các kênh khác. Từ lâu, Trung Quốc đã từ chối can thiệp vào công việc [nội bộ] của các nước khác.\n\n\nHầu hết các khoản đóng góp chính trị đã được Wall Street Journal xác định, được đổ vào một ủy ban gây quỹ có tên Trump Victory trong nửa đầu của nhiệm kỳ tổng thống Trump. Các khoản đóng góp là số tiền lớn nhất trong năm 2017, vì chính quyền mới lúc đó đang lên kế hoạch cho chính sách Trung Quốc. Số tiền này chỉ chiếm một phần trong số hơn 190 triệu đô la mà ủy ban đã huy động kể từ khi ông Trump nhậm chức.\n\n\nCác công dân Trung Quốc có liên quan cho biết, họ là người thay mặt chính phủ Trung Quốc, nhưng họ nói rằng họ tìm cách gần gũi với ông Trump vì lý do cá nhân hoặc để giúp họ kinh doanh. Chính phủ Trung Quốc đã không phản hồi yêu cầu bình luận, Đại sứ quán Trung Quốc tại Washington cũng không trả lời.\n\n\nKhông giống như đối thủ đảng Dân chủ Hillary Clinton, là người có quan điểm về các vấn đề quốc tế nổi tiếng từ thời bà còn là Ngoại trưởng, ông Trump đã vào tòa Bạch Ốc với tư cách là một ẩn số đối với Trung Quốc, mà các nhà lãnh đạo nước này rất cần tìm hiểu.\n\n\nBáo Wall Street Journal cũng đã kiểm tra các hồ sơ tài chính trong chiến dịch tranh cử của ứng cử viên lúc đó là bà Clinton, và ứng cử viên đảng Dân chủ năm 2020 là ông Joe Biden. Báo này đã không tìm thấy những nỗ lực tương tự liên quan đến hai người nói trên, có dính đến chính phủ Trung Quốc.\n\n\nTiền Trung Quốc đã bị cáo buộc chảy vào Đảng Dân chủ trước đây, gồm cả nỗ lực tái tranh cử của Tổng thống Bill Clinton, năm 1996, dẫn đến lời nhận tội của những người gây quỹ cho đảng Dân chủ vì vi phạm luật bầu cử và các tội khác.\n\n\nNgay sau cuộc bầu cử năm 2016, các quan chức từ lãnh sự quán Trung Quốc ở Los Angeles đã tiếp cận một nhà tổ chức thân Trump, tên là David Tian Wang, nói rằng người ta đã làm việc với ông. Ông Wang là người Trung Quốc, có thẻ thường trú nhân ở Mỹ, đã thành lập một nhóm có tên là ‘Những người Mỹ gốc Hoa’ cho Trump và có mối quan hệ lâu dài với những người và các nhóm ở California, được hỗ trợ bởi chính phủ Trung Quốc, theo website chính thức của Trung Quốc và truyền thông nhà nước.\n\n\nLãnh sự quán Trung Quốc yêu cầu ông Wang giúp đỡ trong việc vận động hành lang về các vấn đề Trung Quốc trong thời gian ông Trump nắm chính quyền, Lance Chen, cựu thành viên của nhóm chính trị ông Wang cho biết. Ông Chen nói rằng, ông Wang cố tuyển dụng ông cho nỗ lực vận động hành lang, nhưng ông từ chối giúp đỡ.\n\n\nÔng Wang được liệt kê là giám đốc điều hành của một công ty quan hệ chính phủ mới đăng ký tại California, công ty Wang & Ma Government Relations LLC, theo hồ sơ kinh doanh nhà nước cho thấy. Ông cũng đã trao 150.000 đô la cho ủy ban gây quỹ Trump Victory, theo tiết lộ của Ủy ban Bầu cử Liên bang (FEC).\n\n\nÔng trở thành sự hiện diện thường xuyên trong giới chức đảng Cộng hòa. Có lần ông Wang được trích dẫn trên truyền thông tiếng Hoa ở Mỹ, nói rằng, ông đã sử dụng quyền tiếp cận vào chiến dịch của Trump, để đưa ra quan điểm rằng, việc triển khai quân sự của Hoa Kỳ ở Biển Đông bị tranh cãi là một sự lãng phí tiền bạc.\n\n\nNhững người vận động hành lang cho các chính phủ nước ngoài được yêu cầu phải đăng ký với Bộ Tư pháp Mỹ. Tên ông Wang không xuất hiện trong cơ sở dữ liệu quan chức nước ngoài của Bộ Tư pháp.\n\n\nÔng Wang đã không trả lời những câu hỏi cụ thể nhất từ Wall Street Journal, nhưng nói trong một tin nhắn gửi tới rằng: “Tôi KHÔNG có mối quan hệ với chính phủ Trung Quốc và không nhận lệnh từ bất cứ ai”. Ông nói thêm rằng, ông yêu Trung Quốc và Hoa Kỳ, và tin tưởng vào nền tảng của Đảng Cộng hòa.\n\n\nHồi tháng 5/2017, ông Wang đã tham dự một cuộc họp lãnh đạo của Ủy ban Quốc gia đảng Cộng hòa ở San Diego, cuộc họp này chỉ những người được mời mới dự. Ông Wang dự với tư cách là khách của ông Steel, ủy viên ở California, những người quen thuộc với vấn đề này cho biết. Cuộc họp mặt là dịp rất sớm để các nhà lãnh đạo đảng Cộng hòa lên kế hoạch về con đường đi tới của đảng, sau khi ông Trump nhậm chức.\n\n\nĐi cùng với ông Wang tới cuộc họp, với tư cách là khách mời của ông Steel, còn có ba người đàn ông có liên quan đến chính phủ Trung Quốc. Người đầu tiên là Zhao Gang, là người mà các trang web chính thức của Trung Quốc xác định là nhà nghiên cứu của Bộ Khoa học và Công nghệ Trung Quốc, tập trung vào an ninh quốc gia, ngoại giao công nghệ và các vấn đề khác. Công việc của ông Zhao đã kết nối ông với các nhân vật cấp cao của Đảng Cộng sản Trung Quốc, gồm một cộng sự thân cận của Chủ tịch Tập Cận Bình, nói rằng những người đó đã gặp ông Zhao.\n\n\nMột người khác là Tang Ben, một công dân Mỹ gốc Hoa, từng là thành viên của ủy ban điều hành tại Hiệp hội Xúc tiến Văn hóa Chiến lược Trung Quốc, một nhóm không rõ ràng mà truyền thông nhà nước Trung Quốc cho biết, nhóm đã tư vấn cho các nhà lãnh đạo Trung Quốc về vấn đề an ninh. Tổng thư ký của nhóm là Thiếu tướng Luo Yuan, đã nghỉ hưu, nổi tiếng với các quan chức Hoa Kỳ vì quan điểm diều hâu của ông ta đối với Mỹ.\n\n\nNgười thứ ba là Li Su, một doanh nhân có kết nối với chính phủ Trung Quốc, là người làm việc chặt chẽ với một cựu quan chức nổi tiếng của Phó chủ tịch Trung Quốc.\n\n\nSự hiện diện của ông Zhao và Li tại sự kiện lãnh đạo đảng Cộng hòa là không bình thường, vì các quy tắc bầu cử liên bang không cho phép công dân nước ngoài đóng bất kỳ vai trò nào trong việc ra quyết định tại các ủy ban chính trị của Hoa Kỳ.\n\n\nÔng Zhao nói rằng, sự tham gia của ông không nằm ngoài “mối quan tâm hàn lâm” và chính phủ Trung Quốc không cung cấp tài chính cho ông. Ông Li cũng cho biết, ông có mặt ở đó trong khả năng tài chính cá nhân của ông.\n\n\nBa người này cũng đã cùng xuất hiện tại các sự kiện ở Trung Quốc trước đó. Hồi tháng 9/2016, ông Zhao, Tang và Li đã tham gia một cuộc họp kín được coi là cuộc đối thoại an ninh giữa Hoa Kỳ và Trung Quốc. Họ là một phần của một phái đoàn Trung Quốc, bao gồm một chiến lược gia quân sự cứng rắn và một nhà lãnh đạo của một trung tâm nghiên cứu do quân đội Trung Quốc kiểm soát, theo chương trình sự kiện. Một người đàn ông lớn tuổi mặc bộ đồ Mao, dẫn đầu phái đoàn Trung Quốc, mà những người tham gia được cho là cố vấn riêng cho Chủ tịch Tập Cận Bình.\n\n\nNhững người tham gia phía Hoa Kỳ, gồm Michael Breen, lúc đó là Giám đốc điều hành của Dự án An ninh Quốc gia Truman, và một cựu sĩ quan Cơ quan Tình báo Quốc phòng tên là Welton Chang. Họ nói rằng, trong suốt cuộc họp kéo dài ba giờ đồng hồ, những người tham dự phía Trung Quốc đã lên tiếng, họ hy vọng một chiến thắng trong cuộc bầu cử của ông Trump có thể dẫn đến việc giảm bớt sự hiện diện của Hoa Kỳ ở khu vực Châu Á - Thái Bình Dương.\n\n\nCả hai người tham gia từ phía Mỹ đều nói rằng, họ lo lắng sự kiện này được thiết kế để tình báo Trung Quốc biết đến họ. Ông Chang cho biết, ông đã báo cáo cuộc gặp gỡ với tình báo Hoa Kỳ.\n\n\nỦy ban Quốc gia đảng Cộng hòa (RNC) cho biết, những người đàn ông tham dự cuộc họp của đảng Cộng hòa ở San Diego đã không có bất kỳ tương tác có ý nghĩa nào với các nhà lãnh đạo đảng Cộng hòa ở đó. Tuy nhiên, RNC cho biết, họ đã cấm những người đó tham dự các sự kiện của RNC trong tương lai.\n\n\nỦy ban cũng cho biết, hiện họ đã thắt chặt chính sách của mình đối với khách mời tại các cuộc họp như vậy, ngoại trừ những người nước ngoài làm việc có hiệu quả và đã cắt đứt quan hệ với ông Wang, là người sáng lập tổ chức ‘người Mỹ gốc Hoa’ cho ông Trump.\n\n\nÔng Steel cho biết, ông không “thu được tiền từ, và cũng không nhận được bất kỳ khoản tiền nào từ” các ông Zhao, Tang, Li hoặc Wang. Ông Steel đã không trả lời một câu hỏi về lý do tại sao họ có mặt ở đó với tư cách là khách của ông.\n\n\nỦy ban bầu cử liên bang (FEC) đã từ chối bình luận về sự có mặt của những người đàn ông trong cuộc họp của đảng Cộng hòa, với lý do “tiềm năng của vấn đề này sẽ xảy ra trước Ủy ban trong khả năng thực thi”.\n\n\nSau cuộc họp ở San Diego, các ông Zhao, Tang và Li đã tóm tắt một nhóm các nhân vật chính trị Trung Quốc ở Trung Quốc, gồm cả tướng Luo đã nghỉ hưu, về việc họ tiếp cận với những người Cộng hòa hàng đầu, theo một video về sự kiện này. Ông Li cho biết, cuộc bầu cử của ông Trump có thể chứng minh đó là một chiến thắng cho Trung Quốc, theo đoạn video.\n\n\nHồi tháng 6/2017, Trump Victory đã nhận được 300.000 đô la từ ông Tang và vợ. Các khoản quyên góp cho phép ông Tang tham dự một buổi gây quỹ tại khách sạn Trump International ở Washington, nơi ông Tang dẫn những người khách Trung Quốc đến gặp tổng thống. Những đóng góp của vợ chồng Tang, là người mà hồ sơ FEC trước đó cho thấy đã không có trong hồ sơ đưa tiền cho ông Trump, lại là hai trong số những khoản đóng góp lớn nhất mà Trump Victory nhận được trong năm 2017.\n\n\nÔng Tang mô tả chuyến thăm trong một bài bình luận trên báo Trung Quốc như là cách ngoại giao bình thường cho Trung Quốc. Tương tác với tổng thống “có thể giúp tìm ra một bước đột phá trong việc tự do thương mại về công nghệ Hoa Kỳ-Trung Quốc”, ông viết.\n\n\nTheo một tài khoản trên mạng xã hội Trung Quốc, ông đã đăng những bức ảnh của mình trong tòa Bạch Ốc. “Nếu người dân Trung Quốc muốn bắt kịp Hoa Kỳ, họ phải nghiên cứu về Hoa Kỳ”, ông Tang viết.\n\n\nCó được số điện thoại di động ở Trung Quốc, [chúng tôi gọi nhưng] ông Tang cúp máy khi [chúng tôi] nói người gọi là phóng viên. Trước đó, vợ ông nói trong một cuộc phỏng vấn ngắn rằng, chồng bà đã dành phần lớn thời gian ở Trung Quốc và bà không quen với bất kỳ sự đóng góp chính trị nào.\n\n\nĐồng hành cùng ông Tang tại buổi gây quỹ năm 2017, Ủy ban Quốc gia đảng Cộng hòa xác nhận, ông Zhao từ Bộ Khoa học và Công nghệ Trung Quốc, và là Chủ tịch của một nhà sản xuất thiết bị truyền thông quân sự và vệ tinh Trung Quốc, Huaxun Fangzhou Co.\n\n\nGiám đốc điều hành Wu Guangsheng, nói với ông Trump rằng, các công ty công nghệ Trung Quốc rất muốn đầu tư vào Hoa Kỳ, theo một tài khoản trên trang web của công ty mẹ của Huaxun.\n\n\nHọ nói rằng, ngay trước chuyến thăm Washington của mình, ông Wu đã tham dự một cuộc họp tại Bắc Kinh với người đứng đầu Ban Công tác Mặt trận Thống nhất (United Front Work Department), một cơ quan của Đảng Cộng sản tìm cách định hình chính trị toàn cầu theo hướng ủng hộ Trung Quốc.\n\n\nCông ty ông Wu nói, ông không biết sự kiện này là một buổi gây quỹ khi được mời. Công ty nói rằng, ông đã tìm cách mở cửa để theo đuổi việc kinh doanh ở Hoa Kỳ.\n\n\nBrian Spegele\n\n\nAruna Viswanatha, Caitlin Ostroff và Lisa Schwartz đã đóng góp cho bài viết này.\n\n\nNguồn:\n\n\nPolitical Donors Linked to China Won Access to Trump, GOP\nhttps://www.wsj.com/articles/political-donors-linked-to-china-won-access-to-trump-gop-11592925569\n\n\nNgười dịch:\n\n\nTrúc Lam\n\n\nhttps://baotiengdan.com/2020/06/24/cac-nha-tai-tro-chinh-tri-lien-ket-voi-trung-quoc-da-gianh-duoc-quyen-tiep-can-voi-trump-va-dang-cong-hoa/", 
    "nhan": 1
}