{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/chung-va-cung-trong-vu-hinh-su-trong.html", 
    "tg_dang_tin": "2021-12-23 11:50:00", 
    "tieu_de": "Chứng và cung trong vụ án hình sự: Trọng chứng hay trọng cung?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Trong các vụ án hình sự có hai phần quan trọng, là chứng cứ vụ án và những lời khai của bị cáo. Để giải quyết vụ án phải căn cứ vào chứng cứ chứng minh.   Theo Ls Hà Huy Sơn: Căn cứ vào tiêu chí khách quan, chủ quan thì chứng cứ chia thành 02 loại: Chứng cứ vật chất khách quan và lời khai. Chứng cứ vật chất không phụ thuộc vào ý chí của con người nên đáng tin. Lời khai phụ thuộc vào ý chí chủ quan của con người, độ chính xác không cao nhưng nhiều trường hợp được sử dụng làm chứng cứ. Do tính chất như vậy nên trong xét xử phải là “trọng chứng hơn trọng cung”.  Thời kỳ cải cách ruộng đất nhiều người bị kết án oan sai là do “trọng cung hơn trọng chứng”. Toà án không có chứng cứ vật chất nên đã dùng “đấu tố”. Tức là dùng lời khai của người khác, có thể là nhân chứng hoặc người có quyền lợi, nghĩa vụ liên quan để làm chứng cứ buộc tội.  Qua vụ án Phạm Đoan Trang được TAND Hà Nội xét xử sơ thẩm ngày 14/12 vừa qua, nổi lên một vấn đề gây tranh cãi. Tòa dựa vào kết luận giám định của Sở Thông tin và Truyền thông chính là “Lời cung của các Giám định viên”. Đây không phải là chứng cứ vật chất. Tình trạng lạm dụng “Kết luận giám định” của Sở TT&TT sẽ dẫn tới việc buộc tội, kết án tuỳ tiện bất cứ ai.  Việc tòa án trưng cầu giám định các cuộc trả lời phỏng vấn của Đoan Trang với một số đài nước ngoài, cũng như một số tài liệu bị công an thu giữ khi khám xét nhà Đoan Trang, như sau:  Chủ tọa phiên tòa hỏi: Bị cáo có tham gia các buổi phỏng vấn với BBC News tiếng Việt không?  Đáp: Tôi là nhà báo, tham gia phỏng vấn hàng nghìn người, cùng với hàng trăm tờ báo…  Hỏi: Bị cáo đã từng ký, giao nộp tài liệu không? nhớ lại có lần nào không?  Đáp: Tôi không đưa gì cho công an cả, tất cả là cướp.  Hỏi: Bị cáo có ý kiến gì về các kết luật giám định hay không?  Đáp: Tôi nghĩ chỉ Việt Nam và Trung Quốc mới có giám định tư tưởng. Tôi không biết họ là ai, trình độ tới đâu mà đi giám định những tài liệu như vậy… Tôi bật cười khi đọc kết luận giám định.  Hỏi: Nội dung của 03 tài liệu bằng tiếng Anh mà bị cáo bị thu giữ với mục đích gì?  Đáp: Nền luật pháp Việt Nam có tồi tệ đi nữa nhưng tôi nghĩ, với những tài liệu, chứng cứ không được thu giữ hợp lệ, tôi tin nó cũng không thể là căn cứ để cáo buộc tôi hay bất kỳ ai. Những tài liệu mà cơ quan điều tra có được là bất hợp pháp và vô giá trị.  (Biên bản tốc ký của Ls Ngô Anh Tuấn tại phiên tòa:https://www.facebook.com/profile.php?id=1569759542).  Vấn đề đặt ra là: Các cuộc trả lời phỏng vấn hay nội dung những bài viết là sản phẩm tinh thần, không có định tính, định lượng, không thể mang ra cân, đong, đo, đếm được.Vậy thì giám định thế nào?  Theo định nghĩa: Giám định là việc sử dụng kiến thức, phương tiện, phương pháp khóa học, kỹ thuật, nghiệp vụ để kết luận về chuyên môn những vấn đề có liên quan đến hoạt động điều tra, truy tố, xét xử và thi hành án hình sự .  Việc giám định đòi hỏi người giám định phải là người có kiến thức cần thiết về lĩnh vực cần giám định.  Khi Ls Đặng Đình Mạnh đề nghị tòa triệu tập giám định viên, và hai người dịch thuật: Bà Vũ Thị Thu Hà và ông Lương Hoài Nam.  Tòa trả lời rằng: Giám định viên đã vắng mặt có lý do chính đáng, nhưng sẽ triệu tập khi cần thiết.  Vì vậy tại phiên tòa, Đoan Trang nói về người giám định: “Tôi không biết họ là ai, trình độ tới đâu mà đi giám định những tài liệu như vậy…Tôi bật cười khi đọc kết luận giám định”.  Hỏi: Bị cáo có ý kiến gì về kết luận giám định không?  Đáp: \"Tôi nhận thấy có những thuật ngữ rất ngu xuẩn. Những từ ngữ kiểu như “Chiến tranh tâm lý” là không được phép có trong thuật ngữ pháp lý…  Tôi là nhà báo, tôi thấy nhiều cáo buộc là sai, ngu xuẩn. Ngôn ngữ là do tôi kiểm soát, việc sử dụng thế nào là của tôi”.  Chắc chắn rằng những người giám định không đủ trình độ là lý lẽ để tranh luận với Đoan Trang, nên đã được tòa cho vắng mặt.  Về một số vụ án chỉ dựa trên lời khai mà buộc tội mà không có chứng cứ:  Sáng 15/6/2020, Chánh án TANDTC Nguyễn Hòa Bình, cũng là chủ tọa phiên giám đốc thẩm vụ án Bưu điện Cầu Voi, đã trả lời câu hỏi trước QH về việc Hồ Duy Hải có oan hay không? Ông Nguyễn Hòa Bình trả lời rằng: 3 người dân phòng sau khi dọn dẹp hiện trường đã phát hiện con dao rớt ra từ sau tấm bảng, nhưng vì \"sơ suất nên đã vứt con dao ấy đi\".Và cơ quan điều tra đã đi mua con dao và cái thớt ngoài chợ để làm tang vật vụ án. Và Hồ Duy Hải có 25 lời khai nhận tội.  (https://www.youtube.com/watch?v=sD6q6vNN-vo)  Vụ án Huỳnh Văn Nén ở Bình Thuận, và Nguyễn Thanh Chấn, Hàn Đức Long ở Bắc Giang, đều có lời khai nhận tội giết người. Nhưng sau đó bắt được thủ phạm nên 3 ông được minh oan. Qua đó cho thấy lời khai nhận tội của các người này là kết quả của quá trình bức cung, nhục hình mà thôi.  Vì vậy trong tất cả các vụ án hình sự, cần phải tuân thủ nguyên tắc “Trọng chứng hơn trọng cung”.  Nếu chí căn cứ vào lời khai mà kết tội, thì không tránh khỏi oan sai.  Nói thêm về vụ án Đoan Trang: Cái tội lớn nhất của Đoan Trang là tội cứng đầu, coi khinh nền tư pháp VN và cho là… ngu xuẩn. Đực biệt là Đoan Trang đã hỏi vặn lại, làm cho tòa phải… cứng họng.  Hỏi: Bị cáo hiểu rõ quyền và nghĩa vụ mình chưa?  Đáp: Tôi nghĩ bà chủ tọa cũng nên hiểu quyền và nghĩa vụ của bị cáo.  Hỏi: Ngày 17/6/2020 bị cáo có làm việc với cơ quan công an không?  Đáp: Tôi bị bắt cóc 25 lần, tôi không làm việc gì cả  Hỏi: Động cơ của bị cáo khi phát biểu và đăng tải các thông tin lên mạng xã hội là gì?  Đáp: Vậy tôi xin hỏi ngược lại, khi hỏi tôi, động cơ của bà là gì?  Đáng chú ý là lời nói sau cùng của PĐT:  “Bản chất của cuộc sống là đa nguyên, và bản chất của con người là hướng tới sự đa nguyên. Chỉ có những kẻ ngu xuẩn mới đi tranh cãi về sự đa nguyên và phủ định sự đa nguyên. Chỉ những kẻ độc ác mới tiêu diệt sự đa nguyên. Và chỉ có những chính quyền cực kỳ độc ác và ngu xuẩn mới tiêu diệt sự đa nguyên bằng cách đàn áp, cầm tù những người bất đồng chính kiến…”  “Con thú có thể cắn chết con người nhưng vẫn là con thú. Con người mang trong mình lẽ phải có thể bị sát hại vì lẽ phải, nhưng bảo vệ lẽ phải mãi mãi vẫn là thiên chức của con người.  Ngày hôm nay các vị có thể kết án tôi với bất kỳ mức án nào và hả hê đắc thắng vì đã xóa bỏ được một cái gai trong mắt các anh chị nhiều năm nay, nhưng mãi mãi các anh chị không xóa bỏ được tiếng xấu, độc tài, phi dân chủ, phản dân chủ”.  So với các quan chức lưu manh cs, từ ủy viên bộ chính trị đến ủy viên trung ương, từ tướng tá công an đến quân đội, những kẻ đạo đức sáng ngời, tự cho là đỉnh cao trí tuệ, là quang vinh muôn năm, khi đương chức đương quyền thì sấp mặt đớp không từ một thứ gì của dân. Nhưng khi bị bắt thì trước tòa khóc mếp máp như cha chết, cúi gầm mặt xin giảm án và xin bác lú tha thứ.  Sao mà hèn hạ và bạc nhược thế? Bọn chúng không đáng xách dép cho Đoan Trang.  Phải chăng vì quá kiên cường và hiên ngang không biết run sợ, nên Đoan Trang đã được tòa ưu ái tặng thêm một năm tù là 9 năm, so với kiến nghị của VKS là từ 7-8 năm?  Dư luận cho rằng, xử và khép án đối với người khai dân trí như Đoan Trang chính là tòa án và chế độ tự tát vào mặt mình.  Làm gì có chuyện Đoan Trang gây tổn hại đến an ninh quốc gia. Nếu có, thì chỉ tổn hại đến chế độ, một chế độ càng ngày càng thối nát đến tận cùng, và mất lòng dân. Càng chứng tỏ nhà cầm quyền đang run sợ trước những tiếng nói phản biện ôn hòa như Đoan Trang.  Khi bộ mặt độc tài đã bị vạch trần, tuyên truyền không còn lừa dối được dân nữa, thì nhà cầm quyền chỉ còn một biện pháp duy nhất: trấn áp.  Chứng tỏ Tâm và Tầm của bọn chúng còn nằm dưới tầm rốn của Đoan Trạng.  Ngàn Hương\ndanlambaovn.blogspot.com", 
    "nhan": 1
}