{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dai-hoi-13-ruou-cu-ma-binh-cung-cu/", 
    "tg_dang_tin": "2021-01-27 00:00:00", 
    "tieu_de": "Đại hội 13: Rượu cũ mà bình cũng cũ", 
    "noi_dung": "Sau gần 3 năm chuẩn bị với 7 hội nghị trung ương liên tục từ cuối năm 2018 cho đến tháng Giêng 2021, đảng CSVN đã khai mạc đại hội 13 vào sáng ngày 26 tháng Giêng, sau phiên họp trù bị diễn ra ngày 25, nhằm thông qua các thủ tục và nguyên tắc liên quan đến thảo luận và bầu cử trong đại hội. Đại hội 13 quy tụ 1.587 đại biểu từ các Tỉnh, Thành, Trung ương và các đảng bộ quân đội, công an cùng với một số đại biểu từ nước ngoài. Đây là số đại biểu đông nhất qua 13 kỳ đại hội. Đặc biệt kỳ này, đảng CSVN đã khoe rằng số đại biểu có văn bằng thạc sĩ, tiến sĩ chiếm 67,3%, tức là đảng đã biến chất không còn là “đại diện chân chính” cho thành phần nông dân, công nhân vô sản như đảng đã từng coi là nòng cốt. Vì lý do an ninh và để dễ dàng kiểm soát, tất cả các đại biểu đều phải ở chung, ăn chung và di chuyển tập thể. Ban tổ chức đại hội còn huy động 500 bác sĩ “ưu tú” với 10 ngàn mẫu kiểm dịch để theo dõi sự lây nhiễm dịch Covid-19, cũng như huy động 6000 cảnh sát cơ động và quân đội bảo vệ an ninh và phong tỏa 15 khu vực, đường phố. Tổng chi phí dự trù cho đại hội 13 là 1 tỷ Mỹ Kim. Cứ năm năm một lần, đại hội đảng là dịp để lãnh đạo CSVN phô trương sự bề thế qua cách bài trí, khẩu hiệu, cờ quạt như một ngày hội lớn. Nhưng ai vui trong ngày hội lớn này? Chắc chắn không phải là người dân thủ đô vì sẽ hứng chịu cảnh bị kẹt xe, an ninh bị phong tỏa và người dân cả nước cũng không mấy quan tâm, bởi họ quá biết rằng mọi thứ diễn ra trong 10 ngày của đại hội chỉ là một màn kịch mà các diễn viên đã được sắm vai và học tuồng từ trước. Ban tổ chức cố phô trương rằng đại hội 13 có hơn 60 phóng viên của 26 hãng thông tấn, báo chí nước ngoài đến Việt Nam theo dõi trực tiếp các diễn tiến của đại hội, và gần 100 phóng viên của 84 hãng thông tấn, báo chí nước ngoài theo dõi qua mạng Internet. Những con số này không nói lên điều gì ngoài yếu tố tò mò của những người phóng viên muốn biết là liệu có điều gì bất ngờ xảy ra trong đại hội 13 hay không mà thôi. Tại sao người ta chờ đợi sự bất ngờ? Đó là liệu các đại biểu có chọn ra một nhân sự mới ngoài ứng viên Nguyễn Phú Trọng cho ghế tổng bí thư trong 5 năm sắp tới hay không? Tuy hàng ngũ lãnh đạo của đảng CSVN dựa trên chỉ huy tập thể gồm Bộ Chính Trị và Ban Bí Thư khoảng 23 người, đồng thời được lãnh đạo bởi tứ trụ (tổng bí thư, chủ tịch nước, thủ tướng, chủ tịch Quốc hội) nhưng quyền lực của đảng đa số tập trung vào người tổng bí thư. Vì thế, nếu như dàn tứ trụ được tiết lộ sau hội nghị 15 gồm có ông Trọng làm tổng bí thư, Nguyễn Xuân Phúc làm chủ tịch nước, Phạm Minh Chính làm thủ tướng, Vương Đình Huệ làm chủ tịch quốc hội, hoặc vào giờ chót ông Huệ và ông Chính hoán đổi vị trí, thì đại hội 13 thật sự chỉ là rượu cũ trong cái bình cũ già hơn, cằn cỗi và giáo điều hơn mà thôi.. Nói cách khác, ông Trọng được giữ ở lại làm tổng bí thư thêm 5 năm nữa trong điều kiện sức khoẻ vẫn chưa hồi phục hoàn toàn sau cơn đột quỵ vào năm 2019 cho thấy là phe nhóm của ông Trọng khống chế được nội bộ. Ông Nguyễn Xuân Phúc đương kim thủ tướng, tuy được phiếu tín nhiệm cao trong trung ương đảng, nhưng lại bị ông Trọng qua mặt, và chỉ được giới thiệu làm ứng viên chức chủ tịch nước, hoàn toàn mang tính nghi lễ ngoại giao. Còn hai ông Phạm Minh Chính và Vương Đình Huệ, vốn được ông Nguyễn Phú Trọng cất nhắc từ năm 2011 cho đến nay, sẽ phục tùng sự chỉ đạo của ông Trọng một cách vô điều kiện. Với một dàn nhân sự tứ trụ cho năm năm tới như vậy, tương lai của đảng CSVN sẽ giống như sức khoẻ của chính ông Trọng trong hoàng hôn của tuổi xế chiều. Thậy vậy, xuất thân là một cán bộ xây dựng đảng chứ không phải là cán bộ về kinh tế, tài chánh hay khoa học, quan tâm duy nhất của ông Trọng là giữ chặt đảng theo đường lối Mác Lê, dùng thủ thuật chống tham nhũng để triệt hạ các phe nhóm khác hầu tiếp tục duy trì quyền lực. Với một con người như vậy, đừng chờ đợi những thay đổi gì to lớn cho đất nước và xã hội. Tóm lại, dấu ấn quan trọng của đại hội 13 chính là tải ảo thuật của ông Nguyễn Phú Trọng để khống chế quyền lực đảng vào trong tay mình thêm một nhiệm kỷ 5 năm nữa, mà không có bất cứ sự đề kháng nào trong đảng. Trung Điền XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}