{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/trung-cong-100-tuoi-da-qua-gia/", 
    "tg_dang_tin": "2021-07-08 00:00:00", 
    "tieu_de": "Trung Cộng 100 tuổi đã quá già!", 
    "noi_dung": "Cộng Sản Trung Quốc đang chính thức kỷ niệm 100 năm ngày thành lập đảng, từ một buổi họp bí mật tại thành phố Thượng Hải, trong tô giới Pháp, năm 1921. Nhưng Tập Cận Bình đang giết “con gà đẻ trứng vàng” của kinh tế Trung Quốc khi đánh đòn dằn mặt các công ty kỹ thuật cao cấp nhất. Hồi tháng Năm vừa qua, anh Vương Hưng vừa mất tiêu $2,5 tỷ đô la trong hai ngày khi cổ phần công ty anh làm chủ bị mất giá, chỉ vì anh lỡ đưa lên mạng một bài thơ Đường 28 chữ. Anh đã “biết tội,” xin lỗi tất cả mọi người và đem xóa bài thơ ngay! Nhà nước chưa nói tiếng nào hết. Nhưng ai cũng thấy bài thơ đó “có vấn đề” và chỉ bấy nhiêu cũng làm cổ phần tụt giá một phần năm! Vương Hưng (Wang Xing, 王兴) lập công ty Meituan (Mỹ Đoàn) từ 9 năm nay; chuyên bán hàng giao tận nhà. Đầu năm nay giá cổ phần của công ty tăng gấp bốn lần so với năm trước. Vì bệnh dịch Covid, cũng giống như Amazon ở Mỹ, giá trị cả công ty Meituan lên tới $220 Mỹ kim, đứng hàng thứ ba sau Tencent và Alibaba. Tại sao một bài thơ “tứ tuyệt” (bốn câu) của Chương Kiệt nói chuyện Tần Thủy Hoàng lại gây tai họa cho một kỹ sư 42 tuổi? Bài thơ “Phần Thư Khanh” (Cái hố Đốt sách) có bốn câu: Trúc bạch yên tiêu đế nghiệp hư\nQuan hà không tỏa tổ long cư\nKhanh khôi vị lãnh san đông loạn\nLưu Hạng nguyên lai bất độc thư Giải thích: Làn khói đốt giấy lụa làm bằng trúc làm hỏng cả đế nghiệp. Giang sơn kinh đô nơi rồng (Tần Thủy Hoàng) cư ngụ không tránh được nguy hiểm. Khói trong hố chưa lạnh thì vùng núi phía Đông đã loạn. Lưu (Bang) Hạng (Võ) thì vốn không hề đọc sách. Bài thơ chỉ phê bình chính sách đốt sách (Đạo Nho) thời Tần Thủy Hoàng (221-206 BC). Nhưng bây giờ ở nước Trung Quốc hễ nói tới Tần Thủy Hoàng thì người ta hiểu là ám chỉ Tập Cận Bình! Tập Cận Bình có đốt sách không? “Đốt sách” có thể là văn ảnh mô tả các hành động đàn áp giới trí thức, văn nghệ, và kiểm soát các mạng internet! Coi chừng! Khói đốt sách chưa lạnh dân đã nổi lên! Mà những lãnh tụ nổi dậy họ đâu có đọc sách! Chỉ vì bài thơ của Chương Kiệt đời Đường (618-907) mà cổ phần công ty Meituan đã bị giảm mất $26 tỷ trong hai ngày! Một tỷ phú khác trong ngành kỹ thuật cao cũng mới bị chính quyền cộng sản làm mất hàng tỷ mỹ kim là Trình Duy (程维, Cheng Wei), người sáng lập công ty Didi (Tích Tích, 滴滴) giống như Uber thay thế các taxi ở Mỹ. Công ty này mới ghi tên trên Thị trường Chứng khoán New York, được đánh giá $70 tỷ đô la. Hai ngày sau, cơ quan Quản Lý Mạng (CAC) ở Bắc Kinh loan báo mở cuộc điều tra về hoạt động của Didi, và ra lệnh lột bỏ trên mạng các “app” của Didi như “Tích Tích Xuất Hành, Tích Tích Đả Xa). Tức là ai chưa cài sẵn các “áp” này không thể gọi xe được nữa. Ngày Thứ Ba 6 tháng Bảy, khi thị trường New York mở cửa, giá trị cả công ty giảm mất $22 tỷ. Bắc Kinh đã liên tiếp tấn công các công ty kỹ thuật cao của tư nhân, từ các công ty tài chánh, trò chơi điện tử, đến buôn bán trên mạng (e-commerce). Trong tháng Sáu, có 129 công ty bị điều tra. Ngày 5 tháng Bảy, ba công ty giao hàng hoặc chuyên về thuê xe vận tải được lệnh ngưng nhận khách hàng mới. Một công ty chuyên việc giới thiệu và tuyển người trên mạng cũng vậy. Mấy công ty vận tải cũng mới ghi tên trên thị trường chứng khoán ở Mỹ, thâu hơn $2 tỷ đô la trong tháng trước. Các nhà đầu tư quốc tế mất tiền! Chính quyền Trung Cộng muốn “trù ểm” các công ty ghi tên mua bán cổ phiếu ở Mỹ hay không? Không có lý. Vì các công ty chỉ thâu tiền của giới đầu tư Mỹ! Loan báo “điều tra tội lỗi” một công ty “ngay sau khi” họ bán cổ phiếu trên một thị trường quốc tế đúng là một hành động cố ý, để trừng phạt tư doanh, trong khi cuộc điều tra chưa kết thúc. Công ty Ant Group của nhà tỷ phú Jack Ma (Mã Vân, 馬 云) may mắn hơn. Công ty tài chánh Mã Nghĩ Tập Đoàn (螞蟻集團) cũng gọi là Alipay, chuyển tiền giữa người mua kẻ bán, năm ngoái số thương vụ lên tới $20 ngàn tỷ Mỹ kim, với 588 triệu người mua và 80 triệu người bán hàng. Họ định phát hành cổ phiếu, ước tính trị giá khoảng $37 tỷ đô la, lần đầu vào tháng 11 năm ngoái trên các thị trường chứng khoán Hong Kong và Thượng Hải. Công ty được lệnh ngưng trước khi ra mắt giới đầu tư! Chỉ vì Jack Ma, cũng là chủ công ty Alibaba, đã lỡ miệng phê bình mấy chính sách về thị trường tài chánh của nhà nước. Nhà nước Trung Cộng đã bắt công ty Ant Group phải cải tổ, và Alibaba phải đóng tiền phạt ¥18 tỷ đồng nguyên. Jack Ma vốn là một đảng viên cộng sản. Các công ty Alibaba và Ant Group đều lập chi bộ đảng trong hơn 200 cơ sở hoạt động, năm 2018 đã có 7.000 đảng viên. Ông ta đã “đi ẩn” không ló mặt suốt ba tháng. Bà vợ ông, nghe nói, đã xin được quốc tịch Singapore từ mấy năm nay. Cộng sản Trung Quốc đang thắt chặt vòng kiềm tỏa trong lãnh vực tư doanh. Mặc dù vẫn “định hướng xã hội chủ nghĩa,” coi doanh nghiệp nhà nước mới là “con cưng” của đảng, nhưng Tập Cận Bình cũng biết 80 phần trăm công ăn việc làm ở các thành phố là do tư doanh cung cấp. Năm 2017, Tập đưa ra chỉ thị “củng cố sự lãnh đạo của đảng” trong các doanh nghiệp tư. Tiêu biểu là công ty Hodo (Công Đậu Tập Đoàn, 红豆集团) chuyên may quần áo, ở tỉnh Giang Tô. Hodo dùng 30.000 công nhân, với hàng ngàn đảng viên trong hàng trăm chi bộ. Dù công ty do một gia đình tư nhân làm chủ, tất cả các chức vụ quản lý đều nằm trong tay đảng viên. Một nửa các công ty tư nhân ở Trung Quốc đều do một đảng viên đứng đầu. Chính sách của Tập Cận Bình bảo đảm guồng máy đảng kiểm soát chặt chẽ các hoạt động kinh doanh. Nhưng chính sách đó có giúp cho nền kinh tế tiến lên để bắt kịp các nước tư bản hay không? Nếu Trung Quốc chỉ lo bắt chước các kỹ thuật và phương pháp làm ăn của thế giới tư bản, thì đảng Cộng Sản có thể yên tâm tiếp tục “lãnh đạo!” Những công ty nổi tiếng nhất hiện nay, như Tencent, Alibaba, Ant, Didi, Huawei, vân vân, đều học hỏi các kỹ thuật được phát minh trước, rồi mô phỏng các hoạt động kinh doanh đã được các công ty Âu Mỹ thử nghiệm và thành công. Nhưng muốn cho kinh tế vượt lên cao hơn nữa thì sẽ phải có những sáng chế mới, phát kiến những phương pháp làm ăn mới. Kinh tế tư bản phát triển không ngừng là nhờ một quá trình “phá hủy để sáng tạo.” Người ta luôn luôn phát hiện các hiểu biết khoa học mới, tìm ra những kỹ thuật mới. Trong một thế kỷ qua, những khám phá, phát minh quan trọng nhất trong ngành tin học thường xuất hiện ở Mỹ và mấy nước Âu châu. Ai đóng vai trò chủ yếu gây ra những tiến bộ đột phá đó? Phần lớn là những thanh niên “nghịch ngợm” (hackers) trong các đại học, hoặc làm trong các công ty nhưng được tự do dùng thời giờ của mình, muốn làm gì thì làm. Và cá nhân họ thường được hưởng kết quả tài chánh do sáng kiến của mình đem lại. Những nhà sáng chế đó đã tìm ra chất bán dẫn. Họ đã tạo ra “con chíp” trên miếng silicon, từ đó có thể làm toán bằng điện tử. Họ đã làm ra các máy vi tính cá nhân, để trên bàn mỗi người! Họ đã tìm cách nối các máy đó lại với nhau, nói chuyện với nhau, gửi thư cho nhau được, rồi truyền âm thanh, hình ảnh cho nhau. Không thể nào tưởng tượng các “chi bộ đảng”có thể tạo cơ hội cho các đảng viên biến thành các nhà sáng chế như vậy! Khi Tập Cận Bình thắt chặt vòng kiểm soát của đảng trên các xí nghiệp kỹ thuật tối tân, ông sẽ thành công. Đảng sẽ bảo vệ được quyền hành. Lối sống trên bảo dưới nghe, không được than phiền, cấp dưới không cần góp ý kiến, không được chỉ trích, sẽ được duy trì. Nhưng tiến bộ kinh tế sẽ khó lòng đạt được. Ngô Nhân Dụng Nguồn: VOA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}