{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/chu-tich-thanh-ho-no-vang-mieng-e-ne.html", 
    "tg_dang_tin": "2020-08-05 23:08:00", 
    "tieu_de": "Chủ tịch thành Hồ nổ văng miểng để né trách nhiệm",
    "noi_dung": "CTV Danlambao - Khi người Trung Quốc nhập cảnh trái phép tràn lan tại Việt Nam, đặc biệt là tại Sài Gòn, câu trả lời của Chủ tịch thành Hồ Nguyễn Thành Phong với cử tri về tình trạng này đó là vì \"Việt Nam đang được đánh giá là đất nước an toàn trong chống dịch COVID-19 nên trở thành điểm đến của nhiều người\".\n\n\nTừ ngày 21/7 đến ngày 4/8 năm 2020, đã có 114 người Trung Quốc nhập cảnh trái phép vào khu vực Sài Gòn bị phát hiện. Tình trạng nhập cảnh trái phép chỉ bị phanh phui khi ổ dịch tại Đà Nẵng bùng phát. Từ Lào Cai, Hà Giang, Quảng Ninh, Hà Nội, Đà Nẵng, Quảng Nam, Khánh Hòa đến Sài Gòn, Hà Tiên... đâu đâu cũng có mặt người Trung Quốc.\n\n\nHồi tháng 5, khi cử tri Đồng Nai phản ánh tình trạng \"người Trung Quốc lập xóm, lập phố\", Bộ Công an đã có văn bản trả lời rằng: \"Trong những năm gần đây, Việt Nam có nhiều khu dự án kinh tế, thu hút một lượng lớn người nước ngoài, nhất là người Trung Quốc nhập cảnh để xây dựng, làm việc. Tại các khu dự án chưa phát hiện tình hình phức tạp về an ninh, trật tự liên quan đến người nước ngoài.\"\n\n\nĐến nay khi dịch bệnh bùng phát, chưa thấy công an nào chịu trách nhiệm về việc quản lý nhân khẩu để tình trạng nhập cảnh trái phép xảy ra tràn lan.\n\n\nTrả lời cử tri, Chủ tịch thành Hồ cũng không hề nhận trách nhiệm yếu kém trong công tác giữ gìn an ninh trật tự mà còn nổ văng miểng bằng cách cho rằng: \"Việt Nam đang được đánh giá là đất nước an toàn trong chống dịch COVID-19 nên trở thành điểm đến của nhiều người.\"\n\n\nMột nguyên nhân khác được đưa ra: \"Nhiều chuyên gia nước ngoài trở lại TP làm việc, trong đó không loại trừ người nước ngoài lợi dụng chủ trương này để nhập cảnh trái phép vào Việt Nam.\"\n\n\nNgười nước ngoài nào lợi dụng được chủ trương của Việt cộng nếu không phải Trung cộng.\n\n\nDanh sách chuyên gia Trung cộng nhập cảnh bằng hộ chiếu đường lưỡi bò tại Bắc Ninh đã từng được Dân Làm Báo phản ánh cho thấy Việt cộng nhận lệnh chính thức mở cửa cho Trung cộng vào Việt Nam hồi đầu tháng 7/2020.\n\n\nĐây chính là thời điểm dịch bệnh được ghi nhận bắt đầu lây nhiễm trong cộng đồng.\n\n\n05.8.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}