{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/03/ang-csvn-hoa-giai-hoa-hop-dan-toc-voi-ai.html", 
    "tg_dang_tin": "2022-03-03 12:23:00", 
    "tieu_de": "Đảng CSVN hoà giải, hoà hợp dân tộc với ai?", 
    "noi_dung": "Phạm Trần (Danlambao) - Mới đấy mà đã 47 năm kể từ ngày quân Cộng sản chiếm Sài Gòn ngày 30/04/1975 để độc tài cai trị và vạch ra lằn ranh chia rẽ dân tộc giữa kẻ thắng miền Bắc và người thua miền Nam.  Từ đó đến nay, chính quyền Cộng sản đã đổ hết trách nhiệm phân hóa và nuôi dưỡng thù hận lên đầu những người chống chế độ, và không muốn muốn đối thoại với họ.  Đảng còn áp đặt chủ nghĩa ngoại lai Cộng sản Mác-Lênin lên đầu dân để tiếm quyền cai trị rồi mạo nhận: ”Vị trí, vai trò lãnh đạo, cầm quyền của Đảng Cộng sản Việt Nam là sự lựa chọn của lịch sử dân tộc…”, hay: ”Vai trò, vị trí lãnh đạo, cầm quyền của Đảng Cộng sản Việt Nam là sự lựa chọn tất yếu của lịch sử.” (báo Công an Nhân dân (CAND), ngày 14/02/2022)  Không có lịch sử nào đã chọn đảng cầm quyền. Nên biết sau trận Điện Biên Phủ, đất nước chia đôi tại Vỹ tuyến 17 từ ngày 20/07/1954. Đảng CSVN cai trị miền Bắc, lập nên nước Việt Nam Dân chủ Cộng hòa. Miền Nam thuộc về Chính phủ chống Cộng, Việt Nam Cộng hòa. Nhưng sau đó chính đảng CSVN đã phát động chiến tranh, dưới chiêu bài “chống Mỹ cứu nước” để xua quân chiếm miền Nam ngày 30/04/1975 bằng vũ khí và lương thực của Thế giới Cộng sản do Nga-Tầu lãnh đạo. Trên 4 triệu người Việt Nam đã bỏ mình trong cuộc chiến 30 năm huynh đệ tương tàn này.  Sau cuộc Tổng tuyển cử bầu Quốc hội toàn quốc ngày 25/04/1976, Việt Nam chính thức thống nhất về mặt Nhà nước, nhưng đồng thời cũng xóa bỏ Mặt trận Dân tộc giải phóng miền Nam GPMN) và Chính phủ Cách mạng lâm thời Công hòa miền Nam Việt Nam (CMLT), hai tổ chức tay sai do đảng Cộng sản lập ra để phá hoại miền Nam. Những người đứng đầu hai tổ chức này, tiêu biểu như Nguyễn Hữu Thọ, Huỳnh Tấn Phát và bà Nguyễn Thị Bình đã bị loại bỏ theo thời gian.  Một nhà nước mới lấy tên “Cộng hòa Xã hội Chủ nghĩa Việt Nam” (CHXHCNVN) được thành lập, lấy Chủ nghĩa Mác - Lê-nin, tư tưởng Cộng sản Hồ Chí Minh làm nền tảng xây dựng đất nước.  Chính phủ mới, mệnh danh của dân, do dân và vì dân nhưng lại giành độc quyền lãnh đạo, và tuyên bố “không đa nguyên, đa đảng, không “tam quyền phân lập” (Tạp chí Cộng sản, ngày 24/02/2022)  Tự do ở đâu?  Để bảo đảm không bị chống đối, đảng tước bỏ mọi quyền tự do của dân, dù đã được quy định trong các bản Hiến pháp như tự do ngôn luận, tự do báo chí, tự do lập hội, tự do hội họp và tự do biểu tình. Nhà nước độc quyền báo chí và truyền thông; kiểm soát và xen lấn vào tín ngưỡng, nội bộ các tổ chức tôn giáo.  Trong 47 năm qua, đảng CSVN đã bị nhân dân lên án dùng Công an và tay sai côn đồ đe dọa và tấn công những ai đòi dân chủ, tự do và quyền con người.  Nhà nước cũng bị chỉ trích đã chia rẽ dân tộc để cai trị và đàn áp các sắc dân thiểu số ở vùng tây Bắc (người H’Mong), tây Nguyên (đồng bào Thượng) và tây Nam lãnh thổ (người gốc Khmer).  Nhà nước đã thành lập các tổ chức xã hội, nghiệp đoàn, văn hóa và tôn giáo để thao túng và tranh giành ảnh hưởng với các tổ chức của dân. Trong lĩnh vực lao động, Chính phủ lập ra Tổng liên đoàn Lao động, nhưng không để bảo vệ quyền lợi cho người lao động mà nhiều khi đã đứng về phía chủ nhân để phá hoại các cuộc đình công đòi quyền lợi của người làm công.  Chính phủ còn dựng lên các tổ chức như Hội Nhà văn, Hội Nhà báo, Liên hiệp các Hội văn học nghệ thuật, Hội Liên hiệp Phụ nữ và Đoàn Thanh niên Cộng sản Hồ Chí Minh để thi hành chính sách cai trị toàn diện của đảng.  Để chống lại chính sách “tẩy não” và “chỉ huy” văn nghệ sỹ của đảng, các Hội Nhà báo độc lập do hai Nhà báo Tiến sỹ Phạm Chí Dũng và Nguyễn Tường Thụy đứng đầu và Văn đoàn độc lập do Nhà văn Nguyên Ngọc khởi xướng đã ra đời, nhưng bị khống chế mọi sinh hoạt.  Kiểm soát tôn giáo  Trong lĩnh vực Tôn giáo, nhà nước có Giáo hội Phật giáo Việt Nam để chống lại Giáo hội Phật giáo Việt Nam Thống nhất (khối Phật giáo Ấn Quang); Hội thánh Tin lành miền Nam; Hội thánh Tin lành miền Bắc để phân biệt đối xử với những người theo đạo Tin lành tại gia hay không muốn tham gia các tổ chức của nhà nước, thường bị khủng bố và cấm hành đạo.  Riêng giáo hội Công giáo, đảng không chia rẽ nổi nên đã đặt ra tổ chức “Ủy ban đoàn kết Công giáo Việt Nam” để đối phó với Giáo hội Cộng giáo Việt Nam trực thuộc Tòa thánh Vatican. Tuy nhiên nhà nước lại giành quyền kiểm soát việc bổ nhiệm và thuyên chuyển các chức sắc đạo Công giáo.  Hai tổ chức Phật giáo Hòa Hảo và Cao Đài thân nhà nước, tuy được hoạt động nhưng bị theo dõi thường xuyên và phải tham gia vào Mặt trận Tồ quốc, một tổ chức ngoại vi tay sai của đảng.  Như vậy rõ ràng không có đoàn kết dân tộc thật sự ở Việt Nam như nhà nước tuyên truyền trong các lĩnh vực xã hội, văn hóa và tôn giáo.  Bằng chứng này đã bị Tổ chức theo dõi Nhân quyền (Human Rights Watch), có trụ sở ở New York, Hoa Kỳ báo cáo trong phúc trình vắn tắt năm 2020 như sau:  “Chính quyền Việt Nam hạn chế các hoạt động thực hành tôn giáo bằng các quy phạm pháp luật, các quy định về đăng ký, và bằng theo dõi. Các nhóm tôn giáo phải được phê chuẩn và đăng ký với chính quyền, đồng thời phải hoạt động dưới các ban trị sự do nhà nước quản lý. Dù nhà cầm quyền cho phép nhiều nhà thờ, chùa chiền trong hệ thống kiểm soát của nhà nước được tổ chức thờ phượng, cúng lễ nhưng vẫn cấm các hoạt động tôn giáo bị tùy tiện quy kết là đi ngược lại với “lợi ích quốc gia,” “trật tự xã hội,” hay “khối đại đoàn kết dân tộc,” trong đó có nhiều hoạt động tôn giáo thông thường.  Công an Việt Nam giám sát, sách nhiễu và đôi khi dùng vũ lực đàn áp đối với các nhóm tôn giáo hoạt động bên ngoài hệ thống tôn giáo do nhà nước kiểm soát. Các nhóm tôn giáo không được công nhận, trong đó có các nhóm Cao Đài, Phật giáo Hòa Hảo, Cơ đốc giáo, và Phật giáo phải đối mặt với nguy cơ bị theo dõi liên tục, bị sách nhiễu và đe dọa. Tín đồ của các nhóm tôn giáo độc lập có thể bị đấu tố đông người, buộc từ bỏ đạo, giam giữ, thẩm vấn, tra tấn và bỏ tù.”  Đàn áp người Thượng  Chi tiết hơn, trong báo cáo “Người Thượng bị đàn áp nghiêm trọng--Ép buộc từ bỏ tôn giáo, sách nhiễu, bạo hành và bắt giữ” ngày 30/03/2011, tổ chức Theo dõi Nhân quyền (Human Rights Watch, HRW) đã ghi nhận ”những vụ công an truy bắt giữ những người Thượng đang còn trốn tránh, giải tán những buổi người dân tụ họp làm lễ ở nhà thờ tại gia, dàn dựng và ép buộc người dân tham gia lễ từ bỏ tín ngưỡng, phong tỏa biên giới để ngăn chặn những người dân tị nạn chạy trốn sang Campuchia.”  Tổ chức này cũng cho biết: ”Lực lượng an ninh chuyên trách (PA43) triển khai các chuyên án, phối hợp với công an tỉnh để bắt giữ và thẩm vấn những người họ nhận diện là các nhà hoạt động chính trị hay có vai trò lãnh đạo các nhà thờ tại gia không đăng ký. Hơn 70 người Thượng đã bị bắt và tạm giữ, tính riêng trong năm 2010, và hơn 250 người được ghi nhận đã bị giam giữ với các tội danh an ninh quốc gia.”  HRW viết: ”Ở Việt Nam, người Thượng phải đối mặt với sự đàn áp nghiêm trọng, nhất là những người đi lễ tại các nhà thờ tại gia độc lập, vì chính quyền không dung thứ cho những hoạt động tôn giáo ngoài tầm kiểm soát của mình,\" ông Phil Robertson, Phó Giám đốc phụ trách châu Á của HRW phát biểu. \"Chính quyền Việt Nam đã và đang gia tăng sức ép lên các nhóm tôn giáo của người Thượng với cáo buộc rằng họ dùng tôn giáo để kích động gây rối.\"  Trong một cuộc phỏng vấn với Tổ chức Theo dõi Nhân quyền (HRW), một người Thượng tả lại mình bị đối xử như thế nào trong T-20, trại giam tỉnh Gia Lai, sau khi bị bắt vì tham gia biểu tình kêu gọi quyền tự do tôn giáo và sở hữu đất đai:  “Họ thẩm vấn tôi bất kể giờ giấc, ngay cả giữa đêm khuya. Công an uống rượu say, đánh thức tôi dậy, hỏi cung và đánh tôi. Khi đưa ra ngoài thẩm vấn, họ còng tay tôi. Còng tay như trói, xiết rất chặt. Mỗi lần thẩm vấn họ đều tra điện. Họ dí điện vào đầu gối, nói là mày dùng chân để đi biểu tình.  Bị kết án tù năm năm vì \"phá hoại đoàn kết dân tộc,\" hiện ông bị mất một phần thính lực vì bị đập vào hai tai liên tiếp nhiều lần:  Họ đứng đối diên với tôi và hô \"Một, hai, ba!\" rồi dùng cả hai tay đánh vỗ vào hai tai tôi cùng một lúc. Họ làm như thế ba lần liên tiếp, lần cuối cùng ép rất mạnh vào cả hai tai. Máu tai máu mũi tôi trào ra. Tôi gần như bị phát điên, rất đau đớn và hoảng loạn, căng thẳng vì kiểu đánh tăng dần cường độ như vậy.”  Theo HRW: ”Chính quyền gọi những người Thượng tham gia các nhà thờ tại gia không đăng ký, nằm ngoài sự kiểm soát của Hội thánh Tin lành Việt Nam - miền Nam chính thức, là \"Tin lành Dega,\" vốn bị chính quyền coi là vỏ bọc của một phong trào người Thượng đòi độc lập chứ không phải một nhóm tôn giáo hợp thức... Cán bộ chính quyền ép hàng trăm người Thượng Công giáo và Tin Lành tuyên bố bỏ đạo tại các buổi kiểm điểm trước dân…Những người không nghe theo và đòi quyền tín ngưỡng độc lập phải đối mặt với nguy cơ bị đánh đập, bắt giữ và xử tù. Tòa án các tỉnh thường tổ chức các \"phiên tòa lưu động\" xét xử những người bị truy tố với các tội danh an ninh quốc gia trước hàng trăm người, nhấn mạnh thông điệp răn đe đừng theo các hội nhóm tôn giáo không được công nhận…”  Ngoài ra, HRW còn cho biết: ”Trong khi người Thượng Tin Lành đã bị đàn áp từ nhiều năm nay, người Thượng theo Thiên Chúa giáo gần đây mới trở thành một mục tiêu, nhất là dòng Công giáo \"Hà Mòn\", khởi phát từ Kon Tum vào năm 1999. Trong năm 2010, quan chức chính quyền cáo buộc những người Thượng lưu vong ở Hoa Kỳ đang lợi dụng dòng đạo nhiều tín đồ này để phá hoại khối đoàn kết dân tộc. Trong vài tháng gần đây, các buổi lễ cưỡng ép tín đồ Hà Mòn bỏ đạo và kiểm điểm trước dân được tổ chức ở các tỉnh Kon Tum, Gia Lai và Đắk Lắk. Tại những buổi lễ này, tín đồ bị buộc thú nhận lỗi lầm và ký cam kết từ bỏ cái gọi là \"tà đạo.\"  Ông Phil Robertson của HRW tố cáo: \"Những người dân Tây Nguyên có nhu cầu thờ phượng tại các nhà thờ tại gia độc lập đối mặt với nguy cơ bị hạ nhục trước đông người, bị bạo hành, bắt giữ, thậm chí bị xử tù.\"  “Rất nhiều cựu tù nhân chính trị người Thượng và những người từng bị tạm giam cho biết họ bị đánh đập hoặc tra tấn tàn nhẫn tại đồn công an hay trại tạm giam trước khi xét xử. Kể từ năm 2001, ít nhất 25 người Thượng đã chết ở trong tù, trại giam hay trụ sở công an sau khi bị đánh hoặc mắc bệnh khi đang giam giữ, hoặc ngay sau khi nhà tù trả về gia đình trước thời hạn hoặc đưa đến bệnh viện.”  HRW kết luận: ”Kể từ năm 2001, hàng ngàn người Thượng ở Việt Nam đã chạy sang Campuchia để tránh sự đàn áp khốc liệt của chính quyền. Tại đó, hầu hết đã được công nhận là người tị nạn và đi định cư ở Hoa Kỳ, Thụy Điển, Phần Lan và Canada.”  Đàn áp tin lành H'mong  Trên đây là chuyện của người Thượng bị đàn áp ở Tây Nguyên (hay còn được gọi là Cao Nguyên). Dân tộc H’mong theo đạo Tin Lành ở vùng Tây Bắc, dọc biên giới Lào và Trung Hoa cũng hẩm hiu không kém.  Đó là trường hợp đạo Tin Lành do ông Dương Văn Mình, người dân tộc H’mong thành lập và lãnh đạo. Ông còn có tên là Giàng Súng Mình, hoặc Giàng Sống Mềnh, sinh năm 1961 khởi xướng đạo Tin Lành từ năm 1989 “với những đặc điểm truyền thống để giúp cho dân tộc thiểu số H’mong thoát khỏi nỗi sợ hãi của tục thờ ma đi kèm với những hủ tục tốn kém. Tín ngưỡng Dương Văn Mình bỏ phong tục làm lễ tang dài bảy ngày vô cùng tốn kém, và chuyển sang chôn cất người chết trong một ngày đêm.\"     Địa bàn hoạt động của đạo Tin Lành do ông Dương Văn Mình đề xướng quy tụ ở 4 tỉnh phía Bắc gồm Cao Bằng, Bắc Cạn, Thái Nguyên và Tuyên Quang.  Tài liệu trên Internet cho biết: ”Báo cáo của các tín đồ H’Mong cho biết hiện nay tín ngưỡng Dương Văn Mình có hơn 10.000 tín đồ. Dữ liệu vào năm 2015 của chính quyền Việt Nam cho biết nhóm này có hơn 7.000 người tin theo.”  Chính quyền Việt Nam cáo buộc ông Dương Văn Mình “đã lợi dụng hoạt động tín ngưỡng, tôn giáo, gieo rắc bao nỗi khổ đau đối với đồng bào dân tộc H’mong”. Trong khi Truyền thông nhà nước tuyên truyền: “Nhiều người nhẹ dạ, cả tin đều trở thành nạn nhân, là con rối để Dương Văn Mình lập tổ chức riêng, nhà nước riêng, đòi ly khai, tự trị tách ra khỏi cộng đồng các dân tộc Việt Nam… Đây là 'đạo Dương Văn Mình', 'tà đạo', 'tổ chức tôn giáo bất hợp pháp'.\"  Báo An ninh Thủ đô ở Hà Nội cũng tát nước theo mưa khi viết bừa rằng: ”Đạo Dương Văn Mình là “cái rơi rớt” của Vàng Chứ – một phong trào theo Thiên Chúa mà hệ thống tuyên truyền của chính quyền cho là lợi dụng để thành lập “Vương quốc Mông”.  Vì vậy, ông Dương Văn Mình đã bị kết án 5 năm tù giam vào năm 1990 với tội danh \"lừa đảo, chiếm đoạt tài sản của công dân\" và \"tuyên truyền mê tín dị đoan\".  Tuy nhiên, nhân chứng dấu tên nói với BBC rằng không có đạo nào tên \"đạo Dương Văn Mình\".  \"Tôi chỉ gọi đây là một niềm tin, niềm tin vào Đức Chúa Trời, do bác Dương Văn Mình là người khởi xướng, giúp đời sống bà con tốt đẹp hơn nên bà con biết ơn bác.\" (BBC, ngày 29 tháng 12 2021)  Trong khi đó báo cáo thường niên về tự do tôn giáo quốc tế của Bộ Ngoại giao Hoa Kỳ cho biết ít nhất 60 nhà tang lễ của người H’mong theo đạo Dương Văn Mình từ năm 2013 đến năm 2020 đã bị công an phá hủy.  Báo cáo của các tín đồ cho biết rằng vì không có tổ chức tôn giáo nên đạo Dương Văn Mình không được nhà nước công nhận là một tôn giáo.  Sùng Thìn Cò lên tiếng  Trước những hành động tắc trách của nhà nước, ngày 26/3/2021, Thiếu tướng Sùng Thìn Cò, người dân tộc H’Mong, khi còn là đại biểu Quốc hội tỉnh Hà Giang ( 2016-2021) đã chỉ trích trước Quốc hội rằng: \"Lực lượng công an, chính quyền địa phương đã 'thiếu trách nhiệm', không đi xác minh rõ \"để tham mưu cho Đảng và chính phủ\", kết luận vội vàng về đạo Dương Văn Mình.” (Tài liệu Internet)  Ông nói: ”Xin nói thật với các đồng chí là cái tổ chức Dương văn Mình là do sức ép của cái phong tục lạc hậu nên ông ấy đã bỏ phong tục tập quán cũ, ông ấy làm tập quán mới, bản chất vẫn là phong tục của người H'Mông thôi… Người chết không quá 24 tiếng đồng hồ, không uống rượu chè, không mổ trâu, mổ bò, và người ta chỉ làm ma có một lần thôi, sau đó là mang đi chôn, chôn chặt, không thờ cúng sau này nữa\".  “Thiếu tướng Cò cho rằng chỉ vì lễ tang kiểu mới không có khèn, không có trống mà chính quyền địa phương quy cho Dương Văn Mình là tổ chức bất hợp pháp, mê tín dị đoan, 'nhà nước H'Mong riêng', chuẩn bị xưng vua xưng chúa... suốt 32 năm qua.”  “Việc bắt ép tín đồ đạo Dương Văn Mình ký giấy bỏ đạo đang lan tràn hiện nay đã xâm phạm nghiêm trọng đến quyền tự do có một tôn giáo tự chọn”, một tín đồ khác tố cáo.  Theo VOA tiếng Việt, ông Dương Văn Mình qua đời hôm 11/12/2021 ở Viện Huyết học Trung ương Hà Nội và thi thể ông được đưa về nhà ở thôn Ngòi Sen (Tỉnh Tuyên Quang).  Tiếp tục bách hại  Tình hình đàn áp Tôn giáo có hệ thống của nhà nước CSVN trong năm 2020 cũng đã bị Uỷ ban Tự do Tôn giáo Quốc tế của Hoa Kỳ ( U.S. Commission on International Religious Freedom-- USCIRF) lên án trong Phúc trình đề ngày 21/04/2021.  Báo cáo viết: \"Chính quyền vẫn liên tục bách hại các nhóm tôn giáo độc lập, vi phạm tự do tôn giáo có hệ thống, và dùng Hội Cờ Đỏ để công kích các chức sắc tôn giáo có quan điểm khác với quan điểm của nhà nước.”  Theo USCIRF: “Trong năm 2020, các điều kiện tự do tôn giáo ở Việt Nam nhìn chung có xu hướng giống như năm 2019” …chính phủ Việt Nam vừa thực thi Luật Tín ngưỡng Tôn giáo nhưng cũng vi phạm tự do tôn giáo một cách có hệ thống, đặc biệt đối với các nhóm tôn giáo độc lập và kể cả đối với các nhóm tôn giáo được nhà nước công nhận.”  Liên quan đến nhóm tín hữu Tin lành ở Tây Nguyên, USCIRF cho biết nhà nước đã dùng chính sách hộ khẩu để trả thù. USCIRF báo cáo: \"Ước tính có khoảng 10.000 người Hmong và người Montagnard vẫn không có quốc tịch vì chính quyền địa phương đã từ chối cấp sổ hộ khẩu và chứng minh thư cho họ - mà nguyên chính là để trả đũa việc họ không đồng ý từ bỏ đức tin của mình.”  USCIRF còn tố cáo: \"Vào tháng 2/2020 chính quyền đã can thiệp việc thu xếp tang lễ của cố Tăng Thống Giáo hội Phật giáo Việt Nam Thống nhất Thích Quảng Độ; vào tháng 8/2020 các tay côn đồ được nhà nước chỉ đạo đã tấn công các tu sĩ ở Đan viện Thiên An ở xã Thủy Bằng, tỉnh Thừa Thiên Huế, đòi cơ sở tôn giáo này trả đất cho xã.”  Báo cáo cũng nêu trường hợp tù nhân tôn giáo Nguyễn Bắc Truyển tuyệt thực yêu cầu được chăm sóc y tế và tù nhân tôn giáo Lê Đình Lượng liên tục bị khước từ việc đọc sách kinh thánh trong trại giam.  Liên quan đến Hội Cờ Đỏ, USCIRF nhận định: \"Năm 2020, Hội Cờ đỏ được nhà nước hậu thuẫn cùng với các tổ chức nhà nước làm nhiệm vụ tuyên truyền trực tuyến trên mạng, đã gia tăng việc phân biệt đối xử và không khoan dung chống lại các nhóm tôn giáo độc lập, các linh mục Công giáo, các nhóm Tin lành người Thượng, và các tín đồ Cao Đài độc lập.”  Hội Cờ Đỏ đã hoạt động từ năm 2017 và đã tham gia vào các vụ tấn công bạo lực nhằm vào cộng đồng Công giáo. Mặc dù được cho là đã giải thể vào năm 2018, nhưng hội này đã chuyển sang hoạt động trên mạng ngày càng mạnh hơn.  USCIRF đề nghị Bộ Ngoại giao Hoa Kỳ đưa Việt Nam vào danh sách quốc gia cần quan tâm đặc biệt (Country of Particular Concern,CPC), cùng với các quốc gia khác là Nga, Ấn Độ, Syria. Hiện tại đã có 10 nước nằm trong danh sách CPC, trong đó có Myanmar, Trung Quốc, Triều Tiên.  Phản ứng của nhà nước  Phản ứng của Chính phủ CSVN về các cáo buộc của các tổ chức Nhân quyền và Tôn giáo Quốc tế không thay đổi. Những biện bạch quen thuộc sau đây đã xuất hiện:  -“Những đánh giá ấy chẳng những không phản ánh đúng bản chất tình hình mà thậm chí cố tình phớt lờ những thành tựu của Việt Nam trong tôn trọng, bảo đảm quyền tự do tín ngưỡng, tôn giáo. Thực chất đây không chỉ là những nhận thức sai lệch, mà xuất phát từ âm mưu, mục đích chính trị, nhằm lợi dụng vấn đề tự do tôn giáo để chống phá Đảng, Nhà nước ta và chính quyền các cấp.”  -“Thực tế hoạt động của các tôn giáo ở Việt Nam hiện nay cho thấy rõ ràng chính sách nhất quán và đúng đắn của Đảng, Nhà nước Việt Nam là: Tôn trọng và bảo đảm quyền tự do tín ngưỡng, tôn giáo của các công dân; các tôn giáo đều bình đẳng trước pháp luật. Tuy nhiên, cũng như các nước khác, Việt Nam không chấp nhận việc lợi dụng quyền tự do tín ngưỡng, tôn giáo để phá hoại hòa bình, độc lập, thống nhất đất nước hay kích động bạo lực, chia rẽ nhân dân, chia rẽ các dân tộc, tôn giáo, gây rối trật tự công cộng, xâm hại đến tính mạng, sức khỏe, nhân phẩm, danh dự và tài sản của người khác, cản trở việc thực hiện quyền và nghĩa vụ công dân... Chính sách đó đã luôn được Nhà nước Việt Nam khẳng định và thực hiện nhất quán.” (báo QĐND, ngày 30/11/2020)  Báo Công an Nhân dân (CAND) cũng viết: ”Trong quá trình thực hiện chiến lược \"diễn biến hòa bình\" chống Việt Nam, các thế lực thù địch, đối tượng phản động trong và ngoài nước luôn chú ý lợi dụng vấn đề tôn giáo, coi đây là một trong những mũi tiến công chủ đạo nhằm thay đổi thể chế chính trị tại Việt Nam. Do đó, việc nhận diện và đấu tranh với hoạt động lợi dụng vấn đề tôn giáo chống Đảng, Nhà nước có ý nghĩa quan trọng trong công cuộc xây dựng, bảo vệ Tổ quốc.” (báo CAND, ngày 15/02/2022  Do đó báo này đã chỉ trích các Báo cáo vi phạm tự do Tôn giáo của Việt Nam nhằm: \"Tuyên truyền xuyên tạc, vu cáo Đảng, Nhà nước ta vi phạm quyền tự do tôn giáo. Lợi dụng tính chất nhạy cảm của tôn giáo và một số hạn chế, thiếu sót của chính quyền các địa phương trong công tác tôn giáo, thời gian qua, các thế lực thù địch cùng với bọn phản động trong và ngoài nước đã ra sức tuyên truyền xuyên tạc về tình hình tôn giáo và chính sách tôn giáo của Đảng, Nhà nước ta….Một số cá nhân, tổ chức bên ngoài nhiều lần đơn phương đưa ra cái gọi là \"Báo cáo\", \"Phúc trình\" thường niên về tình hình tôn giáo quốc tế; trong đó có nhiều nội dung sai sự thật về tình hình, kết quả công tác tôn giáo tại Việt Nam, qua đó gây áp lực đòi ta phải thay đổi chính sách pháp luật về tôn giáo, lấy vấn đề \"tự do tôn giáo\" làm điều kiện trong đàm phán hợp tác, đầu tư phát triển tại Việt Nam.”  “Đáng chú ý”, CAND viết tiếp, “những năm gần đây, lợi dụng sự phát triển mạnh mẽ trên lĩnh vực thông tin, truyền thông, một số đối tượng cực đoan trong các tôn giáo triệt để lợi dụng Internet, mạng xã hội để tán phát, chia sẻ nhiều tài liệu có nội dung vu cáo Đảng, Nhà nước \"đàn áp tôn giáo\"; công kích số chức sắc, tín đồ tôn giáo tiến bộ, yêu nước, tham gia các tổ chức chính trị - xã hội; kêu gọi các nước lấy vấn đề tự do tôn giáo để làm điều kiện trong việc đàm phán, ký kết các thỏa thuận hợp tác song phương cũng như đa phương, qua đó tìm cách can thiệp công việc nội bộ của Việt Nam. Đặc biệt, có chức sắc còn công khai đòi xóa bỏ vai trò lãnh đạo của Đảng Cộng sản tại Việt Nam, tuyên truyền, cổ xúy quan điểm đa nguyên chính trị, đa đảng đối lập, cho rằng \"tự do tôn giáo\" là quyền, không chịu sự quản lý của Nhà nước, đòi phi chính trị hóa lực lượng vũ trang và xây dựng xã hội dân sự Việt Nam theo mô hình các nước phương Tây.”  Bằng mặt - chưa bằng lòng  Như vậy, tất cả những việc nêu trên cho thấy rõ một điều: Vẫn còn nhiều chuyện “bắng mặt” nhưng “chưa bằng lòng” giữa đảng cầm quyền và người dân bị trị. Quyền làm chủ đất nước của dân chưa được những người “đấy tớ của dân” là cán bộ, đảng viên tôn trọng. Những “cách mặt xa lòng” và “kỳ thị đối xử” giữa kẻ thắng trận miền Bắc và người thua trận trong Nam vẫn tồn tại. Quan hệ giữa những người có tín ngưỡng, tôn giáo, đặc biệt những người Công giáo, với tuyệt đại đa số người Cộng sản “vô thần” chưa bao giờ cách xa nhau như ngày nay, sau 47 năm thống nhất đất nước.  Nguyễn Đình Bin - Võ Văn Kiệt  Còn nhớ vào năm 2020, nhân dịp 45 năm kỷ niệm ngày 30/04/1975, ông Nguyễn Đình Bin, nguyên Thứ trưởng Thường trực Bộ Ngoại giao CSVN, nguyên Chủ nhiệm Ủy ban về người Việt Nam ở nước ngoài (VNVNONN) đã giải bầy tâm sự của mình trong bài viết kỷ niệm 15 năm ra đời Nghị quyết 36 NQ/TW (26/03/2004 – 26/03/2019) do ông đóng vai chính hình thành.  Ông viết: ”Sau 15 năm đi vào cuộc sống, Nghị quyết 36 NQ/TW đã được thực thi phần nào, được cộng đồng hoan nghênh, tạo ra khá nhiều đổi thay. Nhưng tôi vẫn buồn: vết thương dân tộc thực sự vẫn chưa lành!!! Với các nước ngoài đã từng đô hộ, xâm lược nước ta, gây ra biết bao tội ác tầy trời, biết bao đau thương, mất mát, hậu quả khủng khiếp, nặng nề… mà nhân dân ta vẫn còn phải gánh chịu, với truyền thống khoan dung, hòa hiếu, chúng ta đã gác lại quá khứ, bình thường hóa quan hệ và kết bạn, trở thành những đối tác chiến lược, hợp tác toàn diện… vì tương lai của mỗi quốc gia, vì hòa bình, hợp tác và phát triển trên thế giới. Vậy mà, vì sao, cuộc chiến ác liệt nhất đã kết thúc và đất nước đã thu về một mối hơn 4 thập kỷ mà dân tộc ta, nói cho cùng đều là nạn nhân của sự đô hộ và xâm lược của nước ngoài nói trên, vẫn chưa hòa giải được với nhau? Cũng chính sự đô hộ và xâm lược của nước ngoài đó đã chia ly bao gia đình Việt và cả dân tộc Việt, gây ra cảnh huynh đệ tương tàn trên đất nước ta. Thế mà ta đã hòa giải được với họ, còn chúng ta, anh em một nhà “nhiễu điều phủ lấy giá gương, người trong một nước phải thương nhau cùng”, thì lại chưa hòa giải được với nhau?”  Nguyên Thủ tướng CSVNN Võ Văn Kiện cũng đã dạy người Cộng sản rằng: ”Một sự kiện liên quan đến chiến tranh khi nhắc lại có hàng triệu người vui mà cũng có hàng triệu người buồn. Đó là một vết thương chung của dân tộc cần được giữ lành thay vì lại tiếp tục làm nó thêm rỉ máu.” (Phỏng vấn của báo Quốc Tế, 31/03/2005)  Nhưng ai là người đang làm cho dân tộc rỉ máu, nếu không phải là người CSVN theo Chủ nghĩa vô thần Mác-Lênin đã áp đặt Chủ nghĩa ngoại lai này lên đầu toàn dân?  Và thành phần thiểu số nào nào trong xã hội Việt Nam, nếu không phải là đảng CSVN, chỉ có 5,200.000 đảng viên, đã giành độc quyền cai trị đất nước không do gần 100 triệu dân dân ủy nhiệm hay bầu lên?  Cuối cùng, Tổng Bí thư đảng Nguyễn Phú Trọng hãy bình tâm nhìn lại xem thành tích “chống tham nhũng, tiêu cực” và “Xây dựng, chỉnh đốn đảng” do ông khởi xướng đã thu được kết quả ra sao mà tham nhũng lúc nào cũng “vẫn còn nghiêm trọng, tinh vi”, trong khi đảng viên thì mỗi ngày lại có thêm nhiều người, kể cả thành phần lãnh đạo chủ chốt, đã “tự diễn biến”, “tự chuyển hóa” và “suy đồi đạo đức lối sống” hơn bao giờ hết?  Vậy những bại thất bại này có do tính “kiêu ngạo Cộng sản” sau chiến thắng” 30/04/1975 gây ra hay đó là hậu qủa nhãn tiền của chính sách hòa giải và hòa hợp dân tộc không thật lòng của đảng từ 47 năm qua? -/-  (02/022) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}