{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/12/thu-tuong-nguyen-xuan-phuc-se-tham-du.html", 
    "tg_dang_tin": "2020-12-07 23:14:00", 
    "tieu_de": "Thủ tướng Nguyễn Xuân Phúc sẽ tham dự hội nghị CLMV và CLV?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Cứ mỗi khi nghe báo chí đưa tin Thủ tướng Nguyễn Xuân Phúc sẽ phát biểu tại một cuộc hội nghị nào đó, là người dân VN lại nín thở và hồi hộp theo dõi xem lần này ông thủ tướng có “phát” cái “biểu” nào mới lạ không? Vì những cái ông phát trước đây đa số đều chứa đựng nhiều điều rất mới và rất lạ. Và lần này cũng không ngoại lệ.  Báo Vietnam.net ra chiều hôm qua (6/12/2020) đưa tin:  “Tuần tới, Thủ tướng Nguyễn Xuân Phúc tham dự ba hội nghị cấp cao”  Theo đó: “Thủ tướng Nguyễn Xuân Phúc sẽ tham dự hội nghị ACMECS 9, hội nghị CLMV 10 và hội nghị CLV 11 được tổ chức theo hình thức trực tuyến vào ngày 9/12 tới”(1).  Hễ nhắc đến những cái hội nghị lịch sử này, nhiều người không nhịn được cười, khi được nghe những cụm từ CLMV và CLV đã được Thủ tướng Nguyễn Xuân Phúc phát biểu trước đây.  Ngày 26/10, Hội nghị cấp cao hợp tác Campuchia- Lào- Myanmar- Việt Nam lần thứ 8 (CLMV 8), diễn ra tại Hà Nội. Khi Thủ tướng Việt Nam Nguyễn Xuân phúc phát biểu nói về tác dụng của vốn ADB trong việc phát triển kinh tế, kết nối hạ tầng giao thông của 4 khu vực gồm: tiểu vùng Sông Mê Công, ACMECS, CLMV, CLV. Thủ tướng Phúc đã đọc nguyên văn là “Cờ Lờ Mờ Vờ”, và “Cờ Lờ Vờ”.  Thực ra đây là cụm từ viết tắt, là: \"Campuchia, Lào, Mianma, Việt Nam\", và \"Campuchia, Lào, Việt Nam\".  Có lẽ lỗi ở đây là của người chấp bút viết bài. Trên nguyên tắc, khi dùng một cụm từ nào đó, thì phải viết đầy đủ, còn những chữ viết tắt bỏ trong ngoặc đơn. Ở tình huống này lẽ ra ông Phúc nên đọc trước bài này, gặp những chữ chưa hiểu thì phải hỏi. Nhưng ông Phúc cứ “phang” nguyên văn mới sinh ra tình huống hài hước trên. Để từ đó các thế lực thù địch có cớ xuyên tạc rằng, Thủ tướng (có ý so sánh cái… của mẹ vợ và cái… của vợ- CLMV; CLV).  Cũng có người nói đây là người viết bài cố ý chơi xỏ ông Phúc? Chẳng lẽ trình độ của một ông thủ tướng mà để cho thư ký “xỏ mũi” dễ dàng như thế thì trình độ của ông thủ tướng xin miễn bàn.  “Nếu cột điện ở Mỹ biết đi thì nó sẽ về Việt Nam”  Phát biểu tại phiên thảo luận tổ về tình hình kinh tế xã hội chiều ngày 8/6, tại Quốc hội, Thủ tướng Chính phủ Nguyễn Xuân Phúc nói: “Trước đây, sau năm 1975 một thời gian dài, người ta nói: 'Nếu cái cột điện biết đi thì chạy sang Mỹ hết'. Còn bây giờ, thực tại nước Mỹ những tháng qua và nhiều nước khác thì 'Nếu cột điện ở Mỹ biết đi thì sẽ về Việt Nam”. (Sau đó hầu hết các báo đã gỡ bỏ đoạn này, nhưng nhiều người còn cop lại được)(2).  Có người nói rằng, từ nay ngành điện lực VN (EVN) sẽ thất thu một khoản tiền cực lớn, là không còn đúc các cột điện để kéo điện như trước nữa. Và không lo cột điện bị gãy trước những trận bão lớn do đúc kém chất lượng, vì đã có cột điện bên Mỹ đua nhau chạy về.  Trước đó, ngày 30/1/2020 (nhằm ngày mồng 6 tháng giêng Canh Tý 2020), tới dự lễ phát động tết trồng cây tại Yên Bái, Thủ tướng Nguyễn Xuân Phúc đã có bài phát biểu, được báo Yên Bái ra ngày 30/1/2020 đưa tin: “Nguyễn Xuân Phúc trong Lễ hưởng ứng Tết trồng cây \"Đời đời nhớ ơn Bác Hồ\" tại tỉnh Yên Bái”.  Tại đây ông Phúc đọc một đoạn thơ, trong đó có 2 câu như sau:  “Sông Hồng sóng cuộn phù sa, Chảy xuôi Yên Bái chia ra hai bờ\".  Nhiều người đặt câu hỏi rằng: Ơ hay! Khi chảy về Yên Bái thì sông Hồng “chia ra hai bờ”. Vậy trước đó con sông này có mấy bờ?  Thứ hai là, thực ra đây là bài thơ Tình Yêu Yên Bái của tác giả Dung Nguyễn. Vì ông Phúc không nói tên tác giả nên nhiều người cứ tưởng lầm là Thủ tướng nổi hứng làm thơ?  Đó là chưa nói đến có đến bảy hay tám tỉnh gì đó, mỗi khi Mong Thủ tướng Phúc đến thăm, được ông ý gắn cho cái… đầu tàu. Cũng chưa nói đến việc ông ý đòi hòn ngọc Viễn Đông phải… phát sáng.  Kể ra khi một nhà nước có ông thủ tướng hài hước, vui tính và hay pha trò như vậy, ít ra cũng gây những tràng cười sảng khoái cho những lúc trà dư tửu hậu cho những kẻ “nhàn cư vi bất thiện”, hay ít là cũng làm gia vị cho những cuộc nhậu thêm phần hào hứng.  Mong rằng tại hội nghị CLMV và CLV lần này, Thủ tướng Nguyễn Xuân Phúc cứ đọc nguyên văn đầy đủ tiếng Việt của những cụm từ trên, để các thế lục thù địch sẽ bị chết đói khi không còn những gì cho chúng “bồi bổ” nữa!  Chú thích:  (1) https://vietnamnet.vn/vn/thoi-su/chinh-tri/tuan-toi-thu-tuong-nguyen-xuan-phuc-tham-du-ba-hoi-nghi-cap-cao-695283.html  (2) https://vn.sputniknews.com/vietnam/202006089124972-neu-cot-dien-o-my-ma-biet-di-no-se-ve-viet-nam/)   Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}