{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/12/viet-nam-nhin-tu-bien-ong-nam-2021.html", 
    "tg_dang_tin": "2020-12-31 23:28:00", 
    "tieu_de": "Việt Nam nhìn từ biển đông năm 2021",
    "noi_dung": "Phạm Trần (Danlambao) - Lãnh đạo Cộng sản Việt Nam đã thổi phồng thành công chống đại dịch Covid-19 và thiên tai, bão lũ năm 2020 phản ảnh “tính ưu việt của hệ thống chính trị”, nhưng lại cố tình giấu đi đe dọa có thật của Trung Cộng ở Biển Đông và trên đất liền.  Chuyện tréo cẳng ngỗng này không thể là vô tình mà cố ý, vì Trung Cộng vẫn là mối đe dọa toàn diện và lớn nhất của Việt Nam trong năm 2021.  Kết luận này không phải của cá nhân hay tổ chức nghiên cứu nhỏ nào mà là của các chuyên gia về Biển Đông thuộc hai bộ Ngoại giao, Quốc phòng Mỹ, Liên hiệp Châu Âu và khối ASEAN (The Association of South East Asia Nations) đã công bố tại nhiều cuộc thảo luận Quốc tế về thái độ thù nghịch và gây hấn của Trung Cộng ở Biển Đông.  Thế mà, trong hai bài diễn văn tại Hội nghị Chính phủ với Địa phương ngày 28/12/2020, cả ông Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng và Thủ tướng Nguyễn Xuân Phúc đều không muốn quan trọng hóa mối đe dọa của Bắc Kinh.  Thâm chí trong diễn văn khai mạc Hội nghị, nhằm khoe thành tích là chính, ông Phúc chỉ nói rất ngắn rằng:” Chúng ta thường xuyên quan tâm đến công tác quốc phòng an ninh và đối ngoại, tạo môi trường thuận lợi cho hòa bình, ổn định và phát triển, đặc biệt là trên Biển Đông.” (theo báo Chính phủ)  Sau đó, trong bài phát biểu được gọi là “chỉ đạo”, ông Trọng cũng chỉ nói cho có nói: \"Tình hình Biển Đông tuy có diễn biến phức tạp, song vẫn nằm trong tầm kiểm soát. Nhờ đó, niềm tin của nhân dân đối với Đảng, Nhà nước, lực lượng vũ trang và chế độ xã hội chủ nghĩa không ngừng được củng cố, nâng cao.” (Trích phát biểu ngày 28/12/2020)  Nội dung hai câu nói không giúp làm an lòng dân vì cả ông Trọng và ông Phúc đều không dám nói ra sự thật. Đó là, tình hình Biển Đông không nằm trong tầm kiểm soát của Việt Nam mà trong nhu cầu chính trị của Bắc Kinh khi nào cần ra tay để “dậy cho Việt Nam bài học thứ hai”.  Năm 1979, khi xua 600 ngàn quân xâm lăng 6 tỉnh biên giới miền Bắc của Việt Nam (Lạng Sơn, Cao Bằng, Hoàng liên Sơn, Lai Châu. Quảng Ninh, và Hà Tuyên), Lãnh tụ Trung Cộng, Đặng Tiểu Bình đã tuyên bố đánh Việt Nam là để “dậy cho Việt Nam một bài học”.  Từ sau cuộc chiến thảm khốc gây thiệt hại lớn về nhân mạng cho cả hai phía, Trung Cộng chưa bao giờ từ bỏ tham vọng xâm lược Việt Nam. Phía Việt Nam biết rõ như thế, nhưng lãnh đạo lại thiếu bản lĩnh không dám “thoát Trung” để bảo vệ chủ quyền và lãnh thổ.  Và cũng từ sau cuộc chiến Trường Sa năm 1988, Bắc Kinh chưa một ngày ngưng đe dọa an ninh của quân lính Việt Nam đồn trú ở Trường Sa. Trung Cộng cũng đã tân tạo và mở rộng 7 vị trí chiếm của Việt Nam năm 1988 thành các Đảo Quân sự có quân đồn trú, bến cảng và sân bay, đặc biệt tại ba đảo Chữ Thập, Subi và Vành Khăn.  Bắc Kinh cũng đã biến đảo Phú Lâm ở Hoàng Sa thành pháo đài hỏa tiễn và sân bay cho phi cơ chiến đấu phản lực sử dụng từ năm 2016.  Các chuyên gia quốc phòng Quốc tế dự trù Trung Cộng sẽ mở rộng bộ ba Chữ Thập, Subi và Vành Khăn để chuyển hệ thống phòng thủ hỏa tiễn đến đồn trú vĩnh viễn như ở Phú Lâm.  Trong mọi hoàn cảnh, ngoải vấn đề an ninh hàng hải bị đe dọa, lực lương trú phòng Việt Nam ở Trương Sa sẽ biến thành con mồi dễ tiêu diệt nhất cho Trung Cộng khi chiến tranh xảy ra.  Phạm Bình Minh-Ngô Xuân Lịch  Nhưng mối nguy này, dường như chưa nhập vào đầu hai ông Phó Thủ tướng, Bộ trưởng Ngoại giao Phạm Bình Minh, và Bộ trường Quốc phòng, Đại tướng Ngô Xuân Lịch.  Ông Phạm Bình Minh cũng lơ mơ không kém khi nói với báo chí tại Hà Nội ngày 28/12/2020 rằng: \"Việt Nam đã tiếp tục duy trì được môi trường ổn định ở Biển Đông thông qua nhiều biện pháp, trong đó có các biện pháp quan hệ song phương của chúng ta với các nước.”  Nhưng điều gọi là “nhiều biện pháp” là những chính sách và kỹ năng ngoại giao nào? Ông Minh không nói, nhưng tất cả những gì đảng và nhà nước Cộng sản Việt Nam đã làm trong năm 2020, nổi bật và đáng chú ý nhất là những Công hàm gửi Liên Hiếp Quốc và các nước thành viên, để tái xác nhận Việt Nam có chủ quyền và bằng chứng lịch sử ở 2 Quần đảo Hoàng Sa và Trường Sa. Các Công hàm cũng đồng thời lên án các hoạt động quân sự đe dọa an ninh hàng hải của Bắc Kinh trong vùng “tự vẽ” hình Lưỡi bò, chiếm ¾ diện tích trên 3 triệu cây số vuông ở Biển Đông.  Tuy nhiên, Việt Nam Cộng sản chưa bao giờ dám đòi Trung Cộng phải rời khỏi Hoàng Sa mà Bắc Kinh đã chiếm bất hợp pháp từ tay Quân lực Việt Nam Cộng hòa ngày 19/1/1974.  Đảng và nhà nước CSVN cũng đã bất lực không bảo vệ được ngư dân Việt Nam khi họ bị lực lượng Hải giám và Hải quân Trung Cộng đàn áp từ xua đuổi đến tấn công gây thương vong và tịch thu tài sản khi đánh bắt ở vùng biển Hoàng Sa và Trường Sa.  Vậy mà, ông Phạm Bình Minh, con của cố Ngoại trưởng Nguyễn Cơ Thạch (Phạm Văn Cương), đã ngớ ngẩn khi tuyên bố: \"Về biên giới trên biển, thông qua nhiều cơ chế song phương và đa phương, ngoại giao đã và đang đẩy mạnh trao đổi, đàm phán, xây dựng lòng tin, ngăn ngừa xung đột, quản lý tranh chấp và hợp tác trên biển với Trung Quốc, Ma-lai-xi-a, Phi-líp-pin, Bru-nây, In-đô-nê-xi-a và Thái Lan. Đồng thời, ngoại giao đã kiên quyết, kiên trì đấu tranh bằng các biện pháp hòa bình, phù hợp với luật pháp quốc tế trước các hành vi xâm phạm chủ quyền, quyền chủ quyền và quyền tài phán trên các vùng biển Việt Nam.”  Ông Minh nói vậy, nhưng cũng thừa hiểu nói chuyện luật pháp quốc tế với Trung Cộng cũng như nước đổ lá khoai. Vì nếu Trung Cộng tuân thủ Công ước Liên Hiệp Quốc về Luật biển năm 1982 thì làm gì còn những hành động gây hấn của Bắc Kinh ở Biển Đông như đang xảy ra.  Ngoài ra, hơn ai hết, ông Phạm Bình Minh cũng chưa thể quên, khi bị Bắc Kinh ép Việt Nam loại Cha ông khỏi cuộc họp thượng đỉnh Việt-Trung ở Thành Đô (Tỉnh Tứ Xuyên) năm 1990, Trung Quốc, và sau đó mất luôn chức Bộ trường Ngoại giao và phải ra khỏi Bộ Chính trị, thì Ngoại trưởng Nguyễn Cơ Thạch đã phải than: “Thế là một cuộc Bắc thuộc mới rất nguy hiểm đã bắt đầu! “  Trong khi đó, Bộ trưởng Quốc phòng, Đại tướng Ngô Xuân Lịch cũng nói như thả diều rong chơi: \"Những năm qua, toàn Đảng, toàn dân và toàn quân, nòng cốt là Quân đội nhân dân đã thường xuyên nêu cao tinh thần cảnh giác cách mạng; chủ động nắm chắc tình hình an ninh chính trị thế giới và khu vực, nhất là trên Biển Đông.”  (Trích bài viết trong Tạp chí Cộng sản, ngày 21-12-2020)  Tướng Lịch nói như bắp rang, nhưng dân không hề được nhà nước cho biết Quân đội đã làm gì để bảo vệ Tổ quốc, trong khi đe dọa lấn chiếm thêm biển đảo của Bắc Kinh ở Biển Đông chưa hề thay đổi. Lực lượng Hải quân và Cảnh sát biện phòng cũng không có khả năng bảo vệ ngư dân khi họ bị lính Tầu tấn công. Và tất nhiên, chỉ biết thả neo đứng nhìn các Tầu khảo sát dầu khi của Trung Cộng tự do vào sâu trong vùng đặc quyền kinh tế và thềm lục địa của Việt Nam để thăm dò.  Vậy mà ông Lịch vẫn khoe: \"Đặc biệt, chủ quyền lãnh thổ trên bộ, trên không, trên biển được quản lý, bảo vệ vững chắc; tình hình an ninh chính trị, trật tự, an toàn xã hội ở các địa bàn, khu vực biên giới, biển, đảo được kiểm soát chặt chẽ; chất lượng tổng hợp, sức mạnh và khả năng sẵn sàng chiến đấu của Quân đội nhân dân ngày càng được nâng cao; tích cực đấu tranh có hiệu quả, làm thất bại mọi âm mưu, thủ đoạn chống phá của các thế lực thù địch.”  Tướng Lịch nói vậy thì dân cũng chỉ biết nghe cho xong, nhưng có ai nghe thấy xảy ra trận mạc gì đâu giữa quân đội Việt-Trung ở Trường Sa, dọc biên giới và trên đất liền từ sau cuộc chiến 10 năm ở biên giới 1979-1989?  Vùng biên giới Việt-Miên ở Tây Nam cũng lặng như tờ từ sau cuộc chiến biên giới giữa Việt Nam và quân Khmer đỏ của Pol Pot từ 1975 đến 1988.  Nhưng nếu biên giới đã được “kiểm soát chặt chẽ” thì bằng cách nào mà hàng chục ngàn người Tầu đã có thể vượt biên dễ dàng vào Việt Nam cư ngụ và làm việc bất hợp pháp, đặc biệt ở các khu vực từ Đà Nẵng vào Nhà Trang và từ miền Trung vào tận vùng Châu thổ Cửu Long và Thành phối Hồ Chí Minh, Bình Dương, Đồng Nai, Vũng Tầu v.v..?  Nhiều chòm xóm, phố chợ của người Hoa, nhân viên bán hàng người Hoa cũng đã phủ đầy Việt Nam trong vài chục năm qua thì trách nhiệm này quy trách cho ai, Quân đội hay Công an ?  Hạn chế-kiên định và nguy kép  Có lẽ mặt trái của tình hình Biển Đông được gọi là vẫn “nằm trong tầm kiểm soát” của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng sẽ không bao giờ được nói thật vì có dính tới Trung Cộng, nhà nước mà phía lãnh đạo Việt Nam vẫn kính cẩn và lễ phép gọi là “vừa là đồng chí vừa là anh em”. Nhưng trong lĩnh vực quốc phòng, Tướng Lịch không dám nói dối, vì dân đã thấy và biết mọi chuyện.  Do đó, ông Lịch không ngần ngại thổ lộ: \"Tuy nhiên, bên cạnh những kết quả đạt được, nhận thức, trách nhiệm của một bộ phận cán bộ, đảng viên và nhân dân đối với nhiệm vụ bảo vệ chủ quyền lãnh thổ của Tổ quốc có lúc, có nơi còn hạn chế; tinh thần cảnh giác cách mạng, nhất là cảnh giác với âm mưu, thủ đoạn chống phá của các thế lực thù địch chưa cao; chất lượng công tác nghiên cứu, nắm, đánh giá, dự báo tình hình, tham mưu chiến lược với Đảng, Nhà nước có nội dung chưa toàn diện; sự phối hợp giữa cơ quan quân sự với lực lượng công an trong nắm tình hình, xử lý tình huống quốc phòng, an ninh ở một số địa phương có lúc, có việc chưa chặt chẽ, hiệu quả...”  Bộ trưởng Quốc phòng còn dự đoán rằng: \"Thời gian tới, tình hình thế giới và khu vực tiếp tục diễn biến phức tạp. Các nước lớn tiếp tục điều chỉnh chiến lược an ninh, quốc phòng, đối ngoại, gia tăng cạnh tranh, vừa kiềm chế, vừa thỏa hiệp, tác động mạnh mẽ đến các nước, nhất là các nước nhỏ. Chiến tranh quy mô lớn ít có khả năng xảy ra, nhưng chiến tranh cục bộ, xung đột vũ trang, khủng bố, tranh chấp chủ quyền lãnh thổ vẫn tiếp tục diễn ra; xuất hiện nhiều loại hình chiến tranh mới, như chiến tranh ủy nhiệm, phi quy ước, phi đối xứng, không gian mạng...; đặc biệt là xuất hiện tư tưởng chính trị cường quyền, hành động bất thường, vi phạm luật pháp quốc tế, đe dọa trực tiếp đến an ninh, nền hòa bình của thế giới, khu vực và nước ta. Cùng với đó, sự chống phá quyết liệt của các thế lực thù địch bằng chiến lược “diễn biến hòa bình”, bạo loạn lật đổ, thúc đẩy “phi chính trị hóa” quân đội, “tự diễn biến”, “tự chuyển hóa” trong nội bộ... đặt ra không ít khó khăn, thách thức đối với nhiệm vụ bảo vệ Tổ quốc của nhân dân ta.”  Để đối phó với tình hình này, Tướng Lịch yêu càu Quân đội phải: \"Thường xuyên nêu cao tinh thần cảnh giác cách mạng, củng cố quốc phòng, tăng cường khả năng phòng thủ và duy trì cơ quan, đơn vị sẵn sàng chiến đấu cao.”  Ông nói: \"Đây vừa là yêu cầu, vừa là giải pháp để chúng ta luôn làm chủ tình hình, bảo đảm cho đất nước không bị động, bất ngờ trong mọi tình huống. Đảng ta xác định: “Chủ động ngăn ngừa, làm thất bại mọi âm mưu, hoạt động chống phá của các thế lực thù địch; khắc phục tình trạng sơ hở, mất cảnh giác. Phòng ngừa, ngăn chặn có hiệu quả các nguy cơ xung đột, chiến tranh biên giới, biển, đảo, chiến tranh mạng,...”(theo Tạp chí Cộng sản, ngày 21/12/2020)  Riêng ông Nguyễn Phú Trọng thì thêm lần nữa, ông chỉ thị lãnh đạo toàn quốc tại Hội nghị Chính phủ với Địa phương: \"Xác định rõ tư tưởng chỉ đạo xuyên suốt của toàn Đảng, toàn dân và toàn quân ta là kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới và những nguyên tắc xây dựng Đảng để xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa. Đây là vấn đề có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai được ngả nghiêng, dao động.\" (Trích phát biểu ngày 28/12/2020)  Đây là lần thứ hai trong vòng 4 tháng, ông Trọng đã răn đe cán bộ, đảng viên như thế. Lần thứ nhất ông đưa ra tuyên bố này trong bài viết “Chuẩn bị và tiến hành thật tốt Đại hội XIII của Đảng, đưa đất nước bước vào một giai đoạn phát triển mới”, ngày 31-08-2020.  Như vậy, nếu Tổ tiên người Việt có câu “họa vô đơn chí” thì đe dọa an ninh biển đảo của Trung Cộng nhằm vào Việt Nam ở Biển Đông hiện nay không phải mà mối nguy duy nhất. Chính số hàng chục ngàn người Hoa nhập cư bất hợp pháp vào Việt Nam, cộng với “đội quân” Công nhân Tầu tràn ngập ở các Dự án Kinh tế do người Hoa làm chủ, đặc biệt tại những vùng đất trồng rừng có giá trị chiến lược quốc phòng ở biên giới, Tây nguyện và vùng kinh tế ven biển mới là mối nguy to cho an toàn lãnh thổ.  Chẳng lẽ đảng và nhà nước Cộng sản Việt Nam không nhìn thấy, hay biết mà vẫn giả câm giả điếc bấy lâu nay ? -/-  (Cuối năm 2020) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}