{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/quan-ngai-ve-he-luy-khi-viet-nam-vay-no-hon-ba-trieu-ty-dong-den-nam-2025/", 
    "tg_dang_tin": "2021-08-02 00:00:00", 
    "tieu_de": "Quan ngại về hệ lụy khi Việt Nam vay nợ hơn ba triệu tỷ đồng đến năm 2025", 
    "noi_dung": "Quốc hội Việt Nam, vào ngày 28/7, thông qua Nghị quyết về kế hoạch tài chính quốc gia và vay, trả nợ công năm năm giai đoạn 2021-2025. Theo đó, trong năm năm tới, tổng thu ngân sách sẽ vào khoảng 8,3 triệu tỷ đồng và tổng chi dự kiến khoảng 10,26 triệu tỷ đồng. Trong đó, tỷ trọng chi đầu tư phát triển bình quân khoảng 28%. Quốc hội Việt Nam quyết nghị vay số tiền 3,068 triệu tỷ đồng để cân đối thu chi và có nguồn cho đầu tư phát triển. Đồng thời, mức trần nợ công hàng năm không quá 60% GDP và nợ chính phủ không quá 50% GDP so với cảnh báo lần lượt ở mức 55% GDP và 45% GDP. Tiến sĩ kinh tế Nguyễn Huy Vũ, ở Na-Uy, trong cùng ngày 28/7, lên tiếng với RFA rằng số tiền vay hơn ba triệu tỷ đồng [tương đương 130 tỷ USD] cho thấy rõ bức tranh tổng thể không sáng sủa của nền kinh tế Việt Nam trong năm năm tới. Qua ứng dụng messenger, TS. Nguyễn Huy Vũ phân tích dựa theo các số liệu Quốc hội Việt Nam đưa ra trong Nghị quyết thông qua ngày 28/7 thì mức thâm hụt ngân sách của Việt Nam không giảm. “Dự toán tổng thu ngân sách trong năm năm là 8,3 triệu tỷ đồng; và dự toán tổng chi ngân sách năm năm khoảng 10,26 triệu tỷ đồng. Tức là dự toán mức thâm hụt ngân sách trong năm năm là 1,96 triệu tỷ đồng, hay dự toán mức thâm hụt ngân sách trung bình mỗi năm trong năm năm tới là 392 ngàn tỷ đồng.” TS. Nguyễn Huy Vũ nhấn mạnh rằng mức dự toán này gấp đôi mức thâm hụt ngân sách năm 2019, ở mức 203 ngàn tỷ đồng và cao hơn mức thâm hụt ngân sách năm 2020 là 362 ngàn tỷ đồng. Nếu tính mức thâm hụt ngân sách theo tổng thu nhập quốc dân (GDP), TS. Nguyễn Huy Vũ liệt kê: “Năm 2018, mức thâm hụt ngân sách là 3,5% GDP; năm 2019 là 4,4%; và năm 2020 là 5,8%. Tức là mức thâm hụt ngân sách liên tục tăng cả về số thực và cả về tỷ lệ GDP trong suốt ba năm gần đây. Cùng với mức bội chi là sự vay nợ và hậu quả là mức nợ công của chính phủ tính theo GDP tăng từ 43,6% GDP năm 2018 lên 46,7% GDP năm 2020.” Theo TS. Nguyễn Huy Vũ, ông dự đoán tình hình dịch COVID-19 nếu kéo dài như vậy thì trong năm 2021, mức tăng trưởng GDP sẽ là âm và nền kinh tế may ra sẽ hồi phục dần dần vào các năm tiếp theo. “Mức dự toán thâm hụt ngân sách trung bình trong năm năm tới là 392 ngàn tỷ đồng, sẽ tương đương với khoảng 6% GDP mỗi năm. Như vậy, mức thâm hụt ngân sách sẽ theo xu hướng tiếp tục và không giảm.” TS. Nguyễn Huy Vũ nhấn mạnh thêm rằng nợ công của Việt Nam sắp vượt trần. Mức nợ công của Chính phủ vốn ở mức 46,7% GDP vào năm 2020, và trong vài năm tới sẽ nhanh chóng vượt qua ngưỡng 50% GDP, mức trần nợ công mà Quốc hội Việt Nam đã quyết nghị. Theo Nghị quyết của Quốc hội Việt Nam, dự tính mức vay nợ đến năm 2025 là 3,068 triệu tỷ đồng, tức mỗi năm trung bình vào khoảng 614 ngàn tỷ đồng. Nếu tính theo GDP của năm 2020, thì mức vay này tương đương tới 10% GDP của năm 2020. “Về nguyên tắc, việc vay nợ sẽ được dùng vào hai mục đích chính: Để chi thường xuyên, trong đó có chi để vận hành bộ máy nhà nước và để trả nợ và lãi đáo hạn, và để đầu tư cho phát triển. Mức tăng chi thường xuyên của chính phủ khoảng 9% hàng năm và tăng liên tục.” Đài RFA ghi nhận ngay sau khi truyền thông Nhà nước loan tải thông tin Quốc hội Việt Nam dự toán sẽ phải vay số tiền lên đến hơn ba triệu tỷ đồng đến năm 2025, không ít ý kiến bày tỏ trên mạng xã hội rằng người dân cần biết rõ Chính phủ vay số tiền “khổng lồ” đó để làm gì và vay của các nước nào. Thêm vào đó, một số ý kiến lo ngại các khoản vay của Trung Quốc sẽ dẫn đến nhiều điều kiện ràng buộc và có thể gây ra những hệ lụy cho quốc gia. Dự án đường sắt Cát Linh-Hà Đông là một ví dụ điển hình. Trao đổi với RFA vào tối ngày 29/7, TS. Lê Đăng Doanh cho rằng quan ngại của công luận cũng có cơ sở và cần đáng lưu tâm. “Như hiện nay viện trợ về vắc-xin thì rất nhiều nguồn không ràng buộc điều kiện gì cả. Trong khi đó, Trung Quốc cho một ít vắc-xin thì có yêu cầu rất rõ ràng là tiêm cho các công nhân Trung Quốc đang làm việc ở Việt Nam.” Đối với số tiền vay hơn ba triệu tỷ đồng trong năm năm tới mà Quốc hội Việt Nam vừa quyết nghị, TS. Nguyễn Huy Vũ cho rằng việc vay mượn để cân đối ngân sách và đầu tư công của Việt Nam là cần thiết để phát triển đất nước với điều kiện các nguồn vay mượn đó phải đảm bảo sinh lợi và mức nợ phải nằm trong khả năng kiểm soát. TS. Lê Đăng Doanh nêu lên quan điểm của ông: “Tôi hiểu rằng là Việt Nam rất cần đầu tư công để phát triển kinh tế, xây dựng kết cấu hạ tầng và đầu tư để khắc phục các biến động của biến đổi khí hậu như lũ lụt, khô hạn…Vấn đề ở đây là cần phải thực hiện thật sự công khai minh bạch và có sự giám sát của các tổ chức quần chúng. Tôi đề nghị cần cũng cần có sự giám sát của các hiệp hội chuyên ngành. Ví dụ như chuyên về thủy lợi, thủy điện thì phải có các chuyên gia về từng lĩnh vực. Như vậy, họ sẽ tham gia, giúp đỡ và giám sát. Những người tham gia các hiệp hội cũng là những nhà khoa học, cựu công chức có trình độ chuyên môn. Các công chức về hưu và tham gia trong các hiệp hội thì rất cần phát huy vai trò giám sát của các chuyên gia này.” Thế nhưng, giới chuyên gia cũng bày tỏ sự quan ngại về những hệ lụy khi Việt Nam vay mượn số tiền rất lớn trong năm năm tới. TS. Nguyễn Huy Vũ khẳng định rằng việc các con số về thâm hụt ngân sách, vay mượn nợ, trần nợ công đều theo xu hướng ngày càng tệ đi và bắt đầu đi tới các ngưỡng, cho thấy các bất ổn vĩ mô của nền kinh tế Việt Nam dần xuất hiện. Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}