{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/phai-ua-tap-can-binh-va-tedros-ra-xet-xu.html", 
    "tg_dang_tin": "2020-03-23 01:51:00", 
    "tieu_de": "Phải đưa Tập Cận Bình và Tedros ra xét xử",
    "noi_dung": "Chân Như (Danlambao) - Tedros là cách gọi lược giản của Tedros Adhanom Ghebreyesus - người Ethiopia hiện làm Tổng Giám đốc của Tổ chức Y tế Thế giới (WHO) với nhiệm kỳ 5 năm kể từ tháng 7/ 2017. Người tiền nhiệm của Tedros là Margaret Chan (Fung Fu-chun), trước đó từng là Cục trưởng Cục Y tế Hồng Kông (1994-2003). Phải nói tận tường như vậy để thấy được bàn tay lông lá của Trung cộng đã thò vào mua chuộc hầu lũng đoạn quyền lực của WHO từ bao năm qua như thế nào. Nhiều người chơi chữ nay diễn giải WHO thành ra Wu Han Organization, tính tại thời điểm này quả không sai.\n\n\n\nĐơn cử trong gần 3 tháng bùng dịch virus Tàu vừa qua, WHO, đặc biệt là Tổng giám đốc Tedros trong suốt tháng đầu đã nhắm mắt làm ngơ, ra sức bao che cho TC bằng những thông báo vô cùng sai lạc như: Covid-19 không thể lây từ người sang người; dịch cúm chưa rơi vào tình trạng nghiêm trọng nên không cần tuyên bố là đại dịch...\n\n\nNgay cả tới hôm 31/01/20 khi Tổng thống Trump để ngăn chặn coronavirus tại Hoa Kỳ bằng cách ban hành lệnh cấm du khách TQ nhập cảnh thì cũng chính Tedros lại lên tiếng phản bác: “Các lệnh cấm và hạn chế du lịch rộng rãi là không cần thiết để ngăn chặn sự bùng phát và có thể có tác dụng làm tăng sự sợ hãi và kỳ thị, với rất ít lợi ích sức khỏe cộng đồng”. Tedros còn viện dẫn, như vậy là can thiệp vào giao thông vận tải và thương mại có thể gây tổn hại cho các nỗ lực giải quyết khủng hoảng (ý nói cho TC), và khuyên các nước khác không nên đi theo việc làm của Hoa Kỳ!\n\n\nĐợi cho đến khi dịch cúm lây lan từ TC ra toàn thế giới, cướp đi tính mạng của gần 6.000 người, thì hôm 30/01/20 Tedros mới tuyên bố COVID-19 “Là Đại dịch”! (1)\n\n\nCũng cần nhắc lại, trước đó hai ngày, hôm 28/01/20 Tedros trong chuyến thăm Bắc Kinh không hề có một lời chỉ trích chính quyền TC, mà ngược lại còn hoan nghênh “sự minh bạch” và “nhanh chóng” hành động của Tập!\n\n\nMinh bạch kiểu gì mà cùng ngày hôm ấy, 28/1, thông tin từ Vũ Hán rò rỉ ra là từ đầu năm đến nay, Bắc Kinh đã bắt giam 8 bác sĩ ở Vũ Hán vì các bác sĩ này đã lên tiếng cảnh báo về nạn dịch?\n\n\nVà nhanh chóng kiểu gì mà mãi 3 tuần sau, Bắc Kinh cùng với WHO mới cho công bố đại dịch? Chính ba tuần lễ bưng bít này đã làm cho thế giới mất cảnh báo, dửng dưng không có một biện pháp nghiêm ngặt nào trước virus Tàu. Và cũng trong 3 tuần lễ này, thống kê cho biết số người ngoại quốc đến Hoa lục đã tăng lên gấp 3 lần, còn số lượng người Trung Quốc đi ra nước ngoài cũng tăng gấp 7 lần. Đó chính là câu trả lời vì sao tốc độ lan tràn của virus Tàu lại nhanh như vậy.\n\n\nChưa kể thời điểm cận Tết âm lịch cuối tháng 1, biết có dịch nhưng thành phố Vũ Hán vẩn cố tình giấu diếm dân chúng của họ, cho tổ chức buổi tiệc khổng lồ trên 40.000 người tham dự hôm 19/1, qua đó đã tạo cơ hội lây nhiễm tăng lên khủng khiếp. (2)\n\n\nĐáng lẽ với vai trò Tổng Giám đốc của WHO, Tedros phải tập trung nỗ lực chống đại dịch toàn cầu ngay từ những ngày đầu tiên, thay vào đó Tedros đã sử dụng tiếng nói của WHO để che đậy cho hành vi cấm đoán tự do ngôn luận của TC và ca ngợi Tập đầy xu nịnh.\n\n\nCó phải số tiền 20 triệu USD của TC cam kết hỗ trợ WHO dập dịch cũng như những gói viện trợ cho Ethiopia đã mua chuộc được Tedros? Xin lưu ý thêm các kết nối của TC với quê hương Ethiopia của Tedros. Ethiopia bây giờ có thêm tên gọi là “Little China”, vì nó đã trở thành cầu nối của TC để tác động đến Châu Phi và là chìa khóa cho chiến dịch Vành đai và Con đường của TC đặt chân vào Châu Phi.\n\nĐã có đến hàng triệu chữ ký trên toàn thế giới yêu cầu Tedros phải từ chức vì đã lợi dụng chức quyền làm tổn hại tính mạng con người. Tedros cũng như Tập phải chịu xét xử trước thế giới cho việc làm bất nhân để cho đại dịch lây lan quá rộng đến hôm nay (1).\n\n\nSau đại dịch, nhiều quốc gia tại Châu Âu đã có cái nhìn chính xác hơn về đối tác Trung cộng.\n\n\nÝ, quốc gia tính đến hôm nay đã chịu nhiều mất mát nhất về con số tử vong và cũng chính là quốc gia đầu tiên thuộc nhóm G7 tham gia ký kết \"Con đường tơ lụa\" của TC, nay trở nên có ác cảm cao độ với tất cả những gì dính dáng đến TC. Thậm chí đại biểu QH của Ý cũng căm phẫn chỉ rõ ra, không ai khác hơn mà chính là TC đã mang mầm bệnh đến tàn phá đất nước họ.\n\n\nVề phía Pháp, những năm rồi có vô số thương vụ ký kết với TC thì nay chính Pháp đã ra sức tranh đấu kịch liệt cho đến khi WHO (dù bị TC đứng phía sau làm áp lực cấm đoán) cuối cùng cũng đành phải tuyên bố tình trạng khẩn cấp trước dịch bệnh trên toàn thế giới hôm 30/1/20. Thái độ bài bác TC của dân Pháp khiến một số người dân Châu Á trong đó có người Việt cũng bị vạ lây. (2)\n\n\nTại Iran, tại Hoa Kỳ... đâu đâu cũng có tiếng nói từ những chính khách hàng đầu đòi hỏi phải có cuộc điều tra minh bạch về nguồn gốc con virus COVID-19 này.\n\n\nVà mới nhất trên trang Đa Chiều ngày 16/3 đưa tin, theo trang web chuyên về luật LAW.com của Hoa Kỳ, từ ngày 12/3, một số người Mỹ đã tiến hành vụ kiện tập thể mang tính toàn quốc, cáo buộc TC kích hoạt bùng phát dịch bệnh viêm phổi do virus Corona chủng mới trên toàn cầu vì lợi ích kinh tế của chính TC (Theo cáo buộc của ông Matthew Moore, một luật sư của Văn phòng luật The Berman Law Group ở Boca Raton, bang Florida).\n\nĐược biết, đơn khởi kiện dài hơn 20 trang này cáo buộc chính phủ Trung Quốc, Ủy ban Y tế và Sức khỏe Quốc gia Trung Quốc, Bộ Quản lý Khẩn cấp, Bộ Nội vụ, tỉnh Hồ Bắc, thành phố Vũ Hán, v.v... đều là các đối tượng bị cáo buộc phạm tội. Nguyên cáo là 4 cư dân Florida và Trung tâm đào tạo cầu thủ bóng chày Boca Raton với lý do “Nhà cầm quyền TQ đã và sẽ tiếp tục gây ra tổn hại lớn về thân thể, gây chết người và vết thương tâm lý cùng những thiệt hại khác cho mọi người”. Số tiền đòi TC bồi thường lên đến hàng tỷ USD.\n\n\nNếu chính phủ TC không lên tiếng về vụ kiện thì làm thế nào?\n\n\nĐài Truyền hình WSBT bang Indiana đưa tin dẫn lời Văn phòng luật The Berman Law Group cho biết, nếu chính phủ TC không có phản ứng gì về vụ kiện, Văn phòng luật sư sẽ sử dụng biện pháp kinh tế trong đó có việc đề nghị chính phủ Hoa Kỳ phong tỏa tất cả tài khoản ngân hàng và các thỏa thuận kinh tế đã ký giữa Hoa Kỳ và Trung Quốc để bắt buộc bị cáo phải tuân thủ trình tự xét xử.\n\n\nĐể kết luận bài viết, theo thiển ý, tất cả nạn nhân của virus Vũ Hán trên khắp thế giới phải mạnh mẽ lên tiếng, cùng nhau khởi kiện để tạo tiền lệ cho các đại dịch tương tự về sau, tránh gây thiệt hại hàng chục ngàn nhân mạng và hàng triệu tỷ USD cho nền kinh tế thế giới như lần này!\n\n\nChủ thể và những kẻ tiếp tay nào gây ra thiệt hại thì tập thể đó cần phải bị đưa ra Tòa án có thẩm quyền phân xử và nhận án, chứ không thể nào gây ra tội ác mang tính chất hình sự tày trời, mà vẫn cứ bình thản như chưa từng có chuyện gì xảy ra... (3)\n\n\nChú thích:\n\n\n1. China and the WHO's chief: Hold them both accountable for pandemic\n\n\n2. Tại sao thế giới không cảm thương cho Trung Quốc trong nạn dịch virus corona?\n\n\n3. Một nhóm công dân Mỹ khởi kiện chính phủ Trung Quốc gây ra đại dịch COVID-19\n\n\n23.03.2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}