{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/uc-se-co-tan-chinh-quyen-lien-hiep-tam.html", 
    "tg_dang_tin": "2021-10-04 15:50:00", 
    "tieu_de": "Đức sẽ có Tân chính quyền liên hiệp tam đảng",
    "noi_dung": "Vũ Ngọc Yên (Danlambao) - Khoảng 61,2 triệu cử tri được kêu gọi đi bầu tân quốc hội liên bang khóa 20 với nhiệm kỳ 4 năm vào ngày 26.09.2021. Sau cuộc kiểm phiếu, Cơ quan điều hành bầu cử liên bang (Bundeswahlleiter) cho biết có khoảng 46 triệu cử tri (hơn 76 %) đã thực hiện quyền bầu cử.  Ngoài 6 chính đảng đang có đại biểu trong quốc hội hiên tại là Liên minh dân chủ/ xã hội Thiên Chúa Giáo (CDU/CSU) bảo thủ hữu khuynh, Đảng Dân chủ Tự do (FDP) hữu khuynh phóng khoáng, Đảng Chọn lựa cho Đức (AfD) cực hữu, bài ngoại, Đảng Xanh (Grüne)- trung dung, phóng khoáng, Đảng dân chủ xã hội (SPD) tả khuynh và Đảng Tả (die Linke) cực tả, còn có hơn 40 đảng, đoàn thể khác tham gia tranh cử.  Đảng SPD với ứng cử viên tranh cử Thủ tướng Olaf Scholz đạt được nhiều phiếu nhất gần 26 % trong cuộc bầu quốc hội lần này. Liên minh bảo thủ CDU/CSU của ứng viên Armin Laschet chỉ chiếm được 24 % và Đảng Xanh với nữ ứng viên Annalena Baerbock về hạng ba với 14,8 %. Đảng FDP của ứng viến lãnh đạo Christian Lindner nhận được 11,5 %, Đảng AFD đạt được 10,3 % và Đảng Die Linke chỉ nhận được 4,9 %.  Quốc hội mới sẽ có 735 ghế và được phân chia: SPD 206,: Liên minh CDU/CSU 196, Đảng Xanh 118, Đảng FDP 92, Đảng AfD 83 và Đảng die Linke 39.  Dựa vào kết quả, không có chính đảng nào chiếm đa số tuyệt đối (368 ghế) để tự lập chính quyền. Nên chính quyền tương lai sẽ là một liên hiệp nhiều đảng.  Tân quốc hội Đức khóa 20 sẽ khai mạc kỳ họp đầu tiên vào ngày 26.10.2021 tại thủ đô Bá Linh.  Merkel rời bỏ chính trường-Liên minh bảo thủ đại bại  Sau cuộc bầu cử năm 2005, Angela Merkel chính trị gia thuộc liên minh CDU/CSU trở thành nữ thủ tướng đầu tiên của Đức. Trong 16 năm cầm quyền, bà Merkel có nhiều công lao góp phần ổn định chính trị và phát triển kinh tế đưa đất nước vượt qua các cuộc khủng hoảng tài chính, tị nạn... Merkel đã thực hiện nhiều dự án lớn như chuyển đổi năng lượng sang nguồn cung cấp năng lượng bền vững, chiến lược công nghệ cao 4.0. Đặc biệt Merkel đã có quyết định can đảm thâu nhận hơn 1 triệu người tị nạn vào năm 2015. Với vai trò là quốc gia có tiếng nói quan trọng tại châu Âu, Merkel đã can dự vào nhiều chương trình hỗ trợ kinh tế và tài chính để Liên minh Âu châu EU đứng vững và phát triển. Merkel được vinh danh là một người lãnh đạo thế giới tự do. Sau 16 năm cầm quyền, Merkel đã quyết định không tái ứng cử.  Liên minh CDU/ CSU đã thảm bại nặng nề trong cuộc bầu cử quốc hội.  Chỉ 24,1% cử tri đã bỏ phiếu cho Liên minh bảo thủ CDU/CSU, một chính đảng đại chúng (Volkspartei) lừng lẫy một thời. Có rất nhiều lý do giải thích cho sự thảm bại: Sai lầm chọn Armin Laschet, đương kim Thủ hiến bang Nordrhein-Westfalen làm ứng cử viên cho chức Thủ tướng. Ông này đã phạm nhiểu sai lầm trong thời gian vận động tranh cử.  -Sự tranh chấp quyền lực trong Liên minh giữa Laschet và Markus Söder, đương kim thủ hiến bang Bayern đã gây ra nhiều bất bình trong nội bộ. Armin Laschet và Markus Söder đã đấu tranh gay gắt để được tín nhiệm làm ứng viên thủ tướng của Liên minh cho cuộc bầu cử. Chỉ đến giây phút cuối cùng, Söder mới chịu thua, nhường cho Laschet.  -Merkel là biểu tượng cho sự ổn định và liên tục trong Liên minh. Nhưng điều này đã không còn sau khi Bà quyết định từ chức chủ tịch Liên minh CDU vào năm 2018. Annegret Kramp-Karrenbauer được bầu làm tân chủ tịch nhưng chỉ một năm sau đó CDU lại phải tìm người kế nhiệm. Tiếp theo là cuộc chiến giữa Laschet và Friedrich Merz tranh chức chủ tịch.  -Trong khi Liên minh bảo thủ phân hoá, Đảng Dân chủ Xã hội đã thể hiện sự thống nhất, đoàn kết hỗ trợ Olaf Scholz, nguyên thị trưởng cầm quyên bang Hamburg và là đương kim Bộ trưởng tài chính làm ứng viến Thủ tướng. Đảng SPD đã thắng cử với gần 26% và trở thành chính đảng mạnh nhất trong quốc hội.  Sau khi có kết quả bầu cử, đảng giành được nhiều phiếu nhất có quyền đứng ra thành lập chính phủ với việc tìm kiếm liên minh cầm quyền với các đảng khác để giành quá bán ở quốc hội.  Hệ thống chính đảng và bầu cử  Hệ thống chính trị Đức được vận hành theo khuôn khổ được quy định trong văn bản hiến pháp năm 1949 mang tên Luật cơ bản (Grundgesetz). Theo đó Đức là một nước cộng hoà liên bang, dân chủ pháp trị, tam quyền phân lập và đa đảng, Đức theo chế độ đai nghi với lưỡng viện gồm Hội đồng liên bang (Bundesrat) và Nghị viện liên bang (Bundestag)thường gọi là Quốc hội. Theo Hiến Pháp, Tổng thống liên bang không có nhiều quyền hành. Thủ tướng thực tế là người lãnh đạo chính trị đất nước. Thủ tướng là người đứng đầu chính phủ và thi hành quyền lực hành pháp. Quốc hội bầu Thủ tướng.  Từ nhiều thập niên, hai chính đảng lớn CDU/CSU và SPD chiếm nhiều ưu thế trong hệ thống chính đảng của Cộng hòa liên bang Đức. Chế độ lưỡng đảng đạt cao điểm tới cuối thập niên 60 của thế kỷ 20 và trở thành tam đảng vì có thêm đảng FDP tham chính, rồi vào thập niên 80 thành tứ đảng với đảng Xanh và ngũ đảng với một chính đảng Die Linke. Qua thập niên đầu của thế kỳ 21 có thêm AFD.  Hệ thộng đa đảng Đức rất đa diện và phản ảnh nhiều quan điểm của mọi tầng lớp trong xã hội. Dựa vào chương trình, cương lĩnh các đảng, cử tri tự do chọn lựa đảng phù hợp ý muốn của mình trong các cuộc bầu cử.  Tại Đức có trăm đảng, tổ chức chính trị và hàng chục ngàn đoàn thể xã hội dân sự. Chính đảng và đoàn thể giữ vị thế trung gian giũa xã hội và chính quyền, góp phần mở rông dân chủ, phát triển kinh tế xã hội và nâng cao dân trí. Quyền lập hôi, lập chính đảng được tôn trọng. Vai trò chính đảng và đối lập được hiến định.  Tại Đức mọi công dân đều có quyền lập đảng mà không cần sự chấp thuận của nhà nước. Tuy nhiên, cơ cấu xây dựng đảng phải phù hợp với các nguyên tắc dân chủ.  Cơ cấu được quy định tại Điều 21, Đoạn 1, Câu 3 của Luật Cơ bản:  - cấu trúc tổ chức dưa trên các nguyên tắc dân chủ.  - một chương trình/cương lĩnh.  - một điều lệ/nội quy.  - một số thành viên.  Luật đảng không quy định số lượng đảng viên tối thiểu. Năm 1968, Tòa án Hiến pháp Liên bang công nhận một hiệp hội với 400 thành viên được thành lập như một đảng (Tuyển tập các quyết định của Tòa án Hiến pháp Liên bang - BVerfGE 24, 332). Trong một cuộc kiểm tra bầu cử, Quốc hội đã phủ nhận tư cách của một hiệp hội với 55 thành viên là một đảng (quyết định ngày 26 tháng 2 năm 1970 trên tạp chí in số VI / 361, StenBer. Tr. 1657).  Cho cuộc bầu cử quốc hội liên bang, Công hòa liên bang Đức áp dụng một hệ thống bầu cử kết hợp bầu theo đa số và bầu theo tỷ lệ gọi là bầu đại biểu theo tỉ lệ (personalisierte Verhältniswahl). Cử tri có hai phiếu bầu, Phiếu thứ nhất dùng bầu một ứng viên trực tiếp (Direktmandat) của đơn vị bầu cử (Wahlkreis). Ứng cử viên trực tiếp là người được một đảng đề cử hoặc một cá nhân tự ứng cử.  Ứng viên cá nhân tự ứng cử đều có thể tranh cử tại bất kỳ khu vực bầu cử nào ở Đức mà không cần phải cư trú tại đó. Tuy nhiên ứng viên cần có chữ ký của ba thành viên và 200 chữ ký của cử tri trong khu vực bầu cử ủng hộ. Vì đại dịch Covid-19, Cơ quan điều hành bầu cử quốc hội lần này đã giảm số chữ ký ủng hộ xuống 50.  Phiếu thứ hai dùng bầu một đảng có danh sách ứng viên tiểu bang (Landesliste). Số đại biểu tiểu bang trong quốc hội sẽ tùy thuộc dân số tiểu bang. Phiều thứ hai đóng vai trò quan trọng cho sự phân chia ghế đại biểu trong quốc hội và chỉ có những chính đảng hoặc đạt ít nhất 5% số phiếu thứ hai hay có 3 ứng viên của đảng thắng cử ở ba đơn vị bầu cử mới được tham dự vào việc phân chia số đại biểu. Quy định này được áp dụng nhằm ngăn chặn tình trạng quá nhiều đảng nhỏ vào quốc hội, gây xáo trộn chính trị cũng như khó khăn cho sự thành lập chính quyền.  Chính quyền liên hiệp ba đảng do SPD lãnh đạo?  Vì không có chính đảng nào chiếm đa số tuyệt đối (368 ghế) trong quốc hội mới để tự lập chính quyền. Nên chính quyền tương lai sẽ là một liên hiệp nhiều đảng.  Đảng SPD và Liên minh CDU/CSU bắt buộc phải liên minh với các chính đảng nhỏ khác để lập chính quyền dưới sự lãnh đạo của mình. Dựa vào kết quả bầu cử, giới phân tích chính trị cho rằng có 2 dạng liên hiệp  1. Liên hiệp ba đảng CDU/CSU, Xanh và FDP.  3. Liên hiệp ba đảng SPD, FDP và Grün  Đảng SPD với ứng cử viên tranh cử Thủ tướng Olaf Scholz đạt được nhiều phiếu nhất 26 % trong cuộc bầu quốc hội lần này nên có nhiều cơ hội trở thành thủ tướng Đức... Và cũng theo nhận xét của giới phân tích thì giải pháp liên hiệp ba đảng SPD, FDP và Grün có xác xuất cao trở thành hiện thực. Như vậy Tân thủ tướng của CHLB Đức sẽ là Olaf Scholz, Bộ trưởng tài chính đương nhiệm, một chính trị gia nhiều kinh nghiệm. Trong suốt thời gian tranh cử, Scholz luôn nhận được mức tín nhiêm cao ở các cuộc thăm dò ý kiến cử tri so với các ứng viên cạnh tranh Laschet của CDU/CSU và Annalena Baerboch của đảng xanh.  Chính quyền liện bang hiện tại là một liên hiệp bảo thủ-xã hội của hai chính đảng lớn Liên minh dân chủ/ xã hội (CDU/CSU) và đảng dân chủ xã hội (SPD). dưới sự lãnh đạo của bà Merkel., Thủ tướng Merkel cùng nội các vẫn tại nhiệm cho tới khi một thủ tướng mới được bầu.  Chờ đợi gì ở Tân chính quyền?  Dù lập trường chính trị của các chính sách phục vụ đất nước khác biệt, nhưng các chính đảng dân chủ đều cùng theo đuổi những giá trị: Tự do, Công lý, Liên đới và Nhân quyền. Là một chính phủ liên hiệp ba đảng, các đảng sẽ phải nhượng bộ nhau để tìm sự đồng thuận và ổn định chính trị.  Chính phủ liên bang Đức trong tương lai, bất kể đảng nào lãnh đạo cũng đều phải tiếp tục những trọng trách giải quyết những chính sách còn dang dở thực hiện của chính quyền tiền nhiệm như chống dịch Covid, bảo vệ khí hậu, tị nạn nhập cư, nợ công và phục hồi kinh tế.  Trong 16 năm đảm nhiệm cương vị thủ tướng của Angela Merkel, tình hình chính trị toàn cầu ngày càng trở nên căng thẳng. Trung Quốc mỗi lúc quyết đoán thô bạo trong các yêu sách chủ quyền của họ ở khu vực Ấn Độ - Thái Bình Dương. Nga sáp nhập Crimea vào năm 2014 và vẫn là một đối tác khó lường. Quan hệ với Hoa Kỳ bị ảnh hưởng dưới thời Donald Trump; Trung Đông vẫn là một khu vực khủng hoảng.  Liên minh châu Âu và Pháp chờ đợi một tân chính sách châu Âu của Đức, quốc gia mạnh nhất về kinh tế trong Cộng đồng.  Các đồng minh kỳ vọng Tân chính phủ liên bang sẽ can dự mạnh hơn vào các vấn đề quốc tế liên quan đến Nhân Quyền, Hoà bình và phát triển kinh tế toàn cầu.  Vũ Ngọc Yên danlambaovn.blogspot.com", 
    "nhan": 1
}