{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/280-ngan-ty-cuu-kinh-te-bi-loi-dung-dan.html", 
    "tg_dang_tin": "2020-03-20 09:51:00", 
    "tieu_de": "280 ngàn tỷ cứu kinh tế “bị lợi dụng”: Dân hốt hoảng, Đảng vật vã",
    "noi_dung": "Trần Nguyên Thao (Danlambao) - Lo ngại trước tình trạng có thể làm kinh tế suy thoái chung, chính phủ Trump đưa ra đề nghị gói cứu trợ 1000 tỷ Mỹ Kim để “làm giảm bớt hậu quả cuộc chiến chống virus từ Vũ Hán lây lan nhanh, đang nhấn chìm thị trường tài chính toàn cầu và gây gián đoạn sâu rộng cho nền kinh tế Hoa Kỳ” [1].\n\n\n\nTrong không khí hoảng loạn, vật vã, CSVN cũng đưa ra gói hỗ trợ kinh tế 280 ngàn tỷ đồng, tương đương 12 tỷ Mỹ Kim, chia ra 250 ngàn tỷ tín dụng qua các ngân hàng và 30 ngàn tỷ để tháo gỡ khó khăn sản xuất, kinh doanh. [2]. Dư luận đang lo ngại gói cứu trợ này do cơ chế “xin cho” sẽ gây ra tình trạng “bị lợi dụng”.\n\n\n\n\nChưa biết số giấy bạc này CSVN huy động từ đâu trong hoàn cảnh ngân sách năm nào cũng thâm hụt khoảng 220 ngàn tỷ. Từ năm 2017 đến nay, mỗi năm CSVN đều tung vào thị trường một số tiền mới in rất lớn, khoảng 2 triệu tỷ đồng nhằm đẩy GDP trong nước tăng cao để khoe khoang là nền kinh tế vẫn huy hoàng.\n\n\nThị trường chứng khoán là “hàn thử biểu của nền kinh tế” thì đang tuột dốc thê thảm nhất từ 13 năm nay. Tháng trước (12/02) chứng khoán Việt Nam còn ở mức 937 điểm, đến 19/03 chỉ còn 725 điểm. Trong 5 phiên giao dịch từ 09/03 đến 13/03 chứng khoán VN mất khoảng 25.5 tỷ Mỹ Kim.\n\n\nNhư đã trình bày từ bài trước, không có virus Vũ Hán thì chứng khoán VN cũng sẽ đi xuống nội năm nay, vì tháng 10 năm ngoái, Moody’s đã cảnh báo, hạ điểm tin tưởng vào nền tài chánh và hạ điểm tín dụng 17 ngân hàng thương mại Việt Nam. Sự kiện này làm cho nhà đầu tư khối ngoại lần lượt rút vốn khỏi một nơi không còn an toàn tín dụng như đang diễn ra, không cách gì ngăn nổi.\n\n\nTrong lúc CSVN vẫn mở cửa 1449 cây số biên giới để hàng loạt người Tầu đem mầm bệnh vào lây lan cho người Việt Nam, thì lại ra lệnh “khoanh vùng” bên trong, đóng cửa trường học, bưng bít thông tin lây nhiễm, tử vong thì nói là “âm tính Covid-19”, chữa bệnh theo cách hô khẩu hiệu hơn là dựa vào khoa học, bắt bớ người loan tin từ virus Vũ Hán... Điều đáng chú ý là chưa bao giờ thấy Tổng Bí Thư kiêm Chủ Tịch Nước, Nguyễn phú Trọng xuất hiện kể từ ngày có dịch bệnh... Các sự kiện này diễn ra tự chúng đã thành yếu tố gieo rắc hoang mang, nhiễu loạn thông tin dẫn đến hốt hoảng chưa từng có trong dân chúng vào tuần lễ đầu tháng 03, khiến đảng csVN vật vã không thể kiểm soát nổi tình trạng chấn động lo âu cuồn cuộn vần vũ trên Facebook của hàng chục triệu tài khoản [3] chuyền tay nhau xem giấy khai tử nữ bệnh nhân N.A.P. yểu mệnh cuối tháng 02 ở bênh viện 115.\n\n\nTuần lễ tiếp theo, vào lúc CSVN sắp khoe “hết dịch”, thì khủng hoảng lại bùng lên bởi ca nhiễm 17, Nguyễn Hồng Nhung ngồi chung khoang “thương gia” với hàng chục quan đỏ cao cấp cùng chuyến bay VN0054 Vietnam Airlines từ London quốc về Hà Nội tuần trước đó. Trong số hành khách có bệnh nhân dương tính số 21, Giáo sư Cố Vấn Kinh Tế, Phó Chủ Tịch Hội Đồng Lý Luận Trung Ương, Nguyễn Quang Thuấn [4], được đánh giá có nguy cơ lây lan cao nhất cho khoảng 500 cán bộ của Ba Đình, từng tiếp xúc trực tiếp hay qua trung gian với “ông 21”. Bộ Trưởng Kế hoạch & Đầu Tư, Nguyễn Chí Dũng, cũng ngồi gần bệnh nhân 17, thì lại được CSVN xác nhận kết quả xét nghiệm âm tính với virus corona.\n\n\n\n\nViệt Nam tuy có thời tiết nóng, thích hợp về đề phòng lây nhiễm, nhưng lại đang có hàng triệu người Tầu, hàng trăm quan chức đang bị cách ly từ hậu quả chuyến bay “9 nút” định mệnh. Hai loại người này “có thể mang mầm bệnh” trong lúc trong nước không đủ dụng cụ y khoa để xét nghiệm cho dân chúng. Các yếu tố này dẫn đến nửa tin, nửa ngờ, do cách vừa “hô khẩu hiệu” vừa bưng bít thông tin cố hữu từ nhà cầm quyền CSVN. Dịch virus Vũ Hán vẫn tiếp tục lây lan cho đến nay đã có ca 85 dương tính (19/03). Nhiều địa phương ra lệnh cách ly từng khu vực. Dân chúng đang hoảng loạn.\n\n\nCuối tháng 12 năm ngoài, Vũ Hán với 11 triệu dân, 5 trệu đã rời khỏi thành phố, trước khi có lệnh phong tỏa, số dân này tản mát khắp nơi đem mầm bệnh Covid-19 sang nhiều nước khác.\n\n\nĐầu tháng 3, Bắc Kinh công bố chính thức có 3136 người chết, 80,754 ca lây nhiễm. Nhưng các thông tin trái chiều trong dân chúng thì nói là con số thực sự cao hơn hàng chục lần.\n\n\nTrong lúc Liên Hiệp Quốc công bố CoVid-19 là “đại dịch toàn cầu” (12/03), thì Bắc Kinh lại đưa ra luận diệu tuyên truyền mới nhằm khỏa lấp trách nhiệm khi trấn áp Bác Sỹ Lý Văn Lượng phát hiện mầm bệnh vào tháng 12 năm ngoái, khiến dịch bệnh bùng phát trên cả nước Tầu, rồi lây lan tới 177 quốc gia (19/03) và vùng lãnh thổ trên thế giới. Nay Bắc Kinh muốn “đánh tráo lịch sử” nói là Covid-19 xuất phát từ Vũ Hán là do quân đội Mỹ đội Mỹ đem sang nước Tầu. Ngay lập tức Đại Sứ Bắc Kinh tại Mỹ, ông Thôi Thiên Khải đã bị Bộ Ngoại Giao Hoa Kỳ triệu mời để nhận công hàm phản đối chính thức “tính tráo trở của Bắc Kinh” [5].\n\n\nViệt Nam và một số nước ở ĐNA sợ làm Bắc Kinh phật ý, mất du khách hoặc vì thiếu trang bị y khoa đã không thể phát hiện lây nhiễm, nên đưa ra con số không phù hợp với thực tế.\n\n\nMarc Lipsitch, Giám Đốc Trung Tâm Nghiên Cứu Các Loại Bệnh Truyền Nhiễm, Đại Học Harvard khẳng định: “Có nhiều ca nhiễm bị bỏ qua không bị phát hiện trong vùng” [6].\n\n\nTổng Giám Đốc Quỹ Tiền Tệ Quốc Tế (IMF), bà Kristalina Georgieva công bố gói viện trợ trị giá 50 tỷ Mỹ Kim để giúp chống lại virus SARS-CoV-2 [7] gây viêm đường hô hấp cấp tính Covid-19.\n\n\nHôm 12 tháng 03, Hoa Kỳ loan báo sẽ cấp cho Việt Nam 37 triệu Mỹ Kim, trong khoản tiền 100 triệu của chính phủ Mỹ để giúp 20 nước đối phó với dịch virus Corona mới CoV-2.\n\n\nCSVN đang ra sức vo tròn, bóp méo để có “hồ sơ thích hợp” nhằm chiếm phần to hơn trong ngân khoản 50 tỷ Mỹ Kim chống SARS-CO-2 của IMF, cũng như 14 tỷ Mỹ Kim từ Ngân Hàng Thế Giới.\n\n\nTrong lúc dịch bện Covid-19 lây lan, thì Tây Nguyên thiếu nước sản xuất nông nghiệp, 5 tỉnh thuộc đồng bằng sông Cửu Long là Bến Tre, Kiên Giang, Cà Mau và Long An, nơi có khoảng 1/5 dân số toàn quốc, 70% thủy sản và vựa lúa giữ vai trò chủ đạo xuất cảng gạo thì đã bị ngập mặn từ mấy năm trước. Tháng 04 sắp tới Việt Nam sẽ hợp tác với Lào khởi công đập thủy điện Luang Prabang ngay trên dòng chảy chính của Me-kong. Như vậy, vì lợi nhuận CSVN hợp lực với 11 con đập của Bắc Kinh xây nhiều năm trước “cuốn thêm vòng khăn tang trên đầu dân hạ nguồn thuộc vùng Tây Nam Bộ”.\n\n\n\n\nỦy Ban Sông Mê Kông nói là Bắc Kinh kiểm soát 65 tỷ mét khối nước, 165 triệu tấn phù sa làm cho mực nước vùng Miền Tây Nam Bộ thấp hơn mực nước biển, nên nước mặn mới tràn vào, khiến canh nông toàn vùng đi vào tuyệt vọng; ngay cả nước ngọt sinh hoạt hàng ngày của cả triệu người cũng phải khoan giếng rất sâu có để chia nhau.\n\n\nNguy cơ phá sản doanh nghiệp bất động sản gần kề: cả nước có 82.900 căn nhà du lịch, 28.099 biệt thự du lịch, 15.663 căn phố thương mại, tập trung ở Bình Thuận, Khánh Hòa, Đà Nẵng, Phú Quốc, Quảng Ninh, Bà Rịa – Vũng Tàu. Tổng giá trị ước tính hơn 23 tỉ Mỹ Kim hiện nằm ụ, trở thành gánh nặng cho nền kinh tế, không khai thác thương mại được. Các doanh nghiệp BĐS vì vậy không thanh toán nổi các khoản vay dùng xây cất các khu phố.\n\n\nNgoài du lịch, các ngành sản xuất như may mặc, da giầy, điện, điện tử, sản xuất và lắp ráp ô tô… đang chịu áp lực rất lớn vì hầu hết các nguyên nhiên vật liệu, phụ trợ, phụ tùng, hay thiết bị đầu vào cho quá trình sản xuất được nhập từ Trung cộng, Đại Hàn nay do hậu quả dịch bệnh Vũ Hán khiến ngành vận chuyển bị tắc nghẽn, không đưa được hàng hóa tới các nhà máy đặt ở Việt Nam.\n\n\nHôm 17/03 CSVN kêu gọi dân “nhường cơm, sẻ áo” trong hoàn cảnh dịch bệnh. Lời kêu gọi này bị phản ứng ngược, vì dân chúng cho rằng, các tham quan giầu có sống xa hoa, dư tiền mua nhà và cho con đi học nước ngoài; phải bỏ bớt tiền ra trong tỉnh huống toàn dân đang khung hoảng vì dịch Vũ Hán.\n\n\nKinh tế, tài chánh mỗi ngày bi đát hơn, thời điểm này mới chỉ bắt đầu, nhưng quả là không thuận lợi cho công tác chuẩn bị đại hội đảng cs thứ 13 đang ráo riết diễn ra ở cấp cơ sở.\n\n\nChú thích:\n\n\n[1] https://www.voatiengviet.com/a/th%C6%B0%E1%BB%A3ng-vi%E1%BB%87n-m%E1%BB%B9-c%C3%A2n-nh%E1%BA%AFc-v%E1%BB%81-qu%E1%BB%B9-kh%E1%BA%A9n-c%E1%BA%A5p-ch%E1%BB%91ng-%C4%91%E1%BA%A1i-d%E1%BB%8Bch/5332638.html\n\n\n[2] https://cafef.vn/250000-ty-dong-sap-duoc-cac-ngan-hang-tung-ra-ho-tro-anh-huong-dich-covid-19-nhung-doanh-nghiep-nao-se-duoc-vay-von-gia-re-20200303143017082.chn\n\n\n[3] https://dantri.com.vn/suc-manh-so/viet-nam-co-so-luong-nguoi-dung-facebook-lon-thu-7-tren-the-gioi-20180418145327613.htm\n\n\n[4] https://thoibao.de/dang-lay-sang-chinh-phu-giao-su-tien-si-nguyen-quang-thuan-lo-tai-san-trieu-do\n\n\n[5]https://www.voatiengviet.com/a/m%E1%BB%B9-trung-kh%E1%BA%A9u-chi%E1%BA%BFn-v%C3%AC-corona/5328302.html\n\n\n[6] http://www.rfi.fr/vi/vi%E1%BB%87t-nam/20200310-%C4%91%C3%B4ng-nam-a%CC%81-gia%CC%89i-ma%CC%83-quy-m%C3%B4-khi%C3%AAm-t%C3%B4%CC%81n-cu%CC%89a-di%CC%A3ch-covid-19-ch%C6%B0a-c%C3%B3-%E1%BA%A3nh\n\n\n[7] https://bizlive.vn/the-gioi/the-gioi-24h-imf-bom-50-ty-usd-giup-cac-nuoc-phong-chong-covid-19-3537161.html\n\n\n19 Mar 2020\n\n\nTrần Nguyên Thao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}