{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-tren-bao-duoi-khong-nghe/", 
    "tg_dang_tin": "2021-10-22 00:00:00", 
    "tieu_de": "Vì sao trên bảo dưới không nghe?", 
    "noi_dung": "Từ khi cầm quyền trên cả nước sau năm 1975, bộ máy cai trị của chế độ cộng sản khép kín từ trên xuống dưới, thông qua hệ thống đảng ủy trong các cơ quan, các ban bệ của chính phủ. Tất cả các nghị quyết của Bộ Chính Trị, coi như mệnh lệnh tuyệt đối của trung ương đảng, được cấp dưới “quán triệt” đến từng chữ và nhắm mắt thi hành mà hiếm khi có ý kiến. Vì đảng lãnh đạo toàn diện, là trí tuệ của giai cấp tiên phong, đảng không bao giờ sai(?!) Thế nhưng đại dịch Covid-19 bùng phát, nhất là trong thời gian gần 5 tháng kể từ tháng Tư, 2021, chế độ CSVN đã bộc lộ toàn bộ sự yếu kém quản trị đất nước về mọi phương diện: Y tế, kinh tế – tài chính, cứu trợ, an sinh xã hội. Điều cho người dân thấy rõ nhất là sự quản lý luộm thuộm của chế độ, hay nói cách khác sự vận hành giữa bộ máy hành chánh trung ương và địa phương đã trở nên những cái bánh xe xộc xệch, không còn là sợi chỉ đỏ xuyên suốt thể hiện một uy quyền lãnh đạo tuyệt đối. Điều này cũng không làm ai ngạc nhiên, vì chế độ cộng sản giành được quyền lực từ bạo lực cách mạng vô sản, sau đó chính quyền được xây dựng và đặt trên nền tảng một hệ thống cai trị rời rạc của sự ngu dốt, lấy sự sợ hãi làm mục đích thành công. Bên cạnh cái sợ của người dân, nỗi sợ của cán bộ đảng viên cũng to lớn không kém mà bằng chứng có thể tìm thấy trong thời kỳ ông Lê Đức Thọ làm Trưởng Ban Tổ Chức Trung Ương. Ngày nay người ta có thể thấy, tuy thống nhất dưới lá cờ đảng với một hệ thống chằng chịt trong xã hội, cùng với các cơ quan được tạo ra làm tay chân như Mặt Trận Tổ Quốc, Đoàn Thanh Niên Cộng Sản, Hội Nông Dân, Hội Cựu Chiến Binh, nhưng đó chính là những cái làm cho sự quản lý của trung ương trở nên suy yếu tột cùng. Đó là lý do trong cuộc họp trực tuyến với các địa phương ngày 17 tháng Mười vừa qua, ông Phạm Minh Chính đã nhắc lại những nguyên tắc mà cán bộ cấp dưới phải tuân hành: “Triển khai Nghị Quyết 128 phải nhất quán, thông suốt từ trung ương xuống địa phương; cấp dưới phải phục tùng cấp trên; địa phương không được ban hành các quy định trái với chỉ đạo của cấp trên…” Cấp dưới không phục tùng cấp trên hay trên bảo dưới không nghe là hiện tượng tuy hiếm có nhưng đã xảy ra và còn tiếp tục xảy ra như một phản ứng đối với sự lãnh đạo của chính phủ Phạm Minh Chính mà nguyên do chính là từ Covid-19. Nói cách khác, các địa phương hay chính các tỉnh ủy, các UBND đã núp bóng con Covid-19 để tạo ra cái gọi là nạn cát cứ địa phương, nạn đi ngược lại quy định của trung ương hay vì nhu cầu địa phương mà tạo thêm nhiều quy định làm khổ dân như nạn ngăn sông cấm chợ hay tự ý dùng vũ lực xông vào nhà dân bắt người đi kiểm dịch Covid. Tại sao lại xảy ra tình trạng ấy nếu không phải là do địa phương bất phục sự chỉ huy của Thủ Tướng Phạm Minh Chính? Phải thừa nhận thời gian mà Phạm Minh Chính lên làm thủ tướng quá ngắn lại  gặp ngay đại dịch quá lớn, nằm nằm ngoài khả năng giải quyết của một người chỉ chuyên về hành chánh đảng. Do đó mới có những chỉ đạo chống dịch rối rắm, chồng chéo lẫn nhau như một mớ bòng bong, đẩy các địa phương vào thế bị động, lúng túng trong việc chấp hành. Nhưng dưới chế độ cộng sản, năng lực cá nhân là chuyện phụ mà tập thể chỉ huy mới là chính nên không phải một mình ông Chính có thể đưa ra quyết sách chống dịch. Mà trong cái tập thể hỗn độn ấy là bộ tứ Nguyễn Phú Trọng – Nguyễn Xuân Phúc – Phạm Minh Chính và Vương Đình Huệ đã cùng nhau quyết định và chịu trách nhiệm. Thế nhưng tại sao lại có chuyện địa phương bất phục trung ương? Đó là vì địa phương không ưa cả Trọng lẫn Phúc, Chính và Huệ. Họ biết bộ tứ này thành hình từ sau đại hội 13 là do sự sắp xếp của Nguyễn Phú Trọng chứ không phải từ nguyện vọng của họ. Vì thế nhân đại dịch Covid-19 và núp sau khẩu hiệu “chống dịch như chống giặc” như trong thời chiến tranh, các địa phương tự ý làm theo sự cực đoan của mình bất chấp lệnh lạc của chính phủ. Nói tóm lại, đại dịch Covid-19 là dịp để cho người dân Việt Nam thấy được sự bất phục của địa phương đối với băng đảng Trọng – Phúc – Chính – Huệ, đồng thời thấy sự bất tài của thiểu số cầm quyền trong khi chế độ đang đi vào thời kỳ rệu rã. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}