{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/thu-tuong-mac-dich-va-ai-ke-hoach-moi.html", 
    "tg_dang_tin": "2020-03-19 02:05:00", 
    "tieu_de": "Thủ tướng mắc dịch và đại kế hoạch moi tiền toàn dân chống đại dịch",
    "noi_dung": "Tư nghèo (Danlambao) - Hôm qua, Tư đã nghèo lại gặp cái eo Cồ Rô Na Dzũ Háng mới xí xa xí xọn với bài viết \"Khi đại nạn xảy ra thì \"đẻng và nhà nước lo\" co giò dọt mất!\" thì hôm nay mới phát hiện ra là đẻng ta hổng có dọt đi đâu hết. Mấy ổng đang hiên ngang Dáng đứng Dziệt Nam giữa cơn bão Cồ Tàu để \"Kêu gọi toàn dân ủng hộ phòng, chống dịch Covid-19\".\n\n\n(Cái hình trên bị đứt gánh giữa đường nghe bà con! Đừng có ta yêu em lẫm lỡ mà ủng hộ phòng ngủ cho thủ tướng nghe!)\n\n\n\nTrở lại chuyện tàn-dân (tức dân đang tàn vì dịch Vũ Hán), bà con cả nước đang ru rú trong nhà, sợ thấy bà cố và sắp đói thấy bà nội, cách ủng hộ tốt nhất là bắt chước... Tổng Tịch dzĩ-đại chui dzô mùng cách ly chớ còn làm được gì mà ủng phòng hộ chống!?\n\n\nÀ thì ra mấy đồng chí chuyên bò trên đầu nhân dân để hút máu triền miên kêu gọi tàn-dân ủng hộ tí tiền còm. Ủng hộ chỗ ấy đó mà.\n\n\nThiệt là bậy bạ!!!\n\n\nTrong khi tụi tư bản giẫy chết đang lao nhao và xôn xao trích ngân sách quốc gia để hỗ trợ người dân đang ngáp gió vì Cồ Tàu thì \"đẻng và nhà nước no\" của VN ta lại biểu nhân dân lo cho đẻng!\n\n\nTrong cái vụ thiệt là bậy bạ này, muốn ăn mà sợ bị chửi nên Chú Phỉnh Nguyễn Xúc Phân nhà ta hổng đứng mũi chịu sào để chơi dại lấy tiếng ngu mà lôi cái cánh tay nối dài của đẻng ra để ngữa tay xin xỏ. Đó là Mẹc trận Tổ cò.\n\n\nĐồng chí mén Trần Thanh Mẫn, Chủ tịt Ủi ban T ổ Cò được đẩy từ sau sân khấu ra đứng trước màn nhung để nói giùm cho đẻng. Đại khái ngắn gọn bình dân kiểu thảo khấu Pắc Pó là... ê đóng tí tiền còm! Màu mè chính chị chính em là “Để tiếp tục cùng Đảng, Nhà nước tập trung phòng chống dịch, có thêm nguồn lực để tăng cường các biện pháp phòng, chữa bệnh, bảo đảm an sinh xã hội, an toàn đời sống và sức khỏe của nhân dân, MTTQ Việt Nam kêu gọi các cơ quan, đơn vị, tổ chức, doanh nghiệp, cá nhân trong và ngoài nước, đồng bào ta ở nước ngoài hãy tích cực tham gia ủng hộ phòng chống dịch Covid-19”.\n\n\nHe he... tới đấy thế nào mấy chú đầu bò đuôi lợn DLV của đẻng cũng nhảy tưng tưng lên sủa rằng: toàn lời kêu gọi có thấy biểu nộp tiền đâu!?\n\n\nThì đây, có tài tử Xúc Phân, siêu sao Tưởng Thú lật đật ra sân khấu làm cò mồi đây:\n\n\n\n\n(Đố dzui có thưởng nè: Đố bà con trong bao thư có tiền hông!?)\n\n\nCò xong thì anh thủ... xúc phân liền:\n\n\n\"Cần vào cuộc mạnh mẽ hơn nữa, đặc biệt là sự tự giác, ý thức chấp hành của mỗi người dân trước quy định, khuyến cáo của cơ quan y tế, các cấp chính quyền với tinh thần mỗi người dân là một chiến sĩ trên mặt trận phòng chống dịch, mỗi phường xã, thôn, bản, tổ dân phố, thậm chí mỗi gia đình là một pháo đài phòng chống dịch.\"\n\n\nVào cuộc mạnh hơn nữa!!!???\n\nHe he he và hu hu hu!!! Nếu tự giác, ý thức, chấp hành quy định khuyến cáo gì gì đó thì ngồi nhà nín khe chớ vào cuộc cái mốc xì gì cha nội!? Đóng cửa kín bưng hổng dám ra đường thì nhà ta thành pháo đài mẹ nó rồi! Vậy thì vào cuộc mạnh mẽ là vừa ngáp ngáp vừa móc tiền ra đóng góp cho đẻng no phải không mấy cha?\n\n\nMà bà con thấy hông, cả đám mắc dịch VICO muốn mênh mông tiền dân mà không để một chữ \"tiền\" hay \"tài chánh\" nằm trong những lời kêu gọi. Đúng là đểu cáng, láu cá, ma lanh và lưu manh như béc Hù trong ngày dzui đại thắng của Tuần Lễ Vàng mênh mông vàng dân ngày xưa.\n\n\n19.03.2020\n\n\nTư nghèo\ndanlambaovn.blogspot.com", 
    "nhan": 1
}