{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/03/ngan-hang-thuong-mai-chong-ngan-hang.html", 
    "tg_dang_tin": "2021-03-17 10:50:00", 
    "tieu_de": "Ngân hàng thương mại chống ngân hàng nhà nước", 
    "noi_dung": "Trần nguyên Thao (Danlambao) - Khoảng trống quyền lực điều hành nền Kinh Tế, Tài Chánh mỗi chu kỳ 5 năm đang lập lại. Lần này, từ tháng Giêng đến tháng Mùa Hè 2021, Thủ Tướng Nguyễn Xuân Phúc tuy vẫn tại vị, nhưng ngay từ tháng 12 năm trước, ông đã được nội bộ CSVN dàn xếp cho chức vụ Chủ Tịch Chủ Tịch Nước sẽ chính thức vào kỳ họp thứ nhất Quốc Hội Khóa XV. Cũng từ ngày đó, ông Phạm Minh Chính sẽ chính thức là Thủ Tướng. Thời gian khoảng gần nửa năm, người mới chưa tới; người cũ sắp đi, mọi việc quan trọng thuộc Kinh Tế, Tài Chánh hầu như “mặc kệ”.  Hôm 02/03, Thủ Tướng Phúc dường như cảm nhận được có tình trạng “ù lì” trong lúc giao thời, nên đưa ra cam kết, không có tư tưởng cầm chừng, ỷ lại, chờ đợi trong lúc chuyển giao nhiệm kỳ, chúng ta tiếp tục thực hiện tốt các nhiệm vụ; nêu cao tinh thần trách nhiệm \"làm đến phút cuối cùng\". Trong đó, ông Phúc khoe “quy mô kinh tế đạt 271,2 tỷ Mỹ kim, bình quân đầu người đạt 2.779 Mỹ kim”. [1]  Tuy nhiên, giới quan sát xem xét các vấn nạn Kinh Tế, Tài Chính đang diễn ra để xác định tình trạng Kinh Tề, Tài Chính hiện hữu.  Theo số liệu của Tạp Chí Tài Chánh, trung bình mỗi tháng có 16,8 nghìn doanh nghiệp rút lui khỏi thị trường sản xuất [2]. Kể từ khi Virus Vũ Hán phát tán trên đất nước Việt Nam đến nay đã có trên 143 ngàn doanh nghiệp ngưng hoạt động hay phá sản (110 ngàn năm 2020+33,6 ngàn nội tháng Hai 2021), khoảng 33 triệu dân thất nghiệp, tỷ lệ gần 60%, trong tổng số 55,4 triệu ở đô tuổi lao động tại Việt Nam.    Khi Ngân Hàng Thương Mại (NHTM) tìm cách thu hồi nợ xấu, thì cũng đồng thời xiết chặt điều kiện vay mượn, làm cho những doanh nghiệp nhờ vào tín dụng để hoạt động sẽ bị thương tổn nặng nề như nói ở đoạn trên. Hậu quả là thất nghiệp sẽ cao hơn và nhiễu loan xã hội sẽ phát sinh khó lường.  Nghiên cứu thị trường Việt Nam của InsightAsia Research Group công bố cuối 2019 cho thấy, có 62% doanh nghiệp nhỏ và vừa thừa nhận khó khăn nhất là vấn đề tài chính. Tình trạng này khiến tín dụng đen “có đất” phát triển.  Về phía Tài Chánh, khối NHTM tiếp tục đối mặt với nợ xấu rất xấu sẽ lộ diện rất cao khi các khoản nợ hết thời gian triển hạn trả nợ, quay về nội bảng nợ xấu, do quy đinh của Ngân hàng Nhà nước (NHNN) trong thông tư số 1.  Mặc cho NHNN kêu gọi NHTM và các Tổ Chức Tín Dụng tiết giảm chi phí, giảm chỉ tiêu lợi nhuận để có điều kiện giảm lãi suất cho vay, nhưng NHTM đang âm thầm theo đuổi chiến thuật “bất hợp tác” từng phần với NHNN.  Trong năm 2020, NHNN có lệnh hạ lãi suất điều hành đến 3 lần, với hy vọng NHTM hạ lãi suất cho vay tương ứng với lãi suất huy động. Điều này cho đến nay chẳng những không xẩy ra, mà khối NHTM còn lợi dụng lãi xuất huy động thấp để trục lợi vì vẫn cho vay giá cao.  Có tới 20 ngân hang bị Vietnam Finance nêu tên hưởng lãi xuất điều hành thấp, nhưng không chịu hạ lãi xuất cho vay, đủ để diễn tả một thực trạng “sống chết mặc bay, tiền thầy đầy túi\", gồm: ACB, Eximbank, HDBank, LienVietPostBank, MB, MSB, NCB, OCB, Saombank, SCB, SeABank, SHB, Techcombank, TPBank, VIB, VietABank, Viet Capital Bank, Vietcombank, VietinBank, VPBank.  Trong nhóm 20 NHTM vừa nói, có 09 ngân hàng mang dư nợ xấu cao đến 46.974 tỷ đồng, tính đến thời điểm 31/12/2020 bao gồm: VPBank,VietinBank*, Sacombank, SHB, Vietcombank*, MB, VIB, Eximbank và LienVietPostBank.  Nhờ tiếp tay gom Mỹ kim cho NHNN mà 10 NHTM Vietcombank, VietinBank, BIDV, Sacombank, MB, ACB, ABBank, Eximbank, TPBank và MSB đã thu về lãi thuần hơn 11.300 tỷ đồng, chiếm 95% tổng lãi thuần của 27 nhà băng được thống kê. Lợi nhuận này không do kinh doanh ngân hàng chuyên nghiệp, mà chỉ là “thời vụ”.     Biểu hiện này được ViệtNam Finace mô tả rất rõ [3]: NHNN liên tục giảm lãi suất điều hành để tạo điều kiện cho khối NHTM giảm lãi suất cho vay, hỗ trợ người dân và doanh nghiệp. Tuy nhiên, các NHTM \"thấy bở thì đào, thấy mềm thì đục\" diễn ra rất rõ ràng tại nhiều ngân hàng bằng cách: giảm lãi suất huy động nhưng không giảm lãi suất cho vay tương ứng để trục lợi.  Giữa tháng 02, báo Nhà Nước đồng loạt loan tin, giới chuyên gia Tài Chánh cho rằng, “nhiều khả năng NHNN sẽ hạ lãi suất điều hành thêm 1 lần nữa trong nửa đầu năm 2021, khi áp lực giá tiêu dùng vẫn chưa đáng lo ngại”. [4]  Nếu lần này xẩy ra, thì tổng cộng đến 4 lần, tính từ giữa năm ngoái, NHNN nói rằng, “hạ lãi suất điều hành, tạo điều kiện cho các NHTM có nguồn vốn giá rẻ, không có lý do gì các ngân hàng cho vay lãi suất cao. Đây là cơ hội giảm lãi suất cho vay với khách hàng chứ không phải để ngân hàng hưởng lợi nhờ biên lợi nhuận cao\".  Chưa có dấu hiệu nào cho thấy, NHNN sẽ đưa ra giải pháp gì trong trường hợp bên NHTM không hạ lãi suất cho vay (đầu ra) tương ứng với mức thấp của lãi suất huy động (đầu vào).  Giới điều hành nhiều doanh nghiệp vẫn tiếp tục than phiền rằng, mức lãi suất tín dụng dành cho doanh nghiệp thực tế vẫn chưa giảm nhiều như tuyên bố của các ngân hàng. [5]  Nếu NHNN hạ lãi suất điều hành để NHTM có điều kiện hạ lãi suất huy động thì sẽ không huy động được dòng tiền từ khách hàng, mà đẩy dòng tiền sang khối bất động sản (BĐS) và thị trường chứng khoán (TTCK), làm cho hai nhóm này tăng giá, kéo lạm phát thực lên cao hơn nữa.  Như thế NHNN hạ lãi suất điều hành cũng có cái giá phải trả, đó là dân chúng thấy gởi tiền vào nhà băng nhận được tiền lời thấp, nên các trương chủ (tài khoản) có khuynh hướng rút tiền ra mua vàng và Mỹ Kim hay mua Trái Phiếu Doanh Nghiệp với lãi hấp dẫn hơn. Mặt khác, phong trào “cò mồi” chứng khoán hoạt động rất mạnh tại Việt Nam, nên cũng có một số không nhỏ nghe “dụ ngọt” rút tiền trong ngân hàng chơi chứng khoán. Sự thể này sẽ lập lại tình huống bên Tầu trong thập niên trước: người Tầu nào cũng làm chủ cổ phiếu cho đến một ngày mất sạch.  Lãi suất huy động ở NHTM hiện ở mức 5,0 - 5,5% cho kỳ hạn trên 12 tháng, thì bên đầu tư Trái Phiếu Doanh Nghiệp (TPDN) với lãi suất 8-12% [6] sẽ vẫn thu hút vốn của công chúng nói chung và người gửi tiền nói riêng. Các chuyên gia phân tích thị trường tại FiinGroup tin rằng hoạt động của thị trường TPDN năm 2021 vẫn sẽ sôi động, nhưng về quy mô thì sẽ khó đạt được giá trị phát hành như năm 2020 vừa qua.    Hậu quả của chỉ thị hạ lãi suất điều hành của NHNN làm cho khối NHTM phải đối mặt với nguy cơ thiếu thanh khoản. Nên khối NHTM rất có thể sẽ tìm cách huy động chui với lãi suất cao hơn lãi suất của TPDN và cho vay chui cũng với lãi suất rất cao như những năm 2011-2013. Trường hợp này nếu lập lại sẽ như “nhát búa” giáng xuông doanh nghiệp tư nhân hiện khá suy yếu tại Việt Nam.  NHNN Việt Nam ở thế “tiến thoái lưỡng nan”. Nếu tiếp tục in và bơm tiền ra nền kinh tế như từ năm 2017 thì khiến tín dụng lâm vào cảnh bị lạm dụng, lạm phát sẽ dần tăng cao. Nếu NHNN thắt chặt tín dụng, tăng lãi suất lên để kìm lạm phát, tránh cho NHTM kẹt thanh khoản... thì TTCK Việt Nam sẽ ảnh hưởng.  Nếu các tin rò rỉ trong nội bộ đảng CSVN vẫn còn đấu đá tranh quyền sau đại hội XIII là sai, thì Tân Thủ Tướng Phạm minh Chính sẽ chính thức nhận trách nhiệm điều hành nội các vào tháng Mùa Hè này, trong đó thực trạng Kinh Tế, Tài Chánh đang diễn ra như bài này sơ lược, cùng với việc Mỹ tiếp tục điều tra Việt Nam “thao túng tiền tệ” và Tầu cộng gia tăng phá đám không cho Hanoi khai thác dầu khí, khiến nguồn dầu thô cạn kiệt, CSVN phải thương lượng mua dầu thô từ Phi Châu... là những chỉ dấu khá khó khăn cho hứa hẹn tăng trưởng GDP Việt Nam lên 6.5% trong năm 2021.  Tham khảo:\n\n\n[1] https://tuoitre.vn/chuyen-giao-nhiem-ky-khong-co-tu-tuong-cam-chung-cho-doi-luc-giao-thoi-2021030214534972.htm\n\n\n[2] https://tapchitaichinh.vn/bao-cao-va-thong-ke-tai-chinh/so-lieu-dang-ky-doanh-nghiep-thang-2-va-2-thang-dau-nam-2021-332283.html\n\n\n[3] https://vietnamfinance.vn/giam-lai-suat-thay-bo-thi-dao-20180504224249812.htm\n\n\n[4] https://baoxaydung.com.vn/lai-suat-du-bao-tiep-tuc-giam-chinh-sach-tien-te-noi-long-nam-2021-299483.html\n\n\n[5] https://baoxaydung.com.vn/lai-suat-cho-vay-khong-giam-kip-theo-lai-huy-dong-289450.html\n\n\n[6] https://plo.vn/tai-chinh-ngan-hang/thi-truong-trai-phieu-doanh-nghiep-nam-2021-se-ra-sao-966440.html 03 March 2021 Trần nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}