{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/tu-duy-lun-bai-o-thoi-ai-virus-vu-han.html", 
    "tg_dang_tin": "2020-03-05 19:39:00", 
    "tieu_de": "Tư duy lụn bại ở thời đại virus Vũ Hán (covid-19)",
    "noi_dung": "Phạm Trần (Danlambao) - Ở Việt Nam Cộng sản, chiến dịch bảo vệ “tư tưởng đảng” được phát động chỉ để bảo vệ Chủ nghĩa Cộng sản Mác-Lênin bằng mọi giá và được Trung Cộng bảo hộ cai trị độc tài. Việc này ai cũng biết, nhưng những người thuộc đội ngũ tuyên truyền trong Hội đồng Lý luận Trung ương và Ban Tuyên giáo đã tô son vẽ phấn để biến “tư tưởng đảng” thành thứ đặc sản của riêng Việt Nam. Cũng như khi họ rêu rao quá độ lên xã hội chủ nghĩa trong thời kỷ gọi là đổi mới “là một sự nghiệp đầy khó khăn chưa từng có tiền lệ trong lịch sử dân tộc.” (trích Văn kiện Đảng, 30-09-2015).\n\n\n\n\nViệc quan trọng hóa chữ nghĩa chẳng qua chỉ nhắm che giấu hành động áp đặt Chủ nghĩa Cộng sản lên nhân dân và cướp quyền tự quyết của cử tri.\n\n\nBằng chứng trong lịch sử, nhân dân Việt Nam chưa hề bao giờ bỏ phiếu chọn đảng Cộng sản VN (CSVN) và chọn Chủ nghĩa Cộng sản, thế mà, đảng dám khẳng định: \"Đi lên chủ nghĩa xã hội là khát vọng của nhân dân ta… Xã hội chủ nghĩa mà nhân dân ta xây dựng là một xã hội: Dân giàu, nước mạnh, dân chủ, công bằng, văn minh; do nhân dân làm chủ; có nền kinh tế phát triển cao dựa trên lực lượng sản xuất hiện đại và quan hệ sản xuất tiến bộ phù hợp; có nền văn hoá tiên tiến, đậm đà bản sắc dân tộc; con người có cuộc sống ấm no, tự do, hạnh phúc, có điều kiện phát triển toàn diện; các dân tộc trong cộng đồng Việt Nam bình đẳng, đoàn kết, tôn trọng và giúp nhau cùng phát triển; có Nhà nước pháp quyền xã hội chủ nghĩa của nhân dân, do nhân dân, vì nhân dân do Đảng Cộng sản lãnh đạo…” (trích Cương lĩnh xây dựng đất nước trong thời kỳ quá độ lên Chủ nghĩa Xã hội (Bổ sung, phát triển năm 2011)\n\n\nThực tế phũ phàng\n\n\nToàn là những câu chữ kêu to, thùng rỗng được nặn ra từ Cương lĩnh nguyên thủy năm 1991.\n\n\nVậy hãy tìm hiểu xem dân ta đã “giàu” bằng ai sau 34 năm đổi mới từ năm 1986? Nước đã “mạnh” hay vẫn còn đi đẹt sau nhiều nước ở Châu Á?\n\n\nHãy đọc: \"Cùng khoảng thời gian 30 năm, các quốc gia như Nhật Bản, Hàn Quốc đã “hoá rồng, hoá hổ”, nhưng Việt Nam dù tăng trưởng nhanh, vẫn chỉ là quốc gia có thu nhập trung bình thấp. Như vậy, mục tiêu trở thành nước công nghiệp vào năm 2020 đã không thành hiện thực, thậm chí còn tụt hậu so với Trung Quốc 20 năm, Hàn Quốc và Malaysia 30 - 35 năm.” (báo Dân Việt, ngày 01/01/2020)\n\n\nTrong khi đó, vẫn theo báo Dân Việt, một so sánh mức thu nhập theo đầu người của Đại biểu Quốc hội Hoàng Quang Hàm (Đơn vị Phú Thọ) không khỏi làm đau lòng nhiều người. Ông nói: “Cách đây hơn 30 năm, khi bắt đầu đổi mới, Việt Nam có GDP bình quân đầu người 100 USD thì thế giới bình quân là hơn 4.000 USD. Năm 2017, GDP bình quân đầu người Việt Nam khoảng 2.385 USD thì thế giới khoảng 10.700 USD. Năm 2018, GDP bình quân đầu người Việt Nam khoảng 2.590 USD thì thế giới khoảng 11.000 USD”.\n\n\nVậy mục tiêu phát triển kinh tế của Việt Nam đã được vẽ ra như thế nào? Tại cuộc làm việc với Bộ Kế hoạch và Đầu tư diễn ra đầu năm 2019, theo bài viết của báo Dân Việt, “Thủ tướng Nguyễn Xuân Phúc đã đưa ra Tầm nhìn Việt Nam năm 2030 sẽ là hướng tới một xã hội khá giả, thịnh vượng, GDP bình quân đầu người đạt ít nhất 18.000 USD. Về Tầm nhìn 2045, năm kỷ niệm 100 năm thành lập nước, Việt Nam phải trở thành một quốc gia phồn vinh, thịnh vượng, hạnh phúc, gia nhập nhóm nước có thu nhập cao.”\n\n\nNhưng GS. TS Trần Thọ Đạt, thành viên Tổ Tư vấn kinh tế của Thủ tướng đã phản bác: \"Mục tiêu Việt Nam đến năm 2030 trở thành nước có thu nhập trung bình cao, đến 2045 trở thành nước có thu nhập cao nên phải có sự so sánh. Nghiên cứu của chúng tôi so sánh chủ yếu với 3 nước. Thứ nhất, với Hàn Quốc, đây là một trong những nước có sự thay đổi thần kỳ về kinh tế trong 40 năm qua. Thứ hai, mô hình phát triển hài hòa của Malaysia. Thứ ba, sự tăng trưởng nóng của nền kinh tế Trung Quốc. Nhìn chung, so sánh giữa hai nước Hàn Quốc và Malaysia, Việt Nam đang tụt hậu khoảng 30 – 35 năm, với Trung Quốc chúng ta tụt hậu khoảng 20 năm.”\n\n\nCông nghiệp còn lâu\n\n\nCũng nên biết, Ban Chấp hành Trung ương đảng CSVN khóa XI đã ra Nghị quyết 13-NQ/TW ngày 16/01/2012 “về xây dựng kết cấu hạ tầng đồng bộ nhằm đưa nước ta cơ bản trở thành nước công nghiệp theo hướng hiện đại vào năm 2020”, nhưng nay không đạt được, và chưa biết đến bao giờ Việt Nam Cộng sản mới có thể “công nghiệp hóa và hiện đại hóa” nền kinh tế.\n\n\nDo đó khi trả lời câu hỏi chất vấn của Đại biểu Hoàng Quang Hàm (Phú Thọ) về nguyên nhân nước ta chưa đạt được mục tiêu công nghiệp hóa, hiện đại hóa, Bộ trưởng Công thương Trần Tuấn Anh chỉ ra 3 lý do. Báo Dân Việt ghi nhận: \"Thứ nhất, ông cho rằng xuất phát điểm của Việt Nam quá thấp so với mặt bằng chung các nước trong khu vực từ 2-3 thế hệ công nghệ trong công nghiệp hóa.\n\n\nThứ hai, nước ta chưa xây dựng được hệ sinh thái khởi nghiệp cho các ngành sản xuất, nên môi trường thuận lợi cho các ngành công nghiệp chế biến, chế tạo, cơ khí… chưa có điều kiện phát triển đặc biệt. Điều này cũng cho thấy sự quan tâm của xã hội còn hạn chế, điển hình như đào tạo nguồn nhân lực, rất ít sinh viên tham gia nghiên cứu và được đào tạo về công nghệ trong sản xuất.\n\n\nThứ ba, Bộ trưởng nhận định công nghiệp hóa đòi hỏi vốn đầu tư và trình độ công nghệ ở mức cao, do đó gây khó khăn cho doanh nghiệp nhỏ và vừa. Đồng thời, nước ta cũng thiếu cơ chế, chính sách hỗ trợ những doanh nghiệp này.\"\n\n\nVì đã lỡ “đánh trống bỏ dùi”, không “hiện đại công nghiệp” được vào năm 2020 nên ngày 30/03/2019, Bộ Chính trị đã phải ra Thông báo giải thích và điều chỉnh cho khỏi bẽ mặt.\n\n\nNhững lý do không làm được vì:\n\n\n- Một số văn bản quy phạm pháp luật còn ban hành chậm, thiếu đồng bộ, chồng chéo, mâu thuẫn, chưa xử lý được những vấn đề bức xúc mà thực tiễn đặt ra, nhất là trong lĩnh vực đất đai, giải phóng mặt bằng, đầu tư, đấu thầu, huy động nguồn lực...\n\n\n- Công tác quy hoạch còn thiếu tầm nhìn, thiếu tính đồng bộ, tính liên kết, chưa tuân theo nguyên tắc thị trường trong tổ chức thực hiện..., dẫn đến việc phân bổ không gian kinh tế - xã hội chưa phát huy hết thế mạnh đặc trưng của vùng, tiểu vùng.\n\n\n- Huy động và sử dụng nguồn lực mới chủ yếu tập trung vào nguồn lực công, vẫn còn tình trạng phân tán, dàn trải trong phân bổ ngân sách; luật pháp và chính sách thu hút những nguồn lực khác chưa đủ sức hấp dẫn, thiếu minh bạch, chứa đựng nhiều rủi ro; chưa có giải pháp thích hợp, hiệu quả để khai thác nguồn lực từ đất đai theo nguyên tắc của kinh tế thị trường.\n\n\n- Việc chỉ đạo điều hành còn nhiều bất cập, chưa quyết liệt trong việc giải quyết nhũng vướng mắc trong quá trình thực hiện dẫn đến một số công trình chậm tiến độ, kéo dài thời gian.\n\n\n- Việc tổ chức học tập, quán triệt Nghị quyết ở một số nơi còn chưa cụ thể, công tác phối hợp, theo dõi, giám sát và đánh giá thực hiện còn chưa thật tốt để có biện pháp xử lý kịp thời những vấn đề phát sinh. Những năm đầu triển khai Nghị quyết số 13-NQ/TW, nền kinh tế tăng trưởng thấp, khả năng tích lũy cho đầu tư hạn chế, nợ công ở mức cao, cơ cấu lại ngân sách chưa bảo đảm nên nguồn lực dành cho đầu tư phát triển còn hạn chế. Chúng ta còn thiếu kinh nghiệm trong tìm, chọn các cơ chế, giải pháp thu hút nguồn lực đầu tư xã hội, nhất là nguồn vốn đầu tư nước ngoài để phát triển kết cấu hạ tầng.\n\n\nCuối cùng, Bộ Chính trị không dám đề xuất thời hạn nào Việt Nam sẽ trở thành nước có nền công nghiệp hiện đại. Ngược lại, đã định hướng chung chung như sau:\n\n\n“Phát triển đồng bộ và hiện đại kết cấu hạ tầng là nhiệm vụ lâu dài, cần phải có lộ trình phù hợp với sự phát triển chung của toàn nền kinh tế. Trong thời gian tới, tiếp tục xác định phát triển kết cấu hạ tầng đồng bộ là một trong những đột phá chiến lược phát triển kinh tế - xã hội đất nước giai đoạn 2021 - 2030, nhằm hoàn thiện hệ thống kết cấu hạ tầng, khắc phục điểm nghẽn, để phát triển kinh tế - xã hội nhanh và bền vững.\n\n\n- Tập trung hoàn thiện thể chế, luật pháp, chính sách huy động và sử dụng có hiệu quả các nguồn lực để phát triển kết cấu hạ tầng, nhất là trong lĩnh vực đất đai, xây dựng, đầu tư, đấu thầu, bảo đảm sự hài hòa lợi ích giữa nhà nước, nhà đầu tư và người sử dụng kết cấu hạ tầng.\n\n\n- Tăng cường huy động nguồn lực đầu tư từ khu vực ngoài nhà nước cho phát triển kết cấu hạ tầng. Tiếp tục triển khai thu hút đầu tư theo hình thức đối tác công - tư đối với các dự án, công trình kết cấu hạ tầng, cung cấp dịch vụ công trên cơ sở bảo đảm hiệu quả đầu tư, cân bằng lợi ích của các chủ thể.\n\n\n- Chỉ đạo quyết liệt, sớm hoàn thành các công trình dự án quan trọng quốc gia, các dự án có sức lan tỏa, tạo sự đột phá, như đường bộ cao tốc, đường sắt tốc độ cao, cảng hàng không quốc tế Long Thành, các dự án tạo nền tảng tiếp cận và nắm bắt cơ hội Cách mạng công nghiệp lần thứ tư, hạ tầng kinh tế số.”\n\n\nCũng toàn là chuyện vẽ ra, nhưng chưa biết có làm được hay không của những cái đầu lý thuyết nhiều hơn thực hành, hay nói cho xong việc còn làm được hay không tính sau!\n\n\nLạ chưa? Bằng đó mâu thuẫn, trì trệ, chồng chéo, lơ là và không có khả năng, trí tuệ hạn hẹp đã trôi nổi trong 8 năm (2012-2020), với bao nhiêu tốn phí thì lỗi này thuộc về ai? Ông Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng có lỗi gì không hay lại muốn đổ trách nhiệm cho cả Tập thể Bộ Chính trị và Ban Chấp hành Trung ương đảng để phủi tay?\n\n\nNhưng ông là người đứng mũi chịu sào cả trong Đảng và Nhà nước mà không có trách nhiệm gì thì coi sao được với nhân dân?\n\n\nMơ hồ ảo tưởng\n\n\nNhư vậy thì nhân dân đã có “cuộc sống ấm no, tự do, hạnh phúc” như Cương lĩnh vẽ ra chưa, hay Đảng chỉ biết nói cho sướng mồm suốt 29 năm qua, bắt đầu từ Cương lĩnh 1991 rồi sửa đổi, bổ sung năm 2011?\n\n\nTình trạng bại não của Lãnh đạo đảng, do đó, có nên được chuẩn mạch lại, hay những cái đấu “nhiều thịt thiếu óc” này tiếp tục phiêu bồng với luận điểm mơ hồ và ảo tường rằng: \"Hiện tại, chủ nghĩa tư bản còn tiềm năng phát triển, nhưng về bản chất vẫn là một chế độ áp bức, bóc lột và bất công. Những mâu thuẫn cơ bản vốn có của chủ nghĩa tư bản, nhất là mâu thuẫn giữa tính chất xã hội hoá ngày càng cao của lực lượng sản xuất với chế độ chiếm hữu tư nhân tư bản chủ nghĩa, chẳng những không giải quyết được mà ngày càng trở nên sâu sắc. Khủng hoảng kinh tế, chính trị, xã hội vẫn tiếp tục xảy ra. Chính sự vận động của những mâu thuẫn nội tại đó và cuộc đấu tranh của nhân dân lao động sẽ quyết định vận mệnh của chủ nghĩa tư bản.” (Cương lĩnh 2011)\n\n\nNhưng ai đấu tranh, tranh đấu cái gì, và, với nhà nước Tư bản nào trên thế giới?\n\n\nVới tư duy hoang tưởng này, Tác giả của Cương lĩnh năm 2011 - Hội đồng Lý luận Trung ương và Ban Tuyên giáo Trung ương, còn ăn nói loạn xà ngầu rằng: \"Đặc điểm nổi bật trong giai đoạn hiện nay của thời đại là các nước với chế độ xã hội và trình độ phát triển khác nhau cùng tồn tại, vừa hợp tác vừa đấu tranh, cạnh tranh gay gắt vì lợi ích quốc gia, dân tộc. Cuộc đấu tranh của nhân dân các nước vì hoà bình, độc lập dân tộc, dân chủ, phát triển và tiến bộ xã hội dù gặp nhiều khó khăn, thách thức, nhưng sẽ có những bước tiến mới. Theo quy luật tiến hoá của lịch sử, loài người nhất định sẽ tiến tới chủ nghĩa xã hội.”\n\n\nNói chắc như bắp như thế chắc những “nhà tư tưởng” hàng đầu của đảng phải nắm được cái chuôi dao, nhưng họ lại quên, xếp lớn của họ, ông Nguyễn Phú Trọng đã từng nói:\n\n\n\"Đổi mới chỉ là một giai đoạn, còn xây dựng CNXH còn lâu dài lắm. Đến hết thế kỷ này không biết đã có CNXH hoàn thiện ở Việt Nam hay chưa.” (Phát biểu tại Hà Nội, ngày 24/10/2013).\n\n\nĐó là lý do tại sao ít lâu nay, đã có nhiều Trí thức ở Việt Nam và ở nước ngoài đã không ngừng chỉ trích tính ù lì không chịu “đổi mới chính trị” của đảng CSVN. Nhiều bài viết đã lên án CSVN tiếp tục mê muội, mù quáng về ánh hào quang chết người của Chủ nghĩa Cộng sản Mác-Lênin, đã bị Nga và các nước Cộng sản Đông Âu vứt vào sọt rác trong giai đoạn 1989 -1991.\n\n\nNhân dân Việt Nam, đặc biệt ở miền Bắc từ 1954 và cả nước từ sau ngày 30/04/1975 đã biết rõ đảng CSVN đã làm hại đất nước và gây tang tóc cho dân tộc ra sao trong 30 năm chinh chiến. Do đó, quyết tâm kiên trì và trung thành tuyệt đối với chủ nghĩa Cộng sản, dưới bất kỳ hình thức nào của đảng CSVN, cũng chi gây thêm sức cùng lực kiệt cho dân tộc trong thời bình.\n\n\nVậy mà, hiện nay trong đảng, vẫn còn có người nói như ngủ mê rằng: \"Chủ nghĩa Mác - Lênin đã sống, đang sống và mãi mãi là kim chỉ nam cho cách mạng Việt Nam, dưới ngọn cờ của Đảng Cộng sản Việt Nam dân tộc Việt Nam đang từng bước vững chắc đi lên chủ nghĩa xã hội và góp phần vào sự nghiệp giải phóng toàn thể nhân loại cần lao...” (PGS.TS Vũ Văn Phúc - Phó chủ tịch Hội đồng Khoa học các cơ quan Đảng Trung ương/báo điện tử CSVN, ngày 10/12/2019)\n\n\nTư duy lụn bại này của ông Phúc chỉ làm cho Trung Cộng vui lòng, vì chừng nào Việt Nam chưa dám thoát ra khỏi qũy đạo cùng chung lý tưởng Cộng sản với Bắc Kinh thì ngày đó nhân dân Việt Nam còn phải lệ thuộc vào Tầu từ sợi chỉ cho đến cây kim như ta đã thấy, từ hậu quả của Virus Vũ Hán (Covid-19).\n\n\n(02/020)\n\n\nPhạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}