{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/cac-nuoc-dan-chu-can-bat-tay-nhau-e.html", 
    "tg_dang_tin": "2020-04-26 19:29:00", 
    "tieu_de": "Các nước dân chủ cần bắt tay nhau để thắng Trung Cộng",
    "noi_dung": "Võ Ngọc Ánh (Danlambao) - Các nước phát triển bị hấp dẫn bởi thị trường hơn một tỷ dân, hậu cần tốt đã \"nuông chiều\" Trung Cộng quá mức để biến quốc gia này thành mối đe dọa toàn cầu. Để trong cơn đại dịch bởi virut Vũ Hán, thế giới nhận thấy đang lệ thuộc quá mức vào Trung Cộng. Sự lệ thuộc này không chỉ khẩu trang, thiết bị y tế, dược chất... mà rất nhiều hàng hóa, linh kiện cho các dây chuyền sản xuất, tiêu thụ trên khắp thế giới.\n\n\n\nRời khỏi Trung Cộng\n\n\nNgay trong lúc người Nhật phải vật vã chống chọi với cơn đại dịch bởi virut Vũ Hán, Thủ tướng Nhật Bản Shinzo Abe đã kêu gọi doanh nghiệp nước này rời khỏi Trung Cộng, đa dạng nơi sản xuất cho doanh nghiệp Nhật.\n\n\nChính phủ Nhật còn cụ thể hơn, dành hơn 2 tỷ đô la Mỹ trong ngân sách gần 1.000 tỷ đô kích thích kinh tế bởi đại dịch Covid-19 để hỗ trợ các doanh nghiệp Nhật Bản rút khỏi Trung Cộng.\n\n\nLiên hiệp châu Âu từng cổ vũ rất nhiều cho việc đầu tư, làm ăn với Trung Cộng để đi tìm thị trường xuất khẩu cho các quốc gia trong khối, nay đang nhận trái đắng khi nhiều quốc gia phát triển ở châu lục này đang quá lệ thuộc vào Trung Cộng.\n\n\nÔng Bruno Le Maire, Bộ trưởng Kinh tế - Tài chính Pháp từng nói trên đài phát thanh France Inter hồi tháng ba: \"Cần phải giảm sự phụ thuộc vào việc nhập khẩu một số sản phẩm từ nước ngoài. Đặc biệt là Trung Quốc.\" Cùng với đó ông kêu gọi, củng cố chủ quyền qua các lĩnh vực chiến lược mà Pháp có thế mạnh như xe hơi, hàng không vũ trụ, y học...\n\n\nKhông như Mỹ, hay Nhật Bản, Châu Âu đang còn kín tiếng trong việc chơi với Trung Cộng trong tương lai. Tuy nhiên, việc liên minh EU, hay các quốc gia trong khối này công bố kế hoạch giảm sự phụ thuộc vào Trung Cộng trong thời gian đến sẽ không lấy làm ngạc nhiên, bởi chiến lược “Made in China 2025” nếu thành công, không chỉ Nhật Bản, Hàn Quốc, Bắc Mỹ, mà châu Âu sẽ vùng chịu tổn hại nặng nề.\n\n\nCon quái vật đang nuốt thế giới\n\n\nViệc dung túng cho Trung Cộng là câu chuyện dài bắt nguồn từ chuyến thăm của Richard Nixon đến Tàu vào năm 1972. Tất nhiên, quan hệ Mỹ-Trung, không phải lúc nào cũng nồng ấm. Điều này tùy thuộc vào tình hình chính trị thế giới và bản thân nước Mỹ. Nhưng phải thừa nhận chính Mỹ đã \"mở khóa\", giúp cho Trung Cộng lớn mạnh. Từ mở cửa chính trị, đến mở cửa về kinh tế để giờ đây phải vất vả đối phó với quốc gia tham lam này.\n\n\nKhi Đặng Tiểu Bình lên thay Mao Trạch Đông, nền kinh tế Trung Cộng thay đổi và lớn mạnh nhanh chóng. Sức hấp dẫn ở thị trường đông đúc, cung ứng hậu cần tốt, dễ dãi trong các quy định về môi trường, an toàn, đãi ngộ... đã thu hút các doanh nghiệp trên khắp thế giới đến Trung Cộng tận dụng nguồn lao động giá rẻ, khai thác thị trường, tăng lợi nhuận.\n\n\nTừ Toyota, BMW, Mercedes-Benz, đến Microsoft, Apple, Samsung... đều tìm đến \"vùng đất hứa\". Trung Cộng từng bước siết qua việc muốn tiêu thụ sản phẩm tại quốc gia đông dân nhất hành tinh phải cho doanh nghiệp của họ tham gia vào sản phẩm. Gọi nôm na, tỷ lệ nội địa hóa đến việc khuyến khích mở trung tâm nghiên cứu, tuyển người bản xứ để được giảm thuế. Cuối cùng, Trung Cộng chơi bài ngửa, buộc phải chuyển giao công nghệ nếu muốn tiếp tục có mặt tại xứ này.\n\n\nCách làm có chiến lược, ru ngủ phương Tây bằng thị trường và lợi nhuận để nuôi Trung Cộng trở thành một cường quốc sản xuất, công nghệ, chinh phục vũ trụ hàng đầu thế giới. Từ sản xuất chip xử lý đến điện thoại thông minh, máy tính, từ linh kiện đến xe hơi, từ sản xuất máy bay đến chinh phục vũ trụ... nhiều lĩnh vực công nghệ Trung Cộng đang ở hàng đầu của thế giới như trí tuệ nhân tạo, mạng 5G, pin năng lượng mặt trời... “Made in China”, trở thành câu tiếng Anh phổ biến nhất trên hành tinh để thấy sức bành trướng của hàng hóa từ Trung Cộng.\n\n\nTrung Cộng trở thành quốc gia đi thâu tóm không ít \"đại gia\" thế giới. Năm 2018, tỷ phú Li Shufu của Trung Cộng đã bỏ ra khoảng 9 tỷ đô la Mỹ để mua cổ phần của Daimler AG (Công ty sở hữu thương hiệu Mercedes-Benz). Ông trở thành cổ công lớn nhất của Daimler AG. Trước đó vào năm 2010, tỷ phú này cũng đã mua hãng xe Volvo Cars của Thụy Điển. Sau đó, chuyển trung tâm sản xuất từ châu Âu sang Trung Cộng.\n\n\nLenovo Trung Cộng đã mua lại thương hiệu điện thoại di động Motorola từ tay Google trong năm 2014. Lùi xa hơn, vào năm 2005 hãng này cũng mua phần kinh doanh máy tính thương hiệu IBM. Đến việc doanh nghiệp Trung Cộng mua cảng biển ở Hy Lạp, Hà Lan để đưa hàng vào châu Âu... Đã có hàng trăm thương hiệu một phần, hoặc toàn bộ về tay người Tàu.\n\n\nTừ chỗ trông chờ vào đầu tư nước ngoài, Trung Cộng trở thành nhà đầu tư đáng nể trên quy mô toàn cầu.\n\n\nLiên kết để thắng Trung Cộng\n\n\nĐiều may mắn trong cơn đại dịch bởi virut Vũ Hán các quốc gia phát triển đã nhận thức được lệ thuộc vào Trung Cộng quá nhiều và phải giảm sự phụ thuộc này. Cần đưa doanh nghiệp của họ trở về, hoặc phân tán ra nhiều nước. Đây không chỉ việc giải quyết việc làm trong nước, trên hết là an ninh về tự chủ hàng hóa, kỹ thuật, công nghệ của các quốc gia.\n\n\nTổng thống Mỹ, Donald Trump, đã khơi mào một cuộc chiến thương mại với Trung Cộng. Ông tăng thuế lên các mặt hàng có xuất xứ từ Trung Cộng. Buộc doanh nghiệp tại Trung Cộng muốn bán hàng sang Mỹ với gia thấp phải đầu tư vào Mỹ hoặc tìm đến quốc gia khác để đặt nhà máy sản xuất. Trung Cộng không muốn điều này, đã phải chấp nhận một phần đôi bên cùng có lợi theo kiểu Donald Trump. Cuộc chiến kết thúc. Việc đấu với Trung Cộng chỉ kết thúc nửa vời. Thế giới vẫn tiếp tục lệ thuộc vào hàng hóa, thiết bị, vật tư, chuỗi cung ứng từ Trung Cộng.\n\n\nTT Donald Trump chỉ hướng đến sự công bằng cho mỗi nước Mỹ. Ông Trump gạt bỏ Nhật Bản, Nam Hàn, châu Âu để đi tìm cái lợi cho riêng nước Mỹ. Ông ấy quên đi sự phối hợp với các đồng minh truyền thống cùng các giá trị để cùng chiến thắng.\n\n\nBởi điều dễ thấy nếu doanh nghiệp sản xuất ở Mỹ giá thành sản phẩm sẽ tăng, buộc người tiêu dùng phải cân nhắc khi mua, mất đi tính cạnh tranh. Điều này khiến doanh nghiệp tại Mỹ về lâu dài sẽ bị yếu so với các doanh nghiệp cùng lĩnh vực đặt nhà máy tại Trung Cộng Do đó thế giới cần phải bắt tay cùng nhau để đấu với con quái vật đang lên này.\n\n\nHiệp định TPP (nay là CPTPP) khởi xướng từ thời tổng thống Barack Obama như cách để \"xây rào\" vây quanh, hạn chế sức ảnh hưởng của Trung Cộng. Tổng thống Donald Trump đã xé bỏ ngay trong những ngày đầu nhậm chức. Nếu TT Trump bài bản hơn có thể đàm phán lại hiệp định này theo cách của ông ấy muốn sẽ tốt hơn. Nhưng ông Trump không muốn thế, ông chỉ thích gây chia rẽ như cái cách của Nga, Trung Cộng ưa sử dụng.\n\n\nThế giới đang nhận thức rõ sự lệ thuộc và nguy hiểm của Trung Cộng. Tiếp đến, hãy ngồi vào bàn cùng làm việc để chiến thắng nền kinh tế đứng nhì thế giới. Rõ ràng Trung Quốc hôm nay không dễ thắng như Liên Xô trong thời chiến tranh lạnh. Bởi nền kinh tế toàn cầu hiện nay có quá nhiều sự đan xen, lệ thuộc lẫn nhau.\n\n\nNêu nhớ, để chiến thắng Liên Xô và cả khối XHCN, khối phương Tây, dân chủ đã tạo thành một liên minh chặc chẽ. Do đó, để chiến thắng Trung Cộng thì Mỹ, châu Âu, Nhật Bản, Hàn Quốc, các nước phát triển phải tạo thành một mặt trận thống nhất chứ không phải cách làm đầy chia rẽ, ngẫu hứng, chỉ biết nước Mỹ theo cách Donald Trump.\n\n\n26.04.2020\n\n\nVõ Ngọc Ánh\ndanlambaovn.blogspot.com", 
    "nhan": 1
}