{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chuyen-gia-viet-nam-dung-sai-lam-nhu-doi-thu-hay-thoat-trung/", 
    "tg_dang_tin": "2020-04-13 00:00:00", 
    "tieu_de": "Chuyên gia: Việt Nam ‘đừng sai lầm như đối thủ’, hãy ‘thoát Trung’", 
    "noi_dung": "Lô hàng 450.000 bộ đồ bảo hộ được xuất nhanh từ Việt Nam sang Mỹ đang trở thành đề tài tranh luận trong cộng đồng người Việt về “công trạng” thực sự là của ai trong việc tiếp ứng thiết bị y tế cho nước Mỹ giữa đại dịch. Tuy nhiên, một số chuyên gia kinh tế lại nhìn thấy đây là bước khởi đầu của cơ hội “ngàn năm có một” để quốc gia Đông Nam Á thoát khỏi chiếc bóng của người láng giềng khổng lồ lâu nay đã kìm kẹp mọi lĩnh vực của Việt Nam. Lô hàng thiết bị bảo hộ đầu tiên do công ty Dupont của Mỹ tại Việt Nam sản xuất, và được dịch vụ FedEx chuyển nhanh về Mỹ hôm 8/4, dưới sự hỗ trợ cấp phép thủ tục của Việt Nam, đã trở thành sự kiện gây chú ý khi Tổng thống Hoa Kỳ trực tiếp đề cập đến và cảm ơn các bên liên quan. Từ California, kinh tế gia Nguyễn Xuân Nghĩa cho rằng Việt Nam đã “sáng suốt” hơn Trung Quốc khi hai bên đứng trước tình huống tương tự như nhau. Đó là trong bối cảnh các công ty của Mỹ tại hai quốc gia châu Á đều đang nỗ lực hết sức để sản xuất và cung cấp khẩn cấp các vật tư, thiết bị y tế vốn đang khan hiếm trở lại nước Mỹ, nơi đang chứng kiến số lượng người nhiễm bệnh và tử vong vì dịch Covid-19 tăng lên hàng ngày. Thế nhưng các công ty sản xuất trang thiết bị bảo hộ hàng đầu của Mỹ như 3M, Honeywell nói rằng Bắc Kinh đã cấm họ không được xuất khẩu các sản phẩm mà họ sản xuất tại Trung Quốc ra bên ngoài, dẫn đến việc Tòa Bạch Ốc xem xét khởi kiện Trung Quốc về hành động tích trữ đồ bảo hộ giữa lúc cả thế giới, trong đó có nước Mỹ, đang có nhu cầu khẩn cấp để cứu người giữa đại dịch. Trong khi đó, tại Việt Nam, theo dòng tweet của Tổng thống Mỹ Donald Trump và thông tin từ Bộ Y tế và dịch vụ dân sinh Hoa Kỳ, thì lô hàng đầu tiên với 450.000 bộ đồ bảo hộ dành cho các nhân viên y tế tuyến đầu đã đến được bang Texas của Mỹ rất nhanh vào ngày 8/4 là nhờ sự hợp tác của hai công ty Hoa Kỳ cũng như sự hỗ trợ của “những người bạn tại Việt Nam”. “Tức là có hai cách giải quyết khác nhau: cách của Trung Quốc và cách của Việt Nam. Và tôi cho rằng cách của Việt Nam là sáng suốt,” kinh tế gia Nguyễn Xuân Nghĩa nhận định với VOA. Ông giải thích: “Thứ nhất, nó phù hợp với quy luật kinh doanh, làm ăn, buôn bán với nhau. Thứ hai, nó cho thấy chế độ tại Hà Nội hiện nay tử tế và không lưu manh như chế độ tại Bắc Kinh.” Theo phân tích của chuyên gia kinh tế này, cách làm “vô nhân đạo” của Trung Quốc đang khiến cho cả thế giới “chấn động”, nhất là hành động thu gom tích trữ vật liệu y tế, rồi bán lại các thiết bị không đạt chuẩn cho các quốc gia đang điêu đứng vì dịch bệnh, đã khiến cho thế giới phải xem xét lại mối quan hệ với Bắc Kinh. “Tôi nghĩ đây là một cơ hội,” ông Nguyễn Xuân Nghĩa nói. “Nếu lãnh đạo ở Hà Nội phân tích những sai lầm của Bắc Kinh để không phạm vào những sai lầm đó thì tôi cho rằng một trong những yếu tố quan trọng nhất là phải công khai hóa mọi dữ kiện để cho thấy thống kê và cách nhận định tình hình của chúng tôi là khả tín.” Kinh tế gia đang sống tại Mỹ nói trong bối cảnh cả thế giới đang rất hoài nghi về độ tin cậy thông tin và dữ liệu vốn “luôn luôn tốt” của các chế độ độc tài, thì Hà Nội nên “khai thác cơ hội này” để chứng minh cho các nước thấy Việt Nam không phải như vậy. Theo ông Nguyễn Xuân Nghĩa, khi làm được như thế, Việt Nam sẽ “đạt được thắng lợi về mặt ngoại giao” trong lúc đang chịu nhiều tổn thất về kinh tế do dịch bệnh gây ra. “Nếu thắng lợi về ngoại giao đó mà được thế giới đối chiếu, so sánh với trường hợp đầy khả nghi và quá lưu manh của Bắc Kinh, thì tôi cho rằng đấy là điều có lợi cho đất nước Việt Nam,” ông Nguyễn Xuân Nghĩa nói. Cùng chung nhận định với kinh tế gia Nguyễn Xuân Nghĩa, chuyên gia kinh tế Phạm Chi Lan – nguyên thành viên Ban nghiên cứu của chính phủ Việt Nam – cho rằng thời điểm cả thế giới đang đối phó với dịch Covid-19 lại là “cơ hội ngàn năm có một” cho Việt Nam để xem xét, đánh giá và cấu trúc lại mối quan hệ thương mại, kinh tế với các nước, tránh phụ thuộc quá nhiều vào Trung Quốc. “Đây là cơ hội lớn mà Việt Nam cần phải nắm bắt lấy. Vì nếu không nắm bắt được cơ hội lần này mà để nó tuột đi thì không biết đến bao giờ Việt Nam mới có thể thay đổi được tình trạng lệ thuộc vào Trung Quốc của mình,” nhà nghiên cứu kinh tế của Việt Nam nói với VOA. Theo bà Phạm Chi Lan, qua đại dịch này, Hà Nội đã “tỉnh hơn, thấy rõ hơn và thấy đau hơn về tất cả những tệ hại do tình trạng lệ thuộc vào Trung Quốc lâu nay,” mặc dù trước nay vẫn nhận thức được những hệ lụy của tình trạng này. “Trước đây dù Việt Nam có muốn nhưng các đối tác khác mà Việt Nam muốn lôi kéo vào lại chưa sẵn sàng thì chưa được. Nhưng lần này qua dịch cúm thì hầu hết các nước trên thế giới đều nhìn rõ ra vấn đề của họ trong quan hệ với Trung Quốc,” bà Phạm Chi Lan nói. Cả hai chuyên gia kinh tế đều có chung nhận định rằng Việt Nam chắc chắn sẽ gặp khó khăn và buộc phải đánh đổi trong thời gian tới một khi quyết định chọn đi theo hướng “thoát Trung”. “Nhưng nếu lãnh đạo nhìn xa hơn một chút, thì đây là một cơ hội để Việt Nam dần dần thoát ra khỏi cái gọi là một nền kinh tế quá lệ thuộc vào Trung Quốc về đủ mọi mặt,” từ nguồn nước bị chặn đứng gây khó khăn cho đồng bằng sông Cửu Long, nguồn nguyên vật liệu phụ thuộc chủ yếu vào Trung Quốc, cho đến bài toán có nên xuất khẩu gạo hay không hiện nay, theo kinh tế gia Nguyễn Xuân Nghĩa. Tuy nhiên, kinh tế gia ở Mỹ cho rằng tình hình nhiều nước trên thế giới đang xem xét lại chuỗi cung ứng toàn cầu của Trung Quốc để điều chỉnh lại chính sách đầu tư là một thực tế diễn ra không chỉ trong một thời gian ngắn, mà sẽ kéo dài trong khoảng vài năm. Theo ông, quãng thời gian đó đủ để Việt Nam chuẩn bị để trở thành một trong những lựa chọn của các nước trong việc tìm nguồn thay thế Trung Quốc, nếu Hà Nội đưa ra được những quyết định đúng đắn ngay từ thời điểm này. Trong khi đó, bà Phạm Chi Lan cho biết trong đề xuất mới đối với chính phủ Việt Nam, bà nói rằng Hà Nội nên chấp nhận giảm tăng trưởng trong ngắn hạn hoặc trung hạn để có thể phát triển bền vững hơn, trong đó có việc tập trung để “phát triển nội lực”. Lấy thí dụ ngành dệt may của Việt Nam, bà Phạm Chi Lan cho rằng Việt Nam đã “mải miết làm gia công cho Trung Quốc trong suốt 30 năm qua” mà không phát triển ngành công nghiệp phụ trợ được, để cho quốc gia láng giềng hưởng lợi phần lớn. “Kim ngạch xuất khẩu dệt may của Việt Nam nghe thì to, gần 20 tỷ đô la, nhưng trên thực tế Việt Nam có được hưởng bao nhiêu đâu, chỉ mươi mười lăm phần trăm giá trị của gia công ở khâu may thôi, còn tất cả các khâu nguyên phụ liệu đầu vào phụ thuộc tất cả vào Trung Quốc,” bà Phạm Chi Lan giải thích thêm. Cựu cố vấn kinh tế của chính phủ Việt Nam cho biết bà đã kiến nghị với chính phủ đương nhiệm tại Việt Nam về việc tăng cường thúc đẩy quan hệ thương mại, kinh tế với các quốc gia trong các hiệp ước thương mại tự do (FTA) quan trọng như CPTPP (Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương) và EVFTA (Hiệp định Thương mại Tự do châu Âu – Việt Nam) để có thể cùng các nước thành viên thực hiện mục tiêu chung là giảm bớt sự lệ vào Trung Quốc. “Tất nhiên, không thể kỳ vọng Việt Nam thay thế hoàn toàn được Trung Quốc. Không một nền kinh tế nào đủ sức thay thế hoàn toàn Trung Quốc. Nhưng một số nước như Việt Nam, thí dụ như tôi có đề xuất là Việt Nam năm nay là Chủ tịch ASEAN thì nên đề xuất với các nước ASEAN một sáng kiến là cùng nhau xây dựng một số phần mới của chuỗi cung ứng, thay thế một phần trong nguồn cung của Trung Quốc để cung cấp sang các đối tác khác chẳng hạn, thì đấy là cách mà tôi nghĩ có lợi cho tất cả các bên liên quan.” Ngoài ra, theo bà Phạm Chi Lan, Việt Nam cần phải xem xét, đánh giá lại những tác động từ dịch Covid-19 để tái cơ cấu tất cả các ngành kinh tế. Chuyên gia này đưa ra ví dụ là ngành du lịch. Bà nói Việt Nam đã để cho du lịch phụ thuộc quá nhiều vào khách Trung Quốc, nên khi Trung Quốc bị dịch bệnh là ngay lập tức ảnh hưởng nặng nề đến ngành du lịch Việt Nam, kéo theo tổn thất của ngành hàng không và tất cả các ngành dịch vụ khác. “Việc đa dạng hóa các đối tác, không để tất cả trứng vào một giỏ thì phải áp dụng với tất cả các ngành của Việt Nam, bởi vì vừa qua nhìn lại thì thấy hầu như ngành nào cũng bị vấn đề lệ thuộc vào Trung Quốc, hoặc xuất khẩu hoặc nhập khẩu, và từ đó gặp khó khăn”. Bà Phạm Chi Lan cho rằng từ sự kiện 450.000 bộ đồ bảo hộ được xuất đi nhanh chóng sang Mỹ cho thấy Việt Nam hoàn toàn có thể giải quyết được vấn đề thủ tục trong vòng 48 tiếng, đồng nghĩa với chấm dứt tình trạng “bôi trơn”, vốn là một trong những yêu cầu của các hiệp định thương mại tự do mà Việt Nam đã tham gia. “Muốn hay không thì Việt Nam cũng sẽ phải làm trong vòng vài năm nữa. Trong tình huống như bây giờ thì rất nên phát huy những cách như Việt Nam đã làm với Dupont và FedEx để cho các lô hàng đi được nhanh chóng, đến được nhanh nguyên liệu đầu vào và đi được nhanh sản phẩm đầu ra,” chuyên gia kinh tế của Việt Nam đề nghị thêm. Khánh An Nguồn:  VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}