{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cuba-bieu-tinh-dong-dao-chong-chinh-phu-chua-tung-thay/", 
    "tg_dang_tin": "2021-07-13 00:00:00", 
    "tieu_de": "Cuba: Biểu tình đông đảo chống chính phủ chưa từng thấy", 
    "noi_dung": "Chủ Nhật ngày 11/07/2021, Cuba trải qua một ngày lịch sử. Những cuộc biểu tình chưa từng thấy đã diễn ra trên khắp cả nước. Từ Đông sang Tây, người dân Cuba xuống đường trong tiếng hô vang kêu gọi “tự do” và “đả đảo độc tài.” Theo AFP, sự việc xảy ra khiến chính quyền La Habana bất ngờ. Chính phủ Cuba tuyên bố sẵn sàng bảo vệ cuộc cách mạng “bằng mọi giá” và kêu gọi các nhà cách mạng “xuống đường, đến những nơi nào có những hành động khiêu khích diễn ra, ngay từ bây giờ và trong những ngày sắp tới.” Vụ việc cũng được Washington theo dõi sát sao và đã có phản ứng, cảnh cáo chính quyền La Habana không nên dùng vũ lực chống lại “người biểu tình ôn hòa.” Nguyên nhân nào khiến người dân Cuba rầm rộ xuống đường phản đối chính phủ? Từ La Habana, thông tín viên đài RFI, Domitille Piron gởi về bài phóng sự: “Đó là một làn sóng thủy triều người chợt xuất hiện trên đại lộ Malecon dọc bờ biển và trên các nẻo đường của La Habana hôm Chủ Nhật 11/07 với tiếng hô vang đòi ‘tự do!’ Những người dân Cuba phẫn nộ lần đầu tiên trong đời đã xuống đường biểu tình. Những cảnh tượng chưa bao giờ diễn ra tại đất nước Cuba cộng sản. Nhưng nỗi sợ hãi cũng còn đó, tất cả những người được hỏi đều muốn xin giấu tên. Một người phụ nữ nói: ‘Hầu hết tại tất cả các tỉnh và tại nhiều thành phố, người dân đều đổ ra đường bởi vì chúng tôi đã quá ngán ngẩm về mọi vấn đề và cả cuộc khủng hoảng mà chúng tôi đang trải qua ở đây ! Người dân Cuba không còn chịu đựng được nữa. Đây là lần đầu tiên chúng tôi biểu tình, nhưng đây sẽ không là lần cuối!’ Một người đàn ông cho biết: ‘Chúng tôi chỉ muốn phản đối một cách ôn hòa và biểu tình vì quyền tự do của chúng tôi nhưng cảnh sát trấn áp tất cả những ai dám phản đối!’ Khủng hoảng, đói khát, nhu cầu thiết yếu, Covid và khao khát tự do… những điều đó đã vượt quá sức chịu đựng, buộc người dân Cuba phải xuống đường. Người phụ nữ nói tiếp: ‘Tôi vừa xếp hàng xong, ở đây chúng tôi bị đói và có rất nhiều nhu cầu. Trấn áp và đói khát, đã quá đủ rồi! Chúng tôi luôn giữ im lặng, chúng tôi chưa bao giờ ca thán điều gì cả nhưng giờ đã quá đủ, người dân không thể chịu đựng được nữa!’ Những người biểu tình cho biết là họ ghi hình lại tất cả và cảm thấy như được hậu thuẫn và đoàn kết nhờ vào mạng xã hội. Nhưng đối mặt họ, cảnh sát ra tay trấn áp người biểu tình, khoảng 40 người đã bị bắt trước sự chứng kiến của chúng tôi. Người đàn ông nói thêm: ‘Vấn đề ở đây là có cảnh sát mặc thường phục và trà trộn vào dòng người biểu tình. Nhìn, nhìn kìa, bạn thấy đấy, bọn họ đánh người biểu tình như thế nào!’ Cùng lúc này, Chủ tịch Miguel Diaz-Canel trên đài truyền hình kêu gọi những người cách mạng xuống đường. Ông thừa nhận người dân có một số nhu thiết yếu nhưng đồng thời lại cáo buộc một số người đã bị nhầm lẫn.” Minh Anh Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}