{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khi-dang-csvn-quay-lung-voi-noi-dau-dong-loai/", 
    "tg_dang_tin": "2021-10-10 00:00:00", 
    "tieu_de": "Khi đảng CSVN quay lưng với nỗi đau đồng loại", 
    "noi_dung": "Đảng Cộng Sản Việt Nam (CSVN) đã tổ chức hội nghị lần thứ tư Ban Chấp Hành Trung Ương Đảng khóa XIII từ ngày 4 đến ngày 7 tháng Mười tại Hà Nội giữa lúc cả nước đang bấn loạn tột cùng vì đại dịch COVID, kinh tế sụp đổ, đời sống hàng triệu người dân rơi vào cảnh khốn cùng. Nhưng thay vì bàn bạc những chiến lược, chính sách để đưa đất nước thoát ra khỏi nghịch cảnh thì hội nghị chỉ tập trung tìm cách cứu đảng, củng cố quyền cai trị của đảng, của chế độ. Bất cứ ai quan tâm tới thời cuộc đều nhận thấy đất nước Việt Nam đang trong cơn nguy khốn. Đợt bùng phát thứ tư của đại dịch COVID-19 từ cuối tháng Tư vừa qua đã làm tê liệt hầu hết các hoạt động kinh tế-xã hội. Tính đến ngày 7 tháng Mười, Việt Nam có 831.000 người bị nhiễm COVID, hơn 20.000 người tử vong; đó là số liệu do chính quyền đưa ra, số thực tế có khi cao hơn rất nhiều lần. Nhưng tai họa vì dịch chỉ một phần, tai họa lớn hơn là từ biện pháp chống dịch bằng bạo lực của nhà cầm quyền CSVN biến cả nước thành nhà tù, guồng máy kinh tế tê liệt với hàng trăm ngàn công ty nhà máy đóng cửa, đầu tư nước ngoài tháo chạy, đẩy hàng triệu người lao động vào cảnh thất nghiệp và đói. Hình ảnh hàng chục ngàn người lao động tha hương khăn gói bồng bế nhau chạy khỏi miền đất hứa ở miền Nam, vượt cả ngàn cây số về miền Trung miền Bắc mấy ngày qua đã thật sự gây chấn động không chỉ cho người dân trong nước mà cả cộng đồng quốc tế.  Một đoạn miêu tả trên trang Facebook Nguyen Nguyen viết: “Dân bế tắc, hoang mang, đoạn đường dài thênh thang chỉ biết kêu trời – mà trời cũng chỉ biết khóc. Trên đỉnh Hải Vân mưa giăng kín, nhìn đoàn người thiên di lầm lũi lướt qua, nối từng đoàn rồng rắn như mang hình hài cả Việt Nam trước mắt. Người ta cứ chạy, phía trước chẳng còn ai nhìn thấy tương lai…” Ấy vậy mà những người cầm quyền chóp bu của đảng Cộng Sản đã làm gì trong bốn ngày Hội Nghị Trung Ương Thứ Tư đó? Họ bàn về việc chỉnh đốn, xây dựng đảng và hệ thống chính trị. Vào ngày khai mạc hội nghị, báo Tuổi Trẻ đăng bài “Khai mạc Hội Nghị Trung Ương 4: Gắn xây dựng, chỉnh đốn đảng với xây dựng hệ thống chính trị;” rồi đến ngày bế mạc hội nghị, báo Tuổi Trẻ tiếp tục: “Bế mạc Hội Nghị Trung Ương 4: Tăng cường biện pháp, mở rộng phạm vi về xây dựng, chỉnh đốn đảng.” Từ đầu đến cuối, các quan chức cầm quyền ngồi trong những phòng họp sang trọng được phục vụ tới tận răng chỉ quan tâm đến đảng của họ, chỉ lo tìm mọi cách xây dựng, chỉnh đốn sao cho đảng của họ “muôn năm trường trị, nhất thống giang hồ” như từ ngữ của nhà văn kiếm hiệp Kim Dung mà chẳng ngó ngàng gì tới số phận của muôn dân đang lầm than khốn đốn. Xây dựng, chỉnh đốn đảng là cái gì? Báo Tuổi Trẻ viết: “Phát biểu bế mạc Hội Nghị Trung Ương 4, Tổng Bí Thư Nguyễn Phú Trọng cho biết hội nghị đã mở rộng phạm vi, không chỉ trong xây dựng, chỉnh đốn đảng, mà còn bao gồm cả trong xây dựng hệ thống chính trị đúng theo tinh thần nghị quyết Đại Hội XIII của đảng. Cùng với ngăn chặn, đẩy lùi, thì phải chủ động phòng ngừa, kiên quyết đấu tranh, xử lý nghiêm minh sự suy thoái về tư tưởng chính trị, đạo đức, lối sống và những hành vi tham nhũng, tiêu cực…” Đúng là Vũ Như Cẩn (vẫn như cũ); mấy chục năm trước đảng đã nói thế và bây giờ ông đảng trưởng vẫn nói thế, như một con vẹt, không có điểm gì mới, kể cả lỗi diễn đạt vẫn còn y nguyên. Và cả trăm “đại biểu” nghe ông ta nói dường như cũng đã bị điếc, bị đui mà không nghe thấy, không nhìn thấy những tiếng kêu than thống thiết, những thảm cảnh đang diễn ra từng ngày từng giờ trên khắp nước. Tại sao lại như vậy? Chỉ có thể nói rằng, người Cộng Sản đã hoàn toàn quay lưng với thực tế để tự huyễn hoặc, như con đà điểu chúi đầu vào cát để tin rằng nguy hiểm đã qua. “Tổng Bí Thư Nguyễn Phú Trọng khẳng định, hơn 90 năm qua, đảng ta đã xác lập, củng cố và ngày càng nâng cao vai trò lãnh đạo, sức mạnh và uy tín của mình bằng chính bản lĩnh, nghị lực, trí tuệ, lý luận tiên phong; bằng đường lối đúng đắn mang lại lợi ích thiết thân cho nhân dân, cho đất nước; bằng sự nêu gương, hy sinh quên mình, phấn đấu không mệt mỏi của đội ngũ cán bộ, đảng viên; bằng một tổ chức đoàn kết, thống nhất chặt chẽ, vững chắc; bằng mối liên hệ máu thịt với nhân dân, được nhân dân hết lòng tin yêu, ủng hộ và bảo vệ,” báo Tuổi Trẻ dẫn. Sự hoang tưởng, tự huyễn hoặc đã thành trọng bệnh, đã di căn vào xương tủy, không thể chữa trị được nữa. Chính vì tự huyễn hoặc, hoang tưởng nên đảng Cộng Sản chưa bao giờ hiểu được đầy đủ và chính xác tình hình trong nước, tình hình thế giới để có thể tìm ra những chính sách đúng để đưa đất nước đi lên. Tự xưng là một “đảng cách mạng” nhưng thực tế đảng Cộng Sản đã trở thành tội đồ, thành chướng ngại trên con đường phát triển của dân tộc. Đại dịch COVID-19 có một hiệu ứng phụ tích cực là lột trần cái bản chất phản động của đảng CSVN để những ai còn mơ hồ, ngộ nhận sớm nhìn thấy được sự thật. Nhà báo Lưu Trọng Văn – một loại “sủng thần” của chế độ, con trai cố thi sĩ Lưu Trọng Lư – cũng phải thốt lên: “Qua đại dịch này dân tộc càng nhận diện rõ kẻ nào, nhóm kẻ nào miệng xoen xoét vì dân tộc, quốc gia nhưng mắt ráo hoảnh, chân rung đùi, mồm nhóp nhoét trước thảm cảnh của dân.” Nhưng đảng không hoang tưởng về sự tồn vong của mình. Biết rõ dân chúng đã bất mãn cao độ trước sự ngu xuẩn và độc ác của nhà cầm quyền, đảng Cộng Sản một mặt ra sức vận động cán bộ đảng viên tránh “tham nhũng tiêu cực,” một mặt truy lùng, bắt bớ, giam cầm những tiếng nói phản kháng, những mầm mống chống đối dù rất nhỏ. Trong vài ngày gần đây, việc đàn áp những người dùng mạng xã hội để bày tỏ nỗi bất mãn đã gia tăng mạnh mà đến người khuyết tật cũng không chừa như trường hợp anh Đinh Văn Hải bị bắt trong một ngôi chùa ở Bà Rịa-Vũng Tàu mới đây. Nhà cầm quyền cũng đã lên lịch đưa ra xét xử nhà báo Phạm Đoan Trang, người mà sự can trường chống độc tài bạo quyền có thể sánh được với các nhà báo Maria Ressa của Philippines và Dmitry Muratov của Nga – hai người vừa được trao Giải Nobel Hòa Bình 2021 vì cuộc chiến đấu can đảm cho quyền tự do phát biểu của họ. Việc xét xử nhà báo Phạm Đoan Trang một năm sau ngày bắt giam cô, bất chấp những tiếng nói phản kháng cả trong nước và quốc tế, cho thấy đảng Cộng Sản vẫn lì lợm thực hiện chiến dịch khủng bố rộng lớn vì quá lo sợ cho vị thế quyền lực của đảng. Xã hội càng bi thảm, người dân càng phẫn uất thì đảng càng gia tăng khủng bố. Karl Marx, ông tổ Cộng Sản, từng nhận định: “Chỉ có loài cầm thú mới quay lưng với nỗi đau của đồng loại để chăm lo cho bộ lông của riêng mình.” Trong thảm cảnh hiện nay ở Việt Nam, chỉ có người dân đứng ra giúp người dân, lá lành đùm lá rách, tuyệt nhiên không thấy các quan chức của “hệ thống chính trị” do đảng Cộng Sản cầm đầu đoái hoài đến số phận bi đát của hàng vạn đồng bào đồng loại. Vậy thì cái đảng đó tồn tại để làm gì? Để “chăm lo cho bộ lông của riêng nó?” Đất nước và dân tộc Việt Nam chắc chắn không cần và không chấp nhận sự cai trị của một đảng chính trị như vậy. Hiếu Chân Nguồn: Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}