{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dan-chu-con-xa/", 
    "tg_dang_tin": "2020-06-24 00:00:00", 
    "tieu_de": "Dân chủ, còn xa!", 
    "noi_dung": "Đài Tiếng Nói Hoa Kỳ (VOA) bản tin ngày 17 Tháng Sáu dẫn kết quả thăm dò ý kiến toàn cầu về “nhận thức về dân chủ” của Dalia Research GmbH – một công ty tư nhân, hoạt động vì lợi nhuận (for profit) ở Đức – kết luận: “Hầu hết người Việt Nam tin rằng quốc gia của họ có dân chủ.” Nhưng chuyện đời đâu có đơn giản vậy. Cuộc thăm dò của Dalia Research được thực hiện trên mạng Internet, từ ngày 20 Tháng Tư đến 3 Tháng Sáu, 2020, hỏi ý kiến 124.000 người ở 53 quốc gia. Ngoài vấn đề ứng phó với dịch COVID-19, vấn đề nhận thức về dân chủ có năm câu hỏi, và kết quả trả lời của người Việt Nam như sau: 81% cho rằng dân chủ là quan trọng, 71% cho rằng đất nước họ là nước dân chủ, 18% cho rằng không đủ dân chủ, 12% cho rằng chính phủ chỉ phục vụ các nhóm nhỏ và 29% cho rằng các lãnh đạo công ty chỉ phục vụ các nhóm nhỏ. “Một khảo sát toàn cầu mới cho thấy chính phủ Hà Nội đã đáp ứng được sự kỳ vọng của hầu hết người dân về tự do dân chủ khi có tới hơn 70% người dân trong nước tin là mình đang sống ở một quốc gia dân chủ dù Việt Nam không được Freedom House coi là đất nước có tự do,” bản tin VOA viết. Kết quả năm câu trả lời của người Việt cũng tương đồng với cách trả lời của người Trung Quốc (84%, 73%, 10%, 13% và 21%). Nhưng đời không như là mơ! Phần trình bày phương pháp luận của Dalia không hề đề cập tới nội dung khái niệm “dân chủ,” dường như những người khảo sát tin rằng “dân chủ” là một giá trị phổ quát, ai cũng hiểu và ở đâu cũng hiểu như nhau nên không có lời giải thích cần thiết, trong khi thực tế ở nhiều nước, dân chủ là gì vẫn còn là một câu hỏi lớn. Khái niệm “dân chủ” (democracy, từ chữ Hy Lạp δημοκρατία, dēmokratiā, trong đó dēmos là nhân dân và kratos là cai trị) – chỉ một phương thức quản trị quốc gia trong đó toàn bộ quyền lực thuộc về nhân dân; nhân dân hoặc trực tiếp quyết định những vấn đề quốc gia đại sự thông qua trưng cầu dân ý (dân chủ trực tiếp) hoặc chọn ra người đại diện thực thi quyền quản trị đất nước (dân chủ đại diện). Có nguồn gốc từ Hy Lạp cổ đại, chế độ dân chủ trải qua nhiều thăng trầm rồi phát triển mạnh ở phương Tây sau thời đại Khai Sáng với những cột mốc lịch sử như Cách Mạng Pháp 1789. Tới năm 2000, Freedom House – một “think-tank” của Hoa Kỳ – xác định 120 quốc gia là các nền dân chủ, chiếm 63% tổng số quốc gia trên thế giới, nhưng con số này giảm dần trong hai thập niên qua cùng với đà thoái trào của chế độ dân chủ và sự trỗi dậy của các chế độ độc tài, chuyên chế khắp thế giới. Ở phương Đông, đặc biệt là Trung Quốc và Việt Nam – hai quốc gia vừa có truyền thống Khổng Giáo lâu đời, vừa theo chủ nghĩa Cộng Sản – khái niệm dân chủ, theo cách hiểu phổ quát hiện nay, hầu như khá xa lạ với đa số người dân. Trong các học thuyết quản trị xã hội ở Trung Quốc – mà Việt Nam chịu ảnh hưởng rất sâu đậm – suốt mấy ngàn năm qua không có ý niệm “dân chủ,” thậm chí “công dân” cũng không, mà chỉ có “thần dân”: con người sinh ra đã phải có bổn phận phục tùng “đức vua” (quân), vua được đặt cao hơn cha mẹ (quân-sư-phụ). “Nhập thế cục bất khả vô văn tự/ Xuất mẫu hoài tiên thị hữu quân thân” (Nguyễn Công Trứ). Ra khỏi bụng mẹ thì vua và cha mẹ đã có trước rồi! Chế độ Cộng Sản thay thế chế độ quân chủ từ giữa thế kỷ 20 ở Trung Quốc và ở Việt Nam, đề ra ý niệm “dân chủ xã hội chủ nghĩa” nhưng đó chỉ là sự xuyên tạc từ ngữ; trong chế độ Cộng Sản quyền lực không thuộc về người dân mà nằm trong tay một thiểu số, do đảng Cộng Sản làm đại diện. Xã hội mặc nhiên phân tầng thành hai “giai cấp,” một “giai cấp” đảng viên – chỉ chiếm thiểu số trong xã hội – có những quyền căn bản như quyền bầu ra người đại diện ở các tổ chức đảng, rồi những người đó được “cử” sang lãnh đạo chính quyền, được đảm nhiệm những chức vụ quản lý điều hành ở mọi tổ chức chính quyền, nghề nghiệp, dân sự. Còn “giai cấp quần chúng” gồm đa số ngoài đảng thì không có những quyền như vậy, thậm chí quyền biểu lộ ý kiến của mình trước những vấn đề bức thiết của đất nước cũng bị tước bỏ bằng nhà tù và những bản án bất công. Ở Việt Nam, khi chính quyền nói tới “dân” nhiều khi phải hiểu đó là nói tới cán bộ đảng viên chứ không phải “quần chúng” – khối đa số người con Lạc cháu Hồng nhưng không phải là đảng viên Cộng Sản. Một xã hội như vậy không thể coi là “có dân chủ.” Chế độ dân chủ không chỉ có việc người dân định kỳ bầu ra người thay mặt mình quản lý xã hội mà còn có các định chế bảo vệ và duy trì những quyền tự do căn bản. Quy chế tam quyền phân lập quy định sự độc lập và kiểm soát lẫn nhau giữa hành pháp, tư pháp và lập pháp phải là điều kiện tối cần thiết để duy trì nền dân chủ, để quyền lực của người dân không bị các nhà cai trị độc tài lạm dụng hoặc hủy bỏ. Chế độ Cộng Sản ở Trung Quốc và Việt Nam cũng lập ra Quốc Hội và tòa án, cũng có hiến pháp và các bộ luật, nhưng ai cũng biết những định chế này không hề có tính độc lập mà hoàn toàn nằm dưới cây gậy chỉ huy của đảng Cộng Sản; chúng không làm được vai trò đối trọng hoặc kiểm soát quyền lực của đảng và chính phủ. Bản thân chính phủ cũng chỉ có giải trình với đảng mà không có trách nhiệm gì với nhân dân dù người dân phải đóng thuế để nuôi dưỡng và duy trì hoạt động của họ. Trở lại cuộc thăm dò về chỉ số nhận thức dân chủ của Dalia Research, hỏi người dân Việt Nam và Trung Quốc về dân chủ, là thứ họ chưa bao giờ được nếm trải, thì thật không ổn, giống như yêu cầu người không bao giờ uống rượu nếm thử whisky, người khiếm thính đánh giá nhạc giao hưởng! Chưa kể rằng, nhà cầm quyền Trung Quốc và Việt Nam kiểm soát chặt mọi thông tin trên mạng, người được hỏi chưa chắc đã có thể phát biểu suy nghĩ chân thật của mình. Ấy vậy nhưng các nhà cầm quyền ở Hà Nội và Bắc Kinh sẽ sử dụng các kết quả khảo sát “quốc tế” này làm công cụ tuyên truyền, để tô vẽ cho chế độ của họ “dân chủ gấp vạn lần tư bản,” phản bác những lời phê phán của thế giới bên ngoài. Đồng thời, nó gây hại cho phong trào đấu tranh dân chủ hóa đất nước của người Việt. Thật là vô lý và vô nghĩa khi nhiều người phải vào tù ra tội vì chống độc tài, thực thi dân chủ trong một xã hội mà “hầu hết người dân tin rằng đất nước có dân chủ!” Tác hại của những cuộc khảo sát không đến đầu đến đũa này là như vậy. Con đường đi đến dân chủ, giành quyền lực về tay nhân dân còn rất dài, trong đó có công cuộc truyền bá tư tưởng dân chủ, sao cho người dân nhận thức được quyền làm chủ của mình để đấu tranh đòi lại, không sớm thì muộn phải kiến tạo dân chủ tự do để đưa đất nước đi lên. Hiếu Chân Nguồn: Người Việt XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}