{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/su-thoi-nat-va-tom-lom-cua-nen-giao-duc.html", 
    "tg_dang_tin": "2021-10-12 22:45:00", 
    "tieu_de": "Sự thối nát và tởm lợm của nền giáo dục Việt Nam", 
    "noi_dung": "Hương Khê (Danlambao) - Nhìn vào thực trạng ngành giáo dục VN hiện nay chúng ta thấy gì: Đó là sự thối nát toàn diện. Điều này được báo chí và dư luận nói nhiều từ mấy chục năm nay. Đến một học sinh lớp 8 Vũ Thạch Tường Minh đã phải thốt lên rằng: “Con không có tính từ nào khác nên con phải dùng tính từ này, là giáo dục Việt Nam bây giờ con thấy là quá ‘thối nát’ rồi”. Và em hy vọng lớn lên khi làm bộ trưởng giáo dục thì may ra mới sửa được nó. Ôi! Quá chua chát.  Có 2 nét nổi bật của giáo dục VN là: Che đậy lịch sử và chạy đua thành tích.  Trong sách giáo khoa Lịch sử lớp 12, cuộc chiến tranh chống TQ xâm lược tại biên giới phía Bắc năm 1979, chỉ được nói đến rất sơ sài có 11 dòng, và không dám gọi đúng bản chất của cuộc chiến tranh xâm lược của bọn bánh trướng Bắc Kinh, mà lại gọi là cuộc chiến tranh bảo vệ biên giới phía Bắc năm 1979.  Ngoài ra trong các sách giáo khoa, cũng không dám nói đến cuộc chiến xâm lược của TQ trên hai quần đảo Hoàng Sa và Trường Sa của VN.  Bên cạnh đó lại đưa vào những chương trình chỉ để nhồi sọ, và sau khi ra trường học sinh chẳng áp dụng được gì vào cuộc sống.  Về bệnh chạy đua thành tích: Năm 2006, Nguyễn Thiện Nhân bổ nhiệm làm Bộ trưởng Bộ Giáo dục với những tuyên bố hùng hồn với chủ trương \"chống bệnh thành tích trong học tập và tiêu cực trong thi cử\", \"xây dựng một phương pháp học sáng tạo, thực chất, học là phải dùng được\", \"đổi mới phương pháp học tập theo xu hướng tiên tiến của thế giới\".  Nhưng cuối cùng Năm không vẫn toàn là số không.  Đến thời Phùng Xuân Nhạ, là một bộ trưởng giáo dục, nhưng lại nói ngọng, và bị tố đạo văn luận án tiến sĩ, coi việc giáo viên bị đưa đi làm tiếp viên nhà hàng là “chỉ vui vẻ thôi mà”.  Mấy ngày vừa qua, báo chí và dư luận lại nóng lên về việc một thầy giáo ở huyện Long Thành, Đồng Nai viết đơn xin thôi dạy, vì lý do, “Công tác trong một cơ sở giáo dục nhưng có quá nhiều điều phi giáo dục, tởm nhất là vấn nạn dối trá”.  Đó là thầy giáo dạy môn tiếng Anh, tại trường Tiểu học An Lợi (xã Long An, huyện Long Thành, tỉnh Đồng Nai)-Trần Ngọc Anh Sơn(1).  Lý do thầy Sơn xin thôi dạy là do thầy chống tiêu cực và dối trá, nên bị lãnh đạo nhà trường trù dập nhiều năm liền. Thậm chí là là Ban Giám hiệu, Công đoàn và Ban thanh tra nhân dân đã dùng mưu hèn kế bẩn, là tạo chứng cứ giả, để tố cáo thầy Sơn lên cơ quan chức năng.  Điều đáng nói là những tiêu cực của lãnh đạo nhà trường mà thầy Sơn tố cáo, lại được Phòng Giáo dục và Đào tạo, UBND huyện Long Thành bao che, nên thầy biết tin vào ai.  Trưởng phòng GD- ĐT huyện Long Thành Nguyễn Văn Toàn nói rằng \"Lý do xin nghỉ việc phản cảm, không đúng theo quy định pháp luật \".  Chủ tịch huyện Long Thành Lê Văn Tiếp thì nói “Việc đưa ra lý do vậy để nghỉ việc tôi nghĩ không đúng bản chất và không phù hợp”.  Thế nào là không đúng bản chất và không phù hợp? Là phải dối trá, phải bịa ra cái lý do vớ vẩn nào đó, chứ không được nhổ toẹt vào ngành giáo dục như thế.  Có thể nói rằng căn bệnh dối trá là thứ bệnh thâm căn cố đế của rất nhiều quan chức giáo dục VN, và coi đó là việc bình thường, không có gì ghê gớm. Thậm chí là buộc giáo viên phải làm để nhà trường có thành tích.  Và sản phẩm của nó là hàng loạt tướng cướp và quan tham, “ăn không từ một thứ gì của dân”. Để rồi kẻ thì ôm tiền trốn ra nước ngoài mua nhà lầu xe hơi, sau đó trở về làm Việt kiều yêu nước; Kẻ thì đầu tư cho con đi du học và mua thẻ xanh để lót ổ sẵn; Kẻ thì bị tống vào lò và tiếc nuối vì chưa kịp bỏ chạy v.v...  Chữ tởm mà thầy Sơn dùng đã lột truồng cả một vấn nạn giáo dục hiện nay luôn dạy dối trá, phi giáo dục.  Phải gọi đúng tên của nó là: Đây là bản cáo trạng của một người đã gắn bó với ngành giáo dục 25 năm, lên án ngành giáo dục VN.  Đến một trường đại học như đại học Đông Đô mà hàng năm lãnh đạo nhà trường còn cung cấp cho thị trường hàng trăm bằng cử nhân giả, thì nói gì đến những trường khác.  Nhìn vào lịch sử: Nền giáo dục VNCH trước 1975 được đặt trên 3 phương châm lớn, là nhân bản, dân tộc, và khai phóng.  Giáo dục nhân bản lấy cá nhân làm trọng, nhấn mạnh đức dục, hướng đến phục vụ tha nhân. Giáo dục dân tộc bắt đầu từ chương trình Việt, xiển dương lòng ái quốc thương nòi. Giáo dục khai phóng mở mang kiến thức khoa học kỹ thuật, không ngại du nhập những nét hay, thế mạnh của Tây Phương.  Nhưng với nền giáo dục VN hiện nay thì từ căn bệnh dối trá, phi giáo dục và chạy đua thành tích, đã sản sinh ra nạn bạo lực học đường xảy ra thường xuyên khắp mọi nơi. Không chỉ là trò đánh trò, bạn bè chẳng những không can ngăn, mà còn ngang nhiêm đứng quay phim, chụp hình và tung lên mạng như một chiến công. Mà là trò đánh cô giáo ngay tại lớp nữa.  Có thể nói rằng: Việc thầy giáo Lê Trần Ngọc Sơn xin nghỉ dạy là một cái tát trời giáng vào ngành giáo dục VN sau bao nhiêu năm che đậy sự dối trá của mình.  Nhưng sau cú tát này đã làm cho ai đó bừng tỉnh chưa, thì chắc là chưa. Vì ngành giáo dục VN không đặt nền tảng trên 3 phương châm: Là nhân bản, dân tộc, và khai phóng. Vì dối trá đã trở thành bản chất của nền giáo dục hiện nay. Mà cái gì đã là bản chất thì làm sao thay đổi được. Chú thích:  (1) https://tuoitre.vn/se-ra-soat-phan-anh-cua-giao-vien-viet-don-xin-nghi-viec-vi-van-nan-doi-tra-2021101116362812.htm?fbclid=IwAR06meryCeJ7BemEYn_9R6UK9tejQfqExjlqdh8cFjyV3jtgDgJNJzA1YI8  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}