{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/chinh-phu-anh-giang-on-chi-tu-len-ai.html", 
    "tg_dang_tin": "2020-07-15 03:06:00", 
    "tieu_de": "Chính phủ Anh giáng đòn chí tử lên đại công ty Huawei của Tàu cộng",
    "noi_dung": "CTV Danlambao - Chính phủ Anh vừa ra thông báo sẽ cấm các công ty viễn thông của Anh Quốc mua thiết bị mới do Công ty Huawei của Tàu cộng sản xuất cho mạng 5G của Huawei. Mặc dù không chính thức công nhận nhưng việc tống cổ tên khổng lồ công nghệ Tàu cộng ra khỏi mạng 5G của chính phủ Anh được xem như là một sự trừng phạt nặng nề đối với Bắc Kinh khi thông qua Luật An ninh Quốc gia để xoá bỏ tình trạng \"một quốc gia hai thể chế\" mà Bắc Kinh đã cam kết khi Anh Quốc giao trả Hong Kong.\n\n\nHành động của thủ tướng Anh - Boris Johnson cũng là bước ngoặc 180 độ khi 6 tháng trước ông đã phê duyệt cho phép Huawei tham gia vào việc phát triển mạng lưới tương lai của toàn nước Anh.\n\n\nVới quyết định mới, ông Johnson đã ra lệnh cấm tất cả công ty Anh Quốc mua bất kỳ thiết bị nào của Huawei kể từ đầu năm tới. Bên cạnh đó, đối với một số các nhà sản xuất đã cài đặt công nghệ của Huawei, những công nghệ này phải bị loại bỏ vào năm 2027 là kỳ hạn chót.\n\n\nGiới cầm quyền tại Downing Street khẳng định đây là một quyết định thuần tuý kỹ thuật và vì lý do an ninh - mạng lưới phụ thuộc vào các sản phẩm của Huawei không được xem là an toàn, sản phẩm của Huawei có thể được dùng như công cụ gián điệp.\n\n\nPhía Trung Quốc, Bắc Kinh đã nhiều lần đe dọa là Anh Quốc sẽ đối diện với hậu quả nặng nề nếu Thủ tướng Boris Johnson đảo ngược quyết định của ông vào tháng 1 khi ông phê chuẩn cho phép Huawei cung cấp tới 35% bộ sản phẩm cho các bộ phận không cốt lõi của mạng 5G mới. Bắc Kinh đã ngầm đưa ra tín hiệu là Anh có thể bị trừng phạt thương mại hoặc bị tấn công mạng như Úc đã hứng phải khi chính quyền yêu cầu có một cuộc điều tra về nguồn gốc của đại dịch Covid-19.\n\n\nQuyết định của Thủ tướng Boris Johnson cũng được xem là một hành động can đảm. Bên cạnh nguy cơ trả thù của Bắc Kinh, quyết định này sẽ trì hoãn tiến trình khai triển công nghệ 5G ở Anh từ hai đến ba năm, gia tăng chi phí cho tiến trình này 2 tỷ bảng Anh.\n\n\n15.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}