{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/xam-lang-ukraine-khoi-dau-cho-ngay-tan-cua-putin/", 
    "tg_dang_tin": "2022-03-02 00:00:00", 
    "tieu_de": "Xâm lăng Ukraine: Khởi đầu cho ngày tàn của Putin?", 
    "noi_dung": "Les Echos cho rằng cuộc xâm lăng Ukraina là “khởi đầu cho hồi kết của Putin”. Ông chủ điện Kremlin đang trở thành hiểm họa cho hành tinh, mà những nước lớn chẳng bao lâu sẽ không còn có thể dung thứ. Rõ ràng Vladimir Putin quá nguy hiểm cho an ninh thế giới. Tình hình chiến sự Ukraine chiếm trang nhất và hầu hết trang trong các báo Pháp. Trang bìa Libération mang hai màu xanh vàng, màu cờ của Ukraine với dòng tựa “Cực lực chiến đấu với Putin”. Les Echos đăng ảnh biển người biểu tình ở Đức, chạy tít “Châu Âu đương đầu”. “Ukraina kháng cự, Putin gia tăng đe dọa,” tít lớn của Le Figaro. Le Monde ra từ hôm trước quan tâm đến “Chiến tranh ở Kyiv, người dân lũ lượt di tản”. La Croix nói về “Đáp trả của phương Tây”: trừng phạt, ngoại giao… và lần đầu tiên trong lịch sử Liên Hiệp Châu Âu (EU) cung cấp vũ khí cho Ukraine – những sáng kiến chưa từng thấy để gây áp lực lên Matxcơva. “Châu Âu bước vào một kỷ nguyên khác” – Libération nhận định. Để đối phó với một Putin dùng bóng ma nguyên tử đe dọa, Liên Hiệp Châu Âu cung cấp vũ khí cho Ukraine, đây là một quyết định lịch sử. Mai đây, Châu Âu sẽ không còn như xưa, điều cấm kỵ đã được vượt qua. Đây là bước ngoặt lớn lao của một châu lục đang ngủ yên trong hòa bình, 67 năm sau bi kịch Đệ Nhị Thế Chiến. Ngày hôm qua, Chủ nhật đã diễn ra một loạt quyết định cách mạng đến chóng mặt. Trước tiên là Đức, lần đầu kể từ 1945 quyết định viện trợ vũ khí cho Ukraine và hứa hẹn đầu tư đại quy mô vào quốc phòng. Đối với một đất nước mà lịch sử bạo lực đã khiến mọi ý hướng quân sự đều bị kìm lại, đó là một quyết định tuyệt vời, nhưng là hệ quả của tình huống vô cùng đặc biệt. Cuộc xâm lược Ukraine làm thế giới sững sờ, nhưng đồng thời chứng tỏ phương Tây mãi cho đến nay không nhìn ra được tham vọng vô biên của Vladimir Putin, từ Chechnya đến Gruzia, từ Crimea đến Syria. Hôm nay là Ukraine ở ngay cửa ngõ châu Âu, ngày mai sẽ đến ai? Moldova, Ba Lan hay các nước Baltic? Bỗng dưng bóng ma quá khứ lại xuất hiện. Không chỉ có Đức, Thụy Điển cũng lần đầu tiên từ bỏ chủ trương không giao vũ khí cho một nước đang lâm chiến, sau khi hỗ trợ Phần Lan bị Liên Xô tấn công hồi năm 1939. Quyết định trên đây của EU được đưa ra sau khi một loạt các quốc gia thành viên như Pháp, Bồ Đào Nha, Hy Lạp, Cộng Hòa Sec, Romania hôm qua tuyên bố sẽ viện trợ vũ khí giúp Ukraine tự vệ. Bên cạnh các loan báo lịch sử này là một loạt trừng phạt nặng nề, đồng thời viện trợ quân sự lẫn nhân đạo đổ vào đất nước đang chiến đấu chống quân xâm lược. EU loan báo đóng cửa không phận với các hãng hàng không Nga, cấm hai cơ quan truyền thông (và tuyên truyền) Nga là Russia Today và Sputnik, chấp nhận việc truyền thông phương Tây làm việc tại Nga bị trả đũa. Như Bộ Trưởng Tài Chính Đức Christian Lindner đã nhận xét, những quyết định trong ngày Chủ nhật đầy náo động hôm qua là “đầu tư vào tự do”. Bài xã luận của Libération ca ngợi “Lòng can đảm đáng nể phục của người Ukraine trước cuộc xâm lăng của Nga”. Ngay từ đầu cuộc chiến, sự anh dũng của họ đã chinh phục thế giới. Người Ukraine đã làm được điều bất khả. Họ không chỉ chống chọi mà còn giáng được những cú đòn lên kẻ xâm lăng Nga. Kháng cự được bao lâu nữa? Không thể nói được. Tương quan lực lượng trên thực địa rõ ràng là bất lợi cho họ, nhưng chiến tranh không chỉ là quân sự, tài chánh mà còn cả tâm lý và về mặt này, Ukraine rất kiên cường. Sự can đảm của họ đã gây xúc động cho cộng đồng thế giới. Suốt cuối tuần qua, hành tinh đã rung chuyển. Làn sóng ủng hộ Ukraine tiếp tục với trên 100.000 người biểu tình tại Berlin, 70.000 tại Praha, 15.000 ở Amsterdam với những tiếng hô “Stop Putin,” sau khi Paris, Warsaw, Luân Đôn… xuống đường. Các nhà lãnh đạo lần lượt gác sự ích kỷ quốc gia qua một bên. Nhiều người hiểu rằng trong cuộc chiến này, không chỉ là số phận của Ukraine mà là của toàn Châu Âu và thăng bằng địa chính trị toàn cầu. Tuy vậy sẽ sai lầm nếu thở phào quá sớm. Bởi vì Vladimir Putin là một con người không hành động sau khi bị mất mặt. Hôm qua ông ta không ngần ngại gợi đến sức mạnh nguyên tử, mối đe dọa này không thể coi thường, thế giới đang đùa với lửa. Một thông điệp được diễn dịch sai, một sự leo thang thiếu kiểm soát có thể dẫn đến thảm họa. Trong bài xã luận “Cuộc chiến lâu dài'” Le Figaro ghi nhận, lẽ ra đó là một cuộc chiến chớp nhoáng, đến nỗi không đáng gọi là chiến tranh mà chỉ là một chiến dịch quân sự đặc biệt, chẳng cần thông báo cho công chúng Nga. Những tiểu đoàn chiến thuật hiện đại được ông chủ điện Kremlin huy động sẽ tràn ngập những cánh đồng lúa mì Ukraine, quét sạch quân “ngụy” của một đất nước nhân tạo do Mỹ giựt dây… Thế nhưng đã sang ngày thứ tư, và viễn cảnh kịch bản trên đây đã thay đổi. Quân đội và dân chúng Ukraine quyết không quỳ gối trước quân xâm lược. Tổng thống trẻ tuổi Zelensky thay bộ trang phục kim tuyến bằng chiếc áo nhà binh, là hiện thân của thực tế cuộc xung đột: Xâm lăng Ukraine không phải là sáp nhập một đất nước anh em, mà là sự tồn vong của một dân tộc từ chối làm nô lệ cho một nhà độc tài nước ngoài. Trận đánh Kharkov, thành phố lớn thứ nhì Ukraine nằm sát biên giới Nga, cho thấy năng lực kháng chiến trước một lực lượng hùng hậu hơn. Nhưng cái tát của Kyiv khiến Vladimir Putin tức giận: Oanh kích ồ ạt, tung biệt kích Chechnya vào, thậm chí dọa dùng vũ khí nguyên tử. Sa hoàng Putin đã đánh giá thấp đối thủ, tin rằng người Ukraine sẽ sợ hãi bỏ chạy, còn Châu Âu bo bo ích kỷ. Nhưng ông ta lại thấy Châu Âu đoàn kết với nhau để vũ trang cho Ukraine, và bản thân mình bị cô lập như “đệ tử” Bachar Al-Assad [Tổng Thống Syria]. Cho đến hôm qua, ai có thể tin được thủ tướng đầy thận trọng Scholz lại ra lệnh tái vũ trang nước Đức với 100 tỉ Euro? Kyiv còn lập ra đoàn quân lê dương để tiếp nhận những người ngoại quốc tình nguyện sang chiến đấu. Ngoại trưởng Anh dự báo cuộc chiến sẽ kéo dài nhiều năm. Le Monde kêu gọi “Chiến tranh Ukraine: Hãy chấp nhận cái giá của việc trừng phạt Nga”. Các biện pháp quy mô chưa từng thấy rốt cuộc đã ập xuống vào ngày thứ Sáu 25/02, một mặt nhắm vào cá nhân Tổng Thống Vladimir Putin, Ngoại Trưởng Sergey Lavrov cùng với nhiều nhân vật khác – bị phong tỏa tài sản, mặt khác là một loạt trừng phạt đánh vào nền kinh tế Nga. Đặc biệt là loại Nga ra khỏi hệ thống SWIFT dùng để giao dịch giữa 11.000 ngân hàng và định chế tài chính của 200 quốc gia. Nguồn thu xuất khẩu năng lượng của Matxcơva sẽ bị ảnh hưởng nặng nề, nhưng EU, đối tác thương mại hàng đầu của Nga cũng bị tác động. Bài học của việc trừng phạt nhẹ nhàng sau vụ Nga xâm chiếm Crimea, can thiệp vào Donbass, bắn hạ máy bay dân sự Malaysia Airlines… rõ ràng là không làm Matxcơva thay đổi thái độ. Muốn có được hiệu quả, Nga cần bị cô lập thực sự về kinh tế, khi đó lạm phát tăng lên, tăng trưởng giảm, thị trường tài chính rối loạn. Cần phải nói sự thật với công luận: An ninh Châu Âu đang bị đe dọa, và muốn gây áp lực với Nga mà không hy sinh gì chỉ là ảo tưởng. Nếu không, sẽ còn phải trả giá nặng nề hơn nếu Vladimir Putin chiếm được Ukraine. Tương tự, La Croix nói về “Cái giá của dân chủ” mà công chúng cần được chuẩn bị. Châu Âu đã mất một thời gian dài mới hiểu được đang đứng trước một nhà nước côn đồ là Nga ở ngay cửa ngõ. Với một nhà nước không muốn chơi theo luật, đàm phán sẽ thất bại. Rốt cuộc cần có sự sáng suốt tập thể: không thể có thỏa hiệp về Ukraine, mà chỉ có thế mạnh mới áp đảo được trước mối đe dọa từ cường quốc nguyên tử thù địch với dân chủ, đang đè nặng lên toàn Châu Âu. Vì vậy nên vui mừng với mức độ trừng phạt cao mà Châu Âu và Mỹ đã đưa ra vào cuối tuần qua. Nga sẽ lao đao, không còn được hội nhập vào hệ thống tài chính quốc tế, bị cấm nhập công nghệ cao cho hóa dầu, chất bán dẫn… Các biện pháp trên cũng sẽ ảnh hưởng đến việc làm, sức mua ở Châu Âu, và nếu Matxcơva giảm xuất khẩu khí đốt, giá cả lại càng tăng cao tại các nước bị lệ thuộc nhiều vào nguồn này như Đức, Ý. Ngoài ý nghĩa tương thân tương ái với Ukraine đang quyết tử, an ninh của châu lục cùng với nền dân chủ đang bị đe dọa, và điều này là vô giá. Le Figaro đặt câu hỏi “Ukraine sẽ là Afghanistan của Putin chăng?”.  Ngày 11/12/1994, khi điện Kremlin cho quân tấn công vào Chechnya, phía Nga dự kiến sẽ “dẹp loạn” xong trong 48 giờ. Nhưng phải mất năm tuần lễ với sự tàn bạo chưa từng thấy, không kích ồ ạt và và xe tăng tham chiến mới kết thúc được chiến dịch. Cuộc xung đột còn kéo dài hai năm nữa, và tiếp đó là cuộc nổi dậy thứ hai mãi đến năm 1999, và thủ đô Grozny bị tàn phá. Các tù binh Nga trẻ tuổi bị Ukraine bắt giữ, trong những video có vẻ rất xuống tinh thần, nói rằng họ chẳng biết gì về cuộc chiến tranh này; một số tờ báo ở Matxcơva đăng băng tang đen để phản đối. Chỉ trong vài ngày, Vladimir Putin đã khiến cộng đồng quốc tế nổi trận lôi đình, trong khi hai cuộc chiến Chechnya, rồi Gruzia, Crimea không gây phản ứng đáng kể. Chuyên gia Thorniké Gordadzé của IISS lưu ý, tuy dân Nga không mấy quan tâm đến số phận người Syria, nhưng với Ukraine thì khác hẳn. Vụ sáp nhập Crimea khiến tỉ lệ tín nhiệm Putin tăng lên tại Nga, nhưng xâm lược Ukraine có nguy cơ gây phản ứng ngược lại. Trong cuộc chiến giữa David và Goliath này, Vladimir Putin có thể chiếm được thủ đô Kyiv, dựng lên một chính quyền bù nhìn. Nhưng khác với Kabul tháng 8/2021, sau khi tổng thống bỏ chạy, người Afghanistan không chống đối lại phe Taliban; dân Ukraine có thể tiến hành chiến tranh du kích lâu dài, phá rối quân đội, nổi dậy, bất tuân dân sự… Đừng quên là trong chiến tranh lạnh, khu vực phía tây Ukraine đã kháng cự trước quân Liên Xô chiếm đóng suốt 12 năm. Hồi 1979, quân đội xô-viết tràn vào Afghanistan, nhưng sau 10 năm với 15.000 lính tử thương, Matxcơva phải rút quân. Thất bại ở Afghanistan đã góp phần làm hiệp ước Varsaw tan vỡ và Liên Xô sụp đổ. Mù lòa trong kiêu ngạo và hoang tưởng, Vladimir Putin đang đi cùng con đường với Leonid Brezhnev ở Afghanistan? Đối với ông Michel Duclos, cựu Đại Sứ Pháp tại Nga, “Chế độ Putin đã bị kết án” như Liên Xô trước đây khi xâm lăng Afghanistan. Trên Les Echos, ông lưu ý rằng Tổng Thống Ukraine Volodymyr Zelensky đã vận dụng truyền thông một cách tuyệt vời. Chuyên gia Moisi nói thêm, Putin thực ra dễ tổn thương hơn chúng ta tưởng. Ngoài sức mạnh quân sự, cần phải kể đến sức mạnh của hình ảnh. Những người dân Ukraine trú ẩn trong các trạm xe điện ngầm ở thủ đô, những phụ nữ lớn tuổi nắm tay các em bé chạy tìm chỗ trốn… nhắc nhở đến Ba Lan lúc bị Đức Quốc Xã xâm lược. Giới tinh hoa Nga không thể chấp nhận một cuộc chiến kéo dài với bấy nhiêu người lính tử thương. Nhưng trừng phạt không thể thay thế cho sức mạnh. Đã hai thế hệ, Châu Âu cắt giảm chi tiêu quốc phòng trong khi Nga tăng chi. Theo ông Duclos, nên đầu tư lớn vào các công nghệ tân tiến như hỏa tiễn siêu thanh chẳng hạn. Trả lời phỏng vấn của Libération, cựu Tổng Thống Pháp François Hollande, người từng phải đối mặt với nhiều cuộc khủng hoảng do ông chủ điện Kremlin gây ra, nhấn mạnh “Đối mặt với Putin, phải cứng rắn chưa từng thấy”. Ông ta đã thống trị Belarus, tìm được cớ để tái lập một dạng kiểm soát Kazakhstan, can thiệp để làm yếu đi Azerbaijan và Armenia, giành được một số thắng lợi ở Syria; chưa kể việc thò tay vào Libya, Trung Phi, Mali. Say men chinh phục, Vladimir Putin giờ đây muốn thôn tính Ukraine. Trên Le Figaro, Giáo sư Dominique Reynié của Science Po cảnh báo việc dư luận Châu Âu thiếu chuẩn bị trước chiến tranh. Chỉ có 8 quốc gia ở châu lục dành trên 2% GDP cho quốc phòng. Châu Âu từng bất ngờ trước cuộc khủng hoảng tài chánh năm 2008, làn sóng khủng bố 2015-2016, đại dịch Covid-2020, và nay là khủng hoảng ngoại giao, quân sự. Phải hiểu rằng thế giới chúng ta đang sống đã trở nên thù địch như thế nào, cần khẩn cấp “tái vũ trang” về tâm thức, không nên bỏ qua bài học Ukraine. Les Echos cho rằng đây là “khởi đầu cho hồi kết của Putin”. Phải chăng cuộc xâm lăng Ukraine năm 2022 cũng sẽ có cùng kết cuộc như Napoléon năm 1812? Vladimir Putin đang trở thành hiểm họa cho hành tinh, mà những nước lớn chẳng bao lâu sẽ không còn có thể dung thứ.  Rõ ràng Putin quá nguy hiểm cho an ninh thế giới. Ngay cả những người ủng hộ nhiệt tình nhất cũng đã phải giữ khoảng cách với ông ta. Thực tế những gì đang đe dọa ông chủ điện Kremlin không chỉ là phương Tây với các trừng phạt hay cuộc kháng chiến quật cường của nhân dân Ukraine, mà còn là sự bất mãn của người dân Nga. Hiện những người dám biểu tình phản chiến đều bị bắt, nhưng Vladimir Putin còn kiểm soát người dân được bao lâu nữa, nếu không phải là những người thân cận, khi kinh tế sa sụt nghiêm trọng, các tài phiệt thiệt hại quá nhiều? Cuộc phiêu lưu Afghanistan đã góp phần vào sự sụp đổ của Liên Xô, liệu nay sẽ đến lượt Putin? Năm 2022, ưu tiên không còn là “giải cứu binh nhì Ryan” [Saving Private Ryan] mà là “chặn đứng binh nhì Putin,” đã trở thành mối đe dọa hủy diệt khi giơ cao bóng ma nguyên tử. Thế giới văn minh không thể để yên cho một Vladimir Putin nguy hiểm như thế. Theo nhà bình luận Dominique Moisi, cuộc kháng chiến Ukraine càng dài thì Trung Quốc sẽ đứng ra xa hơn. Nếu ưu tiên của Putin là khai thác sự chia rẽ của phương Tây, thì một trong những ưu tiên của phương Tây phải là tách rời Trung Quốc của Tập Cận Bình với nước Nga của Putin. Có nên đợi tới khi Sa hoàng tiến đến tận Vilnius, Varsaw… mới chịu thẳng thừng ra tay trước một Putin đầy hoang tưởng quyền lực? Thụy My Nguồn: RFI   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}