{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/01/au-nam-2022-vien-vong.html", 
    "tg_dang_tin": "2022-01-05 09:06:00", 
    "tieu_de": "Đầu năm 2022 đã viển vông",
    "noi_dung": "Phạm Trần (Danlambao) - “Tôi tin tưởng rằng, cả nước góp sức, toàn Đảng, toàn dân đồng lòng, thống nhất ý chí và hành động, cùng với sự giúp đỡ chí tình của đồng bào ta ở nước ngoài và bạn bè quốc tế, nhất định chúng ta sẽ chiến thắng đại dịch COVID-19.”  Tổng Bí thư đảng Cộng sản Việt Nam (CSVN) Nguyễn Phú Trọng đã ước đoán thiếu bằng chứng khoa học và y khoa về nạn dịch Covid-19 ở Việt Nam như thế trong cuộc phỏng vấn đầu năm 2022 của Thông tấn Xã Việt Nam (TTXVN), cơ quan Thông tấn duy nhất của nhà nước.  Bài phỏng vấn độc quyền của TTXVN phổ biến ngày 1/1/2022 đã trích lời ông Trọng tự coi thành công của Việt Nam sẽ: \"Góp phần xứng đáng vào sự nỗ lực chung của toàn nhân loại vì một thế giới an toàn, lành mạnh, hòa bình, hữu nghị, hợp tác và thịnh vượng, xứng đáng với truyền thống anh hùng vẻ vang của Đất nước ta, Dân tộc ta!”  Tuy nhiên, người cầm đầu đảng duy nhất cầm quyền đã không nói rõ Việt Nam sẽ “Góp phần xứng đáng” với Thế giới bằng cách nào. Bởi vì, cho đến nay, sau hơn 2 năm dịch bệnh lan đến Việt Nam thì, ngoài những biện pháp phòng ngừa như cô lập, phân loại và tiêm chủng, chưa thấy Việt Nam có cống hiến khoa học hay dụng cụ y tế nào cho công tác chống dịch toàn cầu.  Thêm vào đó, Việt Nam chưa tự sản xuất được thuốc chính ngừa (Vaccine) nên chuyện “đóng góp” của Việt Nam là việc hoàn toàn xa vời. Việc duy nhất Việt Nam đã làm và có thế tiếp tục làm trong tương lai là gửi các đoàn Y tế gồm Bác sỹ và chuyên viên đến giúp Lào, Cao Miên, một số nước ở Châu Phi và Nam Mỹ trong việc chống ngừa các chứng bệnh thông dụng vùng nhiệt đới như đậu mùa, tiêu chảy v.v…  Kinh tế đứng lại  Về kinh tế, từ khi có dịch Covid-19 đầu năm 2020, Việt Nam đã thi hành “mục tiêu kép” vừa phòng, chống dịch vừa phát triển kinh tế - xã hội, nhưng cũng như nhiều quốc gia trên thế giới, kinh tế Việt Nam phát triển chậm, nạn thất nghiệp tăng cao. Tuy nhiên ông Trọng vẫn lạc quan tếu khi nói với TTXVN: \"Mặc dù chúng ta còn phải đối diện với nhiều khó khăn, thách thức, song đến nay dịch bệnh cơ bản đã được kiểm soát; mọi mặt của đời sống xã hội và các hoạt động phát triển kinh tế - xã hội... đã dần thích ứng với điều kiện mới.”  “Điều kiện mới” mà ông Nguyễn Phú Trọng nói là phải sống chung với dịch Covid 19 để xây dựng đất nước như mọi nước trên thế giới. Nhưng kinh tế Việt Nam đã u ám từ giữa năm 2000 khi dịch bệnh bùng phát khắp nơi.  Bằng chứng này đã được Tổng cục Thống kê Việt Nam (TCTK) báo cáo: ”Kinh tế – xã hội năm 2021 diễn ra trong bối cảnh kinh tế thế giới có xu hướng phục hồi khi các nước đẩy mạnh chương trình tiêm chủng vắc – xin phòng chống dịch Covid-19 nhưng sự xuất hiện các biến chủng mới làm cho quá trình phục hồi kinh tế có dấu hiệu chậm lại.”  Vì vậy ước tính Tổng sản lượng nội địa (Gross Domestice Product,GDP) năm 2021 của Việt Nam chỉ tăng 2,58%, thấp nhất trong khoảng 30 năm.  TCTK viết: ”Trong nước, làn sóng dịch Covid-19 bùng phát từ cuối tháng Tư (2021) với biến chủng mới có tốc độ lây lan nhanh chóng, nguy hiểm, diễn biến phức tạp tại nhiều địa phương, đặc biệt tại các tỉnh kinh tế trọng điểm như Hà Nội, Bắc Ninh, Bắc Giang, Đà Nẵng, Thành phố Hồ Chí Minh, Bình Dương, Đồng Nai, Long An, Cần Thơ,… đã ảnh hưởng nghiêm trọng đến an toàn, an sinh của người dân và phát triển kinh tế – xã hội.”  Suy ra bằng con số thì: ”Trong năm 2021, số doanh nghiệp tạm ngừng kinh doanh có thời hạn là gần 55 nghìn doanh nghiệp, tăng 18% so với năm trước; 48,1 nghìn doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể, tăng 27,8%; 16,7 nghìn doanh nghiệp hoàn tất thủ tục giải thể, giảm 4,1%, trong đó có 14,8 nghìn doanh nghiệp có quy mô vốn dưới 10 tỷ đồng, giảm 4%; 211 doanh nghiệp có quy mô vốn trên 100 tỷ đồng, giảm 20,7%. Bình quân một tháng có gần 10 nghìn doanh nghiệp rút lui khỏi thị trường.” (báo cáo của TCTK)  Hậu quả của thị trường suy yếu đã nâng số lao động mất việc lên cao, theo lời ông Phạm Hoài Nam, Vụ trưởng Vụ Thống kê Dân số và Lao động, Tổng cục Thống kê .  Ông nói: ”Biến thể Delta của virus corona đã tác động nặng nề đến thị trường lao động Việt Nam trong quý 3 năm 2021. Trong thời gian này, cả nước có hơn 28,2 triệu người từ 15 tuổi trở lên hứng chịu ảnh hưởng tiêu cực của đại dịch Covid-19 khiến họ bị mất việc làm, phải giãn nghỉ việc/nghỉ luân phiên, giảm giờ làm, giảm thu nhập…  Trong tổng số hơn 28,2 triệu người bị tác động tiêu cực bởi đại dịch Covid-19, có 4,7 triệu người bị mất việc, chiếm 16,5%; 14,7 triệu người phải tạm nghỉ, tạm dừng sản xuất kinh doanh, chiếm 51,1%.  Lao động khu vực thành thị chịu thiệt hại nhiều hơn so với khu vực nông thôn. Có 46,2% lao động khu vực thành thị bị ảnh hưởng tiêu cực bởi đại dịch Covid-19, trong khi đó con số này ở nông thôn là 32,4%.” (Theo tin VOV.VN (Đài Tiếng nói Việt Nam), ngày 12/10/2021)  Tuy nhiên, báo cáo tiêu cực này không nói rõ liệu có bao nhiêu trong số 1.3 triệu công nhân đã bỏ Sài Gòn và các trung tâm kinh tế chạy về quê khi dịch bùng phát từ tháng 4/2000?  Theo Ngân hàng Thế giới (World Bank) và Qũy tiền tệ Quốc tế (IMF) thì tỷ lệ người thất nghiệp ở Việt Nam do nạn dịch gây ra vào khoảng 3.72%, Số người làm việc toàn giờ là 58% trong khi làm bán thời gian vào khoảng 53%  Đến cuối năm 2021, TCTK cho hay tình hình chung của kinh tế đã có những điểm sáng lóe ra trong 3 tháng cuối năm với ghi nhận: ”Kim ngạch xuất khẩu hàng hóa năm 2021 ước đạt 336,25 tỷ USD, tăng 19% so với năm trước…Kim ngạch nhập khẩu năm 2021 đạt 332,25 tỷ USD, tăng 26,5%, chủ yếu nhập khẩu tư liệu sản xuất chiếm đến 93,5% tổng kim ngạch (tăng 0,2 điểm phần trăm so với năm trước).”  Vận tải hành khách và hàng hóa nội địa cũng tăng, nhưng “tính chung năm 2021, vận chuyển hành khách giảm 33% so với năm trước và luân chuyển giảm 42%; vận chuyển hàng hóa giảm 8,7% và luân chuyển giảm 1,8%.”  Trong khi đó, mặc dù Hàng không Việt Nam đã phục hồi giới hạn các chuyến bay Quốc tế, nhưng theo TCTK thì: ”Tính chung năm 2021, khách quốc tế đến Việt Nam (chủ yếu là các chuyên gia, lao động kỹ thuật nước ngoài làm việc tại các dự án ở Việt Nam) đạt 157,3 nghìn người, giảm 95,9% so với năm trước và giảm 99,1% so với năm 2019.”  Trong lĩnh vực thu hút vốn đầu tư trực tiếp nước ngoài (FDI). Báo cáo TCTK cho hay: ”Tiếp tục phục hồi, vốn đăng ký mới và tăng thêm giữ xu hướng tăng cho thấy nhà đầu tư nước ngoài tiếp tục tin tưởng vào môi trường đầu tư Việt Nam. Tổng vốn đầu tư nước ngoài đăng ký vào Việt Nam tính đến ngày 20/12/2021 đạt 31,15 tỷ USD, tăng 9,2% so với năm 2020; vốn đầu tư nước ngoài thực hiện tại Việt Nam năm 2021 đạt 19,74 tỷ USD, giảm 1,2%.”  Xây - chống mãi cũng thế thôi  Cũng trong cuộc phỏng vấn của TTXVN, Tổng Bí thư Nguyễn Phú Trọng không quên nói lại vấn nạn đang làm cho ông và Bộ Chính trị ăn ngủ không yên gồm “xây dựng, chỉnh đốn đảng” và chống tham nhũng.  Trong câu chuyện “xây dựng chỉnh đốn đảng”, ông Trọng nói: ”Nhiệm vụ xây dựng, chỉnh đốn Đảng là một yêu cầu quan trọng gắn liền với sự phát triển của Đảng, của dân tộc. Nhất là từ khi bước vào công cuộc Đổi mới năm 1986, Đảng ta đã ban hành nhiều nghị quyết về xây dựng, chỉnh đốn Đảng, như: Hội nghị Trung ương 3 (khóa VII); Hội nghị Trung ương 6 lần 2 (khóa VIII)...  Trong 3 nhiệm kỳ trở lại đây (khóa XI, XII, XIII), các Hội nghị lần thứ tư Ban Chấp hành Trung ương Đảng đều bàn và ban hành những nghị quyết, kết luận hết sức quan trọng về công tác xây dựng, chỉnh đốn Đảng; lần sau sâu sắc, toàn diện và cụ thể, rõ ràng hơn so với lần trước…”  Dù công tác sống còn này được thực hiện tích cực từ khi ông Trọng lên cầm quyền năm 2011, nhưng tình hình chẳng những không khá hơn mà sau 11 năm, cán bộ, đảng viên đã suy thoái nhiều hơn về mọi phương diện, quan trọng nhất là “suy thoái tư tưởng chính trị”.  Vì vậy ông Trọng đã thừa nhận: \"Bên cạnh những kết quả đã đạt được, cũng còn những tồn tại, hạn chế. Một bộ phận cán bộ, đảng viên, trong đó có cả cán bộ lãnh đạo, quản lý nhận thức chưa đầy đủ ý nghĩa, tầm quan trọng của công tác xây dựng, chỉnh đốn Đảng; chưa nêu cao tinh thần trách nhiệm, thiếu gương mẫu, phai nhạt lý tưởng, giảm sút ý chí chiến đấu, đặc biệt là sa vào chủ nghĩa cá nhân, nói không đi đôi với làm, thiếu tu dưỡng và rèn luyện, dẫn đến suy thoái biến chất, vi phạm kỷ luật Đảng, vi phạm pháp luật của Nhà nước, đến mức phải xử lý kỷ luật, xử lý hình sự.”  Do đó, người đứng đầu đảng đã nhấn mạnh cho mọi người hiểu rằng Nghị quyết Trung ương 4/XIII: \"Đã mở rộng phạm vi, không chỉ xây dựng, chỉnh đốn Đảng, mà còn bao gồm cả xây dựng hệ thống chính trị; không chỉ đối với đảng viên và các cấp ủy, tổ chức đảng, mà còn mở rộng ra đối với cán bộ, công chức, viên chức, các cấp chính quyền, các cơ quan, đơn vị trong toàn hệ thống chính trị, nhất là ở các cơ quan thực thi pháp luật, những đối tượng có chức, có quyền, những nơi có nhiều đặc quyền, đặc lợi, kể cả các cơ quan có chức năng phòng, chống tham nhũng, tiêu cực. Đồng thời, bổ sung, làm rõ hơn hệ thống những biểu hiện của sự suy thoái về tư tưởng chính trị và đạo đức, lối sống, \"tự diễn biến\", \"tự chuyển hóa\", \"tiêu cực\" sát hợp với tình hình mới.”  Như vậy là mối nguy tan đảng đã lan rộng trong mọi cơ quan, tổ chức của đảng và hệ thống cầm quyền nên Ban cán sự đảng Bộ Nội vụ mới cảnh báo: ”Tự diễn biến”, “tự chuyển hóa” là sự tự thay đổi theo hướng tiêu cực trong tư tưởng chính trị, đạo đức và lối sống của đội ngũ cán bộ, đảng viên. “Tự diễn biến”, “tự chuyển hóa” đang diễn ra ngày một mạnh mẽ trong đội ngũ cán bộ, đảng viên; là một thách thức to lớn đối với vai trò lãnh đạo của Đảng và sự tồn vong của chế độ xã hội chủ nghĩa ở Việt Nam. “Tự diễn biến”, “tự chuyển hóa” là một loại kẻ thù giấu mặt, một thứ “giặc nội xâm” rất khó nhận diện và vô cùng nguy hiểm. Vì thế phòng chống“tự diễn biến”, “tự chuyển hóa” đang là nhiệm vụ cấp bách của Đảng, Nhà nước Việt Nam hiện nay.” (23/12/2018)  Lý do ông Nguyễn Phú Trọng và hệ thống báo-đài của đảng phải nhắc nhở đảng viên nhiều lần về nguy cơ “tự diễn biến” và “tự chuyển hóa” vì đây chính là nguyên nhân khiến đảng mất quyền lãnh đạo nên Nga và Liên bang Xô viết mới tan rã 30 năm trước đây (25/12/1991 – 25/12/2021).  Cũng đáng chú ý là khi Bộ Nội vụ Việt Nam cảnh giác về nguy cơ “tự diễn biến”, “tự chuyển hóa” thì ông Nông Đức Mạnh, khi ấy là Tổng Bí thư khóa đảng X, đã bối rối không biết xoay xở ra sao, mặc dù tình trạng này đã có từ trước.  Đến khi ông Nguyễn Phú Trọng thay ông Mạnh cầm quyền năm 2011 thì ngay lập tức, công tác phòng, chống suy thoái tư tưởng chính trị của đảng, và ngăn chặn “tự diễn biến”, “tự chuyển hóa” trong cán bộ, đảng viên đã được ưu tiên giải quyết để bảo vệ đảng.  Nhưng tại sao trong ngày đầu năm 2022 mà vấn đề chính trị nội bộ của đảng Công sản lại được Thông tấn xã Việt Nam và ông Nguyễn Phú Trọng đem ra thảo luận cùng lượt với nguy cơ dịch Covid-19 chưa có hồi kết?  Phải chăng vì hai vấn đề quan trọng này cùng có những hệ lụy lây lan và khó giải quyết như nhau nên cần được nói một lúc để tạo sự quan tâm trong đảng và nhân dân? Nhưng tại sao, trong cuộc trao đổi này ông Nguyễn Phú Trọng và Thông tấn xã nhà nước đã không nhắc gì đến mối hiểm họa lớn hơn của Việt Nam hiện nay là Trung Cộng vẫn thường xuyên đe dọa Việt Nam ở Biển Đông?  Liệu “sơ xuất” chính trị này có liên quan gì với thái độ lâu nay của phía Việt Nam đã tự kiềm chế lời lên án Trung Cộng, dù Quân đội nước này đã gia tăng những hoạt động quân sự ở Trường Sa ?  Càng khó hiểu hơn là ngoài câu nói thông dụng “tình hình Biển Đông vẫn diễn biến phúc tạp”, không thấy lãnh đạo Việt Nam nào, kể cả ông Nguyễn Phú Trọng, đã có một thái độ cứng rắn hơn với Bắc Kinh.  Như vậy thì có viển vông không? -/-  (Ngày đầu năm 2022) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}