{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/noi-got-phuc-nieng-hung-thuoc-no-lai.html", 
    "tg_dang_tin": "2020-07-20 07:44:00", 
    "tieu_de": "Nối gót Phúc \"niễng\", Hùng thuốc nổ lại bung đạn ở Bến Tre",
    "noi_dung": "CTV Danlambao - Trong bối cảnh COVID-19 gây ảnh hưởng đến nền kinh tế, tình trạng doanh nghiệp đóng cửa, công nhân thất nghiệp tràn lan, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng vừa có buổi quăng lựu đạn tại Bến Tre với tuyên bố: \"Bến Tre sẽ trở thành thung lũng Silicon về ứng dụng công nghệ\".\n\n\nBến Tre là một tỉnh nghèo lại hứng chịu hạn mặn khốc liệt tại khu vực Đồng bằng sông Cửu Long hồi tháng 3/2020. Người dân khắp nơi phải chung tay hỗ trợ từng xà lan nước ngọt để giải cứu người dân Bến Tre.\n\n\nĐến tháng 6, do ảnh hưởng của COVID-19, giá trị sản xuất và thu nhập của Bến Tre bị sụt giảm. Đến hết quý 2/2020, toàn tỉnh Bến Tre có 55 doanh nghiệp và 503 hộ kinh doanh giải thể, 131 doanh nghiệp và 3.616 hộ kinh doanh tạm ngưng hoạt động, gây ảnh hưởng đến công ăn việc làm của hơn 12.000 lao động.\n\n\nTrong bối cảnh này, giải pháp đồng hành hỗ trợ cùng dân là UBND tỉnh đã phê duyệt dự án đầu tư xây dựng công trình nâng cấp, chuyển chất liệu Tượng đài Đồng Khởi Bến Tre.\nNgười dân tập trung ngắm tượng đài sẽ sớm quên đi đói khổ.\n\n\nChưa dừng lại ở đó, tháng 7/2020, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng với bí danh Hùng \"thuốc nổ\" đưa ra gợi ý Bến Tre có thể phát triển theo mô hình thung lũng Silicon của Việt Nam về ứng dụng công nghệ.\n\n\n\"Bến Tre có thành trung tâm Silicon hay không chủ yếu liên quan đến quyết tâm chính trị, quyết tâm ứng dụng cái mới, quyết tâm thí điểm. Khó khăn là trở ngại nhưng cũng là lợi thế của Bến Tre. Chỉ cần sẵn sàng thí điểm công nghệ mới, lúc đó tất cả doanh nghiệp công nghệ sẽ đến vùng này và biến tỉnh trở thành thung lũng Silicon về chuyển đổi số.”\n\n\nĐây không phải lần đầu tiên Hùng \"thuốc nổ\" quăng lựu đạn về các dự án công nghệ thông tin.\n\n\nHãy điểm sơ qua hàng loạt phát ngôn liên quan đến Internet như:\n\n\n\"Trong giai đoạn tới, Việt Nam sẽ trở thành một trong 10 nước có mạng viễn thông phát triển nhất thế giới, top 30 thế giới về công nghệ thông tin; top 20 về an ninh thông tin, an ninh mạng; top 5 về công nghệ thiết bị viễn thông, sản xuất được vi mạch Việt Nam xuất khẩu; công nghiệp quốc phòng an ninh nằm trong top 20...\"\n\n\n\"Việt Nam sẵn sàng trả lương cao hơn cả ở Mỹ đối với chuyên gia, nhà khoa học Việt kiều muốn về nước hợp tác để đưa tri thức Việt Nam ra thế giới.\"\n\n\n\nVà hãy nhìn lại những dự án phát triển mạng xã hội, các dự án mà Hùng \"thuốc nổ\" đã dày công quảng cáo như Lotus, Gabo... Có dự án nào đạt được \"thành tựu\" như lời tuyên truyền trước đó hay không?\n\n\nTập đoàn Viettel nơi Hùng \"thuốc nổ\" làm trùm trước đây thuộc Bộ Quốc phòng chính là tập đoàn làm ăn, thu lợi nhiều nhất với Trung cộng trong việc mua bán trang thiết bị viễn thông. Trong cuộc chạy đua tạo ra giá trị của mạng 5G, Hùng \"thuốc nổ\" chính là nhân vật tiếp sức nhiều nhất cho các công ty Trung cộng tiến vào lĩnh vực công nghệ thông tin tại Việt Nam.\n\n\nĐừng nghĩ Hùng \"thuốc nổ\" chỉ nói chơi ở Bến Tre! Đó chính là cách mà một lãnh đạo chuyên quăng lựu đạn như Hùng dọn đường để giải ngân theo lệnh của Nguyễn Xuân Phúc, mở đường cho các tập đoàn Tàu cộng tiến vào khu vực Đồng bằng sông Cửu Long.\n\n\n20.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}