{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/nguy-co-chong-chat-muon-nam.html", 
    "tg_dang_tin": "2021-04-06 11:47:00", 
    "tieu_de": "Nguy cơ chồng chất muôn năm", 
    "noi_dung": "Phạm Trần (Danlambao) - Đố ai biết có bao nhiêu kẻ ăn cơm dân lại đá nồi dân ở Việt Nam? Cũng đố ai biết tại sao “nguy cơ” cứ lớn nhanh và sống mạnh trong xã hội Việt Nam?  Lực lượng “ăn cháo đá bát” rất đông và lan nhanh như bệnh dịch, nhưng chưa bao giờ được công khai cho dân biết để dân bàn, dân kiểm tra. Ngược lại, dân lại là nạn nhân của đám ong nuôi trong tay áo từ bao năm nay. Chúng nằm trong ngành Tuyên giáo, trước đây gọi là Ban Tư tưởng-Văn hóa Trung ương và Ban Khoa giáo Trung ương. Sau lưng đảng còn có đội ngũ chuyên nghề nói thuê và viết mướn gồm Báo cáo viên và Dư luận viên được trả lương bằng tiền thuế của dân.  Từ tuyên giáo đến nguy cơ  Thành lập từ ngày 1/8/1930 với cái tên Ban Cổ động và Tuyên truyền, đội ngũ cán bộ Tuyên giáo có nhiệm vụ bảo vệ Chủ nghĩa Cộng sản Mác-Lenin và tư tưởng Hồ Chí Minh và tuyên truyền đường lối lãnh đạo độc quyền của đảng.  Theo lời ông Võ Văn Thưởng, khi còn là Trưởng Ban Tuyên giáo khóa đảng XII (từ 4 tháng 2 năm 2016 – 19 tháng 2 năm 2021) thì Tuyên giáo có vai trò: \"Là một trong những bộ phận cơ bản quan trọng của công tác xây dựng Đảng, là vũ khí sắc bén trong toàn bộ quá trình hoạt động của Đảng, công tác tuyên giáo góp phần xây dựng nền tảng chính trị của chế độ, nền tảng tinh thần của xã hội, … đấu tranh bảo vệ nền tảng tư tưởng của Đảng, bảo vệ Tổ quốc, bảo vệ chế độ, bảo vệ nhân dân và những thành quả của cách mạng Việt Nam” (trích Diễn văn Kỷ niệm 90 năm ngày truyền thống ngành Tuyên giáo của Đảng,1/8/1930 – 1/8/2020)  Báo điện tử của Trung ương đảng Cộng sản nói rõ hơn: \"Công tác tuyên giáo là bộ phận cấu thành đặc biệt trong toàn bộ các hoạt động của Đảng. Đây là lĩnh vực trọng yếu của công tác xây dựng Đảng về chính trị, tư tưởng và đạo đức, góp phần quan trọng vào việc hình thành Cương lĩnh, đường lối chính trị đúng đắn của Đảng, truyền bá chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh, chủ trương, đường lối của Đảng; chính sách, pháp luật của Nhà nước đến quần chúng nhân dân, biến chủ trương, đường lối, chính sách ấy thành hành động cách mạng một cách tự giác của đông đảo quần chúng nhân dân, tạo thành các cao trào cách mạng, đưa cách mạng Việt Nam đi từ thắng lợi này đến thắng lợi khác.” (báo đảng CSVN, ngày 04/08/2020)   Nói lung tung như thế nhưng tình hình thực tế không sáng lạn như vậy.  Từ năm 1994, đảng CSVN đã nhìn nhận: \"Tụt hậu về kinh tế, chệch hướng XHCN, tham nhũng và các tệ nạn xã hội, âm mưu “diễn biến hòa bình” của các thế lực thù địch là “4 nguy cơ trước mắt” của Đảng.\"  Nhưng “Tới nay, nhiều người cho rằng, cả 4 nguy cơ đã được Đảng chỉ ra vẫn đang tồn tại, thậm chí có phần gay gắt, phức tạp hơn.” (theo báo Thanh Niên, ngày 03/02/2021)  Như vậy thì trong 27 năm qua, Tuyên giáo đã làm gì để chống 4 nguy cơ, hay không chống nổi vì tuyên truyền mị dân không hiệu quả?  Bằng chứng như báo Thanh Niên đã dẫn lời của Ủy viên Bộ Chính trị khóa XIII, Trưởng ban Tuyên giáo T.Ư Võ Văn Thưởng (nay là Thường trực Bí thư) nói tại cuộc họp báo quốc tế sau đại hội (đảng XIII): “Bốn nguy cơ mà Hội nghị đại biểu toàn quốc của Đảng giữa nhiệm kỳ khóa VII tháng 1.1994 chỉ ra thì những năm vừa qua Đảng đã lãnh đạo, chỉ đạo tích cực đấu tranh, ngăn ngừa. Tuy nhiên, hiện nay các nguy cơ này vẫn còn tồn tại, bên cạnh đó có thể còn có một số mặt diễn biến phức tạp hơn”.  Ông Thưởng,51 tuổi, người chỉ đứng sau Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng về mặt đảng, không nói thêm chi tiết, nhưng Ủy viên Bộ Chính trị khóa XIII, Bộ trưởng Bộ Công an Tô Lâm cũng đồng ý rằng, “4 nguy cơ mà Đảng đã chỉ ra vẫn còn tồn tại và có mặt còn gay gắt hơn.”  Báo Thanh Niên thuật lại: \"Dưới góc độ thực hiện nhiệm vụ an ninh quốc gia, Bộ trưởng Tô Lâm cho rằng: “Đất nước đang đứng trước 3 thách thức lớn đe dọa trực tiếp đến sinh mệnh của Đảng và sự tồn vong của chế độ”. Cụ thể, theo ông Lâm, thách thức đầu tiên là âm mưu hoạt động chống phá, gây bạo loạn, lật đổ của các thế lực thù địch, phản động ngày càng thâm độc, nguy hiểm hơn. Thứ hai là nguy cơ đe dọa chủ quyền lãnh thổ trên Biển Đông, gắn với thách thức trong xử lý quan hệ với các nước lớn và giữ vững uy tín của Đảng, chế độ trước nhân dân ngày càng gia tăng. Thách thức thứ ba là nguy cơ “tự diễn biến”, “tự chuyển hóa” trong nội bộ gắn với suy giảm lòng tin của nhân dân diễn biến phức tạp.  “Trong 3 thách thức nêu trên”, tướng Lâm lưu ý, \"nguy cơ mất an ninh chính trị nội bộ, suy giảm thế trận lòng dân, làm suy yếu sức chiến đấu của Đảng, của chế độ ta từ gốc, từ bên trong là nguy hiểm nhất”.  Như vậy rõ ràng, những “kẻ nội thù” trong lòng chế độ nguy hiểm hơn cả, nhưng chúng mọc ra từ đâu, ngoài hàng ngũ đảng? Vì vậy, tướng Tô Lâm đã chứng minh “thù trong” đã lớn và nguy hiểm hơn “giặc ngoài” thế mà không thấy Tuyên giáo cho dân biết họ đã đối phó ra sao. Hay đó là vấn đề “nhạy cảm”, sợ bứt dây động rừng nên không dám nhúc nhích?  Do đó, báo của Trung ương đảng phải thừa nhận căn bệnh kinh niên “4 nguy cơ” nay đã thành “5 nguy cơ” và nhiều hơn nữa.  Báo này viết: \"Bốn nguy cơ mà Đảng ta nêu ra từ Hội nghị Trung ương giữa nhiệm kỳ khoá VII: Chệch hướng XHCN, tụt hậu xa hơn về kinh tế, tham nhũng và “diễn biến hoà bình” của các thế lực thù địch vẫn còn tồn tại, có mặt còn gay gắt hơn, lại xuất hiện thêm một nguy cơ mới là nền kinh tế nước ta nếu không phát triển nhanh hơn, sẽ rơi vào \"bẫy thu nhập trung bình\" vẫn là thách thức lớn.” (báo CSVN, ngày 04/08/2020)  Suy thoái chồng chất  Nhưng không chỉ có thế mà tình hình còn phức tạp hơn. Vẫn theo báo của Trung ương đảng thì: \"Thêm vào đó, bốn vấn đề bức xúc trong xã hội hiện nay: An toàn an ninh mạng, an toàn môi trường, an toàn giao thông, an toàn vệ sinh thực phẩm đang hằng ngày, hằng giờ tác động, ảnh hưởng đến tư tưởng, chất lượng cuộc sống và sức khoẻ, tính mạng của nhân dân. Các tệ nạn xã hội còn diễn biến phức tạp, sự phân hóa giàu nghèo ngày càng doãng ra. Một bộ phận không nhỏ cán bộ, đảng viên, trong đó có những đảng viên giữ vị trí lãnh đạo, quản lý, kể cả một số cán bộ cao cấp, suy thoái về tư tưởng chính trị, đạo đức, lối sống… như Nghị quyết Trung ương 4 khóa XII đã chỉ rõ.”  Một đoạn trong Nghị quyết 4/XII, ban hành ngày 30 tháng 10 năm 2016, đã kể rằng: \"Tình trạng suy thoái về tư tưởng chính trị, đạo đức, lối sống của một bộ phận không nhỏ cán bộ, đảng viên chưa bị đẩy lùi, có mặt, có bộ phận còn diễn biến tinh vi, phức tạp hơn; tham nhũng, lãng phí, tiêu cực vẫn còn nghiêm trọng, tập trung vào số đảng viên có chức vụ trong bộ máy nhà nước. Tình hình mâu thuẫn, mất đoàn kết nội bộ không chỉ ở cấp cơ sở mà ở cả một số cơ quan Trung ương, tập đoàn kinh tế, tổng công ty. Nhiều tổ chức đảng, đảng viên còn hạn chế trong nhận thức, lơ là, mất cảnh giác, lúng túng trong nhận diện và đấu tranh, ngăn chặn \"tự diễn biến\", \"tự chuyển hoá\"; việc đấu tranh, phản bác những luận điệu sai trái, xuyên tạc của các thế lực thù địch, tổ chức phản động, phần tử cơ hội, bất mãn chính trị còn bị động, thiếu sắc bén và hiệu quả chưa cao. Trong khi đó, sự suy thoái về tư tưởng chính trị, đạo đức, lối sống dẫn tới \"tự diễn biến\", \"tự chuyển hoá\" chỉ là một bước ngắn, thậm chí rất ngắn, nguy hiểm khôn lường, có thể dẫn tới tiếp tay hoặc cấu kết với các thế lực xấu, thù địch, phản bội lại lý tưởng và sự nghiệp cách mạng của Đảng và dân tộc.”  Năm năm sau (2021) tình hình \"tự diễn biến\", \"tự chuyển hoá\" trong cán bộ, đảng viên, nhất là trong hàng ngũ Lực lượng võ trang gồm Quân đội, Công an và Dân phòng vẫn là mối lo hàng đầu của Lãnh đạo đảng và nhà nước.  Bằng chứng là công tác “giáo dục chính trị, tư tưởng” cho cán bộ và đảng viên đã được đặc biệt quan tâm từ nhiệm kỳ khóa đảng XIII (2021-2026).  Càng chống càng xiêu  Điển hình là vào ngày 25/3 (2021) Ban Tổ chức Trung ương đảng đã phải ban hành “Kế hoạch Thông tin, tuyên truyền về công tác xây dựng Đảng, xây dựng hệ thống chính trị năm 2021”.  Nội dung tập trung vào:  --\"Tiếp tục bảo vệ nền tảng tư tưởng của Đảng; đấu tranh, phản bác các thông tin, quan điểm sai trái, thù địch chống phá Đảng, Nhà nước, chia rẽ khối đại đoàn kết dân tộc.  -- “Tiếp tục bảo vệ nền tảng tư tưởng của Đảng theo tinh thần Nghị quyết số 35-NQ/TW ngày 22-10-2018 của Bộ Chính trị khóa XII. Tích cực đấu tranh chống “diễn biến hòa bình”; phản bác các quan điểm sai trái, luận điệu xuyên tạc của các thế lực thù địch chia rẽ khối đại đoàn kết dân tộc, hạ thấp vai trò lãnh đạo của Đảng đối với việc phát triển đất nước và hội nhập quốc tế của Việt Nam.  --Xây dựng Đảng về đạo đức và thực hiện các quy định về nêu gương của cán bộ, đảng viên; thực hiện Nghị quyết Trung ương 4 (khóa XI, XII) gắn với thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị về đẩy mạnh việc học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; công tác phòng, chống tham nhũng, lãng phí, tiêu cực, chạy chức, chạy quyền, “lợi ích nhóm”.  -- Xây dựng đội ngũ dư luận viên để tuyên truyền về công tác xây dựng Đảng, xây dựng hệ thống chính trị và đấu tranh, phản bác các thông tin sai trái, luận điệu xuyên tạc của các thế lực thù địch, chống “diễn biến hòa bình” trên mạng xã hội.  -- Đấu tranh, phản bác các thông tin, quan điểm sai trái, xuyên tạc sự thật, chống phá Đảng, Nhà nước.  Đáng chú ý là những nhiệm vụ sống còn của năm 2021 trong công tác “xây dựng đảng” cũng không khác những chuyện “suy thoái” cần phải sửa đổi của năm 2019.  Hồi đó Tuyên giáo viết: \"Sau hơn 30 năm tiến hành công cuộc đổi mới đất nước, sức mạnh tổng hợp, thế và lực của nước ta tăng lên rõ rệt, vị thế, uy tín quốc tế không ngừng được nâng cao; uy tín của nhân dân đối với Đảng ngày càng được củng cố. Tuy nhiên, tình hình trong nước vẫn còn nhiều khó khăn, thách thức, những yếu kém trong quản lý kinh tế, sự phân hóa giầu nghèo, tồn tại một số điểm nóng, bức xúc xã hội, khiếu kiện về đất đai, môi trường chậm được giải quyết, tình trạng suy thoái về chính trị, tư tưởng, đạo đức lối sống của một bộ phận cán bộ, đảng viên còn diễn biến phức tạp; sự chống phá của các thế lực thù địch, nhất là sử dụng mạng xã hội, facebook, tác động của mặt trái kinh tế thị trường và hội nhập quốc tế, những diễn biến phức tạp về tình hình biển Đông… đòi hỏi công tác giáo dục chính trị, tư tưởng đối với cán bộ, đảng viên trong điều kiện mới phải được quan tâm hơn nữa, đổi mới cả về nội dung, phương thức thực hiện.” (Tạp chí Tuyên giáo, ngày 10/4/2019)  Báo - đài - mõ làng  Lệnh chống “các thế lực thù địch” của Tuyên giáo còn được lan tỏa sang 859 cơ quan báo chí, trong đó có “199 Báo (trung ương 86; địa phương 113); 660 Tạp chí (Trung ương 523; địa phương 137).  Ngoài ra, Tuyên giáo còn sử dụng 135 báo, tạp chí điện tử và hơn 300 kênh phát thanh và truyền hình phát sóng hàng ngày để bảo vệ và xây dựng đảng.  Riêng Quân đội, ngày 08/01/2016, Tổng cục Chính trị đã ra Chỉ thị số 47-CT/TCCT \"Về tổ chức lực lượng đấu tranh chống quan điểm sai trái, thù địch, cơ hội chính trị trên không gian mạng trong Quân đội\" (gọi tắt là lực lượng 47).  Lực lượng 47 có 10,000 Quân nhân, có mặt ở tất cả các đơn vị cơ sở, mọi miền, mọi lĩnh vực của quân đội. Họ  được đào tạo chuyên môn để “chống các luận điệu xuyên tạc đường lối quan điểm của Đảng Cộng sản Việt Nam, chính sách và luật pháp Nhà nước Việt Nam”. Theo Bách khoa Toàn thư mở thì Lực lượng 47 được đào tạo các kỹ năng:  - Sử dụng máy ảo thông qua điện thoại thông minh, máy tính bảng cá nhân của mỗi thành viên.  - Đăng ký tài khoản email (Gmail, Yahoo,...), tài khoản trên các mạng xã hội (Facebook, Zalo,...) và báo cáo bài viết vi phạm trên mạng xã hội.  - Viết tin bài đấu tranh dưới hình thức được mô tả là \"viết bình luận\" và \"báo cáo lại cho cấp trên\" để \"tập trung đấu tranh phản bác\" làm tăng số lượt bình luận ủng hộ chủ trương, chính sách của Đảng và Nhà nước Việt Nam.  Các cơ quan báo, đài được Tuyên giáo, Lực lượng 47 và các Dư luận viên được thuê mướn sử dụng nhiều nhất ở Trung ương gồm báo Nhân Dân, Quân đội Nhân dân, Tạp chí Cộng sản, Tạp chí Tuyên giáo, Tạp chí Xây dựng Đảng, Công an Nhân dân và Tạp chí Quốc phòng Toàn dân.  Sau đó, đến lượt các cơ quan Tuyên giáo và Công an Tỉnh tiếp tay đăng lại các bài phản biện ở địa phương.  Cuối cùng là nhiệm vụ của đội ngũ Báo cáo viên là những cán bộ tuyên truyền đưa thông tin đến người dân ở xã, phường, thị trấn, kể cả những tin không đúng sự thật để lừa dân.  Nhưng với hệ thống kiểm soát và phản biện thông tin từ Trung ương về địa phương chặt chẽ như thế mà Tuyên giáo Đảng và Tổng cục Chính trị Quân đội vẫn bị “thua trắng” trên mặt trận tuyên truyền bảo vệ Đảng. Bằng chứng là tình trạng “tự diễn biến” và “tự chuyển hóa” trong đảng đang ngày một giãn ra, năm sau cao hơn năm trước. Công tác xây dựng, chỉnh đốn đảng và chống lãng phí, tham nhũng vẫn chỉ “tiến một bước”, mặc dù Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã hứa “không dừng, không nghỉ, không kể đó là ai, không có vùng cấm” (tuyên bố ngày 1/2/021 tại Hà Nội).  Tất cả những chứng hư tật xấu của đảng đều do cán bộ đảng viên “đẻ” ra chứ có do thế lực thù địch nào dâu. Vì vậy, thực tế hơn, sáng 28/3 (2021) , tại Hội nghị trực tuyến toàn quốc quán triệt Nghị quyết Đại hội XIII, Thủ tướng Nguyễn Xuân Phúc không ngại cho biết: “Sau 35 năm đổi mới, đất nước ta đã đạt được những thành tựu to lớn, có ý nghĩa lịch sử; thế và lực lớn mạnh hơn nhiều, quy mô, tiềm lực, sức cạnh tranh của nền kinh tế được nâng lên; có nhiều kinh nghiệm quý trong thực tiễn công tác lãnh đạo, chỉ đạo, điều hành.  Tuy nhiên, nền kinh tế vẫn còn những tồn tại, hạn chế, tiềm ẩn nhiều rủi ro; trình độ khoa học công nghệ, năng suất, chất lượng, hiệu quả và sức cạnh tranh còn thấp; tăng trưởng GDP có xu hướng chững lại, nguy cơ rơi vào bẫy thu nhập trung bình và tụt hậu.”  Ông Phúc nói vậy vì Việt Nam đã kỳ vọng: \"Đến năm 2045, kỷ niệm 100 năm thành lập nước Việt Nam Dân chủ Cộng hoà, nay là nước Cộng hoà xã hội chủ nghĩa Việt Nam: Trở thành nước phát triển, thu nhập cao.”  Theo World Bank: \"Các quốc gia có thu nhập cao theo cách xác định của Nhóm Ngân hàng Thế giới là những quốc gia và lãnh thổ có tổng thu nhập quốc gia trên đầu người hàng năm từ 12.535 Dollar Mỹ trở lên.”  Nhưng muốn thoát bị bỏ lại phía sau, nhà nước CSVN không chỉ phải vượt qua “tụt hậu về kinh tê” mà còn phải nhìn lại xem Chủ nghĩa Cộng sản có còn thích hợp với dân tộc không? -/-  (04/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}