{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/phai-oan-nhat-ang-vo-cam-tang-cao.html", 
    "tg_dang_tin": "2020-04-02 18:44:00", 
    "tieu_de": "Phai đoàn - nhạt đảng - vô cảm tăng cao",
    "noi_dung": "Có âm mưu Cộng sản Con lật Cộng sản Cha?\n\n\nPhạm Trần (Danlambao) - Giữa nạn dịch thế kỷ Vũ Hán (Covid-19) mà bàn chuyện “phai Đoàn”, “nhạt Đảng” của Cộng sản Việt Nam có hợp thời không? Không chỉ đúng và trúng mà còn khẩn trương, vì là chuyện sống còn của chế độ, theo cảnh báo của cơ quan tuyên truyền Tuyên giáo đảng.\n\n\n\nNhưng vì đâu mà ra nông nỗi này? Có phải vì bây giờ, sau 90 năm có mặt trên đất nước Việt Nam (1930-2020), đảng Cộng sản đã lộ ra nhiều khuyết tật không chữa được nữa nên dân đã xa đảng. Cán bộ thì không còn là những người để “làng nước theo sau” mà là thành phần bị dân xa lánh vì chỉ biết ăn trên ngồi trốc, bóc lột dân, vây bè kết cánh tranh ăn và chạy chức, chạy quyền từ trên xuống dưới, và mọi nơi mọi chốn.\n\n\nHãy nghe Tiến sỹ, Bà Nguyễn Thị Doan, khi còn giữ chức Phó Chủ tịch nước nói tại phiên họp của Ủy ban thường vụ Quốc hội sáng 11-9-2013: \"Đến tiền của các cháu dân tộc thiểu số mà hiệu trưởng cùng với một số cán bộ còn biển thủ đến gần 3 tỷ, vừa rồi mới khởi tố. Cái liều vacxin tiêm cho một cháu, nhưng lại san ra tiêm cho hai cháu ngay tại Hà Nội… Tôi càng đi càng thấy buồn, ăn của dân không từ một cái gì”. (theo báo Tuổi Trả online, ngày 11/09/2013)\n\n\nBà Doan còn nói thêm: \"Sáng nay tôi xem truyền hình biết tin một số cán bộ Mặt trận tổ quốc Việt Nam tại một số xã ở Hà Tĩnh biển thủ tiền của người nghèo, đau lòng quá. Tôi nghĩ bảo hiểm y tế có những mảng tối cần phải chỉ ra. Ví như chuyện những người có thẻ bảo hiểm y tế không được đối xử công bằng như những người có tiền. Địa phương muốn giữ người có bảo hiểm không muốn chuyển lên tuyến trên dẫn đến bệnh thêm trầm trọng. Rồi chuyện chi trả chậm, bớt xén. Vậy khắc phục tình trạng này thế nào?”.\n\n\nÔng Huỳnh Ngọc Sơn, Phó Chủ tịch Quốc hội (2007-2016), cũng ta thán tại phiên họp ngày 11/09/2013 rằng: \"Tôi đi tiếp xúc cử tri, các bác về hưu nói đi khám chữa bệnh bằng bảo hiểm y tế mà không có tiền là mệt, cô y tá chích vào người cũng đau hơn…\"\n\n\nNhững con sâu mọt này đều do chế độ đào tạo ra mà hại dân như thế thì ai chịu trách nhiệm? Chẳng nhẽ vì họ là con của dân thì dân cũng phải gánh trách nhiệm chăng, hay cái đảng Cộng sản cầm quyền đã thối gốc nên cái ngọn cũng rữa theo?\n\n\nKiên định Mác - Lê từ đâu?\n\n\nNhưng đứng đầu những khuyết tật bị dân tẩy chay là việc đảng vẫn chũi đầu xuống cát để tiếp tục xây dựng đất nước dựa trên nền tảng Chủ nghĩa ngoại lai, lỗi thời và phá sản Mác-Lenin và tư tưởng Cộng sản Hồ Chí Minh, không vì lợi ích của dân mà cho đảng cầm quyền và giúp lãnh đạo và phe nhóm làm giàu.\n\n\nQuyết định gắn bó với chủ nghĩa “Cộng sản đến chết” được đảng khẳng định lần đầu trong Cương lĩnh năm 1991, sau Hội nghị bí mật hai ngày 3-4 tháng 9 năm 1990 tại Thành Đô (tỉnh Tứ Xuyên bên Tầu)) với 2 lãnh đạo Trung Hoa gồm Giang Trạch Dân, Tổng Bí thư, Chủ tịch nhà nước và Lý Bằng, Thủ tướng.\n\n\nCho đến nay, sau 30 năm, thỏa hiệp bí mật Thành Đô vẫn không được hai nước tiết lộ nhưng chứng cớ nổi nhất là đảng CSVN đã phải tuân giữ châm ngôn do phía Tầu trao cho 2 Tổng Bí thư Lê Khả Phiêu (khóa VIII) và Nông Đức Mạnh (2 khóa IX và X) thi hành gồm 16 chữ: Sơn thủy tương liên, Lý tưởng tương thông, Văn hóa tương đồng, Vận mệnh tương quan\", nghĩa là sông núi gắn liền, cùng chung lý tưởng, hoà nhập văn hoá, có chung định mệnh, được dịch là \"Láng giềng hữu nghị, hợp tác toàn diện, ổn định lâu dài, hướng tới tương lai\" .\n\n\nThêm vào đó Việt Nam còn phải thực hành châm ngôn này dựa trên tinh thần 4 tốt là: “láng giềng tốt, bạn bè tốt, đồng chí tốt, đối tác tốt.”\n\n\nNhư vậy rõ ràng đảng CSVN đã tuân theo lệnh Trung Cộng phải duy trì chế độ Cộng sản chừng nào Trung Hoa chưa thay đổi.\n\n\nVì vậy mà lập trường không bỏ Chủ nghĩa Cộng sản đã được lập lại trong Cương lĩnh (bổ sung, phát triển) năm 2011 rồi sau đó còn gài vào Hiến pháp năm 2013, giống hệt như đảng Cộng sản Trung Quốc đã làm, nhưng với tên gọi khác là “Chủ nghĩa xã hội đặc sắc Trung Quốc”.\n\n\nCả hai nhà nước, thường gọi nhau “vừa là đồng chí vừa là anh em”, nhưng thật ra Việt Nam đã làm theo Trung Quốc để mở cửa hội nhập và làm kinh tế với thế giới Tư bản để phát triển và sống còn, nhưng cũng như Trung Hoa, vẫn độc quyền lãnh đạo và không chấp nhận đa nguyên chính trị và đa đảng đối lập.\n\n\nĐó là quyết định “đổi mới” kinh tế nhưng không “đổi mới chính trị” đã được đảng CSVN nói đi nói lại nhiều lần với những điệp khúc như “đổi mới nhưng không đổi màu”, hay “hội nhập mà không hòa tan”.\n\n\nBằng chứng đã được Tổng bí thư Nguyễn Phú Trọng, khi chưa giữ thêm chức Chủ tịch nước, đã xác nhận khi ông nói trong Diễn văn bế mạc Hội nghị Trung ương 10/Khóa đảng XI ngày 12/01/2015 rằng: \"Tiếp tục đi sâu phân tích làm rõ hơn các đề xuất liên quan đến vấn đề \"đổi mới đồng bộ hơn giữa chính trị và kinh tế.\" Phải nắm vững và khẳng định: Đổi mới chính trị không phải là làm thay đổi chế độ chính trị, thay đổi bản chất của Đảng ta, Nhà nước ta, mà là đổi mới cơ chế, chính sách, tổ chức bộ máy, kiện toàn nâng cao chất lượng đội ngũ cán bộ, đổi mới phương thức công tác, lề lối làm việc, cải cách hành chính, chống tệ tham nhũng, lãng phí, quan liêu gây phiền hà cho dân, nâng cao hiệu lực, hiệu quả của các cơ quan trong hệ thống chính trị, đáp ứng yêu cầu phát triển kinh tế-xã hội, tăng cường quốc phòng, an ninh, giữ vững độc lập, chủ quyền quốc gia.”\n\n\nCũng với nội dung này, theo bản tin của báo VNEXPRESS (10/04/019) thì: \"Trả lời câu hỏi phải chăng định hướng xã hội chủ nghĩa đã nhạt dần? Tổng bí thư cho hay Việt Nam trước sau kiên định theo chủ nghĩa xã hội, đổi mới nhưng không đổi màu, nhiều thành phần kinh tế nhưng phải đi lên chủ nghĩa xã hội. Ông thông tin, cách đây hai hôm Tiểu ban văn kiện họp để chuẩn bị cho Đại hội Đảng lần thứ 13, đã yêu cầu phải kiên định cương lĩnh, không ai được nói trái, làm trái cương lĩnh.”\n\n\nĐể hợp pháp hóa cho quyền lãnh đạo tự phong của mình, Quốc hội của đảng đã tự biên trong Khoản 1, Điều 4 Hiến pháp rằng: “Đảng Cộng sản Việt Nam - Đội tiên phong của giai cấp công nhân, đồng thời là đội tiên phong của Nhân dân lao động và của dân tộc Việt Nam, đại biểu trung thành lợi ích của giai cấp công nhân, Nhân dân lao động và của cả dân tộc, lấy chủ nghĩa Mác – Lê nin và tư tưởng Hồ Chí Minh làm nền tảng tư tưởng là lực lượng lãnh đạo Nhà nước và xã hội.”\n\n\nQuyền dân đâu?\n\n\nViết như thế là tiếm quyền dân, vì dân chưa bao giờ bỏ phiếu bầu hay ủy thác cho đảng giữ quyền lãnh đạo đất nước. Đảng đã phản bội những hy sinh xương máu dành độc lập của dân để xây dựng và bảo vệ quyền cai tri độc tôn và độc quyền cho riêng đảng. Dưới quyền cai trị hà khắc và phản dân chủ bấy lâu nay, dân đã phải lao động và sản xuất để nuôi hơn 4 triêu đảng viên, và chịu ách cai trị phản dân chủ của đảng. Nhưng đảng lại để cho cán bộ, đảng viên tha hồ tham nhũng, lạm dụng chức vụ để đè đầu bóp cổ dân. Tình trạng cách biệt giàu nghèo trong xã hội, và bất công trong giáo dục giữa con dân và con cán bộ, đảng viên là một bằng chứng.\n\n\nNhưng khi bị dân đòi lại quyền làm chủ đất nước thì đảng lại thẳng tay đàn áp dân, coi dân là kẻ thù, “những thế lực thù địch”, hay vu khống là tay sai “diễn biến hòa bình” của ngoại bang.\n\n\nBi thảm hơn, quyền của dân, tuy đã được ghi rành rọt trong Hiến pháp, nhưng nhà nước lại ra nhiều luật để hạn chế tối đa những quyền này. Những ràng buộc và điều kiện thi hành luật của công dân ghi trong hai Luật Báo chí (2016) và Luật An ninh mạng (2018) là những bằng chứng phơi bầy mặt trái của chế độ dân chủ giả hiệu ở Việt Nam.\n\n\nHơn nữa, khi đảng cổ võ và thực hành “dân chủ trong đảng” thì lại hung hăng bác “dân chủ trong dân”. Ông Hồ Chí Minh, người thành lập và lãnh đạo đảng Cộng sản Việt Nam (CSVN) từ 03/02/1930 đến ngày qua đời, 02/09/1969, từng nói vào ngày 17/07/1966 rằng \"không gì qúy hơn độc lập, tự do\", nhưng tự do trong dân phải là thứ “xin-cho”, trong khi đảng tự do thao túng quyền lực, và lạm quyền để chiếm quyền cai trị, chia chác lợi ích cho nhau và không chấp nhận đa nguyên, đa đảng.\n\n\nĐảng cũng độc quyền thông tin, báo chí để kiểm soát tư tưởng, khống chế tự do ngôn luận, cấm tư nhân ra báo, và dành quyền thông tin một chiều để bảo vệ đảng. Nhà nước còn không chấp nhận phản biện nghiêm chỉnh, trốn tránh đối thoại để xây dựng đất nước thật sự là của dân, do dân và vì dân.\n\n\nPhai nhạt lý tưởng\n\n\nDo đó, đã có vô số đảng viên không còn gắn bó với sinh hoạt đảng, nhất là thành phần nghỉ hưu, lớn tuổi. Thậm chí đã có một bộ phận không nhỏ đảng viên vô cảm trước các Đại hội đảng địa phương để tiến tới Đại hội đảng toàn quốc XIII, dự kiến diễn ra vào thượng tuần tháng 01 năm 2021.\n\n\nCăn bệnh “vô tư như người Hà Nội” trước thềm Đại hội đảng XIII đã được nói đến nhiều từ một năm qua bởi nhiều cấp lãnh đạo, kể cả những người như ông Nhị Lê, nguyên Phó tổng biên tập Tạp chí Cộng sản. Ông nói: \"Thực tiễn từng xảy ra, cứ đến đại hội, một là huyên náo như chợ, hai là “nhất ngồi lì nhì lặng im” không nói gì cả để giữ mình. Một nhiệm kỳ 5 năm, năm đầu làm quen, năm thứ hai biết việc, năm thứ ba nhúc nhích, năm thứ tư ngồi im đến năm cuối cùng hoàn toàn im lặng.“Ngồi im mà chạy, chạy mà ngồi im”, trước “trận đánh” đôi khi có thể nghe được cả tiếng côn trùng. Những đợt sóng ngầm âm thầm nhưng sôi sục. Anh ngồi im nhưng vợ con, đệ tử anh lại chạy. Đường dây đường rợ, khe trên khe dưới... Nếu không kiểm soát được vấn nạn này thì lấy đâu ra cán bộ tốt, lấy đâu ra tổ chức tốt. Cơ đồ theo đó mà nguy nan.”\n\n\nChua chát hơn, nhà báo Nhị Lê nói tiếp: \"Cách đây tròn 30 năm, trên báo Nhân Dân, tôi viết bài “Các Chi bộ họ ta”. Mấy tháng sau tiếp tục viết “Các Đảng ủy họ ta”. Và đến nay, qua 30 năm, tình trạng ấy nặng quá. Hình như chúng ta buông trôi vấn đề này. Nay thì, “Bố quan, con bố cũng phải quan”, “Thường vụ Huyện ủy họ ta”, thậm chí cả họ làm quan. Tôi chứng kiến nhiều cuộc họp cấp ủy biến thành họp họ. Dòng họ kéo bè kéo cánh trong Đảng, tạo nên những sự cát cứ dòng họ, cát cứ thân tộc, thậm chí là cát cứ phường hội ở trong Đảng.” , (trích bài “Làm cán bộ phải biết xấu hổ” , theo báo Nông nghiệp Việt Nam-điện tử, ngày 07/10/2019)\n\n\nĐó là những việc đang làm cho lãnh đạo đảng lên cơn sốt, bị chóng mặt và điện lên trong lúc chuẩn bị Đại hội đảng XIII là sự kiện đã có rất nhiều đảng viên công khai phê bình đảng lạc hậu, giáo điều và viển vông khi vẫn tìm mọi cách cổ xúy và bảo vệ Chủ nghĩa Cộng sản thoái trào Mác-Lênin. Đơn giản vì chủ nghĩa này đã tạo ra một nhà nước độc tài, một ổ tham nhũng, thối nát và cướp quyền dân kiểm soát nhà nước, không giống như các nước Dân chủ không Cộng sản.\n\n\nVậy mà một trong những “nhà lý luận” hàng đầu của đảng CSVN, PGS.TS Vũ Văn Phúc - Phó chủ tịch Hội đồng Khoa học các cơ quan Đảng Trung ương đã gay gắt chống lại những quan điểm chống Chủ nghĩa Cộng sản ở Việt Nam.\n\n\nÔng viết: \"Mấy thập niên gần đây, chủ nghĩa Mác - Lênin đã bị xuyên tạc, bóp méo một cách giáo điều hay cơ hội đủ loại, đặc biệt sau khi chủ nghĩa xã hội hiện thực ở Liên Xô và Đông Âu bị sụp đổ, thì học thuyết khoa học và cách mạng đó đang bị một số người hiểu một cách sai lệch và các thủ đoạn xuyên tạc, bóp méo chủ nghĩa Mác - Lênin lại càng bành trướng về quy mô, đa dạng về hình thức, nguy hiểm về tính chất và càng thâm độc về mức độ. Câu hỏi đặt ra phải chăng chủ nghĩa Mác – Lênin là lỗi thời, không phù hợp với Việt Nam?\" (báo điện tự Đảng CSVN, ngày 10/12/2019)\n\n\nÔng Phúc biện bạch thêm: \"Các thế lực thù địch âm mưu tấn công thẳng vào nền tảng lý luận nhằm hạ thấp uy tín, kể cả bôi nhọ cuộc đời riêng tư và sự nghiệp cách mạng của C. Mác, Ph. Ăngghen và V.I. Lênin, thực hiện dã tâm phủ nhận, xóa bỏ toàn bộ chủ nghĩa Mác - Lênin trên toàn thế giới, mưu toan phá vỡ và lật đổ nền tảng tư tưởng của Đảng ta. Có thể dễ dàng thấy người ta đang điên cuồng bài bác, trương lên và tung hê cái gọi là các luận đề: \"Học thuyết Mác là sản phẩm của giữa thế kỷ XIX, do vậy đem đặt nó trong bối cảnh thế kỷ XXI nếu không lạc hậu, thì cũng chẳng thể là khoa học\"; “Chủ nghĩa Mác - Lênin là ngoại lai, bắt nguồn từ phương Tây nên không còn phù hợp với Việt Nam”.\n\n\nSau khi phân tích vòng vo thành, bại của Chủ nghĩa Cộng sản, ông Giáo sư Vũ Văn Phúc phán chủ quan nhưng như người lơ lửng trên mây: \"Chủ nghĩa Mác - Lênin đã sống, đang sống và mãi mãi là kim chỉ nam cho cách mạng Việt Nam, dưới ngọn cờ của Đảng Cộng sản Việt Nam dân tộc Việt Nam đang từng bước vững chắc đi lên chủ nghĩa xã hội và góp phần vào sự nghiệp giải phóng toàn thể nhân loại cần lao...”\n\n\nNhư vậy là ông Phúc đã quên lời nói của ông Tổng Bí thư đảng Nguyễn Phú Trọng từ 6 năm trước. Khi ấy ông Trọng nói trong hoài nghi rõ rệt: \"Đổi mới chỉ là một giai đoạn, còn xây dựng CNXH còn lâu dài lắm. Đến hết thế kỷ này không biết đã có CNXH hoàn thiện ở Việt Nam hay chưa.” (24/10/2013)\n\n\nVây mấy chữ “đang từng bước vững chắc đi lên chủ nghĩa xã hội” của ông Giáo sư Phúc là thứ CNXH nào, ở đâu mà hoang tưởng đến thế?\n\n\nKhông chỉ có thế, ông cán bộ Tuyên giáo cao cấp Vũ Văn Phúc còn say sưa mơ màng như vừa hít xong điều thuốc lào khi vung vít nói rằng: \"Học thuyết Mác - Lênin có sức sống mãnh liệt và có giá trị thời đại, bởi vì đây là học thuyết khoa học và cách mạng nhất cho đến ngày nay. Học thuyết Mác – Lênin là cơ sở thế giới quan, cơ sở phương pháp luận khoa học của nhân loại và gợi mở cho sự nghiên cứu tiếp tục trong tương lai của loài người. Học thuyết Mác - Lênin, cùng với tư tưởng Hồ Chí Minh, thực sự trở thành nền tảng tư tưởng lý luận, kim chỉ nam cho hành động cách mạng của Đảng ta trong lãnh đạo sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa… Do đó, trong công cuộc xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc hiện nay, chúng ta càng phải trở về với chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh một cách trung thành và vận dụng, phát triển sáng tạo.”\n\n\nTưởng hô hoán như vậy đủ rồi, nào ngờ ông còn phán tiếp như đi vào chỗ không người, với giọng trịch thượng: \"Phải ý thức sâu sắc rằng, vấn đề giữ vững định hướng xã hội chủ nghĩa trong nghiên cứu lý luận chính trị trên nền tảng học thuyết Mác - Lênin có ý nghĩa đặc biệt quan trọng, quyết định sự thành bại của Đảng ta, của sự nghiệp xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc của chúng ta hiện nay và của dân tộc, của đất nước trong tương lai…. đồng thời, đấu tranh một cách kiên quyết chống mọi biểu hiện của chủ nghĩa thực dụng, chủ nghĩa giáo điều, chủ nghĩa cơ hội...”\n\n\nToàn lá lý thuyết viển vông, chai lỳ và lạc hậu ở Thế kỷ 21. Tiếc rằng đảng CSVN vẫn mơ ngủ. Hàng ngũ lãnh đạo, đứng đầu là ông Nguyễn Phú Trọng, Tổng Bí thư, Chủ tịch nước vẫn đặt tiêu chuẩn cốt lõi để chọn Ban Chấp hành Trung ương đảng XIII là phải: \"Tuyệt đối trung thành với lợi ích của Đảng, quốc gia, dân tộc và nhân dân; kiên định chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, mục tiêu, lý tưởng về độc lập dân tộc, chủ nghĩa xã hội và đường lối đổi mới của Đảng.”\n\n\nVới mớ tư duy giáo điều như thế, Việt Nam vẫn chậm tiến và lạc hậu. Với nền kinh tế, cơ bản là làm thuê cho nước ngoài ngay trên quê hương mình và không biết sáng tạo để tự lực cánh sinh nên\nsau 34 năm đổi mới từ năm 1986, Việt Nam vẫn đi đẹt sau nhiều nước ở Châu Á.\n\n\nTheo một bài viết trên báo Dân Việt ngày 01/01/2020 thì: \"Cùng khoảng thời gian 30 năm, các quốc gia như Nhật Bản, Hàn Quốc đã “hoá rồng, hoá hổ”, nhưng Việt Nam dù tăng trưởng nhanh, vẫn chỉ là quốc gia có thu nhập trung bình thấp. Như vậy, mục tiêu trở thành nước công nghiệp vào năm 2020 đã không thành hiện thực, thậm chí còn tụt hậu so với Trung Quốc 20 năm, Hàn Quốc và Malaysia 30 - 35 năm.”\n\n\nTrong khi đó, vẫn theo báo Dân Việt, Đại biểu Quốc hội Hoàng Quang Hàm (Đơn vị Phú Thọ) cho biết: \"Cách đây hơn 30 năm, khi bắt đầu đổi mới, Việt Nam có GDP bình quân đầu người 100 USD thì thế giới bình quân là hơn 4.000 USD. Năm 2017, GDP bình quân đầu người Việt Nam khoảng 2.385 USD thì thế giới khoảng 10.700 USD. Năm 2018, GDP bình quân đầu người Việt Nam khoảng 2.590 USD thì thế giới khoảng 11.000 USD”.\n\n\nVậy mục tiêu phát triển kinh tế của Việt Nam đã được vẽ ra như thế nào? Tại cuộc làm việc với Bộ Kế hoạch và Đầu tư diễn ra đầu năm 2019, theo bài viết của báo Dân Việt, “Thủ tướng Nguyễn Xuân Phúc đã đưa ra Tầm nhìn Việt Nam năm 2030 sẽ là hướng tới một xã hội khá giả, thịnh vượng, GDP bình quân đầu người đạt ít nhất 18.000 USD. Về Tầm nhìn 2045, năm kỷ niệm 100 năm thành lập nước, Việt Nam phải trở thành một quốc gia phồn vinh, thịnh vượng, hạnh phúc, gia nhập nhóm nước có thu nhập cao.”\n\n\nNhưng GS. TS Trần Thọ Đạt, thành viên Tổ Tư vấn kinh tế của Thủ tướng đã phản bác: \"Mục tiêu Việt Nam đến năm 2030 trở thành nước có thu nhập trung bình cao, đến 2045 trở thành nước có thu nhập cao nên phải có sự so sánh. Nghiên cứu của chúng tôi so sánh chủ yếu với 3 nước. Thứ nhất, với Hàn Quốc, đây là một trong những nước có sự thay đổi thần kỳ về kinh tế trong 40 năm qua. Thứ hai, mô hình phát triển hài hòa của Malaysia. Thứ ba, sự tăng trưởng nóng của nền kinh tế Trung Quốc. Nhìn chung, so sánh giữa hai nước Hàn Quốc và Malaysia, Việt Nam đang tụt hậu khoảng 30 – 35 năm, với Trung Quốc chúng ta tụt hậu khoảng 20 năm.”\n\n\nTừ phai đoàn đến nhạt đảng\n\n\nVới viễn ảnh nền kinh tế sẽ tuột dốc do hậu quả của nạn dịch phát xuất từ Vũ Hán, Trung Cộng, tên khoa học là Covid 19 (Coronavirus disease 2019), Việt Nam sẽ còn gặp nhiều khó khăn vì đã lệ thuộc gần như hoàn toàn vào nguồn cung cấp nguyên liệu, vật tư từ Trung Hoa. Một ước tính của Ông Vũ Tiến Lộc, Chủ tịch Phòng Thương mại và Công nghệ Việt Nam cho thấy đám mây đen đã bao phủ Việt Nam. Ông nói: \"Trong thế giới này, chẳng có doanh nghiệp nào, quốc gia nào có thể tự mình làm từ A đến Z. Nhưng riêng khách du lịch Trung Quốc chiếm tới 30% tổng lượng khách nước ngoài tới Việt Nam, xuất khẩu sang Trung Quốc chiếm tới 35% kim ngạch xuất khẩu nông sản của Việt Nam, linh kiện phụ tùng cho các ngành dệt may, da giày, túi xách, điện tử… nhập từ Trung Quốc chiếm tới 50-60% tổng giá trị đầu vào cho sản xuất thì khó có thể yên ổn được.\n\n\n“Chuỗi giá trị toàn cầu mà Việt Nam là một mắt khâu đang trở nên mong manh và dễ bị tổn thương. Với tình trạng này thì khi doanh nghiệp Trung Quốc “hắt hơi”, doanh nghiệp Việt Nam không “sổ mũi” thì mới là chuyện lạ và tác động của COVID-19 chỉ là một ví dụ”. (theo Một Thế Giới, ngày 25/02/2020)\n\n\nTrong khi đó, hai Tác giả Nguyễn Quang Thái và Bùi Trinh đã viết trên Thời báo Kinh tế Sài Gòn (TBKTSG) ngày 27/11/2019: \"Trung Quốc là nền kinh tế lớn thứ hai thế giới và có chung đường biên giới dài 1.281km với Việt Nam. Quan hệ thương mại giữa hai nước như một sự tất yếu và nếu có chính sách đúng thì có lợi cho sự phát triển của cả hai nước.\n\n\nTuy nhiên, trong quan hệ này phía Việt Nam luôn bị thâm hụt thương mại và tình trạng ngày càng trầm trọng, do Việt Nam hầu như không chịu thay đổi gì trong nhiều năm qua, sản xuất luôn phụ thuộc vào nhập khẩu đầu vào.”\n\n\nVới hậu quả do lệ thuộc vào Trung Cộng quá nhiều và quá lâu, nền kinh tế Việt Nam sẽ còn bị điêu đứng vì nạn dịch Vũ Hán chưa có dấu hiệu chấm dứt trên toàn thế giới. Tình trạng này sẽ khiến cho các nước rút bớt hay đình chỉ đầu tư vào Việt Nam trong những tháng còn lại của năm 2020 và sẽ lan qua năm 2021, khi đảng CSVN dự trù có Đại hội đảng XIII.\n\n\nTrước bằng chứng một nước Việt Nam không dám từ bỏ Chủ nghĩa Cộng sản vì Tâu chưa thay đổi khiến đất nước mất tự chủ và không tìm được lối thoát Trung nên có tình trạng một bộ phận không nhỏ Thanh niên, tương lai rường cột của đất nước, đã chán Đoàn, nhạt Đảng là chuyện đương nhiên.\n\n\nBằng chứng này như đã được Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng cảnh giác tại Đại hội Đoàn Thanh niên Cộng sản Hồ Chí Minh toàn quốc lần thứ XI ngày 11-12 (2017) tại Hà Nội. Ông nói: \"Đặc biệt, Đoàn cần định hướng, giáo dục thanh niên giữ vững bản lĩnh cách mạng, có ý thức nhạy bén chính trị, tích cực đấu tranh ngăn chặn, phản bác những thông tin và luận điệu sai trái, tăng sức đề kháng cho thanh niên trước những biểu hiện tiêu cực, mặt trái của xã hội và sự chống phá, xuyên tạc của các thế lực thù địch, nhất là trên mạng xã hội; tránh tình trạng \"nhạt Đảng\", \"khô Đoàn\", \"xa rời chính trị\".\n\n\nVậy căn bệnh này đang đe dọa đảng ra sao?\n\n\nMột bài viết của Tuyên giáo ngày 23/03/2020 giải thích: \"Nhận diện và khắc phục tình trạng “khô Đoàn” ở một bộ phận thanh niên hiện nay, hay nói khác đi là phòng ngừa bệnh “phai Đoàn” là một trong những vấn đề cấp thiết để khắc phục bệnh “nhạt Đảng” trước một bước.”\n\n\nBài viết giải thích tiếp: \"“Phai Đoàn” là quan niệm dùng để chỉ sự mờ dần của tổ chức Đoàn và đoàn viên, thanh niên. Theo đó, tổ chức Đoàn không giữ được vị trí, vai trò là trường học xã hội chủ nghĩa của thanh niên; đoàn viên, thanh niên không giữ được mục tiêu, lý tưởng, tinh thần xung kích, sáng tạo, cống hiến của tuổi trẻ.\n\n\nCũng có thể hiểu, biểu hiện của bệnh “phai Đoàn” ở một bộ phận thanh niên là sự thiếu niềm tin vào tổ chức Đoàn; không giữ được lập trường tư tưởng chính trị, phẩm chất, đạo đức, lối sống của người thanh niên cách mạng.\n\n\nKhông khó để nhận diện biểu hiện của bệnh này với những “triệu chứng” thường gặp: Thiếu niềm tin vào nghị quyết, điều lệ của Đoàn cũng như chương trình hành động của các cấp bộ Đoàn; ngại sinh hoạt Đoàn. Chủ nghĩa bình quân, phấn đấu cầm chừng, ngại rèn luyện; không muốn phấn đấu trở thành đoàn viên, đảng viên; có lối sống thực dụng, đề cao vật chất quá mức, sùng bái và coi đồng tiền là trên hết; thoái thác nghĩa vụ công dân.\n\n\nNhững biểu hiện trên đã và đang phản ánh một thực trạng: “Không ít thanh niên không có chí hướng rõ ràng, chưa hiểu biết đầy đủ truyền thống cách mạng của Đảng và dân tộc, ít quan tâm đến tình hình đất nước; một bộ phận thanh niên lười lao động, lười học tập, ngại khó, ngại khổ, chưa làm tròn trách nhiệm và nghĩa vụ của mình ở gia đình, địa phương, đơn vị; không có ý chí vươn lên làm giàu cho bản thân và xã hội, có những thanh niên có biểu hiện giảm sút niềm tin, bản lĩnh non kém, bị lôi kéo, kích động tham gia vào các hoạt động vi phạm pháp luật.”\n\n\nTiếp theo của chứng bênh khô Đoàn, nhạt Đảng của Thanh niên là sự hoài nghi, mất tin tưởng của họ vào Chủ nghĩa Mác-Lênin và Tư tưởng Cộng sản Hồ Chí Minh.\n\n\nBài báo phân trần: \"Thứ hai, hoài nghi, phủ nhận chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh. Vì “nhạt Đảng, khô Đoàn”, nên một bộ phận thanh niên đã có những biểu hiện sai lầm trong nhận thức, khi cho rằng: Chủ nghĩa Mác - Lênin ra đời cách đây hơn 170 năm, ngày nay loài người đã bước sang thời đại kinh tế tri thức, cho nên chủ nghĩa Mác - Lênin đã trở thành lạc hậu; hoặc chủ nghĩa Mác - Lênin chỉ nói về giai cấp và đấu tranh giai cấp mà không đề cập đến lợi ích dân tộc, do đó không phù hợp với thực tiễn và truyền thống Việt Nam… Những nhận thức ấu trĩ đó đều vô tình hoặc cố ý “vào hùa” với những tư tưởng cực đoan, phản động muốn phủ nhận chủ nghĩa Mác - Lênin, đối lập chủ nghĩa Mác - Lênin với tư tưởng Hồ Chí Minh - nền tảng tư tưởng của Đảng ta.”\n\n\nThế rồi sao nữa?\n\n\nBài của Tuyên giáo báo động: \"Từ đó, một “khoảng trống về tư tưởng” sẽ được tạo ra để tư tưởng phi vô sản dễ dàng thâm nhập vào thanh niên. Đây là con đường ngắn nhất dẫn đến “tự diễn biến”, “tự chuyển hóa” trong bản thân thanh niên.\n\n\nTừ hoài nghi, phủ nhận chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh sẽ dẫn đến sự thờ ơ, vô cảm, không bàn luận về chính trị, khi cần bày tỏ quan điểm thì thường “thuận theo số đông” để lên tiếng cho có, không có chính kiến; nghi ngờ tính hiệu quả đối với sự lãnh đạo của Đảng, sự quản lý, điều hành của Nhà nước. Những người này chẳng những không có tình cảm cách mạng và tình yêu Tổ quốc Việt Nam xã hội chủ nghĩa mà còn thiếu bản lĩnh chính trị, dẫn tới tình trạng phân liệt tư tưởng, dễ dàng bị các thế lực thù địch lợi dụng, mua chuộc, khống chế để thực hiện âm mưu, thủ đoạn “cộng sản con lật đổ cộng sản cha” trong chiến lược “diễn biến hòa bình” của chúng.”\n\n\nNhư thế chỉ là dự đoán hay hoàn toàn tưởng tượng ra trường hợp xấu nhất của hậu quả “chán Đoàn”, “nhạt Đảng” bởi Thanh niên? Dù nhiều hay ít thì tình trạng giới trẻ không còn tha thiết với chuyện viển vông đảng, đoàn và Chủ nghĩa Mác-Lênin và tư tưởng Hồ Chí Minh cũng rất đáng báo động. Càng nguy kịch hơn khi vấn đề được đem ra thảo luận công khai trước thềm Đại hội đảng XIII, trong khi chuyện chạy chức, chạy quyền và chạy được quy hoạch vào Ban Chấp hành Trung ương đang “huyên náo như cái chợ”, theo lời Nhà báo Nhị Lê, nguyên Phó tổng biên tập Tạp chí Cộng sản, tờ báo lý luận hàng đầu của Đảng CSVN. -/-\n\n\n(04/020)\n\n\nPhạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}