{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/09/nguyen-thien-nhan-voi-uoc-mo-bien-sai.html", 
    "tg_dang_tin": "2020-09-28 20:26:00", 
    "tieu_de": "Nguyễn Thiện Nhân với ước mơ biến Sài Gòn thành trung tâm hàng đầu Châu Á?",
    "noi_dung": "Ngàn Hương (Danlambao) - Thành phố Sài Gòn trước năm 1975 là “Hòn ngọc Viễn Đông”. Điều đó ai cũng biết.  Năm 1960, Thủ tướng Singapore Lý Quang Diệu đến thăm miền Nam, đã nói: \"Hy vọng một lúc nào đó Singapore sẽ phát triển giống như Sài Gòn\".  Sáng 29/3/2016, bên lề kỳ họp Quốc hội, Bí thư Đinh La Thăng nói: “TP.HCM đã từng là số 1 rồi chứ không phải mơ về số 1”. Và ông còn mơ ước Thành Hồ sẽ giành được giải Nobel Y học một ngày không xa.  Nhưng trước đây, Sài Gòn mới chỉ là số 1 của khu vực Đông Nam Á. Nay sang thể ký 21, và với thời đại 4.0, thì ước mơ của con người cần phải vươn cao và bay xa hơn. Vì không ai phải đóng thuế giấc mơ cả.  Ngày 24/9/2020, phát biểu tại cuộc họp lần thứ 49 của BCH Đảng bộ TP khóa X, Bí thư thành Hồ-Nguyễn Thiện Nhân nói: “Năm 2045, TP.HCM phải là trung tâm kinh tế tài chính khoa học công nghệ của châu Á”.  Theo đó: \"Mục tiêu năm 2025, TP.HCM phải tiếp tục giữ vững vai trò đầu tàu kinh tế của cả nước, thể hiện năng lực tăng trưởng của vùng kinh tế trọng điểm phía Nam. TP.HCM phải đi đầu trong việc đổi mới sáng tạo, khẳng định chất lượng sống tốt, văn minh, hiện đại, nghĩa tình\" (1).  Nói đến ông Nguyễn Thiện Nhân, thì người dân Sài Gòn không quên những lời hứa của ông từ nhiều năm nay.  Sáng 20/10/2018, thực hiện lời hứa sẽ gặp người dân Thủ Thiêm đến khi nào giải quyết xong vấn đề, Bí thư Nguyễn Thiện Nhân nói: “Tháng 11 xử lý cán bộ sai phạm ở Thủ Thiêm”.  Và tháng 11 rồi đến hết năm 2018, mọi việc vẫn êm đềm trôi qua lặng lẽ.  Ngày 16/07/2019, bên lề kỳ họp thứ 15, HĐND TP.HCM khoá IX, Ông Nhân nói: \"Trong tháng 7 giải quyết xong khiếu kiện ở Thủ Thiêm\".  Sáng 9/01/2020,Thành ủy và UBND TP. HCM tổ chức gặp mặt lãnh đạo các cơ quan báo chí thành phố và cơ quan báo chí T.Ư.Ông Nguyễn Thiện Nhân lại hứa: “Sắp tới, chúng tôi sẽ tổ chức kiểm điểm”.  Nhưng kiểm điểm như thế nào và sẽ xử lý ra sao thì ông Nhân không nói. Chỉ biết rằng cho đến nay, những con mối chúa ăn tàn phá hoại, những kẻ đã đẩy hàng chục ngàn người dân Thủ Thiêm phải trắng tay ra đứng đường, như Hải Heo, và Tất Thành Cang với con đường 12km dát vàng, vẫn chưa hề rụng cái lông chân nào. Cả hai vẫn nhởn nhơ ngoài vòng pháp luật, vẫn ăn chơi phè phỡn và sẵn sàng bỏ ra mấy chục ngàn đô cho mỗi lần chơi gái.  Sau nhiều lần hứa hươu hứa vượn và... hứa lèo, chiều 12/2/2020, UBND TP. HCM ra văn bản khẩn số 510 cho biết tạm thời chưa thể tổ chức cuộc tiếp xúc đối thoại giữa Thanh tra Chính phủ với người dân Thủ Thiêm do đang tập trung phòng chống dịch bệnh covid-19.  Tại kỳ họp thứ 20 HĐND TP.HCM khóa IX diễn ra ngày 10/7/2020,ông Võ Văn Hoan, Phó Chủ tịch UBND TP.HCM nói: \"Cuối tháng 7/2020, TP.HCM sẽ đối thoại với người dân Thủ Thiêm\".  Tại buổi họp báo kinh tế xã hội tháng 9 do UBND TP.HCM tổ chức chiều 9/9/2020, ông Phạm Văn Nghì, Phó chánh thanh tra TP.HCM cho hay, việc tổ chức đối thoại bị hoãn vì Covid-19.  Và người dân Thủ Thiêm mát lòng mát dạ và được uống nước đường khi được lãnh đạo hứa rằng: \"Thanh tra Chính phủ và UBND TP. HCM xác định việc đối thoại là nhiệm vụ cấp bách và quan trọng. Do đó, các đơn vị đang chủ động đề ra giải pháp và chọn thời điểm sớm nhất để tổ chức đối thoại, phải tập trung giải quyết trước khi tổ chức Đại hội Đảng bộ TP. HCM\" (dự kiến khai mạc ngày 15.10).  Ngoài việc tăng cường hứa nước bọt nhiều lần với người dân Thủ Thiêm, ông Nhân còn được cho là người rất quan tâm đến vấn đề tôn giáo và khuyên các tu sĩ hãy giữ vững đức tin. Ngày 9/02/2018 (24 tháng chạp âm lịch 2017), Bí thư Nguyễn Thiện Nhân đến thăm Dòng Mến Thánh Giá Thủ Thiêm. Tại đây ông ân cần thăm hỏi tình hình hoạt động của Dòng, và mong các nữ tu luôn giữ vững đức tin (2).  Ngoài ra dư luận cũng đang nghi ngờ về tấm bằng Tiến sĩ ở Đại học Kỹ thuật Magdeburg - Cộng hòa Dân chủ Đức của ông.  Theo tiểu sử: Ông nhập ngũ tháng 6 năm 1970.Năm 1972, ông được cử đi Cộng hòa Dân chủ Đức du học đại học, rồi được làm nghiên cứu sinh (chuyển tiếp) tại Đại học Kỹ thuật Magdeburg (tiếng Đức: Technische Hochschule Magdeburg)  Năm 1979, ông bảo vệ thành công luận án Tiến sĩ ngành Điều khiển học (3).  Nhưng: Trường Đại học Magdeburg được thành lập năm 1993 từ việc sát nhập ba trường cũ là Technische Universität, Pädagogische Hochschule und Medizinische Akademie Magdeburg(4).  Có người đã gọi theo số telefon của trường: 0049-391-6701, tìm cách liên lạc đến phòng lưu trữ (Archiv telefon 0049-391-6712780) và hỏi đi hỏi lại 3 lần. Câu trả lời là Đại học Kỹ thuật Magdeburg – Cộng hòa Dân chủ Đức: “Không có sinh viên nào, không có nghiên cứu sinh nào tên là Nguyễn Thiện Nhân sinh ngày 12 tháng 6 năm 1953”.  Phải chăng ông Nhân có bằng TS trước khi trường được thành lập?  Trở lại câu chuyện “Năm 2045, TP.HCM phải là trung tâm kinh tế tài chính khoa học công nghệ của châu Á”. Muốn cho Sài Gòn được như mơ ước của ông Nhân thì các nước tại châu Á phải dừng lại, để một mình TP. HCM “bơi” thì may ra có thể. Còn không thì khi thành Hồ bước 1 bước thì người ta bước 3 bước. Như vậy khoảng cách ngày càng xa.  Có người đã nói rằng: “Anh Nhân cứ nổ đùng đùng thế làm gì hả anh? Làm người lãnh đạo có tâm thực sự lo cho dân, có đầu óc trí tuệ để cải biến xã hội thì thay vì nói chuyện xa xôi của mấy chục năm sau. Thiết nghĩ anh nên tập trung khắc phục những vấn đề hiện tại của thành phố nơi anh đang làm bí thư thì tốt hơn. Như khắc phục triệt để thảm hoạ nhân đạo Thủ Thiêm, Vườn Rau Lộc Hưng, nạn tắc đường ngày càng trầm trọng, nạn ngập lụt đang ngày càng trở nên tồi tệ hơn, nạn cướp giật khét tiếng của thành phố này”.  Nhưng dù sao người dân Sài Gòn vẫn hy vọng vào câu nói bất hủ của ông khi nói với người dân Thủ Thiêm rằng: “Tôi tuy nói giọng Bắc, nhưng tôi là người Nam, tôi không gạt bà con đâu.”  Ông Nhân nhỉ?  Chú thích:  (1) https://tuoitre.vn/nam-2045-tphcm-phai-la-trung-tam-kinh-te-tai-chinh-khoa-hoc-cong-nghe-cua-chau-a-20200924102613271.htm  (2): https://nld.com.vn/chinh-tri/bi-thu-nguyen-thien-nhan-chuc-tet-dong-men-thanh-gia-thu-thiem-20180209144639877.htm  (3) https://vi.wikipedia.org/wiki/Nguy%E1%BB%85n_Thi%E1%BB%87n_Nh%C3%A2n  (4) https://duhocact.com/dai-hoc-ottovonguericke-magdeburg-ngoi-truong-chat-luong-hang-dau-tai-duc-505.html  28.09.2020  Ngàn Hương\ndanlambaovn.blogspot.com", 
    "nhan": 1
}