{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/giua-luc-the-gioi-lo-chong-dich-covid-19-trung-quoc-ngang-nhien-dua-may-bay-quan-su-ra-truong-sa/", 
    "tg_dang_tin": "2020-03-31 00:00:00", 
    "tieu_de": "Giữa lúc thế giới lo chống dịch COVID-19, Trung Quốc ngang nhiên đưa máy bay quân sự ra Trường Sa", 
    "noi_dung": "Máy bay vận tải quân sự Y-8 của Trung Quốc hạ cánh trái phép trên đá Chữ Thập tại quần đảo Trường Sa thuộc chủ quyền Việt Nam. Động thái trên cho thấy Trung Quốc đang lợi dụng thời điểm thế giới tập trung chống dịch bệnh COVID-19 để bành trướng ở Biển Đông. Hãng cung cấp hình ảnh vệ tinh của Israel là ImageSat International (ISI), hôm 29 Tháng Ba, 2020, cho biết một máy bay vận tải quân sự Thiểm Tây Y-8 của Trung Quốc đang hiện diện tại đá Chữ Thập ở Trường Sa. “Hoạt động của máy bay vận tải ở Biển Đông có thể cho thấy quân đội Trung Quốc hầu như không bị ảnh hưởng bởi cuộc khủng hoảng dịch bệnh ở nước này,” ISI viết trên tài khoản Twitter. Nhận xét về các động thái quân sự của Trung Quốc, chuyên gia quốc phòng Swee Lean Collin Koh thuộc Trường Nghiên cứu quốc tế S. Rajaratnam (Singapore), tin rằng Bắc Kinh vẫn tiến hành các hoạt động ở Biển Đông, nhưng vì đại dịch COVID-19 đang hoành hành trên toàn cầu, khiến cộng đồng quốc tế giảm chú ý tới những hành động của Bắc Kinh ở khu vực. Hôm 20 Tháng Ba, Tân Hoa xã đưa tin Trung Quốc lập 2 trạm nghiên cứu trên hai đá Chữ Thập và Xu Bi. Trước đó, Trung Quốc cũng đã thiết lập một trung tâm nghiên cứu trên đá Vành Khăn, cũng thuộc quần đảo Trường Sa của Việt Nam Đá Vành Khăn, Chữ Thập và Subi là những đảo bị Trung Quốc chiếm đóng phi pháp ở quần đảo Trường Sa. Trong vài năm qua, Trung Quốc liên tục bồi đắp các bãi đá nhỏ thành những hòn đảo nhân tạo lớn và xây dựng các sân bay, trạm hậu cần, bệ phóng tên lửa. Bắc Kinh biến các thực thể này thành tiền đồn phục vụ cho việc bành trướng chủ quyền ở Biển Đông. Ngô Đồng  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}