{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/phuong-tay-doan-ket-de-doi-dau-voi-trung-quoc-lieu-bac-kinh-co-lo-ngai/", 
    "tg_dang_tin": "2021-06-15 00:00:00", 
    "tieu_de": "Phương Tây đoàn kết để đối đầu với Trung Quốc, liệu Bắc Kinh có lo ngại?", 
    "noi_dung": "Trong dịp cuối tuần vừa qua, Hoa Kỳ cùng với Vương quốc Anh, Đức, Pháp, Italy và Canada đưa ra lời lên án mạnh mẽ nhất của khối G-7 trong mấy thập kỷ gần đây đối với Trung Quốc, đài CNN tường thuật hôm 14/6. CNN cho biết khối G-7 đối đầu với Trung Quốc về mọi vấn đề nhức nhối, từ cáo buộc về vi phạm nhân quyền và cưỡng bức lao động ở Tân Cương cho đến các mâu thuẫn, tranh chấp về Hong Kong, Đài Loan và Biển Đông. Các nền dân chủ giàu có nhất thế giới cũng thúc đẩy việc cần phải có cuộc điều tra mới về nguồn gốc của đại dịch Covid-19 và cần có một chương trình xanh thay thế cho Sáng kiến Vành đai-Con đường của Trung Quốc. CNN nhận xét rằng những tuyên bố nêu trên ít nhất cũng là một bước tiến của Tổng thống Mỹ Joe Biden, người đã và đang cố gắng tập hợp các đối tác ngoại giao của mình lại với nhau để đối đầu với Trung Quốc, nước bị Washington xem là mối đe dọa lớn nhất của Mỹ về thương mại, công nghệ và các vấn đề chiến lược quan trọng khác. Đài CNN cũng đưa ra quan sát rằng Tổng thống Donald Trump, người nắm quyền trong nhiệm kỳ trước, từng phát biểu cứng rắn về Trung Quốc và trừng phạt nước này, song ông Trump chưa bao giờ thực sự lập ra một mặt trận thống nhất với các đồng minh của Mỹ. Ông “thường đốt các cây cầu thay vì xây chúng,” CNN bình luận. Tuy nhiên, về những gì G-7 vừa tuyên bố, CNN chỉ ra rằng khối này vẫn chưa có những bước đi cụ thể. Ví dụ, G-7 sẽ lập một tổ chuyên trách để nghiên cứu về “sáng kiến Xây dựng lại thế giới tốt đẹp hơn” – là kế hoạch mà khối tư nhân sẽ có vai trò hàng đầu để giúp về hạ tầng cơ sở cho các nước đang phát triển, được xem là để cạnh tranh với Vành đai-Con đường của Trung Quốc. Nhưng khối G-7 chưa phác thảo ra liệu chương trình này sẽ cần ngân khoản là bao nhiêu. Tương tự, vẫn theo CNN, tuyên bố chung của khối kêu gọi Trung Quốc tôn trọng nhân quyền và các quyền tự do cơ bản ở Tân Cương và Hong Kong nhưng không kèm theo nhiều chi tiết về các hành động liên quan. Tuyên bố cũng không đưa ra các biện pháp thiết thực để bảo đảm sự ổn định ở Eo biển Đài Loan và Biển Đông. Như thường lệ, Trung Quốc đã phản đối bản tuyên bố. Mặc dù vậy, CNN cho rằng có một số lý do để Trung Quốc phải dè chừng. Đó là từ thời ông Trump đã có những lệnh trừng phạt rất có tác dụng ngăn chặn sự trỗi dậy về công nghệ của Trung Quốc, chẳng hạn như chiến dịch đánh vào Huawei. Dưới thời ông Biden, Mỹ gần đây mở rộng lệnh cấm người Mỹ đầu tư vào hàng chục công ty Trung Quốc. Và hiện các nhà lập pháp Mỹ đang thúc đẩy dự luật đổ hàng trăm tỉ đô la vào khoa học, công nghệ và nghiên cứu của Mỹ, là một thách thức nữa đối với Trung Quốc. Song sẽ không dễ để các nước G-7 kiềm chế Trung Quốc, bản tin của CNN viết. Trong dịp cuối tuần vừa qua, các lãnh đạo của các nền dân chủ cho thấy họ có những sự khác biệt to lớn về cách thức tiếp cận đối với vấn đề Trung Quốc. Mỹ, Anh và Canada thúc giục những hành động chống Trung Quốc ở mức độ mạnh mẽ hơn so với các đồng minh khác. Có lẽ việc các nước châu Âu thấy miễn cưỡng phải cứng rắn với Trung Quốc có nguyên do phần nào là sự lệ thuộc kinh tế to lớn: Từ 2010 đến 2019, Đức nhận 27,5 tỉ đô la tiền đầu tư nước ngoài của Trung Quốc, Italy nhận 19,2 tỉ đô la và Pháp nhận 17,4 tỉ đô la, theo con số của Viện Mecrator về Nghiên cứu Trung Quốc. Ngay cả Anh, dù trong mấy năm nay có quan hệ căng thẳng với Trung Quốc, cũng nhận đầu tư từ nước này lên đến 60,9 tỉ đô la. Phần lớn các nước kể trên, chẳng hạn như Đức, cũng phụ thuộc vào quan hệ đối tác với Trung Quốc để thúc đẩy các ngành công nghiệp, ví dụ như ngành ô tô, để có thị trường xuất khẩu khổng lồ. Riêng về việc G-7 đồng ý lên kế hoạch về hạ tầng cơ sở, một chuyên gia về quản trị kinh tế toàn cầu nói với CNBC hôm 14/6 rằng kế hoạch đó sẽ không chặn đứng Sáng kiến Vành đai-Con đường của Trung Quốc. Ông Matthew Goodman, phó chủ tịch kỳ cựu chuyên trách kinh tế học của Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS), có trụ sở ở thủ đô Washington của Mỹ, nói với CNBC: “Điều này thực ra không nhắm đến chặn đứng Vành đai-Con đường. Tôi nghĩ rằng G-7 phát đi tín hiệu rằng họ muốn đưa ra một sự thay thế xoay quanh 2 vấn đề lớn.” Vành đai-Con đường là chương trình tham vọng của Trung Quốc nhằm xây dựng hạ tầng cứng và hạ tầng kỹ thuật số để kết nối hàng trăm nước từ châu Á tới Trung Đông, châu Phi và châu Âu. Ông Goodman thuộc CSIS nói với CNBC rằng khối G-7 có thể đóng góp to lớn cho việc thu hẹp khoảng trống về hạ tầng trên thế giới bằng cách chuyển các khoản đầu tư đến các nước đang phát triển. Bên cạnh đó, 7 nền dân chủ giàu có sẽ mang lại sự bảo đảm tốt hơn cho các dự án hạ tầng, bao gồm tính minh bạch, trách nhiệm giải trình cũng như các tiêu chuẩn về môi trường và xã hội. “Tôi nghĩ đó là những gì họ muốn đánh tín hiệu. Còn liệu họ có thực hiện được không là chuyện khác, đây là việc rất khó,” ông Goodman nói, được CNBC dẫn lại. Theo CNBC, lâu nay, Mỹ và nhiều nước vẫn chỉ trích Sáng kiến Vành đai-Con đường, cáo buộc rằng Bắc Kinh làm cho các nước tham gia bị rơi vào gánh nặng nợ nần không thể biện hộ được, trong khi đó, các công ty Trung Quốc được hưởng lợi, đa phần trong số đó là các hãng quốc doanh. Những người chỉ trích lên án rằng chương trình này gây hại cho môi trường, đồng thời chất vấn về tính minh bạch của các hợp đồng liên quan. Nguồn: VOA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}