{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-va-su-xung-dot-my-trung/", 
    "tg_dang_tin": "2021-06-29 00:00:00", 
    "tieu_de": "Việt Nam và Sự Xung Đột Mỹ Trung", 
    "noi_dung": "Sự xung đột ngày một gia tăng giữa Hoa Kỳ và Trung Quốc hiện nay chắc chắn sẽ có những tác động làm thay đổi tình hình địa chính trị của Á Châu trong thế kỷ 21. Trong sự xung đột này, Đông Nam Á đang trở thành trung tâm mang tính chiến lược khi cả Hoa Kỳ lẫn Trung Quốc muốn lôi kéo khối này, nhằm tranh giành thế chủ động tại khu vực Ấn Độ – Thái Bình Dương. Trong 10 quốc gia thuộc khối ASEAN, Việt Nam hiện là nước chịu nhiều sức ép cả về thương mại, đầu tư, lẫn an ninh, quân sự từ hai siêu cường Mỹ – Trung. CSVN hiện đang chọn thế đu dây giữa Hoa Thịnh Đốn và Bắc Kinh để duy trì quyền lực thống trị; nhưng liệu chính sách này có khả thi khi mà thế giới, đặc biệt G7, đang thảo luận về chiến lược ngăn chặn sự trỗi dậy của Trung Quốc, và Bộ Tứ (Mỹ-Nhật-Úc-Ấn) đã bày tỏ quyết tâm chận đứng tham vọng thôn tính biển Đông, khống chế Đài Loan và biển Hoa Đông của Bắc Kinh trong những năm trước mặt. Những chuyển biến nói trên đã và đang tác động lên tình hình Việt Nam như thế nào, và người Việt Nam có thể khai dụng được gì để có thể giữ vững độc lập và thoát ra khỏi những hệ quả tại hại từ sự xung đột Mỹ Trung hiện nay? Bài viết này, nhằm trả lời ba câu hỏi sau đây: 1) Tại sao xảy ra xung đột giữa Trung Quốc và Hoa Kỳ; 2) Sự xung đột này có lợi, hại ra sao đối với Việt Nam; 3) Chúng ta có thể làm gì để khai dụng tình hình hiện nay. Trước khi đề cập về những nguyên nhân và hậu quả của sự xung đột này, cần duyệt lại mối quan hệ giữa Hoa Kỳ và Trung Quốc từ năm 1949 đến ngày nay. Mối quan hệ này có thể tóm lược qua 4 thời kỳ như sau: Thời kỳ thứ nhất, được coi là giai đoạn đối đầu không khoan nhượng từ 1949 kéo dài đến 1971. – Sau khi chiếm Hoa Lục năm 1949, Bắc Kinh đi theo Liên Xô (1949-1960) nhưng sau đó đã chống lại vì cho là Liên Xô theo chủ nghĩa xét lại. Từ năm 1962, Trung Quốc đã ra mặt chống lại Liên Xô một cách mạnh mẽ dẫn đến cuộc chiến tranh biên giới vào năm 1969. Đây cũng là thời kỳ nội bộ Trung Quốc bị phân hóa trầm trọng, với cuộc cách mạng văn hóa do Mao phát động để thanh thanh trừng các phe đối nghịch. – Hoa Kỳ ủng hộ Trung Hoa Dân Quốc (Đài Loan) giữ ghế ủy viên Hội Đồng Bảo An Liên Hiệp Quốc và chính thức tham chiến tại Việt Nam từ năm 1967 để ngăn chặn làn sóng đỏ của Trung Quốc tràn xuống phía Nam. Thời kỳ thứ hai, được coi là giai đoạn “đồng sàng dị mộng” khi Hoa Kỳ và Trung Quốc bắt tay nhau để phân hóa khối Cộng Sản do Liên Xô lãnh đạo từ năm 1972 đến 1979. – Từ năm 1970, Mao Trạch Đông nhận thấy Bắc Kinh không thể cùng lúc đối đầu với cả Liên Xô và Hoa Kỳ cũng như  ngăn chặn những bất ổn trong nước. Họ Mao đã có hai tham vọng lớn: Một là bắt tay với Hoa Kỳ để tăng cường chống lại Liên Xô do vị trí địa lý của Liên Xô nắm ngay bên cạnh Trung Quốc. Hai là Bắc Kinh tự tạo cho mình một thế lực thứ ba ngoài Mỹ và Liên Xô trong bàn cờ chính trị thế giới. – Tháng Bảy, 1971, Henry Kissinger (lúc này đang là cố vấn an ninh quốc gia của Tổng Thống Nixon) bí mật bay đến Bắc Kinh gặp Thủ Tướng Chu Ấn Lai để trao đổi về việc cải thiện quan hệ Mỹ Trung. Kết quả chuyến đi đã mở đầu cho thời kỳ chấm dứt thù địch giữa hai nước, với cuộc gặp gỡ lịch sử giữa Tổng Thống Nixon và Chủ Tịch Mao Trạch Đông tại Bắc Kinh vào ngày 21 tháng Hai, 1972. Thời kỳ thứ ba, được coi là giai đoạn hợp tác mọi mặt giữa Hoa Kỳ và Trung Quốc từ năm 1979 đến năm 2016. – Hoa Kỳ chính thức thiết lập quan hệ ngoại giao với Trung Quốc từ ngày 1 tháng Giêng, 1979  và qua đó, Hoa Kỳ đã chuyển sự công nhận ngoại giao từ Đài Bắc sang Bắc Kinh. Lúc đầu Đài Loan đã có phản ứng chống đối một cách dữ dội vì sợ Mao Trạch Đông tấn công; nên để trấn an Đài Loan, Lưỡng viện Quốc Hội Hoa Kỳ đã thông qua Đạo Luật Quan Hệ Đài Loan vào tháng Tư, 1979 cho phép hành pháp Hoa Kỳ duy trì mối quan hệ không chính thức với Đài Loan và sẵn sàng ủng hộ và bán vũ khí cho Đài Loan tự vệ. – Đánh dấu sự thiết lập bang giao giữa hai nước, Đặng Tiểu Bình – lúc đó tuy chỉ là phó thủ tướng nhưng là nhân vật cao cấp nhất của Bắc Kinh viếng thăm Hoa Kỳ vào tháng Giêng, 1979 – đã khởi xướng một loạt các trao đổi cấp cao.  Điều này dẫn đến nhiều thỏa thuận song phương, đặc biệt là trong các lĩnh vực trao đổi khoa học, công nghệ và văn hóa, cũng như quan hệ thương mại. Ngay cả Tổng Thống Ronald Reagan, dù lên tiếng ủng hộ mối quan hệ mạnh mẽ hơn với Đài Loan trong chiến dịch tranh cử tổng thống của mình, chính quyền của ông đã cải thiện mạnh mẽ quan hệ Bắc Kinh – Washington trước quan ngại bành trướng của Liên Xô. Khi biến cố Thiên An Môn xảy ra năm 1989, Tổng Thống George H.W. Bush đã lên án mạnh mẽ cuộc thảm sát Thiên An Môn, nhưng vẫn không áp đặt các trừng phạt thương mại lớn với Trung Quốc. Ông chỉ ngưng việc bán vũ khí cho Quân Đội Giải Phóng Nhân Dân Trung Quốc (PLA) và tất cả các chuyến thăm từ các quan chức quân sự Trung Quốc, và cho phép sinh viên Trung Quốc tại Hoa Kỳ được quy chế đặc biệt nếu muốn ở lại Mỹ. Đặc biệt vào năm 2001, với sự hỗ trợ tích cực từ Hoa Kỳ, Trung Quốc chính thức gia nhâp vào Tổ Chức Mậu Dịch Thế Giới (WTO)  và trở thành “công xưởng thế giới.” Năm 2010, nền kinh tế Trung Quốc vượt qua Nhật Bản, đứng hàng thứ hai thế giới sau Hoa Kỳ. Thời kỳ thứ tư, được coi là giai đoạn cạnh tranh chiến lược giữa Hoa Kỳ và Trung Quốc từ năm 2011 đến hiện tại. – Sau 3 thập niên phát triển (1980-2010), Trung Quốc không chỉ trở thành một cường quốc kinh tế mà còn bắt đầu bành trướng ảnh hưởng để cạnh tranh với Hoa Kỳ trên các mặt thương mại, công nghê, quân sự, v.v. Đặc biệt, Trung Quốc đầu tư vào lực lượng hải quân và không quân với tham vọng biến Biển Đông thành “ao nhà” và ra mặt sẵn sàng đối đầu với các lực lượng hải quân của Hoa Kỳ và đồng minh trong khu vực Ấn Độ – Thái Bình Dương. – Mỹ bắt đầu ‘xoay trục’ hướng về Á Châu: Tháng Mười Một, 2011, trong một bài tiểu luận về chính sách đối ngoại, Ngoại Trưởng Hoa Kỳ Hillary Clinton đã phác thảo một “điểm mấu chốt” của Hoa Kỳ đối với Châu Á. Lời kêu gọi của bà về “tăng cường đầu tư – ngoại giao, kinh tế, chiến lược và nhiều mặt khác – ở khu vực Châu Á – Thái Bình Dương.” Đây được coi là sự khởi đầu trong nỗ lực chống lại sự bành trướng của Trung Quốc.  Trong cùng tháng, tại Hội Nghị Thượng Đỉnh Hợp Tác Kinh Tế Châu Á – Thái Bình Dương, Tổng Thống Hoa Kỳ Barack Obama tuyên bố: Hoa Kỳ và tám quốc gia khác đã đạt được thỏa thuận về Hiệp Định Đối Tác Xuyên Thái Bình Dương (TPP) – một hiệp định thương mại tự do đa quốc gia. Sau đó, Tổng Thống Obama công bố kế hoạch triển khai 2.500 Thủy Quân Lục Chiến tại Úc, và Bắc Kinh đã lên tiếng chỉ trích. – Cuộc cạnh tranh chiến lược chính thức bùng nổ bằng cuộc chiến thương mại bắt đầu vào ngày 6 tháng Bảy, 2018 khi Tổng Thống Donald Trump áp thuế 25% đối với 34 tỷ USD hàng hóa nhập từ Trung Quốc, và Bắc Kinh cũng đã đáp trả tương tự. Cuộc thương chiến tuy tạm ngưng do đại dịch Covid-19 bùng phát từ tháng Giêng, 2020, nhưng tình hình đối đầu giữa Hoa Kỳ và Trung Quốc vẫn ngày một gia tăng dưới thời Tổng Thống Joe Biden. Trung Quốc hiện công khai thách thức vai trò lãnh đạo của Hoa Kỳ đối với thế giới. Tóm lại, quan hệ ngoại giao giữa Hoa Kỳ và Trung Quốc, xuyên qua các thời kỳ tổng thống Hoa Kỳ – bất kể là Cộng Hòa hay Dân Chủ, từ Nixon, Carter, Reagan, Bush (cha), Clinton, Bush (con), Obama, Trump tới Biden hiện nay, đều có những chính sách lúc thân thiện, lúc đối đầu nhằm mục tiêu phát triển kinh tế và ổn định thế giới. Từ những quan hệ giữa Hoa Kỳ và Trung Quốc nói trên, có ba nguyên nhân chính dẫn đến sự xung đột hiện nay: 1. Bản chất bành trướng cố hữu của đế quốc Đại Hán từ ngàn năm nay Trung Quốc từng là một đế quốc từ ngàn xưa và nhất là ôm mối hận bị liệt cường xâu xé vào những năm cuối thế kỷ 19 dưới triều đại Mãn Thanh, nên các lãnh đạo Trung Quốc sau khi đạt những thành công trong phát triển kinh tế, đã nuôi giấc mộng qua mặt Hoa Kỳ để trở thành siêu cường số 1 thống trị thế giới. Trong tham vọng này, lãnh đạo Bắc Kinh hiện nay coi việc kiểm soát 5 khu vực gồm: Tân Cương, Tây Tạng, Hong Kong, Đài Loan, Biển Đông là những “lợi ích cốt lõi” cần phải đạt được trước khi bành trướng ra toàn cầu. 2. Do những suy yếu của Hoa Kỳ từ năm 2001 đến nay Bước vào thế kỷ 21, Hoa Kỳ đã hứng chịu cùng một lúc ba biến cố đã làm tiêu hao về tài chánh và tiềm lực của nước Mỹ kéo dài cho đến nay chưa có thể phục hồi dễ dàng. Một là cuộc tấn công vào nước Mỹ của nhóm khủng bố Hồi Giáo quá khích do Osama bin Laden lãnh đạo vào ngày 11 tháng Chín, 2001. Hai là Hoa Kỳ bị tiêu hao tiềm lực rất lớn qua hai cuộc chiến chống khủng bố tại Iraq và Afghanistan từ năm 2003 đến năm 2009. Ba là cuộc khủng hoảng tài chánh và bong bóng địa ốc bùng phát trong năm 2008-2009. Ngoài ra, nội bộ nước Mỹ cũng đã rơi vào thời kỳ phân hóa trầm trọng về các chính sách phục hưng xã hội, khiến cho vai trò lãnh đạo của Hoa Kỳ bị suy yếu và đương nhiên đây là cơ hội cho những thể chế độc tài, chuyên chính lên ngôi. 3. Tham vọng của họ Tập: ‘Lãnh đạo toàn cầu vào năm 2049’ Tập Cận Bình được xem là nhân vật đề cao chủ nghĩa dân tộc và coi việc phục hưng “vĩ đại” của dân tộc Trung Hoa trong thế kỷ 21 là giấc mộng lớn nhất của Trung Quốc. Để thực hiện thành công “Trung Hoa Mộng” vào năm 2049, đánh dấu 100 năm thành lập nước Cộng Hòa Nhân Dân Trung Quốc, họ Tập chủ trương hai chính sách. Một là Chiến lược Made in China 2025, với tham vọng là biến Trung Quốc trở thành cường quốc nắm trong tay 10 lãnh vực công nghệ chế tạo cạnh tranh với Hoa Kỳ. Hai là Sáng kiến Một vành đai – Một con đường với tham vọng nối kết Trung Quốc với non 100 quốc gia trong khu vực Ấn Độ – Thái Bình Dương, Trung Âu và Đông Âu, qua các dự án đầu tư và cơ sở hạ tầng lớn nhất lịch sử nhân loại. Đây là động lực tăng trưởng kinh tế mới của Trung Quốc ngoài Bắc Mỹ và Tây Âu để tạo ra một vùng ảnh hưởng của Bắc Kinh. Có ba lãnh vực chính mà Hoa Kỳ và Trung Quốc xung đột tùy theo mức độ ảnh hưởng lên mỗi nước: Thương Mại: Bắt đầu vào ngày 6 tháng Bảy, 2018, khi Tổng Thống Mỹ Donald Trump áp đặt mức thuế 25% đối với 34 tỷ USD hàng hóa nhập khẩu của Trung Quốc với lý do cần phải “tái cân bằng” thâm hụt thương mại ngày càng tăng của Mỹ với Trung Quốc. Ngay sau đó, Trung Quốc cũng phản đòn tung ra mức áp thuế tương tự. Tính đến tháng Giêng, 2020, Hoa Kỳ đã áp thuế 25% lên trên các mặt hàng trị giá 250 tỷ Mỹ Kim và 15% thuế cho các mặt hàng trị giá 150 tỷ Mỹ Kim. Ngược lại Trung Quốc áp thuế 25% trên các mặt hàng nhập khẩu từ Hoa Kỳ trị giá 110 tỷ Mỹ Kim. Qua cuộc thương chiến, tăng trưởng kinh tế của Trung Quốc bị khựng lại, nhất là hàng xuất khẩu của Trung Quốc chậm lại và nhất là việc làm trong khu công nghiệp giảm với tốc độ nhanh nhất kể từ năm 2009. Phía Hoa Kỳ, thị trường tài chánh tuy bị giao động trong lúc đầu nhưng bức tranh chung của nền kinh tế là ổn định vì nền kinh tế của Hoa Kỳ nói chung lớn gấp rưỡi Trung Quốc và tổng sản lượng tính đầu người của Hoa Kỳ gấp 6 lần Trung Quốc. Tuy nhiên nhìn trên tổng thể thì Hoa Kỳ chưa đạt mục tiêu của cuộc thương chiến vì mức thâm hụt thương mại của Hoa Kỳ đối với Trung Quốc vẫn còn rất cao. Công Nghệ: Khởi sự từ phía Hoa Kỳ khi quan ngại rằng Trung Quốc sử dụng các phương tiện không công bằng, bao gồm dùng quyền lực nhà nước đòi các công ty Mỹ chuyển nhượng kỹ thuật và dùng gián điệp đánh cắp các phát minh của Mỹ, để đạt được mục tiêu trở thành nhà lãnh đạo toàn cầu về các công nghệ cốt lõi như AI, chất bán dẫn và 5G. Hoa Kỳ nhắm vào công ty Huawei đầu tiên vì cho là Huawei là có quan hệ chặt chẽ với chính quyền Bắc Kinh và nhất là khi Huawei dẫn đầu toàn cầu về công nghệ 5G. Ngoài công ty Huawei, Hoa Kỳ còn trừng phạt khoảng 100 công ty công nghệ cao của Trung Quốc liên quan đến các lãnh vực AI, Blockchain, 5G, Chip (chất bán dẫn) như công ty SenseTime, Megvii, Yitu, Video surveillance specialists Hikvision, Dahua Technology, AI champion iFlyTek, Xiamen Meiya Pico Information Co. Ltd., Yixin Science and Technology Co. Ltd., v.v. Do những trừng phạt này, Trung Quốc đã phải lùi 10 năm cho việc thực hiện Chiến lược Made in China 2025 trở thành 2035. Chiến Lược: Mục tiêu chính yếu của Tập Cận Bình trong Chiến lược Một Vành Đai Một Con Đường là nhằm bao vây và cô lập Hoa Kỳ tại khu vực Ấn Độ – Thái Bình Dương. Qua chiến lược này, Trung Quốc dùng “bẫy nợ” để khống chế những quốc gia nghèo vay mượn tiền Trung Quốc phải nằm trong quỹ đạo của  mình, và nhất là phải đáp ứng các đòi hỏi mang tính an ninh chiến lược từ Bắc Kinh. Việc Bắc Kinh tăng cường các hoạt động quân sự gần đây trên biển Hoa Đông và biển Đông nhắm hai âm mưu. Một là thử sức với Nhật Bản để lợi dụng cơ hội xâm chiếm quần đảo Senkaku và chiếm đảo Đài Loan để thống nhất vào Hoa Lục. Hai là sử dụng ba lực lượng Hải quân, Hải cảnh, và Dân quân biển để từng bước thôn tính các đảo, bãi đá ngầm trong quần đảo Trường Sa. Hoa Kỳ đã liên kết với Nhật Bản, Ấn Độ, Úc Châu xây dựng Bộ Tứ nhằm ngăn chặn sự trỗi dậy của Trung Quốc và qua đó tranh thủ các nước trong khối ASEAN không ngả theo Trung Quốc. Hoa Kỳ cũng đã thành công trong việc vận động các cường quốc Anh, Pháp, Ý, Canada, Nhật Bản, Âu Châu thống nhất lập trường coi Trung Quốc là một đối thủ cạnh tranh nguy hiểm và chấp nhận Sáng Kiến Tái Thiết Thế Giới Tốt Hơn (Build Back Better for The World – B3W) trong Hội Nghị G7 tại Anh Quốc từ 11-13 tháng Sáu, 2021. Ngoài ra 30 quốc gia trong Khối NATO cũng đã thống nhất coi Trung Quốc là “thách thức có hệ thống” đối với an ninh toàn cầu trong Hội Nghị An Ninh tại Brusselles vào ngày 14 tháng Sáu, 2021. Để hiểu rõ những sự xung đột Mỹ Trung tác động ra sao lên tình hình Việt Nam, biểu đồ sau đây đã tóm lược bức tranh quan hệ giữa Việt Nam – Trung Quốc – Hoa Kỳ trên bốn lãnh vực đáng chú ý: Nhìn qua biểu đồ nói trên cho thấy hai điều: Một là nền kinh tế Việt Nam bị sự chi phối hàng nhập khẩu từ Trung Quốc rất lớn để từ đó xuất khẩu sang Hoa Kỳ và khối ASEAN. Điều này cho thấy là mậu dịch Việt Nam gia tăng đa số làm lợi cho các doanh nghiệp ngoại quốc đầu tư trực tiếp vào Việt Nam hơn là các doanh nghiệp của Việt Nam vì quá nhỏ và không đủ sức cạnh tranh. Hai là tuy CSVN đã nhận rất nhiều sự giúp đỡ của Hoa Kỳ về các viện trợ quốc phòng, nhưng chủ yếu là để tăng cường phòng thủ ở Biển Đông. Điều này cho thấy là sự tiếp cận của Hoa Kỳ đối với Việt Nam là nhằm lôi kéo CSVN vào trong mặt trận chống Trung Quốc. Với mối quan hệ phức tạp giữa Hoa Kỳ và Trung Quốc cùng với chính sách đu dây của lãnh đạo Hà Nội hiện nay để duy trì quyền lực độc tôn của đảng CSVN cho thấy những tác động LỢI và HẠI cần phải nhìn trên hai mặt: Những mặt có lợi cho đảng CSVN: – Nhằm tránh những áp thuế từ Hoa Kỳ, hàng loạt công ty ngoại quốc sẽ rời Trung Quốc và được khuyến kích đầu tư vào Việt Nam như Nhật Bản, Hoa Kỳ. Nhờ nguồn đầu tư FDI gia tăng giúp cho GDP của Việt Nam tăng trưởng và có thể qua mặt Philippines, Malaysia, Singapore, vọt lên đứng hàng thứ hai sau Indonesia trong khối ASEAN trong vài năm tới. Khi Việt Nam đạt được mức tăng trưởng kinh tế cao thì uy tín trong vùng sẽ tăng theo. – Do nhu cầu ngăn chặn sự bành trướng của Trung Quốc đặc biệt là ở Biển Đông, Hoa Kỳ nói riêng và Bộ Tứ nói chung sẽ “o bế” nhà cầm quyền CSVN để có những hợp tác đối đầu với Bắc Kinh. Đương nhiên CSVN sẽ hợp tác trên những gì có lợi cho chính họ và không gây khó chịu cho Bắc Kinh, nhưng chính sự “o bế” của Nhật Bản, Úc Châu và Hoa Kỳ đã giúp củng cố tư thế chính trị của đảng CSVN. – Do nhu cầu hợp tác chiến lược để đối đầu với Trung Quốc, các quốc gia đã giúp bình thường hóa sự cai trị độc tài độc đảng của đảng CSVN. Từ đó, những áp lực về nhân quyền hay những can thiệp của quốc tế lên nhà cầm quyền CSVN sẽ không còn mạnh mẽ như trước đây. Những mặt có hại cho đất nước Việt Nam: – Xung đột giữa Hoa Thịnh Đốn và Bắc Kinh càng gia tăng, lãnh đạo CSVN thay vì đi gần Hoa Kỳ và các nước đồng minh để được bảo vệ, thì Hà Nội lại càng gắn chặt với Bắc Kinh, vì nếu không Trung Quốc sẽ cắt đứt những quan hệ thương mại, tung các thủ đoạn phá hoại nền kinh tế và nhất là lũng đoạn nội bộ đảng tạo ra hiện tượng phân hóa trầm trọng trong thượng tầng lãnh đạo như trong thời kỳ 1977-1978 giữa phe Lê Duẩn – Lê Đức Thọ với phe Hoàng Văn Hoan. – Nền kinh tế Việt Nam sẽ bị các doanh nhân Trung Quốc thao túng, biến thành nơi trung chuyển các hàng hóa của Trung Quốc, lắp ráp và gia công để dán nhãn Made in Việt Nam hầu xuất khẩu sang thị trường khối ASEAN, Hoa Kỳ và EU. Nhìn trên bề mặt, GDP của Việt Nam gia tăng nhưng thực chất là dựa vào đầu tư của Trung Quốc và đó là bẫy sập nguy hiểm khiến Việt Nam rơi vào thời kỳ Bắc thuộc lần thứ 5 trong lịch sử. – Do nhu cầu đối đầu với Hoa Kỳ và các lực lượng hải quân của Nhật Bản, Úc, Ấn Độ, Anh, Pháp, Đức, Hòa Lan trên Biển Đông, ba lực lượng Hải quân, Hải cảnh, Dân quân của Trung Quốc sẽ dùng chiến thuật “vùng xám” để tung lực lượng kiểm soát các thực thể đảo, bãi đá chìm trong khu vực quần đảo Trường Sa. Trong bối cảnh này, Bắc Kinh sẽ lần lượt xâm chiếm các đảo và bãi đá chìm thuộc chủ quyền của Việt Nam và Philippines. Từ rất lâu ở Việt Nam đã xuất hiện câu nói dân gian, cho thấy rõ mối quan hệ tay ba giữa Cộng Sản Việt Nam – Hoa Kỳ – Trung Cộng biểu hiện định mệnh của chế độ CSVN: “Đi với Mỹ thì mất đảng – Đi với Tàu thì mất nước.” Cho dù CSVN đang tiến hành chính sách đu dây giữa Hoa Kỳ và Trung Quốc để thủ lợi và duy trì sự tồn tại, nhưng khi tình hình Biển Đông trở nên căng thẳng dẫn đến sự xung đột quân sự giữa hai thế lực do Hoa Thịnh Đốn và Bắc Kinh chi phối, đột biến chính trị sẽ bùng nổ ngay trong xã hội Việt Nam, dù CSVN ngả vào Mỹ hay vào Tàu. Trong tác phẩm 2034, phát hành vào đầu tháng Sáu, 2021, tác giả là hai sĩ quan Hải Quân Hoa Kỳ – Đô Đốc James Stavridis (cựu Tư Lệnh Lực lượng Hoa Kỳ tại NATO) và Trung Tá Hải Quân Elliot Arkeman đã mô tả cuộc xung đột Mỹ Trung sẽ xảy ra trên biển Đông vào ngày 12 tháng Ba, 2034 và từ đó dẫn đến thế chiến thứ 3. Tuy là một tiểu thuyết chiến tranh mang tính giả tưởng, nhưng dưới tầm nhìn chuyên môn về quân sự, hai tác giả đã vạch ra một số chiến lược thu tóm Biển Đông của Trung Quốc rất cụ thể, và thế chiến thứ ba khó tránh khi mà Tập Cận Bình muốn qua mặt Hoa Kỳ để trở thành siêu cường số 1 của thế giới vào năm 2049. Trong bối cảnh này, Việt Nam sẽ một lần nữa trở thành con chốt thí trên bàn cờ thế giới, và con dân Việt Nam sẽ bị đem ra làm mồi lửa chiến tranh cho tham vọng bành trướng của Bắc Kinh. Rõ ràng là tình hình Biển Đông đang có những chuyển biến khó lường. Chúng ta không thể ngồi yên để cho lãnh đạo CSVN đu dây giữa Hoa Kỳ và Trung Quốc với chính sách ba không như hiện nay. Việt Nam muốn giữ được sự độc lập và nhất là sự toàn vẹn lãnh hải, lãnh thổ trước tham vọng bành trướng của Bắc Kinh hiện nay, cần phải tiến hành ba nỗ lực. 1. Đẩy mạnh phong trào chống Luật Hải Cảnh của Trung Quốc để bảo vệ Ngư Dân Việt Nam. Qua Luật Hải Cảnh, Bắc Kinh đã chính thức cho phép các lực lượng quân sự sẵn sàng bắn vào người và tàu mà họ cho là xâm nhập vào các vùng biển nằm trong đường lưỡi bò mà Bắc Kinh chủ trương. Luật này đang bị các quốc gia như Nhật Bản, Philippines, Malaysia, Hoa Kỳ lên tiếng chống đối một cách mạnh mẽ. 2. Áp lực mạnh mẽ để buộc nhà cầm quyền CSVN phải xúc tiến hồ sơ kiện Trung Quốc ra Tòa Trọng Tài Liên Hiệp Quốc về Luật Biển như chính quyền Philippines đã kiện vào năm 2016 và đã thắng kiện. Chắc chắn Việt Nam sẽ thắng kiện và kết quả này sẽ giúp cho Việt Nam ngăn chặn những ý đồ của Bắc Kinh trong việc thôn tính các thực thể trong khu vực Trường Sa. 3. Gia tăng áp lực lên Cộng Sản Việt Nam đặt quyền lợi của Tổ Quốc lên trên hết, xóa bỏ chính sách 3 không, chấm dứt thái độ thù địch với dân, đặc biệt là đối với những yêu nước đang bị chế độ trù dập trong lao tù, có như vậy mới kêu gọi được sự đóng góp của mọi người để xây dựng thế đoàn kết dân tộc hầu chống ngoại xâm và phục hưng đất nước. Lý Thái Hùng  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}