{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/500-000-usd-va-duong-loi-cua-csvn/", 
    "tg_dang_tin": "2022-05-10 00:00:00", 
    "tieu_de": "500.000 USD và “đường lối” của CSVN", 
    "noi_dung": "Sau hai tháng nhiệt tình ủng hộ cuộc xâm lược Ukraine của Putin, mới đây Hà Nội đột ngột có động thái lạ khi ủng hộ 500.000 USD cho nhà nước “Tân phát xít” của Tổng Thống Zelensky. Một việc làm khiến cho dư luận Việt Nam ồn ào bàn tán và đám dư luận viên (DLV) cao cấp lý luận đảng, đeo lon tướng tá của quân đội “4 Không” một phen “chui ống cống” vì “gạch đá” trên mạng xã hội. Nhiều ý kiến cho rằng, CSVN cuối cùng đã “quay xe” với “ông chủ” Putin trước thất bại không thể che dấu của đội quân xâm lược tàn bạo của đế quốc Nga, cũng như trước phong trào lên án, tẩy chay và trừng phạt Nga của các nước văn minh trên thế giới. Thất bại quân sự của Putin sẽ là mốc dấu quan trọng cho một trật tự địa chính trị mới trong đó quyền lực Nga ở Châu Âu sụp đổ chỉ còn là vấn đề thời gian. Có lẽ, với đường lối ngoại giao “cây tre” – tức gió chiều nào mạnh thì nghiêng theo chiều đó, Hà Nội đã có một “động thái chính trị” đi ngược với luận điệu và đường lối trước đây. Tuy vậy, có thể sẽ là vội vàng khi cho rằng nhận và quyết định lựa chọn phe của CSVN đã thay đổi. Đó rất có thể hoàn toàn chỉ là một thao tác vuốt đuôi trước chuyến đi “khó khăn” của ông thủ tướng công an Phạm Minh Chính đến xứ Cờ Hoa ngay sau khi Hội Nghị Trung Ương 5 kết thúc. Việc Hà Nội liên tục bỏ 2 phiếu trắng và 1 phiếu chống nhằm ngăn cản và chống lại nỗ lực của Hội Đồng Bảo An và Đại Hội Đồng LHQ đã cho thấy sự nhất quán trong việc lựa chọn “phe” của Hà Nội. Đó là những lựa chọn đi ngược với luật pháp quốc tế, ngược với Hiến Chương Liên Hiệp Quốc, ngược với Lương Tri và Đạo Đức của con người. Đương nhiên, đó cũng không phải là lựa chọn của Nhân Dân Việt Nam mà đó chỉ là lựa chọn của một nhóm chóp bu CSVN. Sự lựa chọn này đang nhanh chóng khiến cho Hà Nội bị rơi vào thế khó xử. Thái độ im lặng trước tội ác chiến tranh và ngăn cản nỗ lực của Liên Hiệp Quốc mà CSVN gọi là “lẽ phải” khiến cho các nước Tây Phương đã ủng hộ Việt Nam có lẽ phải nhìn nhận lại các chính sách ngoại giao và kinh tế với Hà Nội. Trên thực tế, CSVN chủ động theo đuổi chính sách “đu dây” cực kỳ thực dụng. Hà Nội dựa vào Nga, Tàu là những “đế quốc Đỏ” có nhiều điểm tương đồng về ý thức hệ để duy trì thể chế độc đảng, toàn trị. Nhưng CSVN phải dựa vào đầu tư của nước ngoài, dựa vào xuất khẩu và làm ăn với các nước Tây Phương để kiếm tiền. Chính sách này giúp cho giới chóp bu của đảng CSVN duy trì nắm quyền cai trị đồng thời làm giàu dễ dàng. Mô hình kinh tế, chính trị của CSVN là một phiên bản nhái, thấp kém hơn Trung Quốc nhưng nó đủ khiến cho giới lãnh đạo chóp bu hài lòng đến ngạo mạn “Đất nước chưa bao giờ có cơ đồ, vị thế, tiềm lực như ngày hôm nay.” Hôm 30 tháng Tư, ông Tướng Nguyễn Chí Vịnh, người được coi là “think tank” của quân đội CSVN đăng đàn “góp lửa” cùng dàn tướng lĩnh tuyên huấn, các “chuyên gia quân sự” như Thiếu Tướng Lê Văn Cương, Đại Tá Lê Thế Mẫu, Lê Ngọc Thống. Khác với luận điệu “cuồng Nga” của 3 ông tướng tá họ Lê, Tướng Vịnh đã lấy cuộc chiến tranh xâm lược của Putin để nâng cao “sự đúng đắn trong chính sách quốc phòng của Việt Nam.” Theo ông Vịnh, nhờ chính sách “4 Không” mà Việt Nam có được Hòa Bình và né tránh được các cuộc xung đột. Thực tế, Việt Nam có thực sự giữ được toàn vẹn lãnh thổ và hòa bình bởi chính sách quốc phòng “4 Không” hay không? Và tại sao, một thể chế có lịch sử hình thành hoàn toàn nhờ viện trợ quân sự, chính trị, kinh tế vào ngoại bang như CSVN lại chuyển sang chính sách quốc phòng “4 Không” như hiện nay?  Mới đây, chỉ huy Bộ Tư Lệnh Ấn Độ Dương-Thái Bình Dương của Mỹ, Đô Đốc John C. Aquilino tuyên bố Trung Quốc đã hoàn thành quá trình quân sự hóa hoàn toàn ít nhất 3 trong số 7 đảo bồi đắp nhân tạo ở Quần Đảo Trường Sa. Có thể thấy những căn cứ quân sự hiện đại của Trung Quốc trên các Đá Vành Khăn, Đá Subi và Đá Chữ Thập do ảnh vệ tinh cung cấp. Hải quân Trung Quốc đã đánh chiếm các đảo này của Việt Nam từ năm 1988, sau cuộc thảm sát 64 người lính công binh Việt Nam. Từ thời điểm đó tới nay, hơn 30 năm CSVN chưa bao giờ có một động thái nào đấu tranh trên bất kể lĩnh vực pháp lý, chính trị hay quân sự. Thậm chí, nhắc đến cuộc thảm sát Gạc Ma là một điều cấm kỵ trong nhiều thập kỷ. Sự im lặng này không thể có lời biện minh nào ngoài sự chấp nhận thực trạng bị mất hoàn toàn một vùng biển đảo rộng lớn mà như lời thú nhận hèn hạ một viên tướng CSVN nói “Giờ Trung Quốc quá mạnh, không thể nào chống lại, việc đòi lại biển đảo phải chờ đến các thế hệ sau.” Một thực tế là ngư dân Việt Nam bị các lực lượng hải cảnh Trung Quốc tấn công, đâm chìm và cướp bóc, bị khủng bố và bỏ tù một cách có hệ thống và ngày càng thường xuyên hơn. Ngay cả sau khi Hiệp Định Phân Định Vịnh Bắc Bộ được ký kết vào cuối năm 2000, ngư dân Việt không thể đánh cá trên vùng “đánh bắt chung” rộng 30.000 km² như hiệp định qui định. Thậm chí, trên vùng biển nằm trong vùng đặc quyền kinh tế, theo qui định theo Luật Biển UNCLOS 1982, ngư dân Việt Nam cũng bị tàu Trung Quốc tấn công. Hà Nội chưa bao giờ có một động thái can thiệp ngoài những lời phản đối vuốt đuôi trên VTV1. Hành động “dũng cảm” nhất của Hà Nội là …đưa công hàm phản đối tới đại sứ quán Trung Quốc vào năm 2020. Ngay cả tài nguyên trên biển, hay trên đất liền mà Việt Nam muốn khai thác cũng phải xem ý tứ của Bắc Kinh hoặc phải do các doanh nghiệp Trung Quốc khai thác. Ví dụ như mỏ nhôm ở Tân Rai,  Nhân Cơ trên Tây Nguyên do các nhà thầu Trung Quốc xây dựng và liên doanh khai thác. Các mỏ dầu khí Cá Voi Xanh, Kèn Bầu, Cá Rồng Đỏ trên thềm lục địa và vùng đặc quyền kinh tế của Việt Nam nhưng Việt Nam không thể tự quyền quyết định khai thác nếu không có sự cho phép của Bắc Kinh. Trung Quốc có thể tùy tiện kéo giàn khoan vào khảo sát dầu khí trong vùng đặc quyền kinh tế Việt Nam, ra quyết định cấm đánh cá, cấm tàu thuyền Việt Nam để tập trận. Tình trạng này đã diễn ra nhiều thập kỷ và Hà Nội phải chấp nhận như “chuyện thường ngày ở huyện.” Như vậy, chủ quyền và toàn vẹn lãnh thổ của Việt Nam còn hay mất? Câu hỏi này xin chuyển đến ông Tướng Vịnh. Những ai có chút ít hiểu biết lịch sử hoặc trải qua giai đoạn 1979 đến nay có thể nhận thấy chính sách quốc phòng của Việt Nam đã thay đổi hoàn toàn từ 1991. Tức là kể từ thời điểm Liên Xô sụp đổ cùng với khối các nước cộng sản Đông Âu. Thay vì quyết liệt chống “quân xâm lược Trung Quốc” từ cuộc chiến 1979 tới những năm cuối thập niên 90s, Hà Nội đã chuyển sang trạng thái “láng giềng tốt, đồng chí tốt” và tuân thủ “16 chữ vàng.” Đó hoàn toàn là một chính sách thuần phục, chư hầu. Những lớp “lãnh tụ CSVN” như Nguyễn Văn Linh, Đỗ Mười, Lê Khả Phiêu, Nông Đức Mạnh và Nguyễn Phú Trọng đều đã góp phần tích cực vào công cuộc thần phục Bắc Kinh và mong muốn gắn kết với “Trung Hoa vĩ đại” thông qua các hiệp ước toàn diện không có giới hạn cả về chính trị, kinh tế, văn hóa, giáo dục, quân sự. Tuy vậy, họ bị mắc kẹt giữa xung đột lợi ích của cá nhân, đảng phái với quyền lợi của dân tộc và nỗi ám ảnh e ngại lịch sử khắc ghi ngàn đời là quân bán nước. Thế lưỡng nan chính trị này đã khiến cho giới chức CSVN rất ghét các nhân sĩ trí thức, blogger, facebooker tự do đăng tải các kiến thức lịch sử khách quan. Cũng như chủ trương dần tiến đến xóa bỏ môn học lịch sử ở các cấp phổ thông được Bộ Giáo Dục xúc tiến. Lịch sử Việt Nam đang bị bóp méo và xóa sổ! Sự kiện giàn khoan HD-981 hạ đặt trong vùng đặc quyền kinh tế của Việt Nam năm 2014 đã thổi bùng sự phẫn nộ của người dân, gây ngạc nhiên và bất ngờ lớn với Bắc Kinh. Sự o ép quá mức của Trung Nam Hải trong các dự án khai thác dầu khí ở Biển Đông khiến Hà Nội rơi vào một tình thế khó khăn. Mỏ Bạch Hổ chỉ còn trữ lượng khai thác được đến cuối 2023, sau nhiều thập kỷ bị khai thác quá mức. Trong khi các hoạt động thăm dò và liên doanh khai thác dầu khí với các tập đoàn của Tây Ban Nha và Mỹ thường xuyên bị phía Trung Quốc gây áp lực và đe dọa. CSVN chịu thiệt đơn thiệt kép khi phải đền bù cho nhà thầu Repsol một số tiền lớn hàng trăm triệu USD trong khi tính chính danh thể chế và toàn vẹn chủ quyền lãnh thổ bị xâm hại nghiêm trọng. Đã 4 lần, Hà Nội chịu nhượng bộ trước các yêu sách của Bắc Kinh ở Biển Đông, phải hủy bỏ các dự án khai thác dầu khí từ 2014 tới nay và không có dấu hiệu nào cho thấy Bắc Kinh sẽ dừng lại. Điều này là nguồn cơn khiến cho Hà Nội đã có lúc tích cực thông qua các trung gian, lobby chính trị ở Washington để tìm kiếm một sự “ủng hộ” về mặt chủ quyền từ phía Hoa Kỳ, cũng như được tiếp cận với vũ khí hiện đại Tây Phương. Hoa Kỳ đã giúp Việt Nam nâng cao đáng kể năng lực của lực lượng cảnh sát biển với việc đào tạo và trang bị cho lực lượng này 3 tàu tuần dương lớp Halmiton, cũng như cho phép Việt Nam tiếp cận có giới hạn một số nền tảng vũ khí. Cùng với đó, sự kiện hàng không mẫu hạm Hoa Kỳ Carl Vinson trở lại Đà Nẵng sau 45 năm kể từ khi quân đội Mỹ rút khỏi Việt Nam (3/1973 – 3/2018) đã khiến cho người dân Việt Nam hy vọng về một sự thay đổi trong chính sách ngoại giao, chính trị và thể chế của Hà Nội. Lợi ích lớn nhất mà giới chóp bu CSVN nhận được từ khi bình thường hóa quan hệ với Hoa kỳ, xích lại gần Washington lại là kinh tế. Tại “hội nghị thượng đỉnh kinh doanh Việt Nam – Hoa Kỳ lần thứ 5” hôm 8 tháng Ba, 2022, báo giới Việt Nam đã cho biết “Kim ngạch thương mại song phương giữa Việt Nam và Hoa Kỳ đã tăng khoảng 250 lần, từ 450 triệu USD năm 1995 lên hơn 111 tỉ USD năm 2021. Đặc biệt, kim ngạch song phương năm 2021 tăng gần 21 tỉ USD so với năm 2020 bất chấp đại dịch COVID-19 kéo dài và diễn biến phức tạp ảnh hưởng đến chuỗi cung ứng toàn cầu…. Nhiều năm qua, Hoa Kỳ luôn là một trong những đối tác có đầu tư lớn nhất tại Việt Nam, với gần 1.150 dự án đang hoạt động, tổng vốn đầu tư đăng ký hơn 10,3 tỉ USD, xếp thứ 11/141 nền kinh tế có đầu tư tại Việt Nam.” Hoa Kỳ là thị trường xuất khẩu mang lại thặng dư lớn nhất của Việt Nam. Trong hai năm đại dịch cúm Tàu hoành hành, Hoa Kỳ cũng là quốc gia đã tài trợ lớn nhất cho Việt Nam với hơn 40 triệu liều vaccine, các trang thiết bị điều trị và thiết bị y tế cần thiết cũng như các chương trình huấn luyện nhân sự CDC rất quí giá. Sự hào phóng này đối nghịch hoàn toàn với người anh em “4 Tốt” của đảng CSVN. Những tưởng, quan hệ song phương Việt Nam – Hoa Kỳ đầy triển vọng tốt đẹp cùng sự giúp đỡ quí giá của Washington đã được chứng minh trong thời gian qua sẽ khiến CSVN thay đổi được nhận thức và định kiến chính trị từ trước tới nay. Nhưng điều này hoàn toàn sai lầm. CSVN không thay đổi, họ chỉ lợi dụng Hoa Kỳ trong qua các hiệp định thương mại FTA, nhận viện trợ và lợi dụng các hình ảnh mang tính biểu tượng sức mạnh của Hoa kỳ để “lấy le” với anh bạn vàng Trung Cộng. Chính sách bang giao với Hoa Kỳ của CSVN bắt chước lại chính sách của Bắc Kinh của những thập niên trước. Cuộc chiến tranh xâm lược Ukraine đã cho thấy không chỉ là sự lựa chọn phe của CSVN mà đó là cả một “ý thức hệ” không thể thay đổi của Hà Nội. Và ngay sau chuyến thăm Việt Nam mới đây của Bộ Trưởng Quốc Phòng Trung Quốc Ngụy Phượng Hòa trong khuôn khổ “giao lưu hữu nghị Quốc phòng biên giới Việt – Trung lần thứ 7” hôm 23 tháng Tư, 2022. Tại Hà Nội, hôm 25 tháng Tư, trong buổi tiếp đón xã giao ông Đại Sứ Hoa Kỳ Marc E. Knapper, ông Nguyễn Phú Trọng đã nhắc lại điệp khúc “Việt Nam chưa bao giờ có cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày hôm nay, trước hết là nhờ vào đường lối đối nội, đối ngoại đúng đắn.” Ông cha ta có câu tục ngữ “chưa qua sông đã đấm b… vào sóng” có lẽ là câu thích hợp nhất trong bối cảnh này. Thứ ngôn ngữ ngoại giao kẻ cả, lố bịch được giới chóp bu CSVN nhắc lại mỗi khi Bắc Kinh đưa ra một lời hứa hẹn hay một “củ cà rốt” nào đó vẫn được nghe cách đây hơn 15 năm trước như “hoan nghênh sự phát triển tích cực của quan hệ hai nước trong thời gian qua trên tinh thần ‘gác lại quá khứ, vượt qua khác biệt, phát huy tương đồng, hướng tới tương lai'”; cứ như thể Hoa Kỳ là quốc gia phải cầu cạnh và có nghĩa vụ đạo đức với Việt Nam và sự giúp đỡ to lớn các nước Phương Tây giúp Việt Nam vượt qua cơn đại dịch cúm Tàu kinh hoàng vừa qua chỉ là “nước chảy qua cầu,” “đá ném ao bèo” mà thôi. Và như vậy 500.000 USD “ủng hộ nhân đạo” Ukraine chỉ là một chiêu trò rẻ tiền của giới chức CSVN trước chuyến đi Mỹ của ông Phạm Minh Chính. Sự ngu ngục và đớn hèn trước cường quyền, tâm thức nô lệ của giới chức CSVN là vĩnh viễn. Sẽ không có cuộc “quay xe” nào như mạng xã hội ồn ào bàn tán. Những suy nghĩ ngây thơ và sự sốt sắng của những “Youtuber dân chủ” có lẽ góp phần làm rối thêm công cuộc tìm kiếm một lối thoát đầy cam co cho “con thuyền không bến” Việt Nam mà thôi. Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}