{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/12/co-lung-lay-moi-phai-bao-ve.html", 
    "tg_dang_tin": "2020-12-04 22:20:00", 
    "tieu_de": "Có lung lay mới phải bảo vệ", 
    "noi_dung": "Phạm Trần (Danlambao) - Chỉ còn 30 ngày nữa đến kỳ Đại hội XIII của đảng Cộng sản Việt Nam, diễn ra trong tháng 01 năm 2021, nhưng từ Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng xuống tới Lãnh đạo cấp Ủy cơ sở lại đang hô hào phải bảo vệ Tư tưởng Đảng bằng mọi giá.  Chiến dịch này không mới, vì đã được Bộ Chính trị thực hiện từ Khóa đảng VII năm 1991 dưới thời Tổng Bí thư đảng Đỗ Mười, khi các Chính phủ Cộng sản ở Đông Âu và Liên bang Sô Viết tan rã. Nhưng 30 năm sau, tình trạng chệch hướng và suy thoái tư tưởng trong đảng vẫn tiếp tục lan rộng đến mức khẩn trương ở thời điểm tổ chức Đại hội đảng XIII là bằng chứng cho thấy nguy cơ “tự diễn biến” và “tự chuyển hóa” trong cán bộ đảng viên đã nghiêm trọng hơn bao giờ hết.  Vậy “Tư tưởng Đảng” là gì, và tại sao lại có vấn đề? Đó là tổng hợp Chủ nghĩa Mác-Lênin và Tư tưởng Cộng sản Hồ Chí Minh, đã được triệt để và thống nhất thi hành trong đường lối cầm quyền độc tài của đảng CSVN.  Để đối phó với đường lối cứ khăng khăng “đổi mới nhưng không đổi mầu”, hay “hội nhập mà không hòa tan” của đảng, một số không nhỏ cán bộ, đảng viên cấp tiến và đội ngũ Trí thức có uy tín, từ chục năm qua đã mạnh dạn vạch ra những sai lầm của đảng. Họ kêu gọi đảng phải thay đổi, dứt khoát từ bỏ Chủ nghĩa Cộng sản đã bị nhân dân Nga và khối Đông Âu ném vào sọt rác từ thập niên 80. Họ kêu gọi đảng chấm dứt độc quyền cai trị không do dân ủy nhiệm nhưng đảng đã tự ý dành lấy để ghi vào “Cương lĩnh Xây dựng Đất nước trong thời kỳ qúa độ lên Chủ nghĩa Xã hội (Bổ sung, Phát triển năm 2011)”, và Hiến pháp năm 2013.  Những người thức thời “kiến nghị” đảng phải tôn trọng quyền làm chủ đất nước và tương lai chính trị của nhân dân vì một nhà nước độc tài và một đảng độc quyền cai trị không còn phù hợp với kỷ nguyên hội nhập của Thế giới văn minh. Họ kêu gọi Lãnh đạo đảng hãy can đảm vượt qua cái bóng của chính mình để từ bỏ tham quyền cố vị, trả lại dân quyền tự do lựa chọn người lãnh đạo qua bầu cử dân chủ, trực tiếp và đa nguyên đa đảng.  Nhưng Đảng đã bác bỏ những yêu cầu đúng đắn và ôn hòa này, cho rằng đó là âm mưu chống đảng, chống lại nhân dân của các thế lực thù địch trong ngoài và những thành phần trong dân, trong Đảng được gọi là “các phần tử cơ hội, bất mãn chính trị”. Đảng lên án họ có ý đồ loại đảng ra khỏi lãnh đạo để thay vào đó bằng chế độ “dân chủ tư sản” theo Tư bản Tây phương. Đảng cũng khơi khơi nói văng mạng rằng “Đảng lãnh đạo là tất yếu của lịch sử” nên ông Hồ Chí Minh, người thành lập đảng, đã để lại trong Di chúc câu nói “đảng ta là một đảng cầm quyền” khi sắp lìa đời năm 1969. (Hà Nội, ngày 10 tháng 5 năm 1969 – Hồ Chí Minh)  Cơ hội ở đâu?  Vậy thành phần “cơ hội và bất mãn chính trị” là những ai?  Tuyên giáo đảng trả lời: \"… Cùng với quá trình lãnh đạo cách mạng, Đảng Cộng sản Việt Nam đã phải không ngừng đấu tranh để phòng và chống những biểu hiện của chủ nghĩa cơ hội, trong đó nổi bật là phòng và chống tệ cơ hội chính trị nhằm loại bỏ những phần tử cơ hội trong đội ngũ, xây dựng sự đoàn kết, thống nhất về chính trị, tư tưởng và tổ chức trong Đảng.”  Chi tiết hơn, Tuyên giáo cho biết: \"Thực chất của tệ cơ hội chính trị là một bộ phận không nhỏ những kẻ cơ hội, thiếu lý tưởng cộng sản, tìm cách chui vào Đảng, mang danh cán bộ, đảng viên cộng sản để tìm cơ hội “thăng quan tiến chức”. Bất chấp lợi ích của Đảng, của nhân dân, họ tìm cách vun vén cho lợi ích cá nhân, gia đình, dòng tộc cốt để “vinh thân phì gia”. Họ say mê quyền lực, địa vị, coi như một thứ có thể mua bán, tiến thân, từ đó mà khéo luồn lách, nịnh bợ lấy lòng cấp trên, để tranh thủ lá phiếu trước mỗi đợt bầu cử. Họ kéo bè kết cánh, móc ngoặc trên dưới, trong ngoài, dựa vào những lợi thế là “hậu duệ”, “quan hệ”, “tiền tệ” với những cán bộ cấp trên để tìm mọi cách chạy chức, chạy quyền, chạy danh, chạy lợi, chạy chỗ, chạy bằng cấp, chạy tuổi... khi bị phát hiện thì tiếp tục chạy tội. Họ lợi dụng việc tuyển chọn, đánh giá, luân chuyển cán bộ để trục lợi cá nhân, tìm mọi cách đưa người “cùng cánh” vào nắm những chức vụ trong cơ quan mà không chịu chọn những người có đủ đức, tài, gây mất đoàn kết nội bộ. Từ đó, họ dần từ bỏ trách nhiệm phụng sự Tổ quốc, phụng sự nhân dân, không còn là “công bộc” của dân, trở thành những “ông quan” cách mạng đục khoét tiền bạc, của cải của nước, của dân. Hình ảnh và hành động của họ làm xói mòn lòng tin của nhân dân đối với Đảng, làm suy yếu sức mạnh của Đảng.”  À thì ra bọn người cơ hội nhiều nhất lại chính là cán bộ đảng viên, không phải là con đẻ của các “thế lực đù địch” như Tuyên giáo vẫn bịa ra để che đậy và tuyên truyền.  Dù vậy, bài viết của Tuyên giáo vẫn không quên chém gió đổ tội cho nền kinh tế thị trường đã đóng góp làm suy thoái đảng viên. Bài báo viết: \"Dưới tác động bởi mặt trái của cơ chế thị trường và sự chống phá quyết liệt của các thế lực thù địch bằng chiến lược “diễn biến hòa bình” đã dẫn tới một bộ phận không nhỏ cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, “tự diễn biến”, “tự chuyển hóa”. Từ đó, đã tiếp tục nảy sinh tệ cơ hội chính trị trong đội ngũ cán bộ, đảng viên, đe dọa tới sự sống còn của Đảng, của chế độ.” (Trích “Phòng và chống tệ cơ hội chính trị hiện nay”, Tuyên giáo, ngày 2/1/2020)  Nhưng “thế lực thù địch” và “diễn biến hòa bình” ở đâu, ai cầm đầu hay toàn là chuyện con ma ngáo ộp do Tuyên giáo bịa ra để hù họa?  Vì vậy, từ vài năm qua, Tuyên giáo đã tập trung phối hợp với Tổng cục Chính trị Bộ Quốc phòng và đội ngũ tuyên truyền Công an ra sức tấn công hội đồng vào những người yêu cầu đảng đã “đổi mới kinh tế” thì cũng phải “đổi mới chính trị” để thay da đổi thịt chế độ, hầu tạo đoàn kết toàn dân, đưa đất nước tiến lên văn minh và phú cường để có đủ khả năng chống đe dọa cướp đất, lấn biển của Trung Cộng.  Nhưng nói mãi, kiến nghị hoài mà đảng cứ khư khư “bảo hoàng hơn vua”, tiếp tục chũi đầu xuống cát và cam phận nô lệ Tầu để được sống yên nên họ đã bảo nhau “tự diễn biến” và “tự chuyển hóa”, tự ý xa đảng và không làm theo lệnh đảng nữa. Biến chứng chính trị này trong đảng viên đã sinh ra quốc nạn tham nhũng và tranh giành quyền lực trong đảng, khiến người đứng đầu đảng, ông Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng phải phát động chiến dịch được gọi là “đốt lò” từ Khóa đảng XII.  Theo Báo cáo của Ủy ban Kiểm tra Trung ương thì: \"Trong nhiệm kỳ vừa qua, cấp ủy, tổ chức Đảng và ủy ban kiểm tra các cấp đã kiểm tra, giám sát hàng chục vạn tổ chức Đảng và hàng triệu đảng viên; thi hành kỷ luật hơn một nghìn tổ chức Đảng và hơn 87 nghìn đảng viên, trong đó, có cả cán bộ lãnh đạo cấp cao của Đảng và Nhà nước, các tướng lĩnh trong lực lượng vũ trang, kể cả đương chức và đã nghỉ hưu.” (Trích Báo cáo của Kiểm Tra Trung ương ngày 27/11/2020)  Bằng chứng đảng rã  Bên cạnh thành tích này, đảng vẫn phải đối phó với nguy cơ đảng viên không còn tin vào Chủ nghĩa Cộng sản và đường lối lãnh đạo độc quyền của đảng. Chứng minh cho chuyện “rã đám” không phải là vấn đề có thể làm ngơ, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng nói: \"Đấu tranh không chỉ chống tham nhũng tiêu cực, đấy là một mặt thôi. Suy thoái về tư tưởng chính trị, đạo đức, lối sống, suy thoái về chính trị mới đáng sợ. 100 ngày đang giữ được trong sạch chỉ cần một giây phút yếu lòng thôi có khi hỏng cả đời. Tại sao tôi cứ hay nói \"danh dự là điều thiêng liêng cao quý nhất” (Trích phát biểu ngày 01/12/2020, tại Hội nghị Đảng ủy Công an Trung ương)  Trước đó, ngày 25/11 (2020) tại Hà Nội, ông Trọng còn nói với các Ủy viên của Thường trực Ban Chỉ đạo Trung ương về phòng, chống tham nhũng (Ban Chỉ đạo): \"Đấu tranh phòng, chống tham nhũng, tiêu cực không chỉ trong lĩnh vực kinh tế, mà còn trong lĩnh vực tư tưởng chính trị, đạo đức, lối sống, đặc biệt là quan điểm tư tưởng chính trị - đây mới là vấn đề quan trọng, sự suy thoái về tư tưởng chính trị, đạo đức, lối sống nói chung.”  Đề cập đến tình trạng chạy chức, chạy quyền, chạy được quy hoạch cán bộ cấp chiến lược trước Đại hội đảng XIII, ông Nguyễn Phú Trọng nêu lên một thực trạng, tưởng đã chấm dứt sau 5 năm xây dựng, chỉnh đốn đàng. Ông bêu rếu rằng: \"Sắp Đại hội đến nơi rồi, đi tranh thủ vận động anh ủng hộ em, nói xấu anh này nghĩ thế nọ thế kia, tranh giành nhau quyền lực, như vậy có xứng đáng là cán bộ, đảng viên, cán bộ cấp cao lại càng không được như thế, không thể như thế. Điều quan trọng nhất là tư cách người cách mạng. Tham nhũng về mặt chính trị, tư tưởng, đạo đức, lối sống... là nguy hiểm vô cùng, sắp tới phải làm mạnh cái này, sống làm sao để đến lúc nhắm mắt xuôi tay khỏi phải ân hận, danh dự mới là điều thiêng liêng, cao quý nhất!”  Nhưng “sắp tới” là khi nào? Liệu từ nay đến ngày khai mạc Đại hội đầu tháng 01/2021 có còn kịp không, hay sang tên cho Khóa đảng XIII giải quyết? Thế rồi ông Trọng tự khoe và cau có khi bị chỉ trích: \"Trước đây, có ý kiến nói là “trên nóng, dưới lạnh”, thì bây giờ hình như dưới bớt lạnh, có chuyển rồi, ấm ấm rồi. Những khâu yếu trước đây, như thu hồi tài sản khó thì nay đã thu hồi được rồi…Từ thanh tra, kiểm tra, kiểm toán, kiểm sát, công an, quân đội, tòa án, bây giờ phối hợp cùng vào cuộc, đồng lòng, nhất trí… Đặc biệt, công tác đấu tranh phòng, chống tham nhũng nhận được sự đồng tình nhất trí của nhân dân, vụ nào đưa ra hình như nhân dân cũng đồng tình, trừ bọn phản động cố tình bôi xấu, kích động, bịa đặt rằng sắp Đại hội đến nơi lại tìm cách loại nhau, đánh nhau nội bộ. Nhưng cái đó bây giờ người dân cũng chẳng tin. Càng sát tới Đại hội càng phải làm.” (theo TTXVN –Thông tấn Xã Việt Nam--, ngày 25/11/2020)  Điểm lớn trong diễn văn trước thềm Đại hội đảng, là cơ hội để ông Trong khoe thành tích chống tham nhũng, nhưng đồng thời chính là chuyện ông nhìn nhận tệ nạn “Tham nhũng về mặt chính trị, tư tưởng, đạo đức, lối sống” trong cán bộ, đảng viên đang đe dọa sự sống còn của chế độ.  Do đó ông Nguyễn Phú Trọng đã răn đe rằng: \"Tư tưởng chỉ đạo xuyên suốt của toàn Đảng, toàn dân và toàn quân ta là kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới của Đảng để xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa. Đây là vấn đề có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai được ngả nghiêng, dao động.” (Trích bài viết “Chuẩn bị và tiến hành thật tốt Đại hội XIII của Đảng, đưa đất nước bước vào một giai đoạn phát triển mới”, ngày 31-08-2020)  Tất nhiên là đã có không ít người “dao động” và “ngả nghiêng” nên ông Trọng mới sốt điên lên như thế, nhất là vào thời điểm ông muốn được lịch sử và nhân dân ghi ơn sau 10 năm cầm quyền với chiếc áo “vàng mã” đeo đầy huy chương chống tham nhũng, lãng phí.  Báo công an Hà Nội nói gì?  Đồng tình với ông Trọng trong báo đảng rất nhiều. Chỉ nêu ra đây bài viết của báo An ninh Thủ đô, Cơ quan của Công an Thành phố Hà Nội ngày 26/11/2020 để thấy những nguy cơ ông Trọng cảnh báo không phải là chuyện nhỏ.  Bài báo mở đầu: \"Những hoạt động chống phá Đảng, Nhà nước, chế độ ta là mục tiêu của các thế lực thù địch cũng như phần tử phản động, cơ hội chính trị. Những hoạt động chống phá này ngày càng gia tăng trong dịp chúng ta tiến hành Đại hội Đảng các cấp, tiến tới Đại hội toàn quốc lần thứ XIII của Đảng với một “trọng điểm” chống phá là nền tảng tư tưởng của Đảng ta.”  Bài viết gay gắt rằng: \"Trong hoạt động chống phá, nền tảng tư tưởng của Đảng và chế độ ta là một “trọng điểm” mà các thế lực thù địch, phản động tập trung chống phá… Các thế lực thù địch, chống đối đã ra sức xuyên tạc, phủ nhận Chủ nghĩa Mác - Lênin, Tư tưởng Hồ Chí Minh với các luận điệu lặp đi lặp lại như: “Sự sụp đổ của chủ nghĩa xã hội ở Liên Xô và Đông Âu là minh chứng cho Chủ nghĩa Mác - Lênin hiện đã lỗi thời, không còn phù hợp”; việc “Đảng Cộng sản Việt Nam kiên định Chủ nghĩa Mác - Lênin là sai lầm”... Không những thế, chúng còn tìm cách đặt Tư tưởng Hồ Chí Minh đối lập với Chủ nghĩa Mác - Lênin, đồng thời xuyên tạc, bôi nhọ thân thế, sự nghiệp Hồ Chí Minh nhằm hạ bệ uy tín và phủ nhận tư tưởng của Người.”  Đối với các Văn kiện dự thảo, quan trọng nhất là Báo cáo Chính trị của khóa Đảng XII sẽ được trình cho tại Đại hội đảng XIII, ai cũng biết không có những đột phá để mở ra đường đi mới mà chỉ lập lại quan điểm phải kiên trì Chủ nghĩa Cộng sản cố hữu, giáo điều và lạc hậu. Đảng sẽ tiếp tục xây dựng đất nước với chủ trương làm “kinh tế thị trường theo định hướng Xã hội Chủ nghĩa” mơ hồ, không lối thoát. Nhưng đảng lại khoe các Dự thảo Văn kiện là kết tinh của công sức nghiên cứu, tìm tòi và tập trung trí tuệ của Bộ Chính trị và Ban Văn kiện đảng do ông Trọng cầm đầu với sự gióp ý của toàn đảng, toàn dân. Vì vậy ông Trọng mới tự mãn nói văng mạng rằng “Văn kiện là văn bia, còn để lại đời sau.”  Nhưng không ai biết trong số các ý kiến đóng góp từ ngày 20/10 đến 10/11 năm 2020, có bao nhiêu ý kiến trái với ý đảng nhưng hợp lòng dân? Ban Tuyên giáo nắm hết các Báo cáo và giấu nhẹm mọi ý kiến như đã làm trong các kỳ Đại hội trước nên điều khoe rằng Văn kiện đảng đã phản ảnh “ý đảng, lòng dân” là chuyện bịa của ông Võ Văn Thưởng, Ủy viên Bộ Chính trị, Ủy viên Trung ương đảng, Trưởng Ban Tuyên giáo Trung ương.  Do đó, khi “nền tảng tư tưởng Đảng” bị chỉ trích, báo An ninh Thủ đô đã phản ứng như bị chạm nọc rằng: \"Mục tiêu phá hoại nền tảng tư tưởng của Đảng ta là nhằm chống phá Đảng, Nhà nước và chế độ ta. Vì thế, đấu tranh bảo vệ nền tảng tư tưởng của Đảng chính là bảo vệ Đảng, bảo vệ Cương lĩnh chính trị, đường lối lãnh đạo của Đảng, bảo vệ Chủ nghĩa Mác - Lênin, Tư tưởng Hồ Chí Minh.”  Bài báo tiếp tục tuôn như nước trong ao tù được tháo chảy: \"Việc chống phá nền tảng tư tưởng của Đảng ta được các thế lực thù địch, phản động, cơ hội chính trị thực hiện bằng mọi phương thức, thủ đoạn. Chúng đã tăng cường xuất bản, tán phát các loại ấn phẩm, tài liệu như: Các báo cáo, văn bản của các tổ chức quốc tế, các tổ chức phi Chính phủ như: Tổ chức Ân xá Quốc tế (AI), Tổ chức Theo dõi nhân quyền quốc tế (HRW)… cùng các ấn phẩm: sách báo, tạp chí, tập san, tờ rơi… của các cá nhân, tổ chức phản động lưu vong, số đối tượng cơ hội chính trị trong và ngoài nước; hàng nghìn trang web, blog, các chương trình phát thanh, phát hình bằng tiếng Việt ở nước ngoài…”  Cuối cùng, báo An ninh Thủ đô đã quy tôn ông Hồ và Chủ nghĩa Cộng sản Mac-Lenin lên tận mây xanh, khi viết: \"Cùng với thời gian và đòi hỏi của cách mạng, Đảng ta khẳng định: “Tư tưởng Hồ Chí Minh là một hệ thống quan điểm toàn diện và sâu sắc về những vấn đề cơ bản của cách mạng Việt Nam, kết quả của sự vận dụng và phát triển sáng tạo Chủ nghĩa Mác - Lênin vào điều kiện cụ thể của nước ta, kế thừa và phát triển các giá trị truyền thống tốt đẹp của dân tộc, tiếp thu tinh hoa văn hóa nhân loại; là di sản tư tưởng và lý luận vô cùng to lớn và quý giá của Đảng và dân tộc ta, mãi mãi soi đường cho sự nghiệp cách mạng của nhân dân ta giành thắng lợi” và tư tưởng của Người đã trở thành một tài sản tinh thần quý báu của Đảng ta và dân tộc ta.”  Thao thao bất tuyệt như thế, nhưng Tuyên giáo đảng và báo của Công an Hà Nội lại quên rằng Chủ nghĩa Cộng sản đã chết và ông Hồ Chí Minh cũng không còn nữa, lấy ai để chứng minh Đảng CSVN không lầm đường lạc lối?  Tướng Nguyễn Trọng Vĩnh  Hãy đọc lại nhận xét về đảng CSVN của cố Đại sứ Hà Nội tại Bắc Kinh, Thiếu tướng Nguyễn Trọng Vĩnh, đưa ra ngày 25/09/2017. Nguyên Đại tá Công an Nguyễn Đăng Quang đã ghi lại và phổ biến, dựa theo thư chuyển của Nhà văn kiêm dịch giả Nguyễn Nguyên Bình, hội viên Hội Nhà văn Hà Nội, trưởng nữ của Lão tướng Nguyễn Trọng Vĩnh (1916 – 26 tháng 12 năm 2019).    Thiếu tướng Vĩnh: \"Cho rằng ĐCSVN nay đã hoàn toàn biến chất, trở nên quá hư hỏng, khó có thể sửa chữa được! Đảng đã đánh mất mình, không còn xứng đáng là lực lượng lãnh đạo nhà nước và xã hội nữa! Trong các hư hỏng trên, cụ nói có 3 hư hỏng nguy hiểm nhất:  - Một là, ĐCSVN đã trở thành một ổ tham nhũng trầm trọng, khó có thể kiềm chế và kiểm soát được! Bọn tham nhũng đều là những cán bộ, đảng viên trung cao cấp của Đảng, chúng đã trở thành bầy sâu, tập đoàn sâu và ăn của dân không từ một thứ gì!  - Hai là, ĐCSVN không còn là một khối đoàn kết vững chắc như xưa. Nay đã chia rẽ, đang hình thành nhiều phe nhóm lợi ích tệ hại trong đảng, và các phe phái này đang ra sức đấu đá, tranh giành nhau quyền lợi và quyền lực, không thiết tha gì với lợi ích dân tộc, với quyền lợi đất nước như hồi ĐLĐVN trước đây nữa!  - Ba là, ĐCSVN ngày nay đã lệ thuộc nặng nề vào ngoại bang, cụ thể là vào ĐCSTQ! Sau khi bí mật ký kết thỏa ước Thành Đô (9/1990) với ĐCSTQ, Ban lãnh đạo ĐCSVN kể từ đó đã lệ thuộc gần như mọi mặt vào ĐCSTQ! ĐCSVN làm ngơ, không dám ra tuyên bố phản đối và thực hiện biện pháp đáp trả khi chủ quyền biển đảo của Tổ quốc bị bọn TQ xâm phạm, đặc biệt là sự kiện từ đầu tháng 5/2014 đến giữa tháng 7/2014, khi TQ ngang ngược coi thường luật pháp quốc tế và chủ quyền quốc gia của Việt Nam, chúng hạ đặt trái phép dàn khoan HD.981 trong vùng đặc quyền kinh tế và thềm lục địa của Việt Nam, và mới đây Việt Nam phải nhẫn nhục đầu hàng, chấp nhận yêu sách ngang ngược của TQ đòi VN phải ngừng Dự án khoan thăm dò khí đốt tại Lô 136/03 thuộc bãi Tư Chính nằm hoàn toàn trong vùng đặc quyền kinh tế của Việt Nam!”  Đấy là kết luận của Thiếu tướng Nguyễn Trọng Vĩnh, một công thần của chế độ, đưa ra năm 2017. Bây giờ, 3 năm sau, có ai trong đảng CSVN, kể cả đảng trưởng Nguyễn Phú Trọng, dám nói tướng Vĩnh đã sai lầm chăng?-/-  (12/020) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}