{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/bao-chi-lam-tay-sai-thi-xa-hoi-suy-thoai.html", 
    "tg_dang_tin": "2021-06-24 09:54:00", 
    "tieu_de": "Báo chí làm tay sai thì xã hội suy thoái", 
    "noi_dung": "Phạm Trần (Danlambao) - Báo chí tự phong “cách mạng” của Cộng sản ở Việt Nam đã hiện nguyên hình là cái loa tuyên truyền cho đảng để phủ nhận quyền tự do ngôn luận và tự do báo chí của dân.  Việc này đã, một lần nữa, được chứng minh vào dịp kỷ niệm 96 năm của điều gọi là “ngày báo chí cách mạng Việt Nam” (21/6/-1925 – 21/6/2021). Ngày 21/6 được chọn để đánh dấu việc ông Hồ Chí Minh đã một mình thành lập và biên tập Báo Thanh niên - cơ quan của Hội Việt Nam Cách mạng Thanh niên - tại Quảng Châu (Trung Quốc) để truyền bá chủ nghĩa Mác - Lê-nin vào Việt Nam.  Vì vậy trong nhiều văn kiện, nghị quyết, Đảng CSVN đã đặc biệt nhấn mạnh: \"Nhiệm vụ của báo chí là bảo vệ và phát triển chủ nghĩa Mác - Lê-nin, tư tưởng Hồ Chí Minh, quan điểm, đường lối của Đảng; làm cho hệ tư tưởng của Đảng, của giai cấp công nhân, lý tưởng xã hội chủ nghĩa…đồng thời tích cực đấu tranh, góp phần ngăn chặn và từng bước đẩy lùi tham nhũng, lãng phí, quan liêu, các tiêu cực và tệ nạn xã hội; phản bác có hiệu quả những thông tin, quan điểm sai trái, phản động, thù địch, bảo vệ vững chắc trận địa tư tưởng của Đảng.” (Theo Tạp chí Cộng sản (TCCS), ngày 17-06-2021)  Tiêu biểu, công tác này đã được quy định trong Nghị quyết 5 khóa X năm 2007 thời Tổng Bí thư Nông Đức Mạnh, theo đó: \"Đối với báo chí, cần nhấn mạnh, báo chí là tiếng nói của Đảng, Nhà nước, của tổ chức chính trị - xã hội và là diễn đàn của nhân dân, đặt dưới sự lãnh đạo trực tiếp của Đảng, sự quản lý của Nhà nước và hoạt động trong khuôn khổ pháp luật…”  Quyết định báo chí phải làm theo lệnh đảng và tuyên truyền Chủ nghĩa Mác-Lênin và tư tưởng Công sản Hồ Chí Minh là nhiệm vụ bắt buộc, vì tất cả báo, đài đều của đảng, quân đội, công an và các Tổ chức, cơ quan đảng. Không có báo tư nhân ở Việt Nam, vì theo lời nguyên Trưởng ban Tuyên giáo Võ Văn Thưởng thì: \"Việt Nam không có báo chí tư nhân, đây là vấn đề có tính nguyên tắc.” (Diễn văn ngày 31/12/2020)  Vì vậy, theo quy định thì những gì ghi trong Nghị quyết là “phải làm”, không ai được từ chối thi hành.  Theo thống kê của Bộ Thông tin và Truyền thông thì: ”Hiện cả nước có 868 cơ quan báo chí, tổng số lao động trong các cơ quan báo chí là 41.600 người (trong đó, có 19.166 người được cấp thẻ nhà báo), có 72 đài phát thanh, truyền hình và thông tin điện tử. Tổng số lao động trong các đài/đơn vị hoạt động truyền hình là 18.481 người (trong đó, có 7.594 người được cấp thẻ nhà báo).” (theo Zing.VN, ngày 16/6/2021).  Như vậy, ngân sách nhà nước, lấy từ tiền lao động của dân đã phải nuôi ăn 60,081 người chỉ để phục vụ đảng và làm công tác báo chí và tuyên truyền, thay vì phục vụ quyền được thông tin trung thực của dân như quy định trong Điều 25 Hiến pháp, theo đó: ”Công dân có quyền tự do ngôn luận, tự do báo chí, tiếp cận thông tin, hội họp, lập hội, biểu tình…”  Ngoài ra, tiền lao động và đóng thuế của dân còn phải trả lương cho 10,000 quân nhân thuộc Lực lượng 47 (Chỉ thị 47) được huấn luyện theo tiêu chuẩn \"vừa hồng vừa chuyên\" để đấu tranh trên không gian mạng. Đảng nói lý do thành lập lực lượng này là để bảo vệ chế độ, và “bảo vệ an ninh tư tưởng trong quân đội” nhưng thực tế là chống lại quyền tự do tư tưởng và tự do ngôn luận của dân trên Internet (Mạng Xã hội).  Thượng tướng Nguyễn Trọng Nghĩa, khi còn là Phó chủ nhiệm Tổng cục chính trị cho biết: ”Quân ủy trung ương xác định bảo vệ Tổ quốc thì quân đội vẫn là nòng cốt, tác chiến bây giờ không chỉ trên bộ, trên biển, trên không nữa mà có tác chiến trên cả không gian mạng, thậm chí tác chiến trên vũ trụ.”  Nhà nước Việt Nam xác nhận có 62,7% người dân sử dụng internet, nhưng Tướng nghĩa nói: \"Sự phát triển này có hai mặt. Ở mặt trái, các thế lực lợi dụng internet để chống phá. Nội dung chống phá không thay đổi, nhưng lực lượng, phương tiện, thủ đoạn, công nghệ thì rất mới\". (theo báo Tuổi Trẻ, ngày 25/12/2017)  Ông Nguyễn Trọng Nghĩa cho biết hiện lực lượng này đang hoạt động rất tích cực, hiện có ở tất cả các đơn vị cơ sở, mọi miền mọi lĩnh vực của quân đội.  Ngoài Quân đội, lực lượng Công an cũng có một bộ phận chuyên theo dõi hoạt động trên Mạng xã hội dưới chiêu bài “bảo vệ an ninh nội bộ” để kiểm soát tư tưởng cán bộ, đảng viên và người dân.  Kết quả ra sao?  Nhưng khi đảng càng tìm cách kiêm soát, càng muốn cột cổ, bịt mắt người làm báo lôi đi theo định hướng độc tài đảng trị thì đó đây trong làng báo đã phát sinh hiện tượng phá rào muốn thoát khỏi sự kìm kẹp của nhà nước.  Bằng chứng như Tạp chí Cộng sản đã tiết lộ trong bài viết ngày 17/6 (2021): \"Tuy nhiên, bên cạnh những thuận lợi và kết quả đã đạt được thì hiện nay, báo chí nước ta cũng đang phải đối mặt với không ít khó khăn, thách thức. Trước những tác động của mặt trái nền kinh tế thị trường, của quá trình toàn cầu hóa, một số cơ quan báo chí có xu hướng thương mại hóa, chạy theo lợi nhuận, đề cao vật chất, rời xa tôn chỉ, mục tiêu, sứ mệnh cao cả mà Đảng, Nhà nước và nhân dân giao phó. Một số cơ quan báo chí còn thiếu nhạy bén chính trị, chưa làm tốt chức năng tư tưởng, văn hóa, có biểu hiện xa rời sự lãnh đạo của Đảng, sự quản lý của Nhà nước, xa rời tôn chỉ, mục đích, thông tin không trung thực, thiếu chính xác, ít tuyên truyền các điển hình tiên tiến, gương người tốt, việc tốt...”  Bài viết còn lên án: ”Một số nhà báo do chưa được đào tạo bài bản, thiếu bản lĩnh chính trị, thiếu kinh nghiệm nghề nghiệp và vốn sống, còn dao động về lập trường tư tưởng, đề cao danh vị, đồng tiền; có trường hợp bị một số thế lực xấu dụ dỗ, lôi kéo, nên đã có những bài viết vi phạm đạo đức, pháp luật; gây khó dễ cho các cơ quan, tổ chức, doanh nghiệp.” (TCCS, ngày 17-06-2021)  Trong khi đó, Trưởng ban Tuyên giáo Trung ương, Thượng tướng Nguyễn trọng Nghĩa cũng than phiền những yếu kém và chệch hướng của báo chí vẫn tiếp tục trong tình hình hiện nay (2021). Ông nói: ”Bên cạnh kết quả tích cực, việc quản lý báo chí nửa đầu năm 2021 còn bộc lộ hạn chế, thiếu sót.”  Theo ông Nghĩa: \"Chất lượng tham mưu, định hướng hoạt động báo chí, xuất bản chưa đáp ứng yêu cầu đặt ra. Công tác định hướng chính trị, tư tưởng có lúc chưa kịp thời, thiếu chiều sâu. Sự nhạy cảm chính trị của lãnh đạo, người làm báo tại một số cơ quan còn hạn chế. Thông tin phiến diện, cách khai thác vấn đề mang tính tiêu cực của một số cơ quan báo chí còn xảy ra.\" (Zing.VN, ngày 16-6-2021)  Do đó, Tướng Nghĩa yêu cầu: ”Các cơ quan chủ quản cần tăng cường công tác lãnh đạo, chỉ đạo hoạt động cơ quan trực thuộc, rà soát, chấn chỉnh công tác tổ chức, điều hành, phát hiện và xử lý kịp thời các sai phạm; chú trọng quản lý hoạt động của phóng viên, cộng tác viên, phóng viên thường trú.”  Chuyện cũ còn nguyên  Chuyện báo đảng sai phạm, xuống cấp, vi phạm đạo đức nghề nghiệp như sách nhiễu Doanh nghiệp tư nhân và nhà nước để có tiền bỏ túi không mới mà là chuyện được coi như bình thường trong làng từ năm này qua năm khác.  Bằng chứng như khi ông Bí thư Thường trực Trung ương đảng, Võ Văn Thưởng, còn là Trưởng ban Tuyên giáo, đã nói: ”Chúng ta cần cầu thị để thấy rằng, công tác báo chí năm 2020 vẫn còn một số hạn chế, khuyết điểm cần được nghiêm túc khắc phục. Điều dễ nhận thấy đó là một số cơ quan báo chí chưa theo kịp, chưa đáp ứng yêu cầu, nhiệm vụ của đất nước trong tình hình hiện nay. Sự phối hợp trong công tác chỉ đạo, định hướng, cung cấp thông tin cho báo chí trong một số trường hợp còn thiếu nhịp nhàng. Chưa kịp thời sửa đổi, bổ sung quy định của Đảng, Nhà nước để điều chỉnh hoạt động báo chí cho phù hợp với sự phát triển của thực tiễn. Các cấp hội nhà báo chưa phát huy hết trách nhiệm trong việc giáo dục đạo đức nghề nghiệp đối với hội viên, còn duy tình, vị nể, có biểu hiện trông chờ trong xử lý các sai phạm, vi phạm đạo đức nghề nghiệp đối với hội viên. Công tác thanh tra, kiểm tra, giám sát, chấn chỉnh tình trạng vi phạm trong hoạt động báo chí chưa thường xuyên, liên tục, kết quả xử lý chưa tương xứng với tính chất, mức độ hành vi sai phạm, việc giám sát thực hiện kết luận thanh tra, kiểm tra còn hạn chế…” (Diễn văn ngày 31/12/2020)  Đã có thời ông Thưởng còn công khai nêu lên tình trạng “phóng viên đếm tầng”, “sáng đăng, trưa gặp, chiều gỡ” và “đăng cùng đăng, gỡ cùng gỡ” để vạch ra tình trạng tham nhũng vả những tính hư tật xấu của làng báo Việt Nam. Nhưng quan trọng hơn là hiện tượng báo chí tự ý xa rời nhiệm vụ tuyên truyền và không còn tuân theo chỉ đạo của đảng khi hành nghề.  Ông Thưởng 51 tuổi, người bây giờ chỉ đứng sau Tổng Bí thư Nguyễn Phú Trọng, còn nói: ”Tình trạng xa rời tôn chỉ mục đích, chức năng, nhiệm vụ của một số cơ quan báo chí vẫn tiếp diễn, mặc dù đã được lưu ý, nhắc nhở; tình trạng tư nhân lợi dụng liên kết để chi phối nội dung, hoạt động báo chí đã được nhận diện, chỉ ra nhưng khắc phục chưa hiệu quả. Xuất hiện một số biểu hiện thông tin không phù hợp tư tưởng chỉ đạo, định hướng báo chí, xa rời nhiệm vụ chính trị, hạ thấp chức năng tuyên truyền, giáo dục. Việc quản lý phóng viên, văn phòng đại diện, phóng viên thường trú, cộng tác viên còn lỏng lẻo, thậm chí có cơ quan báo chí giao khoán nguồn thu, đặt nặng kinh tế báo chí dẫn đến việc cấp giấy giới thiệu không đúng quy định, không phù hợp tôn chỉ mục đích. Tình trạng phóng viên, cộng tác viên bị cơ quan chức năng xem xét, xử lý kỷ luật, thậm chí là bị khởi tố, bắt tạm giam, truy tố, xét xử vì vi phạm pháp luật, lợi dụng hoạt động nghề nghiệp để trục lợi ngày càng tăng.”  Ngoài ra ông Thưởng còn nói thẳng: \"Một bộ phận lãnh đạo, phóng viên cơ quan báo chí thiếu bản lĩnh chính trị, thiếu tu dưỡng, rèn luyện về đạo đức, mơ hồ, ngộ nhận trong nhận thức về vị trí, vai trò và nhiệm vụ của báo chí dẫn đến coi thường nguyên tắc, vi phạm quy tắc đạo đức nghề nghiệp, quy trình tác nghiệp, bị chi phối, cám dỗ bởi vật chất, mà bỏ qua sứ mệnh của người làm báo chân chính.”  Do đó, ông bảo: ”Công tác xây dựng Đảng trong cơ quan báo chí chưa được coi trọng đúng mức; việc khiếu nại, tố cáo kéo dài trong nội bộ một số cơ quan báo chí cũng tăng lên; việc xử lý vi phạm đảng viên, tổ chức đảng cơ quan báo chí chưa đủ sức răn đe.”  Nghị quyết số 35-NQ/TW, ngày 22-10-2018, của Bộ Chính trị khóa XII “Về tăng cường bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch trong tình hình mới” đã quy định “vai trò quan trọng của báo chí trong công tác xây dựng, bảo vệ Đảng.” Nhưng nay chính Báo chí cũng lơ là công tác này trong hàng ngũ mình thì như vậy đã hỏng toàn diện chưa ?  Đó là lý do tại sao TCCS đã nhìn nhận đang có tình trạng báo đi ngược chiều với đảng: ”Để bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch, đòi hỏi người làm báo phải am hiểu và nắm vững chủ nghĩa Mác - Lê-nin, tư tưởng Hồ Chí Minh, chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước. Song hiện nay, không ít nhà báo chưa tích cực học tập lý luận chính trị, chưa trau dồi chuyên môn, nghiệp vụ, ngại va chạm thực tiễn, né tránh những vấn đề gai góc. Một số nhà báo đưa tin thiếu sự kiểm chứng, chạy theo tâm lý nhất thời của đám đông; vội vàng, cẩu thả trong cách giật tít, câu view, câu like, làm mất đi sự trong sáng của tiếng Việt, gây bức xúc dư luận, làm tổn hại đến uy tín, danh dự, hình ảnh của cơ quan, tổ chức, cá nhân.” (Theo TCCS, ngày 17-06-2021)  Nên biết 14 năm trước, Nghị quyết TW 5-Khoa X ngày 1-8-2007 đã thừa nhận: \"Trong hoạt động báo chí, một số yếu kém, khuyết điểm được nhắc nhở nhiều lần nhưng chậm khắc phục, có mặt, có lúc, có nơi còn trầm trọng hơn. Một số cơ quan báo chí thiếu nhạy bén chính trị, chưa làm tốt chức năng tư tưởng, văn hoá, có biểu hiện xa rời sự lãnh đạo của Đảng, sự quản lý của Nhà nước, xa rời tôn chỉ, mục đích, thông tin không trung thực, thiếu chính xác, phản ánh nhiều về tiêu cực và tệ nạn xã hội, ít tuyên truyền các điển hình tiên tiến, gương người tốt, việc tốt, cổ vũ phong trào thi đua yêu nước.”  Hồi đó, đảng đã than phiền y như ngày nay (2021) về hiện tượng có: “Khuynh hướng tư nhân hoá, thương mại hoá báo chí, tư nhân núp bóng để ra báo, kinh doanh báo chí ngày càng tăng. Các cơ quan báo chí quan trọng của Đảng, Nhà nước chậm đổi mới, nội dung và hình thức chưa hấp dẫn, chất lượng và hiệu quả tuyên truyền không cao, chưa chi phối, làm chủ thông tin và định hướng được dư luận xã hội. Công tác chỉ đạo, quản lý báo chí còn nhiều hạn chế. Hệ thống đài phát thanh, truyền hình phát triển thiếu quy hoạch, gây lãng phí, tốn kém lớn.”  Ngoài ra 14 năm trước, đảng còn cảnh giác: ”Công tác quản lý báo chí còn buông lỏng, bị động, xử lý sai phạm thiếu kiên quyết, nể nang, né tránh kéo dài. Đội ngũ cán bộ và công tác đào tạo, bồi dưỡng cán bộ làm công tác tư tưởng, lí luận, báo chí còn nhiều hạn chế, yếu kém. Công tác tổng kết thực tiễn, nghiên cứu về tư tưởng, lí luận và báo chí chưa theo kịp sự phát triển của tình hình.”  Như vậy trong 14 năm qua, đồng thời với công tác “xây dựng, chinh đốn đảng” của 3 khóa đảng, việc sửa đổi những sai phạm của báo chí vẫn không tiến thêm bước nào. Tuy đảng không dám nhìn nhận đã có hiện tượng “tự diễn biến” và “tự chuyển hóa” trong làng báo như trong cán bộ, đảng viên, nhưng những nhìn nhận chậm đổi mới, chậm thay đổi trong công tác quản lý báo chí và tình trạng suy đồi đạo đức và xuống cấp của đội ngũ làm báo mỗi ngày một nghiêm trọng đã cho thấy trong toàn thể hệ thống cai trị, đảng đã không làm chủ được tình hình.  Vì vậy, nhân dịp kỷ niệm 96 năm ngày được gọi là “báo chí cách mạng” (21-6-1925 – 21-6-2021), đảng CSVN đã chỉ thị làng báo phải tăng cường tuyên truyền Chủ nghĩa Mác-Lênin và tư tưởng Cộng sản Hồ Chí Minh để bảo vệ Đảng, đồng thời tiếp tay đảng chống đòi hỏi tự do báo chí và tự do ngôn luận trong dân. Nhưng khi báo chí bênh vực độc tài thì xã hội suy thoái. -/-  (06/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}