{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/de-tranh-gianh-anh-huong-voi-trung-quoc-my-coi-dong-nam-a-la-trong-tam-trong-chien-luoc-an-ninh/", 
    "tg_dang_tin": "2021-07-25 00:00:00", 
    "tieu_de": "Để tranh giành ảnh hưởng với Trung Quốc, Mỹ coi Đông Nam Á là trọng tâm trong chiến lược an ninh", 
    "noi_dung": "Kể từ ngày 23/07/2021, bộ trưởng Quốc Phòng Mỹ lên đường công du ba nước Đông Nam Á. Sau chặng dừng tại Alaska, tướng Lloyd Austin lần lượt viếng thăm Singapore, Việt Nam và Philippines. Theo giới quan sát, chính quyền Biden củng cố sự hiện diện của Mỹ trong khu vực vào lúc cuộc đọ sức tranh giành ảnh hưởng với Trung Quốc trong vùng Đông Nam Á gia tăng. Qua chuyến công du đầu tiên đến Đông Nam Á ngay đầu nhiệm kỳ, bộ trưởng Quốc Phòng Mỹ, tướng Lloyd Austin, muốn chứng tỏ Washington quan tâm đến việc tăng cường hiện diện ở Đông Nam Á, trấn an các nước trong vùng rằng chính quyền Biden “không làm ngơ và cũng không xem nhẹ” các đối tác khu vực này. Thêm vào đó, như nhà nghiên cứu Aaron Jed Rabena, một thành viên Viện Nghiên Cứu Quan Hệ Quốc Tế Phililippines, được báo South China Morning Post trích dẫn, đây là một bằng chứng mới cho thấy “giờ đây Hoa Kỳ phối hợp với các đồng minh và đối tác để làm đối trọng với ảnh hưởng của Trung Quốc tại Đông Nam Á,” thuyết phục các nước trong khu vực về một giải pháp khác, giảm bớt mức độ lệ thuộc vào dự án Một Vành Đai Một Con Đường của Bắc Kinh. Singapore, Việt Nam và Philippines là những đầu cầu quan trọng của Mỹ trong khu vực. Trả lời báo South China Morning Post, Greg Poling  giám đốc cơ quan an ninh hàng hải AMTI thuộc Trung Tâm Nghiên Cứu Chiến Lược và Quốc Tế CSIS của Mỹ, giải thích lãnh đạo Lầu Năm Góc đã chọn ba quốc gia nói trên trong khu vực vì những lý do khác nhau. Singapore là một “đối tác an ninh quan trọng nhất của Hoa Kỳ.” Đối với Việt Nam, trong bối cảnh đang đọ sức với Trung Quốc thì trong mắt Washington, Việt Nam có vị trí gần gũi với Mỹ hơn cả. Nhìn đến Philippines, quốc gia này là đồng minh lâu đời nhất của Hoa Kỳ nhưng lại là nơi mà “cửa ngõ ra vào của Mỹ đang bị đe dọa nghiêm trọng” sau nhiều lần Manila dọa đình chỉ thỏa thuận quân sự với Washington. Cụ thể là chính quyền của tổng thống Duterte từ tháng 2/2020 liên tục dọa hủy thỏa ước VFA ký từ năm 1998. Đây là một thỏa thuận thăm viếng quân sự quy định một khung pháp lý cho việc Hoa Kỳ đưa quân đến Philippines tiến hành các cuộc tập trận chung. Trước thái độ càng lúc càng hung hăng của Trung Quốc ở Biển Đông, VFA lại càng mang tính chiến lược hơn bao giờ hết. Cũng báo South China Morning Post trong ấn bản ngày 20/07/2021 trích dẫn nhiều chuyên gia cho rằng có triển vọng đối thoại giữa lãnh đạo Lầu Năm Góc với các đối tác Philippines lần này không quá gay gắt. Tổng thống Rodrigo Duterte tuy có dọa đình chỉ VFA với Hoa Kỳ với hy vọng xích lại gần với Bắc Kinh để tranh thủ các nguồn đầu tư của Trung Quốc, thế nhưng mọi việc không diễn ra theo ý muốn của ông Duterte. Giáo sư quan hệ quốc tế đại học Pennsylvania, Hoa Kỳ, Renato de Castro, ghi nhận: Trung Quốc không giữ lời hứa đầu tư 26 tỷ đô la vào Philippines như chính chủ tịch Tập Cận Bình đã cam kết. Trong khi đó, Washington cam kết giúp Philippines hiện đại hóa quân đội và tháng trước vừa thông qua quyết định cung cấp 2,5 tỷ đô la trang thiết bị quân sự cho quốc gia Đông Nam Á này. Măt khác, tổng thống Duterte cũng có khuynh hướng đấu dịu, muốn dùng uy tín của Mỹ để “làm hạ nhiệt tình hình trong khu vực Biển Đông,” như ghi nhận của nhà nghiên cứu Collin Koh, Viện quan hệ quốc tế Đông Nam Á tại Singapore. Nhà nghiên cứu này muốn nói đến sự hiện diện càng lúc càng đông của lực lượng du kích biển Trung Quốc trong các vùng lãnh hải của Philippines. Thế còn đối thoại Mỹ- Việt thì sao? Giáo sư Carlyle Thayer, Học Viện Quốc Phòng Úc nhắc lại chính quyền Biden đã xác định Việt Nam là một “đối tác chiến lược ưu tiên” của Hoa Kỳ. Tướng Lloyd Austin đến Hà Nội lần này trong bối cảnh thuận lợi sau khi đôi bên vừa đạt được thỏa thuận liên quan đến hồ sơ Washington cáo buộc Việt Nam thao túng tiền tệ. Tuần trước, trong cuộc điều trần tại Thượng Viện, Marc Knapper, người được tổng thống Biden đề cử làm đại sứ Hoa Kỳ tại Việt Nam cho biết Mỹ có ý định nâng mức quan hệ với Việt Nam lên tầm “đối tác chiến lược.” Giáo sư Thayer cho rằng cuộc tiếp xúc đầu tiên với các lãnh đạo ở Hà Nội nhằm tìm hiểu và dọ ý các lãnh đạo Việt Nam về khả năng đưa Việt Nam thành một đối tác chiến lược của Mỹ, đẩy mạnh hợp tác phòng thủ trong bối cảnh Trung Quốc bành trướng tại Biển Đông. Chuyên gia thuộc Học Viện Quốc Phòng Úc, Carlyle Thayer, nhắc lại chuyến công du đầu tiên của bộ trưởng Quốc Phòng Mỹ lẽ ra phải được tiến hành sớm hơn. Lãnh đạo Lầu Năm Góc từng dự trù đến Việt Nam nhân dịp tướng Austin đến Singapore dự diễn đàn an ninh khu vực hồi đầu tháng 6/2021 nhưng rồi sự kiện này đã bị hủy bỏ vì đại dịch Covid-19. Ngoài Việt Nam, tuần trước ngoại trưởng Blinken đã họp qua cầu truyền hình với các đối tác ASEAN và một lần nữa lãnh đạo ngoại giao Hoa Kỳ đã nhấn mạnh đến tầm mức quan trọng của khu vực Đông Nam Á trong chiến lược Ấn Độ -Thái Bình Dương của Mỹ. Đây không chỉ là một thông điệp chính quyền Biden dồn dập nhắn gửi đến các đồng minh và đối tác Đông Nam Á của Hoa Kỳ mà chủ yếu là một tín hiệu mạnh Nhà Trắng nhắm thẳng đến Bắc Kinh. Thanh Hà Nguồn: RFI XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}