{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/12/ong-nguyen-phu-trong-se-nghi-huu-hay-o.html", 
    "tg_dang_tin": "2020-12-26 00:18:00", 
    "tieu_de": "Ông Nguyễn Phú Trọng sẽ nghỉ hưu hay ở lại?", 
    "noi_dung": "Phạm Trần (Danlambao) - \"Quân đội, Công an quyết không để hình thành các tổ chức chính trị đối lập dưới bất kỳ hình thức nào\". Càng gần ngày Đại hội đảng XIII, từ 25/1 đến 02/2/2021, càng có nhiều bàn tán liệu Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng có chịu nghỉ hưu vĩnh viễn hay lại muốn được yêu cầu lưu nhiệm với “trường hợp đặc biệt”, dù tuổi đã 12 năm vượt qúa tiêu chuẩn?  Về tuổi tác thì ông Trọng, sinh ngày 14/04/1944, sẽ 77 tuổi vào năm diễn ra Đại hội XIII. Theo quy hoạch mới, tuổi được bầu vào Bộ Chính trị và Ban Bí thư được ấn định ở 3 độ tuổi, từ dưới 60, từ 60 đến 65 và từ 65 tuổi trở lên.  Như vậy, điều được gọi là “trường hợp đặc biệt” về tuổi tác vẫn có thể xẩy ra với ông Nguyễn Phú Trọng.  Tại Đại hội đảng khóa XII (01/2026), ông Trọng đã được bầu ở lại Bộ Chính trị và giữ chức Tổng Bí thư đảng khi ông đã 72 tuổi, mặc dù khi ấy: \"Lãnh đạo Văn phòng Trung ương cho hay các Ủy viên Trung ương khoá XI được giới thiệu tái cử phải đáp ứng một trong các tiêu chuẩn là không quá 60 tuổi; Ủy viên Bộ chính trị, Ban bí thư khóa XI tái cử không quá 65 tuổi.” (theo VietNamExpress, ngày 15/05/2020)  Tuy nhiên, theo VietNamExpress: \"Ngoài tiêu chuẩn trên, Trung ương khoá XI đã giới thiệu năm nhân sự là trường hợp đặc biệt - quá tuổi tái cử theo quy định, nhưng vẫn được giới thiệu để cơ cấu vào khóa mới.  Trong đó một nhân sự Ủy viên Bộ Chính trị, Ban bí thư là Tổng bí thư Nguyễn Phú Trọng. Bốn nhân sự ủy viên Trung ương, gồm ông Uông Chu Lưu, Phó chủ tịch Quốc hội; Thượng tướng Bùi Văn Nam, Thứ trưởng Công an; Đại tướng Đỗ Bá Tỵ, Thứ trưởng Quốc phòng, Tổng tham mưu trưởng Quân đội nhân dân Việt Nam (hiện là Phó chủ tịch Quốc hội) và ông Huỳnh Phong Tranh, nguyên Tổng thanh tra Chính phủ (được giới thiệu nhưng không trúng cử).”  Ông Nguyễn Phú Trọng còn được Quốc hội bỏ phiếu bầu kiêm nhiệm chức Chủ tịch Nước ngày 18/10/2018, sau khi Chủ tịch Nước Trần Đại Quang đột ngột qua đời ngày 21/09/2018  Kỳ này, tiêu chuẩn cho Ủy viên Trung ương XIII cũng có 3 độ tuổi: Dưới 50, từ 50 đến 60 tuổi và từ 61 tuổi trở lên.  Chi tiết hơn, Ủy viên đảng dự khuyết, không dưới 45 tuổi; Chính thức từ 50 đền 60. Bộ Chính trị, Ban Bí thư từ 61 tuổi trở lên, nhưng không qúa 65. Tuy nhiên, đảng cũng để ngỏ cho những người ngoài 65, gọi là “trường hợp đặc biệt”, nhưng phải do Ban Chấp hành Trung ương quyết định, như đã xẩy ra trong Khóa đảng XII.  Vậy liệu “trường hợp đặc biệt” có thể lại xẩy ra với ông Trọng thêm lần thứ hai không? Có thể và không vì những lý do sau đây:  Thứ nhất, đã có một số cử tri và Ủy viên Trung ương đảng công khai muốn ông Trọng tiếp tục ở lại giữ cả hai chức vụ Tổng Bí thư và Chủ tịch nước vì họ thấy không ai có uy tín hơn ông trong lúc này. Hơn nữa khi hai chức vụ tập trung vào một (nhất nguyên) thì việc đảng và việc nước chạy nhanh hơn, đỡ tốn kém phải có 2 Văn phòng và số nhân viên riêng rẽ.  Tuy nhiên, hai chức vụ lại quy định cách bầu chọn khác nhau. Chức Tổng Bí thư đảng phải do Đại hội đảng chấp thuận, dựa theo danh sách đề cử của Bộ Chính trị, hay tự ứng cử trong số các Ủy viên Bộ Chính trị.  Trong khi chức Chủ tịch nước lại do Quốc hội chọn trong Danh sách Đại biểu Quốc hội được Ban Thường vụ Quốc hội đệ trình, hay tự ứng cử, nhưng cũng phải xuất thân là Ủy viên Bộ Chính trị và đã có kinh nghiệm từ 1 nhiệm kỳ trở lên.  Hiến pháp năm 2013 (sửa đổi và bổ sung) quy định ở Điều 87: \"Chủ tịch nước do Quốc hội bầu trong số các đại biểu Quốc hội.  Chủ tịch nước chịu trách nhiệm và báo cáo công tác trước Quốc hội.  Nhiệm kỳ của Chủ tịch nước theo nhiệm kỳ của Quốc hội. Khi Quốc hội hết nhiệm kỳ, Chủ tịch nước tiếp tục làm nhiệm vụ cho đến khi Quốc hội khoá mới bầu ra Chủ tịch nước.”  Tổng bí thư  Thứ hai, theo Điều 17 của Điều lệ Đảng, do Đại hội đảng lần thứ XI (12-19 tháng 01/2011 tại Hà Nội) thông qua, thì: \"Ban Chấp hành Trung ương bầu Bộ Chính trị; bầu Tổng Bí thư trong số Uỷ viên Bộ Chính trị; thành lập Ban Bí thư gồm Tổng Bí thư, một số Uỷ viên Bộ Chính trị do Bộ Chính trị phân công và một số Uỷ viên Ban Bí thư do Ban Chấp hành Trung ương bầu trong số Uỷ viên Ban Chấp hành Trung ương; bầu Uỷ ban Kiểm tra Trung ương; bầu Chủ nhiệm Uỷ ban Kiểm tra Trung ương trong số Uỷ viên Uỷ ban Kiểm tra Trung ương.  Số lượng Uỷ viên Bộ Chính trị, Uỷ viên Ban Bí thư và Uỷ viên Uỷ ban Kiểm tra Trung ương do Ban Chấp hành Trung ương quyết định.  Đồng chí Tổng Bí thư giữ chức vụ Tổng Bí thư không quá hai nhiệm kỳ liên tiếp.”  Như vậy, dù ông Trọng có được yêu cầu ở lại trong Bộ Chính trị khóa XIII với tư thế “trường hợp đặc biệt” vì đã qúa tuổi, ông vẫn không thể nghiễm nhiên được Bộ Chính trị mới bầu giữ chức Tổng Bí thư đảng, vì ông đã làm Tổng Bí thư 2 Khóa liên tiếp XI và XII từ 2011 đến 2021.  Hơn nữa, Điều 48 của Điều lệ đã minh thị: \"Chỉ Đại hội đại biểu toàn quốc mới có quyền sửa đổi Điều lệ Đảng.”  Thêm vào đó, tại Đại hội đại biểu toàn quốc lần thứ XI năm 2011, Ban Chấp hành Trung ương Đảng đã “tán thành trình Đại hội XIII của Đảng cho giữ Điều lệ Đảng hiện hành”, nhưng lại thòng câu: \"Giao Bộ Chính trị chỉ đạo nghiên cứu, tiếp thu ý kiến Trung ương và góp ý của các cấp uỷ, tổ chức đảng để điều chỉnh bằng các quy định, hướng dẫn của Ban Chấp hành Trung ương Đảng, Bộ Chính trị, Ban Bí thư.”  Cho đến trước ngày có Đại hội XIII, chưa thấy Bộ Chính trị XII có ý kiến “điều chỉnh” bản Điều lệ. Do đó, khi nào Ban Chấp hành Trung ương chưa sửa Điều lệ thì ông Trọng không được tiếp tục giữ chức Tổng Bí thư đảng nhiệm kỳ thứ 3.  Chủ tịch nước - độc quyền  Riêng chức Chủ tịch nước, theo quy định của Hiến pháp 2013, ông Trọng sẽ ở lại cho đến khi Quốc hội khóa XV bầu ra Chủ tịch nước mới. Việc này chỉ xẩy ra sau Cuộc bầu cử Quốc hội ngày 23/5/2021.  Theo quy định, cả Tổng Bí thư và Chủ tịch nước đều phải là người xuất thân là Ủy viên Bộ Chính trị và đã “tham gia Bộ Chính trị trọn một nhiệm kỳ trở lên; trường hợp đặc biệt do Ban Chấp hành Trung ương quyết định.”  Như vậy rõ ràng đảng nắm hết. Nhân dân, tuy được tiếng là “chủ nhân của đất nước”, hay việc gì cũng phải “dân biết, dân bàn, dân làm, dân kiểm tra, dân thụ hưởng” (mới thêm vào trong báo cáo Chính trị của khóa XII để trình ra Đại hội XIII) nhưng trong thực tế dân chỉ là bù nhìn, những con chốt biết đi bỏ phiếu theo quy định quen thuộc bất thành văn “Đảng cử dân bầu” đối với Quốc hội và Hội đồng Nhân dân mà thôi.  Nhân dân không được bầu Chủ tịch nước, lại càng không được xía mũi vào chuyện chọn Tổng Bí thư, dù người này giữ trong tay sinh mạng của cả nước.  Độc tài là vậy, chối sao được mà Đảng vẫn cứ oang oang cao giọng tung hô chủ trương dân chủ giả hiệu gọi là “tập trung dân chủ” trong đảng, nhưng lại không cho dân được hưởng dân chủ. Bằng chứng đảng đã độc quyền thông tin, báo chí khi cấm dân không được ra báo và không được lập đảng chính trị để cạnh tranh với đảng cầm quyền Cộng sản.  Càng trắng trợn hơn khi đảng công khai ra lệnh cho Quân đội và Công an phải ngăn chặn tuyệt đối sự thành hình Tổ chức chính trị đối lập với đảng cầm quyền CSVN.  Bằng chứng này đã được Bộ trưởng Quốc phòng, Đại tướng Ngô Xuân Lịch, khẳng định: \"Đối với nội bộ, lấy việc giáo dục, thuyết phục, phòng ngừa là chính, đi đôi với giữ nghiêm kỷ luật, kỷ cương, xử lý nghiêm minh hành vi vi phạm pháp luật; kịp thời ngăn chặn, xử lý những kẻ chủ mưu, cầm đầu, ngoan cố; giáo dục, cảm hóa những người lầm đường, lạc lối. Chủ động đấu tranh với các âm mưu, hoạt động “diễn biến hòa bình”, “phi chính trị hóa” quân đội, thúc đẩy “tự diễn biến”, “tự chuyển hóa” của các thế lực thù địch; kiên quyết không để hình thành các tổ chức chính trị đối lập dưới bất kỳ hình thức nào.\"(Trích bài viết trên Tạp chí Cộng sản, ngày 21/12/2020)  Cách nay 4 năm, ông Nguyễn Phú Trọng cũng đã khen Công an đã “…chủ động phòng ngừa, phát hiện, ngăn chặn, vô hiệu hóa nhiều âm mưu, hoạt động phá hoại của các thế lực thù địch, phản động, không để chúng thành lập, công khai hóa tổ chức chính trị đối lập trong nước; không để xảy ra khủng bố, bị động, bất ngờ…” - (Trích phát biểu tại Đại hội Công an toàn quốc ngày 26-12-2016)  Như vậy, chuyện đảng CSVN ngăn cấm dân chủ trong dân để cầm quyền độc tài là chủ trương xuyên suốt từ thời ông Hồ Chí Minh còn sống. Một bài viết của Tuyên giáo năm 2019 đã xác nhận “tư tưởng dân chủ” giả vờ của ông Hồ như thế này: \"Về thực hành dân chủ, Hồ Chí Minh nhấn mạnh: “Chế độ ta là chế độ dân chủ, nghĩa là nhân dân làm chủ. Đảng ta là Đảng lãnh đạo, nghĩa là tất cả các cán bộ, từ Trung ương đến khu, đến tỉnh, đến huyện, đến xã, bất kỳ ở cấp nào và ngành nào - đều phải là đày tớ trung thành của nhân dân… Do đó mà lãnh đạo phải dân chủ, thiết thực, cụ thể và toàn diện. Phải tránh cách lãnh đạo đại khái, phiến diện, chung chung”. - (Theo “Thực hành dân chủ theo chỉ dẫn của Bác”, Tuyên Giáo, ngày 06/11/2019)  Nhưng “đầy tớ” chỉ là cái tên gọi cho kêu như mõ làng chứ đám này có bao giờ biết kính trọng và phục vụ dân đâu. Chính đảng đã nhìn nhận đã có một số không nhỏ, kể cả những kẻ có chức có quyền, ở chỗ này, chỗ kia, đã coi dân như tôm tép để tham nhũng và bóc lột đến tận xương tủy.  Bằng chứng: Trong cuộc họp của Ủy ban Thường vụ Quốc hội sáng ngày 11 tháng 9 năm 2013, bà Phó Chủ tịch nước Nguyễn Thị Doan đã than phiền: \"Càng đi nhiều càng buồn, chính sách cho người nghèo về địa phương bị biến dạng rất nhiều, mỗi ngày người ta ăn từng tí của dân, không từ một cái gì…\"  Đó là lý do tại sao công tác phòng, chống tham nhũng, lãng phí phát động từ năm 2005 đến nay, năm 2020, cứ “vẫn còn nghiệm trọng , tinh vi và phức tạp” mãi !  Tu chính hiến pháp  Vậy liệu ông Nguyễn Phú Trọng có được yêu cầu ở lại để tiếp tục công tác “đốt lò” chống tham nhũng, hay ông đã thỏa mãn để nghỉ hưu với những thành quả cao nhất trong số các Tổng Bí thư từ thời ông Nguyễn Văn Linh (1986-1991)?  Nếu ông Trọng ở lại với “trường hợp đặc biệt” để kiêm nhiệm cả hai chức Tổng Bí thư và Chủ tịch nước thì phải sửa Hiến pháp để thống nhất 2 chức vào một người giống như Trung Cộng đã làm.  Nhưng việc này, chỉ có thể xẩy ra sau khi có Quốc hội mới có số dự trù là 500 đại biểu.  Riêng về Nhân sự đảng XIII, Bộ Chính trị, do ông Trọng đứng đầu, đã quy hoạch lối 227 ứng viên cho Ban Chấp hành Trung ương XIII, kể cả 119 Ủy viên khóa XII tái cử và 107 người mới. Dự đoán số được bầu vào Ủy viên chính thức sẽ có khoảng 180 và số Ủy viên dự khuyết chừng 20 người.  Danh sách không được tiết lộ, nhưng những Ủy viên Bộ Chính trị sau đây vẫn còn trong độ tuổi tái cử:  -Trương Hòa Bình, Phó Thủ tướng Thường trực Chính phủ, 1955.  -Phạm Minh Chính, Trưởng Ban Tổ chức Trung ương Đảng, 1958  -Vương Đình Huệ, Bí thư Thành ủy Thành phố Hà Nội (từ 2/2020), 1957  -Đại tướng Tô Lâm, Bộ trưởng Bộ Công an, 1957  -Bà Trương Thị Mai, Trưởng ban dân vận, 1958  -Phạm Bình Minh, Phó Thủ tướng Chính phủ, Bộ trưởng Ngoại giao, năm 1959  -Võ Văn Thưởng, Trưởng Ban Tuyên giáo Trung ương, 1970  Trong Bộ Chính trị khóa XII hiện nay, có 7 người trong hạng tuổi “trường hợp đặc biệt” từ tuổi 66 trở lên, gồm:  -Các ông Nguyễn Phú Trọng, Nguyễn Xuân Phúc, Trần Quốc Vượng, Nguyễn Thiện Nhân, Ngô Xuân Lịch và hai bà Nguyễn Thị Kim Ngân và Tòng Thị Phóng.  Tư tưởng chính trị là gì?  Nên biết, công tác chuẩn bị nhân sự đảng XIII đã rục rịch từ năm 2017, tăng tốc từ năm 2018 với tuyên truyền của ông Nguyễn Phú Trọng: \"Kiên quyết không để lọt vào Ban Chấp hành Trung ương những người có một trong các khuyết điểm, như: Bản lĩnh chính trị không vững vàng, không kiên định đường lối, quan điểm của Đảng, có biểu hiện cơ hội chính trị, nói và làm trái Cương lĩnh, đường lối, nguyên tắc của Đảng; tham vọng quyền lực, xu nịnh, chạy chọt, vận động cá nhân, tư tưởng cục bộ, phe cánh, lợi ích nhóm, không dám đấu tranh bảo vệ lẽ phải; vi phạm nguyên tắc tập trung dân chủ, mị dân, chuyên quyền, độc đoán, trù dập người thẳng thắn đấu tranh, phê bình; để xảy ra tình trạng mất đoàn kết nội bộ nghiêm trọng, tham nhũng, tiêu cực lớn ở địa phương, đơn vị…”  Nhưng điều kiện hàng đầu phải bị loại ngay nếu có chỉ dấu “Bản lĩnh chính trị không vững vàng, không kiên định đường lối, quan điểm của Đảng” là gì?  Do đó, điều kiện tiên quyết là phải tuyệt đối kiện định Chủ nghĩa Cộng sản Mác-Lenin và Tư tưởng Hồ Chí Minh, và tuyệt đối trung thành và làm theo đường lối lãnh đạo của đảng.  Đảng cũng ấn định không cho vào Trung ương những kẻ “kê khai tài sản không trung thực, có biểu hiện giàu nhanh, nhiều nhà, nhiều đất, nhiều tài sản khác mà không giải trình rõ được nguồn gốc..”  Nhưng chuyện gọi là “kê khai tài sản” hay “giầu nhanh” của cán bộ đảng viên không mới vì có bao giở đảng tìm ra manh mối đâu. Phần đông cán bộ, nếu bị điều tra đều “tay trắng” vì cơ đồ đã do con, cháu và người thân đứng tên!  Trong một lần phát biểu, ông Trọng còn đưa ra hình ảnh “con lươn, con chạch” để mô tả trong qúa khứ đã có những kẻ lươn lẹo để trèo lên cao tận Bộ Chính trị để trục lợi.  Tuy ông Trọng không nói ai, nhưng 1 Ủy viên Bộ Chính trị Đinh La Thăng đã bị vào tù vì tội làm thất thoát ngân sách nhà nước trong một số Dự án kinh tế, quan trọng nhất khi ông giữ chức Chủ tịch Tập đoàn Dầu khí Quốc gia Việt Nam.  Riêng ông Hoàng Trung Hải, tuy mất chức Bí thư Hà Nội nhưng vẫn được ở lại Bộ Chính trị, dù đã bị khiển trách không làm tròn nhiệm vụ trong Dự Án Phát Triển Công Ty Gang Thép Thái Nguyên giai đoạn 2.  Nhà thầu Trung Quốc đa nhận làm rồi bỏ lửng nên gây thất thoát đến hơn 8 ngàn tỷ đồng.   Nhưng cũng có tin vì ông Hoàng Trung Hải là người Việt gốc Hoa nên đã có mối quan hệ đặc biệt với Bắc Kinh.  Như vậy, chuyện ông Trọng ở lại hay về hưu để dưỡng già không đơn giản chút nào, nhưng cũng không có nghĩa ông không thể chui lọt qua lỗ kim. Nếu ông Trọng muốn ngồi lại, đảng có thể sửa Điều lệ cho ông giữ thêm nhiệm kỳ Tổng Bí thư thứ 3. Quốc hội cũng có thể bỏ phiếu bầu ông giữ chức Chủ tịch nước riêng rẽ, hay giữ luôn cả 2 chức khi đồng ý tu chính Hiến pháp, sau ngày bầu Quốc hội 23/5/2021.  Tựu trung thì mọi việc, nói như dân dã “đã có nhà nước lo”. Dân có thắc mắc cũng vô ích vì làm dân trong cái gọi là “nhà nước pháp quyền Cộng hòa Xã hội Chủ nghĩa” Việt Nam thì cũng giống như sống trong một nước chả có “kỷ cương phép nước” gì cả.  Bởi vì mọi thứ đều của Đảng, Do Đàng và vì Đảng hết trơn. Nhân dân còn giữ được manh áo lót là may lắm rồi. -/-  (12/020) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}