{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thu-truong-nguyen-truong-son-xin-thoi-viec-o-bo-y-te-de-ne-toi/", 
    "tg_dang_tin": "2022-06-07 00:00:00", 
    "tieu_de": "Thứ Trưởng Nguyễn Trường Sơn xin thôi việc ở Bộ Y Tế để ‘né’ tội", 
    "noi_dung": "Sáng 7 tháng Sáu, Thứ Trưởng Y Tế Nguyễn Trường Sơn đã nộp đơn xin thôi việc, các báo trong nước đồng loạt dẫn tin từ Bộ Y Tế cho hay. Theo báo Thanh Niên, ông Nguyễn Trường Sơn đã nộp đơn xin thôi việc từ khoảng một tháng trước. Do chức danh thứ trưởng được chính phủ bổ nhiệm, nên nguyện vọng của Thứ Trưởng Sơn “đang được các cơ quan của chính phủ xem xét.” Phó Giáo Sư Tiến Sĩ Nguyễn Trường Sơn, 58 tuổi, quê ở Sài Gòn, được đánh giá cao về năng lực chuyên môn cũng như quản lý, có nhiều đóng góp lớn cho ngành y tế, đặc biệt là nỗ lực phát triển kỹ thuật cao trong ghép tạng. Ông cũng là trường hợp hiếm hoi của ngành y làm giám đốc bệnh viện Chợ Rẫy ở Sài Gòn đến ba nhiệm kỳ. Báo VNExpress cùng ngày cho hay gần bốn năm trước, ông Sơn được thủ tướng CSVN bổ nhiệm giữ chức thứ trưởng Y Tế khi đang là giám đốc bệnh viện Chợ Rẫy. Tại vị trí thứ trưởng Bộ Y Tế, trong hai năm qua ông Sơn đã có mặt tại các “điểm nóng” như Đà Nẵng, Bắc Giang, Bắc Ninh, Sài Gòn… khi dịch COVID-19 bùng phát ở Việt Nam. Tuy nhiên trong thời gian vừa qua, ông Sơn đã bị kỷ luật hai lần với mức kỷ luật là khiển trách và cảnh cáo. Cụ thể là hồi tháng Mười Một, 2021, ông Sơn lần đầu bị Ủy Ban Kiểm Tra Trung Ương khiển trách vì liên quan đến sai phạm tại Cục Quản Lý Dược. Gần hai tháng sau, ông tiếp tục bị Thủ Tướng Phạm Minh Chính khiển trách về mặt hành chính. Theo tờ Tuổi Trẻ, nguyên nhân là do ông Sơn đã ký ban hành công văn về tăng cường phòng chống dịch bệnh COVID-19 bằng thuốc cổ truyền và sản phẩm từ dược liệu. Trong phần phụ lục văn bản có danh sách 26 sản phẩm thuộc bốn nhóm sát khuẩn, thuốc xịt họng, sản phẩm phòng và hỗ trợ điều trị, sản phẩm hỗ trợ nâng cao sức khỏe, đều được ghi rõ tên sản phẩm, nhà sản xuất, cách dùng. Ngay sau khi ban hành, công văn nêu trên đã bị dư luận phản ứng mạnh do có dấu hiệu “chỉ định thầu.” Bộ Y Tế giải thích rằng các sản phẩm được đưa vào danh mục nhằm “hướng dẫn các bệnh viện, sở y tế lựa chọn, tham khảo mua sắm, đấu thầu, tiếp nhận tài trợ cho cơ sở khám chữa bệnh điều trị bệnh nhân COVID-19 và F1 tại địa phương.” Tuy vậy theo báo Tuổi Trẻ, trong danh mục này có sản phẩm gây tranh cãi mà trước đó Cục An Toàn Thực Phẩm Bộ Y Tế đã phát đi thông tin cảnh báo. Đến tháng Năm vừa qua, ông Sơn lần thứ hai bị Ủy Ban Kiểm Tra Trung Ương kỷ luật với mức cảnh cáo, do liên quan sự việc tại công ty Việt Á. Theo Ủy Ban Kiểm Tra Trung Ương, Ban Cán Sự Đảng lãnh đạo Bộ Y Tế “đã thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, quản lý, thiếu kiểm tra, để một số lãnh đạo bộ và đơn vị vi phạm quy định của đảng, pháp luật Nhà nước trong việc đánh giá chuyên môn, kiểm tra, giám sát; cấp phép, cấp số đăng ký lưu hành; hiệp thương giá và mua sắm bộ sinh phẩm xét nghiệm COVID-19 của công ty Việt Á.” Ông Nguyễn Trường Sơn cùng nhiều lãnh đạo Bộ Y Tế, trong đó có cả Bộ Trưởng Nguyễn Thanh Long, “chịu trách nhiệm về những vi phạm, khuyết điểm nêu trên; chịu trách nhiệm cá nhân về những vi phạm, khuyết điểm trong thực hiện chức trách, nhiệm vụ được giao.” Hiện ông Sơn vẫn chưa bị kỷ luật về mặt hành chính đối với những vi phạm này. Bộ Y Tế Việt Nam hiện có bốn thứ trưởng là bà Nguyễn Thị Liên Hương, các ông Trần Văn Thuấn, Nguyễn Trường Sơn, Đỗ Xuân Tuyên. Cùng ngày, Bộ Chính Trị CSVN đã đồng ý phân công Thứ Trưởng Đỗ Xuân Tuyên, phó bí thư Ban Cán Sự Đảng, bí thư đảng ủy Bộ Y Tế, tạm thời điều hành bộ này từ ngày 7 tháng Sáu. Trước đó chiều 6 tháng Sáu, ông Nguyễn Thanh Long, bộ trưởng Y Tế, đã bị Ban Chấp Hành Trung Ương khai trừ ra khỏi đảng do bị xác định “làm thất thoát lớn ngân sách, gây hậu quả nghiêm trọng.” Trước ông Long, nhiều cán bộ của Bộ Y Tế và các đơn vị trực thuộc đã bị kỷ luật vì những sai phạm liên quan đến vụ công ty Việt Á và Cục Quản Lý Dược. Nguồn: Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}