{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/co-phai-trung-quoc-dang-khoa-mieng-nhung-chien-binh-soi/", 
    "tg_dang_tin": "2022-01-30 00:00:00", 
    "tieu_de": "Có phải Trung Quốc đang khóa miệng “những chiến binh sói”?", 
    "noi_dung": "Nguồn: “Is China Putting ‘Wolf Warriors’ on a Leash?” – Aidan Powers-Riggs & Eduardo Jaramillo, The Diplomat, 22/1/2022 Phạm Nhật Bình dịch Những dấu hiệu gần đây cho thấy Bắc Kinh muốn tiết chế – nhưng không từ bỏ – giọng điệu quả quyết của các nhà ngoại giao. Vào ngày 20 tháng Mười Hai, 2021, cựu Đại Sứ Trung Quốc tại Hoa Kỳ Thôi Thiên Khải (Cui Tiankai) đã có bàii phát biểu quan trọng tại một hội nghị chuyên đề do Viện Nghiên Cứu Quốc Tế Trung Quốc ở Bắc Kinh đồng tổ chức. Trước sự tập hợp của các chức sắc bao gồm Vương Nghị – Bộ Trưởng Ngoại Giao kiêm Ủy viên Quốc Vụ – họ Thôi đã chỉ trích tình trạng ngoại giao hiện tại của Trung Quốc, đồng thời cảnh báo về “sự bất cẩn, lười biếng và kém cỏi.” Ông đã nhắc nhở các nhà ngoại giao đồng nghiệp của mình “hãy luôn nghĩ đến đất nước, và đừng luôn nghĩ về việc trở thành một người nổi tiếng trên mạng.” Các bình luận trên là một sự đào sâu về thông điệp ngày càng sắc bén xuất hiện từ Trung Quốc trong vài năm qua, vì các nhà ngoại giao của nước này đã áp dụng một cách tiếp cận hung hăng hiện được nhiều người biết đến là ngoại giao “chiến binh sói.” Được đặt tên cho một loạt phim “bom tấn” mang tinh thần dân tộc cực đoan, ngoại giao chiến binh sói mô tả một phong cách hùng biện ngoại giao mang tính đối đầu rõ rệt, nhằm đáp trả những lời chỉ trích đối với Trung Quốc. Ngoại giao cứng rắn chắc chắn không phải là một đặc điểm mới trong chính sách đối ngoại của Trung Quốc. Nhưng nhãn hiệu cứng rắn về đường lối ngoại giao này phản ảnh một Trung Quốc tự tin hơn nhiều về vị thế quốc tế so với các thời đại trước đây. Mặc dù các chiến thuật cứng rắn của các chiến binh sói của Trung Quốc rõ ràng đã nhận được sự ủng hộ của lãnh đạo hàng đầu ở Bắc Kinh, nhưng các nhận xét công khai của họ Thôi cho thấy rõ rằng cách tiếp cận của họ cũng đã tạo ra sự cản trở trong quá trình thiết lập chính sách đối ngoại của Trung Quốc. Các nhân vật cao cấp khác trong giới ngoại giao và chính sách của Trung Quốc, bao gồm nhà ngoại giao kỳ cựu là bà Phó Oánh (Fu Ying) và học giả quan hệ quốc tế hàng đầu Diêm Học Thông (Yan Xuetong), cũng đã đưa ra những lời chỉ trích về chính sách ngoại giao gây chiến của Trung Quốc trong những năm gần đây. Khi uy tín trên toàn cầu của Trung Quốc tiếp tục giảm mạnh kể từ khi COVID-19 bùng phát, ngay cả khi những quan điểm tích cực về Hoa Kỳ đang ở mức thấp nhất trong lịch sử vào năm 2020, có vẻ như những lời kêu gọi về một chiến lược ngoại giao có tính đo lường hơn có thể bắt đầu gây tiếng vang trong giới lãnh đạo trung ương của Trung Quốc. Các sự kiện quan trọng trong suốt năm 2021 cho thấy rằng các nhà lãnh đạo ở Bắc Kinh đang điều chỉnh lại thông điệp bên ngoài của Trung Quốc, báo hiệu cho các chiến binh sói rằng giọng điệu họ phải dần dần dịu lại. Trong số những dấu hiệu rõ ràng nhất cho thấy việc suy nghĩ lại đang được tiến hành ở Bắc Kinh là phát biểu của Chủ Tịch Tập Cận Bình tại một phiên họp của Bộ Chính Trị Trung Ương Đảng CSTQ vào tháng Năm, 2021. Tại phiên họp này, ông Tập nhấn mạnh sự cần thiết của Trung Quốc để cải thiện giao tiếp quốc tế của mình, để “mở rộng vòng kết nối những người bạn hiểu về Trung Quốc.” Để đạt được điều này, ông kêu gọi các viên chức ngoại giao xây dựng một hình ảnh Trung Quốc “đáng tin cậy, đáng yêu và đáng kính trọng” ở nước ngoài. Trong khi nhiều nhà phân tích ban đầu nghi ngờ rằng những chỉ thị này sẽ tạo nên một bước ngoặt lớn trong ngoại giao của Trung Quốc, một số thay đổi đáng chú ý trong nhân viên ngoại giao và thông điệp đối ngoại của Trung Quốc kể từ tháng Sáu cho thấy rằng những nỗ lực đã được thực hiện để kiềm chế sự thái quá của các chiến binh sói. Sự thất sủng gần đây của Hồ Tích Tiến (Hu Xijin), cựu tổng biên tập của tờ báo theo chủ nghĩa dân tộc Hoàn Cầu Thời Báo (Global Times), có thể là trường hợp nổi bật nhất về việc một chiến binh sói bị hạ bệ. Trong khi Hồ thông báo trên Weibo rằng ông sẽ nghỉ hưu vào giữa tháng Mười Hai, một số nguồn tin cho rằng sự ra đi của ông là do Bắc Kinh chỉ đạo, với mục đích “tăng cường chỉ đạo chính trị của tờ báo.” Họ Hồ thường dùng cái loa của mình để lăng mạ các quốc gia khác, như gọi Úc là “kẹo cao su mắc vào giày của Trung Quốc” và đánh vào lòng nhiệt thành dân tộc chủ nghĩa ủng hộ việc thống nhất Đài Loan. Gần đây Hồ kêu gọi không kích để “loại bỏ” quân đội Hoa Kỳ trên đảo. Những bình luận như vậy, cùng với những phản ứng kỳ lạ trước những lo ngại của phương Tây về việc ngôi sao quần vợt Bành Soái (Peng Shuai) mất tích, dường như đã ảnh hưởng tiêu cực đến sự nghiệp của Hồ. Năm 2021 cũng chứng kiến sự sụp đổ của một chiến binh sói nổi tiếng khác, cựu Đại Sứ Trung Quốc tại Thụy Điển Quế Tùng Hữu (Gui Congyou). Họ Quế đã bị Bộ Ngoại Giao Thụy Điển triệu tập hơn 40 lần trong hai năm, và thường xuyên đưa ra những bình luận với giới truyền thông địa phương về thái độ coi thường Trung Quốc. Có thời điểm Quế nổi tiếng với tuyên bố: “Chúng ta đãi bạn bè bằng rượu ngon, nhưng đối với kẻ thù của chúng ta, chúng ta có súng ngắn.” Sở thích hùng biện gay gắt của Quế làm hại ông ta sau khi ông ta dường như đe dọa các nhà báo Thụy Điển, những người chỉ trích Trung Quốc. Cùng với một số chính trị gia Thụy Điển họ kêu gọi Bắc Kinh loại bỏ ông khỏi chức vụ của mình. Quế đã từ chức vào tháng Chín năm ngoái. Trong khi một số giọng điệu nổi bật đã gặp rắc rối vì những trò hề hung hăng của họ, những người khác dường như đã được khen thưởng vì giọng điệu ôn hòa hơn. Tiếu Thiên (Xiao Qian), cựu Đại Sứ Trung Quốc tại Indonesia nổi tiếng với phong cách giao tiếp chuyên nghiệp hơn, đã được bổ nhiệm làm đại sứ tại Úc vào tháng Mười Một. Vào thời điểm mà mối quan hệ giữa Úc và Trung Quốc đang trở nên vô cùng căng thẳng, việc bổ nhiệm một đại sứ mới có tính kiềm chế hơn có thể báo hiệu mong muốn đưa mối quan hệ trở lại trên nền tảng vững chắc hơn. Ngay cả Triệu Lập Kiên (Zhao Lijian), người phát ngôn Bộ Ngoại Giao của Trung Quốc được nhiều người coi là người tiên phong của chính sách ngoại giao chiến binh sói, dường như đã “bỏ chân ga” khi nói đến một số vấn đề nóng bỏng nhất định. Họ Triệu trở nên nổi tiếng quốc tế (và khét tiếng) vào đầu năm 2020, gây chú ý vì không ngừng quảng bá các thuyết âm mưu trên Twitter cho thấy đại dịch COVID-19 bắt nguồn từ Fort Detrick, một căn cứ quân sự của Hoa Kỳ ở Maryland. Tuy nhiên, các tweet của anh ta đề cập đến nguồn gốc của COVID-19 đã chậm lại vào năm 2021. Triệu đã đăng 13 lần về Fort Detrick trong khoảng thời gian từ ngày 8 tháng Tư  đến ngày 3 tháng Chín, 2021, sau đó đột ngột dừng lại. Bài đăng cuối cùng của anh ta về thuyết âm mưu này được đưa ra vào khoảng một tuần trước khi có cuộc điện đàm giữa ông Tập và Tổng Thống Mỹ Joe Biden. Kết luận Có một số yếu tố khiến thời điểm hiện tại là thời điểm của cơ hội để Bắc Kinh điều chỉnh thông điệp ngoại giao của mình. Với việc ông Tập chuẩn bị thực hiện nhiệm kỳ chủ tịch thứ ba phá vỡ tiền lệ tại đại hội đảng Cộng Sản vào cuối năm, cũng như việc Trung Quốc tổ chức Thế Vận Hội Olympic mùa Đông gây tranh cãi vào tháng tới, những lo ngại trong nước năm nay có khả năng được ưu tiên hơn so với nước ngoài. Hơn nữa, với việc cựu Tổng Thống Donald Trump và chính sách ngoại giao mạnh mẽ hơn của ông hiện được thay thế bằng chính quyền Biden ít cứng rắn hơn, Trung Quốc có thể đang tiết chế giọng điệu của mình, nhằm ổn định mối quan hệ cứng rắn với Mỹ. Mặc dù chúng ta chưa thấy có sự thay đổi đáng kể nào so với cuộc tranh luận gay gắt gần đây được thấy từ một số nhà ngoại giao và viên chức Bộ Ngoại Giao, nhưng bằng chứng nêu trên cho thấy sự khác biệt so với hành vi thái quá của các chiến binh sói. Trên thực tế, chúng ta không nên mong đợi những thay đổi đáng kể đối với thông điệp của Trung Quốc về sự suy tàn của Hoa Kỳ, sự bao vây của phương Tây đối với Trung Quốc hoặc những gì liên quan đến nhân quyền, nhưng có vẻ như một sự thay đổi nhỏ trong giọng điệu đang được thực hiện. Một số người đã chỉ ra rằng chính sách ngoại giao chiến binh sói đã không phục vụ lợi ích chiến lược của Bắc Kinh và trên thực tế, nó có thể đang làm suy yếu lợi ích ấy. Mặc dù khả năng này chắc chắn xảy ra với các nhà lãnh đạo Trung Quốc, nhưng các nhà quan sát không nên mong đợi bất kỳ sự thay đổi đột ngột nào trong cách hùng biện của các đại sứ Trung Quốc hoặc người phát ngôn Bộ Ngoại Giao. Sự nhanh chóng rời xa ngoại giao chiến binh sói có thể được coi là đầu hàng của Bắc Kinh. Thay vào đó, những người quan tâm đến cách giao tiếp của Trung Quốc với các quốc gia khác nên theo dõi những thay đổi tinh tế trong khi họ diễn tả ngôn ngữ và ra quyết định. Những thay đổi ấy có thể dần dần giúp điều chỉnh quy chế ngoại giao của Trung Quốc, đồng thời cứu vãn cục diện chính trị thế giới.  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}