{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tran-chien-dong-lanh-su-quan-giua-hoa-ky-va-trung-quoc/", 
    "tg_dang_tin": "2020-07-27 00:00:00", 
    "tieu_de": "Trận chiến đóng “lãnh sự quán” giữa Hoa Kỳ và Trung Quốc", 
    "noi_dung": "Sự kiện Bộ Ngoại Giao Hoa Kỳ đột ngột thông báo quyết định yêu cầu Trung Quốc đóng cửa tổng lãnh sự quán tại Houston trong vòng 72 giờ kể từ ngày 21 tháng Bảy, với lý do là để “bảo vệ sở hữu trí tuệ và thông tin cá nhân của người Mỹ,” đã mở đầu một trận chiến mới giữa Bắc Kinh và Hoa Thịnh Đốn. Các phát biểu của giới chức Bộ Ngoại Giao Hoa Kỳ, kể cả sự lên tiếng của Thượng Nghị Sĩ đảng Cộng Hòa Marco Rubio, quyền Chủ Tịch Ủy Ban Tình Báo Thượng Viện ngay sau khi thông báo nói trên được báo chí loan tải rộng rãi, đều xoay quanh cáo buộc: “Tổng lãnh sự quán Houston chỉ là bình phong của trung tâm hoạt động gián điệp công nghệ – thương mại – quốc phòng” của Trung Quốc trên đất nước Hoa Kỳ.” Lúc đầu, ông Thái Vĩ, Tổng Lãnh Sự Trung Quốc tại Houston trả lời phỏng vấn của Politico hôm 23 tháng Bảy rằng họ không chấp nhận quyết định của Bộ Ngoại Giao Hoa Kỳ và vẫn tiếp tục mở cửa tổng lãnh sự quán cho đến khi có thông báo mới. Nhưng đến chiều ngày 24 tháng Bảy, cơ quan an ninh Hoa Kỳ đã yêu cầu tổng lãnh sự quán đóng cửa và khuôn viên của tòa lãnh sự tại khu vực Montrose, Houston đã bị phong tỏa. Trong khi đó, vào ngày 23 tháng Bảy, Bộ Ngoại Giao Trung Quốc cũng đã thông báo cho Đại Sứ Quán Hoa Kỳ tại Bắc Kinh rằng Tổng Lãnh Sự Quán Hoa Kỳ tại thành phố Thành Đô phải đóng cửa và các nhân viên phải rời Hoa Lục ngày cuối cùng là Thứ Hai, ngày 27 tháng Bảy, 2020, với lý do đưa ra là: “Một số nhân viên Hoa Kỳ đã tham gia vào các hoạt động không phù hợp với tình trạng của họ, can thiệp vào các vấn đề nội bộ của Trung Quốc và làm suy yếu lợi ích an ninh của Trung Quốc.” Rõ ràng là hai phía Trung Cộng và Hoa Kỳ đang bắt đầu trận chiến ngoại giao, sau khi trận chiến thương mại có thể nói là thảm bại cho cả hai phía vì không đi tới đâu. Lý cớ mà Hoa Kỳ đưa ra là do các hoạt động gián điệp của Tòa Tổng Lãnh Sự Trung Quốc tại Houston, còn lý cớ mà Trung Cộng đưa ra là do các hoạt động xâm phạm nội an của một số nhân viên Hoa Kỳ tại Thành Đô. Nếu thật sự có những vi phạm như trên, theo Công Ước Vienna về Ngoại Giao của Liên Hiệp Quốc (1961) thì biện pháp thông thường là ra lệnh trục xuất những nhân viên bị vi phạm và không bao giờ quay trở lại phục vụ lần thứ hai, hiếm khi ra yêu cầu đóng cửa toàn bộ lãnh sự quán. Do đó, việc ra tuyên bố đóng lãnh sự quán giữa hai quốc gia cho thấy là những xung đột về quan điểm, chính sách đang trở thành sự đối đầu gay gắt về ngoại giao như Tổng Thống Donald Trump từng đe dọa là sẵn sàng cắt đứt quan hệ với Hoa Lục nếu thấy cần thiết. Có một số nguyên nhân mà các nhà phân tích quốc tế đưa ra khiến cho Hoa Kỳ phải ra quyết định đóng cửa Tổng Lãnh Sự Quán Trung Quốc tại Houston. Từ lâu, Hoa Kỳ muốn Bắc Kinh đồng ý cho việc thiết lập lãnh sự quán tại Lhasa, thủ phủ của khu tự trị Tây Tạng để theo dõi tình hình vi phạm nhân quyền và nhất là chính sách đồng hóa của Trung Cộng đối với người dân Tây Tạng. Việc thiết lập lãnh sự quán tại Lhasa đã được nêu ra từ thời Tổng Thống Bill Clinton và được Bộ Ngoại Giao Hoa Kỳ liên tục đặt vấn đề với Bộ Ngoại Giao Trung Quốc, song song có sự trao đổi ngược lại từ phía Hoa Kỳ là để cho Trung Quốc mở hai lãnh sự mới tại Boston và Atlanta; nhưng Bắc Kinh tránh né. Sau khi Hoa Kỳ trừng phạt bốn quan chức Trung Cộng liên quan đến vụ đàn áp người Duy Ngô Nhĩ tại khu tự trị Tân Cương (9 tháng Bảy, 2020), Bộ Ngoại Giao Mỹ đã đi một bước mạnh hơn bằng cách đóng tổng lãnh sự quán tại Houston để buộc Trung Cộng phải nhượng bộ cho Hoa Kỳ mở lãnh sự quán tại Lhasa. Ngoài tòa đại sứ đặt tại thủ đô Washington DC, Trung Quốc còn đặt 5 tổng lãnh sự quán tại thành phố Houston, Los Angeles, San Francisco, Chicago và New York. Về mặt lãnh sự, tổng lãnh sự quán tại Houston có khoảng 60 nhân viên, phụ trách việc chăm sóc Hoa Kiều và đại diện trao đổi về xúc tiến thương mại, đầu tư, trao đổi văn hóa với 8 tiểu bang thuộc miền Nam nước Mỹ. Nhưng Houston lại là thành phố về dầu khí, trung tâm nghiên cứu về y khoa, và không gian nên tổng lãnh sự quán là nơi đưa đón và ẩn náu của nhiều cán bộ tình báo Trung Quốc dưới danh nghĩa du sinh, nghiên cứu sinh và doanh nhân đến Houston để đánh cắp các tài sản trí tuệ. Hoa Kỳ đã nhiều lần lên tiếng cảnh báo về hiện tượng trộm cắp trí tuệ nhân tạo, trong đó có tới 60% vụ truy tố gián điệp kinh tế liên bang dính đến Trung Quốc, đều xuất phát từ Houston. Sau khi tổng lãnh sự quán tại Houston bị yêu cầu đóng cửa, ông David Stilwell, Trợ Lý Bộ Trưởng Bộ Ngoại Giao phụ trách về Đông Á và Thái Bình Dương đã trả lời phỏng vấn của tờ New York Times hôm 23 tháng Bảy rằng: “Tổng lãnh sự quán ở Houston có lịch sử liên quan tới hành vi phá hoại.” Ông David Stilwell đã cáo buộc các nhà ngoại giao làm việc ở đây đã tham gia vào một hoạt động đáng nghi ngờ tại sân bay quốc tế Houston, khi họ hộ tống một số công dân Trung Quốc lên nhiều chuyến bay thuê bao của Air China trở về Trung Quốc giữa đại dịch COVID-19. Những chuyến bay này chở những người mà các nhân viên lãnh sự tại Houston đưa đi không có giấy tờ minh bạch. Chính phủ Hoa Kỳ đã cho di tản phần lớn các nhân viên ngoại giao và gia đình ra khỏi Trung Quốc giữa cơn đại dịch COVID-19 từ đầu tháng Ba, trong đó Lãnh Sự Quán Mỹ tại thành phố Vũ Hán đóng cửa. Sau khi Trung Quốc tuyên bố hết dịch thì từ đầu tháng Năm, Hoa Kỳ đã yêu cầu Bộ Ngoại Giao Trung Quốc cho phép các nhà ngoại giao Hoa Kỳ trở lại nhiệm sở, nhưng phía Trung Quốc bảo phải chờ. Trong một điện văn gửi cho nhân viên ngoại giao có nhiệm sở tại Trung Quốc vào ngày 27 tháng Sáu, Ngoại Trưởng Pompeo  cho biết là phía Trung Quốc chưa hoan nghênh việc trở lại của họ dù Bộ Ngoại Giao Hoa Kỳ đã nhiều lần yêu cầu. * Ba nguyên nhân nói trên tuy có tạo ra những bất đồng trong cách đối phó, nhưng chưa phải là giọt nước sau cùng làm tràn ly nước căng thẳng giữa Hoa Kỳ và Trung Quốc kể từ cuộc thương chiến bắt đầu vào tháng Sáu, 2018. Giọt nước đó chính là cuộc họp kín giữa Ngoại Trưởng Hoa Kỳ Michael Pompeo và Ủy viên Bộ Chính Trị, Chủ Nhiệm Văn Phòng Đối Ngoại Trung Ương đảng Cộng Sản Trung Quốc Dương Khiết Trì, diễn ra tại căn cứ không quân Mỹ ở Hawaii hôm 18 tháng Sáu. Sau buổi họp này, một quan chức cấp cao của Bộ Ngoại Giao Hoa Kỳ nói với báo chí rằng, Hoa Thịnh Đốn hoàn toàn thất vọng với thái độ của Trung Quốc trong cuộc gặp này. Trả lời cuộc phỏng vấn của tờ Deutsche Welle (Tiếng nói nước Đức) vào ngày 19 tháng Sáu, Trợ Lý Bộ Trưởng Ngoại Giao Hoa Kỳ đặc trách khu vực Đông Á và Thái Bình Dương, David Stilwell, đã nói rằng phía Trung Quốc “không thành thực” trong các nội dung trao đổi về đại dịch COVID-19, vụ Hong Kong, vụ Tân Cương, vụ Biển Đông, vụ xung đột biên giới với Ấn Độ. Ông David Stilwell kết luận rằng cuộc họp kín là sự  “uổng phí” cho cả hai phía. Trong khi đó, tờ Nhân Dân Nhật Báo, cơ quan ngôn luận của đảng Cộng Sản Trung Quốc chỉ loan tải bản thông báo về cuộc họp kín này với nội dung mập mờ: “Hai bên đã trao đổi quan điểm sâu sắc về quan hệ Trung-Mỹ và các vấn đề quốc tế và khu vực mà hai bên cùng quan tâm. Hai bên đã nói rõ lập trường của nhau và cho rằng đây là một cuộc đối thoại có tính xây dựng. Cả hai bên đồng ý tiếp tục duy trì tiếp xúc và liên lạc.” Những nội dung được tiết lộ sau cuộc họp kín tại Hawaii nói trên cho thấy Hoa Thịnh Đốn và Bắc Kinh đã không chỉ bất đồng nghiêm trọng, mà đang khởi đầu giai đoạn “mạnh ai nói, người nấy nghe.” Trong bài nói chuyện hôm 23 tháng Bảy, tại Thư Viện Richard Nixon, Ngoại Trưởng Pompeo cũng đã nhắc lại cuộc họp kín này: “Vẫn là câu chuyện cũ, qua nhiều ngôn từ, nhưng bản chất không có đề nghị thay đổi bất kỳ hành vi nào. Những lời hứa của ông Dương Thiết Trì, giống như rất nhiều lời hứa của đảng Cộng Sản Trung Quồc đã hứa từ trước, là trống rỗng.” Sau cuộc họp kín này, Trung Quốc đã thách thức Hoa Kỳ bằng quyết định cho thông qua Luật An Ninh Quốc Gia phiên bản Hong Kong, và áp dụng ngay vào ngày 30 tháng Sáu, bất chấp sự phản đối của Hoa Kỳ, Anh, Úc, Canada. Ngoài ra, Trung Quốc còn tổ chức cuộc tập trận diễn ra tại ba vùng: Biển Đông, Hoa Nam và Hoàng Hải từ ngày 1 đến ngày 5, tháng Bảy vừa qua. Những phản ứng khiêu khích của Bắc Kinh đã buộc Hoa Kỳ phải hành động. Khởi đầu là bản Tuyên Bố của Bộ Ngoại Giao Hoa Kỳ vào ngày 13 tháng Bảy cho rằng những yêu sách của Trung Quốc trên Biển Đông là hoàn toàn phi pháp, tức phủ nhận đường lưỡi bò chín đoạn của Trung Quốc cùng những quyền lực tự phong trên vùng biển thuộc chủ quyền nước khác. Tiếp theo là ra lệnh đóng cửa Tổng Lãnh Sự Quán Trung Quốc tại Houson vào ngày 21 tháng Bảy. Những diễn biến nói trên cho thấy là các chính sách tiếp cận giữa Hoa Kỳ và Trung Quốc được thiết lập từ sau chuyến viếng thăm Bắc Kinh của Tổng Thống Nixon vào năm 1972 để mở ra kỷ nguyên hợp tác và đối thoại nay đã chấm dứt. Ngoại Trưởng Pompeo tuyên bố chấm dứt giai đoạn giao dịch bình thường với Trung Quốc và kể từ nay, Hoa Kỳ cùng với thế giới tự do phải hành động để buộc Trung Quốc phải thay đổi, tuân thủ luật pháp quốc tế và chấm dứt những thủ đoạn đe dọa các thỏa thuận quốc tế, hoặc coi các đề xuất quốc tế như là những công cụ cho sự thống trị toàn cầu của họ. Nói tóm lại, sau thời kỳ “trăng mật” từ năm 1972, Hoa Kỳ đã bừng tỉnh trước những gian trá và lợi dụng của Trung Cộng để không chỉ thống lãnh thị trường thế giới, mà còn muốn bao trùm lên các lãnh vực địa chính trị, tài chính, vũ khí… kể từ khi Tập Cận Bình lên lãnh đạo và đưa ra cái gọi là “Trung Hoa Mộng.” Thật ra Hoa Kỳ đã nhìn thấy hiểm họa này từ thời Tổng Thống George W. Bush, nhưng do bận tâm chống khủng bố Hồi Giáo tại Trung Đông và sau đó ngăn chặn sự đe dọa vũ khí hạt nhân của Iran và Bắc Triều Tiên, dưới thời Tổng Thống Obama nên Hoa Kỳ đã phải “nhẹ tay” đối với Trung Quốc. Nhưng qua đại dịch COVID-19, Trung Quốc đã lộ nguyên hình là con “quái vật” không phải đối với Hoa Kỳ mà trở thành một đe dọa mới cho nhân loại, khi cả thế giới bị lệ thuộc vào chuỗi cung ứng toàn cầu từ Trung Quốc. Chính sự kiện này đã biến vấn đề Trung Quốc của nước Mỹ trở thành vấn đề Trung Quốc của Thế Giới. Đây là động lực mạnh mẽ để cho Hoa Kỳ nói riêng và Thế Giới nói chung phải duyệt lại mối bang giao với thể chế độc tài Trung Cộng. Nói cách khác, trận chiến đóng cửa “lãnh sự quán” của cả hai phía vào trung tuần tháng Bảy vừa qua được coi như là dấu hiệu chấm dứt 48 năm (1972-2020) quan hệ bình thường giữa hai nước, và mở ra giai đoạn sóng gió với những đối đầu gay gắt Mỹ-Trung, có thể làm thay đổi cục diện Á Châu nói riêng và thế giới nói chung trong vài ba năm tới. Trung Điền  XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}