{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ao-vong-thoat-trung/", 
    "tg_dang_tin": "2020-05-21 00:00:00", 
    "tieu_de": "Ảo vọng ‘thoát Trung!’", 
    "noi_dung": "Như chúng tôi đã thưa với quý độc giả trong một bài trước, cùng với đại dịch COVID-19 phơi bày bản chất thật của đảng Cộng Sản Trung Quốc, quan hệ giữa Hoa Kỳ và Trung Quốc đang đi tới chỗ đổ vỡ, khó mà hàn gắn được, ít nhất là trong lĩnh vực kinh tế và thương mại. Chưa bao giờ chính phủ Hoa Kỳ quyết tâm “thoát Trung” như hiện nay, từ cắt nguồn cung cấp linh kiện bán dẫn và nhu liệu điện toán cho tập đoàn Hoa Vi (Huawei) đến dự tính lập “quỹ hồi hương” $25 tỷ để khuyến khích các công ty Mỹ chuyển sản xuất về nước hoặc sang các nước khác nhằm tránh lệ thuộc vào hệ thống cung ứng hàng hóa của Trung Quốc. Hoa Kỳ không làm chuyện này một mình. Đại dịch COVID-19, sự thiếu hụt bất ngờ những mặt hàng thiết yếu như khẩu trang, quần áo bảo hộ y tế, đang làm nhiều quốc gia nhận ra rủi ro của việc phụ thuộc vào dây chuyền sản xuất của Trung Quốc. Vì thế, nhiều nước sẽ đi theo con đường thoát Trung do Mỹ dẫn dắt. Anh là một ví dụ. Sau khi ra khỏi Liên Âu, Anh chủ trương mềm mỏng với Trung Quốc để khai thác thị trường rộng lớn hơn 1,4 tỷ dân cho nền kinh tế Anh. Bất chấp sự phản đối của Washington, London vẫn quyết chấp nhận cho Hoa Vi tham gia xây dựng mạng viễn thông thế hệ thứ năm (5G) của nước này, đến mức trong cuộc điện đàm hồi tháng Hai, Tổng Thống Donald Trump phải to tiếng với Thủ Tướng Anh Boris Johnson. Nhưng rồi, khi bản thân ông Johnson phải vô bệnh viện, suýt chết vì COVID-19, thủ tướng Anh suy nghĩ lại và cánh cửa cho Hoa Vi vào thị trường Anh xem chừng sẽ đóng lại vĩnh viễn. Nhật là một ví dụ khác. Cay đắng với Trung Quốc, Nhật quyết định dành $2,2 tỷ trong kế hoạch kích thích kinh tế hơn $900 tỷ, để khuyến khích các công ty Nhật chuyển cơ sở sản xuất ra khỏi Trung Quốc. Muốn đối đầu với Trung Quốc, bản thân Hoa Kỳ cũng lôi kéo đồng minh và xây dựng quan hệ đối tác. Ý tưởng lập Mạng Lưới Thịnh Vượng Kinh Tế quy tụ bảy quốc gia (Mỹ, Nhật, Ấn Độ, Úc, Tân Tây Lan, Nam Hàn, và Việt Nam) để ổn định chuỗi cung ứng hàng hóa bên ngoài Trung Quốc do Ngoại Trưởng Mike Pompeo đưa ra mới đây đang được các chính trị gia của cả hai đảng quan tâm và có thể sớm biến thành hiện thực. “Thoát Trung” đang là xu thế cấp bách hiện nay. Âu đó cũng là hướng đi khó cưỡng của thế giới thời hậu toàn cầu hóa. Lịch sử vận động theo đường xoáy trôn ốc, loanh quanh rồi cũng trở về tình trạng đối đầu vĩnh cửu giữa hai cực của nền văn minh, giữa tự do và độc tài, giữa dân chủ và chuyên chế – thay cho cuộc chiến tranh lạnh giữa Mỹ và Liên Xô thời trước sẽ là cuộc chiến tranh lạnh phiên bản 2.0 giữa thế giới tự do và trục độc tài do Trung Quốc làm trung tâm. *** “Thoát Trung” cũng là đề tài được giới trí thức ở Việt Nam bàn tán từ lâu, khi nhận ra rủi ro của sự lệ thuộc toàn diện vào Trung Quốc. Bàn luận rất sôi nổi nhưng chỉ trên bàn phím, còn thực tế thì ngược lại, dưới sự cai trị của đảng Cộng Sản, Việt Nam chẳng những không thoát mà ngày càng lệ thuộc nặng nề hơn vào người láng giềng to xác mà tham lam cùng cực ở phía Bắc. Bây giờ, làn sóng dịch chuyển sản xuất ra khỏi Trung Quốc lại thắp lên ngọn lửa hy vọng, dù rất leo lét, của những người còn ưu tư với thời cuộc. Trong bài viết cho báo Tuổi Trẻ trong nước nhan đề “Không để mất thời cơ lần thứ ba,” Giáo Sư Trần Văn Thọ, một nhà khoa bảng về kinh tế học ở Nhật, nhận định: “Do đó, để phòng rủi ro đứt gãy mạng lưới cung ứng, làn sóng chuyển dịch nhà máy từ Trung Quốc sang các nước khác sẽ mạnh hơn nữa. Ta nhân cơ hội này tích cực tiếp nhận có chọn lọc các dự án FDI mới để đưa công nghiệp Việt Nam lên cao trong chuỗi giá trị sản phẩm và từng bước giảm phụ thuộc vào Trung Quốc.” (1). Hòa với lập luận của Giáo Sư Thọ, nhất là từ sau tuyên bố về Mạng Thịnh Vượng Kinh Tế của ông Pompeo, nhiều trí thức trong nước ca ngợi “thời cơ trăm năm có một” cho Việt Nam khi Mỹ chuyển hệ thống cung ứng hàng hóa ra khỏi Trung Quốc. (Xem tường thuật của VOA tiếng Việt: Mỹ quyết tâm đưa chuỗi cung ứng ra khỏi Trung Quốc: Cơ hội ‘trăm năm có một’ cho Việt Nam?) (2) Nhưng đây là niềm hy vọng hay chỉ là ảo vọng? Cần để ý rằng, Việt Nam là một bản sao thu nhỏ của Trung Quốc ở trình độ lạc hậu hơn nhiều. Cả hai nước đều theo ý thức hệ và mô hình quản trị cộng sản, đều công an trị, đều chà đạp nhân quyền, đều tham nhũng từ trên xuống dưới, đều coi kinh tế quốc doanh là chủ đạo, và đều có hệ thống tư pháp kiểu luật rừng… Việt Nam kém xa Trung Quốc về phẩm chất nguồn nhân lực và tình trạng hạ tầng giao thông. Những khó khăn vướng mắc mà doanh nghiệp nước ngoài phải đối mặt ở Trung Quốc đều có ở Việt Nam với mức độ tệ hại hơn. Ai dám khẳng định Cộng Sản Việt Nam sẽ ứng xử tử tế hơn, minh bạch hơn Cộng Sản Trung Quốc khi xảy ra một thảm họa có thể gây hại cho quyền lãnh đạo độc tôn của họ? Thế thì, có bao nhiêu công ty sẽ chuyển tới Việt Nam làm ăn khi quyết định rời Trung Quốc? Tránh vỏ dưa để gặp vỏ dừa? Thực tế trong nước cho thấy, phần lớn các “nhà đầu tư nước ngoài” làm ăn ở Việt Nam – tuy không phải tất cả – là những tay buôn bất động sản và mồ hôi người lao động, lợi dụng nạn tham nhũng, cấu kết với nhà cầm quyền cộng sản để trục lợi mà không mang lại sự thăng tiến cần thiết cho nền kinh tế, công nghệ hay khoa học kỹ thuật của đất nước – chuyện này khác hẳn với Trung Quốc. Sự lệ thuộc của Việt Nam vào Trung Quốc có nguồn gốc rất sâu xa, từ trước khi đảng Cộng Sản chưa ra đời ở một sân banh Hong Kong đầu thế kỷ trước, kéo dài qua gần thế kỷ, dù đánh nhau tàn độc trong cuộc chiến đẫm máu ở biên giới phía Bắc năm 1979, hay ở quần đảo Trường Sa năm 1988, mà sau đó hai bên vẫn “cộng sinh” để tồn tại giữa một thế giới ngày càng tự do hóa, dân chủ hóa. Vì thế “thoát Trung” với người Mỹ, người Anh, người Nhật có thể có khó khăn ban đầu nhưng sẽ sớm vượt qua, còn đối với người Việt, đó gần như là một ảo vọng, một nhiệm vụ bất khả thi. Muốn “thoát Trung” trước tiên phải “thoát Cộng” – chừng nào nước Việt Nam chưa có tự do và dân chủ, chưa xây dựng thể chế chính trị đa đảng, tam quyền phân lập, kinh tế thị trường tự do và nhà nước pháp quyền thì “thoát Trung” chỉ là một ước mơ, bao nhiêu cơ hội kinh tế cũng sẽ đến rồi đi, để lại cho người dân những tiếng thở dài nuối tiếc trong một cuộc sống ngày càng bế tắc. Hiếu Chân — (1) https://tuoitre.vn/khong-de-mat-thoi-co-lan-thu-ba-20200429230447643.htm (2) https://www.voatiengviet.com/a/my-quyet-tam-dua-chuoi-cung-ung-ra-khoi-trung-quoc-co-hoi-tram-nam-co-mot-cho-viet-nam/5424756.html Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}