{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ve-bai-dien-van-o-my-cua-pham-minh-chinh/", 
    "tg_dang_tin": "2022-05-13 00:00:00", 
    "tieu_de": "Về bài diễn văn ở Mỹ của Phạm Minh Chính", 
    "noi_dung": "Chuyến đi Mỹ đầu tiên của ông Phạm Minh Chính, thủ tướng Cộng Sản Việt Nam (CSVN), đang thu hút sự chú ý của công luận cả trong và ngoài nước, đặc biệt là bài diễn văn của ông ở Trung Tâm Nghiên Cứu Chiến Lược và Quốc Tế (CSIS) ở Washington. Ông Chính nói gì và nên hiểu ông thế nào? Tuy mục đích chính của chuyến đi là tham dự hội nghị thượng đỉnh đặc biệt Hoa Kỳ-ASEAN nhân kỷ niệm 45 năm thiết lập quan hệ nhưng ông Chính cũng nhân cơ hội này để tiếp xúc với các nhà lãnh đạo chính trị Hoa Kỳ và sắm vai diễn giả chính trong cuộc thảo luận tại CSIS trước khi hội nghị thượng đỉnh khai mạc. Có người cho rằng, sự kiện ông Chính được mời làm diễn giả chính (keynoter) tại một “think-tank” hàng đầu về chính sách đối ngoại như CSIS là thể hiện sự trọng thị mà học giới Hoa Kỳ dành cho ông. Không ai khác trong các nguyên thủ quốc gia ASEAN dự hội nghị ở Washington có “vinh dự” như ông Chính! Thực ra việc các nhà lãnh đạo Việt Nam được mời phát biểu tại các trung tâm nghiên cứu của Mỹ không mới, những người trước đây như Nguyễn Phú Trọng, tổng bí thư; Nguyễn Xuân Phúc, thủ tướng nay là chủ tịch nước, đã làm như vậy. Trước khi các ông này sang Hoa Kỳ, Việt Nam thường chi ra rất nhiều tiền để một vài “think-tank” tổ chức các sự kiện (event) trong đó nhà lãnh đạo Việt Nam sắm vai diễn giả chính. Mục đích của việc này là để phổ biến lập trường, quan điểm của đảng CSVN tới giới nghiên cứu, truyền thông và công chúng Mỹ, từ đó tác động tới chính giới và các nhà hoạch định chính sách ở Washington. Không riêng Việt Nam mà hầu như tất cả các nước khác đều có hoạt động “vận động hành lang” (lobby) như vậy. Vấn đề là nhà lãnh đạo Việt Nam nói gì và có thuyết phục được công chúng Hoa Kỳ hay không. “Từ then chốt” (key words) trong bài diễn văn dài 5.600 chữ của ông Chính là “chân thành, tin cậy và trách nhiệm” – cụm từ này được nhắc đi nhắc lại tới 17 lần. Ông cho rằng sở dĩ thế giới hỗn loạn như hiện nay là do thiếu các phẩm chất tinh thần đó. “Chính thiếu vắng sự chân thành, lòng tin và trách nhiệm là một trong những nguyên nhân dẫn đến căng thẳng, xung đột ở nhiều khu vực. Thiếu sự chân thành, tin cậy là nhân tố cản trở nghiêm trọng đến hợp tác song phương giữa các quốc gia cũng như hợp tác đối phó với các thách thức khu vực và toàn cầu.” Từ nguyên nhân này, ông cho giải pháp nằm ở xây dựng, củng cố lòng tin và sự chân thành giữa các quốc gia. “Vì vậy, hơn lúc nào hết, chúng ta cần đẩy mạnh xây dựng, củng cố sự chân thành, lòng tin giữa các quốc gia.” Thật là một quan điểm kỳ cục! Xung đột, sở dĩ có và luôn luôn có, là do sự va chạm về quyền lợi kinh tế – chính trị giữa các quốc gia và chỉ có thể giải quyết bằng sự tương nhượng, tôn trọng luật pháp quốc tế. Nhận định của ông Chính về thế giới chẳng những không đúng về căn bản mà còn xa rời học thuyết Marxism mà đảng của ông tôn thờ, theo đó vật chất quyết định ý thức, xung đột trong thế giới khách quan là do mâu thuẫn của các thế lực vật chất, mâu thuẫn giai cấp là động lực của phát triển… Nhưng thôi, nói chuyện triết học với những quan chức như ông Chính là vô ích. Điều đáng chú ý là những lời hoa mỹ trong bài diễn văn trước cử tọa Hoa Kỳ của ông trái ngược hẳn với chính sách, cách hành xử của đảng và chính phủ Việt Nam cả trong đối nội và đối ngoại. Về đối nội, đảng CSVN cầm quyền chưa bao giờ chân thành với người dân, làm suy giảm lòng tin của dân và thiếu trách nhiệm với vận mệnh của đất nước. Có vô số ví dụ thực tiễn chứng minh cho điều đó; vụ cướp đất Thủ Thiêm ở miền Nam và Đồng Tâm ở miền Bắc, cắt nhượng lãnh thổ cho Trung Quốc là những trường hợp tiêu biểu. Về đối ngoại, Việt Nam cũng chơi trò lá mặt lá trái. Ông Chính nói rất hùng hồn rằng Việt Nam không chọn bên mà chọn chính nghĩa, chọn lẽ phải. “Việt Nam kiên định đường lối đối ngoại độc lập tự chủ, hòa bình, hữu nghị, hợp tác và phát triển, đa dạng hóa, đa phương hóa, là bạn tốt, là đối tác tin cậy với các nước trên thế giới, là thành viên có trách nhiệm của cộng đồng quốc tế.” Thế nhưng ai cũng thấy Việt Nam ngày càng lệ thuộc vào Trung Quốc, càng đi theo hướng độc tài, chuyên chế, xa rời các giá trị phổ quát của nhân loại về dân chủ, nhân quyền. Cuộc chiến xâm lược của Nga vào nước Ukraine độc lập, có chủ quyền là một phép thử và nó cho thấy Hà Nội đã chọn đứng về phía xâm lược, bỏ phiếu trắng tại Đại Hội Đồng Liên Hiệp Quốc, từ chối lên án hành vi xâm lược của Nga. Việc Việt Nam hỗ trợ nhân đạo nửa triệu đô la cho Ukraine được ông Chính nhắc tới như một đóng góp của Việt Nam vào tiến trình hòa giải giữa các quốc gia, nhưng không xóa đi được ấn tượng rằng Việt Nam là một trong vài quốc gia ủng hộ cuộc xâm lược. Nói một cách khách quan và công bằng, Việt Nam chưa công khai đứng hẳn vào phe độc tài, chuyên chế phần vì có những mâu thuẫn về quyền lợi với Trung Quốc, phần để lợi dụng cơ hội kinh tế từ các quốc gia có xã hội mở như Hoa Kỳ và Nhật. Chính sách đối ngoại “cây tre” của Việt Nam thực chất là “gió chiều nào nghiêng chiều ấy,” “đu dây” giữa các cường quốc để bảo vệ lợi ích thiển cận là chế độ đảng trị của đảng CSVN. Nỗi ám ảnh về sự sụp đổ của chế độ Cộng Sản (và vai trò thúc đẩy của Hoa Kỳ) cũng lộ rõ trong bài diễn văn của ông Chính. Ông đã năm lần nhắc đi nhắc lại yêu cầu “tôn trọng thể chế chính trị, độc lập chủ quyền và toàn vẹn lãnh thổ” và coi đó là một yêu cầu quan trọng trong việc đối xử giữa các quốc gia. “Mỗi quốc gia cần hành xử một cách có trách nhiệm, thể hiện trước hết ở việc tuân thủ những cam kết của chính mình, tuân thủ luật pháp quốc tế, Hiến Chương Liên Hiệp Quốc, tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ của nhau, tôn trọng thể chế chính trị mà mỗi nước đã lựa chọn và được nhân dân ủng hộ, đóng góp vào công việc chung của cộng đồng quốc tế tuỳ theo khả năng của mình.” Nên để ý, Hiến Chương Liên Hiệp Quốc đặt yêu cầu tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ của các quốc gia, không đề cập tới thể chế chính trị – là thứ có thể thay đổi theo ý nguyện của dân chúng. Nỗi ám ảnh đó nổi bật lên từ năm 2013, khi Việt Nam và Hoa Kỳ nâng cấp quan hệ ngoại giao lên mức “đối tác toàn diện” thì một trong những điều kiện mà Việt Nam đặt ra là Hoa Kỳ phải tôn trọng thể chế chính trị của họ, bằng văn bản hẳn hoi. Tổng Thống Barack Obama khi ấy đã chấp nhận và tuyên bố Hoa Kỳ “không làm việc để thay đổi thể chế chính trị của Việt Nam.” Năm 2015, khi ông Nguyễn Phú Trọng thăm chính thức Hoa Kỳ, hai bên cũng đã ra tuyên bố chung, trong đó nhấn mạnh tôn trọng “thể chế chính trị, độc lập chủ quyền và toàn vẹn lãnh thổ của nhau.” Tổng Thống Donald Trump trước đây, cũng như Tổng Thống Joe Biden hiện nay đều không tỏ ý muốn lật đổ chế độ đảng trị ở Hà Nội. Trong cuộc gặp ngắn ngủi với ông Phạm Minh Chính ở Tòa Bạch Ốc tối 12 Tháng Năm, Tổng Thống Joe Biden được Thông Tấn Xã Việt Nam dẫn lời rằng ông đồng tình với ông Chính về tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ và thể chế chính trị giữa các quốc gia, không sử dụng vũ lực, giải quyết một cách hòa bình các tranh chấp, xung đột dựa trên cơ sở luật pháp quốc tế. Nhưng dẫu vậy, cho đến nay, nỗi lo sợ bị lật đổ vẫn ám ảnh phe bảo thủ trong đảng CSVN – tập trung ở các ngành an ninh, tuyên giáo và quân đội – và một bộ phận dân chúng có quyền lợi gắn bó với sự cai trị của đảng. Những người này lo sợ một cuộc “diễn biến hòa bình” – ám chỉ phong trào đấu tranh dân chủ và nhân quyền được cho là có sự hỗ trợ của Hoa Kỳ – sẽ làm xói mòn hoặc thậm chí làm sụp đổ đảng CSVN. Phe bảo thủ vẫn luôn tìm cách ngăn cản xu hướng phát triển quan hệ Việt-Mỹ, ngăn cản Hà Nội làm đối tác với Mỹ trong cuộc cạnh tranh ảnh hưởng của Trung Quốc. Ông Chính liên tục đề cập yêu cầu “tôn trọng thể chế chính trị” phải chăng là nhắm trấn an thành phần bảo thủ này? Trong bài diễn văn ở CSIS, ông Chính đã thẳng thắn công nhận“quan hệ hai nước Việt Nam-Hoa Kỳ đã phát triển vượt bậc sau gần ba thập niên bình thường hoá quan hệ,” và “Hoa Kỳ luôn ủng hộ một Việt Nam hùng mạnh, độc lập và thịnh vượng.” Ông đánh giá “Mối quan hệ [Việt-Mỹ] đã ‘đơm hoa kết trái’ với nỗ lực của hai bên,” tuy ai cũng thấy nỗ lực hàn gắn vết thương chiến tranh, gác lại quá khứ chủ yếu đến từ phía Hoa Kỳ, đảng CSVN cho đến nay vẫn chưa “chân thành, tin cậy” thúc đẩy quan hệ Việt-Mỹ. Một ví dụ, chính phủ Hoa Kỳ đã nhiều lần đề nghị Việt Nam nâng cấp quan hệ Việt-Mỹ lên mức “đối tác chiến lược” – tức là cao hơn một bậc so với đối tác toàn diện – một điều mà Hà Nội chưa chấp nhận một phần vì sợ gây phản ứng bất lợi từ Bắc Kinh, phần khác vì sự phản đối của thành phần bảo thủ, cứng rắn trong đảng CSVN và chính phủ Việt Nam. Theo nhiều nhà phân tích, quan hệ Việt-Mỹ thực chất đã ở mức “đối tác chiến lược toàn diện,” không kém quan hệ của Việt Nam với Nga, Trung Quốc hay Ấn Độ, nếu không nói là sâu sắc hơn ở tất cả các phương diện, từ kinh tế, văn hóa giáo dục đến an ninh quốc phòng. Dẫu vậy, ông Chính vẫn khăng khăng tuyên bố: “Việt Nam luôn mong muốn tăng cường quan hệ hợp tác với Hoa Kỳ trên cơ sở chân thành, tiếp tục củng cố lòng tin, tăng cường trách nhiệm của cả hai bên, vì lợi ích chung của nhân dân hai nước, vì hòa bình, hợp tác và phát triển của khu vực và thế giới.” Rồi ông yêu cầu Hoa Kỳ hỗ trợ “nỗ lực khắc phục hậu quả chiến tranh, đưa quan hệ đối tác toàn diện phát triển ổn định, lâu dài, thực chất, hiệu quả, đi vào chiều sâu, nhất là về kinh tế, thương mại, đầu tư, khoa học công nghệ, chuyển đổi số, đào tạo nguồn nhân lực chất lượng cao, chống biến đổi khí hậu… và trong giải quyết các vấn đề quốc tế, khu vực.” Ông bày tỏ mong muốn của Việt Nam được Hoa Kỳ tiếp tục giúp đỡ, hỗ trợ và hợp tác trong những lĩnh vực mà Hoa Kỳ có thế mạnh và Việt Nam có tiềm năng. Nói như thế, nhưng thực tế cái bóng của Trung Quốc vẫn trùm lên mọi quyết định hợp tác của đảng CSVN và chính phủ Việt Nam, đặc biệt là trong quan hệ với Hoa Kỳ. Ví dụ trong vấn đề Biển Đông, Việt Nam rất cần sự hậu thuẫn của Mỹ để đối phó với những hành vi chèn ép của Trung Quốc nhưng tới nay, mỗi khi tàu chiến Mỹ vào Biển Đông để thực hiện quyền tự do hàng hải và thách thức tuyên bố chủ quyền của Trung Quốc thì Bộ Ngoại Giao Việt Nam lại lên tiếng “không phản đối nhưng cũng không hoan nghênh.” Ngay cả khi Bộ Ngoại Giao Mỹ công bố phúc trình bản phúc trình dài 47 trang bác bỏ các yêu sách phi pháp của Trung Quốc ở Biển Đông thì phản ứng của Việt Nam chỉ là “ghi nhận” mà không hoan nghênh hay tán thành như các nước khác trong khu vực! Cách nói của ông Chính có thể hiểu là, Việt Nam hoan nghênh Hoa Kỳ ở những việc có lợi cho chế độ và không làm Bắc Kinh tức giận, còn những gì có lợi cho dân cho nước nhưng không phù hợp với quan điểm của thành phần bảo thủ trong đảng CSVN thì thái độ của Hà Nội sẽ thay đổi. Chính vì thế, Hoa Kỳ đang có cách đối xử khác. Ở mặt công khai, Hoa Kỳ đẩy mạnh quan hệ với Việt Nam trên mọi lĩnh vực, cử các quan chức cao cấp nhất tới Hà Nội, tặng tàu tuần tra giúp Việt Nam bảo vệ vùng biển, tặng vaccine và thiết bị y tế giúp chống dịch COVID-19. Nhưng trong những phòng họp khép cửa, Washington vẫn tiếp tục thảo luận với Việt Nam những vấn đề khúc mắc trong quan hệ giữa hai nước như dân chủ, nhân quyền, tự do tôn giáo, chênh lệch cán cân thương mại, thao túng tỷ giá tiền tệ v.v… Chính quyền Biden đã đưa Việt Nam ra khỏi danh sách các nước thao túng tỷ giá tiền tệ để giành lợi thế về thương mại, dẫn tới thặng dư của Việt Nam trong buôn bán với Mỹ lên tới $90 tỷ trong năm ngoái, nhưng trong các cuộc gặp giữa ông Chính với bà Janet Yellen, bộ trưởng Tài Chính, và bà Gina Raimondo, bộ trưởng Thương Mại, hôm 11 Tháng Năm, những vấn đề này chắc chắn sẽ được đề cập dù cho đến nay, phía Mỹ vẫn thận trọng không tiết lộ nội dung các cuộc làm việc. Tương tự như vậy, bà Wendy Sherman, thứ trưởng Ngoại Giao, đã có buổi làm việc với ông Hà Kim Ngọc, thứ trưởng Ngoại Giao Việt Nam, cựu đại sứ Việt Nam tại Hoa Kỳ, về vấn đề nhân quyền ở Việt Nam. Nhân quyền là vấn đề nhạy cảm nhất trong quan hệ giữa hai nước, hai bên thường có nhiều bất đồng dù đã có hơn 25 cuộc đối thoại thường niên về nhân quyền. Thứ Trưởng Sherman được biết đã hối thúc Hà Nội tuân thủ các cam kết quốc tế về quyền con người, đặt nhân quyền là một trong những ưu tiên trong quan hệ đối ngoại với Việt Nam, theo ông Ned Price, phát ngôn viên Bộ Ngoại Giao Hoa Kỳ. Cái khó là Việt Nam không bao giờ “thành thật” – từ then chốt trong bài diễn văn của ông Chính – trong các tuyên bố về nhân quyền. Hà Nội luôn luôn khẳng định ở Việt Nam không có ai bị bắt vì phát biểu chính kiến, không có ai là tù nhân chính trị – nhưng thực tế Hà Nội không dung thứ cho bất kỳ ai có tiếng nói khác với đảng và luôn có sẵn một “kho” tù nhân lương tâm để đem ra mặc cả khi cần thiết. Sự kiện hai tù nhân chính trị Hồ Đức Hòa (án 13 năm) và cựu tù nhân Trần Thị Thúy (án tám năm) – cùng bị cáo buộc tội “hoạt động nhằm lật đổ chính quyền nhân dân” – được trả tự do và đi tị nạn ở Mỹ ngày 11 Tháng Năm, cùng thời điểm chuyến thăm của ông Phạm Minh Chính là một ví dụ. Ông Phạm Minh Chính gửi tới công chúng Hoa Kỳ thông điệp “chân thành, tin cậy và trách nhiệm” như là giải pháp cho các vấn đề của thế giới, là nền tảng của quan hệ Việt-Mỹ nhưng cách hành xử của chính phủ của ông dường như ngược lại với phương châm đó. “Đừng nghe Cộng Sản nói…” lời dặn của cố Tổng Thống VNCH Nguyễn Văn Thiệu xem ra vẫn rất thấm thía. Hiếu Chân Nguồn: Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}