{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/thu-tuong-ien-giat.html", 
    "tg_dang_tin": "2020-06-24 02:58:00", 
    "tieu_de": "Thủ tướng điện giật!",
    "noi_dung": "Nguyễn Long (Danlambao) - Đảng ta có một thủ tướng điên nặng... điện. Ổng nổi tiếng với câu phát biểu trở thành ranh ngôn: \"Nếu cột điện ở Mỹ biết đi thì sẽ về Việt Nam\". Liên quan đến chuyện điên nặng này, thử lướt qua dòng thời gian, nhìn lại vài thông tin để biết thủ tướng ta bị điện giật ra sao:\n\n\n17.01.2019: Thủ tướng Chính phủ: \"Anh nào nói cắt điện, cách chức anh ấy luôn\".\nhttps://laodong.vn/kinh-te/thu-tuong-chinh-phu-anh-nao-noi-cat-dien-cach-chuc-anh-ay-luon-652758.ldo\n\n\n13.03.2020: Thủ tướng Chính phủ Nguyễn Xuân Phúc biểu dương EVN triển khai tốt dịch vụ điện trực tuyến.\nhttps://www.evn.com.vn/d6/news/Thu-tuong-Chinh-phu-Nguyen-Xuan-Phuc-bieu-duong-EVN-trien-khai-tot-dich-vu-dien-truc-tuyen-6-12-25217.aspx\n\n\n25.12.2019: EVN có đóng góp lớn trong sự phát triển của đất nước. Thủ tướng nhấn mạnh, điều ấn tượng nhất là chỉ số tiếp cận điện năng được cải thiện vượt bậc. Thủ tướng cũng biểu dương EVN về công tác bảo vệ môi trường.\nhttps://www.evn.com.vn/d6/news/Thu-tuong-Chinh-phu-Nguyen-Xuan-Phuc-EVN-can-bao-dam-chu-dong-cung-ung-dien-cho-nen-kinh-te-voi-chat-luong-tot-6-12-24869.aspx\n\n\n25.12.2019: Thủ tướng Nguyễn Xuân Phúc: Không được để thiếu điện trong bất cứ hoàn cảnh nào. Thủ tướng đặc biệt nhấn mạnh đến việc chậm tiến độ các dự án cung ứng điện và phát triển lưới điện; trong đó EVN có 7 dự án chậm tiến độ, có nguy cơ ảnh hưởng đến phát triển kinh tế - xã hội.\nhttps://baotintuc.vn/chinh-tri/thu-tuong-nguyen-xuan-phuc-khong-duoc-de-thieu-dien-trong-bat-cu-hoan-canh-nao-20191225125207668.htm\n\n\nThủ tướng yêu cầu kiểm tra việc tăng giá điện. Nhiều hộ dân phản ảnh bức xúc khi hóa đơn tiền điện tăng gấp hai, ba lần so với trước. Tập đoàn Điện lực Việt Nam (EVN) giải thích việc tăng giá điện là do nguyên nhân \"kép\" như lượng tiêu thụ điện tăng cao, tăng giá bán lẻ điện bình quân và số ngày ghi chỉ số côngtơ tăng thêm. Văn phòng Chính phủ vừa có văn bản truyền đạt ý kiến của Thủ tướng Nguyễn Xuân Phúc gửi Thanh tra Chính phủ, Bộ Tài chính, Bộ Công thương yêu cầu kiểm tra việc điều chỉnh giá điện.\nhttps://tuoitre.vn/thu-tuong-yeu-cau-kiem-tra-viec-tang-gia-dien-20190503192312753.htm\n\n\n16.05.2020: Thủ tướng Chính phủ biểu dương EVN thực hiện giảm giá điện bởi dịch Covid-19\nhttp://thoibaotaichinhvietnam.vn/pages/thong-tin-doanh-nghiep/2020-05-16/thu-tuong-chinh-phu-bieu-duong-evn-thuc-hien-giam-gia-dien-boi-dich-covid-19-86826.aspx\n\n\n22.06.2020: Thủ tướng yêu cầu EVN làm rõ thông tin hoá đơn tiền điện cao bất thường, bảo đảm không để xảy ra sai sót và ảnh hưởng đến quyền lợi của người sử dụng điện, nếu phát hiện vi phạm phải xử lý nghiêm.\nhttps://nld.com.vn/kinh-te/thu-tuong-yeu-cau-evn-lam-ro-thong-tin-hoa-don-tien-dien-cao-bat-thuong-20200622192216004.htm\n\n\nLúc khen lúc chê, lúc giảm lúc tăng rồi đâu cũng vào đó. Mèo vẫn hoàn mèo. Lừa vẫn là LỪA. Với tình trạng điện nặng điện huy hoàng như đêm ba mươi cúp điện nên Thủ tướng tuyên bố hùng hồn: \"Nếu cột điện ở Mỹ biết đi thì sẽ về Việt Nam\".\n\n\nCột điện Mỹ chưa kịp vượt biên để trở thành... cột nhân thì truyền thông đảng ta nhanh gọn lẹ tẩu tán và hô biến mọi bài viết đăng tải trên báo lề đảng về phát biểu bị điện giật tưng tưng này của thủ tướng.\n\n\n24.06.2020\n\n\nNguyễn Long\ndanlambaovn.blogspot.com", 
    "nhan": 1
}