{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/chuyen-gia-kinh-te-che-ba-inh-qua-u-me.html", 
    "tg_dang_tin": "2020-08-31 14:00:00", 
    "tieu_de": "Chuyên gia kinh tế chê: Ba Đình quá u-mê!",
    "noi_dung": "  Trần nguyên Thao (Danlambao) - Càng gần ngày diễn ra đại hội đảng lần thứ 13, Ba Đình càng để lộ những ngân ngô, lúng túng về việc chọn đường hướng kinh tế trong hoàn cảnh đại dịch Vũ Hán quay lại Việt Nam. Nếu so sánh với cách giải quyết cùng sự việc với Bắc Kinh, thì đàn anh phương Bắc thực tế hơn nhiều: Ba tháng trước, Bắc Kinh đã chọn “slogan” bỏ hẳn theo đuổi tăng trưởng kinh tế để giải quyết nạn thất nghiệp tăng cao nhằm ổn định xã hội; trong khi Ba Đình vẫn gân cổ hô khẩu hiệu “vừa chống dịch, vừa phát triển kinh tế”.  Khi kết thúc bài này (30/08), đã có 40 tỉnh, thành tại Việt Nam đang bị Covid chiếu cố, trên 1040 người nhiễm bệnh, 32 người chết vì virus Vũ Hán, không thể giấu được, đành phải nói ra. Các cơ quan y tế nói là virus Vũ Hán chủng mới đang lây lan và diễn biến khá phức tạp bởi số người Tầu nhập lậu đủ mặt hàng, kể cả ma túy... vẫn tiếp tục mang mầm bệnh đến Việt Nam trong hoàn cảnh thời tiết khá nóng bức; khiến Việt Nam thành điểm đến cuối cùng để bọn Tầu cộng gieo rắc tội phạm và bệnh hoạn. Toàn thế giới có trên 25 triệu người lây bệnh tại 215 quốc gia và vùng lãnh thổ, đưa kinh tế toàn cầu vào suy giảm nghiêm trọng, nhưng Vc lại huênh hoang “kinh tế sẽ bật dậy như lò xo”, và hỳ hục tìm kiếm kỳ tích tăng “chỉ tiêu” GDP!   Tiêm nhiễm thói quen hô khẩu hiệu “đội đá vá trời” ngày 03/8, Thủ tướng Vc Nguyễn Xuân Phúc thúc đẩy toàn nội các đạt mục tiêu kép “vừa chống dịch, vừa tăng trưởng kinh tế”.  Quan điểm giới chuyên gia, qua Tiến Sỹ Hà Hoàng Hợp, nói với RFA, tăng trưởng chẳng là cái gì hết. Tăng trưởng chỉ đem lại thành tích cho Chính phủ. Nhưng nếu như người dân đói đến nơi; giảm thu nhập, không có việc làm, thì người dân mất hết tín nhiệm nơi Chính phủ. Như vậy thì tăng trưởng cũng vô ích.  Trong hoàn cảnh trên 57% tổng số công nhân đang mất hoặc giảm thu nhập. Trung bình hàng tháng vẫn có hơn 9000 doanh nghiệp phá sản. Trong lúc công nhân thất nghiệp cao, lại xẩy ra hiện tượng nhiều công ty lớn ở Bình Dương không thể tìm ra hàng ngàn công nhân có tay nghề thích hợp. Sau đại dịch, thị trường công nhân Việt Nam sẽ rơi vào xáo trộn. Bởi vì, trong khoảng thời gian tạm nghỉ, người lao động phải lo cho cuộc sống nên tìm việc khác hay về quê sinh sống không quay lại, khi doanh nghiệp cần người làm, không thể liên lạc được với người đã quen việc.  Gần đây nhất, hôm 17/08, công ty Apple loan báo “ngừng lắp ráp Iphone tại Việt Nam, nợi do công ty Luxshare, có nhà máy đến 28 ngàn công nhân đang làm việc, chỉ vì lý do “cơ sở này vẫn chưa đáp ứng các yêu cầu của Apple, đặc biệt là những liên quan đến phúc lợi công nhân trong ký túc xá”. Công ty Luxshare muốn sản xuất Iphone, nên đã bỏ ra 270 triêu Mỹ Kim mở nhà máy trên khu đất rộng 30 mẫu Tây, tại Vân Trung, Tỉnh Bắc Giang với cơ sở rộng đủ để thuê 60 ngàn công nhân Việt Nam làm việc trong tương lai.  Nửa đầu năm, có đến 74% nhà máy đóng cửa, 95% du khách trong nước hủy bỏ các chuyến du lịch nội địa, làm cho 72% công nhân viên du lịch mất việc làm, tiếp đến là 67,8% khu vực công nghiệp, 25,1% khu vực nông, lâm nghiệp và thủy sản... Chính do tình cảnh thê thảm này, mà từ cuối tháng 07, Hà Nội xoay sang cách “ăn sương”: 10 thành phố từ Nam ra Bắc, có những địa điểm dân chúng hay tụ tập ăn uống, nay được khuyến khích mở bán mọi mặt hàng và dịch vụ từ nhá nhem tối đến 6 giờ sáng hôm sau, với hy vọng thu thêm được tiền thuế và giúp dân buôn thúng bán bưng kiếm sống[1]  Hưởng ứng chương trình của giới làm kinh tế “chợ đêm” bà con ra bán hàng rong, lại bị giới tuyên giáo miệt thị là “ký sinh trùng”. Bản tin đã qua kiểm duyệt của đài Tiếng Nói Việt Nam VTV phát đi hôm 17/08 đã công khai lên án người buôn bán hàng rong là chọn lối “sống ký sinh”. Sự kiện này gây ra một làn sóng phẫn nộ dữ dội trong dân chúng và toàn thể làng báo mạng, khiến đài VTV phải công khai xin lỗi.  Viễn ảnh trước mắt là kịch bản xấu nhất đang dần hé lộ: số lao động mất việc làm có thể tăng khoảng 60.000 đến 70.000 mỗi tháng, tập trung chính ở các lĩnh vực như du lịch, hoạt động dịch vụ lưu trú và ăn uống, xây dựng, vận tải, chế biến chế tạo... Số doanh nghiệp còn lại sẽ bị ảnh hưởng lên đến 70%, trong khi số lao động bị ngừng việc, giãn việc, giảm việc có thể lên tới thêm 5 triệu người. Trong hoàn cảnh khó khăn hiện tại, CSVN đang có khuynh hướng chấp nhận cho công nhân tạm ngừng đóng quỹ hưu trí và tử tuất đến hết năm nay.  Doanh nghiệp đóng cửa và thua lỗ khiến ngân sách thất thu tiền thuế thêm 1 tỷ Mỹ Kim trong nửa còn lại của năm 2020. Kiều hối cũng suy giảm ít nhất 20%, trong lúc mỗi năm CSVN buộc phải có 4 tỷ Mỹ Kim để trả tiền lời cho hàng núi nợ... Mọi khoản thiếu chi sẽ “gây khó khăn cho ngân sách và cả dân chúng sống giật vạt vá vai trong chế độ tham nhũng tột cùng”.  Chi tiêu công, hiện tăng khoảng 9,5% trong khoảng thời gian nửa đầu năm 2020 so với 2019. Mức tăng này là do chi tiêu liên quan đến Covid-19 kết hợp với nỗ lực đẩy nhanh giải ngân chương trình\nđầu tư công. Dẫn đến kết quả là giải ngân đầu tư tăng 19% trong 6 tháng đầu năm 2020 so với cùng kỳ năm 2019 và dự kiến sẽ tiếp tục được đẩy mạnh trong những tháng tới. Đầu tư công, nếu không bị cắt xén nhiều sẽ có thể thu dụng phần nào nhân công đang lây lất chờ việc.  Gói kích cầu kinh tế 62.000 tỷ đồng với hy vọng kinh tế sẽ bật dậy như lò xo, được CSVN đưa ra gần 3 tháng trước, mới giải ngân được 28%. Các doanh nghiệp nhỏ tại nông thôn hay kinh tế gia đình bị ảnh hưởng lớn bởi dịch bệnh Covid, không nằm trong thành phần được nhận trợ giúp từ lần trước, còn phải chờ để hy vọng có gói kích cầu “cò con” 18 ngàn tỷ đang bàn cãi.  Về giải pháp giúp vực dậy kinh tế trong giai đoạn hậu Covid, kinh tế gia Phùng Đức Tùng cho biết ông cùng các đồng nghiệp đề nghị chính phủ nên mạnh dạn bỏ tất cả các loại thuế và phí liên quan đến xăng dầu (chiếm đến 64% tổng giá trị xăng dầu) và trả thay cho doanh nghiệp các khoản phí BOT đường bộ. Việc giảm thuế phí sẽ tác động tức thời cho doanh nghiệp. Thuế khóa và phí tại Việt Nam bị xem như cao nhất thế giới, đến 32% trên GDP, Ngân Hàng Thế Giới khuyến cáo chỉ nên thu thuế đến 18% GDP thôi.  Giảm lãi xuất cho doanh nghiệp vay để sản xuất cũng là những ưu tư vực dậy nền kinh tế. Nhưng trong hoàn cảnh không ổn định tài chánh, vật giá tăng cao, giảm lãi xuất lại bị dân chúng rút tiền khỏi ngân hàng để mua vàng và ngoại tệ.  Hiệp định thương mại với Âu Châu FTA cũng là một tia hy vọng khác cho Việt Nam sau đại dịch. Tuy nhiên các doanh nghiệp hiểu biết về hiệp đinh thương mại này lại thấp đến mức đáng ngạc nhiên.  Nếu sau đại dịch mà các thị trường của 27 nước Âu Châu đưa đơn đặt hàng, chưa chắc lúc đó Việt Nam đã đáp ứng được. Vì ngày nay số nhà máy sản xuất đóng cửa quá nhiều, doanh nghiệp VN lại không chịu học hỏi, tìm hiểu cơ hội của FTA dành cho từng loại hàng ra sao, thì làm cách nào cạnh tranh hay đáp ứng được các tiêu chuẩn của đối phương. Tình cảnh này được các quan chức Công Thương ví von như vũ điệu tăng-gô đơn độc; khúc tăng gô ấm áp vang lên, nhưng chỉ một người nhảy thôi thì làm sao hoàn thành vũ điệu.  Nhìn tình hình kinh tế và đời sống dân sinh rối mù như mới tả sơ qua, trong khi giới điều hành kinh tế quốc gia lại khăng khăng muốn tăng trưởng GDP, thì đúng là “không biết như thế nào là phải, quấy nữa” [2]. Nhìn sang Trung cộng hay các nước, ngay từ tháng 05/2020, khi bị ảnh hưởng của đại dịch bao phủ thị trường công nhân, người ta tuyên bố bỏ hẳn theo đuổi tăng trưởng kinh tế, để chăm chú vào cứu đói và tạo công ăn việc làm, tránh cho xã hội bị nhiễu loạn [3].   Bệnh say men chiếm ngôi vị cao nhất Đông Nam Á đã thúc bách Ba-Đình chăm chăm đẩy tăng trưởng GDP cao ngất để tô điểm cho Việt Nam thành “mùa Xuân” trên cánh đồng khô cạn, nhằm mục đích mỵ dân. Do vậy, từ năm 2016, Ba Đình liên tục cho in thêm hàng triệu tỷ tiền mới [4], 50% số tiền mới đẩy vào thị trường trái phiếu để trang trải cho thâm hụt ngân sách và đảo nợ trong nước.  Chỉ số dư nợ tín dụng/GDP của Việt Nam (biểu hiện mức độ sử dụng đòn bẩy tài chính) đã tăng vọt trong những năm gần đây. Trung bình trong giai đoạn 2011-2015, Việt Nam cần 1,01 đồng tín dụng để tạo ra 1 đồng GDP, nhưng đến giai đoạn 2016-2019 thì cần 1,30 đồng, tức tăng 28%.  Việc CSVN bơm tiền vào thị trường lên đến 180% tỷ lệ M2/GDP bỏ xa các nước Á Châu; trong dài hạn sẽ đẩy lạm phát tăng cao, không giúp ích gì cho nền kinh tế, vì trên danh nghĩa GDP tăng lên nhưng năng lực sản xuất của nền kinh tế không thay đổi. Việc này được mô tả như “trò lừa tăng trưởng GDP” – ngón nghề duy nhất của đảng csVN.  Adam Smith [5] nhà nghiên cứu hoàn chỉnh hệ thống lý luận kinh tế quan niệm rằng: Một đất nước giàu mạnh được thể hiện qua nền giáo dục tân tiến dẫn đến trình độ công nghệ cao, tự sản xuất và tiêu thụ phục vụ nhân sinh với nền kinh tế tự do... chứ không phải trên những con số “đạt chỉ tiêu”.  Vì thế việc dùng Ngân Hàng Nhà Nước in thêm và tung tiền mới vào thị trường như Hà Nội đang làm để mua bằng được tăng trưởng GDP chỉ để phục vụ cho mục đích chính trị.  Chú thích:  [1] https://baodautu.vn/10-dia-phuong-duoc-thi-diem-hoat-dong-kinh-te-ban-dem-d126597.html [2] https://www.rfa.org/vietnamese/in_depth/what-should-vn-government-need-to-do-for-economic-stabilization-to-end-2021-08132020145538.html [3] http://tapchicongthuong.vn/bai-viet/trung-quoc-lan-dau-tien-bo-muc-tieu-tang-truong-gdp-xac-dinh-that-nghiep-la-van-de-kinh-te-trong-tam-hang-dau-71935.htm [4] https://vietnamfinance.vn/pgsts-pham-the-anh-tang-truong-cua-viet-nam-van-dua-vao-bom-tien-la-chinh-20180504224233810.htm [5] https://vi.wikipedia.org/wiki/Adam_Smith  30 August 2020   Trần nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}