{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dai-hoi-dang-13-trung-cong-da-hoan-toan-kiem-soat-chinh-tri-viet-nam/", 
    "tg_dang_tin": "2021-01-28 00:00:00", 
    "tieu_de": "Đại hội đảng 13: Trung Cộng đã hoàn toàn kiểm soát chính trị Việt Nam", 
    "noi_dung": "Cuối cùng thì sự kiện ông Nguyễn Phú Trọng chính thức trở thành ứng cử viên duy nhất cho cái ghế tổng bí thư lần thứ 3 ở đại hội đảng các cấp lần thứ 13 đã trở thành hiện thực. Nhiều người ngạc nhiên trước việc “bậc nhân kiệt” trơ trẽn tiếp tục tham quyền cố vị ngay cả khi sức khỏe ở mức “chuông treo mành chỉ.” Tuy nhiên, nếu ai tinh ý theo dõi giọng điệu ỡm ờ “muốn ăn gắp bỏ cho… mình” của ông Tổng  khi  giới thiệu  Trần Quốc Vượng như một đòn nhử để vị trưởng ban kiểm tra đảng dễ bảo trở thành mục tiêu công kích của các phe nhóm. Trong khi đó, Bộ Công An và Ban Tổ Chức Trung Ương ráo riết bổ nhiệm hàng loạt nhân sự chủ chốt trong ngành và sử dụng lực lượng “thanh kiếm và lá chắn” của đảng chi phối công tác “tổ chức nhân sự” các cấp cơ sở và tỉnh thành trước đại hội 13 thì kết quả hôm nay có thể dự đoán trước từ quí 1 năm 2020. Đã có lúc, những tưởng phe Nam cộng đã có thể giành lại được những gì đã mất ở đại hội 12 với sự thắng thế về truyền thông mà ông Trương Tấn Sang, Nguyễn Xuân Phúc đã duy trì được suốt nhiều năm qua. Khi Nguyễn Văn Nên – một “người miền Nam nói giọng Nam” không giỏi “ní nuận chính trị” – đã thay thế Nguyễn Thiện Nhân ở phút 89 trước đại hội Thành Phố, người ta nghĩ rằng các ứng viên của phe Nam cộng như Trương Hòa Bình, Nguyễn Hòa Bình, Võ Văn Thưởng… có thể tiến xa hơn và giành được ít nhất 2 ghế trong “tứ trụ,” ngang bằng với phe Bắc cộng trong cuộc đấu vương quyền  gió tanh mưa máu. Tuy vậy, đúng là “30 chưa phải là Tết,” ông Trọng đã thể hiện mình quả thật là một đại lão ma đầu lắm mưu nhiều kế khi lần lượt loại bỏ các đối thủ bằng những chiêu trò sắp đặt, tổ chức và đặt ra các qui định mà chỉ riêng mình đạt được. Ván cờ người ở đại hội 13 có thể nói đã là bàn cờ chỉ có một người chơi là ông Tổng Tịch với bàn tay sắt bọc nhung đẫm máu. Cần nhắc lại cái chết tức tưởi của Thứ Trưởng Bộ Giáo Dục Lê Hải An – một ngôi sao sáng giá mà Nguyễn Xuân Phúc gửi gắm có khả năng thay thế vị bộ trưởng giáo dục đầy tai tiếng Phùng Xuân Nhạ nhưng lại là “gà nòi” của ông Trọng – mãi mãi là nghi án đầy oan khuất. Trong những năm qua, ngành giáo dục ở Việt Nam nổi tiếng với những tệ nạn từ tham nhũng đến mua điểm, mua bằng, bằng giả, bạo lực học đường, chạy trường, chạy chỉ tiêu, chạy ngành học… ở mức độ tồi tệ tận cùng. Trước đại hội, ông Nguyễn Xuân Phúc muốn thúc đẩy việc điều tra bê bối thi cử ở các tỉnh phía Bắc và các “lò ấp tiến sĩ” như trường Đại Học Đông Đô nhằm tạo áp lực cho phe Bắc cộng vốn có truyền thống sử dụng bằng đểu, bằng giả. Tuy vậy, ông Trọng đã ra mặt bảo kê cho Phùng Xuân Nhạ, chặn đứng nỗ lực này của phe Nam cộng. Ai có ý định công khai các tệ nạn trong ngành giáo dục đều có nguy cơ “tự té lầu” rất cao như Tiến Sĩ Bùi Quang Tín hay Thứ Trưởng Lê Hải An là “gương nhãn tiền.” Những cái chết thảm khốc này không bao giờ được điều tra. Tất cả đều im lặng. Đúng là “một người té lầu, vạn người run.” Có thể thấy xu hướng “tổ chức” nhân sự mang đậm nét Nguyễn Phú Trọng – Tô Huy Rứa để chuẩn bị cho đại hội 13 là luân chuyển, bổ nhiệm trực tiếp với số lượng lớn các giám đốc công an, chủ tịch và bí thư các tỉnh thành quan trọng trước đại hội với qui mô và số lượng chưa từng có. Đối với các “trường hợp khó” ở các bộ ngành và tỉnh thành trực thuộc trung ương thay vì tái lập kịch bản Yên Bái từng rung động dư luận và làm kinh sợ 5,1 triệu đảng viên vì hành động thanh trừng ghê rợn hơn cả xã hội đen như năm 2016, Ban Tổ Chức Trung Ương đã thực hiện các biện pháp “đấu tranh” hiệu quả cao mà ít gây điều tiếng cho đảng như …té lầu hay chiếm đoạt bí mật nhà nước… nhằm loại bỏ các đối tượng có “tham vọng chính trị.” Việc kết hợp chiêu thức “đốt lò,” điều chuyển cán bộ, sử dụng lực lượng “thanh gươm, lá chắn của chế độ” để “tổ chức cán bộ,” cũng như không ngần ngại sử dụng các biện pháp “cách mạng” truyền thống như khủng bố và ám sát quả thực đã đem lại cho ông Nguyễn Phú Trọng một kết quả mỹ mãn. Ông Trọng một lần nữa khẳng định lời dạy của Mao Trạch Đông là đúng đắn ở xã hội toàn trị: Chính quyền đẻ ra từ họng súng! Điều lo ngại nhất của người viết là việc nổi lên vai trò của Trưởng Ban Tổ Chức Trung Ương Phạm Minh Chính lấn át các ứng cử viên khác trong vị trí “tứ trụ” ở giai đoạn nước rút đã xảy ra. Xuất thân từ ngành công an và giữ hàm trung tướng, thứ trưởng Bộ Công An trước khi trở thành bí thư tỉnh Quảng Ninh giai đoạn 2011-2015. Ông Chính là người đã bút phê nhiều chủ trương đầu tư cho các doanh nghiệp Trung Quốc thuê hàng trăm ngàn hecta đất rừng thượng nguồn và giáp biên giới Việt-Trung với thời hạn tới 99 năm, đồng thời là người có trách nghiệm liên đới trong việc bảo kê hoạt động khai thác và xuất khẩu than khoáng sản lậu trọng giai đoạn ông ta làm bí thư ở tỉnh này. Con số thống kê hải quan giữa Việt Nam và Trung Quốc giai đoạn 2011- 2015 vênh nhau hàng tỷ Mỹ Kim mỗi năm và điều đó chỉ có thể được giải thích rằng việc buôn lậu qui mô nhà nước, được bảo kê từ cấp TW cao nhất tới toàn bộ hệ thống giới chức Quảng Ninh. Trung Quốc cũng đã mua hàng loạt các mỏ than có giá trị cao của Việt Nam với giá rẻ mạt. Việc ồ ạt san lấp vịnh Hạ Long, Bái Tử Long để làm resort, khách sạn, khu dân cư cao cấp, kiếm lợi hàng chục ngàn tỷ đồng, phá vỡ cảnh quan thiên nhiên, gây ô nhiễm môi trường nghiêm trọng cũng như gây ra những hậu quả to lớn lâu dài về an ninh chính trị ở vùng đất phên dậu trọng yếu Đông Bắc của quốc gia không thể không có trách nhiệm của ông cựu bí thư tỉnh ủy Quảng Ninh – Phạm Minh Chính. Tội lỗi tày trời như vậy nhưng ông Chính không hề bị kỷ luật mà còn tiến nhanh, tiến mạnh lên trung ương, im lìm giữ chức trưởng ban tổ chức trung ương và hốt bộn tiền hơn nữa từ việc mua quan bán chức. Những đồn thổi gần đây về việc một cái ghế vụ phó cũng có giá hàng triệu Mỹ Kim khiến dư luận choáng váng. Nhưng nếu như mọi người có thể biết cái giá “17 tỷ cho ghế vụ phó” là cái giá của …10 năm trước thì có lẽ sẽ còn sốc hơn nữa. Từ thời ông Chính làm trưởng ban tổ chức giá của ghế vụ phó của một “bộ thơm” như Bộ Tài Chính hay Bộ Công Thương (nơi có thể có tới 40 – 50 chức vụ phó hoặc hàm tương đương) đã có giá “bèo” nhất là 3 triệu Mỹ Kim. Và làm thế nào để các quan chức có thể “hoàn vốn” sau vài năm thì cứ hỏi ông Phạm Sỹ Quí bí kíp “bán chổi đót thành triệu phú dollar” như thế nào. Bí kíp ấy quan chức CS ai cũng “nằm lòng” cả rồi. Nếu chỉ xét về tiền thì ông Chính chưa thể so bì với đương kim thủ tướng Phúc. Song, “sức nặng” của Phạm Minh Chính không chỉ nằm ở tiền mà còn là ở “thế.” Dù chưa kinh qua vị trí bộ trưởng trong hệ thống nhà nước – một yêu cầu thực tiễn khá quan trọng để một người đứng đầu hệ thống có thể điều phối các nguồn lực và quản trị một nhà nước hiệu quả. Nhưng với cái gốc “Thanh Hóa” – ông Chính là đại diện cho nhóm lợi ích xứ Thanh nổi tiếng là “sâu rễ bền gốc” ở đất kinh kỳ, cũng đồng thời là nhân vật được Tô Huy Rứa “chấm” theo cái gật đầu của Bắc Kinh. Nguồn gốc tướng công an cho ông ta khả năng tiếp cận và liên kết dễ dàng với lực lượng đang đóng vai trò lũng đoạn, soát đoạt quốc gia là Bộ Công An. Những yếu tố này là đảm bảo sức mạnh để Phạm Minh Chính từ vị trí ban tổ chức tiến thẳng vào “Tứ Trụ,” sẵn sàng tư thế cho một cuộc bàn giao bất kể lúc nào khi ông Nguyễn Phú Trọng “sức tàn lực kiệt.” Hãy xem phát ngôn của ông Chính trong những ngày gần đây, giống hệt như lời “chỉ đạo, thị huấn đạo đức” của “bậc nhân kiệt” – một điều đại kỵ không một kẻ nào dám, trừ phi kẻ đó chính là người được lựa chọn kế vị một cách chắc chắn. Kịch bản hoàn hảo của Trung Nam Hải là Phạm Minh Chính sẽ kế vị chức tổng bí thư trong khi Tô Lâm đảm nhận ghế chủ tịch nước hoặc thủ tướng ở giữa nhiệm kỳ vào năm 2023. Như vậy, với lực lượng “còn đảng, còn mình” áp đảo trong Bộ Chính Trị và Ban Chấp Hành TW khóa 13, một hệ thống công an trị từ đảng cho đến Nhà Nước đã được thiết lập rất êm thấm một cách hoàn toàn triệt để. Những cái tên có thể sẽ để lại nhiều tiếc nuối cho những người vẫn còn những niềm tin ngây ngô vào hệ thống đảng trị ở Việt Nam như Vũ Đức Đam – người đã đảm nhiệm vai trò xuất sắc ở bất cứ vị trí nào, kể cả là một “nhiệm vụ bất khả thi” chống dịch Covid-19 hiệu quả hay Phạm Bình Minh – người có trình độ thực sự và có bản lĩnh nhất định, thể hiện xứng đáng là con trai của vị cựu Ngoại Trưởng Phạm Cơ Thạch đáng kính. Tuy vậy, họ mãi mãi chỉ là những vai kép phụ trong một vở diễn quyền lực tồi, ở đó những vai chính không bao giờ dành cho họ và khi “miếng chanh” đã bị vắt kiệt thì đảng sẽ nhanh chóng ném họ vào sọt rác. Đại hội đảng 13 sẽ khép lại theo đúng qui trình, không có gì mới mẻ về mọi phương diện, ngoại trừ một hệ thống toàn trị sắt máu chưa từng có kể từ sau 1975 đã được thiết lập. Chiến thắng cuối cùng thuộc về …Trung Quốc và thất bại cuối cùng thuộc về dân tộc Việt Nam. Xem ra “Hội nghị Thành Đô” sẽ được hoàn thành đúng tiến độ. “Người lái đò vĩ đại” Nguyễn Phú Trọng sẽ đưa “con đò nát” Việt Nam cập bến bờ… Trung Quốc đúng theo ý nguyện của những tiền nhiệm như Đỗ Mười, Nguyễn Văn Linh, Phạm Văn Đồng và cha già dân tộc… Hồ Quang, cam tâm đưa dân tộc vào vòng nô lệ một lần nữa. Cái viễn cảnh đen tối ấy đã hiển hiện rõ ràng trước mắt. Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}