{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/03/oan-thanh-nien-en-tuoi-chin-muoi.html", 
    "tg_dang_tin": "2021-03-08 22:46:00", 
    "tieu_de": "Đoàn thanh niên đến tuổi chín mươi", 
    "noi_dung": "S.T.T.D Tưởng Năng Tiến (Danlambao) - Đoàn Thanh Niên Cộng Sản rất có tội khi hàng năm giới thiệu tới 10 vạn thanh niên cơ hội chủ nghĩa vào đảng cộng sản. Trung Tướng Đặng Quốc Bảo (bí thư thứ nhất Đ.T.N. C.S Hồ Chí Minh)  Đã có thời mà mọi phẩm chất tốt đẹp nhất của con người, và đất nước, đều “qui” ráo về cho… Bác: Người là hiện thân của cần, kiệm, liêm, chính. Người là biểu tượng cho độc lập – tự do – hạnh phúc. Người là biểu trưng cho sự minh triết, và tài ba về mọi mặt: thơ, văn, báo chí, âm nhạc…!  Tên họ, cũng như râu tóc, của Người cũng thể hiện sự hài hoà và nhân ái: Tháp Mười đẹp nhất bông sen/ Việt Nam đẹp nhất có tên bác Hồ. Đêm qua em mơ gặp bác Hồ/ Râu Bác dài tóc bác bạc phơ.  Ngay cả đến đôi dép lê dưới chân cũng thế, cũng gần gũi và thân thương hết biết luôn (Đôi dép đơn sơ/ Đôi dép bác Hồ) dù đã đôi lần Người dặm phải cứt. Cả cứt Tầu lẫn cứt Liên Xô.  Cái thời mà nửa nước Việt “thương râu nhớ dép” (theo như cách nói của nhà văn Võ Phiến) tuy có kéo dài lâu nhưng không vĩnh viễn. Sau khi Nam Bắc hòa lời ca, nước nhà thống nhất, dân chúng của cả hai miền có cơ hội so sánh nên nhận thức của họ bắt đầu chuyển biến: Đả đảo Thiệu Kỳ mua cái gì cũng có. Hoan hô Hồ Chí Minh mua cây đinh cũng phải xếp hàng.  Rồi ra, ngay cả đám nhi đồng cũng đánh mất sự ngây thơ (và cũng bắt đầu cảm thấy bất an) nên không giữ được tính vô tư nữa: Đêm qua em mơ gặp bác Hồ. Chân Bác đạp xích lô. Em thấy Bác em kêu xe khác…  Với thời gian mỗi lúc Bác một bớt thiêng thì đã đành rồi. Đành đoạn hơn nữa là dân chúng không chỉ mang Bác ra dè bỉu, bêu riếu mà còn đổ thừa cho Người về mọi bất cập trong cuộc sống hằng ngày. Mới đầu năm, đầu tháng mà đã nghe FB Hung Do lên tiếng càm ràm:  “Việt nam là nước duy nhất trên thế giới, dạy lớp thanh niên: ‘Sống chiến đấu, lao động và học tập theo gương Bác Hồ vĩ đại’, chứ không là: ‘sống làm việc theo hiến pháp, pháp luật.’ Và cũng là nước duy nhất thống kê các vụ đánh nhau trong những ngày tết. ‘Hơn 1.200 người nhập viện vì đánh nhau, 5 người chết trong 3 ngày đầu Tết Canh Tý’, báo NLĐ.  Còn năm nay Tân Sửu. 4 ngày nghỉ Tết có 2.778 ca cấp cứu do... đánh nhau  Trong 4 ngày nghỉ Tết đã có 2.778 ca cấp cứu tai nạn do đánh nhau, trong số đó có 1.173 ca phải nhập viện điều trị, theo dõi và 7 trường hợp tử vong.”  Mà nào chỉ có thế!  Việt Nam cũng là quốc gia duy nhất có một lực lượng hùng hậu, với hơn 7 triệu đoàn viên, được mệnh danh là Đoàn Thanh Niên Cộng Sản Hồ Chí Minh.  “Tổ chức này – theo Wikipedia tiếng Việt – do Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh sáng lập, lãnh đạo và rèn luyện… được coi là vườn ươm đội ngũ cán bộ lãnh đạo và quản lý tương lai cho Đảng Cộng sản Việt Nam, là cánh tay nối dài của nhà nước. Đoàn Thanh niên được tổ chức và vận hành theo mô hình hành chính từ trung ương xuống đến cấp xã, phường với đầy đủ chức danh thuộc biên chế ăn lương nhà nước.”  Không hiểu Bác và Đảng rèn luyện ra sao, và trả lương lậu thế nào mà đất Việt Nam lại trở thành một nơi có hơi nhiều thanh niên đi rải đinh hay bắt trộm chó làm kế sinh nhai. Xứ sở này cũng có không ít thiếu nữ tìm mọi cách đi ra nước ngoài để làm ô sin hay để bán thân (với giá rất bèo) nếu họ không có cái cơ may được làm công nhân xuất khẩu, hay làm dâu xứ lạ.  Nông nỗi hiện nay được ban giảng huấn của Trường Đại Học Lâm Nghiệp (Viet Nam National University of Forestry) biện bạch một cách giản dị và gọn ghẽ như chơi :  “Nhiều năm qua các thế lực thù địch đã dùng nhiều phương tiện, thủ đoạn để tác động vào đối tượng này. Do vậy, một số thanh niên đã phai nhạt lý tưởng mà một số người gọi là chứng ‘nhạt đảng, khô đoàn, chán chính trị.”  Đổ thừa cho “thế lực thù địch” về hiện tượng “nhạt đảng, khô đoàn, chán chính trị” nghe (hơi) có vẻ trẻ con và không được thuyết phục gì cho lắm. Vấn đề được một thanh niên Việt Nam, bạn Đoàn Huyên, lý giải một cách sống động và cụ thể hơn (nhiều) qua diễn đàn BBC:  Thủ tướng Nguyễn Xuân Phúc yêu cầu thanh niên Việt Nam phải có lý tưởng đúng đắn. \"Các bạn phải có niềm tin vào đất nước, vào Đảng, chế độ của chúng ta, không có niềm tin chúng ta không có thành công\".  Còn Phó Thủ tướng Vũ Đức Đam đề nghị mỗi hội viên thanh niên phải là một đại sứ về đạo đức lối sống.  Nhưng kính thưa, chẳng cần hô hào làm gì, các chú các bác cứ làm gương đi, chúng cháu sẽ tin, sẽ theo. Chứ như lâu nay, nhìn \"lên\" tấm gương chói lọi của cha ông chú bác, thấy bộ trưởng, thứ trưởng, tướng lĩnh, chủ tịch bí thư tỉnh thành, tổng giám đốc, trưởng phòng… lũ lượt vào tù vì tham nhũng như một dòng sông bất tận, năm sau cao hơn năm trước, chúng cháu chẳng biết tại sao phải tin, mà tin vào cái gì?    Để tránh nguy cơ “bỏ Đảng, bỏ Đoàn sẽ thành phong trào,” Đoàn Thanh Niên Cộng Sản Hồ Chí Minh đã thay thế “niềm tin” bằng những trò chơi kích dục. Sáng kiến này tuy cũng khá hào hứng nhưng xem chừng không nhận được sự đồng tình :  - Blogger Giang Nam: “Hồi này dư luận, công luận nước ta có rất nhiều cơn bão liên tục chồng lên nhau, trong đó có cả cơn bão những trò chơi dung tục do Đoàn viên (Đoàn TNCS HCM) tổ chức…  Khi xem các Clip tôi thấy người chơi có nhiều bạn mặc nguyên đồng phục Đoàn TNCS lại rất hào hứng, phấn khích với những trò bệnh hoạn này, chủ yếu nhắm vào những bộ phận nhạy cảm của nữ hoặc nam. Phải chăng đó là phép màu chống ‘khô’ để nhanh chóng làm ‘ướt’ Đoàn!”  - Blogger Kim Dung: “Cư dân mạng tuần qua ồn ào, phẫn nộ với những clip, hình ảnh về các trò chơi của người Việt trẻ. Có những hình ảnh chủ Blog chỉ còm hai chữ: Bệnh hoạn.”  Tình trạng “bệnh hoạn” của Đoàn Thanh Niên Cộng Sản Hồ Chí Minh ngó bộ không còn thuốc chữa nên trước khi rời ghế CTQH, bà Nguyễn Thị Kim Ngân có hiến diệu kế (“thiềm thừ thoát xác”) biến cái Đoàn ăn hại này thành ra Bộ Thanh Niên & Thể Thao.  Coi như xóa bài làm lại!  Đây quả là một sáng kiến trên cả tuyệt vời nếu xét về ngân sách cũng như tổ chức vì tiền thì đã có sẵn rồi (và khi trở thành Bộ thì đội ngũ cán bộ chắc chắn sẽ bớt lỏng lẻo hơn) nhưng hiệu quả thì e hoàn toàn không có gì bảo đảm. Tất cả các cơ quan đoàn thể của nhà nước hiện hành ở Việt Nam đều theo chủ trương nhất quán là đục khoét ngân quĩ càng nhiều càng tốt (và đều hoạt động theo phương châm xuyên suốt hành dân là chính) chứ chả mang lại lợi ích gì cho bất cứ ai, ngoài chính nó.  Cái Đoàn Thanh Niên sống đến tuổi chín mươi, vẫn cứ phải bú bầu để sống, chả thể nào qua một đêm (biến thành cái Bộ) mà cai ngay được sữa. Có đổi tên là gì chăng nữa thì cũng vẫn chừng đó khuôn mặt ăn hại và đái nát thôi.  Một thanh niên Việt Nam, bạn Võ Ngọc Ánh, đã “chốt” lại sự việc qua diễn đàn BBC như sau – vào hôm 4 tháng 5 năm 2020:  “Tổ chức Đoàn đã hạn chế sự suy tư của thanh niên cho một xã hội dân chủ, tự do, công bình… Đoàn Thanh niên là cánh tay nối dài đắc lực của đảng. Tôi không tham gia Đoàn vì lẽ đó… Cái người trẻ Việt Nam cần hôm nay không phải có thêm Bộ Thanh Niên mà là cởi trói về tư tưởng để họ hiểu thế nào, tự do, dân chủ, văn minh…”  Với chế độ hiện hành thì “cởi trói cho dân” chả khác nào tự sát nên các bạn đừng mong đợi thế. Phải tự cởi trói thôi, nếu muốn được sống cho đàng hoàng tử tế!  Tưởng Năng Tiến danlambaovn.blogspot.com", 
    "nhan": 1
}