{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/lieu-chinh-phu-hoa-ky-tai-dien-hanh-vi.html", 
    "tg_dang_tin": "2020-07-17 04:29:00", 
    "tieu_de": "Liệu chính phủ Hoa Kỳ tái diễn hành vi của Bắc Kinh đã bị thế giới lên án?",
    "noi_dung": "Vương Đức Hoà (Danlambao) - Đại dịch Vũ Hán đã tạo nên cơn khủng hoảng toàn cầu trầm trọng chưa từng có kể từ Đệ nhị thế chiến. Những thiệt hại nặng nề về nhân mạng, kinh tế, xã hội bao phủ khắp năm châu. Cả thế giới lên án Bắc Kinh với tội danh: đã không minh bạch về các dữ kiện của đại dịch để các quốc gia khác cảnh giác và ngăn ngừa từ đầu.\n\n\n\nThế nhưng, chính quyền Donald Trump đã vừa ra lệnh các bệnh viện trên toàn nước Mỹ chấm dứt việc gửi dữ kiện về số bệnh nhân Covid-19 nhập viện, dữ kiện về thiết bị y tế phòng chống dịch, số giường bệnh và nhiều thông tin khác đến CDC (Trung tâm kiểm soát và phòng ngừa dịch bệnh). Thay vào đó, dữ kiện phải được gửi đến HHS (Bộ Y tế và Dịch vụ Nhân sinh).\n\n\nSự thay đổi này đã dấy lên mối lo ngại từ các chuyên gia về bệnh truyền nhiễm và chăm sóc sức khỏe. Họ cho rằng chính quyền đang cản trở khả năng thu thập và phân tích dữ liệu quan trọng của đại dịch.\n\n\nMichael Caputo, Trợ lý Bộ trưởng phụ trách các vấn đề công cộng của HHS, đã bảo vệ quyết định của chính quyền với lý do hệ thống của CDC quá chậm.\n\n\nTuy nhiên, từ trước đến nay chưa có một than phiền nào về tốc độ thu thập cũng như truy cập dữ kiện từ hệ thống của CDC.\n\n\nMột nhà khoa học hàng đầu tại CDC chịu trách nhiệm thu thập và phân tích dữ liệu COVID-19 từ các bệnh viện cho biết hệ thống mới đã bỏ qua những kiến năng chuyên môn có giá trị của CDC và phá vỡ mối quan hệ kéo dài hàng thập kỷ của CDC với các bệnh viện.\n\n\nViệc chuyển hệ thống dữ kiện xảy ra vào thời điểm Toà Bạch Ốc công khai chỉ trích Giám đốc CDC Robert Redfield, Bác sĩ Anthony Fauci đã có những phát biểu đi ngược lại tuyên bố của Tổng thống Trump.\n\n\nTổng thống Trump cũng đã tweet lại một cáo buộc của một người điều khiển chương trình Game Show cho rằng CDC và các bác sĩ đã nói láo về tình hình đại dịch.\n\n\nBản thân Tổng thống Trump đã nhiều lần bất chấp lời khuyên của các chuyên gia y tế trong đội đặc nhiệm chống dịch của Toà Bạch Ốc và nhiều lần có những tuyên bố làm nhẹ đi mối đe doạ trầm trọng của Covid-19.\n\n\nTuy nhiên, những con số không biết nói dối. Hiện tại, Hoa Kỳ đã có gần 3,5 triệu người bị nhiễm, 137 ngàn người bị chết vì vi rút Vũ Hán. Và mỗi ngày, con số bị nhiễm tại California, Florida, Texas, Arizona là một kỷ lục mới.\n\n\nChính vì vậy nhiều chuyên gia, điển hình là Nhà dịch tễ học của Đại học Arizona, Saskia Popescu đã bày tỏ mối quan tâm về tình trạng \"chính trị hoá dữ liệu của đại dịch\" đang xảy ra.\n\n\nVì nhu cầu \"chính trị hoá\" này mà cơ sở dữ liệu mới của HHS (vào thời điểm này) đã không mở cửa cho công chúng, ngăn chận các nhà nghiên cứu, người lập mô hình và các quan chức y tế dựa vào dữ liệu để đưa ra các dự báo và quyết định chính sách quan trọng. Nó cũng ngăn chận truyền thông, báo chí cũng như công dân kiểm tra, đối chiếu dữ kiện và đo lường mức độ minh bạch thông tin của chính quyền.\n\n\nNgược lại, như lời của ông Jen Kates, giám đốc chính sách y tế và HIV toàn cầu với Tổ chức Kaiser Family Foundation - \"Trong lịch sử, CDC là nơi gửi dữ liệu y tế công cộng không những cho việc truy cập bởi các nhà nghiên cứu mà còn để các phóng viên truy cập và phổ biến thông tin cho công chúng hiểu rõ hơn, có cái nhìn chính xác hơn về những gì đang xảy ra.\"\n\n\nTừ Bắc Kinh đến Hoa Thịnh Đốn, liệu tội ác về bưng bít thông tin đại dịch lại tái diễn?\n\n\nNguồn tham khảo:\n\n\n- https://www.npr.org/sections/health-shots/2020/07/15/891351706/white-house-strips-cdc-of-data-collection-role-for-covid-19-hospitalizations\n\n\n- https://www.webmd.com/lung/news/20200715/trump-administration-bypasses-cdc-on-collection-of-coronavirus-hospital-data#1\n\n\n- https://www.chicagotribune.com/nation-world/ct-nw-coronavirus-task-force-fauci-scavino-lie-20200714-yi3abteyjzd6heeflaysreeyfm-story.html\n\n\n17.07.2020\n\n\nVương Đức Hoà\ndanlambaovn.blogspot.com", 
    "nhan": 1
}