{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/ke-cuop-at-thu-thiem-gio-thanh-viet.html", 
    "tg_dang_tin": "2021-09-11 01:17:00", 
    "tieu_de": "Kẻ cướp đất Thủ Thiêm, giờ thành “Việt kiều yêu nước”?", 
    "noi_dung": "Hương Khê (Danlambao) - Công ty Đại Quang Minh thành lập năm 2011, với 4 cổ đông sáng lập, là Công ty cổ phần ô tô Trường Hải của Trần Bá Dương, (tức Dương Thaco) Công ty cổ phần đầu tư Mai Linh; Trần Đăng Khoa (Khoa khàn), và Công ty cổ phần thương mại quốc tế và tư vấn đầu tư Invecon.  Tập đoàn Đại Quang Minh một thời làm mưa làm gió ở đất Thủ Thiêm, cướp đất dân lành.  Tháng 11-2013, UBND thành Hồ và Công ty Đại Quang Minh ký tắt hợp đồng BT dự án đầu tư xây dựng bốn tuyến đường chính trong khu đô thị Thủ Thiêm có tổng chiều dài 11.9 km, với tổng trị giá hơn 12.490 tỉ đồng, theo hình thức hợp đồng BT (xây dựng - chuyển giao). UBND thành Hồ sẽ thanh toán hợp đồng BT cho nhà đầu tư bằng 46,7ha đất trong khu đô thị mới Thủ Thiêm, xác định giá trị tiền sử dụng đất bằng đúng giá trị của hợp đồng BT là hơn 12.490 tỉ đồng.  Người dân Sài Gòn gọi đây là 4 tuyến đường dát vàng, vì mỗi km hơn 1.000 tỉ đồng, cao hơn nhiều lần suất đầu tư mỗi km đường cao tốc Bắc – Nam, và cao tốc Hà Nội - Hải Phòng, hay cao tốc Tp. Hồ Chí Minh – Long Thành – Dầu Giây…  Với 46.7 ha đất vàng được giao, nếu tính theo giá đất thị trường năm 2013, thì mỗi km đường nói trên tương đương 2.000 tỉ. Vậy là người dân thiệt đơn thiệt kép, như kiểu nhà cháy hai đầu dồn vào, mà chẳng biết kêu ai.  Trong rất nhiều buổi tiếp xúc cử tri tại Quận 2, người dân quá bức xúc đề nghị cấp trên làm rõ vì sao đầu tư tuyến đường đắt nhất hành tinh như vậy thì ai chịu trách nhiệm?  Nhưng tất cả như đá ném ao bèo, và những kẻ cướp đất vẫn tiếp tục hút máu để làm giàu, con người dân Thủ Thiêm sống chui rúc cùng cực trong những khu nhà tạm cư. Vì trời xanh ở cao quá, kêu không thấu.  Thời điểm đó Lê Thanh Hải làm Bí thư, Lê Hoàng Quân làm chủ tịch, Tất Thành Cang làm Giám đốc Sở Giao thông Vận tải thành Hồ, đại diện cho UBND thành Hồ ký tắt hợp đồng BT số 698 dự án 4 tuyến đường nói trên. Hồ sơ này được đóng dấu mật trên hợp đồng kinh tế công khai.  Sau khi hoàn tất phi vụ này, Khoa khàn bán cổ phần của mình cho Dương Tha cô và ôm tiền ra nước ngoài. Còn Trịnh Bá Dương tuy còn ở trong nước để tiếp tục làm ăn, nhưng gia đình cũng đã… chuồn êm.  Kết luận thanh tra về dự án Đại Quang Minh, Thủ Thiêm có sai phạm, nhưng công an nói do không tìm thấy Khoa Khàn, nên không làm rõ.  Ngày 27/6/2019, báo Nhà Đầu tư có bài: “Đại gia Khoa ‘khàn’ đang ở đâu trong ngày công bố kết luận thanh tra Thủ Thiêm”?  Theo đó: \"Thanh tra Chính phủ vừa công bố kết luận thanh tra về Khu đô thị mới Thủ Thiêm. Các dự án BT của TPHCM với Công ty Đại Quang Minh bị tính chênh lệch, giảm tiền sử dụng đất gần 4.000 tỷ đồng. Trong khi đó, người sáng lập Đại Quang Minh là doanh nhân Khoa “khàn” thì vẫn biệt vô âm tín”.  Báo Đời sống Pháp luật ra ngày 30/10/2019 có bài: “Khoa “khàn”, anh đang ở đâu?  Và hôm này Khoa Khàn chính thức xuất hiện với mác Việt Kiều Đức. Những biệt thự, khách sạn mà Khoa Khàn mua ở Đức đều do tiền bán đất ở Thủ Thiêm mà ra, Khoa Khàn được định cư ở Đức theo diện nhà đầu tư.  Sau này sáu Cang bị tống vào lò, còn Hải heo và Lê Hoàng Quân vẫn… bình chân như vại, mặc dù tội cao như núi mà chẳng ai làm gì được.  Và hôm nay, điều kỳ diệu đã xảy ra. Tên tội phạm đã ôm tiền trốn ra nước ngoài an toàn, kẻ đã góp phần đẩy hàng chục người dân Thủ Thiêm đang sống yên lành trên mảnh đất do cha ông mình khai phá và sử dụng ổn định hàng trăm năm nay, bỗng trở thành kẻ trắng tay và phải ra đứng đường. Nay kẻ ấy đã trở về làm khách quý của nhà nước, được chủ tịch QH ân cần đón tiếp như một thượng khách, tên tội phạm đã trở thành Việt kiều yêu nước, là khúc ruột ngàn dặm đầy yêu thương, mang tiền về giúp đỡ đồng bào quê hương trong nạn đại dịch, trong đó có đồng bào Thủ Thiêm.  Hôm qua (7/9), hàng loạt báo đưa tin: “Chủ tịch Quốc hội tiếp nhận ủng hộ thiết bị y tế từ doanh nghiệp Áo, Việt kiều”.  Bài báo có đoạn: “Chủ tịch Quốc hội đã tiếp doanh nhân Trần Đăng Khoa, Việt kiều tại Đức và gia đình ông Trần Bá Dương, Chủ tịch Tập đoàn Thaco\"(1).  Đúng là VN có thể làm nên những điều kỳ diệu mà thế giới không làm được. Chính việc Khoa khàn lẽ ra đang ngồi đếm kiến trong nhà tù, mà nay bỗng dưng thành khách quý, thành “Việt kiều yêu nước”, ngang nhiêm trở về nơi chính y đã phạm tội, là một sự sỉ nhục đối với những người có lương tri, càng chứng tỏ công lý tại VN chỉ là một diễn viên hài không hơn không kém.  Kết thúc bài thơ Kiều bán mình chuộc cha, cụ Tam nguyên Yên Đỗ Nguyễn Khuyến viết:  “Có tiền việc ấy mà xong nhỉ? Đời trước làm quan cũng thế a”?  Chú thích:  (1) https://vietnamnet.vn/vn/thoi-su/chinh-tri/chu-tich-quoc-hoi-tiep-nhan-ung-ho-thiet-bi-y-te-tu-doanh-nghiep-ao-viet-kieu-772670.html  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}