{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-ong-tap-can-binh-khong-tham-du-g20-va-cop26/", 
    "tg_dang_tin": "2021-11-04 00:00:00", 
    "tieu_de": "Vì sao ông Tập Cận Bình không tham dự G20 và COP26", 
    "noi_dung": "Ông Tập Cận Bình đã không tham dự Hội Nghị Thượng Đỉnh G20 tại Rome, Ý Đại Lợi từ ngày 30 – 31 tháng Mười và nhất là Hội Nghị Thượng Đỉnh Về Biến Đổi Khí Hậu lần thứ 26 (COP26) tại Glasgow, Scotland từ ngày 1 – 12 tháng Mười Một. Đây là hai diễn đàn quốc tế rất quan trọng để cho ông Tập “chia” ảnh hưởng của ông Biden đối với phần còn lại của thế giới khi mà sự xung đột Mỹ – Trung ngày trở nên gay gắt trong vòng ba năm trở lại đây. Bộ Ngoại Giao Trung Quốc cho biết ông Tập phải ở nhà để giải quyết nhiều vấn đề và không tiếp khách cho đến cuối năm 2021. Quả thật là từ ngày 8 đến ngày 11 tháng Mười Một tới đây, Trung Ương Đảng Cộng Sản Trung Quốc có một phiên họp quan trọng, được Bộ Chính Trị triệu tập một cách bất thường nhằm thảo luận và thông qua  “Nghị Quyết quan trọng về những thành tựu và kinh nghiệm lịch sử của đảng đã nỗ lực không ngừng trong 100 năm qua.” Tuy chưa có nội dung chính thức, nhưng đa số dư luận đều cho đây là hội nghị nhằm tôn vinh ông Tập Cận Bình là nhân vật lịch sử sau họ Đặng và họ Mao. Đảng Cộng Sản Trung Quốc đã có hai lần thông qua nghị quyết nhằm tôn vinh Mao Trạch Đông là nhân vật lịch sử của đảng vào năm 1945 và tôn vinh Đặng Tiểu Bình, cha đẻ của chính sách “cải cách và mở cửa” vào năm 1981. Nghị quyết lần này, có nội dung xác định Tập Cận Bình là nhân vật lịch sử vì sẽ đưa Trung Quốc trở thành siêu cường số 1 thế giới, qua mặt Hoa Kỳ vào năm 2049, khi Trung Quốc chuẩn bị kỷ niệm 100 năm thành lập nước Cộng Hòa Nhân Dân Trung Quốc. Tầm quan trọng của nghị quyết lịch sử này chính là dấu ấn chính thức của đảng công nhận Tập Cận Bình là hoàng đế vĩnh viễn trong đế chế cộng sản, như Mao và Đặng tiếp tục là nhà lãnh đạo tối cao của Trung Quốc cho đến khi họ trút hơi thở cuối cùng. Do đó họ Tập phải ở lại Bắc Kinh để chuẩn bị cho ngày đăng quang ngôi vị hoàng đế của mình, cũng như để tránh những bất trắc có thể xảy ra từ những đòn phá ngầm của hai người tiền nhiệm là Giang Trạch Dân và Hồ Cẩm Đào. Đương nhiên khi được trung ương đảng chính thức tấn phong bằng nghị quyết lịch sử thì sự lãnh đạo của họ Tập sẽ khó có ai thách đố; nhưng có ba vấn đề sau đây, nếu không đối phó hiệu quả sẽ trở thành vấn nạn không chỉ cho đảng Cộng Sản Trung Quốc mà chính cả sinh mệnh của họ Tập trong 5 năm trước mặt. Thứ nhất, thống nhất Đài Loan. Đây không chỉ là điều ước muốn của các nhà lãnh đạo Bắc Kinh, mà còn là mệnh lệnh chính trị của đảng sau khi chiếm Hoa Lục và đẩy tàn quân của phe Quốc Dân Đảng chạy thoát ra Đài Loan vào năm 1949. Nói cách khác, thống nhất Đài Loan là “lời nguyện” của bất cứ ai được đưa vào vị trí lãnh đạo đảng, và vì thế Đài Loan được coi là một  trong năm “lợi ích cốt lõi” bên cạnh Tây Tạng, Tân Cương, Hong Kong và Biển Đông. Nhưng so với Hong Kong, Tân Cương, Biển Đông, và Tây Tạng thì Đài Loan là khúc xương khó nuốt nhất, bởi nếu “hành động” không đúng, Đài Loan sẽ trở thành ngọn giáo đâm ngược lại chính lãnh đạo Bắc Kinh. Trong thời gian qua, nhiều nhà bình luận đã đưa ra nhiều dự báo rằng họ Tập sẽ tấn công Đài Loan vào năm 2024, còn chính quyền Đài Loan thì cho là năm 2025 khi nước Mỹ bận tâm vào cuộc bầu cử tổng thống thứ 47. Hoa Kỳ có một vị trí rất quan trọng trong việc giúp cho Đài Loan bảo vệ sự độc lập, nhưng trải qua nhiều bài học mà Hoa Kỳ đã làm đối với đồng minh Afghanistan, Việt Nam Cộng Hòa, hay Iraq, thì người Đài Loan đã học được bài học “lấy sức mình làm chính” qua việc tự tân trang vũ khí cũng như củng cố tinh thần chiến đấu của 24 triệu người dân Đài Loan. Đây là thử thách lớn nhất mà họ Tập và lãnh đạo Bắc Kinh chưa dám động binh khi chính quyền bà Thái Vân Anh đang lãnh đạo Đài Loan. Thứ hai, phá vòng vây của Hoa Kỳ.  Xung đột giữa Hoa Kỳ và Trung Quốc hiện không chỉ là những cạnh tranh đơn thuần về thương mại, kinh tế, công nghệ cao mà đang biến thành một cuộc chiến nhằm kiềm chế sự trỗi dậy của Trung Quốc. Trong cuộc chiến này, Hoa Kỳ không chỉ đối đầu một mình mà từ Bộ Tứ (Hoa Kỳ, Ấn Độ, Nhật Bản, Úc Châu) tiến lên thành tập hợp quân sự AUKUS (Anh Quốc, Hoa Kỳ, Úc Châu) như hạt nhân quan trọng để xây dựng một liên minh quân sự theo mô hình NATO mới tại Á Châu vào những năm trước mặt. Đây là điều e ngại mà Tập Cận Bình muốn thống nhất Đài Loan trước khi liên minh quân sự này ra đời. Trong việc phá vòng vây của Hoa Kỳ, Trung Quốc đã và đang liên kết với Iran, Nga và Pakistan để tạo thành một “liên minh ma quỷ”  không chỉ đối đầu với Hoa Kỳ, mà còn tìm cách tác động lên phần còn lại với của thế giới để tách rời những ảnh hưởng của Hoa Kỳ. Nhưng qua thái độ trịch thượng và coi thường các quốc gia khác của Bắc Kinh trong việc ứng phó với đại dịch Covid-19, Trung Quốc đã bị dư luận chung tại Âu Châu và Hoa Kỳ tẩy chay mạnh mẽ khiến cho Tập Cận Bình khá lúng túng trong việc giải độc dư luận. Thứ ba, giấc mơ “thịnh vượng chung.”  Tập Cận Bình đã chính thức đề xướng chủ trương này vào mùa hè năm nay – trên danh nghĩa là san bằng tình trạng bất bình đẳng thu nhập giữa các tầng lớp xã hội, nhưng chủ đích là loại trừ thế lực của những thành phần giàu sụ tại Trung Quốc đang có ảnh hưởng vượt trội đe dọa quyền lực độc tôn của họ Tập.  Nói cách khác, Tập Cận Bình sẽ loại bỏ chủ trương “làm giàu trước”  mà Đặng Tiểu Bình đề xướng vào đầu thập niên 80, thay vào đó lấy tiền của người giàu chia cho người nghèo qua các biện pháp áp dụng thuế tài sản, thuế tài sản kế thừa nhắm vào các “đại gia công nghệ” hay các “siêu sao” màn ảnh. Thật ra khái niệm “thịnh vượng chung” đã được Mao Trạch Đông đưa ra khi tiến hành Đại Nhảy Vọt từ năm 1958 đến năm 1962 nhằm huy động lực lượng đông đảo nông dân tập trung vào trong các công xã sản xuất để nhanh chóng đưa Trung Quốc tiến sang xã hội công nghiệp cộng sản hiện đại. Kế hoạch này không chỉ thất bại mà còn kéo xã hội Trung Quốc giật lùi ít nhất 20 năm với 40 triệu người chết đói vì khái niệm không tưởng này. Tóm lại, việc bỏ trống sự hiện diện của chính mình tại hai hội nghị quốc tế quan trọng sau hơn một năm thế giới bị gián đoạn những  cuộc gặp gỡ cao cấp vì đại dịch Covid-19 cho thấy là Tập Cận Bình coi hội nghị trung ương vào hai ngày 8 – 10 tháng Mười Một và sự thông qua nghị quyết về vị trí lịch sử của mình ở trong đảng là một chuyển biến lớn. Vị trí càng cao, các thách đố càng lớn, đòi hỏi họ Tập phải suy nghĩ thật kỹ trước khi hành động, nếu không thì các thách đố này sẽ kéo sập đế chế của họ Tập trong gang tấc như bài học “Đại Nhảy Vọt” của Mao hơn 60 năm về trước. Bài học sụp đổ của các đế chế trên thế giới – do chính sự say mê quyền lực độc tôn của kẻ cầm đầu – hình như đang tái diễn trên đế quốc đỏ của họ Tập. Lý Thái Hùng   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}