{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/quan-he-my-viet-trong-ban-co-chien-luoc-my-trung/", 
    "tg_dang_tin": "2021-08-10 00:00:00", 
    "tieu_de": "Quan hệ Mỹ – Việt trong bàn cờ chiến lược Mỹ – Trung", 
    "noi_dung": "Mấy năm qua, tuy quan hệ Mỹ-Việt đã có những bước tiến dài, nhưng phải đặt quan hệ song phương trong bối cảnh an ninh khu vực và bàn cờ chiến lược Mỹ-Trung. Không phải ngẫu nhiên mà tàu sân bay Mỹ đã đến thăm Đà Nẵng hai lần, và Mỹ đã chuyển giao cho Việt Nam hai tàu tuần duyên lớp Hamilton, nhằm nâng cao năng lực hàng hải. Đó mới chỉ là bước đầu. Vai trò trung tâm của ASEAN và vai trò trụ cột của “Bộ Tứ” (Quad) ngày càng quan trọng trong cơ chế an ninh khu vực, theo tầm nhìn Ấn Độ Dương-Thái Bình Dương. Trong sáu tháng đầu năm 2021, tuy Mỹ nhấn mạnh tầm nhìn Ấn Độ Dương-Thái Bình Dương, nhưng đã chú trọng nhiều hơn đến khu vực Châu Âu, Trung Đông, và Đông Bắc Á, trong khi có phần coi nhẹ Đông Nam Á. Vì vậy trong sáu tháng cuối năm, Washington phải tăng cường quan hệ với các nước ở khu vực này. Đó là bối cảnh chuyến thăm Singapore và Việt Nam của Phó tổng thống Kamala Harris trong tháng 8, tiếp theo chuyến thăm của Bộ trưởng quốc phòng Lloyd Austin tới Singapore, Việt Nam, và Philippines cuối tháng 7 vừa rồi. Theo người phát ngôn Nhà Trắng, Phó tổng thống Kamala Harris sẽ thăm chính thức Singapore và Việt Nam từ ngày 20 đến ngày 26/8/2021. Đây là lần đầu tiên một phó tổng thống đương nhiệm của Mỹ thăm Việt Nam. Chuyến thăm của bà Harris sẽ tập trung vào bốn vấn đề lớn. Một là nhấn mạnh tầm quan trọng của mối quan hệ hợp tác toàn diện và đối tác chiến lược trong chính sách đối ngoại của chính quyền Biden. Hai là cam kết của Mỹ đối với nỗ lực thúc đẩy an ninh khu vực. Ba là quan hệ đối tác giữa Mỹ và các nước ASEAN. Bốn là bảo vệ những giá trị của Mỹ. Ngoại trưởng Antony Blinken phát biểu tại Hội nghị Bộ trưởng Ngoại giao Mỹ-ASEAN ngày 4/8, khẳng định cam kết của Mỹ đối với vai trò trung tâm của ASEAN và ủng hộ Tầm nhìn ASEAN về Ấn Độ Dương-Thái Bình Dương. Ngoại trưởng Blinken và các ngoại trưởng ASEAN đã thảo luận những thách thức cấp bách trong khu vực và trên thế giới, bao gồm ứng phó với đại dịch Covid-19, hành động mạnh mẽ chống biến đổi khí hậu, tăng cường phát triển nguồn nhân lực, và hành động cấp thiết đối với tình hình Myanmar. Thủ tướng Singapore Lý Hiển Long phát biểu tại Diễn đàn An ninh Aspen ngày 3/8 đã hoan nghênh và đánh giá cao các chuyến thăm cấp cao “rất giá trị” của Mỹ. Đó là chỉ dấu cho thấy Washington nhận thức được rằng họ cần bảo vệ và thúc đẩy những lợi ích thực chất và quan trọng của Mỹ ở khu vực Đông Nam Á. Tuy nhiên, ông cũng bày tỏ lo ngại trước tình trạng quan hệ Mỹ-Trung đang xấu đi và mong muốn không tụt dốc hơn nữa. Tại Hà Nội, ngày 5/8, người phát ngôn Bộ Ngoại giao Việt Nam đã trả lời báo chí rằng hai bên đang phối hợp chuẩn bị cho chuyến thăm của Phó tổng thống Kamala Harris. Việt Nam nhất quán đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, đẩy mạnh việc đưa quan hệ với các đối tác, đặc biệt là các đối tác quan trọng đi vào chiều sâu, hiệu quả, bền vững, không đi với nước này để chống nước kia. Về đối tác chiến lược, Việt Nam cho rằng tên gọi không quan trọng bằng thực chất và sự bền vững của quan hệ giữa hai nước. Theo Symone Sanders (người phát ngôn của phó tổng thống), chuyến thăm của bà Harris nhằm nhấn mạnh “Mỹ đang Quay lại,” và trao đổi về đối phó với đại dịch Covid-19 và biến đổi khí hậu, cũng như an ninh khu vực. Chuyến thăm này sẽ khẳng định tầm quan trọng của “tham dự toàn diện và đối tác chiến lược” trong chính sách đối ngoại của Mỹ. “Chúng ta phải cùng cố gắng cổ vũ cho trật tự quốc tế dựa trên pháp luật.” Theo các chuyên gia, Mỹ vừa phải cạnh tranh với Trung Quốc, vừa phải điều chỉnh lập trường phù hợp với nguyện vọng của các nước Đông Nam Á. Mỹ không thể ép các nước khu vực chọn phe. Tuy trong sáu tháng đầu năm 2021, Washington tỏ ra coi nhẹ khu vực, nhưng bài phát biểu của Bộ trưởng quốc phòng Lloyd Austin tại Singapore (27/7) khẳng định chính quyền Biden quan tâm tới Đông Nam Á, và ủng hộ các nước trong khu vực bảo vệ chủ quyền và tài nguyên của họ. Tổng thống Biden và Phó tổng thống Harris ưu tiên việc xây dựng lại các quan hệ đối tác để đảm bảo an ninh cho Mỹ, và an toàn bền vững cho chuỗi cung ứng. Tìm giải pháp để tránh bị thiếu hụt là ưu tiên chính của chuyến đi này. Việc thiếu hụt chất bán dẫn trên thế giới và khó khăn về chuỗi cung ứng là trọng tâm của bà Harris trong chuyến thăm Đông Nam Á, nơi Mỹ phải tăng cường quan hệ với các nước láng giềng của Trung Quốc. Việc thiếu hụt chất bán dẫn toàn cầu tiếp tục làm trì trệ các ngành sản xuất điện tử. Nhà Trắng đang thảo luận khả năng ký một hiệp định thương mại tự do về công nghệ số với các nước khu vực Ấn Độ Dương-Thái Bình Dương gồm Singapore và Việt Nam. Singapore sẽ xây dựng một nhà máy sản xuất điện thoại thông minh trị giá 4 tỷ USD dự kiến sẽ vận hành vào năm 2023, trong khi Việt Nam có vai trò ngày càng quan trọng trong chuỗi cung ứng khi nhiều công ty đã chuyển dây chuyển sản xuất từ Trung Quốc sang Việt Nam. Theo Murray Hiebert (CSIS), chuyến thăm của bà Harris rất quan trọng vì nhấn mạnh cam kết của Mỹ tại Đông Nam Á, với hứa hẹn tăng thêm viện trợ vaccine cho khu vực. Chuyến thăm của bà Harris cũng như ông Austin chứng tỏ với Đông Nam Á là Mỹ muốn can dự. Gần đây, Thứ trưởng bộ ngoại giao Mỹ Wendy Sherman đã đến thăm Indonesia, Campuchia và Thailand (cuối tháng 5 – đầu tháng 6), và đến thăm Nhật Bản, Hàn Quốc, Mông Cổ (tháng 7) trước khi đến thăm Trung Quốc để hội đàm, nhưng không giảm được căng thẳng. Bà Kamala Harris vốn là một luật sư và công tố viên của bang California, đã nổi tiếng là một người sắc sảo tại các cuộc điều trần tại Thượng viện Mỹ. Ở tuổi 57, Phó tổng thống Harris trẻ hơn nhiều so với Tổng thống Biden, nay đã 79 tuổi. Chắc bà Harris sẽ phải thay mặt ông Biden đảm đương một số chuyến viếng thăm quốc tế, đặc biệt là đến Đông Nam Á, nơi lãnh đạo các nước ASEAN thường phàn nàn là bị các tổng thống Mỹ coi nhẹ. Theo James Crabtree (IISS), chính quyền Biden thường bị phê phán là coi nhẹ các nước đồng minh và đối tác khu vực. “Quan hệ kinh tế của Mỹ với Singapore, Việt Nam, và Indonesia gần đây có một số thay đổi có lợi cho Trung Quốc.” Một chính quyền Biden lúng túng có thể để mất Đông Nam Á vào tay Trung Quốc. Phản ứng của Trung Quốc Theo Derek Grossman (RAND Corporation), Trung Quốc không chuẩn bị cho một điều chỉnh chiến lược lớn nào của Việt Nam trong tương lai, nên bất cứ một biến đổi nào trong hợp tác an ninh Mỹ-Việt sẽ làm Trung Quốc bất ngờ và phản ứng. Trung Quốc không muốn làm đảo lộn hòa bình và ổn định khu vực chỉ vì Mỹ và Việt Nam xích lại gần nhau, nên việc nâng cấp quan hệ Mỹ-Việt từ đối tác “toàn diện” lên thành đối tác “chiến lược” ít có khả năng làm cho Trung Quốc phản ứng mạnh. Derek Grossman khuyến nghị Washington nên theo đuổi một chiến lược đa dạng bao gồm hợp tác ngoại giao, kinh tế, và an ninh, để tạo điều kiện cho các nước Đông Nam Á đang phải chơi trò đu dây (hedging and balancing) như Việt Nam có thể hợp tác với Mỹ mà không sợ bị ép buộc phải chọn phe giữa các nước lớn (như Mỹ và Trung Quốc). Nói cách khác, Washington không nên và không thể tác động vào quyết sách của Hà Nội, cho đến khi nào Hà Nội thấy đã đến lúc chín muồi để tự điều chỉnh chiến lược. Theo Kevin Rudd (chủ tịch Asia Society), “Bộ Tứ” (Quad) là thách thức lớn nhất đối với tham vọng của Trung Quốc trong những năm tới. Tuy lúc đầu họ coi thường, nhưng từ cuộc họp cấp cao trực tuyến (3/2021) của nhóm này thì Bắc Kinh ngày càng lo ngại về triển vọng “Bộ Tứ” có thể tập hợp lực lượng, như Thủ tướng Ấn Độ Narendra Modi đã tuyên bố: “Cuộc họp cấp cao hôm nay chứng tỏ ‘Bộ Tứ đã trưởng thành như một trụ cột quan trọng cho ổn định trong khu vực.’” Cuộc họp cấp cao G-7 làm Bắc Kinh càng lo ngại về “Bộ Tứ” như một liên minh chống Trung Quốc trong khu vực Ấn Độ Dương-Thái Bình Dương, bao gồm Hàn Quốc để “Quad” trở thành “Quint” (Bộ Ngũ). Đó là một nhân tố định hình quan hệ Mỹ-Trung, và tham vọng của Trung Quốc. Cựu ngoại trưởng Mike Pompeo đã tuyên bố thẳng thừng rằng mục tiêu của Mỹ là thể chế hóa “Bộ Tứ” thành “Bộ tứ Mở rộng” (Quad plus) gồm New Zealand, Hàn Quốc, Việt Nam, để hợp tác đảm bảo an ninh thương mại, công nghệ, và chuỗi cung ứng. Bắc Kinh lo ngại “Bộ Tứ” có thể phối hợp với “Sáng kiến Răn Đe Thái Bình Dương” của Mỹ và chia sẻ thông tin nhạy cảm về chiến lược của Trung Quốc với các đối tác trong nhóm “Five Eyes.” Nhưng điều Bắc Kinh lo ngại nhất là “Bộ Tứ” trở thành nền tảng và đòn bẩy cho một liên minh toàn cầu chống Trung Quốc. Bộ trưởng quốc phòng Austin đã đến thăm Việt Nam, Singapore và Philippines (cuối tháng 7) để chuẩn bị cho chuyến thăm của bà Harris tới Singapore và Việt Nam. Tại sao bà Harris đến thăm Singapore và Việt Nam trước, mà không đến thăm Ấn Độ trước, tuy Ấn Độ là đối tác chiến lược của Mỹ trong “Bộ Tứ” và “quê ngoại” của bà Harris. Phải chăng Singapore và Việt Nam có vị trí chiến lược trong tầm nhìn Ấn Độ Dương-Thái Bình Dương? Chuyến thăm Việt Nam của ông Austin tuy không được báo chí đưa tin nhiều, nhưng không kém phần quan trọng. Trong khi thâm hụt thương mại Mỹ-Việt ngày càng tăng (69,7 tỷ đô la năm 2020), thì chương trình hợp tác quốc phòng trở thành một trụ cột chính trong quan hệ Mỹ-Việt. Việt Nam ngày càng quan trọng đối với Mỹ, và Hà Nội cũng như Singapore đang trở thành các mỏ neo (anchors) trong chính sách của Mỹ. Trong khi bờ biển Việt Nam dài hơn 3.000km giáp Biển Đông và án ngữ lối ra Biển Đông của Trung Quốc, thì Singapore án ngữ eo biển Malacca là yết hầu (choke point) nối Tây Thái Bình Dương với Ấn Độ Dương. Singapore là nước ASEAN duy nhất cho Mỹ sử dụng căn cứ hải quân (Changi), gia hạn 15 năm (đến 2035), trong khi căn cứ hải quân Cam Ranh của Việt Nam được các nước lớn chú ý vì vị trí chiến lược trọng yếu tại Biển Đông. Không phải ngẫu nhiên mà Mỹ bán cho Singapore 12 máy bay chiến đấu F-35B (thế hệ mới) như một ưu tiên đặc biệt. Singapore là nước ASEAN đầu tiên có máy bay F-35B (trước đây đã mua F-15 và F-16). Nếu Mỹ quyết định thành lập “hạm đội 1” như đề xuất của bộ trưởng hải quân Mỹ để tăng cường lực lượng cho hạm đội 7 và hạm đội 5 tại Ấn Độ Dương-Thái Bình Dương, thì Singapore sẽ là một lựa chọn cho căn cứ của hạm đội mới. Nói cách khác, Singapore và Việt Nam đều rất quan trọng, cả về chiến lược và thương mại. Chuyến thăm Việt Nam sắp tới của Phó tổng thống Harris, và chuyến thăm của Tổng thống Biden vào dịp họp cấp cao ASEAN và Đông Á (dự kiến vào cuối năm) chứng tỏ hai điều cơ bản. Một là khu vực bao gồm ASEAN là một phần thiết yếu trong bàn cờ chiến lược “Ấn Độ Dương-Thái Bình Dương tự do và rộng mở” (FOIP). Hai là Mỹ muốn thăm dò Việt Nam về khả năng đồng thuận nâng cấp quan hệ lên thành “đối tác chiến lược.” Hợp tác chiến lược với Mỹ không chỉ là vấn đề đối ngoại, mà còn là vấn đề đối nội vì liên quan đến đổi mới thể chế và chiến lược phát triển quốc gia. Khi quan hệ Mỹ-Trung càng xấu đi, thì quan hệ Mỹ-Việt càng tốt lên, làm quan hệ Trung-Việt càng nhạy cảm trong bàn cờ chiến lược Mỹ-Trung-Việt. Trong khi xây dựng lòng tin chiến lược với Mỹ, Việt Nam vẫn duy trì cân bằng chiến lược với Trung Quốc. Đó là nguyên tắc “không chọn phe” trong đối ngoại, và chủ trương “ba không một nếu” trong Sách trắng Quốc phòng Việt Nam. Về an ninh quốc phòng, Đô đốc Karl Schultz (Tư lệnh tuần duyên Mỹ) nhấn mạnh tầm quan trọng của Việt Nam trong khu vực. Ông cho biết lãnh đạo Việt Nam cam kết sử dụng các tàu tuần duyên của Mỹ chuyển giao phù hợp với lợi ích an ninh quốc gia trong khu vực. Ông tin rằng Việt Nam sẽ tiếp tục là đối tác quan trọng của lực lượng Tuần duyên Mỹ. Tuỳ viên Quân sự Mỹ tại Hà Nội Thomas Stevenson cũng cho rằng chính sách quốc phòng “ba không một nếu” của Việt Nam có thể tạo ra khuôn khổ đối thoại hiệu quả để tránh xung đột. Vì vậy, hai bên đã nhất trí, “không ai yêu cầu các nước khu vực phải chọn phe.” Hợp tác Mỹ-Việt không chỉ về an ninh quốc phòng (như tàu sân bay Mỹ đến thăm Việt Nam hai lần, Mỹ chuyển giao hai tàu tuần duyên cho Việt Nam để nâng cao năng lực hàng hải), mà còn về y tế (Mỹ viện trợ vaccine và giúp Việt Nam công nghệ sản xuất vaccine), khắc phục hậu quả chiến tranh (như phá bom mìn, tẩy rửa chất độc da cam, tìm kiếm người mất tích trong chiến tranh), đối phó với biến đổi khí hậu (đang diễn ra tại lưu vực sông Mekong), về thương mại (như rút Việt Nam khỏi danh sách bị Mỹ cáo buộc “thao túng tiền tệ”). Về y tế, Mỹ đã viện trợ cho Việt Nam 5 triệu liều vaccine Moderna, cùng với 20 triệu USD giúp Việt Nam chống Covid-19. Mỹ là nước tặng nhiều vaccine nhất cho Việt Nam (dù nhận trực tiếp hay thông qua COVAX). Trước mắt, Mỹ cam kết sẽ tiếp tục viện trợ vaccine cho Việt Nam. Về lâu dài, VinBioCare (Vingroup) đã nhận chuyển giao độc quyền công nghệ sản xuất vaccine VBC-COV19-154 của Arcturus Therapeutics, có khả năng chống lại các biến chủng mới nguy hiểm như Delta, Alpha, Beta, Gamma. Theo huyền sử (chưa kiểm chứng), ông Bùi Viện được vua Tự Đức cử làm sứ thần sang Mỹ (1873-1875) không chỉ để thiết lập bang giao song phương, mà còn nhằm cầu viện Mỹ làm đối trọng với Pháp, lúc đó đang muốn biến Việt Nam thành thuộc địa. Nhưng sứ mệnh của ông Bùi Viện không thành, đã để lại một kinh nghiệm đáng buồn về “nhỡ tàu,” được lặp đi lặp lại trong quan hệ Mỹ-Việt. Lịch sử dường như lặp lại khi Hồ Chí Minh chủ trương hợp tác với Mỹ để chống Nhật (1944-1945), thông qua các đầu mối OSS như Archimedes Patti và Charles Fenn cùng nhóm “Con Hươu” (Deer Team), để vận động Mỹ giúp Việt Minh. Hồ Chí Minh đã gửi 8 bức thư và điện cho Tổng thống Mỹ Harry Truman (1945-1946) nhưng không được hồi đáp. Trong cuộc kháng chiến chống Pháp (1946-1954), Mỹ đã giúp Pháp đánh Việt Minh, và trong cuộc Chiến tranh Việt Nam (1955-1975), Mỹ đã quyết định can thiệp trực tiếp. Chiến tranh Việt Nam là một thảm họa cho cả hai bên, vì đó là “một cuộc chiến tranh sai lầm, tại một địa điểm sai lầm, vào một thời điểm sai lầm, và chống một kẻ thù sai lầm (a wrong war, at the wrong place, at the wrong time, and with the wrong enemy) như lời tướng Omar Bradley. Hơn 45 năm sau, tuy “vết thương Việt Nam” chưa lành và “bóng ma Việt Nam” chưa chết hẳn, Mỹ và Việt Nam đang tiếp tục nỗ lực khắc phục hậu quả chiến tranh và xây dựng lòng tin chiến lược cho một trang mới trong quan hệ giữa hai nước. Trong lịch sử của Việt Nam với Pháp, Nhật, Mỹ, Trung Quốc, thì quan hệ với Trung Quốc là phức tạp nhất, như một định mệnh. Hai nước gắn liền với nhau về địa lý (núi liền núi, sông liền sông), về lịch sử (ngàn năm Bắc thuộc), về kinh tế (phụ thuộc vào nhau), về chính trị (cùng hệ tư tưởng). Quan hệ Trung-Việt như cục nam châm vừa hút vừa đẩy, phản ánh thực trạng “vừa yêu vừa ghét” như “anh em thù địch” (brother enemy). Trong khi đó, quan hệ Mỹ-Việt không phải là định mệnh mà có thể hóa giải. Hơn 45 năm sau chiến tranh, và 25 năm sau khi thiết lập quan hệ ngoại giao, Mỹ và Việt Nam đang dần trở thành đối tác chiến lược. Điều đó phản ánh không chỉ nhu cầu phát triển của mỗi nước, mà còn cả tầm nhìn chiến lược Ấn Độ Dương-Thái Bình Dương, nơi Mỹ và Trung Quốc đang tranh giành ảnh hưởng. Nội dung quan trọng nhất trong chuyến thăm Việt Nam của ông Austin là khắc phục hậu quả chiến tranh, để thúc đẩy hòa giải và xây dựng lòng tin. Hai bên đã ký một bản ghi nhớ (MOU) về việc giúp Việt Nam tìm kiếm người mất tích trong chiến tranh (MIA). Điều đó rất thiết yếu để tăng cường hợp tác an ninh và xây dựng lòng tin. Quan hệ Mỹ-Việt không chỉ dựa trên tầm nhìn chiến lược chung về Trung Quốc và trật tự khu vực, mà còn phải bắt nguồn từ lòng tin giữa hai quốc gia. Nói cách khác, hóa giải quá khứ là kiến tạo tương lai. Sau thời Trump với “nước Mỹ trên hết,” đến thời Biden với “nước Mỹ trở lại.” Tuy chính quyền Biden cũng nhận diện Trung Quốc là “thách thức lớn nhất,” nhưng Mỹ không thể đối phó một mình, mà phải tập hợp đồng minh và đối tác, như trong “Bộ Tứ” (có Nhật, Ấn, Úc), và trong ASEAN (có Singapore, Việt Nam, Philippines, Malaysia, và Indonesia). Để có đồng minh và đối tác bền vững, Mỹ cần xây dựng lòng tin và sức mạnh “răn đe tích hợp” (integrated deterrence) trong cơ chế an ninh khu vực, bao gồm cả quan hệ với Việt Nam. Thay lời kết Trong các bài viết trước đây, tôi thường đề cập đến khả năng Việt Nam dễ bị mắc kẹt trong bàn cờ chiến lược Mỹ-Trung. Khi quan hệ Mỹ-Trung càng xấu đi, thì quan hệ Mỹ-Việt càng tốt lên, làm quan hệ Trung-Việt càng nhạy cảm. Việt Nam cũng như các nước khu vực không muốn chọn phe vì ba lo ngại chính. Một là Trung Quốc có thể trả đũa làm cho họ thiệt hại hơn là được lợi từ Mỹ. Hai là Mỹ có thể bỏ rơi họ để bắt tay với Trung Quốc như bài học trong quá khứ. Ba là Mỹ có thể tìm cách diễn biến làm cho họ phải thay đổi chế độ. Theo các chuyên gia, các lo ngại đó vừa phản ánh thực tế vừa phản ánh não trạng. Lo ngại thái quá sẽ làm gia tăng năng lượng tiêu cực, biến nhận thức thành thực tế, có thể gây nhầm lẫn đáng tiếc. Trong bối cảnh đại dịch hiện nay, mọi thứ đều có thể bị đảo lộn, kể cả thói quen tư duy và hệ quy chiếu. Diễn biến càng khó lường thì quyết sách càng dễ nhầm lẫn. Vì vậy, quyết định về “đối tác chiến lược” với Mỹ đúng lúc rất hệ trọng, vì quyết định quá sớm có thể rủi ro cao, nhưng quá muộn có thể đánh mất cơ hội chiến lược. Nguyễn Quang Dy Nguồn: Nghiên Cứu Quốc Tế XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}