{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/truc-ma-quy-trong-hoi-ong-nhan-quyen.html", 
    "tg_dang_tin": "2020-07-07 13:55:00", 
    "tieu_de": "\"Trục\" ma quỷ trong Hội đồng Nhân quyền Liên Hiệp Quốc",
    "noi_dung": "Vũ Đông Hà (Danlambao) - Sau khi Bắc Kinh ban hành Luật An ninh quốc gia, đóng dấu bản án tử hình đối với \"Một Quốc Gia Hai Hệ Thống\" và phong trào dân chủ tại Hong Kong, 2 bản tuyên bố đã được đưa ra từ Hội đồng Nhân quyền Liên Hiệp Quốc. Một tuyên bố của 27 quốc gia thành viên phản đối và lên án, một tuyên bố của 53 quốc gia ủng hộ Bắc Kinh.\n\n\n\n27 nước phản đối Tàu cộng là: Australia, Austria, Belgium, Belize, Canada, Denmark, Estonia, Finland, France, Iceland, Ireland, Germany, Japan, Latvia, Liechtenstein, Lithuania, Luxembourg, Marshall Islands, Netherlands, New Zealand, Norway, Palau, Slovakia, Slovenia, Sweden, Switzerland, U.K.\n\n\n53 nước ủng hộ Tàu cộng là: China, Antigua and Barbuda, Bahrain, Belarus, Burundi, Cambodia, Cameroon, Central African Republic, Comoros, Congo-Brazzaville, Cuba, Djibouti, Dominica, Egypt, Equatorial Guinea, Eritrea, Gabon, Gambia, Guinea, Guinea-Bissau, Iran, Iraq, Kuwait, Laos, Lebanon, Lesotho, Mauritania, Morocco, Mozambique, Myanmar, Nepal, Nicaragua, Niger, North Korea, Oman, Pakistan, Palestine, Papua New Guinea, Saudi Arabia, Sierra Leone, Somalia, South Sudan, Sri Lanka, Sudan, Suriname, Syria, Tajikistan, Togo, UAE, Venezuela, Yemen, Zambia and Zimbabwe.\n\n\nĐây là diễn biến mới nhất làm nổi bật sự thao túng, lũng đoạn và đoạt thế thượng phong trong các tổ chức thuộc LHQ của Bắc Kinh.\n\n\nMột quốc gia với thể chế độc tài, đảng trị, đứng đầu thế giới về vi phạm nhân quyền đã từng bước chiếm vị trí lãnh đạo trong Hội đồng Nhân quyền Liên Hiệp Quốc.\n\n\nNhiều quốc gia vi phạm nhân quyền trầm trọng (ngoài những nước ủng hộ trên còn có CHXHCN Việt Nam) đã trở thành thành viên với sự vận động, khuynh loát phiếu bầu của Bắc Kinh.\n\n\nNhững quốc gia này hoặc là con nợ, hoặc là chư hầu của Bắc Kinh và trở thành những nghị gật cho thiên triều / chủ nợ trong những cuộc biểu quyết, bỏ phiếu tại các diễn đàn LHQ.\n\n\nNhững dự thảo tuyên bố về vi phạm nhân quyền tại Việt Nam, Tân Cương hay tại các quốc gia vi phạm nhân quyền đều bị bỏ phiếu chống bởi Trung cộng và các \"đồng minh độc tài\" đang ngồi trong Hội đồng Nhân quyền LHQ.\n\n\nTất cả làm nên \"trục ma quỷ\" trong hội đồng này và nhiều bộ phận khác của Liên Hiệp Quốc.\n\n\nHội đồng Nhân quyền trở thành diễn đàn tuyên truyền và bảo vệ những tập đoàn cai trị chà đạp nhân quyền.\n\n\nTổ chức Y tế Thế giới trở thành một công cụ chính trị bảo vệ và đánh bóng bộ mặt mắc dịch của Tập Cận Bình và đảng cộng sản Tàu. Trong đại dịch Covid-19, Tổng thư ký Tedros Adhanom Ghebreyesus, nhiều lần đề nghị các quốc gia thành viên không cần phải áp đặt lệnh cấm du lịch từ Trung Quốc, ca ngợi sự minh bạch của Trung Quốc, hạ thấp mức độ nghiêm trọng của dịch bệnh cho đến khi nó biến thành đại dịch. Cùng với Tập Cận Bình, Tedros đã biến Tổ chức Y tế Thế giới (WHO) thành Tổ chức Y tế Trung Quốc (CHO).\n\n\nCán bộ cao cấp của đảng cộng sản Tàu đứng đầu bốn cơ quan quan trọng trong số 15 cơ quan chuyên môn của LHQ. Đó là Tổ chức Lương thực và Nông nghiệp (FAO), Liên minh Viễn thông Quốc tế (ITU), Tổ chức Phát triển Công nghiệp Liên Hiệp Quốc (UNIDP) và Tổ chức Hàng không Dân dụng Quốc tế (ICAO).\n\n\nKể từ năm 2007, Bộ phận Kinh tế và Xã hội Liên Hiệp Quốc (DESA) nằm trong tay các cán bộ ngoại giao Trung cộng, mở đường cho Bắc Kinh định hình lại các chương trình phát triển của LHQ theo lợi ích của Trung cộng. Đặc biệt là Sáng kiến Vành đai và Con đường - Belt and Road Initiative (BRI). Bắc Kinh đã từng bước đồng hóa BRI vào các Mục tiêu Phát triển bền vững của LHQ (UN SDGs). Vào năm 2017, tại diễn đàn hội nghị Belt and Road Forum, Tổng thư ký LHQ António Guterres tuyên bố bảo đảm Liên Hiệp Quốc sẽ ở vào thế đứng sẵn sàng cùng Bắc Kinh đạt được SDGs.\n\n\nTừng bước, Bắc Kinh đổ thêm tiền vào UN. 12% ngân sách của UN đến từ Bắc Kinh, vượt qua Nhật (8.5%) và chỉ đứng sau Hoa Kỳ (22%).\n\n\nTháng 10 năm 2017 Hoa Kỳ rút ra khỏi Tổ chức Giáo dục, Khoa học và Văn hóa của LHQ (UNESCO).\n\n\nTháng 6 năm 2018, Hoa Kỳ tự chấm dứt vai trò thành viên trong Hội đồng Nhân quyền LHQ (UNHRC). Đây là lần đầu tiên một quốc gia thành viên rút ra khỏi UNHRC.\n\n\nTừng bước, Hoa Kỳ thu gọn tầm ảnh hưởng của mình trong Liên Hiệp Quốc.\n\n\nTừ Hội đồng Nhân quyền LHQ, với 53 thành viên quốc gia của hội đồng ủng hộ luật An ninh quốc gia, Bắc Kinh gửi tuyên bố chiến thắng đến 1,4 tỉ dân Tàu và 7,5 triệu người dân Hong Kong.\n\n\nTừng bước, Tàu cộng tìm cách thay máu Liên Hiệp Quốc để biến cái \"international body\" này thành Liên Hiệp Trung Hoa.\n\n\nTham khảo:\n\n\n- https://thediplomat.com/2020/04/how-china-is-remaking-the-un-in-its-own-image/\n\n\n- https://www.npr.org/2018/06/19/621435225/u-s-announces-its-withdrawal-from-u-n-s-human-rights-council\n\n\n- https://www.axios.com/countries-supporting-china-hong-kong-law-0ec9bc6c-3aeb-4af0-8031-aa0f01a46a7c.html\n\n\n06.07.2020\n\n\nVũ Đông Hà\ndanlambaovn.blogspot.com", 
    "nhan": 1
}