{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/01/phap-che-xa-hoi-chu-nghia-thuong-bat.html", 
    "tg_dang_tin": "2022-01-23 12:24:00", 
    "tieu_de": "Pháp chế xã hội chủ nghĩa: thượng bất chính, hạ tắc loạn", 
    "noi_dung": "Luật Sư Đào Tăng Dực (Danlambao) - Từ khi cướp chính quyền năm 1945 và nắm quyền lực chính trị tuyệt đối đến nay, đảng CSVN đã có những chủ trương và sách lược phản quốc hại dân mà chưa có một cá nhân hoặc tập thể nào dám làm trong suốt chiều dài lịch sử của dân tộc.  Trên bình diện chính trị:  1. Đảng đã công khai hoặc bán công khai nhượng Hoàng Sa, một phần Trường Sa, một nửa Thác Bản Giốc, Ải Nam Quan, hằng chục ngàn cây số vuông lãnh thổ và lãnh hải cho kẻ thù truyền kiếp của dân tộc là Trung Quốc.  2. Đảng đã chủ trương dung túng cho một đội ngũ tham quan ô lại, cướp bóc tài sản và đất đai của người dân vô tội, kể cả của chính những đảng viên của họ như nhân dân xã Đồng Tâm, Vườn Rau Lộc Hưng, chùa Liên Trì hay dòng Mến Thánh Giá (ở Thủ Thiêm), dòng Chúa Cứu Thế (ở Hà Nội).  Trên bình diện đạo đức và xã hội, tội ác tràn lan qua những hiện tương tiêu biểu như sau:  1. Trong khi người dân bữa mất bữa còn vì Đại Dịch Vũ Hán, vào tháng 11, 2021, Bộ Trưởng Công An Tô Lâm, lại cùng đàn em ăn tiệc tại một nhà hàng nổi tiếng bao gồm thịt bò dát vàng của đầu bếp quốc tế Thánh Rắc Muối Salt Bae tại Anh Quốc. Chi phí cho buổi ăn này của vị bộ trưởng công an lên đến khoảng 50,000 Mỹ Kim.  2. Bề mặt thì Công An CSVN truy tố Đại Đức Thích Tâm Đức, tục danh Lê Tùng Vân (90 tuổi) và các con Lê Thanh Hoàn Nguyên (32 tuổi), Lê Thanh Nhất Nguyên (31 tuổi), Lê Thanh Trùng Dương (27 tuổi tại Tịnh thất Bồng Lai về các tội lợi dụng quyền tự do dân chủ xâm phạm vi lợi ích của nhà nước, tổ chức, cá nhân. Trên thực chất đây chỉ là một âm mưu của tham quan CSVN đàn áp tôn giáo và cướp đi khu đất rất có giá trị của Tịnh Thất Bồng Lai.  3. Sự kiện em bé gái Nguyễn Thái Vân An 8 tuổi bị “dì ghẻ” đánh đập đến tử vong, khi sống với cha ruột, trong một chung cư sang trọng, dành cho thánh phần quan chức giàu có của CSVN. Tuy không phải là một hiện tượng chưa hề có trong xã hội, nhưng đây là biểu tượng nói lên sự băng hoại đạo đức và tính vô cảm của giai cấp thống trị CSVN trong môi trường độc tài đảng trị.  4. Trong tình trạng hằng chục ngàn người dân tử vong vì Đại Dịch Vũ Hán, hiện tượng công ty Việt Á thông đồng với giới chức nâng khống giá kit xét nghiệm lên 45%. Các cán bộ cấp cao của Trung Tâm Phòng Ngừa Dịch Bệnh (CDC), Bộ Y tế và Bộ Khoa Học và Công Nghệ cùng thông đồng để nhận hoa hồng và hối lộ lên hằng chục triệu Mỹ Kim.  Câu hỏi chúng ta phải nêu ra là: tại sao một dân tộc với gần 5 ngàn năm văn hiến và một nền văn hóa nhân bản lại rơi vào tình trạng bại hoại nêu trên.  Theo sự giải thích vô cùng chính xác của người Tây Phương thì đây rõ ràng là một tình trạng phản ảnh trong câu danh ngôn bất tử của Lord Acton “Quyền lực làm băng hoại và quyền lực tuyệt đối làm băng hoại tuyệt đối”. Đảng CSVN đã cướp chính quyền, cai trị không đối lập và thảm trạng này của dân tộc là hậu quả tất nhiên.  Tuy nhiên người Đông Phương cũng có một câu châm ngôn không kém phần sâu sắc. Đó là câu “Thượng bất chính, hạ tắc loạn”. Trong hoàn cảnh chính trị và xã hội Việt Nam, điều này có nghĩa là nếu giới cầm quyền tại thượng tầng xã hội bất lương, thì các cấp thừa hành cũng như dân chúng tại hạ tầng cơ sở cũng bất nghĩa theo.  Thật vậy, độc tài đảng trị CSVN tìm cách chính danh hóa sự cai trị của mình qua cái gọi là pháp chế xã hội chủ nghĩa.  Tính “thượng bất chính” của pháp chế xã hội chủ nghĩa phát xuất từ các yếu tố sau đây:  1. Đảng chưa hề có chính danh: Đảng CSVN cũng như các đảng CS quốc tế khác, không lên cầm quyền bằng một cuộc bầu cử công khai và công bằng, mà bằng một cuộc cướp chính quyền, tiêu diệt mọi đối lập và sau đó, tiếp tục cầm quyền qua những cuộc bầu cử “độc đảng và đảng cử dân bầu”.  2. Đảng vi hiến trầm trọng: Đảng CSVN cũng đưa ra nhiều hiến pháp trong suốt quá trình cầm quyền. Ngoài nhưng điều khoản củng cố cho độc tài, đảng cũng hiến định hóa một số nhân quyền căn bản. Tuy nhiên không có tam quyền phân lập, hệ thống tòa án là công cụ đảng và quốc hội chỉ là bù nhìn. Hậu quả là các sắc luật, nhất là Bộ Luật Hình Sự ngang nhiên vi hiến và phủ quyết mọi nhân quyền nêu ra trong hiến pháp.  3. Đảng CSVN khinh bỉ hiến pháp: Người Á Đông thường quan niệm “Quốc có quốc pháp, gia có gia quy”. Hiến Pháp chính là quốc pháp. Đảng CSVN chỉ là một tập thể nắm quyền lực chính trị. Tuy nhiên chính đảng trưởng là TBT Nguyễn Phú Trọng đã minh thị tuyên bố rằng Điều Lệ Đảng phải đứng trên hiến pháp. Đảng trưởng Nguyễn Phú Trọng mới thực sự là quốc trưởng toàn năng, đứng trên các chức vụ hiến định như: Chủ Tịch nước Nguyễn Xuân Phúc, Thủ tướng chính phủ Phạm Minh Chính và Chủ Tịch Quốc Hội Vương Đình Huệ.  4. Lãnh đạo CSVN thiếu “thành ý, chính tâm”: Đảng chưa bao giờ “thành ý, chính tâm” với nhân dân nói riêng hay cộng đồng nhân loại nói chung. Các cuộc bầu cử độc đảng và đảng cử dân bầu, qua Mặt Trận Tổ Quốc, chứng minh hùng hồn sự lừa gạt gian trá, đối với nhân dân. Ngày 24-09-1982 đảng CSVN ký kết tôn trọng Công ước quốc tế về các quyền tự do dân sự và chính trị. Nhưng Bộ Luật Hình Sự qua các điều 109 (Tội hoạt động nhằm lật đổ chính quyền nhân dân), điều 117 (Tội phát tán tài liệu nhằm chống nhà nước); và điều 331 (Tội lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của nhà nước), không những vi phạm hiến pháp hiện hành (nhất là điều 25 Hiến Pháp long trọng quy định: Công dân có quyền tự do ngôn luận, tự do báo chí, tiếp cận thông tin, hội họp, lập hội, biểu tình), mà còn vi phạm trắng trợn tinh thần của công ước quốc tế nêu trên.  5. Đảng CSVN hàm chứa trong tâm thức một sự khinh bỉ tột cùng nhân phẩm và trí thông minh của nhân dân Việt Tộc: Khi chính quyền các quốc gia dân chủ tôn trọng hiến pháp và các công ước quốc tế mà họ ký kết là họ thể hiện sự kính trọng nhân phẩm và trí thông minh của dân tộc họ. Khi đảng CSVN giẫm chân lên hiến pháp và lừa bịp cộng đồng quốc tế, qua tác động vi phạm trắng trợn các công ước quốc tế mà họ ký kết về các quyền tự do dân sự và chính trị, là họ đã chà đạp nhân phẩm và trí thông minh của chính nhân dân Việt.  Thượng tầng lãnh đạo của đảng CSVN bất chính như thế thì hạ tầng cơ sở của xã hội Việt Nam không loạn sao được?  Chính vì thế, lối thoát duy nhất của dân tộc là đạp đổ độc tài, xây dựng một nền dân chủ hiến định, pháp trị và đa nguyên, dưới sự lãnh đạo của những con người có thành ý và chính tâm với nhân dân và cộng đồng nhân loại.  Luật Sư Đào Tăng Dực danlambaovn.blogspot.com", 
    "nhan": 1
}