{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/tai-sao-gia-nha-at-viet-nam-khong-bao.html", 
    "tg_dang_tin": "2020-07-07 09:55:00", 
    "tieu_de": "Tại sao giá nhà đất Việt Nam không bao giờ thật?",
    "noi_dung": "Nguyễn Ngọc Già (Danlambao) - Báo Vietnamfinance số ra ngày 20 tháng Tám năm 2019 có tựa [1] \"Sacombank ồ ạt đấu giá các khoản nợ với tổng trị giá gần 900 tỷ đồng\", trong đó cho biết toàn bộ các khoản nợ thế chấp đều là \"đất\". Hình như để \"khuyến mãi\", báo nói thêm \"Đặc biệt, Sacombank hiện đang rao bán nhiều quyền sử dụng đất và công trình xây dựng trên đất tại xã Phong Phú, huyện Bình Chánh, TP. HCM với giá khởi điểm lên đến 1.330 tỷ đồng\".\n\n\n\nSacombank không phải ngân hàng duy nhất \"đấu giá nợ\" và các khoản nợ nói trên cũng không phải lần đầu tiên Sacombank mang ra \"đấu giá\".\n\n\nNgày 6 tháng Bảy năm 2020, báo Cafef có bài [2] \"Không có người mua, BIDV giảm giá hàng trăm tỷ đồng cho 3 bất động sản ở Sài Gòn\". Trong bài báo này có đoạn: \"... Khách sạn 5 sao cao nhất Phú Yên của Công ty CP Thuận Thảo Nam Sài Gòn bị BIDV rao bán tới 11 lần nhưng không có ai mua. BIDV ra giá khởi điểm đấu giá cho khoản nợ này 800 tỷ đồng. Đây là lần thứ 2 trong năm 2020 BIDV rao bán khoản nợ này. Hồi tháng 8/2018, BIDV từng bán đấu giá tài sản này với mức khởi điểm là 1.208 tỷ đồng. Như vậy, mức giá khởi điểm đã được hạ xuống rẻ hơn lên tới hàng trăm tỷ đồng so với thời điểm đầu tiên nhưng vẫn chưa tìm được người mua...\"\n\n\nPhạm vi bài viết này chỉ nói về lý do tại sao các cuộc \"đấu giá\" tài sản thế chấp bằng đất luôn thất bại, bởi giá trị đất ban đầu dùng thế chấp, không người dân nào có thể biết được chính xác.\n\n\nÔng Nguyễn Bá Thanh lúc chuẩn bị nhậm chức Trưởng ban Nội chính Trung ương từng nói [3]: \"Miếng đất giá trị 100 tỉ đồng, ông đưa lên 500 tỉ. Lẽ ra 100 tỉ thì được vay 60 tỉ, nhưng vì ông đưa lên 500 tỉ nên họ được vay 300 tỉ\" và ông Thanh đòi \"rà vô ngân hàng, cho hốt liền, không nói nhiều\" các \"đồng chí tham nhũng\" của ông ta (!). Khi ông Thanh nói, tức là có căn cứ cho thấy, giá trị đất được nâng lên không phải gấp đôi mà tới gấp 5 lần như vậy (!).\n\n\nTuy nhiên, ông Nguyễn Bá Thanh nói như trên chưa làm rõ tội ác của bọn tham nhũng mà bằng chứng tại Thủ Thiêm, mới nhất khi trả lời phỏng vấn RFA ngày 02 tháng Bảy năm 2020, mục sư Nguyễn Hồng Quang cho hay [4] người dân tại chỗ chỉ được đền với giá 150.000 đồng/m2, trong khi giá bán ra thị trường vào thời điểm sốt cao lên đến 500.000.000 đồng/m2, tức gấp hơn 3.000 lần!\n\n\nGiá đất luôn neo cao, không phải chỉ do nhà đầu tư mà phải gọi bộ ba tam giác quỷ: Nhà đầu tư - Chính quyền - Ngân hàng.\n\n\nLấy thực tế mới nhất của BIDV - dù chỉ là một mảng nhỏ trong tổng thể bức tranh đầy máu và nước mắt của dân mất đất - với giá trị khởi điểm mang ra đấu là 1.208 tỷ đồng, người ta dễ dàng tính ra con số ban đầu tạm chấp nhận được, theo đó chỉ vào khoảng 240 tỷ.\n\n\nDo đó, khi BIDV hạ xuống 800 tỷ trong lần mới nhất, đó cũng chưa phải là giá trị thật. Bởi một dự án không thể xong trong 1 năm, thông thường nó kéo ra vài năm. Khi đáo hạn, nhà đầu tư lại tiếp tục vay. Những khuất tất nâng giá khủng khiếp như ông Nguyễn Bá Thanh đề cập cùng với lãi vay kỳ trước tiếp tục được cộng vào cho kỳ vay mới. Cứ như vậy, lãi phải được tính ra. Từ đó. những \"món tiền dã man\" này biến thành những khoản nợ khổng lồ được gọi là... \"nợ khó đòi\" (!). Và khi đã khó đòi tức phải phát mãi. Phát mãi nghĩa là phải đấu giá.\n\n\nTừ đó, người ta hình dung ra từ tượng hình \"NÚI NỢ\" thật dễ dàng và đủ \"ớn xương sống\" khi khái quát ra toàn cõi VN!\n\n\nNhư vậy, con số ban đầu của báo Vietnamfinance hay của Cafef đưa ra chỉ là \"số ma\", bộ ba tam giác quỷ đã \"vống\" lên đến mức không thể biết thật là bao nhiêu so với giá trị thực tế.\n\n\nNay, \"đấu giá nợ\" họ đem \"con số ma quỷ\" ra đấu! Thử hỏi, ai dám mua? Khi không nhà đầu tư nào mua, tức họ phải hạ giá. Theo con số của BIDV, ngân hàng này đã hạ giá 37% so với số ban đầu. Mức giá này vẫn quá mắc mỏ.\n\n\nBất động sản mang giá trị thật, khi và chỉ khi so sánh với thu nhập người dân sở tại.\n\n\nTheo tiêu chuẩn chung, như tại Hoa Kỳ [5], người dân dành ra không quá 28% thu nhập hàng năm cho việc mua nhà. Khi đem con số này so với Việt Nam, nó làm người dân cười ra nước mắt!\n\n\nNhững ngày đại dịch virus Vũ Hán hoành hành toàn thế giới, dù con số nhiễm bệnh không lâm vào tình trạng thê thảm như các quốc gia khác, nền kinh tế Việt Nam vẫn bị ảnh hưởng trầm trọng, trong đó, ngành bất động sản không thể tránh khỏi.\n\n\nKhông chỉ riêng BIDV, Sacombank bất thành trong đấu giá nợ, tại nhiều địa phương, những căn biệt thự lên đến cả trăm tỷ đồng như tại Phú Mỹ Hưng đang được rao bán vội vã, cũng sẽ thất bại, bởi so với thu nhập thực tế của người Việt Nam nó tỏ ra phi lý và phản khoa học.\n\n\nHầu như mọi người dân đều biết, những ngân hàng lớn là những nơi gánh nợ nhiều nhất. Điều đáng sợ là tất cả ngân hàng đó đều của \"nhà nước\" với khái niệm \"tiền chùa\" được cho vay, chi tiêu vô tội vạ, để cuối cùng đổi lại những án tù mang chất xoa dịu lòng dân, vốn không giải quyết được gì cả!\n\n\nĐài BBC ngày 5 tháng Bảy năm 2020 cho hay [6] khoảng 8 triệu người mất việc, nghỉ việc luân phiên do Covid-19, trong đó số người bị ảnh hưởng do giảm thu nhập lên tới hơn 17 triệu người.\n\n\nKinh tế Việt Nam nói chung cũng như ngành bất động sản nói riêng đang bị vây khốn như thể tất cả đầu dây mối nhợ \"tại con virus\" mà ra như báo Dân Trí giật tựa [7] \"Covid-19 \"thổi bay nỗ lực tăng trưởng của Việt Nam suốt 30 năm qua\". Đó là cách đưa tin không lương thiện.\n\n\nPhải nói cho chính xác: Nhờ đại dịch tàn khốc này mà người ta thấy rõ nền kinh tế Việt Nam được quản trị bởi những bộ não phản khoa học, tham lam và tàn ác.\n\n\nRất đau buồn nhớ lại ngày 03 tháng Năm năm 2019, kẻ viết bài đã nói [8]: \"Hãy để \"kinh tế thị trường\" dạy cho người CSVN một bài học, đến nỗi không còn gì có thể cứu vãn thể chế độc đảng toàn trị! Không lâu đâu!\n\n\nChú thích:\n\n\n[1] https://vietnamfinance.vn/sacombank-o-at-dau-gia-cac-khoan-no-voi-tong-tri-gia-gan-900-ty-dong-20180504224227751.htm\n\n\n[2] https://cafef.vn/khong-co-nguoi-mua-bidv-giam-gia-hang-tram-ty-dong-cho-3-bat-dong-san-o-sai-gon-20200706081126826.chn\n\n\n[3] https://petrotimes.vn/ong-nguyen-ba-thanh-toi-se-ra-vo-ngan-hang-cho-hot-lien-khong-noi-nhieu-83137.html\n\n\n[4] https://www.rfa.org/vietnamese/in_depth/66-thu-thiem-officials-were-disciplined-what-did-the-people-say-07022020124629.html\n\n\n[5] http://us.xaluan.com/modules.php?name=News&file=article&sid=120980\n\n\n[6] https://www.bbc.com/vietnamese/business-53298750\n\n\n[7] https://dantri.com.vn/kinh-doanh/covid-19-thoi-bay-no-luc-tang-truong-kinh-te-viet-nam-suot-30-nam-20200704193916342.htm\n\n\n[8] https://www.rfa.org/vietnamese/news/ReadersOpinions/mar-eco-05032019145709.html\n\n\n07.07.2020\n\n\nNguyễn Ngọc Già\ndanlambaovn.blogspot.com", 
    "nhan": 1
}