{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/con-gian-nguyen-phu-trong-keu-goi-tan.html", 
    "tg_dang_tin": "2020-03-31 04:47:00", 
    "tieu_de": "Con gián Nguyễn Phú Trọng kêu gọi \"tàn\" dân chống dịch",
    "noi_dung": "CTV Danlambao - Kể từ khi dịch Tàu bùng phát, con gián Nguyễn Phú Trọng chui sâu lòng cống rãnh, tự cách ly và bỏ mặt toàn dân trở thành tàn dân trước hiểm hoạ đại dịch. Bây giờ con gián vẫn nằm sâu lặn kỹ, kêu tên đánh máy viết bài và ra lệnh người khác đọc lời kêu gọi \"đồng bào, chiến sĩ cả nước và đồng bào nước ngoài đoàn kết chống dịch.\"\n\n\n\nTheo con gián này thì \"trong thời gian qua, dưới sự lãnh đạo của Đảng và Nhà nước, sự chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ, Ban Chỉ đạo Quốc gia về phòng, chống dịch bệnh Covid-19, các ngành, các cấp, các địa phương, cả hệ thống chính trị đã đoàn kết, thống nhất triển khai quyết liệt nhiều biện pháp đồng bộ, vừa ngăn chặn, hạn chế tốc độ lây lan của dịch bệnh, vừa bảo đảm thực hiện nhiệm vụ phát triển kinh tế - xã hội, bảo đảm an sinh, an toàn xã hội; bước đầu đã thu được nhiều kết quả tích cực, thể hiện sức mạnh đoàn kết dân tộc, sự quyết tâm của toàn Đảng, toàn dân và toàn quân ta trong cuộc chiến đấu chống đại dịch, được thế giới ghi nhận và đánh giá cao.\"\n\n\nChỉ có điều ai cũng có mặt, dù ít dù nhiều trong cuộc chiến \"chống dịch như chống giặc\" thì hoàn toàn không thấy bóng dáng con gián tổng tịch ở đâu. \"Toàn hệ thống chính trị phải tập trung cao độ để tiếp tục chủ động ngăn chặn và kiểm soát có hiệu quả dịch bệnh... Mỗi người dân là một chiến sĩ trên mặt trận phòng, chống dịch bệnh... Toàn thể dân tộc Việt Nam ta hãy cùng chung sức, đồng lòng vượt qua mọi khó khăn, thách thức để chiến thắng đại dịch Covid-19\" nhưng riêng con gián Nguyễn Phú Trọng thì xin... miễn.\n\n\nNó chui sâu ngủ kỹ trong lòng cống rãnh Ba Đình để an toàn lên tiếng \"biểu dương sự vào cuộc của các cấp uỷ, tổ chức đảng, chính quyền từ Trung ương tới cơ sở; biểu dương sự nỗ lực không mệt mỏi của ngành y tế, lực lượng quân đội, công an và các ban, bộ, ngành Trung ương; sự vào cuộc kịp thời, tích cực của Mặt trận Tổ quốc, các đoàn thể, cộng đồng doanh nghiệp và các cơ quan thông tấn, báo chí.\"\n\n\nAi vào cuộc, ai nỗ lực không mệt mõi thì cứ việc nhưng bảo đảm sẽ không có con gián mang tên Nguyễn Phú Trọng.\n\n\nTừ đó, để bày tỏ sự biết điều tối thiểu của một tên tổng tịch trốn quân dịch, gián Trọng đã “đặc biệt, tôi cảm ơn đồng bào, đồng chí, chiến sĩ cả nước và đồng bào ta ở nước ngoài đã tin tưởng, ủng hộ và nhiệt tình hưởng ứng công tác phòng, chống dịch bệnh”.\n\n\nCảm ơn thì cảm ơn nhưng chắc chắn một điều con gián Nguyễn Phú Trọng sẽ nhất định không để mình bị cảm dịch. Nó chẳng \"tin tưởng, ủng hộ và nhiệt tình hưởng ứng công tác phòng, chống dịch bệnh\" gì cả. Cho nên nó trốn sâu, lặn kỹ, cách ly cẩn thận và đóng góp của nó bây giờ là một lời hiệu triệu toàn dân chống dịch. Còn gián ta tiếp tục ngủ yên trong lòng cống rãnh.\n\n\n31.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}