{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tap-can-binh-coi-chung-phia-sau-lung/", 
    "tg_dang_tin": "2022-02-03 00:00:00", 
    "tieu_de": "Tập Cận Bình coi chừng phía sau lưng", 
    "noi_dung": "Nguyên bản Anh ngữ: “Xi Jinping Is Watching His Back” Craig Singleton, Foreign Policy, 28/1/2022 Người dịch: Thân hữu Viet-studies Những lời hùng biện của ông ta đã trở nên hoang tưởng – và việc cố gắng bám trụ ở Bắc Kinh cũng không giúp được gì. Những ngày này hình ảnh của Chủ tịch Trung Quốc Tập Cận Bình xuất hiện khắp các mặt báo, nhưng trong đời thực, ông Tập đã hoàn toàn biến mất khỏi vũ đài thế giới. Kiên trì bám trụ ở Bắc Kinh hơn 700 ngày, ông Tập đã không xuất hiện tại Đại hội đồng Liên hiệp quốc năm ngoái, tại hội nghị thượng đỉnh G20 ở Rome và hội nghị thượng đỉnh về khí hậu của Liên hiệp quốc ở Glasgow, Scotland. Sự vắng mặt của ông Tập xảy ra giữa lúc ông và đảng Cộng sản Trung Quốc (ĐCSTQ) phải đối diện với những khó khăn trầm trọng ở trong nước, bao gồm tình trạng thiếu năng lượng tràn lan, tỷ lệ thất nghiệp gia tăng và thị trường bất động sản trên bờ vực sụp đổ. Thời thế rõ ràng đã thay đổi so với trước đại dịch COVID-19, khi ông Tập khoe khoang một cách tự tin về việc đưa ra một trật tự toàn cầu mới lấy Trung Quốc làm trung tâm. Việc ông Tập từ chối ra nước ngoài phản ánh rõ mong muốn nhiệt thành của ông ấy là luôn sẵn sàng khống chế bất kỳ đợt bùng phát mới nào của coronavirus, mà tác động dây chuyền của nó đã làm tê liệt sản xuất công nghiệp của Trung Quốc. Nhưng chỉ riêng đại dịch thì không thể giải thích được việc Tập từ chối bỏ trống chiếc ghế quyền lực của mình hay tạm thời gác lại những tham vọng quốc tế lớn lao của ông ta. Thay vào đó, nếu những tuyên bố mới nhất của ông Tập là một dấu hiệu, thì có một điều gì đó khác khiến ông ta thức trắng đêm: Nỗi lo sợ ngày càng tăng về phản ứng chống lại sự cai trị của ông ta từ các phe phái bên trong ĐCSTQ. Nói một cách rõ ràng, khi nền kinh tế Trung Quốc gặp khó khăn và vị thế toàn cầu của nó sụp đổ, ông Tập nhanh chóng nhận ra rằng sau gần một thập niên cầm quyền, đòi hỏi của ông về “lòng trung thành tuyệt đối” trong ĐCSTQ, tốt nhất cũng chỉ là chuyện viển vông, còn tệ nhất là sự điên cuồng. Và đó là nguyên nhân chính gây lo ngại khi chưa đầy 10 tháng nữa đại hội đảng lần thứ 20 của ĐCSTQ sẽ diễn ra, trong đó ông Tập dự kiến sẽ đảm nhận nhiệm kỳ thứ ba trong chức vụ tổng bí thư của đảng – một điều có thời là không thể tưởng tượng được. “Nếu bạn mềm yếu, cuối cùng mọi người sẽ chết,” ông Tập đã cảnh báo vào tháng Mười Một năm ngoái. Những lời cảnh báo mơ hồ như vậy hầu như không thể hiện sự nắm chắc quyền lực một cách tự tin của một nhà lãnh đạo, nhưng chúng vẫn nổi bật trong bài diễn văn quan trọng của Tập tại Hội nghị trung ương lần thứ sáu – một cuộc tập hợp quan trọng của giới tinh hoa ĐCSTQ. Chính trong cuộc họp này, ông Tập đã đẩy ra một nghị quyết lịch sử, làm đảo lộn cái tiền lệ đã có hàng thập niên giới hạn các nhà lãnh đạo Trung Quốc trong hai nhiệm kỳ năm năm. Khi làm như vậy, ông Tập đã đặt mình một cách hiệu quả bên cạnh Mao Trạch Đông trong điện thờ các nhà cầm quyền vĩ đại của Trung Quốc. Nhưng có lẽ cảm nhận được sự mất đoàn kết trong hàng ngũ, ông Tập đã thẳng thừng cảnh báo: “Các bè phái, băng đảng và nhóm lợi ích trong đảng sẽ kiên quyết bị điều tra và trừng phạt.” Về mặt này, ông Tập đã hứa “không khoan nhượng” các quan chức ĐCSTQ nào đặt mình lên trước sự đoàn kết của đảng. Cũng ít người ngạc nhiên khi thấy ông Tập tránh đề cập đến những cải cách được thể chế hóa bởi Đặng Tiểu Bình, một nhà lãnh đạo cách mạng vĩ đại khác của Trung Quốc. Những cải cách đó bao gồm sự phản đối của Đặng đối với nạn sùng bái cá nhân và việc bãi bỏ các chức vụ chính trị suốt đời. Giới tinh hoa chính trị của ĐCSTQ chắc chắn không thể không chú ý tới những hành động phớt lờ như vậy của ông Tập – giới này từ lâu đã nghi ngờ việc củng cố quyền lực một cách vội vàng và thường lộn xộn của Tập trong suốt mười năm qua. Lời cảnh báo tháng Mười Một của ông Tập vẫn được giữ kín cho đến Ngày Đầu Năm Mới 2022, khi các đoạn trích chính từ bài diễn văn của ông được đăng trên tạp chí lý luận hàng đầu của ĐCSTQ, tạp chí Cầu Thị (Qiushi). Thời điểm bài diễn văn được phát hành – hơn sáu tuần sau hội nghị trung ương đảng – cũng không đơn thuần là chuyện tình cờ. Thay vào đó, nó được đưa ra với dự định gửi một lời đe dọa rõ ràng đến các thành viên ĐCSTQ vào ngày đầu tiên của một năm có thể là năm tự đắc nhất của ông Tập. Và thông điệp đó là: Hãy đứng vào hàng ngũ trong năm nay, nếu không thì… Ông Tập đã có một giọng điệu thẳng thắn tương tự tại một sự kiện đầu tháng Mười Hai 2021 khi ông phê chuẩn chiến lược bảo vệ “an ninh quốc gia” của chính phủ ông. An ninh quốc gia là một thuật ngữ trong tiếng Quan thoại chủ yếu được dùng để mô tả các mối đe dọa từ trong nước đối với tính hợp pháp của ĐCSTQ hơn là các thách thức quân sự hoặc địa chính trị. Đứng đầu danh sách các mối đe dọa của năm 2022 không chỉ đơn giản là sự rủi ro về “mất ổn định,” một thuật ngữ tổng hợp được sử dụng trong các tài liệu trước đây. Thay vào đó, ông Tập đã nhấn mạnh quan điểm bảo vệ “an ninh quốc gia,” có nghĩa là bất kỳ mối đe dọa nào đối với nhà nước nói chung đều là mối đe dọa đối với đảng. Việc nhấn mạnh vào phòng ngừa và kiểm soát để duy trì sự gắn kết xã hội chặt chẽ cho thấy một cách tiếp cận chủ động hơn so với trước đây trong công cuộc quản trị đất nước. Nó cũng xảy ra vào thời điểm mà ông Tập nỗ lực tăng gấp đôi vai trò của các đảng viên trong việc bảo vệ cái gọi là “hai tầng bảo vệ” – các đảng viên ĐCSTQ phải bảo vệ một cách thận trọng cả quyền lực của chính quyền trung ương và vị trí lãnh đạo cốt lõi của ông Tập. Sự tập trung của ông Tập về an ninh của chế độ cũng được đưa ra trong một buổi họp hồi cuối tháng Mười Hai, có mặt gần như mọi thành viên của Ủy ban Thường vụ Bộ Chính trị, cơ quan ra quyết định cấp cao nhất của Trung Quốc. Ông Tập yêu cầu tất cả những người có mặt cam kết bảo vệ thẩm quyền của cơ chế lãnh đạo tập trung, thống nhất của đảng. Nói cách khác, ông đòi hỏi các nhà lãnh đạo đảng phải chứng minh lòng trung thành cá nhân của họ đối với chính ông. Đã bao nhiêu lần các ủy viên Ban Thường vụ phải lặp lại lời cam kết trung thành này trong những năm gần đây? Chắc chắn là vô số lần. Điều khó hiểu hơn là tại sao ông Tập phải liên tục nghe họ tuyên bố điều đó trước công chúng nếu, như ông từng tuyên bố một cách ngang ngược, tương lai chính trị của ông hoàn toàn được bảo đảm? Lời giải thích đơn giản cho việc ông Tập từ chối rời Trung Quốc và sự thúc đẩy lòng trung thành quá mức gần đây của ông là ông Tập nhận ra mình ngày càng dễ bị tổn thương. Công bằng mà nói, từ lâu ông Tập Cận Bình đã tìm cách thể hiện sự tự tin như một phương tiện che giấu những nỗi bất an cá nhân và nỗi nghi ngờ sâu sắc của những người thân cận nhất với ông. Vẻ hiên ngang của ông thể hiện mạnh mẽ nhất vào đầu nhiệm kỳ, khi nền kinh tế Trung Quốc nhanh chóng phục hồi sau cuộc khủng hoảng tài chính năm 2008. Cá nhân các nhà lãnh đạo đảng có thích và tôn trọng ông hay không dường như không quan trọng hơn so với khả năng của ông mang lại hiệu quả. Và ông đã làm được, gần như với mọi thước đo có thể định lượng. Đó là cho đến năm 2021. Mặc dù nền kinh tế Trung Quốc đã hạ nhiệt được một thời gian nhưng tăng trưởng đã chậm lại đáng kể trong những tháng cuối năm ngoái. Có thể theo dõi cái áp lực suy giảm này đối với việc quản lý tài chính yếu kém của ông Tập, bao gồm hàng loạt quy định sâu rộng của ông nhằm “kiềm chế sự mở rộng vốn đầu tư một cách mất trật tự” không chỉ trong lĩnh vực công nghệ mà còn trong toàn bộ nền kinh tế Trung Quốc. Các yếu tố khác bao gồm việc đóng cửa các nhà máy như là một phần của chính sách zero-COVID-19, cũng như giá nguyên liệu và nhân công tăng cao. Bất kể nguyên nhân là gì, sự chậm lại đột ngột rõ ràng của nền kinh tế đã khiến ĐCSTQ lo sợ. Đáng lo ngại hơn nữa, cơ quan thực thi pháp luật hàng đầu của Trung Quốc gần đây đã nhận xét rằng cùng với “suy thoái kinh tế, một số vấn đề sâu xa có thể xuất hiện.” Vào một thời điểm không thích hợp nhất với Tập – vài tháng trước khi ông đăng quang nhiệm kỳ thứ ba – ở trong đảng đã vang lên những tiếng nói ngày càng khó chịu không chỉ về năng lực chèo lái nền kinh tế của ông Tập mà toàn bộ triết lý điều hành của ông. Một bài phát biểu gần đây của cựu đại sứ Trung Quốc tại Washington, ông Thôi Thiên Khải (Cui Tiankai), đã thu hút sự quan tâm to lớn trong giới chính trị và ngoại giao Trung Quốc. Sử dụng những từ như “bất cẩn” và “kém năng lực,” Thôi đã gióng lên hồi chuông cảnh báo về vị thế toàn cầu đang bị xói mòn của Bắc Kinh và khả năng ngày càng tăng của Washington trong việc hạn chế tham vọng của Trung Quốc. Trong một lời chỉ trích gay gắt về cái gọi là ngoại giao chiến binh sói mà ông Tập đã tung ra, Thôi lưu ý Trung Quốc “không nên chiến đấu một cuộc chiến mà chúng ta không chuẩn bị, một cuộc chiến mà chúng ta không chắc thắng, một cuộc chiến giận dữ và tiêu hao sinh lực.” Cụ thể hơn, Thôi cảnh báo, “Mỗi đồng lợi nhuận mà dân tộc chúng ta kiếm được đều hết sức khó khăn mới có, và chúng ta không được để chúng bị cướp đoạt bởi bất kỳ ai hoặc bị tổn thất do sự bất cẩn, lười biếng và kém cỏi của chúng ta.” Bản chất ngày càng lộ rõ của chiến dịch thúc đẩy chống tham nhũng bề ngoài của ông Tập cũng cho thấy một đảng dường như đang đối đầu với chính mình. Các cuộc thanh trừng của Mao thường bừa bãi, nhắm vào cả những người bạn cũng như kẻ thù không đồng tình với ông ta. Ông Tập thúc đẩy sự trong sạch của đảng chủ yếu nhằm vào những người kế nhiệm tiềm năng và các đối thủ chính trị. Một trường hợp điển hình: Trong tuần qua một “bản án tử hình” đã được dành cho Đổng Hồng (Dong Hong), trợ lý thân cận của Phó Chủ tịch Trung Quốc Vương Kỳ Sơn (Wang Qishan), một đối thủ của ông Tập. Gần đây, một số quan chức cấp cao khác, một số người đã được ông Tập lựa chọn cẩn thận, cũng bị cách chức vì những vi phạm nghiêm trọng liên quan đến tham nhũng. Trong số này có cựu Thứ trưởng Bộ Công an Tôn Lập Quân (Sun Lijun); cựu Bộ trưởng Tư pháp Phó Chính Hoa (Fu Zhenghua); và Phó chủ tịch chính quyền khu tự trị Tây Tạng Trương Vĩnh Trạch (Zhang Yongze). Các quan chức hàng đầu khác của ĐCSTQ, bao gồm cả cựu Phó Bí thư tỉnh Quý Châu Vương Phú Ngọc (Wang Fuyu) và Bí thư thành phố Hàng Châu Chu Giang Dũng (Zhou Jiangyong), cũng đã bị Ủy ban Kiểm tra Kỷ luật Trung ương, cơ quan giám sát kỷ luật hàng đầu của đảng, bắt giữ vì tội tham nhũng. Vẫn chưa rõ liệu ông Tập có loại bỏ ủy viên Bộ Chính trị nổi tiếng Lật Chiến Thư (Li Zhanshu) sau vụ bê bối bất động sản gây tranh cãi liên quan đến con gái của Lật hay không, chưa kể đến cựu ủy viên Bộ Chính trị Trương Cao Lệ (Zhang Gaoli), người bị ngôi sao quần vợt Bành Súy (Peng Shuai) cáo buộc tấn công tình dục gần đây. Trong khi cuộc thanh trừng Đổng Hồng phù hợp với vở kịch của Tập, một số cuộc thanh trừng khác đã gài bẫy các quan chức không chỉ do Tập đưa lên mà còn là những người có phẩm hạnh được ông Tập đích thân khẳng định. Không ai trong số họ được coi là đối thủ đáng tin cậy, điều đó cho thấy Tập không cố ý đưa họ lên để dìm xuống. Những bước phát triển này đặt ra nhiều câu hỏi hơn là câu trả lời. Ở mức tối thiểu, chúng cho thấy sau gần 10 năm tại vị, sự lèo lái ĐCSTQ của ông Tập vẫn là một công việc lộn xộn. Khi danh tiếng toàn cầu của Trung Quốc chao đảo, ngày càng rõ rằng Tập không thể dẫn dắt thế giới vào “kỷ nguyên mới” như ông ta từng dự báo trong khi ông hầu như không rời khỏi cung điện của mình. Và, trong khi ông Tập vẫn tập trung vào việc định vị Trung Quốc như một thế lực thay thế cho Hoa Kỳ, việc ông không ra khỏi nước và những lời hùng biện hoang tưởng gần đây của ông cho thấy các mục tiêu toàn cầu cao siêu của ông Tập có thể sẽ bị đẩy lùi ra sau những thách thức cấp bách hơn ở quê nhà trong phần lớn năm 2022. Khoảng cách cơ hội hẹp đó cuối cùng có thể tạo cơ hội cho chính quyền Biden hệ thống hóa chính sách Trung Quốc đã bị trì hoãn từ lâu, mà sau một năm cầm quyền của Biden, vẫn còn là một trong những lỗ hổng chính sách đối ngoại rõ ràng nhất. Tất nhiên, nhiều nhà quan sát có thể đã diễn dịch sai các dấu hiệu phản kháng lại cuộc đàn áp của ông Tập trong quá khứ, vì vậy sẽ là quá sớm để tiên đoán về sự sụp đổ chính trị của ông Tập. Hơn nữa, đã có sự chuẩn bị chống lại bất kỳ kẻ âm mưu tiềm tàng nào chống lại Tập; những người đang cầu nguyện để ông ta vấp những sai lầm lớn tiếp theo nhưng họ thiếu gần như tất cả các phương tiện để tập hợp những người khác theo mục đích của họ một cách an toàn và tự tin. Ít nhất có một điều chắc chắn: Tập ngày càng lo ngại về những người bên trong Trung Quốc có thể đang làm điều đó. — Ghi chú: Tác giả Craig Singleton – thành viên cấp cao về Trung Quốc tại Tổ chức Bảo vệ các nền Dân chủ (China fellow at the Foundation for Defense of Democracies) và là một cựu quan chức ngoại giao Hoa Kỳ. Nguồn: Báo Tiếng Dân  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}