{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/03/vladimir-putin-nguyen-phu-trong-va-benh.html", 
    "tg_dang_tin": "2022-03-04 02:16:00", 
    "tieu_de": "Vladimir Putin, Nguyễn Phú Trọng và bệnh hoang tưởng của các nhà độc tài", 
    "noi_dung": "LS Đào Tăng Dực (Danlambao) - Cuộc xâm lăng Ukraine do Putin khởi động đang gây ra muôn vàn tang tóc cho nhân dân Ukraine. Nhân dân Ukraine toàn diện ủng hộ chính phủ và tổng thống của họ, được dân bầu trong một cuộc bầu cử công khai và công bằng. Toàn quân Ukraine đang anh dũng chiến đấu và gây những thiệt hại khủng khiếp cho đoàn quân viễn chinh Nga Sô.  Lính của Nga bao gồm rất nhiều tân binh trẻ, thiếu huấn luyện và thiếu trang bị, bị bắt hoặc ra đầu hàng lên đến nhiều ngàn.  Mặc đầu trên bình diện chiến lược, quân số và hỏa lực của Nga vượt trội, nhưng với sự thiện chiến của quân đội và lòng yêu nước của dân Ukraine, Nga chắc chắn sẽ sa lầy và cuối cùng thảm bại tại Ukraine, đưa đến sự cáo chung của chế độ độc tài công an trị Putin tại Nga.  Sự thật khách quan là như thế.  Nhưng trên truyền thông và truyền hình do nhà nước kiểm soát tại Nga, Putin vẫn không ngừng lên tiếng tố cáo chính quyền Ukraine cùa TT Volodymyr Zelenskyy là Quốc Xã (trong khi Zelenskyy là ngưới gốc Do Thái) và muốn xây dựng vũ khí hạt nhân đe dọa an ninh của Nga Sô. Ngoài ra, buồn cười hơn nữa là Putin còn lớn tiếng hoang tưởng kêu gọi quân đội và nhân dân Ukraine hãy nổi dậy, theo Nga và lật đổ chính quyền vì chính quyền Ukraine đang lừa gạt họ. Putin cũng gọi thế giới tự do là “đế quốc của sự dối trá” (empire of lies).  Hiện tượng này làm chúng ta nhớ đến những tuyên bố không kém hoang tưởng của một nhà độc tài nhỏ hơn là TBT Nguyễn Phú Trọng của Việt Nam.  Trong khi toàn dân căm phẫn CSTQ thì đảng CSVN đã cam tâm bán nước qua hiệp ước Thành Đô năm 1990, qua việc nhượng Ải Nam Quan, một nửa thát Bản Giốc, Hoàng Sa, một phần Trường Sa và hằng ngàn cây số vuông lãnh hải của tổ quốc cho kẻ thù truyền kiếp của dân tộc, qua âm mưu mở cữa các đặc khu Vân Đồng, Bắc Vân Phong và Phú Quốc cho Tàu Cộng. Sự phản quốc của CSVN đã khơi dậy lòng căm phẫn trong toàn dân, nhưng Nguyễn Phú Trọng lại huyênh hoang tuyên bố rằng “Đất nước ta chưa bao giờ có được tiềm lực, vị thế và uy tín quốc tế như ngày nay”.  Một sự thật khách quan vô cùng hệ trọng, chứng minh bệnh hoang tưởng trầm trọng của Putin nằm nơi thực lực kinh tế và quân sự của quốc gia này. Nên nhớ Liên Bang Xô Viết sụp đổ năm 1991-1992 một phần nhỏ vì sa lầy tại Afghanistan, nhưng phần lớn vì phá sản về tài chính, không còn tiền để nuôi nổi một quân đội khổng lồ, một bộ máy đảng viên cồng kềnh và chi viện cho những cộng hòa nghèo khổ cấu tạo nên Liên Xô.  Ngày hôm nay, vì hậu quả của cuộc chiến xâm lăng Ukraine năm 2014, và cấm vận kinh tế của các nước tây phương, kinh tế Nga tụt hậu thê thảm và những đợt cấm vận mới năm 2022 sẽ tạo ra những thiệt hại lớn lao gấp bội.  Thật vậy với dân số vượt trội là 144 triệu dân cùng tài nguyên phong phú nhưng GDP của Nga còn thấp hơn cả GDP của nước Ý (USD1,478 Trillion vs USD1,884 Trillion) với dân số chỉ dưới 60 triệu. Đó là chưa kể trong khối Liên Âu, GDP của Ý còn thua Đức và Pháp. Ngoài khối Liên Âu, nhưng trong khối NATO, còn có Anh Quốc thì GDP cũng vượt trội Nga Sô.  Cũng vì GDP rất khiêm nhượng của mình, Nga Sô có một ngân sách quốc phòng cũng rất nhỏ nhoi so với khối Tây Âu.  Theo cơ quan SIRI ước lượng, năm 2020 Nga chi phí USD 61.7 billion cho quốc phòng, Vương Quốc Anh USD59.2 billion, Đức USD52.8 billion, Pháp USD52.9 billion và Ý USD28.9 billion.  Khi cộng lại thì chi phí quốc phòng của Nga chỉ bằng 1 phần 16 của các quốc gia Tây Âu. Đó là chưa kể chi phí quốc phòng cùa Hoa Kỳ với một con số khổng lồ là USD378.4 billion.  Càng tệ hại hơn nữa là với một ngân sách quốc phòng như thế mà Nga Sô phải nuôi dưỡng một kho vũ khí nguyên tử tương đương với Hoa Kỳ vào khoảng 6.000 vũ khí hạt nhân.  Chính vì thế, khi lâm trận tại Ukraine, nhiều binh sĩ Nga thiếu huấn luyện, thiếu trang bị và thiếu cả lương thực. Bộ quốc phòng Nga cũng công khai tuyên bố gia đình mỗi binh sĩ hy sinh trên chiến trường tại Ukraine sẽ chỉ nhân được tiền bồi thường là khoảng USD100 tương dương với chi phí cho một bữa ăn tại một nhà hàng tại Sydney.  Khi thất bại trên chiến trường Ukraine, thì nhà độc tài Putin lại làm một điều hoang tưởng nguy hiểm hơn nữa là đem kho vũ khí hạt nhân của Nga ra hăm dọa toàn nhân loại.  Một trong những hậu quả nguy hiểm nhất cho Nga Sô là hành động ngông cuồng của Putin tại Ukraine đã khởi đầu tiến trình tái võ trang của Đức Quốc.  Năm 2020 GDP của Đức khoảng USD4,218 trillion so với Nga Sô là USD1,478 tức gấp 3 lần Nga Sô. Mặc dù dân số Đức chỉ 80 triệu so với Nga 144 triệu, nhưng vì GDP đầu người gấp 5 lần Nga nên có sự chệnh lệch lớn lao về GDP toàn quốc như thế.  Các đây vài hôm, thủ tướng Đức là Olaf Scholz đã đề nghị với quốc hội tăng ngân sách quốc phòng từ nay về sau lên trên 2% GDP của quốc gia tức 100 tỷ Âu Kim, tương đượng với hơn USD112.7 tỷ.  Sự sợ hãi truyền thống của Nga đối với Đức Quốc có thể tương đương với sự khiếp hãi truyền thống của Trung Quốc đối với Nhật Bản tại Đông Á.  Những sự hung hăng hiếu chiến không kém phần hoang tưởng của Tập Cận Bình tại Biển Nhật Bản (Japan Sea), Biển Hoa Đông (East China Sea), Biển Đông (South China Sea), Đài Loan… cũng đã châm ngòi tiến trình tái võ trang của Nhật Bản. Khởi đầu là tái thiết bị 2 hàng không mẫu hạm của dân tộc Phù Tang hầu chuyên tải các chiến đấu cơ tối tân nhất của Hoa Kỳ là F35B có khả năng lên và đáp thẳng (vertical take-off và landing) cộng với tăng cường ngân sách quốc phòng và có thể nhanh chóng chế tạo vũ khí hạt nhân.  Các quan sát viên quốc tế cho rằng, Nhật Bản có đủ nguyên liệu và kỹ thuật để chế tạo khoảng 300 đầu đạn nguyên tử trong vòng 6 tháng, nếu không nói là Nhật Bản đã có vũ khí hạt nhân rồi nhưng chưa công bố.  Ước mộng của Putin để trở thành một Nga Sa Hoàng vĩ đại có thể sánh với Peter the Great hay Catering the Great tự nó, trong thời đại này, đã là một hoang tưởng buồn cười. Thêm vào đó, những vị hoàng đế vĩ đại nhất của Nga trong quá khứ, được dân chúng tôn sùng, không phải là những bạo chúa như Putin, mà là những chính khách lão luyên, tiến bộ, hướng về Tây Phương để cải tạo xã hội Nga vốn tương đối chậm tiến, như Alexander II giải phóng các nông nô, và Catherine the Great đem đến cho Nga nền Giáo Dục tiến bộ Phương Tây.  Đáng lẽ phải tiếp tục cuộc cách mạng lật đổ chế độ CS do Yeltsin khởi xướng, dân chủ hóa đất nước và nâng cao nền kinh tế của Nga hầu cạnh tranh với kẻ thù thật sự chia xẻ biên giới ngàn dặm với mình là Trung Quốc, thì Putin lại ích kỷ và ngu si thiết lập một chế độ độc tài công an trị trên toàn cõi đất nước, kéo dân tộc tụt hậu về kinh tế, trước sự trỗi dậy của TQ và kết thân với kẻ thù không đội trời chung của dân tộc mình.  Từ một quốc gia phát triển và hùng mạnh, một thời CSTQ phải noi gương, Nga Putin bây giờ chỉ còn là đàn em tội nghiệp và dễ bị bắt nạt của Tập Cận Bình.  Tương tự, đáng lẽ phải dứt khoát với xã hội chủ nghĩa và dân chủ hóa đất nước vào các giai đoạn lịch sử là năm 1992 khi Liên Xô sụp đổ hoặc thoát trung vào năm 1979 khi Trung Quốc xâm lăng Việt Nam, dân chủ hóa và canh tân đất nước, vươn lên thành con rồng châu Á như Nam Hàn, thì đảng CSVN lại rắp tâm bán nước cho CSTQ, sản sinh những lãnh đạo độc tài và hoang tưởng như Nông Đức Mạnh và Nguyễn Phú Trọng, chấp nhận làm một đàn em tôi nghiệp và dễ bắt nạt của Tập Cận Bình. hơn cả Putin và Nga Sô.  Việt Nam là một nước nhược tiểu và không có vũ khí hạt nhân. Sự hoang tưởng của Nguyễn Phú Trọng chỉ gây tác hại và tội ác giới hạn trong phạm vi dân tộc Việt Nam bất hạnh. Nga Sô là một quốc gia lớn hơn và sở hữu kho vũ khí hạt nhân thứ nhì trên thế giới. Sự hoang tưởng của Putin có tiềm năng đưa đến Thế Chiến Thứ 3 và sự hủy diệc nhân loại.  Tuy nhiên cả 2 đều là những tội đồ của nhân loại và đáng bị truy tố trước Tòa Án Hình Sự Quốc Tế tại The Hague.  LS Đào Tăng Dực danlambaovn.blogspot.com", 
    "nhan": 1
}