{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/nhung-tham-hoa-nhan-loai-do-y-thuc-he.html", 
    "tg_dang_tin": "2020-02-29 06:38:00", 
    "tieu_de": "Những thảm họa nhân loại do Ý thức hệ Mác-Lê gây ra",
    "noi_dung": "Luật sư Đào Tăng Dực (Danlambao) - Trong kỷ nguyên tin học đương đại, tội ác của các đảng cộng sản không còn là một bí mật hay ẩn dụ, ngay cả đối với những người dân đang sống dưới sự cai trị độc tài hoặc bưng bít thông tin của các đảng cộng sản như Cuba, Trung Quốc hay Việt Nam.\n\n\n\nHằng chục triệu người nông dân Kulak bị Stalin tiêu diệt trong các thập niên 30 hầu thực thi sách lược hợp tác xã hóa nông nghiệp của đảng CSLX. Thảm nạn Chernobyl tại Ukraine hoặc ô nhiễm phóng xạ vùng Bắc Cực rộng lớn của Liên Bang Xô Viết vì sự vô trách nhiệm, tự tung tự tác của độc tài toàn trị, không một quyền lực nào đối trọng.\n\n\nHằng chục triệu người Trung Quốc cũng bỏ mình trong chiến dịch đấu tố giai cấp hoặc cuộc Cách Mạng Văn Hóa của Mao Trạch Đông.\n\n\nHằng trăm ngàn người dân Việt bị hành quyết trong cuộc cải Cách Ruộng Đất tại Việt Nam do Hồ Chí Minh chủ trương từ 1945 đến 1956.\n\n\nÝ Thức Hệ Mác Lê, qua các đảng cộng sản toàn trị trở thành thảm họa cho dân tộc họ thống trị vì các nguyên nhân sau đây:\n\n\n1. Ý thức hệ Mác Lê không chấp nhận đối lập chính trị. Từ đó đảng phát huy sự vị kỷ vô giới hạn hầu bảo vệ lòng tham vô giới hạng của giai cấp lãnh đạo;\n\n\n2. Lòng tham vô giới hạn của đảng chỉ có thể duy trì qua sự kiểm soát chặt chẽ tất cả mọi thông tin;\n\n\n3. Hầu giới hạn ảnh hưởng quốc tế từ các quốc gia dân chủ có thể làm lung lay quyền lực của mình, các đảng CS minh thị chủ trương rằng “chủ quyền quốc gia” có thể phủ quyết mọi giá trị nhân quyền căn bản của người dân.\n\n\nTừ đó, nhân dân của các quốc gia bị CS cai trị trở thành những tù nhân chung thân (như trường hợp Trung Quốc, Cuba hay Việt Nam) bị các đảng CS liên hệ giam giữ và bóc lột, hoặc tệ hơn là đàn gia súc (như tại Triều Tiên) bị đảng CS Bắc Triều Tiên và gia đình Kim Nhật Thành nhốt trong một trại súc vật khổng lồ không thấy ánh mặt trời.\n\n\nTuy nhiên, ngày hôm nay với sự phát triển và tính tương tùy của nền kinh tế toàn cầu, những thảm họa do những định chế chính trị độc tài toàn trị, trong một quốc gia, không nhất thiết chỉ tai hại cho quốc gia đó, mà sẽ tai hại cho toàn thể nhân loại.\n\n\nThật vậy, vào năm 2003 Đại dịch viêm phổi cấp tính (SARS) cũng phát xuất từ Trung Quốc đã vượt lên trên biên giới quốc gia, lan tận Âu Châu, Bắc Mỹ, Nam Mỹ và Á Châu, nhiễm bệnh khoảng 8000 người và gây tử vong cho 800 nạn nhân.\n\n\nMột trong những nguyên nhân tử vong lúc đó là sự bưng bít thông tin hầu bảo vệ quyền lực và quyền lợi của đảng CSTQ.\n\n\nNgày hôm nay, Đại dịch Vũ Hán Covid-19 với mức độ lan tràn chớp nhoáng hơn, cũng đã trở thành một đại nạn cho toàn thể nhân loại, vượt lên trên biên giới của Trung Quốc và đang tàn phá tính mạng, con người cũng như nền kinh tế toàn cầu.\n\n\nNguyên nhân của tình trạng tệ hại này, trên bình diện cơ chế chính trị, rõ ràng phát xuất từ bản chất độc tài độc đoán của hệ thống chính trị và mô hình nhà nước Mác- Lê.\n\n\nTừ khi con vi khuẩn Vũ Hán làm tê liệt Bộ Chính Trị và Hải lục không quân đàn anh TQ, đảng CSVN không có phải nhức đầu vì những chuyến thăm viếng bất ngờ của Giàn Khoan Hải Dương 981, hoặc các chiến hạm “nước lạ” đe dọa hải phận nước ta, hoặc tàu sân bay Liêu Ninh tập trận tại Biển Đông, và các chiến hạm TQ không còn gây hấn với các chiến hạm Hoa Kỳ đang thực thi sách lược tự do hàng hải tại vùng biển này.\n\n\nĐặc biệt trong giai đoạn đàn anh Tập Cận Bình đang vật lộn với con vi khuẩn Covid-19 thì TBT kiêm CTN Nguyễn Phú Trọng hầu như biến mất khỏi chính trường. Nhân dân nước Việt không còn bị tra tấn bởi những phát ngôn cười ra nước mắt “Trà Trung Quốc Ngon hơn Trà Việt Nam” hoặc những khoe khoan lố bịch về đảng CSVN như \"Một đảng cách mạng chân chính có đường lối đúng, có tổ chức chặt chẽ, có đội ngũ cán bộ, đảng viên trong sạch, gương mẫu, tận tụy, gắn bó máu thịt với nhân dân, được nhân dân ủng hộ, thì đảng đó có sức mạnh vô địch, không thế lực nào ngăn cản nổi trên con đường dẫn dắt dân tộc đi lên\", theo lời của Nguyễn Phú Trọng ngày 3 tháng 2 vừa qua, nhân dịp kỷ niệm 90 năm ngày thành lập đảng CSVN.\n\n\nChỉ vài ngày sau đó con vi khuẩn quái ác Covid-19 này đã làm Nguyễn Phú Trọng tắt tiếng.\n\n\nTuy nhiên, con vi khuẩn đó không hề phân biệt chủ nghĩa chính trị, biên giới quốc gia hoặc chủng tộc. Đất nước Việt Nam giáp giới với TQ và sự lệ thuộc ý thức hệ cũng như kinh tế của đảng CSVN vào CSTQ là một nguy cơ diệt chủng đối với dân tộc Việt Nam.\n\n\nSự sống còn của Việt Tộc hầu như lệ thuộc vào sự hủy diệt vĩnh viễn không còn hồi sinh của trật tự chính trị Mác-Lê vốn đặt căn bản trên độc tài toàn trị và sự bưng bít thông tin.\n\n\nBài học lớn chúng ta rút ra từ Đại dịch Vũ Hán này là: Sự tranh đấu quyết liệt, hầu đưa đến cáo chung vĩnh viễn của các đảng CS Cuba, Trung Quốc, Bắc Triều Tiên, Việt Nam, đã trở thành một mệnh lệnh của lịch sử cho toàn thể nhân loại, không chỉ giới hạn nơi nhân dân của các quốc gia bị cộng sản thống trị.\n\n\nChỉ khi con vi khuẩn Ý Thức Hệ Mác Lê bị nghiền nát vĩnh viễn không còn siêu sinh dưới bất cứ hình thức nào và một trật tự dân chủ hiến định, pháp trị và đa nguyên được xây dựng tại các quốc gia bất hạnh nêu trên, thì nhân loại mới tránh được những thảm họa diệt vong tương tự.\n\n\n29.02.2020\n\n\nLuật sư Đào Tăng Dực\ndanlambaovn.blogspot.com", 
    "nhan": 1
}