{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/thoi-luon-leo-va-luu-manh-cua-am-ken-ken.html", 
    "tg_dang_tin": "2021-10-12 00:36:00", 
    "tieu_de": "Thói lươn lẹo và lưu manh của đám Kền Kền?", 
    "noi_dung": "Hương Khê (Danlambao) - Vừa qua thành Hồ tiến hành triển khai gói cứu trợ lần 3 cho người dân trên địa bàn thành phố, không phân biệt thường trú, tạm trú hay lưu trú, mỗi người sẽ được nhận 1 triệu đồng.  Trong khi cả thành phố đều đồng loạt triển khai thực hiện chủ trương này, thì lại có những địa phương có sáng kiến độc đáo là: Phát phiếu cho dân \"tự nguyện” không nhận gói hỗ trợ đợt 3.  Đó là việc phường 12, quận Gò Vấp kêu gọi một số người dân trên địa bàn, “tự nguyện không nhận gói hỗ trợ”.  Việc làm này đã gây phẫn nộ cho người dân.  Ông Trần Văn Sơn nói, gia đình ông thuộc diện khó khăn. Ông làm nghề mua bán phế liệu, vợ làm nội trợ. Ông rất mong nhận gói gỗ trợ thứ 3 thì chính quyền địa phương kêu ông không nhận.  Ông Nguyễn Văn Trạng cũng làm nghề tự do. Cả hai đợt hỗ trợ đầu của TPHCM ông đều không nhận được tiền hỗ trợ. Dịch bệnh kéo dài khiến vợ chồng ông không có thu nhập, sống bằng tiền các con cho và rau, gạo từ chính quyền phường cũng như các tổ chức thiện nguyện.  Ông nói: “Tôi rất mong được nhận gói hỗ trợ thứ 3 nhưng với thông tin kêu gọi tự nguyện này của phường, tôi thấy bức xúc”.  Khi bị báo chí và dư luận vạch mặt, ông Nguyễn Hồng Lâm - Phó chủ tịch UBND phường 12 (Gò Vấp) thừa nhận nội dung thư kêu gọi trên là có thật. Nhưng lai cho rằng, người dân trên địa bàn phường đã và đang hiểu sai ý chí của chính quyền phường (1).  Đây là thói lươn lẹo và lưu manh của những kẻ lợi dụng các gói cứu trợ để hút máu dân. Thử hỏi như ông Sơn, ông Trạng kể trên, và rất có thể còn nhiều hộ khác, thì khả giả cái gì?  Nên biết rằng tiền này không phải của cha của ông nhà họ mà họ bo bo keo kiệt với dân. Đây là tiền thuế của dân đóng góp, trong đó có những kẻ đang cần được cứu trợ hôm nay.  Việc cứu trợ người dân là chủ trương chung, không phân biệt một ai. Vì lụt thì lút cả lang. Với chính sách ai ở đâu ở đấy, thì có ai là không bị thiệt hại?  Nếu là tự nguyện thì khi kêu họ đi nhận tiền, họ từ chối liền.  Nhưng ở đây lại đi từng nhà xin chữ ký vào đơn in sẵn, có mộc đỏ hẳn hoi, chứng tỏ trong đầu họ đã rắp tâm có âm mưu rồi.  Còn nếu nói để tiết kiệm ngân sách thì đó là cách nói nguy biện. Vì số tiền những hộ này nhận chỉ là những hạt cát so với nguồn ngân sách khổng lồ chi cho công việc chống dịch. Nó chỉ đáng giá dăm ba cái que đè dân ra chọt mũi mà thôi. Đừng lo bò trắng răng.  Tại sao chỉ có phường 12 quận Gò Vấp làm kiểu này mà các địa phương khác thì không?  Cũng trong đợt chống dịch như chống giặc này, đã thể hiện một số địa phương xài luật rừng. Đó là việc có địa phương ngăn cấm dân, hoặc phạt dân khi họ về quê.  Khi người dân bị mất công ăn việc làm, không còn tiền ăn và chi phí sinh hoạt, họ buộc lòng tìm mọi cách rời bỏ miền đất hứa để trở về quê hương mình, là điểm tựa cuối cùng của họ, thì một số địa phương đã coi dân như giặc.  Như “An Giang không tiếp nhận người dân tự phát về quê”, được Vietnam.Net đưa tin ngày 01/10(2).  Khi địa phương không tổ chức đưa họ về thì họ phải tự lực mà về, sao lại gọi là tự phát?  Như “13 tỉnh miền Tây kiến nghị tạm ngưng cho người dân về quê”, mà báo Tuổi Trẻ đưa tin ngày 03/10(3).  Như công an tỉnh Bình thuận phạt những người về quê, mà còn cho rằng đó là đúng pháp luật. Như báo Lao Động ngày 8/10 đưa tin;  Điều 23 Hiến pháp năm 2013 ghi nhận: “Công dân VN có quyền tự do đi lại và cư trú trong nước”. Vậy tại sao nay dỡ bỏ phong tỏa rồi mà còn cấm người dân trở về quê hương mình?  Chỉ có những con vật trong hang, con khỉ trong rừng, mới không biết cảm động trước cảnh từng đoàn người phải vượt hàng trăm hàng ngàn cây số trên những phương tiện thô sơ, kể cả đi bộ để về quê. Thế mà còn đòi phạt.  Kiếm ăn thì thiếu gì chỗ, thiếu gì lúc. Còn việc hút máu của những nạn nhân do dịch cúm tàu là một tội ác.  Chú thích:  (1) https://www.phunuonline.com.vn/nguoi-dan-duoc-phat-phieu-tu-nguyen-khong-nhan-goi-ho-tro-dot-3-chinh-quyen-dia-phuong-noi-gi-a1447671.html  (2) https://vietnamnet.vn/vn/thoi-su/an-giang-khong-tiep-nhan-nguoi-dan-tu-phat-tro-ve-779638.html  (3) https://tuoitre.vn/13-tinh-mien-tay-kien-nghi-tam-ngung-cho-nguoi-dan-ve-que-20211003085358433.htm  (4) https://laodong.vn/xa-hoi/giam-doc-cong-an-ninh-thuan-noi-ve-viec-lap-bien-ban-nguoi-dan-ve-que-961394.ldo?fbclid=IwAR3QsXe90gUa9O5KybcVbenGgu6U1pUWIUIUbGf5s7LRHr76CT7mpZhkFq4  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}