{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/trung-cong-cho-ba-inh-vay-100-trieu-o-la.html", 
    "tg_dang_tin": "2020-07-21 02:25:00", 
    "tieu_de": "Trung cộng cho Ba Đình vay 100 triệu đô la",
    "noi_dung": "CTV Danlambao - Ngân hàng Đầu tư Cơ sở hạ tầng châu Á (tên tiếng Anh: Asian Infrastructure Investment Bank, viết tắt là AIIB) vừa công bố thông tin chấp thuận cho ngân hàng Việt Nam Thịnh Vượng (VP bank) vay khoản tín dụng 100 triệu đô la. Đây là khoản vay để giúp duy trì các hoạt động kinh doanh bị gián đoạn bởi Đại dịch COVID-19.\n\n\nTrong ngày 19/7, trang tin Vành đai và Con đường (Belt & Road News) của Trung cộng đã công bố thông tin \"AIIB cho Việt Nam vay100 triệu đô la\".\n\n\nAIIB là một tổ chức tài chính quốc tế đang trong quá trình thành lập với mục tiêu hỗ trợ việc xây dựng cơ sở hạ tầng ở khu vực châu Á - Thái Bình Dương. Đây chính là sáng kiến của Trung cộng nhằm thông qua các tổ chức tài chính thúc đẩy tham vọng Vành đai Con đường của Tập Cận Bình thành hiện thực.\n\n\nThông tin AIIB cho Ngân hàng VP Việt Nam vay tiền được đưa trong bối cảnh biển Đông đang căng thẳng. Trung cộng gây áp lực buộc Việt Nam phải từ bỏ kế hoạch khoan thăm dò tại Lô 06.1 ở khu vực Bãi Tư Chính ngoài khơi thềm lục địa. Thiệt hại mà nhân dân Việt Nam phải gánh chịu dưới sức ép của Trung cộng đến nay lên đến 1 tỷ và vài trăm triệu đô la suốt từ năm 2018 - 2020.\n\n\nVới sự xuất hiện của COVID-19, kinh tế Việt Nam ngày càng rơi vào tình trạng suy thoái, các lãnh đạo Cộng sản cũng đã đưa ra vài gói hỗ trợ người dân. Tuy nhiên, chỉ tính riêng gói 62,000 tỷ tiền Hồ chưa đến tay người cần giúp đỡ vì tiền không có.\n\n\nVới 100 triệu đô la thông qua AIIB, Bắc Kinh đang sử dụng chiến thuật vừa dọa dẫm, vừa phỉnh dụ Ba Đình. Và trong bối cảnh đại hội đảng đến gần, Ba Đình vẫn đang tiếp tục sử dụng chiến thuật nước đôi khi ngửa tay nhận tiền hỗ trợ từ cả Hoa Kỳ lẫn Trung cộng.\n\n\n21.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}