{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/bom-tien-cuu-kinh-te-lam-phat-se-tang.html", 
    "tg_dang_tin": "2021-12-13 20:41:00", 
    "tieu_de": "Bơm tiền cứu kinh tế, lạm phát sẽ tăng, Việt Nam chọn đường nào?", 
    "noi_dung": "Trần Nguyên Thao (Danlambao) - Việt Nam từng trải nghiệm một thời gian dài sống chung với lạm phát trong các năm 2009-2011, có lúc lên trên 18,6%. Nay do những tiếng nói thẩm quyền từ Ngân Hàng Nhà Nước (NHNN), các viên chức ngành Công Thương, Kế Hoạch cảnh báo “năm 2022 áp lực lạm phát sẽ rất lớn”. Giới chuyên gia độc lập và doanh nghiệp thì nghiêng về lựa chọn: “dù đứng trước nguy cơ lạm phát quay trở lại, việc giải cứu nền kinh tế vẫn là trọng tâm trong lúc này”.  Phát biểu trước Quốc Hội hôm 12/11, bà Nguyễn Thị Hồng, Thống Đốc Ngân Hàng Nhà Nước (NHNN) lo ngại, năm 2022, rủi ro lạm phát đang có áp lực lớn vì giá cả hàng hóa trên thị trường thế giới đang có xu hướng gia tăng như xăng dầu trong tháng 9.2021 đã tăng 55% so với cuối năm trước, các nước phát triển có mức lạm phát cao nhất trong lịch sử, như Mỹ tăng 5,3% trong tháng 9.2021.  Tại Việt Nam ngay từ hôm 12/03/2021, xăng E5RON 92 đã có giá là 17,722 đồng mỗi lít. Trong vòng trên 4 tháng từ tháng 11/2020, xăng loại này đã tăng giá 7 lần, tổng cộng khoảng 3,837 đồng mỗi lít, tỷ lệ tăng gần 22%. Cuối tháng 3/2021 Các dịch vụ y tế tăng trung bình 10%, dược phẩm nội, ngoại có loại tăng đến 100% như B1, vitamin C hoặc có thành phần vitamin C, nhóm kháng sinh tăng ít cũng 20%, vàng tăng 25%.    Ngày 11/10 vừa qua, giá xăng dầu trong nước đã tăng lần thứ 10 liên tiếp và hiện đã ở mức cao nhất trong vòng 7 năm. Xăng E5 RON 92 nay là 21.683 đồng mỗi lít và xăng RON 95 là 22.879 đồng mỗi lít. So với tháng 3/2021, mỗi lít xăng RON 95 đã tăng 5157 đồng, tương đương 22,5%.  Chủ Tịch Hiệp Hội Thầu Khoán Việt Nam, Nguyễn Quốc Hiệp, hôm 26/11 đại diện cho 2000 nhà thầu cho biết, trong cơn đai dịch, bão giá vật liệu xây cất lên đến 40%, nhiều công ty thầu khoán không dám nhận việc, vì bão giá.  Khi xăng dầu lên giá sẽ đẩy giá vận chuyển, giá điện và thành phẩm công nghệ, kể cả nhu yếu phẩm cũng sẽ lên theo trong những tháng trước mặt.  Với độ mở lớn của nền kinh tế như Việt Nam, tổng kim ngạch xuất nhập khẩu/GDP đã lên đến 230% nên có áp lực, rủi ro “lạm phát nhập khẩu”. [1] Việt Nam đang trong tình trạng nhập siêu phần lớn hàng hóa từ các nước đang có khuynh hướng tăng giá, nên các viên chức csVN không thể cứ cãi “chầy” là vẫn kiểm soát được lạm phát dưới 4%.  Từ nay đến hết năm 2021 và sang năm 2022, nếu giá cả các mặt hàng tăng mạnh thì một bộ phận không nhỏ người dân sẽ bị ảnh hưởng tiêu cực và khó chống đỡ. Khi đó, nạn quan đỏ tham nhũng và nhũng nhiễu xã hội sẽ đến mức độ không thể kiểm soát.  Yếu tố quan trọng gây ra nợ xấu ngân hàng cũng phát xuất từ quan niệm “tùng xẻo” của công hay của người khác vô tội vạ trong thể chế csVN, đưa đến tình trạng nợ xấu các tổ chức tín dụng gia tăng thì các ngân hàng phải dùng chính nguồn lực của mình để chống chọi với nợ xấu, nếu để tình hình tài chính của các tổ chức tín dụng bị suy giảm thì ảnh hưởng đến việc chi trả cũng như an toàn hệ thống, gây khủng hoảng tài chánh; ảnh hưởng giây chuyền đến nhiều lãnh vực của đời sống, trong đó có lạm phát.  Tính đến ngày 30/9/2021, tổng nợ xấu của 27 ngân hàng thương mại (NHTM) ở mức trên 113 nghìn tỷ đồng, tăng gần 26% so với đầu năm. Nợ xấu toàn khối NHTM được xác định tăng khoảng 8%, tức cao gấp đôi chỉ trong 12 tháng, tính từ đầu năm 2021. Nếu xét tới cả nợ tiềm ẩn, tỷ lệ nợ xấu tại các NHTM lớn hơn nhiều so với những gì được nói tới trong báo cáo tài chính. Nợ xấu sẽ đẩy nền Tài Chánh Việt Nam vào một cuộc khủng hoảng tài chánh và góp phần vào “rủi ro lạm phát với áp lực rất lớn” trong năm 2022.  CSVN làm chủ 9 ngân hàng quốc doanh, thì có 4 ngân hàng là Agribank, BIDV, VietinBank và Vietcombank tính đến hết tháng 9/2021, số nợ xấu đã trên 67.000 tỷ đồng, chiếm khoảng 58,1% tổng nợ xấu của các ngân hàng được thống kê. Ba ngân hàng Quốc Doanh khác là Xây Dựng (Contruction Bank); Đại Dương (Ocean Bank); Dầu Khí (Global Petrol Bank) và Đông Á Bank (ngoài Quốc Doanh) phẩm chất, nghiệp vụ điều hành rất thấp, phải tái tổ chức để các cơ quan thẩm quyền xem xét. Trong trường hợp các ngân hàng này “vô phương cứu chữa”, thì sẽ bị bị mua lại “0” đồng như số phận 3 nhà băng khác trong năm 2015.    Giới đầu tư và thương nghiệp rất nhậy bén. Họ “cảm” được một điều gì bất thường sắp đến, nên thị trường vàng miếng lên cơn sốt hiếm có trong nhiều năm gần đây. Giá vàng trong nước đang từ mức 55-56 triệu, đến hôm 18/11 đã bật lên mức 62 triệu đồng mỗi lượng, cao hơn nhiều so với giá thế giới. Các nhà đầu tư đang tìm quý kim “làm hầm trú ẩn” an toàn cho tài sản của họ. Đã lâu lắm rồi, thị trường vàng mới trải qua một đợt tăng nóng làm mọi người xôn xao. Đó là dấu hiệu, theo giới đầu tư lo ngại lạm phát có áp lực sẽ gia tăng rất lớn, trong lúc sản xuất đình đốn sẽ tạo ra thất nghiệp cao.  Trong thời gian Việt Nam áp dụng lệnh “ngăn song cách chợ” tạo ra tình trạng đứt gãy chuỗi cung ứng hàng hóa và thiếu hụt lao động trong Quý IV là nguyên nhân chính khiến giá cả leo thang, nguồn cơn đưa đến lạm phát sang năm.  Hy vọng áp lực xấu từ đai dịch sẽ giảm trong quý IV đã không diễn ra như mong đợi. Bởi vì do nhiều yếu tố, nhưng giọng điệu của Chính Phủ cổ võ “vaccine tốt nhất là vaccine được tiêm sớm nhất” để đẩy hàng chục triệu liều Vero-cell vào cơ thể dân chúng. Mới đến cuối tháng 8 thành phố Saigon đã dùng 885.000 mũi 1 vắc-xin Vero Cell. Tính đến 22/9, Việt Nam đã mua 20 triệu liều Vero-cell của Bắc Phương. Cho đến nay, một số nơi ra lệnh ngưng chích vaccine Vero-cell cho dân chúng, vì vẫn lây bệnh và gây tử vong. Ngày 29/11 cả nước có 13.758 nhiễm bệnh tại 59 tỉnh thành, nâng tổng số ca nhiễm trong nước từ ngày 27/4 đến nay lên 1.217.973 người.  Bộ Y tế Việt Nam hôm 29/11 đã cảnh báo biến chủng mới có thể lây lan nhanh hơn 500% so với biến chủng Delta trước đó dù Việt Nam vẫn chưa phát hiện ca nhiễm biến chủng Omicron nào.  Tình trạng chưa kiểm soát được đại dịch khiến cho giới chuyên ngành kinh tế rất âu lo, nóng lòng muốn có tiền đổ vào giải cứu nền Kinh Tế Việt Nam như tình cảnh con tầu “Titanic”. Diendandoanhnghiep.vn tổng hợp ý kiến giới các chuyên gia hàng đầu của Việt Nam cho rằng, dù đứng trước nguy cơ lạm phát quay trở lại, việc giải cứu nền kinh tế vẫn là trọng tâm trong lúc này và cần phải có các biện pháp khai thông việc “bơm vốn”.  Nguyên Viện trưởng Viện Chiến lược, Ngân hàng Nhà nước (NHNN), Phạm Xuân Hoè nhận đinh, lạm phát có thể tái diễn, nhưng không nên quá lo ngại. Ông Hòe đề nghị “ưu tiên số một là bơm tiền ra để cứu doanh nghiệp, với gói như thế nào, dung lượng bao nhiêu thì có hai khía cạnh bao gồm: Một là điều hành của NHNN và của Bộ Kế hoạch & Đầu tư đã có mô hình lập trình sẵn, bơm tiền ra liều lượng phải tối thiểu 8% GDP. Hai là phải bơm thật nhanh, còn nếu để sang năm 2022, sẽ tạo ra độ trễ thì có khi lúc đó lạm phát còn bung ra cao hơn mới đáng lo ngại”.    Tâm trạng của giới điều hành doanh nghiệp rất rối bời: nguyên liệu không chỉ tăng giá mà còn khan hiếm. Chuyên gia nước ngoài không thể vào Việt Nam vì Covid, nhân công trong nước thiếu. Nhiều địa phương còn áp dụng quy cánh chống dịch khác nhau, Doanh nghiệp không biết phải hành động ra sao để đi vào sản xuất. Làm cũng lỗ mà không làm thì coi như \"chết\" nên doanh nghiệp vẫn phải tìm mọi cách để duy trì sản xuất”.  Giới chuyên gia hô hào “bơm” tiền từ 8%-10% GDP để cứu kinh tế, nghe có vẻ dễ dàng và hào phóng. Nhưng hãy nhìn vào sắc mặt đăm chiêu của Bộ Trưởng Tài Chánh Hồ Đức Phước khi điều trần trước Quốc Hội hôm 09/11, ông đã nói huỵch toẹt rằng “dư địa không còn nhiều” để tăng trần nợ công.  Về phần Bộ Tài Chánh, vào dịp trên cho hay, “Chúng tôi đang tham mưu cho Chính Phủ gói kích cầu bằng hỗ trợ lãi suất mỗi năm khoảng 20.000 tỷ, hai năm khoảng 40.000 tỷ. Như vậy, nếu hỗ trợ 4% thì chúng ta có 1 triệu tỷ đưa vào nền kinh tế”.  Trong phương cách mượn tiền từ dân chúng qua hình thức bán Trái Phiếu Chính Phủ, tính đến gần cuối tháng 10/2021, Kho bạc Nhà nước đã chỉ phát hành Trái Phiếu Chính Phủ được 244 nghìn tỷ đồng, đạt có 65% kế hoạch cho Ngân Sách năm 2021. Thời gian còn lại mong manh như tơ trời, làm sao huy động được 130 ngàn tỷ cho Ngân sách chi tiêu thường xuyên, chưa nói đến khoản tiền cứu nguy Kinh tế.  Bội chi, thâm hụt Ngân sách, phát hành trái phiếu... là những yếu tố trực tiếp tăng cung tiền trong thị trường, tạo ra lạm phát.   Nhưng đường cùng csVN muốn cứu Kinh Tế thì phải in tiền, chấp nhận lạm phát và phải rất vất vả để tránh bị buộc thao túng tiền tệ theo Mục 301 Đạo luật Thương mại 1974, của cơ quan Đại diện Thương mại Hoa Kỳ (USTR). Từ tháng 4/2021 csVN được Mỹ lấy tên ra khỏi danh sách thao túng tiền tệ, nhưng vẫn chịu sự giám sát chặt chẽ từ các cơ quan chuyên môn của Hoa Kỳ. [2]  Nếu csVn vi phạm thao túng tiến tệ, thì lập tức quan hệ thương mại song phương bị tổn hại. Bởi vì Mỹ hiện là thị trường xuất khẩu lớn nhất của Việt Nam. Chắc chắn csVN muốn bảo vệ thị phần xuất khấu quan trong bậc nhất này. [3]  In thêm tiền có thể chơi lại “trò lừa” mua lấy GDP tăng cao như csVN từng làm trong các năm 2000- 2017. Vào lúc đó tổng sản phẩm quốc nội (GDP) Việt Nam tính theo thời giá chỉ đạt 5.005.975 tỷ đồng (tương đương 215,07 tỷ Mỹ kim). Nhưng lượng cung tiền M2 trong năm lên tới 8.192.548 tỷ đồng (tương đương 351,98 tỷ Mỹ kim). Tỷ lệ cung tiền M2/GDP tăng ở mức 1,63 lần. Sự thể này diễn tả là Nhà Nước đã phát hành thêm một khối tiền lớn hơn nhiều trị giá của cải mà nền kinh tế có cùng thời kỳ. [4]  Vay tiền và in tiền đều có những khó khăn khăn riêng, như đã giãi bầy. Vậy thu thuế thì sao? Sài Gòn, cái nôi cung cấp mỗi năm 365 ngàn tỷ cho chế độ, đến hết tháng 04/2021, còn thu 1978 tỷ đồng mỗi ngày, gần đây xuống còn 600 tỷ đồng mỗi ngày vào tháng 9/2021. Đến đầu tháng 12/2021, giới chức thẩm quyền nhìn nhận trước công chúng “Lần đầu tiên trong lịch sử, TP Sài Gòn tăng trưởng âm 6,78%, trong khi kế hoạch đề ra là tăng trưởng 6%”.  Thấy mọi lối đều chỉ còn “khe hở” đủ thở qua ngày, bắt đầu từ 18/11, csVN đưa ra chỉ thị kiếm thêm tiền bằng cách kịp thời phát hiện, xử lý nghiêm các vụ án tham nhũng, nâng tỷ lệ thu hồi tài sản bị chiếm đoạt trong các vụ án tham nhũng đạt trên 60%, không cho biết tương đương bao nhiêu tiền [5]. Tuy nhiên, kế hoạch này “chậm” nhiều bước. Và cũng là “lưỡi dao” tự rạch bụng mình.  Đây là lần thứ hai trong năm, Vận Hội Mới báo động lạm phát tăng. Mời qúy Độc Giả tìm hiểu thêm nơi bài hôm 25 tháng Ba năm 2021 https://vanhoimoi.org/?p=9424.  01 Dec  Tham khảo:  [1] https://www.voatiengviet.com/a/thuong-mai-viet-nam-hoa-ky-vong-da-100-ty-usd/6324658.html  [2] https://www.rfa.org/vietnamese/news/vietnamnews/hcm-city-denied-rumors-of-putting-in-a-state-of-emergency-again-11262021104734.html  [2] https://vn.sputniknews.com/20210708/my-hop-xem-co-trung-phat-viet-nam-hay-khong-vi-nghi-ngo-thao-tung-tien-te-10779120.htm  [3] https://www.voatiengviet.com/a/my-la-thi-truong-xuat-khau-lon-nhat-cua-viet-nam-giua-dai-dich-covid/5446095.html  [4] https://trithucvn.org/kinh-te/luong-cung-tien-dang-cao-gap-16-lan-so-voi-gdp.html  [5] https://luatvietnam.vn/tin-van-ban-moi/nang-ty-le-thu-hoi-phong-toa-tai-san-tham-nhung-186-34098-article.html  Trần Nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}