{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/tai-sao-tat-ca-nhung-che-o-cs-tu-ngay.html", 
    "tg_dang_tin": "2020-06-11 11:49:00", 
    "tieu_de": "Tại sao tất cả những chế độ CS từ ngày thành lập đến nay đều thất bại",
    "noi_dung": "Chu Chi Nam và Vũ Văn Lâm (Danlambao) - Chế độ cộng sản đầu tiên dựa trên lý thuyết của Marx, được thành lập bởi Lénine vào năm 1917; thiếp theo là nhiều chế độ cộng sản khác ra đời. Sau khi chế độ cộng sản Liên sô sụp đổ vào năm 1990, kéo theo những chế độ cộng sản Đông Âu, hai chế độ cộng sản lớn còn lại phải kể là Trung cộng và Việt Nam. Ngày hôm nay, với dịch Covid 19, người ta thấy nhiều dấu hiệu sụp đổ của chế độ cộng sản Tàu.\n\n\nMột câu hỏi đến với chúng ta là: Tại sao như vậy?\n\n\nĐể trả lời câu hỏi này, chúng ta hãy cùng nhau suy xét vấn đề trên một cách kỹ càng hơn.\n\n\nI) Sụp đổ vì tuyên truyền và nói lao\n\n\nTổng thống Hoa kỳ Abraham Lincoln có nói: \"Người ta có thể nói dối một hai lần, nhưng người ta không thể nói dối mãi. Người ta có thể lừa gạt một hai người, nhưng người ta không thể lừa gạt cả một dân tộc.\"\n\n\nÔng Gorbatchev, cựu Tổng bí thư đảng cộng sản Liên Sô cũng nói: \"Tôi đã bỏ hơn cả nửa đời người đấu tranh cho lý tưởng cộng sản; nhưng ngày hôm nay tôi phải đau buồn mà tuyên bố rằng: Cộng sản chỉ biết tuyên truyền và nói láo.\"\n\n\nNgày hôm nay, qua dịch cúm Covid 19, người ta mới thấy rõ sự tuyên truyền và nói láo của cộng sản Trung cộng.\n\n\nĐây là một trong những lý do chính đưa đến sự sụp đổ của tất cả nhưng chế độ cộng sản trước đây và có lẽ sự sụp đổ trong một tương lai gần của những chế độ cộng sản còn lại.\n\n\nỞ đây chúng ta chỉ nói đến những chỉ dấu của sự sụp đổ chế độ cộng sản Tàu, chúng ta không nói đến cộng sản Việt nam, vì chế độ này từ ngày thành lập bởi Hồ Chí Minh và Trần Phú vào năm 1930, chỉ là một cây tầm gửi, lúc đầu thì sống bám vào Liên sô, nay Liên sô sụp đổ thì vào Tàu. Nếu trong tương lai gần chế độ cộng sản Tàu sụp đổ, thì chế độ cộng sản Việt nam cũng sụp đổ theo. Đó là số phận của những kẻ sống bám, sống nhờ, dù là cây cỏ.\n\n\nII) Những chỉ dấu sụp đổ của chế độ cộng sản Tàu sau dịch cúm Covid 19\n\n\nDich cúm Covid 19 đã xảy ra tại Vũ Hán, Tàu. Ở đây chúng ta không đi sâu vào vấn đề dịch này đã xảy ra tình cờ hay nằm trong một kế hoạch \"Chiến tranh vi trùng\". Chúng ta chỉ biết nó đã xảy ra tại Vũ Hán và chính quyền Trung cộng tìm cách che dấu sự thật, không những đối với dân họ, mà cả đối với cộng đồng thế giới. Như việc cho tới giờ này Hoa Kỳ muốn gửi những bác sĩ, chuyên môn đến nghiên cứu mà cũng không được. Thêm vào đó, không những che dấu sự thật, mà Đảng cộng sản Tàu còn đàn áp, bắt bỏ tù những ai nói lên sự thật; như vụ ông bác sĩ Lý Văn Lượng, một trong người đầu tiên thông báo với các đồng nghiệp về dịch này, đã bị chính quyền bắt bỏ tù, đưa đến cái chết của ông ta.\n\n\nThế rồi dịch lay lan không những ở Vũ Hán, toàn thể nước Tàu và lan truyền ra cả thế giới, khiến cả bao nhiêu triệu người mắc bệnh và cả bao nhiêu trăm ngàn người chết.\n\n\nCả thế giới rung động.\n\n\nNhững nước xưa kia rất thân thiện với Trung cộng, như nước Úc, mà ngày nay đứng đầu trong việc tố cáo Trung cộng dấu diếm sự thật về dịch Covid 19 vào lúc đầu, kéo theo cả gần 120 quốc gia khác.\n\n\nQuả thật người ta có thể lừa dối một hai người, nhưng người ta không thể lừa dối cà một dân tộc, nhất là cả thế giới.\n\n\nĐây có thể là một trong những lý do chính dẫn đế sự sụp đổ chế độ cộng sản Tàu.\n\n\nNhưng tại sao con người và những chính quyền cộng sản chỉ biết tuyên truyền và nói láo.\n\n\nChúng ta phải tìm hiểu lý do sâu xa của nó.\n\n\nĐó là lý thuyết triết học của Marx.\n\n\nIII) Bề cao, bề sâu và bề rộng của một con người và của một xã hội, một chính thể\n\n\nThật vậy, một con người, một xã hội hay một chính thể sống gồm có 3 chiều: chiều cao, chiều sâu và chiều rộng.\n\n\nBề cao đây chính là triết lý cuộc sống. Sống thế nào để có một triết lý tốt, thì con người đó dễ phát triển. Triết lý tốt đây chính là có một triết lý hướng thượng, trọng đạo đức, hòa hợp với chính mình, với người chung quanh và với thiên nhiên vũ trụ. Bề sâu đây chính là phải trở về nguồn, tôn trọng những người đi trước, tôn trọng và gạn lọc những giá trị cổ, đồng thời biết thâu nhận những tư tưởng, những văn hóa, văn minh mới. Bề rộng đây có nghĩa là sống hòa mình với người chung quanh.\n\n\nTừ cái nhìn này, chúng ta nhìn vào lý thuyết của Marx, chúng ta thấy nó hoàn toàn đi ngược lại.\n\n\nVà đây chính là lý do sâu xa nhất làm cho tất cả những chế độ, xã hội dựa trên nền tảng triết học Mác Lê đều trở nên thất bại, từ nhân sinh quan, vũ trụ quan đến chính trị, xã hội và kinh tế.\n\n\nNhân sinh quan, đó là Marx đã lấy cái gì bất bình thường làm cái bình thường, nên xã hội cộng sản là một xã hội bất bình thường, bệnh hoạn.\n\n\nMarx chủ trương bạo động và đấu tranh giai cấp.\n\n\nBình thường con người sống hòa bình, nó chỉ trở nên bạo động vào những trường hợp hãn hữu và bị bắt buộc. Chủ trương bạo động làm cho con người và xã hội trở nên bất bình thường với chính nó và với người chung quanh, với những xã hội chung quanh. Chủ trương đấu tranh giai cấp là một lời kêu gọi nội chiến triền miên. Một xã hội lúc nào cũng có chiến tranh, dưới hình thức này hay hình thức khác, thì xã hội đó đâu còn thì giờ để xây dựng, kiến thiết.\n\n\nIV) Một lý do quan trọng khác, ngoài sự sai lầm về triết học, nhân sinh quan, vũ trụ quan của Marx, đó là sự ngu dốt và thấp hèn của giới lãnh đạo cộng sản sau này, kể cả ngày hôm nay như Tập Cận Bình và Nguyễn Phú Trọng.\n\n\nÔng Lê Xuân Tá, Phó Trưởng ban khoa học và kỹ thuật của Đảng cộng sản Việt Nam thời thập niên 70; 80, có viết: \"Sự ngu dốt và thấp hèn tự nó không đáng trách và làm nên tội ác. Nhưng sự ngu dốt và thấp hèn mà được trao quyền lực và được cấy vào vi trùng ghen tỵ, thì nó trở nên quỷ nhập tràng. Và con quỷ này nó ý thức rất rõ và rất sớm rằng sự hiểu biết, văn hóa và văn minh là kẻ thù không đội trời chúng với nó. Chính vì vậy mà nó đã đánh những thứ này tàn bạo, vô nhân đạo, không thương tiếc ngay từ lúc đầu. Cách mạng Hồng Vệ binh bên Tàu là vậy; vụ Nhân văn giai phẩm ở Việt Nam là thế. Tuy nhiên, vì nó là ngu dốt và thấp hèn, nên những thứ này, lâu ngày, đã trở thành sỏi thận, sỏi mật, sơ gan cổ trướng trong ngục phủ ngũ tạng của chế độ cộng sản, làm cho chế độ này không bị ai đánh mà tự chết.\"\n\n\nThực vậy, nếu chúng ta nhìn lại lịch sử sự thành lập của đảng cộng sản Tàu và Việt Nam thì chúng ta rõ. Hai đảng này là do Đệ Tam quốc tế Cộng sản của Lénine lập nên. Hai người đóng vai trò quan trọng là Mao Trạch Đông và Hồ Chí Minh.\n\n\nHai người này có trình độ tiểu học, chưa quá trình độ trung học, do thực dân Pháp tạo nên ở Việt Nam và tại tô giới Pháp ở bên Tàu. Vì vậy để hiểu sự sai lầm của triết lý, tư tưởng của Marx, họ không thể hiểu. Nhưng nhờ Đệ Tam quốc tế cộng sản và nhờ vào thời cuộc, họ đã lên nắm được chính quyền, lập lên những trường đào tạo cán bộ cộng sản dựa vào những quyển sách vỡ lòng A, B, C chủ nghĩa cộng sản do đảng cộng sản Liên sô và nhất là Đảng cộng sản Pháp xuất bản.\n\n\nTình trạng đó vẫn kéo dài cho tới ngày hôm nay với Tập Cận Bình và Nguyễn Phú Trọng.\n\n\nVào đại hội Đảng Cộng sản Tàu thứ 19, Tập Cận Bình đưa ra những tiêu chuẩn để lựa chọn những người vào Bộ Chính trị và nhất là Ủy Ban Thường Vụ Bộ Chính trị; theo ông thì:\n\n\n\"Những người này phải là những nhà chính trị Mác Lê chuyên nghiệp.\"\n\n\nNgười ta không hiểu \"nhà chính trị Mác Lê chuyên nghiệp\" là gì?\n\n\nPhải chăng đó là người theo tư tưởng bệnh hoạn, hồ đồ của Marx, lấy cái bất bình thường của con người làm cái bình thường, vì con người bình thường là muốn sống hòa bình với nhau, nó chỉ bạo động, tranh chấp vào lúc bất bình thường, vì bó buộc.\n\n\nTheo Lénine là làm bất cứ cái gì dù là trái luân thường đạo lý, dùng bất cứ thủ đoạn nao để đạt tới mục đích.\n\n\nNguyễn Phú Trọng, Tổng bí thư Đảng cộng sản Việt Nam, vào Đại hội Đảng thứ 12, cũng đưa ra tiêu chuẩn:\n\n\n\"Người được chọn vào chức Tổng bí thư phải là người có lý luận Mác Lê và người Bắc kỳ.\"\n\n\nỞ đây nó lòi ra cái sự ngu dốt của ông Trọng. Đảng Cộng sản Việt Nam từ ngày thành lập cho tới ngày hôm nay vẫn kêu gào đoàn kết dân tộc. Nay ông lại phân biệt bắc nam.\n\n\nMặc dầu chế độ cộng sản từ ngày được thành lập bởi Lénine cho tới nay đã hơn 100 năm, đã thất bại hoàn toàn trong việc xây dựng hòa bình và hạnh phúc cho người dân; nhưng những người thật sự theo cộng sản như ông Tập và ông Nguyễn Phú Trọng trong đầu vẫn đặc cứng lý thuyết Mác Lê, vẫn chủ trương đấu tranh giai cấp, vẫn xúi dục người này chống đối người kia, nước này gây hấn với nước khác.\n\n\nTrong Đại Hội Lưỡng Viện vào ngày 28/05/2020 vừa qua, Tập Cận Bình lại nhắc lại với đảng viên:\n\n\n\"Chủ nghĩa tư bản sẽ bị tiêu vong và chủ nghĩa xã hội sẽ chiến thắng.\"\n\n\nCác cụ ngày xưa có nói:\n\n\n\"Cái dùi để trong túi lâu ngày rồi cũng lòi ra.\" Phải chăng dịch Covid 19 là giọt nước cuối cùng làm tràn ly nước, làm cho dân Tàu và toàn thế giới thấy rõ bộ mặt ác ôn, côn đồ, đạo đức giả của Đảng cộng sản Tàu, để đưa đến một sự thay đổi chế độ, mà mới đây vào ngày 4/6/2020, để kỷ niệm này Tàn sát Thiên An Môn, những nhà trí thức, thương gia trong đó có ông Quách Văn Quí, nhà thể thao Hắc Hải Đông, đã thành lập nhà nước Liên Bang Trung Quốc, đã được truyền thanh và đăng trên nhiều tờ báo, trong đó có tờ Đại kỷ Nguyên.\n\n\nMong rằng hành động này sớm thành công để giúp dân Tàu thoát khỏi gông cùm cộng sản.\n\n\nChú thích:\n\n\n(1) Xin xem thêm những bài về Karl Marx và Đảng Cộng sản tàu trên https://chuchinam.pagesperso-orange.fr/\n\n\nParis ngày 10/06/2020\n\n\nChu Chi Nam và Vũ Văn Lâm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}