{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bat-cap-trong-xay-dung-chinh-sach-cua-viet-nam-nhin-tu-viec-huy-dong-von-trong-dan/", 
    "tg_dang_tin": "2021-10-19 00:00:00", 
    "tieu_de": "Bất cập trong xây dựng chính sách của Việt Nam: Nhìn từ việc huy động vốn trong dân", 
    "noi_dung": "Báo VNExpress ngày 13/10 đưa tin, khi Thường vụ Quốc hội nghe Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng, người thay mặt Chính phủ trình bày tờ trình kế hoạch cơ cấu lại nền kinh tế 2021-2025 thì Chủ tịch Quốc hội Vương Đình Huệ và bà Nguyễn Thị Thanh, Trưởng ban Công tác đại biểu Quốc hội cho rằng tiền trong dân còn nhiều nên chính sách của kế hoạch cơ cấu kinh tế giai đoạn 2021-2025 phải làm sao khơi thông được nguồn lực này, bên cạnh vốn công, FDI. Bản kế hoạch 5 năm giao đoạn 2021 – 2025 này đã được Đại hội đảng Cộng sản Việt Nam khóa XIII thông qua, Hội nghị Ban chấp hành trung ương kỳ 4 Khoá XIII một lần nữa thông qua. Vì vậy, nội dung cơ bản của nó đã được chuẩn bị từ ít nhất là trước năm 2019, trước khi đại dịch Covid-19 bùng phát khoảng một năm. Trong khi đó, đại dịch Covid-19 đã hủy hoại nặng nề  cả tinh thần lẫn vật chất của nhân loại. Việt Nam không là ngoại lệ. Vậy mà bản kế hoạch này không tính gì đến sự tàn phá của đại dịch Covid-19 cả trước mắt cũng như lâu dài, cả trong nước và thế giới. Rất nhiều câu hỏi cần được đặt ra: Việt Nam có còn giữ mục tiêu kinh tế xã hội đề ra cho 2025 (và cả 2030, 2045) nữa không? Nếu giữ nguyên mục tiêu thì giải pháp đột phá là gì? Chỉ cần đối chiếu nhanh bản kế hoạch vừa công bố thì thấy các giải pháp giữ nguyên như những gì soạn thảo từ trước khi bùng phát đại dịch Covid-19. Với cách làm chính sách bất chấp thực tế như vậy, đường hướng và kế hoạch phát triển của Việt Nam sẽ đi về đâu? Ngay cả khi giờ này dân còn tiền, dân vẫn rất lo ngại nếu đưa tiền cho Chính phủ và doanh nghiệp nhà nước, bởi lẽ xét về cả hai mặt nguyên lý hoạt động và chứng minh qua thực tiễn hoạt động, chi tiêu của nhà nước và doanh nghiệp công rất kém hiệu quả. Khi doanh nghiệp nhà nước thua lỗ thậm chí phá sản thì chỉ còn cách in tiền mà trả? Lúc dó lạm phát sẽ tăng cao. Tiền trả cho dân trở thành giấy lộn. Việt Nam cần mạch lạc trong tư duy, xác định rõ là thu hút tiền dân để làm gì. Có phải là qua phát hành trái phiếu chính phủ để tăng chi tiêu chính phủ? Theo tôi tìm hiểu, hiện nay Việt Nam là một trong số ít quốc gia đang phát triển, đã mượn nợ trong nước (qua  trái phiếu trong nước) để chỉ tiêu hết sức lớn. Trên thực tế, Việt Nam đã dựa vào thị trường trái phiếu trong nước để tài trợ phần lớn thâm hụt kể từ năm 2012. Hình dưới đây cho thấy kể từ năm 2012, khi số liệu lần đầu tiên được Bộ Tài chính Việt Nam cung cấp, cả trái phiếu doanh nghiệp và trái phiếu chính phủ trong nước đã tăng trưởng nhanh chóng, gần 23% mỗi năm.  Nợ công trong nước của Việt Nam bao gồm chứng khoán kho bạc và nợ của các doanh nghiệp nhà nước. Vào cuối năm 2020, theo số liệu của Bộ Tài chính và Ngân hàng Phát triển Châu Á, Việt Nam có khoảng 130 tỷ USD (48% GDP) trái phiếu trong nước đang lưu hành, khoảng 36% trong số đó được phát hành bởi các doanh nghiệp và phần còn lại là của Chính phủ. Như vậy, số tiền nợ trong nước và nợ nước ngoài của Việt Nam gần như ngang nhau. Lãi suất của cổ phiếu nợ đang tồn đọng này ở mức thấp. Do đó, Việt Nam đã dựa vào “đàn áp tài chính” (financial repression)  trong nước để tài trợ cho thâm hụt ngân sách. Nếu số tiền này được dùng vào việc để phát triển kinh tế như đầu tư vào hạ tầng cơ sở, giúp đỡ các doanh nghiệp tư phát triển, huấn luyện lao động có tay nghề cao, v.v… thì tốt nhưng cho đến nay không thấy như vậy. Nếu Chính phủ lấy tiền để dành của dân bằng cách trả tiền lời thấp trên các công khố phiếu, như Việt Nam đang làm, điều này chứng tỏ có “đàn áp tài chính” và làm nản lòng tư nhân muốn để dành cũng như Chính phủ cạnh tranh với việc dùng vốn của tư nhân dẫn đến làm giảm đầu tư và giảm mức tăng trưởng của kinh tế. “Đàn áp tài chính” là cách một chính phủ làm lũng đoạn thị trường tài chính và tiền tệ, hầu có thể mượn tiền với tiền lời thấp từ lãnh vực tư vào cho ngân sách, thí dụ, giữ lãi suất cho thật thấp để bán trái phiếu kho bạc cho nhiều mà không phải trả nhiều tiền lãi. Từ năm 2014, lãi suất ngắn hạn không quá 5% so với 14% trước năm 2012. Chính phủ khi mượn nợ qua công khố phiếu được trả tiền lời hết sức thấp, trong khi các doanh nghiệp tư phải trả hơn 3-4 lần mức tiền lời này. Nếu Chính phủ trả bằng tiền lời của thị trường thì số tiền mượn nợ càng ngày càng tăng lên một cách nguy hiểm. Do đó tư duy “tiền để dành của dân chúng còn nhiều và Chính phủ nên mượn” là sai. Mượn nợ trong nước không khác gì đi mượn nợ ở ngoài. Việt Nam cần phải dùng số tiền nợ một cách cẩn thận và có hiệu quả chứ không thể xài ẩu được, nếu không sẽ làm cho dân chúng mất tin tưởng như một số nước ở Nam Mỹ và sẽ dẫn đến khủng hoảng tài chính, v.v… Theo định nghĩa của Bộ Tài chính: Nợ chính phủ: Là khoản nợ phát sinh từ các khoản vay trong nước, nước ngoài, được ký kết, phát hành nhân danh Nhà nước, nhân danh Chính phủ. Nợ được Chính phủ bảo lãnh: Là khoản nợ do doanh nghiệp, ngân hàng chính sách của Nhà nước vay được Chính phủ bảo lãnh. Nợ chính quyền địa phương: Là khoản nợ phát sinh do ủy ban nhân dân cấp tỉnh vay. Nợ chính quyền địa phương bao gồm nợ do phát hành trái phiếu chính quyền địa phương; Nợ do vay lại vốn vay ODA, vay ưu đãi nước ngoài; Nợ của ngân sách địa phương vay từ ngân hàng chính sách của Nhà nước, quỹ dự trữ tài chính cấp tỉnh, ngân quỹ nhà nước và vay khác theo quy định của pháp luật về ngân sách nhà nước. Nợ của chính phủ trung ương: 121,1 tỷ USD (2019). Nợ chính phủ bảo lãnh:             17,4 tỷ USD. Nợ của chính quyền địa phương: 1,9  tỷ USD. Như vậy, nợ “công” là 140,4 tỷ USD vào năm 2019. Đây là 3 khoản riêng biệt, vì thế Bộ Tài chính tính rằng Nợ công bằng 55% GDP. Nợ Chính phủ: 48% GDP  (121 tỷ USD) Nợ do Chính phủ bảo lãnh: 6,7% (17 tỷ USD) Nợ của chính quyền địa phương: 0,7% Nợ “công” theo kiểu định nghĩa của Việt Nam chỉ là nợ của chính phủ cộng nợ của doanh nghiệp do chính phủ bảo lãnh. Nhưng nợ công mà Bộ Tài chính đưa ra con số chưa bao gồm nợ của doanh nghiệp nhà nước. Nếu tính thêm nợ của doanh nghiệp nhà nước theo đúng định nghĩa quốc tế, nợ công của Việt Nam sẽ gấp đôi số trên. Tôi vẫn còn nhớ, ngay từ năm 2016, theo tính toán của chuyên gia Vũ Quang Việt, nợ của doanh nghiệp phi tài chính nhà nước bằng nợ của “công nói trên” (không tính doanh nghiệp tài chính vì nợ của họ là để tạo nợ cho khu vực khác.) Như vậy  tổng nợ công có thể lên tới 280 tỷ USD năm 2019, và như thế sẽ bằng 110% GDP, chứ không phải 55%. Theo tôi, Việt Nam muốn huy động được tiền vốn trong dân, thì cần ba giải pháp thực chất: (1) Quốc hội phải sửa lại các đạo luật về tín dụng, cơ chế huy động trái phiếu, quan hệ thương mại, quan hệ dân sự, quan hệ hành chính… với những cam kết cụ thể, đủ sức ràng buộc giữa nhà nước (bên huy động) và người dân (bên cho vay) cùng với chế tài rõ rằng, minh bạch. (2) Người đứng đầu các cơ quan nhà nước, nhất là chủ tịch Quốc hội cần phải cam kết các đạo luật được sửa đổi theo hướng đó, và sẽ được thực thi nghiêm minh, bảo đảm củng cố được niềm tin của người cho vay, nhà đầu tư. (3) Việt Nam phải bằng hành động cụ thể để chứng minh sự cam kết trong các văn bản pháp lý và tính chịu trách nhiệm của người đứng đầu của chính quyền ở các cấp. Nếu không như vậy, người dân sẽ không an tâm bỏ tiền ra, bởi họ đã bị lừa nhiều lần rồi! Ông Chủ tịch Quốc hội Vương Đình Huệ nói vốn trong dân còn nhiều là đúng. Nhưng trách nhiệm của nhà nước kiến tạo là có chính sách để tạo môi trường cho dân sử dụng vốn của mình làm giàu cho bản thân, cho xã hội, chứ không phải là tìm cách huy động, thu gom, để rồi làm nó tan biến giống như nguồn vốn khổng lồ của nhà nước. TS Tô Văn Trường Nguồn: Tạp chí Nghiên Cứu Việt Mỹ  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}