{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/01/qua-o-i-au.html", 
    "tg_dang_tin": "2022-01-13 01:41:00", 
    "tieu_de": "Quá độ đi đâu?", 
    "noi_dung": "Phạm Trần (Danlambao) - Không phải tự dưng mà hai ngành Tuyên giáo và Tổng cục Chính trị Bộ Quốc phòng Việt Nam đã ra sức bảo vệ Đảng và Chủ nghĩa Mác-Lênin và tư tưởng Cộng sản Hồ Chí Minh, vào dịp kỷ niệm 30 năm khối Cộng sản, do Nga lãnh đạo tan vỡ (25/12/1991 – 25/12/2021).  Nguyên do vì khối Liên bang Xô Viết sụp đổ, sau 70 năm cai trị hà khắc, đã để lại những bài học đắt giá cho đảng CSVN:  -Thứ nhất, đảng Cộng sản Liên Xô mất quyền lãnh đạo toàn diện nhà nước và xã hội bằng quyết định sửa đổi Điều 6 Hiến pháp Liên Xô ngày 15-3-1990.  Điều 6 cũ viết: \"Đảng Cộng sản Liên Xô được hiến định là lực lượng lãnh đạo nhà nước và xã hội Xô viết\", được đổi là: \"Đảng Cộng sản Liên Xô cùng với các đảng chính trị khác tham gia vào việc hoạch định chính sách của nhà nước Xô viết”.  Vì quyết định này mà hàng trăm đảng chính trị đối lập ra đời, biến nhà nước một đảng cầm quyền sang đa đảng lãnh đạo.  Thứ hai, cũng vì Điều 6 mới mà đảng Cộng sản Nga đã mất quyền kiểm soát Quân đội và KGB, cơ quan an ninh nội chính, tình báo và cảnh sát sắt máu nhất của Liên bang Sô viết trong thời chiến tranh lạnh.  -Thứ ba, đảng Cộng sản và chính phủ các nước theo Nga nói không còn được ai nghe nữa, vì lúc bấy giờ trong hàng ngũ lãnh đạo, đã có nhiều người “tự diễn biến” và “tự chuyển hóa” , không muốn duy trì nhà nước Cộng sản nữa. Từ sự chuyển hướng này, tập quán “tập trung dân chủ”, chỉ áp dụng trong nội bộ đảng viên Cộng sản mất hiệu lực.  -Thứ tư, ba lý do trên bắt nguồn từ quyết định bất ngờ của đảng Cộng sản Đông Đức vào ngày 08 tháng 11 năm 1989 cho phép nhân dân Đông Đức được phép vượt qua bức tường Bá Linh (Berlin Wall), chia đôi nước Đức, để đoàn tụ với người dân Tây Đức. Có khoảng 2 triệu người dân hai miền Đông-Tây Đức đã đổ về Bức tường ăn mừng suốt đêm, đồng thời dùng búa và rìu cố gắng phá vỡ bức tường.  Cuối cùng, the Berlin Wall (bức tường Bá Linh) đã chính thức bị phá sập bởi những máy ủi và cần cẩu khổng lồ, kết thúc phân ly hai miền từ năm 1945.  Từ biến cố này, các nước Cộng sản Đông Âu và Trung Âu lần lượt sụp đổ. Cũng nên biết, vào ngày 12/06/1987, trong chuyến thăm bức tường Bá Linh, Tổng thống Hoa Kỳ Ronald Reagan đã kêu gọi lãnh đạo đảng Cộng sản Nga khi ấy là Mikhail Gorbachev hãy “phá bỏ bức tường này”. (“Mr. Gorbachev, tear down this wall”)  Bài học cho CSVN  Những diễn biến lịch sử đẩy lùi “thế giới Công sản” vào dĩ vãng trên đây đã để lại cho lãnh đạo đảng CSVN những bài học ray rứt và lo sợ cho vận mệnh của chính họ. Vì vậy, vào năm 1986, dưới thời Tổng Bí thư Nguyễn Văn Linh, chủ trương gọi là “Đổi mới” được ban hành. Từ đó, đảng CSVN đã công bố hàng loạt Nghị quyết “xây dựng, chỉnh đốn đảng”, tập trung vào công tác huấn luyện và đào tạo lớp cán bộ lãnh đạo then chốt, song song với chủ trương chống tham nhũng và giám sát. Các biện pháp kỷ luật đảng viên vi phạm Điều lệ đảng và những Điều đảng viên không được làm được thi hành triệt để. Nhiều lãnh đạo tham nhũng trong đảng và quân đội đã bị loại trừ và kết án tù. Hàng chục ngàn cán bộ, đảng viên khác cũng bị kỷ luật hay bị khai trừ khỏi đảng.  Cuộc thanh lọc hàng ngũ từ năm 2011 của đảng CSVN, khi ông Nguyễn Phú Trọng lên cầm quyền, đã đặt trọng tâm vào phòng, chống “tự diễn biến”, “tự chuyển hóa” và đẩy lùi suy thoái về đạo đức, lối sống trong hàng ngũ càn bộ lãnh đạo.  Nhưng cũng từ bài học Liên Xô tan rã mà đảng CSVN đã đặt Quân đội và Công an dưới quyền kiểm soát trực tiếp và toàn diện của đảng. Bằng chứng là Tổng Bí thư đảng Nguyễn Phú Trọng còn kiêm nhiệm các chức vụ gồm Bí thư Quân ủy Trung ương; Ủy viên Thường vụ Đảng ủy Công an Trung ương; Trưởng Ban Chỉ đạo Trung ương về phòng, chống tham nhũng.  Hai lực lượng rường cột này cũng đã tuyên thệ tuyệt đối trung thành và bảo vệ đảng cầm quyền.  Ngoài ra, đảng CSVN còn tăng cường công tác chống “diễn biến hòa bình”, bị Việt Nam tố cáo là của “các thế lực thù địch” nước ngoài chống Việt Nam, bao gồm cả những tổ chức chống Cộng của người Việt Nam ở nước ngoài và thành phần bị gọi là “biến chất” và “cơ hội” trong nước do Mỹ xúi giục và cầm đầu.  Cũng vì sợ dẫm vào vết xe đổ 30 năm trước của đảng Cộng sản Liên Xô mà Tổng Bí thư Nguyễn Phú Trọng đã vội vã giải thích “Vì sao Việt Nam lựa chọn con đường xã hội chủ nghĩa?” trong bài viết ngày 16/05/2021 (\"Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam.\").  Ông Trọng nói: \"Trước đây, khi còn Liên Xô và hệ thống các nước xã hội chủ nghĩa thế giới thì vấn đề đi lên chủ nghĩa xã hội ở Việt Nam dường như không có gì phải bàn, nó mặc nhiên coi như đã được khẳng định. Nhưng từ sau khi mô hình chủ nghĩa xã hội ở Liên Xô và nhiều nước Đông Âu sụp đổ, cách mạng thế giới lâm vào thoái trào thì vấn đề đi lên chủ nghĩa xã hội lại được đặt ra và trở thành tâm điểm thu hút mọi sự bàn thảo, thậm chí tranh luận gay gắt. Các thế lực chống cộng, cơ hội chính trị thì hí hửng, vui mừng, thừa cơ dấn tới để xuyên tạc, chống phá. Trong hàng ngũ cách mạng cũng có người bi quan, dao động, nghi ngờ tính đúng đắn, khoa học của chủ nghĩa xã hội, quy kết nguyên nhân tan rã của Liên Xô và một số nước xã hội chủ nghĩa Đông Âu là do sai lầm của chủ nghĩa Mác-Lênin và sự lựa chọn con đường xây dựng chủ nghĩa xã hội. Từ đó họ cho rằng chúng ta đã chọn đường sai, cần phải đi con đường khác.”  Nói về phản ứng của nội bộ thời bấy giờ, ông Trọng cho biết: \"Có người còn phụ họa với các luận điệu thù địch, công kích, bài bác chủ nghĩa xã hội, ca ngợi một chiều chủ nghĩa tư bản. Thậm chí có người còn sám hối về một thời đã tin theo chủ nghĩa Mác - Lênin và con đường xã hội chủ nghĩa! Thực tế có phải như vậy không? Thực tế có phải hiện nay chủ nghĩa tư bản, kể cả những nước tư bản chủ nghĩa già đời vẫn đang phát triển tốt đẹp không? Có phải Việt Nam chúng ta đã chọn con đường đi sai không?”  Quá độ đi đâu?  Hỏi như vậy rồi cũng chính ông trả lời: \"Chúng ta cần một xã hội mà trong đó sự phát triển là thực sự vì con người, chứ không phải vì lợi nhuận mà bóc lột và chà đạp lên phẩm giá con người. Chúng ta cần sự phát triển về kinh tế đi đôi với tiến bộ và công bằng xã hội, chứ không phải gia tăng khoảng cách giàu nghèo và bất bình đẳng xã hội. Chúng ta cần một xã hội nhân ái, đoàn kết, tương trợ lẫn nhau, hướng tới các giá trị tiến bộ, nhân văn, chứ không phải cạnh tranh bất công, \"cá lớn nuốt cá bé\" vì lợi ích vị kỷ của một số ít cá nhân và các phe nhóm. Chúng ta cần sự phát triển bền vững, hài hòa với thiên nhiên để bảo đảm môi trường sống trong lành cho các thế hệ hiện tại và tương lai, chứ không phải để khai thác, chiếm đoạt tài nguyên, tiêu dùng vật chất vô hạn độ và hủy hoại môi trường. Và chúng ta cần một hệ thống chính trị mà quyền lực thực sự thuộc về nhân dân, do nhân dân và phục vụ lợi ích của nhân dân, chứ không phải chỉ cho một thiểu số giàu có. Phải chăng những mong ước tốt đẹp đó chính là những giá trị đích thực của chủ nghĩa xã hội và cũng chính là mục tiêu, là con đường mà Chủ tịch Hồ Chí Minh, Đảng ta và nhân dân ta đã lựa chọn và đang kiên định, kiên trì theo đuổi.”  Ông Nguyễn Phú trọng nói như máy nước chảy như thế nhưng tại sao cho đến bây giờ, sau hơn 35 năm “đổi mới” ông Trọng và toàn đảng vẫn còn khan cổ hô hào toàn dân kiên trì đấu tranh để “quá độ lên Chủ nghĩa xã hội”, mặc dù không ai biết mặt mũi nó như thế nào, hay ở đâu?  Có điều chắc như bắp là khi ông Trọng nói thao thao bất tuyệt như thế thì ông quên sờ lên gáy để thấy chế độ CSVN đương thời đã đẻ ra muôn vàn tệ nạn và khó khăn cho người dân. Đó là tình trạng tham nhũng luôn luôn nghiêm trọng đến mức phải gọi là “quốc nạn”; cán bộ, đảng viên sa sút đạo đức, lối sống, coi dân như tầng lớp bị trị để bóc lột như thời phong kiến, thực dân. Trong khi tình hình kinh tế vẫn đì đẹt sau nhiều nước trong khu vực, ngoại trừ Lào, Kmpuchea và Miến Điện.  Công bằng, xã hội và các quyền tự do cơ bản, kể cả các quyền tự do báo chí, tự do ngôn luận, lập hội và biểu tình đòi công lý đã bị kiểm soát và ngăn chặn. Thậm chí quyền tự do tín ngưỡng, tôn giáo cũng phải xin-cho giữa dân và đảng cầm quyền. Trong khi những đặc quyền và đặc lợi luôn luôn thuộc về giới có chức có quyền từ Trung ương xuống cơ sở và trên lưng người dân.  Vì vậy, chính cá nhân ông Trong cũng chưa biết con đường “quá độ” lên Chủ nghĩa Xã hội ở Việt Nam còn phải vượt qua những chông gai nào. Ông từng nói: \"Đổi mới chỉ là một giai đoạn, còn xây dựng CNXH còn lâu dài lắm. Đến hết thế kỷ này không biết đã có CNXH hoàn thiện ở Việt Nam hay chưa.” (Phát biểu về dự thảo sửa đổi Hiến pháp 1992, báo Thanh Niên ngày 24/10/2013)  Từ cái “không biết” này, mà trong bài viết ngày 16/05/2021, ông Nguyễn Phú Trọng đã gieo rắc hoài nghi hơn nữa về Chủ nghĩa xã hội tương lai ở Việt Nam: \"Càng đi vào chỉ đạo thực tiễn, Đảng ta càng nhận thức được rằng, quá độ lên chủ nghĩa xã hội là một sự nghiệp lâu dài, vô cùng khó khăn và phức tạp, vì nó phải tạo sự biến đổi sâu sắc về chất trên tất cả các lĩnh vực của đời sống xã hội. Việt Nam đi lên chủ nghĩa xã hội từ một nước nông nghiệp lạc hậu, bỏ qua chế độ tư bản chủ nghĩa, lực lượng sản xuất rất thấp, lại trải qua mấy chục năm chiến tranh, hậu quả rất nặng nề; các thế lực thù địch thường xuyên tìm cách phá hoại cho nên lại càng khó khăn, phức tạp, nhất thiết phải trải qua một thời kỳ quá độ lâu dài với nhiều bước đi, nhiều hình thức tổ chức kinh tế, xã hội đan xen nhau, có sự đấu tranh giữa cái cũ và cái mới.”  Vậy thì ông Trọng đang dẫn đảng “quá độ” đi đâu và tìm cái gì?  Cũng vô định hướng như thế nên từ Đại hội toàn quốc lần thứ XI của Đảng (tháng 01/2011), Cương lĩnh xây dựng đất nước trong thời kỳ quá độ lên chủ nghĩa xã hội (bổ sung, phát triển năm 2011), đã viết bừa rằng: \"Chúng ta một lần nữa khẳng định: \"Đi lên chủ nghĩa xã hội là khát vọng của nhân dân ta, là sự lựa chọn đúng đắn của Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh, phù hợp với xu thế phát triển của lịch sử\".  Nhưng “khát vọng” này đến bao giờ mới thành hiện thực là điều còn xa vời, nếu không phải là cuộc phiêu lưu viển vông. Thái độ này cũng giống như khi Cương lĩnh xây dựng đất nước trong thời kỳ quá độ lên chủ nghĩa xã hội (bổ sung, phát triển năm 2011) đã ảo tưởng rằng: \"Cuộc đấu tranh của nhân dân các nước vì hòa bình, độc lập dân tộc, dân chủ, phát triển và tiến bộ xã hội dù gặp nhiều khó khăn, thách thức nhưng sẽ có những bước tiến mới. Theo quy luật tiến hóa của lịch sử, loài người nhất định sẽ tiến tới chủ nghĩa xã hội”.  Lãnh đạo Việt Nam còn liều lĩnh ôm cho đầy túi tham khi khẳng định trong Cương lĩnh: ”Đảng Cộng sản Việt Nam là Đảng cầm quyền, lãnh đạo Nhà nước và xã hội.” Đồng thời còn ghi cả vào Điều 4 Hiến pháp năm 2013 để chắc ăn: \"Đảng Cộng sản Việt Nam - Đội tiên phong của giai cấp công nhân, đồng thời là đội tiên phong của Nhân dân lao động và của dân tộc Việt Nam, đại biểu trung thành lợi ích của giai cấp công nhân, nhân dân lao động và của cả dân tộc, lấy chủ nghĩa Mác - Lênin và tư tưởng Hồ Chí Minh làm nền tảng tư tưởng, là lực lượng lãnh đạo Nhà nước và xã hội.”  Rõ ràng ăn nói như thế là đảng đã để lộ lòng tham vô đáy để cướp quyền làm chủ đất nước của dân vì dân chưa bao giờ trao quyền lãnh đạo cho đảng.  Cãi lấy được  Tuy nhiên, theo lập luận của phe Quân đội CSVN thì vấn đề “quá độ lên Chủ nghĩa Xã hội” vẫn còn là yêu cầu bức thiết và chính đáng của Việt Nam.  Phản ảnh cho lập luận này đã xuất hiện trên báo Quân đội Nhân dân (QĐND), cơ quan thông tin của Bộ Quốc phòng. QĐND viết: ”Hiện nay một số luận điệu sai trái cho rằng: Thật không tưởng khi nói thời đại ngày nay là quá độ lên chủ nghĩa xã hội, vì vậy, từ Đại hội XIII trở đi, không nên nói đến chủ nghĩa xã hội nữa. Cụ thể hơn, họ cho rằng làm gì có thời đại quá độ; nội hàm, đặc điểm, xu thế của thời đại là sự mơ hồ; hai nội dung cốt yếu của thời đại đã bị lịch sử phủ định. Bởi thế, khi không còn Liên Xô và hệ thống XHCN nữa thì Việt Nam làm sao có thể đi lên chủ nghĩa xã hội được.” (báo QĐND, ngày 3/01/2022)  Dù thực tế là như thế nhưng bài viết vẫn quanh co: ”Trong khi khẳng định thời đại ngày nay vẫn là thời đại quá độ từ chủ nghĩa tư bản lên chủ nghĩa xã hội, Đảng ta nhận rõ tình hình phức tạp, quanh co và rất lâu dài của quá trình chuyển biến xã hội nên đã hướng vào đánh giá trực tiếp những động thái, đặc trưng, xu hướng và tính chất trong giai đoạn hiện nay của thời đại.”  “Quanh co và rất lâu dài” để Việt Nam Cộng sản tiến đến “Xã hội Chủ nghĩa hoàn thiện” là điều không thể tránh được vì đảng CSVN đã đi sai đường. Càng kéo dài “quá độ” bao nhiêu thì CSVN chỉ đẩy dân tộc từ lầm than này đến tụt hậu khác mà thôi.  Vì vậy, khi những người Cộng sản Việt Nam huyênh hoang “đảng ta là đạo đức là văn minh” thì nên nhìn vào trong gương để thấy mặt mình có méo mó chỗ nào không để sửa đổi. Nếu không thì làm sao thấy được cái bóng của mình đã mờ nhạt thế nào trước mắt dân? -/-  (01/022) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}