{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/pelosi-ly-do-toi-dan-dau-phai-doan-quoc-hoi-den-dai-loan/", 
    "tg_dang_tin": "2022-08-03 00:00:00", 
    "tieu_de": "Pelosi: Lý do tôi dẫn đầu phái đoàn Quốc Hội đến Đài Loan", 
    "noi_dung": "Nguồn: “Nancy Pelosi: Why I’m leading a congressional delegation to Taiwan,” Nancy Pelosi, The Washington Post, 2/8/2022 Lược dịch bài phát biểu của bà Pelosi đăng trên The Washington Post 2/8/2022 bởi FB Phuong Nam\n— Khoảng 43 năm trước, Quốc hội Hoa Kỳ đã thông qua một cách áp đảo – và Tổng thống Jimmy Carter đã ký thành luật – Đạo luật Quan hệ Đài Loan, một trong những trụ cột quan trọng nhất trong chính sách đối ngoại của Hoa Kỳ ở Châu Á Thái Bình Dương. Đạo luật Quan hệ Đài Loan đưa ra cam kết của Mỹ đối với một Đài Loan dân chủ, tạo khuôn khổ cho mối quan hệ kinh tế và ngoại giao sẽ nhanh chóng phát triển thành quan hệ đối tác chủ chốt. Nó đã nuôi dưỡng một tình bạn sâu sắc bắt nguồn từ những lợi ích và giá trị chung: Quyền tự quyết và tự chủ, dân chủ và tự do, nhân phẩm và quyền con người. Và Hoa Kỳ đã tuyên bố long trọng sẽ ủng hộ việc bảo vệ Đài Loan: “coi bất kỳ nỗ lực nào nhằm xác định tương lai của Đài Loan không phải bằng các biện pháp hòa bình… là mối đe dọa đối với hòa bình và an ninh của khu vực Tây Thái Bình Dương và là mối quan tâm nghiêm trọng đến Hoa Kỳ.” Ngày nay, nước Mỹ phải ghi nhớ lời thề đó. Chúng ta phải đứng về phía Đài Loan, một hòn đảo kiên cường. Đài Loan là quốc gia đi đầu trong quản trị: Hiện tại, trong việc giải quyết đại dịch covid-19 và ủng hộ hành động bảo tồn môi trường và khí hậu. Đây là quốc gia đi đầu về hòa bình, an ninh và năng động kinh tế: với tinh thần kinh doanh, văn hóa đổi mới và năng lực công nghệ được thế giới ghen tị. Tuy nhiên, thật đáng lo ngại, nền dân chủ sôi động, mạnh mẽ này – được mệnh danh [bởi Tổ chức Freedom House, BBT] là một trong những nền dân chủ tự do nhất trên thế giới và được lãnh đạo một cách tự hào bởi một phụ nữ, Tổng thống Thái Anh Văn – đang bị đe dọa. Trong những năm gần đây, Bắc Kinh đã gia tăng đáng kể căng thẳng với Đài Loan. Cộng hòa Nhân dân Trung Hoa (CHND Trung Hoa) đã tăng cường tuần tra máy bay ném bom, máy bay chiến đấu và máy bay giám sát gần và thậm chí trên vùng nhận dạng phòng không của Đài Loan, khiến Bộ Quốc phòng Hoa Kỳ kết luận rằng quân đội Trung Quốc “có khả năng chuẩn bị cho một tình huống bất ngờ để thống nhất Đài Loan với CHND Trung Hoa bằng vũ lực.” Trung Quốc cũng đã thực hiện cuộc chiến vào không gian mạng, phát động nhiều cuộc tấn công vào các cơ quan chính phủ Đài Loan mỗi ngày. Đồng thời, Bắc Kinh đang siết chặt Đài Loan về mặt kinh tế, gây áp lực buộc các tập đoàn toàn cầu cắt đứt quan hệ với hòn đảo này, đe dọa các nước hợp tác với Đài Loan và kìm hãm hoạt động du lịch từ Trung Quốc. Trong bối cảnh Đảng Cộng sản Trung Quốc (ĐCSTQ) đang tăng tốc gây hấn, chuyến thăm của phái đoàn quốc hội của chúng ta nên được coi là một tuyên bố dứt khoát rằng Mỹ đứng cùng với Đài Loan, đối tác dân chủ của chúng ta, vì nước này bảo vệ chính mình và tự do của mình. Chuyến thăm của chúng tôi – một trong số các phái đoàn quốc hội tới hòn đảo – không hề mâu thuẫn với chính sách một Trung Quốc lâu đời, được hướng dẫn bởi Đạo luật Quan hệ Đài Loan năm 1979, Thông cáo chung Hoa Kỳ-Trung Quốc và Sáu Bảo đảm. Hoa Kỳ tiếp tục phản đối các nỗ lực đơn phương nhằm thay đổi hiện trạng. Chuyến thăm của chúng tôi là một phần trong chuyến đi rộng lớn hơn của chúng tôi tới Thái Bình Dương – bao gồm Singapore, Malaysia, Hàn Quốc và Nhật Bản – tập trung vào an ninh hỗ tương, quan hệ đối tác kinh tế và quản trị dân chủ. Các cuộc thảo luận của chúng tôi với các đối tác Đài Loan sẽ tập trung vào việc tái khẳng định sự ủng hộ của chúng tôi đối với hòn đảo này và thúc đẩy các lợi ích chung của chúng tôi, bao gồm cả việc thúc đẩy một khu vực Ấn Độ Dương-Thái Bình Dương tự do và cởi mở. Sự đoàn kết của Hoa Kỳ với Đài Loan ngày nay quan trọng hơn bao giờ hết – không chỉ đối với 23 triệu người dân trên đảo mà còn với hàng triệu người khác bị CHND Trung Hoa đàn áp và cưỡng bức. Ba mươi năm trước, tôi đi trong đoàn đại biểu lưỡng đảng đến Trung Quốc, tại đó, tại Quảng trường Thiên An Môn, chúng tôi đã giăng một biểu ngữ đen trắng có nội dung “Gửi những người đã chết vì dân chủ ở Trung Quốc”. Cảnh sát mặc sắc phục truy đuổi chúng tôi khi chúng tôi rời quảng trường. Kể từ đó, thành tích nhân quyền tồi tệ và sự coi thường pháp quyền của Bắc Kinh vẫn tiếp diễn, khi Chủ tịch Tập Cận Bình thắt chặt quyền lực. Cuộc đàn áp tàn bạo của ĐCSTQ đối với các quyền tự do chính trị và nhân quyền của Hong Kong – thậm chí bắt giữ Hồng y Công giáo Joseph Zen – đã ném những lời hứa “một quốc gia, hai hệ thống” vào thùng rác. Ở Tây Tạng, ĐCSTQ từ lâu đã dẫn đầu một chiến dịch nhằm xóa bỏ ngôn ngữ, văn hóa, tôn giáo và bản sắc của người dân Tây Tạng. Ở Tân Cương, Bắc Kinh đang tiến hành cuộc diệt chủng đối với người Duy Ngô Nhĩ theo đạo Hồi và các dân tộc thiểu số khác. Và trên khắp đại lục, ĐCSTQ tiếp tục nhắm mục tiêu và bắt giữ các nhà hoạt động, các nhà lãnh đạo tự do tôn giáo và những người khác dám bất chấp chế độ. Chúng ta không thể đứng nhìn khi ĐCSTQ tiến hành đe dọa Đài Loan – và chính nền dân chủ. Thật vậy, chúng tôi thực hiện chuyến đi này vào thời điểm thế giới phải đối mặt với sự lựa chọn giữa chế độ chuyên quyền và dân chủ. Khi Nga tiến hành cuộc chiến bất hợp pháp đã được tính toán trước chống lại Ukraine, giết chết hàng nghìn người vô tội – thậm chí cả trẻ em – thì điều cần thiết là Mỹ và các đồng minh của chúng ta phải nói rõ rằng chúng ta không bao giờ nhượng bộ những kẻ chuyên quyền. Khi tôi dẫn đầu một phái đoàn Quốc hội đến Kyiv vào tháng 4 – chuyến thăm cấp cao nhất của Hoa Kỳ tới quốc gia bị bao vây – tôi đã nói với Tổng thống Volodymyr Zelensky rằng chúng tôi ngưỡng mộ sự bảo vệ dân chủ của dân tộc ông cho Ukraine và cho nền dân chủ trên toàn thế giới. Bằng cách đến Đài Loan, chúng tôi đề cao cam kết của mình đối với nền dân chủ: Tái khẳng định rằng các quyền tự do của Đài Loan – và tất cả các nền dân chủ – phải được tôn trọng.  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}