{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/ai-hoi-13-i-ve-au-tu-giai-phong-en-oi.html", 
    "tg_dang_tin": "2020-05-03 22:34:00", 
    "tieu_de": "Đại hội 13 đi về đâu? - Từ “Giải phóng” đến “Đổi mới”, nay đẻ ra chế độ của các “Nhóm lợi ích”!",
    "noi_dung": "Âu Dương Thệ (Danlambao) - Tình hình VN sau 45 năm “Giải phóng” và gần 34 năm sau “Đổi mới” đang biến hình đổi dạng như thế nào? Tốt lên hay xấu đi? Có phải như ông Tổng-Chủ Nguyễn Phú Trọng đã hồ hởi cao ngạo bảo là: “Dân chủ đến thế là cùng!”; “đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín như ngày nay.”?\n\n\nTrước thềm Đại hội 13 tình hình thực sự của chế độ XHCN đã được chuyên viên xác nhận chính thức như sau:\n\n\n\n“...đã xuất hiện ngày càng nhiều “nhóm lợi ích” tiêu cực, đã và đang ảnh hưởng, tác động đến mọi mặt của đời sống xã hội, nhất là ở những ngành, lĩnh vực quan trọng, liên quan trực tiếp đến cuộc sống của các tầng lớp nhân dân, như quản lý đất đai, tài chính - ngân hàng, đầu tư xây dựng cơ bản, khai thác tài nguyên. Thậm chí, “nhóm lợi ích” tiêu cực còn xuất hiện ở một số ngành, lĩnh vực vốn vẫn được coi là tôn nghiêm, liên quan đến an ninh quốc gia, như công tác tổ chức - cán bộ, phòng, chống tội phạm,... Một loạt vụ án tham nhũng, kinh tế nghiêm trọng, phức tạp bị khởi tố, điều tra, truy tố, xét xử trong thời gian gần đây liên quan đến nhiều tổ chức đảng, đảng viên, trong đó có cả cán bộ lãnh đạo cao cấp cho thấy, “nhóm lợi ích” đã leo cao, luồn sâu vào trong bộ máy Đảng và Nhà nước, đe dọa đến sự tồn vong của Đảng và chế độ.”\n\n\nNhận định trên đây thừa nhận rằng, chế độ XHCN do ĐCSVN thực hiện trên 70 năm để xây dựng “XÃ HỘI ĐỎ” nhưng nay đã biến dạng mọc lên các “NHÓM LỢI ÍCH” rất tồi tệ hoạt động theo cách “XÃ HỘI ĐEN”. Chuyên viên này còn liệt kê cách làm ăn của các Nhóm lợi ích theo kiểu cực kỳ gian dối, độc ác và tàn bạo giống như Mafia lũng đoạn trong mọi cấp trong đảng và nhà nước, từ trung ương tới địa phương, trong tất cả mọi lãnh vực như thế nào:\n\n\n“Cần khẳng định, “nhóm lợi ích” tiêu cực ở Việt Nam rất đa dạng, phức tạp, liên quan đến những người có chức, có quyền, nhất là liên quan đến cán bộ trong bộ máy công quyền. Đó có thể là những cán bộ ở cấp Trung ương, cấp tỉnh, cấp huyện, cấp xã, thậm chí còn nằm trong cả các cơ quan bảo vệ, thực thi pháp luật, các doanh nghiệp,.. “Nhóm lợi ích” phần lớn nằm bên trong cơ cấu quyền lực, được tổ chức chặt chẽ, nên dễ tác động đến việc hoạch định và thực thi chính sách cũng như tạo nên những đặc quyền, đặc lợi. Thứ hai, “nhóm lợi ích” là sự cấu kết, móc ngoặc giữa cán bộ, đảng viên có chức, có quyền nhưng suy thoái về tư tưởng chính trị, đạo đức, lối sống với nhau, giữa cán bộ, đảng viên với doanh nghiệp. Thứ ba, “nhóm lợi ích” hoạt động rất tinh vi, được tổ chức chặt chẽ, nên rất khó phát hiện, nhận biết. Nếu có phát hiện, nhận biết được thì cũng rất khó điểm mặt, chỉ tên, vì không có bằng chứng hoặc nếu có bằng chứng thì cũng bị nhóm vô hiệu hóa bằng quyền lực, sử dụng mọi thủ đoạn để bịt đầu mối. Đặc biệt, những người có chức vụ, quyền hạn càng cao nằm trong “nhóm lợi ích” thì càng khó phát hiện, vì được che chắn rất tinh vi, được tổ chức chặt chẽ bởi quyền lực và gây ra tác động, hệ lụy cho xã hội lại càng lớn. Thứ tư, “nhóm lợi ích” luôn gắn chặt với hành vi tham nhũng. Tham nhũng liên quan đến “nhóm lợi ích” là dạng tham nhũng lớn, có tổ chức cao, nghiêm trọng nhất, tinh vi nhất, rất khó phát hiện so với “tham nhũng vặt”. Thứ năm, hình thức liên kết của “nhóm lợi ích” rất đa dạng, phong phú, có thể lâu dài, có thể tạm thời tùy theo từng cơ hội, bối cảnh, tình hình. Thành viên của nhóm không xuất đầu lộ diện, không công khai thừa nhận “tư cách thành viên” của mình. Sự liên kết giữa các thành viên chỉ bằng và thông qua thỏa thuận ngầm.”\n\n\nNhững nhận định công khai trên đây không phải là của những “phần tử phá hoại hay phản động” - như cách chụp mũ và mạ lị của nhóm cầm đầu toàn trị đối với những ai tố cáo họ - nhưng đã được phổ biến ngay trên báo điện tử Tạp chí Cộng sản, “cơ quan lý luận và chính trị của Ban chấp hành Trung ương ĐCSVN” dưới tựa đề “Kiểm soát, ngăn chặn “nhóm lợi ích” ở Việt Nam hiện nay” của TS Nguyễn Văn Chung ngày 12.4.2020, đúng vào dịp kỷ niệm 45 năm “Giải phóng”.\n\n\nI. Nguyên nhân: Thước đo đánh giá cán bộ bị “bẻ cong”\n\n\nNguyên nhân từ đâu đã dẫn tới chế độ XHCN đã biến dạng không phải là một XÃ HỘI ĐỎ mà đang là một XÃ HỘI ĐEN, tức Xã Hội Mafia? Và nguyên nhân từ đâu những người lãnh đạo chế độ XHCN không phải là “tinh hoa của Đảng”, như họ vẫn tự bốc cao, mà trong thực tế đã biến chất thành những phần tử cầm đầu các phe nhóm Mafia tranh đoạt quyền lực, giành giựt tiền bạc và tham nhũng bất trị; giữa các “đồng chí” coi nhau như kẻ thù, còn đối với nhân dân thì đàn áp trắng trợn? Câu hỏi trọng tâm này đã được giải thích khá cặn kẽ trong một loạt 3 bài ngay trên tờ Quân đội Nhân dân (QĐND), cơ quan của Tổng cục Chính trị và Quân ủy Trung ương cũng vào dịp kỷ niệm 45 năm “Giải phóng”. Nguyễn Phú Trọng đã từng rao giảng nhiều lần rằng, “Công tác cán bộ là then chốt của then chốt”. Tức là thành công hay thất bại nằm ở chỗ, có biết và dám sử dụng phương pháp khoa học và thích hợp để chọn lựa được những người vừa có tài vừa có đức để lãnh đạo chế độ hay không.\n\n\nChọn cán bộ đứng đầu các cơ quan từ địa phương tới trung ương, đặc biệt chọn “tứ trụ” hay “tam trụ” như hiện nay - về nguyên tắc - đều phải kinh qua những bước cơ bản:“Công tác cán bộ bao gồm nhiều khâu có liên hệ mật thiết, tác động lẫn nhau như: Đánh giá, quy hoạch, đào tạo-bồi dưỡng, luân chuyển-điều động, bố trí-sử dụng, quản lý, khen thưởng-kỷ luật, đãi ngộ... cán bộ. Trong đó, đánh giá cán bộ vừa là cơ sở, tiền đề quan trọng hàng đầu, vừa là mắt xích chính yếu để thực hiện các khâu khác. “Đầu có xuôi, đuôi mới lọt”. Có đánh giá chính xác cán bộ mới có thể quy hoạch đúng và bố trí, sử dụng vị trí phù hợp với năng lực, sở trường của cán bộ.”\n\n\nTrong khi Nguyễn Phú Trọng vẫn công khai quả quyết là rất nghiêm túc thực hiện các bước trong việc tuyển chọn cán bộ Cấp chiến lược. Nhưng tại Đại hội (ĐH) 12 (1.2016) vẫn phải xác nhận: “Đánh giá cán bộ vẫn là khâu yếu nhất qua nhiều nhiệm kỳ”. Tại “Hội nghị toàn quốc tổng kết công tác giám sát, kiểm tra, thi hành kỷ luật của Đảng năm 2019 và triển khai nhiệm vụ năm 2020” tổ chức ngày 10-1-2020 tại Hà Nội Trần Quốc Vượng, Ủy viên Bộ chính trị (UVBCT), Thường trực Ban bí thư (BBT) và được Nguyễn Phú Trọng chuẩn bị cho kế nghiệp đã thừa nhận: “Điều quan trọng là chúng ta từng bước làm rõ được, tại sao số lượng tổ chức đảng, đảng viên vi phạm kỷ luật Đảng, vi phạm kéo dài qua nhiều năm không được phát hiện? Phải chăng hằng năm, từng nhiệm kỳ chúng ta đánh giá chưa chính xác chất lượng cán bộ, đảng viên và tổ chức đảng?”. Hai năm trước khi tổng kết “20 năm thực hiện chiến lược cán bộ và những bài học quý giá cho chúng ta” UVBCT, Trưởng ban Tổ chức Trung ương và Bí thư TUĐ Phạm Minh Chính -phụ trách công tác tuyển chọn và đào tạo cán bộ cao cấp đã nhìn nhận: “Đánh giá cán bộ vẫn là khâu yếu nhưng chậm được khắc phục; chưa có cơ chế hiệu quả để đánh giá đúng cán bộ, sàng lọc chính xác”.\n\n\nNói tóm lại, những nhận định trên của các nhân vật cao nhất và trách nhiệm lớn nhất tới công tác cán bộ ở cấp cao đã phải thẳng thắn nhìn nhận là, suốt quá trình dài trên nửa thể kỷ qua việc đánh giá, tuyển chọn, bố trí và kỷ luật các cán bộ cấp chiến lược đã hoàn toàn thất bại. Sự thất bại này lại nằm ngay ở giai đoạn đầu tiên là công tác đánh giá cán bộ! Sự thực này có thể đối chiếu ngay trong giai đoạn Nguyễn Phú Trọng có quyền lực mạnh nhất, mặc dù chính ông đã từng bao nhiêu lần rao giảng đạo đức, dạy dỗ cán bộ, kể cả đốt lò chống tham quan! Suốt 5 năm làm Chủ tịch Quốc hội (QH) và gần hai nhiệm kỳ (10 năm) là Tổng bí thư (TBT) rồi vài năm nay lại kiêm cả Chủ tịch nước (CTN), cho nên đúng lỳ ra - nếu ông Trọng thực tình và có phương pháp hữu hiệu - thì tệ trạng của các nhóm lợi ích phải được trị tận gốc để xã hội lành mạnh. Nhưng trong thực tế thì lại hoàn toàn trái lại, các nhóm lợi ích đã và đang sinh sôi nẩy nở trong mọi cơ quan Đảng và Nhà nước, ở mọi cấp từ trung ương tới địa phương, như các nhân vật trên đây đã xác nhận.\n\n\nTrong bài thứ 2 trên tờ QĐND ngày 17.4, chỉ vài ngày trước khi mở Hội nghị Cán bộ Toàn quốc (HNCBTQ) chuẩn bị đề án nhân sự cấp cao cho ĐH 13, Thiện Văn đã liệt kê cách làm việc bè cánh, vô trách nhiệm của những người lãnh đạo cao nhất ngay trong công tác đầu tiên là “đánh giá cán bộ”. Ông đã nói thẳng về các mánh khóe, thủ đoạn “bẻ cong” của những người có quyền lực khi đánh giá cán bộ để cất nhắc những người cùng vây cánh. Vì thế các nhóm lợi ích ngày càng bùng nổ: “Thực tiễn những năm qua cho thấy, trong số các khâu của công tác cán bộ, đánh giá cán bộ là khâu dễ bị “bẻ cong” nhất và được biểu hiện rất tinh vi, bị lèo lái bởi những người nắm giữ quyền lực chính trị ở các tổ chức, cơ quan, đơn vị, địa phương và bởi nhóm lợi ích can thiệp, chi phối.”\n\n\nRất đáng chú ý là, tuy nêu đích danh Nguyễn Phú Trọng từng rất đề cao nguyên tắc “tập trung dân chủ”, coi đó như xương sống trong tổ chức sinh hoạt của ĐCS: “Cái hay của chúng ta là tập thể lãnh đạo, cá nhân phụ trách. Nhưng người đứng đầu mà độc đoán, chuyên quyền thì hỏi liệu có dân chủ được không?” Cùng lúc Thiện Văn lại chỉ trích gay gắt, vì trong thực tế nguyên tắc này chẳng được ai thi hành cả, ngay cả Nguyễn Phú Trọng đã ép buộc các đồng liêu phải xếp cho mình vào “trường hợp đặc biệt” để chiếm ghế TBT một nhiệm kì nữa tại ĐH 12: “Tuy nhiên, thời gian qua, ở một số cấp ủy đảng, nguyên tắc tập trung dân chủ hoặc bị thực hiện hình thức, đưa ra cho có, nhắc lại cho đủ; hoặc chỉ là tấm bình phong che đậy những biểu hiện, động cơ thiếu lành mạnh của người đứng đầu cấp ủy.”\n\n\nThiện Văn còn kể lại kinh nghiệm của nguyên Phó vụ trưởng Vụ Nghiên cứu (Ủy ban Kiểm tra Trung ương), Hà Hữu Đức về vai trò “thượng phong” của Bí thư cấp ủy (như TBT trong BCT, Bí thư tỉnh ủy ở cấp tỉnh, bí thư quận ủy ở cấp quận...) trong các hoạt động, đặc biệt trong việc cất nhắc cán bộ:\n\n\n“Bí thư cấp ủy đồng thời là người chủ trì thường vụ, cấp ủy luôn ở vị thế “thượng phong” trong việc “trau chuốt, đánh bóng” hình ảnh nhân sự có lợi nhất cho mình. Bí thư cấp ủy có thể thiên biến vạn hóa trong vận động, thuyết phục, hướng lái các thành viên trong cấp ủy biểu quyết, bỏ phiếu cho trường hợp nhân sự do mình chủ động giới thiệu, đưa ra. Thậm chí có trường hợp bí thư cấp ủy lợi dụng vị trí công tác, quyền hạn để áp đặt, lôi kéo nhằm tạo ra “áp lực mềm” khiến nhiều thành viên trong cấp ủy phải miễn cưỡng tuân theo.”\n\n\n“Ngoài ra còn có tình trạng đánh giá cán bộ cả nể, dễ người, dễ ta. Thực chất đó là hành vi móc ngoặc, dàn xếp, chia chác quyền lực trong ban thường vụ, cấp ủy... Chính sự thỏa thuận ngầm này thực chất là “bẻ cong” thước đo đánh giá cán bộ.”\n\n\nTrong bài Thiên Văn còn nhắc lại lời cảnh cáo nghiêm khắc của PGS, TS Nguyễn Trọng Phúc, nguyên Viện trưởng Viện Lịch sử Đảng (Học viện Chính trị Quốc gia Hồ Chí Minh) về những hậu quả cực kỳ nguy hiểm cho chế độ, nếu những người có quyền lực cứ tiếp tục bẻ cong để lôi kéo vây cánh lập các nhóm lợi ích:\n\n\n“Hệ lụy từ những vụ việc đánh giá cán bộ không đúng sẽ còn kéo dài nếu như chúng ta không chấn chỉnh khâu này một cách khẩn trương, nghiêm túc. Một khi khâu chính yếu đầu tiên, quan trọng, có ý nghĩa quyết định đến việc thực hiện các khâu khác trong công tác cán bộ mà bị coi nhẹ, buông lỏng, biến tướng sẽ dẫn đến có những cán bộ được xếp nhầm chỗ, thậm chí có cả đối tượng thoái hóa, cơ hội, sẵn sàng tìm mọi cách để “chui sâu, leo cao” vào bộ máy công quyền.”\n\n\nNhững chứng cớ rất rõ ràng chứng minh sự bùng nổ của các “Nhóm lợi ích” đang phá hoại Đảng, đục khoét đất nước và phá hủy kỷ cương xã hội.\n\n\n- Tình hình thực tế các năm qua đang diễn ra trong Đảng và xã hội đúng như những lời cảnh cáo của một số chuyên viên. Nguyễn Phú Trọng và các đồng liêu trong tứ trụ và BCT đã đánh giá, quy hoạch, bố trí cán bộ cao cấp như thế nào để những người gần Nguyễn Phú Trọng nhất là hai Bộ trưởng Thông tin Truyền thông (4T) Nguyễn Bắc Son và Trương Minh Tuấn lại cấu kết với đại gia Phạm Nhật Vũ trong việc dùng tiền nhà nước mua bán Mobifone-AVG để đút túi riêng mấy triệu USD. Vụ mua bán nhà đất của Phan Văn Anh Vũ (Vũ Nhôm) với sự tiếp tay của nhiều tướng Công an. Vụ tranh chấp đất đai ở Thủ Thiêm đã kéo dài trên cả trên 10 năm. Một số lãnh đạo thành phố HCM như Bí thư thành ủy Lê Thanh Hải và Phó Bí thư thành ủy Lê Hoàng Quân đã lạm dụng quyền lực toa rập với nhau chiếm khu đất 160ha được dành để xây dựng nơi tái định cư cho người dân, nhưng họ đã biến thành khu kinh doanh làm giàu riêng, trong khi đó hàng chục ngàn dân lâm vào cảnh màn trời chiếu đất! Vài năm trước cũng đã diễn ra các vụ tham nhũng cực lớn như Tập đoàn dầu khí Petro VN, Vinashin, PMU 18... Trong đó có những vụ dính líu tới các thân nhân TBT Nông Đức Mạnh, vây cánh cựu TT Nguyễn Tấn Dũng, cựu UVBCT Đinh La Thăng...\n\n\n- Những vụ làm ăn Mafia tầy trời như trên của cán bộ trong những năm qua khiến lòng dân chưa yên, giải quyết chưa xong, nay lại đang bùng nổ ra nhiều vụ làm ăn cực kỳ bất chính của các nhóm lợi ích trong các bộ, các cơ quan trong đảng và nhà nước. Như vụ xuất khẩu 400.000 tấn gạo sang Trung quốc (TQ) đang gây ra những phẫn nộ và bàng hoàng trong nhiều giới từ nông dân, chuyên viên và những ai quan tâm tới đời sống cơ cực của bao nhiêu triệu nông dân. Mặc dù Thủ tướng (TT) Nguyễn Xuân Phúc đã mấy lần gởi văn thư hỏa tốc ra lệnh cho các bộ Công thương, Tài chính giải quyết sớm và rõ ràng việc này. Thế nhưng các bộ này chống lẫn nhau, làm ngơ lệnh của ông Phúc. Tiếp đến Tổng cục hải quan lại giữa đêm Chủ nhật 12.4.2020 đột suất cho một số công ty lương thực sân sau được ghi tên xuất khẩu gạo. Dư luận rất bất bình nên cuối cùng Nguyễn Xuân Phúc lại phải ra lệnh cho Tổng Thanh tra Chính phủ điều tra đột xuất. Tất cả những việc làm mập mờ, giành giật, tranh chấp, trên bảo dưới không nghe đã chứng minh cho thấy tình trạng hầu như vô luật pháp, vô chính phủ... Các nhóm lợi ích đã lũng đoạn biến các cơ quan nhà nước thành các sân sau phục vụ các quyền lợi đen tối của họ!\n\n\n- Trong những tuần lễ vừa qua vụ làm ăn Mafia của đại gia bất động sản “Đường Nhuệ” cùng vợ ở tỉnh Thái Bình cũng đang gây chấn động ở trong nước. Mượn tiếng làm “doanh nhân”, nhưng hoạt động chính là lập băng đảng để ép buộc độc quyền đầu cơ bất động sản, trốn thuế ở Thái Bình trên 10 năm qua; cưỡng bách nhiều gia đình có người thân mất phải nộp một số tiền lớn trong các vụ hỏa táng; đánh đập gây thương tích cho một số người ngay tại trụ sở công an một phường ở Thái Bình 11.14, nhưng Giám đốc công an Thái Bình đã không điều tra. Mãi tới đầu tháng 4. 2020 vợ chồng Đường-Dương mới bị tạm giam. Nay báo chí lề đảng đã kết tội nhóm này là “lưu manh”. Trong khi đó vợ của Đường Nhuệ đã từng được cựu CTN Trương Tấn Sang và TT Nguyễn Xuân Phúc hân hoan chụp hình kỷ niệm vì các hoạt động rất đình đám về ca nhạc và “làm từ thiện”! “Băng nhóm Đường ‘Nhuệ’ còn khoe ‘cha đỡ đầu’ là anh trai của cố CTN Trần Đại Quang”. “Cặp vợ chồng này còn mô tả rằng nhờ “tình cảm” của ông Vinh (anh của Trần Đại Quang) mà họ “luôn vững tin trên bước đường đời.” Ngay cả một số báo chí lề Đảng đã nêu ra câu hỏi, có nhân vật nào “bảo kê”, chống lưng cho cặp đại gia này?\n\n\nMãi tới sau khi “băng nhóm giang hồ khét tiếng còn tàn bạo hơn cả Năm Cam” bị bắt tạm giam, Phó Bí thư thành ủy kiêm Chủ tịch Ủy ban Nhân dân Thái Bình Đặng Trọng Thăng mới lên tiếng, nhưng đã đổ lỗi cho Công an Thái bình phải chịu trách nhiệm. Tuy nhiên trong cuộc phỏng vấn của báo chí tân Giám đốc Công an Thái Bình Thượng tá Nguyễn Thanh Trường tuy vẫn nói là “không có vùng cấm”, nhưng liền đó đã lên tiếng đe dọa và tìm cách bịt miệng các nhà báo: “Tuy nhiên, trong quá trình tiến hành điều tra vụ án, là người đứng đầu lực lượng Công an tỉnh Thái Bình, tôi cũng đề nghị mạng xã hội, cũng như một số cơ quan báo chí không nên tự nhận định, suy diễn, dẫn dắt dư luận khiến tình hình trở nên phức tạp hơn. Có những việc các bạn mới chỉ biết thông tin chưa đầy đủ, còn việc điều tra, xác định tội phạm phải dựa trên các chứng cứ cụ thể, khách quan, đúng quy định pháp luật và các quy trình tố tụng...”.\n\n\nHiện nay dư luận rất đang quan tâm về vai trò và trách nhiệm của Trần Cẩm Tú khi làm Bí thư tỉnh ủy Thái Bình từ tháng 8.2011 tới tháng 1.2015 như thế nào. Vì chính trong thời gian này băng đảng Đường Nhuệ đã cướp ép giật tiền của nhiều nạn nhân trong hoạt động đầu cơ mua bán bất động sản và đánh người gây thương tích ngay tai trụ sở Công an Phường ở Thái Bình. Hiện nay Trần Cẩm Tú đang là Chủ nhiệm Ủy ban Kiểm tra Trung ương và Bí thư Trung ương đang, trở thành người đắc lực của Nguyễn Phú Trọng trong việc “đốt lò” chống tham nhũng. Nhưng cho tới nay từ Nguyễn Phú Trọng tới các nhân vật khác trong BCT vẫn không dám động tới Trần Cẩm Tú. Ai đã đề bạt và giao phó cho ông Tú những chức vụ quan trọng? Từ đó giải thích khả năng đánh giá và cất nhắc cán bộ cao cấp cũng như sự nghiêm túc của Nguyễn Phú Trọng và BCT như thế nào!\n\n\n- Mới đây báo chí lề đảng lại lên tiếng về cuộc sống đế vương của nhiều cán bộ cao cấp. Trong khi Nguyễn Phú Trọng vẫn rao giảng, cán bộ cao cấp phải sống thanh liêm, chống lãng phí. Nhà nước quy định là xe công cho cán bộ “chỉ giới hạn ở mức 1,1 tỉ đồng nhưng sao ra đường thấy nhiều xe biển xanh giá thị trường lên tới 8-10 tỉ đồng thế? Tại cuộc họp của Tiểu ban Văn kiện ĐH 13, ông Trọng khuyên các cán bộ cao cấp trong Ban phải viết thế nào để trở thành “Văn kiện là văn bia, còn để lại đời sau” noi theo! Thế nhưng không hiểu làm sao GSTS Nguyễn Quang Thuấn được ông Trọng chọn làm Phó Chủ tịch Hội đồng lý luận Trung ương và tham gia trong Tiểu ban Văn kiện, sau vụ cùng đi với phái đoàn của Bộ trưởng Kế hoạch & đầu tư Nguyễn Chí Dũng đi Ấn độ và Anh tham quan để viết Văn kiện ĐH 13 trở về không may bị dịch Covid-19 và báo chí đã đưa tin ông này có một cuộc sống cá nhân rất phong lưu xa xỉ, đi máy bay vé hạng sang, trả phí tổn chơi Golf cả 3 tỉ đồng/năm! Có lẽ những tin này do hàng loạt báo đảng đăng lên không chỉ gây mất uy tín cho các quan lớn, mà ngay cả Nguyễn Phú Trọng cũng thấy rất nhột nhạt. Vì ông muốn Văn kiện ĐH 13 phải trở thành “Văn bia”! Nhưng thật trớ trêu, dư luận đang có “Văn miệng” diễu cợt! Nên mới đây những người có quyền lực đã vội vàng đưa ra Nghị định 47 không được đưa đời tư của các nhân vật lên báo. Nhưng ông Trọng nên biết rằng, những nhân vật này đang giữ những chức vụ quan trọng nên họ là những người của công luận, nên dư luận có quyền biết cuộc sống của họ có phù hợp với những qui định của luật pháp và đạo đức xã hội không!\n\n\n- Những ngày qua tội ác của các nhóm lợi ích cấu kết giữa các cơ quan nhà nước và tư nhân cũng bung ra khi đại dịch Covid-19 bùng nổ. Hà Nội và nhiều tỉnh-thành khác được phép dùng ngân sách công mua các máy móc thiết bị để ngăn cản và chữa trị bệnh dịch này, như máy trợ thở, máy thử... Nhưng hiện nay không chỉ Hà Nội mà hàng loạt Trung tâm kiểm soát bệnh tật (CDC) ở các tỉnh thành đã mua các thiết bị xét nghiệm với giả “khủng” “đội giá gấp 2 lần hoặc cao hơn so với giá thông thường”. “Kết quả điều tra ban đầu xác định hệ thống máy xét nghiệm Realtime PCR khi nhập khẩu về Việt Nam chỉ 2, 3 tỉ đồng, nhưng CDC Hà Nội mua vào với giá 7 tỉ đồng, chênh gần 5 tỉ. Giám đốc CDC Hà Nội đã móc ngoặc cấu kết với giám đốc Công ty trách nhiệm hữu hạn Vật tư khoa học và thương mại VN (MST) và giám đốc công ty cổ phần định giá và bán đấu giá tài sản Nhân Thành “nâng khống giá trị gói thầu mua sắm các thiệt bị này đẩy giá lên cao để trục lợi khoản chênh lệch. (trục lợi từ bệnh dịch, tham lam và vô cảm)” gây thiệt hại nghiêm trọng cho ngân sách Thành phố. Hiện Giám đốc CDC Hà nội và nhiều người liên hệ đã bị bắt tạm giam. Theo các báo lề đảng, “trong các vụ này đều có sự thông đồng của cán bộ các cơ quan nhà nước, đảng cấu kết với các công ty bên ngoài, thường là sân sau của họ, bòn rút tài sản công do tiền đóng thuế của dân.”\n\n\n- Trong khi ông Tổng-Chủ dùng mọi thủ đoạn để bắt các đồng liêu trong BCT xếp ông vào “trường hợp đặc biệt” để tái cử chức TBT, nhưng ông vẫn rao giảng là cán bộ phải biết giữ liêm sỉ! Giữa khi ấy ông Thủ cũng quyết không thua người số 1! Cho nên từ khi thấy khẩu hiệu “Chính phủ do dân, vì dân” sau mấy chục năm chẳng ai tin nữa, nên từ khi nắm chức TT ông Phúc đưa ra khẩu hiệu mới “Chính phủ phục vụ”. Nhưng cho tới nay ông Phúc phụ vụ ai: người dân, hay chỉ cho các đại gia, nhất là chỉ phục vụ cho chính ông trong việc bảo vệ quyền lực? Trong khi mấy chục triệu nông dân luôn luôn ở trong cảnh “được mùa thì mất giá”, nhưng Nguyễn Xuân Phúc vẫn để mặc mấy công ty lương thực của nhà nước chèn ép giá nông sản, hay chẳng chú tâm tới việc giúp nông dân xuất cảng gạo ngay khi giá thuận lợi trong những tuần vừa qua. Điều rõ nhất ở Nguyễn Xuân Phúc là rất chăm lo tới các công ty nước ngoài làm ăn tại VN (FDI), trong đó chiếu cố đặc biệt tới đại công ty Samsung của Nam Hàn. Ông đã giành những ưu đãi đặc biệt cho Samsung về thuế suất rất thấp và sử dụng đất đai để xây nhà máy, mặc dù Samsung không thực hiện nghiêm chỉnh những cam kết để các doanh nghiệp VN cùng tham gia. Mới đây ông Phúc còn phá luật, để 700 chuyên viên Samsung từ Hàn Quốc sang VN không phải bị cách ly vì Covid-19, mặc dầu quy định này áp dụng với mọi người khác! Sở dĩ Nguyễn Xuân Phúc phục vụ đặc biệt Samsung, vì công ty này đang đứng đầu các công ty FDI ở VN với số vốn đầu tư lên tới gần 20 tỉ USD và số kim ngạch suất khẩu của Samsung chiếm tới trên ¼ tổng kim ngạch xuất khẩu của VN! Ông Phúc muốn được tiếng là TT đang làm tăng trưởng kinh tế VN cao nhất! Gần 200.000 công nhân VN, phần lớn là phụ nữ, đang chỉ làm gia công với lương rất thấp cho Samsung. Một giám đốc Samsung đã nói tỏ vẻ khinh bỉ là, hiện nay VN chưa làm được cái đinh ốc!\n\n\n- Nhưng vụ khủng bố và đàn áp nông dân và đảng viên ở Đông Tâm từ 9.1.20 càng chứng tỏ bản chất thực sự về tính trọng liêm sỉ của ông Tổng-Chủ và lòng phục vụ của ông Thủ như thế nào! Bộ Công an đã điều động khoảng 3000 cảnh sát cơ động cùng với một số đơn vị quân đội đóng ở sân bay Miếu Môn tổ chức hành quân vào ban đêm giết hại cực kỳ thê thảm cụ Lê Đình Kình 84 tuổi và gần 60 tuổi đảng, bắt giữ và tra tấn nhiều nông dân, trong đó cả các con cháu của cụ Kình. Không những thế bộ Công an còn nói là ba công an đã bị thiệt mạng.\n\n\nĐây là vụ tranh chấp dân sự về đất đai giữa dân làng Đồng Tâm với các đơn vị quân đội đóng ở sân bay Miếu Môn bên cạnh liên quan tới 59 ha (590.000m²) suốt mấy thập kỷ. Nguyên nhân chính là trong thời gian chiến tranh quân đội đã mượn tạm đất của nông dân và hứa trả lại sau này. Nhưng từ khi chế độ toàn trị nắm quyền đã ban bố Luật đất đai, coi ruộng đất là tài sản của Nhà nước, vì thế từ mượn tạm đã chiếm luôn, không những thế lại còn âm thầm nhập nhèm bàn giao cho Tập đoàn Công nghiệp Viễn thông Viettel của Quân đội. Đây là một Tập đoàn kinh tế của Nhà nước rất nhiều tiền bạc (có khi còn mạnh hơn các Tập đoàn dầu khí Petro VN), được một số tướng lãnh có thế lực dựa dẫm vào quân đội để tổ chức kinh doanh. Những năm gần đây do những quyền lợi phe nhóm, nên Tập đoàn Viettel đã đặt quan hệ tốt với Chủ tịch UBND Hà Nội Nguyễn Đức Chung, xuất thân từ một tướng CA, để đẩy thành phố có các quyết định lợi cho Viettel trong các dự án địa ốc trên các khu đất vàng ngay ngoại ô Thủ đô có thể hốt hàng tỉ Dollar!\n\n\nChỉ một-hai ngày sau biến cố Đồng Tâm cả ba Nguyễn Phú Trọng, Nguyễn Xuân Phúc và Tô Lâm đã ký “Truy tặng huân chương Chiến công hạng nhất”, “Cấp Bằng Tổ quốc ghi công”, thăng hàm và tổ chức lễ tang lớn cho ba công an đã thiệt mạng. Đứng về mặt pháp lý thì khi đặt bút ký vào ba quyết định trên cả ba người đã xác nhận rằng, chính họ là thủ phạm gây ra thảm trạng Đồng Tâm và đã dẵm lên các quy trình luật pháp trong các việc này! Trong khi đó Nguyễn Thị Kim Ngân lại giữ thái độ ngậm miệng ăn tiền!\n\n\nBiến cố Đồng Tâm đang trở thành biểu tượng giữa tội ác và lương tâm. Nó đang rất bức xúc, chất vấn mọi người từ trong đảng đến ngoài xã hội. Cho nên nó cần phải giải quyết sớm trên nền tảng của trí tuệ; dùng công tâm, công khai và minh bạch để soi sáng; không được phép bỏ qua, hay ém nhẹm! Tuy nhiên, thật là lạ lùng, biến cố Đông Tâm và dự Luật Đất đai sửa đổi - hai vấn đề cực kỳ quan trọng và liên hệ chặt chẽ với nhau - đã bị loại khỏi chương trình thảo luận tại Kỳ họp thứ 9 của QH vào cuối tháng 5.2020. Trong phiên họp của Ủy ban Thường vụ QH lần 44 vào cuối tháng 4 Nguyễn Thị Kim Ngân đã ngạo mạn và thách lối gạt đi, còn phán rằng: “Đây là kỳ họp không phải để phê phán, trách móc, soi chuyện này chuyện kia chậm mà là kỳ họp để dâng mưu hiến kế trước mắt và lâu dài để phục hồi kinh tế - xã hội và đời sống nhân dân”. Chẳng những thế bà Ngân còn tự sướng nói là, “Mấy tháng đầu năm Chính phủ lo chống dịch đã mệt lắm rồi!”\n\n\nGiải pháp nhân sự cấp cao cho Đại hội 13 đang được chắp vá, báo hiệu sự tung hoành càng ngang ngược của các Nhóm lợi ích!\n\n\nSuốt 15 năm qua nắm giữ những chức vụ quan trọng, nhưng do quen thói độc đoán gia trưởng nên Nguyễn Phú Trọng đang đưa chế độ toàn trị vào những bế tắc trầm trọng trong công tác nhân sự ở cấp cao nhất. Có thể nói, không phải chỉ bị ở thế lưỡng nan mà phải nói là đa nan! Ngay với chính bản thân, sau cuộc trường chinh phải tập trung tâm trí và sức lực cả gần chục năm để loại Nguyễn Tấn Dũng rồi lại ôm đồm nắm luôn cả ghế CTN nên Nguyễn Phú Trọng đã kiệt sức. Ông chủ quan tự tin là “nhân định thắng thiên”, nhưng từ hơn một năm nay bị bạo bệnh nên đang phải trải qua tâm trạng “lực bất tòng tâm”. Cao vọng vẫn muốn hét ra lửa, nhưng thể lực suy nhược đã cản trở tham vọng của ông. Tìm người thay thế sớm không dễ dàng chút nào. Cách ông Trọng công khai nắm tay Trần Quốc Vượng để ngỏ ý cho bá quan triều đình đỏ hiểu thâm ý của ông, nhưng cho tới nay vẫn chưa đi đến đâu. Vì trong lãnh vực tư duy ông Vượng chỉ như một phiên bản (bản sao) của Nguyễn Phú Trọng không có gì mới cả, không thích hợp với thời đại. Mới đây ông Vượng vẫn chỉ lập lại tư duy lạc hậu về “kinh tế tập thể” với việc duy trì các Hợp tác xã trong nông nghiệp. Một chủ trương đã hoàn toàn thất bại và gây ra nạn đói khủng khiếp giữa thập nên 80 của thế kỷ trước. Ít ngày trước Trần Quốc Vượng cũng lại ra lệnh phải đưa ngân quĩ quốc gia để mua báo Nhân dân, Tạp chí Cộng sản... Biết được thế rất yếu của mình trong cuộc tranh ghế TBT, nên Vượng đã tuột miệng lên tiếng đe dọa:\n\n\n“Thành trì XHCN cả hệ thống Đông Âu như vậy ai cũng tưởng rằng không bao giờ đổ mà cơ đồ đổ xuống biển sâu, có nhiều nguyên nhân nhưng cơ bản là nguyên nhân công tác cán bộ, là người đứng đầu. Nên ta phải hết sức chú ý, phải làm sao để Đảng ta không bao giờ vướng vào chuyện như vậy... Hết sức chú ý công tác nhân sự. Đây là vấn đề quan trọng vì cơ đồ ta xây dựng 75 năm nay sụp đổ hay không cũng do mình thôi, chẳng phải do kẻ thù đâu, chẳng ai xâm lược mình, chẳng ai mang máy bay, đại bác đến xâm lược, lật đổ chúng ta đâu. Ta không làm tốt thì tự ta lật đổ ta.”\n\n\nTrong khi ấy phe Công an đang đang giành thượng phong và trong những năm qua các bộ trưởng Trần Đại Quang, Tô Lâm và các tướng lãnh Công an đang lợi dụng cơ hội này để gây thanh thế riêng và trục lợi. Nhân danh công tác điều tra các tội phạm, nhất là trong các lãnh vực kinh tế-thương mại. Qua đó các cán bộ công an cao cấp ở trung ương và địa phương đã nắm được tẩy của nhiều đại quan đỏ, vì thế ngành Công an và các tướng tá Công an đang hoạt động như các sứ quân. Mới đây nhất như mở cuộc hành quân giết hại đảng viên và nông dân ở Đồng Tâm, trong đó đã lôi kéo cả Nguyễn Phú Trọng và Nguyễn Xuân Phúc phải đứng đằng sau hậu thuẫn, tuy rằng hai người này tham gia nhưng đồng sàng dị mộng! Còn quân đội trong thời bình đang bị thất thế vì mất quyền lợi và bổng lộc, nay chỉ còn biết giữ chặt những khu đất đã mượn tạm của dân trước đây làm đất quốc phòng, nhưng đang chiếm luôn, biến thành của riêng chia chác cho các tướng tá xây nhà, cửa hàng, sân Golf để gây lợi tức riêng.\n\n\nTình trạng chung hiện nay là những người có quyền lực đều tìm cách củng cố quyền lực riêng bằng cách xây dựng các nhóm lợi ích làm sân sau cho mình. Họ rình rập nhau, khi thì thỏa hiệp giai đoạn, khi cần lại thanh toán nhau. Uy tín họ không cao, thế lực riêng của mỗi nhân vật không đủ mạnh để áp đảo các phe nhóm đối thủ. Vì thế Nguyễn Phú Trọng đang phải tạm gác thói ra lệnh như các năm trước đây, thay vào đó là tìm cách vỗ về, mơn trớn cố dàn xếp để vài phe ngồi lại với nhau trong việc lập đề án nhân sự các cấp cao nhất trong ĐH 13 sắp tới. Thâm ý này Nguyễn Phú Trọng đã nói khá rõ trong diễn văn tại Hội nghị Cán bộ Toàn quốc ngày 23.4:\n\n\n“Cũng cần phải nói thêm rằng, trong quá trình lựa chọn, bố trí, sắp xếp nhân sự cụ thể, cần thống nhất quan điểm là không quá cầu toàn, không quá tuyệt đối hoá. Các cụ ta đã có câu: \"Nhân vô thập toàn\", con người ta ai cũng có điểm mạnh, điểm yếu (\"Ngọc còn có vết nữa mình với ta\"). Điều quan trọng là phải biết phân biệt, đánh giá chính xác bản chất, mức độ các điểm mạnh, điểm yếu đó để không chọn nhầm người và phải có cách bố trí, sắp xếp nhân sự sao cho phù hợp để phát huy mặt mạnh, hạn chế mặt yếu của mỗi thành viên, bổ sung cho nhau, tạo ra một ê-kíp mạnh, một tập thể lãnh đạo tương đối hoàn chỉnh, không gây tổn thương cho lợi ích của Đảng, của quốc gia, của tập thể. Nguyên tắc của chúng ta là \"tập thể lãnh đạo\", \"lãnh đạo tập thể\", \"lãnh tụ tập thể\".\n\n\nĐể có thể lập được một giàn “lãnh tụ tập thể” bề ngoài, nên Nguyễn Phú Trọng đã khuyên các đồng liêu có thể kế nghiệp ông nên từ bỏ thái độ kèn cựa nhau “cua cậy càng, cá cậy vây”. Câu này ông Trọng đã từng nói vài tháng trước:\n\n\n“Tránh tình trạng \"cua cậy càng, cá cậy vây\", tự cao tự đại, coi thường người khác, không phối hợp, hợp tác tốt. Mục đích của chúng ta, trách nhiệm của chúng ta là phải xây dựng được một Ban Chấp hành Trung ương mạnh, một Bộ Chính trị mạnh, một Ban Bí thư mạnh, thật sự đoàn kết, thống nhất cao xung quanh người đứng đầu.”\n\n\nMột nan giải khác không chỉ riêng cho Nguyễn Phú Trọng mà cho cả tập đoàn toàn trị là tình hình kinh tế và ngoại giao trong và sau giai đoạn đại dịch Covid-19. Họ hướng trọng tâm kinh tế của VN là xuất cảng và từ vài năm gần đây còn chọn du lịch là mũi nhọn kinh tế. Như thế sự phát triển kinh tế VN tùy thuộc phần chính vào xuất khẩu và du khách, trong đó các công ty FDI và thị trường TQ đóng vai trò rất quan trọng. Một nước có nền kinh tế đặt trọng tâm vào xuất khẩu thì sẽ chịu ảnh hưởng trực tiếp và nặng nề nếu kinh tế thế giới gặp đại khủng hoảng. Đại dịch Covid-19 đang gây khủng hoảng rất trầm trọng về kinh tế-thương mại và du lịch trên toàn cầu, từ TQ, Mĩ, EU... Đây là những bạn hàng chính của VN. Những dự đoán ban đầu cho thấy, sự tăng trưởng kinh tế của VN trong năm nay có thể giảm xuống chỉ còn bằng một nửa so với 2019. Nếu đại dịch kéo dài và trầm trọng hơn thì kinh tế VN có khả năng rơi vào tăng trưởng âm!\n\n\nGiữa khi ấy TQ do Tập Cận Bình cầm trịch đang nuôi cuồng vọng phục hồi chế độ Đại Hán thời đại mới, trong đó Đông Nam Á là mục tiêu chinh phục hàng đầu. Vì thế tuy đại dịch Covid-19 xuất phát từ tỉnh Vũ Hán (TQ) chưa giải quyết xong, nhưng họ Tập đang lợi dụng tình hình tê liệt và hoang mang của thế giới và chế độ toàn trị CSVN đã vội vàng tăng cường các hoạt động hải-không quân trên biển Đông và tìm cách hợp pháp hóa về mặt hành chính các yêu sách về lãnh thổ trên các đảo đang tranh chấp với VN và một số nước Đông Nam Á. Tập Cận Bình nắm được rõ những khó khăn nội bộ trong ĐCSVN, nhất là thái độ cả nể với Bắc Kinh và bệnh tật của Nguyễn Phú Trọng. Từ việc ông Trọng đã phải chấp nhận yêu sách của họ Tập là không được quốc tế hóa tranh chấp biển Đông, tới chủ trương quốc phòng chuyển từ 3 không sang 4 không. Nay Hà nội gởi công hàm tới Liên Hiệp Quốc phản đối TQ. Những trò này của ông Trọng không qua mặt được họ Tập, chẳng qua chỉ tìm cách đánh lừa dư luận nhân dân VN!\n\n\nKhả năng và cơ hội xoay sở để thoát nguy của Hà Nội lúc này ngày càng co lại và rất bấp bênh, vì đang rơi vào thế “nước xa lửa gần.” Do quan điểm bảo thủ, thiển cận suốt nhiều thập năm qua - đặc biệt thời Nguyễn Phú Trọng -, nên những người cầm đầu CSVN vẫn bám chặt vào Bắc Kinh, mặc dù đã nhiều lần bị Bắc Kinh sỏ mũi và bán đứng. Nay kẻ thù sát nách đang từng bước chiếm các đảo, chiếm tài nguyên trên biển, đánh giết ngư dân và phá hoại các tầu đánh cá của VN và đang xây dựng các pháo đài trên các đảo đã chiếm đe dọa trực tiếp an ninh và chủ quyền VN.\n\n\nNay giả thử Nguyễn Phú Trọng muốn chuyển trục ngoại giao kết thân với Hoa Kỳ, khả năng này hầu như không có trong lúc này. Thứ nhất, đại dịch Covid-19 cũng đang làm tê liệt nước Mỹ trong kinh tế và thương mại còn kiệt quệ hơn cả cuộc khủng hoảng tài chính-kinh tế 2008-09. Thứ hai, sau gần 4 năm làm Tổng thống, Trump đã chứng tỏ là một người vừa khùng vừa điên, tính khí độc đoán lại vô đạo đức. Vì thế Trump đã đẩy xã hội Hoa Kỳ rơi vào phân hóa trầm trọng nhất kể từ sau chiến tranh Nam-Bắc vì kỳ thị chủng tộc. Đồng thời gây ra chia rẽ giữa các đồng minh chính với Hoa Kỳ, khiến cho vị thế quốc tế của Hoa Kỳ ngày càng suy yếu trên thế giới! Đấy là chưa kể Trump đang ngày đêm vùi đầu trong tranh cử nhiệm kỳ Tổng thống thứ hai, kết quả ra sao không ai dự đoán được. Trong hoàn cảnh ngặt nghèo và oái oăm như hiện nay thì thử hỏi Nguyễn Phú Trọng hay người kế nghiệp có dám thay thuyền hay đổi trục không?\n\n\n***\n\n\nGiải pháp cuối cùng và cũng quan trọng nhất để bảo vệ chủ quyền VN chính là NỘI LỰC, đó là sự chung lưng kề vai của toàn thể dân tộc VN, bao gồm mọi thành phần xã hội, chính trị, tôn giáo... Nhưng kỳ vọng rất chính đáng và cực kỳ cần thiết này đã và đang bị những người cầm đầu chế độ toàn trị xuyên qua mấy thế hệ, vì mù quáng tôn thờ chủ nghĩa Marx-Lenin đã cai trị bằng bạo lực và dối trá, đã lợi dụng lòng yêu nước, đàn áp những tiếng nói dân chủ, những người khác chính kiến, nên đã và đang phá hủy nội lực và sự đoàn kết của dân tộc!\n\n\nNguyễn Phú Trọng, Nguyễn Xuân Phúc, Nguyễn Thị Kim Ngân và các Ủy viên BCT nay vẫn đang cố tình bỏ qua những cơ hội rất tốt để có thể hàn gắn, thực sự xây dựng lại tinh thần đoàn kết dân tộc trên những cơ sở hợp tình hợp lý. Đó là việc họ đã gạt đi không để kỳ họp sắp tới của QH sửa lại Luật Đất đai đã cực kỳ sai lầm vẫn coi ruộng đất là tài sản của Nhà nước, mà thực tế như mọi người thấy nó đang tạo những cơ hội để biến đất công thành đất ông, nhà công thành nhà ông. “Ông” ở đây chính là những cán bộ có máu mặt, quyền thế từ trung ương tới địa phương đang cấu kết với nhau thành các Nhóm Lợi ích chiếm đoạt và chia chác đất đai sai trái, bòn rút tài sản và tham nhũng cực kỳ bất chính, khiến nhân dân rất căm phẫn!\n\n\nNhững người có trách nhiệm trong BCT hiện nay đã không dám mở lại hồ sơ vụ Đồng Tâm, minh bạch và công khai để nhân dân biết, ai đã gây ra thảm trạng này và phải được xử lý nghiêm minh. Trái lại, mượn cớ đại dịch Covis-19 nên bà Ngân đã lên giọng theo lối anh chị, vì chống dịch nên “các đồng chí đã quá mệt mỏi” để không bàn sửa Luật Đất đai lẫn vụ thảm sát Đồng Tâm.\n\n\nChẳng những vậy trong dịp 30.4 dù đã 45 năm trôi qua, thời gian đã quá đủ để họ có cái nhìn mới, có những thái độ và tuyên bố thích hợp để tái tạo lại nội lực. Nhưng họ vẫn chỉ như con ngựa quen đi theo đường mòn! Trong những ngày qua các đài và báo của chế độ toàn trị vẫn phun tiếp nọc độc chia rẽ tạo hận thù dân tộc. Họ cất giọng về Hòa giải dân tộc vẫn theo kiểu kẻ cả nói với người dưới như đã lầm đường lạc lối! Họ không dám nhìn thẳng vào sự thực để thấy là, do những chính kiến và chủ trương cực kỳ sai lầm của cả hai phía, nên đã gây ra cuộc nội chiến tàn bạo và khốc hại nhất trong lịch sử dân tộc với sự tiếp tay của bên ngoài! Đúng như sự trải lòng của cố TT Võ Văn Kiệt đã tâm sự về ngày 30.4 là, trong ngày này “có triệu người vui thì cũng có triệu nguồi buồn!”\n\n\nNguyễn Phú Trọng đã cầm đầu chế độ toàn trị từ cả chục năm nay. Thủ lãnh này đã phát biểu trong nhiều dịp rằng, trong đảng “dân chủ đến thế là cùng”, mặc dù trong Báo cáo về Tự do Báo chí năm 2019 Tổ chức Phóng viên không biên giới đã xếp hạng VN đứng đội sổ thứ 176/180 nước. Còn về cuộc sống vật chất và tinh thần của người dân VN thì ông bảo là, “đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín như ngày nay!” Nhưng sau trên 30 năm “Đổi mới” giả hiệu, nên lợi tức đầu người ở VN còn thua xa ngay cả với nhiều nước trong khu vực! Chẳng những thế Nguyễn Phú Trọng còn thề thốt đối với đảng viên và nhân dân không biết bao nhiêu lần là, tứ trụ và cán bộ cao cấp phải là những người mẫu mực về đạo đức và tài năng và quyết chí không để những phần tử tham nhũng, ích kỉ, lợi ích nhóm nhẩy vào BCT, BBT... Nhưng thực tế thì lại hoàn toàn trái ngược với những gì Nguyễn Phú Trọng tuyên bố. Vì thế các nhóm lợi ích đang bùng nổ, nó phá hoại Đảng, đục khoét đất nước, phá hủy kỷ cương xã hội và đàn áp nhân dân!\n\n\nDo đó cần phải có một thước đo chính xác để biết một thủ lãnh độc tài và tay sai đã biết thức tỉnh hay vẫn mù quáng và giả danh, lộng ngôn, lừa đảo. Thước đo chính xác là sự hoạt động của hệ thống XÃ HỘI DÂN SỰ độc lập. Như ở VN hiện nay cần phải xem, dưới thời Nguyễn Phú Trọng các tổ chức Xã hội dân sự trong các lãnh vực chính trị, giáo dục, tôn giáo, khoa học, lao động có được tự do thành lập và hoạt động độc lập hay không; các nhân sĩ, trí thức, chuyên viên, tu sĩ, văn nghệ sĩ có được quyền phản biện và phát biểu theo kiến thức khoa học và lương tâm đạo đức hay không.\n\n\nKhi KHÁT người ta muốn uống nước sạch, nước trong, không ai muốn uống nước độc, nước bẩn. Nhưng những người cầm đầu chế độ toàn trị CSVN và các Nhóm lợi ích đang dụ dân bằng khẩu hiệu “Khát vọng dân tộc” để thổi lòng “yêu nước”, nhưng trong đó họ pha chất cực độc “Marx-Lenin” cùng với bạo lực. Thành thử chất độc này đang phá hoại tiềm năng và sức mạnh của dân tộc ta trên 70 năm! Nay họ đang tìm cách đánh lừa nhân dân ta một lần nữa đưa chiêu bài “Khát vọng dân tộc” làm khẩu hiệu cho các dịp kỉ niệm 100 năm thành lập Đảng (1930-2030) và thành lập nhà nước CS đầu tiên ở VN (1945-2045)!\n\n\n03.05.2020\n\n\nÂu Dương Thệ\ndanlambaovn.blogspot.com", 
    "nhan": 1
}