{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dai-dich-covid-19-la-co-hoi-de-viet-nam-thoat-trung/", 
    "tg_dang_tin": "2020-02-28 00:00:00", 
    "tieu_de": "Đại dịch COVID-19 là cơ hội để Việt Nam thoát Trung", 
    "noi_dung": "Dịch COVID-19 đang hoành hành tại Trung Quốc, dẫn đến việc giao thương ngưng trệ, khiến nhiều hãng xưởng tại Việt Nam thiếu nguyên liệu có nguy cơ dừng sản xuất, đóng cửa nhà máy. Trong khi đó, nông dân cũng đang thua lỗ vì các mặt hàng nông sản khó kiếm đầu ra. Có lẽ, đến lúc Việt Nam cần mở rộng chuỗi cung ứng thay vì phụ thuộc Trung Quốc quá nhiều như hiện nay. Không thể phủ nhận Trung Quốc là nhà cung ứng linh kiện giá rẻ cho ngành sản xuất, cũng là thị trường dễ tính đối với nhiều mặt hàng nông sản của Việt Nam. Tuy nhiên, việc làm ăn với quốc gia này cũng mang lại nhiều rủi ro cho nền kinh tế Việt Nam. Việc phụ thuộc nguyên liệu, linh kiện Trung Quốc là yếu tố quan trọng khiến ngành công nghiệp sản xuất tại Việt Nam không thể phát triển nổi. Thực tế này từng được dư luận biết đến qua sự than phiền của một tập đoàn nước ngoài, rằng Việt Nam không thể sản xuất nổi một con ốc vít đúng tiêu chuẩn. Trong khi đó, công nghệ phụ trợ là yếu tố quan trọng để các tập đoàn công nghệ quyết định nơi đặt nhà máy. Ngoài ra, hợp tác với Trung Quốc chứa đựng nhiều rủi ro trong bối cảnh giữa Việt Nam – Trung Quốc đang có các tranh chấp chủ quyền. Vào thời điểm hai nước có xung đột, như vụ đặt giàn khoan HD 981 hay vụ Bãi Tư Chính,… Trung Quốc thường ngăn chặn việc giao thương qua biên giới, khiến hàng hoá Việt Nam phải đổ bỏ dẫn đến thiệt hại vô cùng lớn. Đặc biệt, trong vài thập niên gần đây Trung Quốc là trung tâm bùng phát hàng loạt dịch bệnh nguy hiểm: SARS năm 2003, tả lợn châu Phi năm 2017 và nay là Covid-19. Mỗi lần dịch bệnh như vậy, Việt Nam lại bộc lộ rõ hơn sự phụ thuộc vào nền kinh tế Trung Quốc. Đã đến lúc Việt Nam cần thay đổi sự lệ thuộc này bằng việc đẩy nhanh cải cách thể chế, tái cơ cấu nền kinh tế mạnh mẽ, mở rộng chuỗi cung ứng thông qua việc đa dạng hoá các đối tác như Mỹ, Nhật, Hàn Quốc, Ấn Độ. Đồng thời mở rộng việc tìm kiếm các thị trường mới có giá trị cao như Châu Âu thông qua Hiệp định Tự do Thương mại và đầu tư Liên Âu – Việt Nam. Ngô Đồng XEM THÊM: Kinh tế Việt Nam bị đình trệ vì phụ thuộc quá nhiều vào Trung Quốc  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}