{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/10-to-chuc-quoc-te-thuc-giuc-pho-tong-thong-hoa-ky-neu-cac-van-de-nhan-quyen-o-viet-nam/", 
    "tg_dang_tin": "2021-08-19 00:00:00", 
    "tieu_de": "10 tổ chức nhân quyền thúc giục Phó Tổng Thống Hoa Kỳ nêu các vấn đề nhân quyền ở Việt Nam", 
    "noi_dung": "Nhiều thành viên trong cộng đồng quốc tế kêu gọi Phó Tổng Thống Kamala Harris nêu lên những quan ngại về nhân quyền trong chuyến công du Việt Nam sắp tới của bà. Việt Tân cùng 9 tổ chức phi chính phủ về nhân quyền kêu gọi Phó Tổng Thống Harris gặp gỡ các thành viên xã hội dân sự. Họ cũng yêu cầu bà thảo luận về việc Việt Nam cần phải tôn trọng các nghĩa vụ quốc tế liên quan đến nhân quyền, bao gồm cả việc trả tự do ngay lập tức cho tất cả các tù nhân chính trị. — Ngày 18 tháng 8, 2021 Kính gởi: Phó Tổng Thống Kamala Harris\nTòa Bạch Ốc\n1600 Pennsylvania Avenue NW\nWashington, DC 20500 Thưa Phó Tổng Thống, Chúng tôi, các tổ chức ký tên dưới đây, khen ngợi chính phủ Hoa Kỳ đã tài trợ 5 triệu liều vắc xin cho Việt Nam. Hoa Kỳ đã thể hiện vai trò lãnh đạo tuyệt vời trong việc chống lại đại dịch đã làm chết hơn 4 triệu người trên toàn thế giới. Trong khi đại dịch COVID-19 thu hút sự chú ý của toàn cầu, chính phủ Việt Nam vẫn tiếp tục bắt giữ và tống giam những người bảo vệ nhân quyền với những bản án khắc nghiệt. Trong vài năm gần đây, chính phủ Việt Nam đã tăng cường đàn áp những người bảo vệ nhân quyền, sử dụng các bộ luật hình sự mơ hồ để đàn áp quyền tự do ngôn luận. Kể từ khi Luật An Ninh Mạng có hiệu lực vào tháng 1 năm 2019, Nhà chức trách Việt Nam đã sử dụng các bài đăng trên các mạng xã hội như Facebook để bắt giữ và bỏ tù các nhà hoạt động. Tổ chức Defend the Defenders cho biết đến cuối năm 2020, Việt Nam có ít nhất 258 tù nhân lương tâm. Trong thời gian đại dịch, hơn 50 nhà hoạt động ôn hòa đã bị bắt giữ. Một số người đã bị kết án tới 15 năm tù, chỉ đơn giản vì chỉ trích chính sách của chính phủ và lên tiếng chống lại những bất công. Gần đây nhất là vụ Facebooker Trần Hoàng Huấn (Fb Huan Tran) bị bắt chỉ vì kêu gọi chính phủ miễn tiền điện, nước trong 3 tháng khi xảy ra đại dịch. Nỗ lực của Hoa Kỳ trong việc cung cấp viện trợ để chống lại dịch COVID-19 là cần thiết và đáng khen ngợi. Tuy nhiên, không thể làm ngơ trước việc chính phủ Việt Nam vi phạm nhân quyền. Chúng tôi tin rằng Hoa Kỳ có thể khẳng định hơn nữa vai trò lãnh đạo toàn cầu của mình bằng cách yêu cầu Việt Nam tôn trọng nhân quyền và trả tự do cho tất cả các tù nhân lương tâm vì những hoạt động ôn hòa của họ. Việt Nam đang ngày càng có nhiều cam kết hội nhập kinh tế toàn cầu và hợp tác an ninh khu vực. Do đó, Việt Nam cũng cần tuân thủ việc bảo vệ nhân quyền dựa trên các nghĩa vụ quốc tế của mình nhằm thúc đẩy ổn định và an ninh khu vực. Vì vậy, chúng tôi mong rằng trong chuyến công du Việt Nam, Bà sẽ: – Đặt vấn đề tình hình nhân quyền với chính phủ Việt Nam và yêu cầu trả tự do cho tất cả các tù nhân lương tâm, bao gồm Lê Đình Lượng, Trần Huỳnh Duy Thức, Phạm Chí Dũng, Châu Văn Khảm, Hồ Đức Hoà, Nguyễn Trung Tôn, Nguyễn Bắc Truyễn, Nguyễn Thúy Hạnh, Phạm Đoan Trang, Cấn Thị Thêu, Đinh Thị Thu Thủy, Huỳnh Tố Nga và Trần Thị Xuân. – Yêu cầu chính phủ Việt Nam tôn trọng quyền tự do ngôn luận, tự do sử dụng Internet và chấm dứt việc bắt giữ tùy tiện những công dân bày tỏ quan điểm phê bình trên mạng xã hội. – Sắp xếp một cuộc gặp trực tiếp hoặc trực tuyến với những người bảo vệ nhân quyền và xã hội dân sự, để hiểu rõ hơn về những thách thức nhân quyền mà Việt Nam đang phải đối mặt. – Yêu cầu chính phủ Việt Nam bảo đảm một môi trường an toàn và tạo điều kiện cho sự phát triển của các tổ chức xã hội dân sự độc lập, được bảo vệ bởi Công Ứớc Quốc Tế về Các Quyền Dân Sự và Chính Trị mà Việt Nam đã phê chuẩn. Trân trọng, ACAT Vương Quốc Bỉ\nACAT Pháp\nACAT Đức\nACAT Thụy Sĩ\nHội Anh Em Dân Chủ\nỦy Ban Thụy Sĩ-Việt Nam Cosunam\nDestination Justice\nSafeguard Defenders\nPhóng Viên Không Biên Giới – RSF\nViệt Tân — Nguyên bản Anh ngữ: August 18, 2021 The Honorable Kamala Harris\nVice President of the United States of America\nThe White House\nOffice of the Vice President\n1600 Pennsylvania Avenue NW\nWashington, DC 20500 Dear Vice President Harris, We, the undersigned organizations, commend the U.S government for donating 5 million vaccine doses to Vietnam. The United States has shown great leadership in fighting this pandemic that has killed over 4 million people worldwide. While COVID-19 has consumed global attention, the Vietnamese government continues to detain and imprison human rights defenders, sentencing them to long prison terms. In the last few years, the Vietnamese government has intensified its crackdown on human rights defenders, using vague penal codes to suppress freedom of expression. Since the Cybersecurity Law went into effect in January 2019, the Vietnamese authorities have used social media posts from platforms such as Facebook to arrest and imprison activists. Defend the Defenders reported that by the end of 2020, Vietnam had at least 258 prisoners of conscience. During the pandemic, more than 50 peaceful activists have been arrested. Some have been sentenced for up to 15 years, simply for criticizing government policy and raising their voice against injustices. Most recently, Facebooker Tran Hoang Huan (Fb Huan Tran) was arrested for calling on the government to waive the electricity and water bills for 3 months to help Vietnamese citizens during the pandemic. The United States’ effort in providing aid to combat COVID-19 is necessary and commendable. However, the Vietnamese government’s violation of human rights must not be ignored. We believe the United States can further affirm its global leadership by demanding that Vietnam respects human rights and releases all prisoners of conscience for their peaceful activism. Vietnam has increasingly committed to global economic integration and regional security cooperation. It is imperative that Vietnam also adheres to the protection of human rights based on its international obligations in order to foster regional stability and security. Thus, while visiting Vietnam, we urge you to: Address the human rights situation with the Vietnamese government and request for the release of all prisoners of conscience, including Le Dinh Luong, Tran Huynh Duy Thuc, Pham Chi Dung, Chau Van Kham, Ho Duc Hoa, Nguyen Trung Ton, Nguyen Bac Truyen, Nguyen Thuy Hanh, Pham Doan Trang, Can Thi Theu, Dinh Thi Thu Thuy, Huynh To Nga, and Tran Thi Xuan. Request the Vietnamese government to respect freedom of expression, freedom of the internet and to cease arbitrary detention of citizens who express their critical views on social media. Arrange a meeting with human rights defenders and civil society, either face-to-face or online, to have a better understanding of the human rights challenges facing Vietnam. Request the Vietnamese government to ensure a safe environment for the growth of independent civil society organizations, as protected by the International Covenant of Civil and Political Rights to which Vietnam has ratified. Yours Sincerely, ACAT Belgium\nACAT France\nACAT Germany\nACAT Switzerland\nBrotherhood for Democracy\nCosunam\nDestination Justice\nSafeguard Defenders\nReporters Without Borders\nViet Tan XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}