{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thoi-ky-tang-truong-cham-o-trung-quoc/", 
    "tg_dang_tin": "2022-04-20 00:00:00", 
    "tieu_de": "Thời kỳ tăng trưởng chậm ở Trung Quốc", 
    "noi_dung": "Phạm Nhật Bình lược dịch Dưới đây là bài viết “The Age of Slow Growth in China” của tác giả Daniel H. Rosen đăng trên tạp chí Foreign Affairs số ra ngày 15 tháng Tư, 2022 do Phạm Nhật Bình lược dịch. Vào tháng Mười Hai, 2017, Hoa Kỳ đã cập nhật Chiến Lược An Ninh Quốc Gia của mình, thực hiện hai sửa đổi đáng chú ý: Coi Trung Quốc và một số quốc gia phi tự do khác là đối thủ cạnh tranh chiến lược và công nhận cạnh tranh kinh tế là trọng tâm của các cường quốc. Kể từ đó, Washington đã sử dụng các công cụ kinh tế ngày càng táo bạo trong các giao dịch thương mại và an ninh quốc gia với Trung Quốc, và thậm chí còn mạnh mẽ hơn để đáp trả cuộc chiến của Nga đối với Ukraine. Để tập hợp sự ủng hộ cho sự thay đổi chiến lược này, các viên chức Hoa Kỳ và các nhà phân tích an ninh đã nhấn mạnh những khía cạnh đáng sợ nhất trong hành vi và luận điệu của Trung Quốc, mô tả Bắc Kinh là “mối đe dọa tăng tốc” đối với Hoa Kỳ trong tất cả các lãnh vực. Các nhà lãnh đạo Trung Quốc và cơ sở dữ liệu của họ đã cung cấp một cách hữu ích tất cả các bằng chứng cần thiết để chứng minh cho sự đối đầu này. Đảng Cộng Sản Trung Quốc  (Chinese Communist Party – CCP, Trung Cộng)  đã cam kết duy trì tốc độ tăng trưởng kinh tế hàng năm từ 6 đến 8%, điều này sẽ cho phép Trung Quốc dễ dàng vượt qua Hoa Kỳ về GDP vào cuối những năm 2020. Trung Cộng đã nói rõ rằng tăng trưởng kinh tế sẽ trực tiếp hỗ trợ sự gia tăng mạnh mẽ  trong chi tiêu quốc phòng. Trong khi đó, Sáng Kiến Vành Đai và Con Đường của Trung Quốc và các chương trình tài trợ ở nước ngoài khác nhằm mục đích kéo khoảng 100 quốc gia vào quỹ đạo với Bắc Kinh là trung tâm của trọng điểm kinh tế. Và Bắc Kinh sẽ tiếp tục buộc các công ty Trung Quốc phải làm chủ và sử dụng tất cả các công nghệ quan trọng về mặt chiến lược, với mục tiêu loại bỏ sự phụ thuộc vào năng lực nước ngoài trong vòng một vài năm. Bức chân dung này của kẻ có sức mạnh áp đảo Trung Quốc khiến Washington phải có các bước đi khẩn cấp để tái đầu tư vào khả năng cạnh tranh, bảo đảm Hoa Kỳ có thể chống đỡ với chi tiêu của Trung Quốc cho quốc phòng và thắt chặt các quy tắc cho phép đối với các công ty Hoa Kỳ mà Bắc Kinh đã khai thác để đạt được lợi ích chiến lược. Hoa Kỳ và các quốc gia dân chủ tự do khác đã đạt được những bước tiến trong thập kỷ qua trong việc nhận ra tham vọng của Trung Quốc và tác động của chúng đối với cán cân quyền lực kinh tế toàn cầu. Nhưng bằng cách không thách thức sự trỗi dậy không thể tránh khỏi của Trung Quốc và sự suy tàn không thể tránh khỏi của Hoa Kỳ, người Mỹ đang hành động một cách không cần thiết cho việc tiếp thị của Trung Cộng. Sự trỗi dậy của Trung Quốc là không thể tránh khỏi nhưng trên thực tế, một sự suy giảm kinh tế dài hạn đang diễn ra. Thay vì cố tình coi thường thực tế này, Hoa Kỳ nên đề cập về nó. Các nhà hoạch định chính sách trên toàn thế giới đã coi sự im lặng của Washington về những rủi ro đối với triển vọng kinh tế của Trung Quốc làm bằng chứng cho Chủ Tịch Trung Quốc Tập Cận Bình khi ông ta nói rằng đảng Cộng Sản Trung Quốc (Trung Cộng) đang nắm quyền kiểm soát và có kế hoạch 100 năm để đưa Trung Quốc lên hàng đầu. Việc phơi bày thực tế kém tươi sáng hơn nhiều sẽ làm giảm sức hấp dẫn của Trung Quốc đối với các cường quốc tầm trung như một đối tác an ninh đáng tin cậy và thu hút sự chú ý đến những rủi ro kinh tế có hệ thống khi hợp tác với Trung Quốc trong các dự án phát triển. Thương hiệu cho vay của Trung Quốc đối với các nước đang phát triển có nguy cơ làm suy yếu khả năng quản trị của họ, quốc gia gánh nợ nần và che lấp những bài học kinh nghiệm khó khăn về tự do hóa kinh tế. Washington muốn các quốc gia khác chống lại sự quyến rũ độc đoán của Bắc Kinh vì các lý do địa chính trị. Nhưng các nhà kinh tế trên toàn thế giới, bao gồm cả ở Trung Quốc, đều chung một ý nghĩ: Việc đảng Cộng Sản Trung Quốc quay lại chủ nghĩa tập quyền là rất nguy hiểm. Không có cơ sở để tin rằng Trung Quốc, hay bất kỳ quốc gia nào, có thể thực hiện vĩnh viễn các mục tiêu tăng trưởng cao, được xác định về mặt chính trị mà không cần hoàn thành các cải cách căn bản về tài khóa, tài chính và các cải cách thị trường khác. Chỉ ra điểm yếu trong mô hình kinh tế của Trung Quốc và sự rủi ro của con đường mà đảng Cộng Sản Trung Quốc đã chọn là cơ hội để Hoa Kỳ thể hiện vai trò lãnh đạo địa chính trị mà các đối tác cùng chí hướng có thể đi theo. Hãy xem xét những khó khăn mà Trung Quốc phải đối mặt trong năm 2022. Tại cuộc họp thường niên của Đại Hội Đại Biểu Nhân Dân Toàn Quốc hồi tháng Ba 2022, các nhà lãnh đạo Trung Cộng tuyên bố rằng tăng trưởng GDP năm 2022 sẽ là 5,5%, mức bình thường hóa trở lại năm 2019, trước đại dịch COVID-19 khi tăng trưởng đạt 5,9%. Họ đã kiên định với mục tiêu này bất chấp một loạt thách thức kinh tế mới. Sự tăng trưởng như vậy có thể đến từ đâu? Có thể có ba nguồn: Đầu tư kinh doanh, tiêu dùng của hộ gia đình và chính phủ, và thặng dư thương mại. Theo số liệu chính thức, quy mô nền kinh tế Trung Quốc là 17,7 ngàn tỷ USD vào năm 2021, do đó tăng trưởng 5,5% sẽ có nghĩa là sẽ tăng thêm khoảng 1 ngàn tỷ USD vào năm 2022. Sử dụng tăng trưởng năm 2019 làm cơ sở để so sánh, đầu tư kinh doanh vào Trung Quốc sẽ cần đóng góp khoảng 1,5% hướng tới mức tăng trưởng 5,5% mà Bắc Kinh hứa hẹn trong năm nay. Vì xuất khẩu ròng có khả năng âm và tiêu dùng có khả năng giảm, đầu tư sẽ cần phải đóng góp nhiều hơn, khoảng 2,5% vào tăng trưởng trong năm nay. Thế nhưng gần một nửa tăng trưởng đầu tư kinh doanh của Bắc Kinh trong những năm gần đây là liên quan đến lĩnh vực bất động sản. Các lãnh đạo đảng  đã chấp nhận sự đầu tư quá mức này bất chấp rủi ro để đạt được các mục tiêu tăng trưởng chính trị, khiến các nhà phát triển bất động sản lớn nhất rơi vào cuộc khủng hoảng vỡ nợ. Kế đến, tiêu dùng của hộ gia đình và chính phủ kết hợp sẽ cần thêm khoảng 3,5 điểm phần trăm vào năm 2022 để đạt được mục tiêu tăng trưởng 5,5%. Nhưng với gần 100 triệu người tiêu dùng bị đóng cửa  trong các đợt bùng phát COVID-19, hoạt động bán lẻ bị đóng băng. Các lĩnh vực công nghệ cao, tạo việc làm đầy hứa hẹn đang giảm bớt nhân viên do các biện pháp can thiệp của chính phủ nhằm kiểm soát, làm giảm tăng trưởng thu nhập và do đó giảm tiềm năng tiêu dùng. Đối với thặng dư thương mại của Trung Quốc, có những lý do rõ ràng để thận trọng về tăng trưởng. Thứ nhất, với việc xuất khẩu đã ở mức cao trong lịch sử nhờ các điều kiện xảy ra trong một thế kỷ, nay do đại dịch nó có chiều hướng giảm sút.  Thứ hai, các điều khoản thương mại của Trung Quốc (tỷ lệ giữa giá xuất khẩu và giá nhập khẩu) đã trở nên tồi tệ hơn do việc Nga xâm lược Ukraine. Và những căng thẳng địa chính trị khác ảnh hưởng đến giá cả, điều này đang thúc đẩy các hóa đơn nhập khẩu của Trung Quốc tăng lên. Thứ ba, ở những nơi khác trên thế giới, COVID-19 đang suy thoái và các nhà máy tạm thời đóng cửa đang hoạt động trở lại trực tuyến, trong khi các khu vực xuất khẩu của Trung Quốc như Thẩm Quyến và Thượng Hải đang phải đối mặt với cuộc khủng hoảng COVID-19 nghiêm trọng nhất mà Trung Quốc phải trải qua kể từ khi đại dịch bắt đầu. Xem xét tất cả những điều này, sẽ là một thách thức đối với Trung Quốc để duy trì mức tăng trưởng 2% trong năm nay. Khi Bắc Kinh tiếp tục báo cáo kết quả có vẻ mạnh hơn nhiều, như đã làm trong quý đầu tiên của năm 2022, uy tín của Trung Cộng (đảng CSTQ) sẽ bị ảnh hưởng. Những nghi ngờ về con số của Trung Quốc đã khiến các nhà đầu tư trong và ngoài nước sợ hãi rời xa các thị trường của Trung Quốc. Được đo lường một cách chính xác, người ta không thể loại trừ mức tăng trưởng bằng 0 hoặc thậm chí là suy thoái kinh tế trong năm nay. Hiện nay thu nhập bình quân đầu người ở Trung Quốc bằng khoảng 1/5 so với ở Hoa Kỳ, vào khoảng 12.000 USD một năm. 900 triệu công dân Trung Quốc vẫn chưa sống cuộc sống thành thị tiện nghi và đang chờ đến lượt mình. Với tiềm năng chưa được đáp ứng, người ta có thể kỳ vọng Trung Quốc sẽ trở lại với tốc độ tăng trưởng nhanh hơn sau một năm tồi tệ như năm 2022. Nhưng những vấn đề góp phần gây ra tình trạng bất ổn hiện tại sẽ đè nặng lên nền kinh tế Trung Quốc trong nhiều năm.  Hơn nữa, động lực quan trọng nhất của tăng trưởng kinh tế trong dài hạn là đổi mới công nghệ. Trung Quốc đã hấp thụ nhiều công nghệ từ nước ngoài và hưởng lợi từ nó, có lẽ hơn bất kỳ quốc gia nào trong lịch sử. Nhưng các công ty nước ngoài và các quốc gia khác hiện đang có lập trường ít dễ dãi hơn nhiều. Một phần lớn tâm lý kinh tế toàn cầu dựa vào niềm tin phổ biến rằng, giống như kim cương, tăng trưởng của Trung Quốc sẽ là mãi mãi. Một khi sự tin tưởng vào câu chuyện đó bị mất đi, hệ lụy sẽ rất lớn. Một số công ty có giá cổ phiếu cao vì các nhà đầu tư cho rằng họ sẽ tạo ra lợi nhuận trong tương lai từ các hoạt động kinh doanh liên quan đến Trung Quốc. Khi tăng trưởng của Trung Quốc chậm lại, định giá của họ có thể sẽ giảm. Giá cổ phiếu của các công ty khác có thể giảm do lo ngại về sự cạnh tranh của Trung Quốc, và định giá của họ có thể tăng. Đối với các quốc gia coi Trung Quốc không chỉ là đối thủ kinh tế mà còn là động cơ tăng trưởng của chính họ, triển vọng của Trung Quốc giảm sút đồng nghĩa với việc nền kinh tế của những nước này cũng có triển vọng yếu hơn. Điều này áp dụng cho khoảng 55 quốc gia có thặng dư thương mại với Trung Quốc, 139 quốc gia đã đăng ký Sáng Kiến Vành Đai và Con Đường, và những quốc gia khác phụ thuộc vào khách du lịch Trung Quốc (như Pháp), nhu cầu dịch vụ doanh nghiệp (Hong Kong, Singapore, Vương Quốc Anh), hoặc các động lực tăng trưởng khác phụ thuộc vào Trung Quốc. Những quốc gia yếu nhất trong số này có thể bị viêm phổi nếu Trung Quốc bị cảm lạnh. Nghĩa là họ có thể gặp khó khăn trong việc giải quyết gánh nặng nợ nần mà họ đã gánh vác khi dự đoán nhu cầu của Trung Quốc sẽ tăng trưởng bền vững, hoặc khi họ gặp phải những biến động chính trị nếu mắc sai lầm khi quyết định liên kết với Bắc Kinh. Cuối cùng nhưng không kém phần quan trọng, nền kinh tế Trung Quốc tăng trưởng chậm hơn có nghĩa là Trung Cộng sẽ có ít dư địa hơn để điều động ở trong nước. Với sức mạnh chi tiêu ít hơn, các nhà lãnh đạo Trung Quốc sẽ phải lo lắng nhiều hơn về sự ổn định xã hội. Trước những khó khăn này, liệu Bắc Kinh có thừa nhận sai lầm của mình và định hướng lại chính sách theo hướng thị trường hóa đã mang lại tăng trưởng hai con số trong nhiều thập kỷ? Hay Trung Cộng sẽ đi theo hướng ngược lại, đi sâu hơn vào trung ương tập quyền? Thế kỷ vừa qua đã chứng kiến Trung Quốc đi cả hai. Người ta không thể chắc chắn, ngay cả khi ông Tập nắm quyền lãnh đạo. Nhưng Trung Quốc không thể có cả trung ương tập quyền của ngày hôm nay và tốc độ tăng trưởng mạnh mẽ của ngày hôm qua: Họ sẽ phải lựa chọn. Thực tế này đang khơi lên những cuộc tranh luận và bất đồng về con đường phía trước. Washington nên chú ý đến thực tế của các vấn đề kinh tế của Trung Quốc một cách có trách nhiệm. Có ba quy tắc cần tuân thủ khi làm như vậy. Đầu tiên, hãy khách quan. Điều đó có nghĩa là trao quyền cho các viên chức Hoa Kỳ bằng cách cung cấp cho họ những phân tích chính xác về bản chất của những thách thức kinh tế của Trung Quốc và những tác động lan tỏa sẽ xảy ra sau đó. Thứ hai, hãy quan tâm đến bản thân một cách thông minh. Một số sẽ tận dụng những khó khăn kinh tế của Trung Quốc để theo đuổi sự tách biệt tối đa, đóng cửa tất cả các dòng thương mại và đầu tư. Điều đó sẽ là sai lầm: Tách rời về kinh tế sẽ đặt ra cái giá phải trả lớn, làm trầm trọng thêm lạm phát và không phục vụ mục đích chiến lược. Hậu quả của sự suy thoái của Trung Quốc nên là điểm thảo luận thường xuyên tại G-7, Tổ Chức Hợp Tác và Phát Triển Kinh Tế (OECD), Hội Đồng Thương Mại và Công Nghệ Hoa Kỳ-EU, Đối Thoại An Ninh Tứ Giác (the QUAD) và các diễn đàn đa phương khác. Cuối cùng, Washington nên có một giọng điệu tỉnh táo và mang tính xây dựng khi thảo luận về các vấn đề kinh tế của Trung Quốc: Sự hả hê sẽ phản tác dụng. Tăng trưởng chậm lại làm suy yếu phúc lợi của 1,4 tỷ người Trung Quốc và vô số người khác trên thế giới. Nó có thể đưa Trung Quốc đi sâu hơn vào các con đường chính trị và xã hội phi đạo đức cũng như dễ dàng dẫn dắt Trung Quốc tiến tới cải cách. Các viên chức ở Washington và các thủ đô phương Tây khác có lợi ích chính đáng đối với vận mệnh của quốc gia đông dân nhất thế giới và họ có trách nhiệm giải quyết những rủi ro kinh tế toàn cầu có thể do một Trung Quốc suy thoái mang lại. Các thông điệp thích hợp là sự khâm phục đối với người dân Trung Quốc và bốn thập niên phát triển vượt mức mà các nhà lãnh đạo của họ đã lèo lái; đồng thời cần khiêm tốn rằng các nền dân chủ công nghiệp tiên tiến đều đã trải qua những giai đoạn điều chỉnh đau đớn trong hành trình phát triển của họ; sẵn sàng khôi phục các kênh hợp tác nếu Bắc Kinh yêu cầu; và bảo đảm rằng phương Tây không tìm cách khai thác các thách thức kinh tế của Trung Quốc mà muốn thấy chúng được giải quyết một cách bền vững. Trung Quốc không cần phải thua để Hoa Kỳ thắng.  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}