{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/ang-csvn-tiep-tuc-chui-au-xuong-cat.html", 
    "tg_dang_tin": "2021-09-11 00:26:00", 
    "tieu_de": "Đảng CSVN tiếp tục chũi đầu xuống cát", 
    "noi_dung": "Phạm Trần (Danlambao) - “Trong cuộc đấu tranh tư tưởng, lý luận hiện nay, bảo vệ, đấu tranh phản bác, làm thất bại âm mưu “diễn biến hòa bình” hướng lái, xóa bỏ CNXH và con đường đi lên CNXH là nội dung cơ bản, qua đó khẳng tính khoa học, cách mạng, củng cố niềm tin, sự kiên định tư tưởng, hành động vào con đường mà Chủ tịch Hồ Chí Minh, Đảng, Nhân dân Việt Nam đã lựa chọn.”  Báo điện tử của Trung ương đảng CSVN đã viết như thế ngày 04/09/2021, hai ngày sau Lễ Độc lập (2/9), nhưng quên rằng nhân dân không hề “lựa chọn” Chủ nghĩa Xã hội Cộng sản dựa trên nền tảng Chú nghĩa Mác-Lênin và Tư tưởng Cộng sản của ông Hồ Chí Minh, người lập ra đảng năm 1930.  Như vậy, Chủ nghĩa Xã hội Cộng sản là của riêng ông Hồ và đảng CSVN. Nhân dân chưa bao giờ có cơ hội bỏ phiếu hay đồng thuận dưới bất kỳ hình thức trưng cầu ý kiến nào về sự chọn lựa này. Do đó, không làm gì có chuyện nhận dân “đã lựa chọn” nó mà sự thật là đảng CSVN đã áp đặt và tròng vào cổ người dân thứ Chủ nghĩa ngoại lai này.  Đó là lý do tại sao đã có chống đối về mối họa Cộng sản từ bên trong hàng ngũ đảng và của một bộ phận không nhỏ quần chúng thuộc mọi thành phần trong xã hội.  Do đo báo của Trung ương Đảng đã cảnh giác rằng: \"Trong cuộc đấu tranh tư tưởng, lý luận, vấn đề lý luận, thực tiễn về Chủ nghĩa xã hội (CNXH) và con đường đi lên CNXH ở Việt Nam luôn là đề tài nóng bỏng mà các thế lực thù địch, phần tử cơ hội chính trị, phản động quyết liệt chống phá, thực hiện mục tiêu xóa bỏ, lật đổ.”  Nhưng “các thế lực thù địch, phần tử cơ hội chính trị, phản động” ở đâu mà lắm thế đến nỗi có khả năng đe dọa “xóa bỏ, lật đổ” chế độ và loại đảng ra khỏi vai trò lãnh đạo? Hay là những đề kháng của Tuyên giáo chống Chủ nghĩa Cộng sản ở Việt Nam đã lỗi thời và thất bại?  Nguyên nhân  Thực tế cho thấy sau 35 năm gọi là “đổi mới” từ 1986 và hơn 10 năm “xây dựng chỉnh đốn đảng” từ 2011, đảng CSVN vẫn còn loay hoay với công tác lý luận để “bảo vệ tư tưởng Đảng”, gồm Chủ nghĩa Mác-Lênin và Tư tưởng Cộng sản Hồ Chí Minh, chủ trương, đường lối của đảng.  Nguyên do vì, theo lý giải của báo Trung ương đảng:  - Công tác lý luận còn có những hạn chế, khuyết điểm. Nhìn chung, lý luận còn lạc hậu, tính dự báo thấp, kết quả nghiên cứu lý luận chưa đáp ứng tốt yêu cầu của thực tiễn. Nghiên cứu về hình hình thế giới, khu vực và vấn đề thời đại chưa sâu sắc, toàn diện.  - Kết quả nghiên cứu về chủ nghĩa Mác - Lê-nin, tư tưởng Hồ Chí Minh còn dàn trải, tính hệ thống chưa cao, chưa gắn kết chặt chẽ với những vấn đề thực tiễn đang đặt ra.  - Đội ngũ cán bộ lý luận đông, nhưng không mạnh, còn ít chuyên gia lý luận đầu đàn trên các lĩnh vực. Hợp tác quốc tế về lý luận còn hạn chế, hiệu quả thấp.  - Công tác tuyên truyền, giáo dục, bồi dưỡng lý luận chính trị còn hạn chế về chất lượng, trùng lắp về nội dung, chương trình, giáo trình; chậm đổi mới về phương pháp.  - Đấu tranh tư tưởng, lý luận chưa theo kịp yêu cầu nhiệm vụ trong tình hình mới, đặc biệt là trong điều kiện bùng nổ thông tin và phát triển mạng thông tin toàn cầu.  - Một số cấp ủy, chính quyền chưa thực sự coi trọng công tác lý luận, công tác giáo dục lý luận chính trị.  (Theo Nghị quyết số 37-NQ/TW, ngày 9/10/2014 của Bộ Chính trị về công tác lý luận và định hướng nghiên cứu đến năm 2030)  Quan trọng hơn, lớp Thanh niên, kể cả Đoàn viên Tổ chức Đoàn Thanh niên Cộng sản Hồ Chí Minh đã không còn muốn học tập thứ Chú nghĩa đã thoái trào này nên phần đông đã “xa đoàn nhạt đảng” không thương tiếc.  Những hạn chế này không mới vì “tư tưởng Đảng” là một mớ khô khan, xơ cứng, giáo điều và lạc hậu, chỉ biết ôm khư khư mục tiêu kiên định và tuyệt đối trung thành với Chủ nghĩa Mác-Lênin và Tư tưởng Hồ Chí Minh, trong khi Chủ nghĩa Cộng sản đã bị lên án và phủ nhận bởi hầu hết các dân tộc trên Thế giới.  Cũng nên biết đã có hơn 100 triệu người trên Thế giới bị các chế độ Cộng sản tiêu diệt. Tài liệu về nạn nhân của các Chế độ Cộng sản trên Bách khoa Toàn thư mở cho thấy: \"Josef Stalin (1878 -1953) giết khoảng 40 triệu người (trong trại tập trung, qua nạn đói, hành quyết bí mật…), Mao Trạch Đông (1943 – 1976) giết khoảng 45 triệu người (cách mạng ruộng đất, thủ tiêu chính trị, nạn đói kém…), Pol Pot (1925–1998) giết gần 2 triệu người Cambodia (thủ tiêu, diệt chủng, dịch bệnh…), chế độ gia đình trị của họ Kim ở Bắc Hàn giết hơn 1,6 triệu người (trại tập trung, thủ tiêu…), các chế độ cộng sản tại Nam Tư (cũ) giết 1,2 triệu người, Afghanistan giết 1,5 triệu người, Bắc Việt Nam giết hơn 1,2 triệu người, Đông Đức (cũ) giết 815.000 người.”  Đó là lý do tại sao Đài Tưởng niệm Nạn nhân của Chủ nghĩa Cộng sản (Victims of Communism Memorial) đã được xây dựng và khánh thành tại Washington, D.C. ngày 12/06/2007 bởi Tổng thống George W. Bush  Tổng thống Bush nói trong buổi lễ này: \"Thủ đô Hoa Kỳ chưa từng có đài tưởng niệm nào cho nạn nhân của chế độ cộng sản\" và \"Trước sự hiện diện của những người, nam cũng như nữ, đã đấu tranh cưỡng lại cái ác và tiếp tay đưa đến sự sụp đổ của đế quốc cộng sản, tôi hãnh diện nhận lấy Đài Tưởng niệm Nạn nhân của Chủ nghĩa Cộng sản, thay mặt cho nhân dân Hoa Kỳ.”  Sợ mất gốc  Thất bại của Chủ nghĩa Cộng sản đã đưa đến cái chết không thể hồi sinh được của Khối Cộng sản từ 1989 đến 1991 ở các nước theo Xã hội Cộng sản ở Đông Âu và Liên Xô cũ.  Nhưng đảng CSVN không coi sự tan rã này là sai lầm của Chủ nghĩa Cộng sản mà do thành phần lãnh đạo tại các nước đó đã không biết đổi mới tư duy, không dám kiên định khi bị “các thế lực thù địch” tấn công. Nhóm Lãnh đạo Việt Nam cũng khoe họ đã biết ứng xử kịp thời để bảo vệ chế độ. Nhưng cũng vì cứ “cố đấm ăn xôi” mãi với chủ trương được gọi là “quá độ” lên Xã hội Chủ nghĩa nên họ đã bị chống đối, vì quyết định tiếp tục kiên định Mác-Lênin và Tư tưởng Hồ Chí Minh chỉ làm cho đất nước chậm tiến và lạc hậu hơn.  Vậy sự chống đối và đòi đảng CSVN phải thay đổi, phải tôn trọng quyền làm chủ đất nước của dân dưới con mắt soi bói của đảng đang diễn tiến ra sao?  Theo Tài liệu đảng thì “Những quan điểm, luận điệu sai trái, thù địch chống phá này” đã làm “lung lay” Đảng, được tóm tắt như sau:  - Xuyên tạc giá trị, tính khoa học, cách mạng của học thuyết Mác - Lênin, nền tảng tư tưởng của Đảng về CNXH… lập luận, tuyên truyền, cổ vũ từ bỏ chủ nghĩa Mác - Lênin, làm lung lay, phủ nhận nền tảng tư tưởng, lý luận của Đảng.  - Trước những khó khăn về kinh tế, xã hội của đất nước, họ tuyên truyền luận điệu: Việt Nam đang không chỉ bế tắc về kinh tế mà còn bế tắc cả về tinh thần; và rằng, không ai còn tin vào chủ nghĩa Mác nữa.  - Xuyên tạc CHXH, mục tiêu, lý tưởng con đường đi lên CNXH ở Việt Nam… CNXH đã ở vào giờ thứ 25 trên phạm vi toàn cầu, việc thực hiện CNXH tại Việt Nam đã hoàn toàn thất bại sau 10 năm (1975 - 1985) thực hiện triệt để dù cố gắng “đổi mới” 10 năm sau đó (1985 - 1995) theo gương “cải tổ” của Liên Xô vẫn không cứu vãn được.  - Để được cứu nguy, tránh sự sụp đổ như Liên Xô và các nước XHCN Đông Âu,… Việt Nam đã thực hiện “kinh tế thị trường tư bản chủ nghĩa”, nhờ đó, Việt Nam mới phát triển nhiều mặt để có bộ mặt phồn vinh như hôm nay… chứ không phải kinh tế thị trường định hướng XHCN.  - Đòi “đổi mới chính trị theo hình thức đa nguyên chính trị, đa đảng đối lập, xây dựng nhà nước dựa trên nền tảng dân chủ, “xã hội dân sự”… có “ý đồ xóa bỏ, lật đổ vai trò lãnh đạo, cầm quyền của Đảng Cộng sản Việt Nam.”  Cuối cùng, Tài liệu của Trung ương đảng phải nhìn nhận những phê bình, chỉ trích của “các thế lực thù địch” đã: ”Làm cho những người không có nền tảng tư tưởng chính trị vững vàng dễ bị lầm tưởng, hồ nghi, hoang mang, dao động, thậm chí xét lại, “tự diễn biến”, “tự chuyển hóa”, suy thoái về tư tưởng chính trị.”  Vì vậy họ đã gay gắt: ”Đây thực chất là những luận điệu phi lịch sử, phản khoa học và phản động. Mục đích của chúng muốn xóa bỏ CNXH, thay đổi thể chế chính trị, hướng lái nước ta từ bỏ con đường đi lên CNXH. Những luận điệu sai trái, xuyên tạc này tác động làm cho một bộ phận quần chúng nhân dân, giới trẻ hồ nghi, bi quan, dao động, suy giảm niền tin vào CNXH, vào con đường đi lên CNXH mà Bác Hồ, Đảng và nhân dân ta đã lựa chọn.”  Bên cạnh “những kẻ thù” của đảng, bài viết ngày 06/07/2020 còn chỉ trích: ”Một số cấp ủy, chính quyền chưa thực sự coi trọng công tác lý luận, công tác giáo dục lý luận chính trị. Phát huy dân chủ trong nghiên cứu lý luận chính trị còn có mặt hạn chế, bất cập. Việc đổi mới, nâng cao chất lượng, hiệu quả hoạt động của các cơ quan nghiên cứu lý luận còn hạn chế.”  Lý do cán bộ lãnh đạo hết còn quan tâm đến việc bảo vệ mớ tư tưởng của Chú nghĩa Cộng sản ngoại lai vì nhân dân đã chán đến tận mang tai tuyên truyền của đảng. Họ không còn ngây thơ để cho đảng mặc sức bịt mắt dẫn đi như xưa nữa. Ngày nay, nhờ vào tiến bộ của khoa học mà người dân đã biết nhìn xa trông rộng và tiếp cận được những tiến bộ của nhân loại, thay vì cam chịu sống trong ao tù và ăn bánh vẽ.  Ngược lại, lãnh đạo đảng lại càng ngày càng lạc hậu và giáo điều hơn bao giờ hết để giữ cho chặt cái thứ mà nhân dân Nga đa ném vào sọt rác, đó là Chủ nghĩa Cộng sản, nhưng chỉ với mục đích duy nhất là bảo vệ vị trí cầm quyền độc tôn.  Nhưng mặt trái của của tham vọng này là chế độ đã đẻ ra tham nhũng, chia rẽ và những hành động phá hoại đất nước.  Bằng chứng như tuyên bố của Tổng Bí thư đảng Nguyễn Phú Trọng ngày 02/09/2021. Ông nói: \"Bây giờ đua nhau làm nhà cao cửa rộng rồi xin cho người thân con em các thứ, điều này Bác có bảo làm không? Đó chính là chủ nghĩa cá nhân phải loại bỏ, do đó Bác căn dặn phải quét sạch chủ nghĩa cá nhân là đúng lắm, có lý có tình, tức là nhà phải sạch mới kê bàn ghế vào được.”  (Tổng Bí thư Nguyễn Phú Trọng dâng hương tưởng niệm Chủ tịch Hồ Chí Minh--SGGPO Thứ Năm, 2/9/2021)  Ngặt nỗi chủ trương “chống chủ nghĩa cá nhân” trong đảng đã có từ khi ông Hồ còn sống, và thường xuyên được lập lại trong diễn văn của lãnh đạo. Nhưng chứng tật này không hề suy giảm. Cán bộ, đảng viên vẫn chứng nào tất nấy, vi phạm vẫn cao và cán bộ phạm tội vẫn nhiều.  Vì vậy, chừng nào đảng CSVN còn tiếp tục chũi đầu xuống cát để từ khước “đổi mới chính trị, còn cướp đi quyền làm chủ đất nước của dân, còn đàn áp dân chủ và tự do” thì ngày đó đất nước còn kiệt quệ, nhân dân còn lạc hậu. -/-  (09/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}