{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/tt-donald-trump-oi-cong-bang-lai-cho.html", 
    "tg_dang_tin": "2020-08-29 23:40:00", 
    "tieu_de": "TT Donald Trump đòi công bằng lại cho nước Mỹ và Mỹ giữ vai trò lãnh đạo thế giới",
    "noi_dung": "Trúc Giang MN (Danlambao)  1. Mở bài  Trong những vị tổng thống Mỹ chưa có vị nào dám chơi xả láng đối với Trung Quốc như Tổng thống Donald Trump cả. Nhờ có Tổng thống Trump người ta mới thấy được sự ôn hòa yếu kém của những chính quyền Mỹ trước kia đối với Trung Quốc.  Hoa Kỳ phải gánh chịu từ những bất công nầy đến những bất công khác đối với đồng minh và nhất là đối với Trung Quốc.  Tổng thống Trump nêu khẩu hiệu Make America Great Again bằng những hành động cụ thể là “Đòi công bằng lại cho nước Mỹ”, và giữ vai trò lãnh đạo thế giới của Hoa Kỳ.  Đòi công bằng cho nước Mỹ là chính nghĩa vì nó phục vụ cho quyền lợi của nước Mỹ. Đối với đồng minh từ NATO đến Nhật Bản, Hàn Quốc buộc phải chia xẻ, góp phần bình đẳng vào các chi phí quân sự như Hoa Kỳ.  Quan trọng nhất là đòi lại sự công bằng trong thương mại đối với Trung Quốc. Việc mua bán, xuất và nhập khẩu phải cân bằng trong cán cân mậu dịch. Cuộc thương chiến đang diễn tiến rất gay go.  Đối với Trung Quốc, ngoài việc công bằng trong mua bán, còn có một vai trò rất quan trọng, là bảo vệ vị trí lãnh đạo của nước Mỹ trên thế giới.  Tại Đại hội 19 của đảng Cộng Sản Trung Quốc, Tập Cận Bình tuyên bố: “Đã đến lúc Trung Quốc phải giành lấy vị trí trung tâm trên trường quốc tế”.  Hồ Cẩm Đào đã tuyên bố: “Đồng USD là sản phẩm của quá khứ. Đồng Nhân dân tệ sẽ thành đồng tiền quốc tế”.  Tập Cận Bình kích động Chủ nghĩa Dân tộc để thực hiện Giấc mộng Trung Hoa (The Chinese Dream). Dân tộc Trung Hoa còn cái mặc cảm là bị xếp ngang hàng với chó. Một tấm bản treo trước công viên ở Thượng Hải ghi “No Dogs and Chinese Allowed”.  Tóm lại, để thực hiện cái lý tưởng “Làm cho nước Mỹ vĩ đại trở lại”, có hai sứ mạng phải làm:  Một là đòi lại sự công bằng cho nước Mỹ, cụ thể là công bằng về thương mại đối với Trung Quốc.  Hai là phải giữ vai trò lãnh đạo thế giới để bảo vệ hòa bình cho nhân loại, chống lại sự bành trướng bá quyền của Trung Quốc bằng hành động cụ thể là tấn công về các mặt: gián điệp ăn cắp công nghệ, về chính trị, kinh tế, quân sự. Trước kia, với vai trò lãnh đạo thế giới, Hoa Kỳ đã đập tan sự bành trướng của chủ nghĩa Cộng Sản Liên Xô.  2. “Chương trình Một ngàn năm Tài năng” của Trung Quốc.  “Chương trình Một ngàn năm Tài năng” là “Chương trình Ăn cắp trường kỳ, đại trà” của Trung Quốc. Đạo quân tin tặc, gián điệp được tổ chức có hệ thống, chuyên làm nghề trộm đạo.  Trung Quốc có truyền thống ăn cắp từ ngàn xưa. “Đạo Chích” là tên kẻ trộm người Trung Quốc nổi tiếng. Người nước Lỗ, thời Xuân Thu. Tính người hung tợn, ỷ sức mạnh nên kiếm chuyện gây gổ với các láng giềng, tụ tập đồ đảng đến mấy ngàn người, đi ăn trộm trâu bò, của cải trên sông trên biển, bắt đàn bà con gái, hoành hành thiên hạ.  Đó là tổ tiên của Trung Quốc.  2.1 Đóng cửa Tổng lãnh sự quán Trung Quốc ở Houston  Ngoại trưởng Mike Pompeo cho biết Tổng lãnh sự quán Trung Quốc ở Houston, Texas, là một ổ gián điệp, tổ chức đánh cắp sở hữu trí tuệ của Hoa Kỳ.  Ngày 21-7-2020, Washington đột ngột yêu cầu Trung Quốc đóng cửa Tổng lãnh sự quán ở Houston trong thời hạn 72 giờ (3 ngày). Lý do được phía Mỹ cho là hoạt động gián điệp và gian lận hộ chiếu.  Trung Quốc đáp trả. Ngày 24-7-2020, Bắc Kinh yêu cầu Mỹ đóng cửa Tổng lãnh sự quán ở Thành Đô, cũng trong thời hạn 3 ngày.  Tổng lãnh sự quán Thành Đô bị đóng cửa không gây thiệt hại gì cho Mỹ. Mỹ không cần cấp visa nhập cảnh vào Mỹ, mà cũng không cần ăn cắp bất cứ cái gì của Trung Quốc cả.  Để thu thập những kỹ năng về công nghệ cao, Trung Quốc nhắm vào các chuyên gia hàng đầu người gốc Hoa và người nước ngoài trên khắp thế giới để mua chuộc và tuyển dụng vào “Chương trình Một ngàn năm Tài năng” của họ.  Tổng lãnh sự quán Trung Quốc ở Houston là một trong các cơ sở ngoại giao thực hiện chương trình đó.  Các thành viên của chính phủ Mỹ cho biết Tổng lãnh sự quán Houston đã xử dụng ít nhất 50 lần trong suốt 10 năm để tuyển dụng các thành viên cho chương trình nầy. Tổng lãnh sự quán Houston, nơi có đầy đủ cơ hội và thuận lợi để thực hiện, vì Houston (Texas) nằm gần trung tâm y tế lớn nhất thế giới và một loạt các trường đại học nghiên cứu về dự án cơ sở hạ tầng quan trọng.  Trong những năm gần đây, Trung Quốc nổ lực nâng cao những nghiên cứu khoa học và công nghệ của họ bằng cách mua chuộc các khoa học gia gốc Trung Quốc và người nước ngoài.  Lãnh sự quán Trung Quốc ở Houston trực tiếp liên lạc với các nhà nghiên cứu và hướng dẫn họ về các thông tin cần thu thập.  Về đại dịch COVID-19, một thành viên cao cấp của bộ Ngoại giao Mỹ nói với báo chí, Trung Quốc muốn trở thành quốc gia đầu tiên đưa ra vaccine trên thế giới.  2.2 Mỹ bắt giữ gián điệp Trung Quốc  Nhằm mục đích đẩy lùi và chống gián điệp Trung Quốc, Hoa Kỳ đã bắt giữ bà Juan Tang, một nhà nghiên cứu vốn ở trong quân đội Trung Quốc, bà đã chạy vào Tổng lãnh sự quán Trung Quốc ở San Francisco để lánh nạn, nhưng tổng lãnh sự quán nầy phải giao nộp bà cho FBI.  Sau khi bắt giữ bà Juan Tang, FBI đã bắt 3 cá nhân khác về tội gian lận visa và tội nói dối về xuất xứ của họ trong quân đội Trung Cộng.  Hồi đầu tháng 7 năm 2020, giám đốc FBI, Christopher Wray nói rằng cơ quan nầy đã mở một hồ sơ gián điệp mới về Trung Quốc ăn cắp bí mật thương mại.  Vào tháng 7 năm 2019, một doanh nhân ở Houston, tên Shan Shi đã bị bắt về tội ăn cắp bí mật thương mại tại công ty Texas, sản xuất thiết bị khoan công nghiệp trong ngành dầu mỏ. Shan Shi là công dân Hoa Kỳ nhập tịch. Cũng trong năm 2019, ba khoa học gia gốc Hoa đã bị trục xuất ra khỏi trung tâm MD Anderson, là một trong những trung tâm chăm sóc ung thư hàng đầu thế giới. Lý do là ba đương sự không báo cáo về thu hoạch từ nước ngoài.  Ông James Olson, cựu giám đốc phản gián của CIA, hiện là giáo sư Đại học Texas A&M, cho rằng nhiệm vụ hàng đầu của Bắc Kinh là đánh cắp công nghệ nghiên cứu của Hoa Kỳ.  2.3 Trung Quốc đánh cắp nghiên cứu về Coronavirus của Hoa Kỳ.  Dẫn lời các quan chức Mỹ, đài CNN đưa tin là Mỹ đã phát hiện làn sóng tấn công mạng ngày càng gia tăng của Trung Cộng, nhắm vào các tổ chức y tế của Mỹ, bao gồm các bịnh viện, phòng thí nghiệm, phòng nghiên cứu, các nhà cung cấp dịch vụ chăm sóc sức khỏe và các công ty dược phẩm.  Ông John Demers, người đứng đầu bộ phận an ninh quốc gia của Bộ Tư pháp, nói với CNN, việc nghiên cứu thành công vaccine điều trị COVID-19 rất quan trọng, không chỉ là giá trị thương mại, mà còn thành công về phương diện chính trị.  2.4 Trung Quốc là vua ăn cắp  Các quan chức Hoa Kỳ cáo buộc điệp viên và tin tặc Trung Quốc đã ăn cắp công nghệ quân sự nhạy cảm hàng đầu của Mỹ, bao gồm máy bay ném bom tàng hình B-2, C-17, máy bay tấn công tàng hình F-117, F-22 Raptor, F-35, động cơ máy bay, máy bay trực thăng quân sự, máy bay không người lái, phương tiện dưới nước, tàu ngầm, tên lửa, robot…  Ăn cắp từ các nhà thầu quốc phòng của Mỹ.  Cựu Giám đốc An ninh Quốc gia, Keith B. Alexander, gọi hành vi ăn cắp là “Sự chuyển giao tài sản lớn nhất lịch sử Hoa Kỳ”  Đánh cắp ít tốn kém hơn nghiên cứu, và vì chưa có khả năng nghiên cứu.  “Tập ơi học lấy nghề cha Một đêm ăn trộm bằng ba năm làm”  Ă2.5 n cắp công khai. “Nước Mỹ đào tạo nhân tài cho Trung Quốc”  Ngày 21-7-2020, ông Thôi Thiên Khải (Cui Tiankai), Đại sứ Trung Quốc tại Hoa Kỳ, cho biết tổng số sinh viên Trung Quốc học tập tại Hoa Kỳ có hơn 400.000 người. Hiện nay, còn có 157,000 du sinh đang theo học tại các đại học Hoa Kỳ.   Tập Minh Trạch tốt nghiệp Harvard năm 2014  Con gái của Tập Cận Bình và bà Bành Lệ Viện cũng được đào tạo ở Mỹ. Tập Minh Trạch sinh ngày 25/6/1992, tốt nghiệp Harvard năm 2014 nhận bằng cử nhân tâm lý, với tên giả là Sở Thần.  Hôm 22-7-2020, Bộ Ngoại giao Trung Quốc tuyên bố trên các phương tiện truyền thông rằng, gần đây, các cơ quan thực thi pháp luật Hoa Kỳ đã tăng cường điều tra, thẩm vấn, sách nhiễu, tịch thu đồ dùng cá nhân và giam giữ các du học sinh Trung Quốc.  Tổng thống Trump muốn hạn chế việc đào tạo thả cửa nầy.  Tổng thống Trump cho biết, chính phủ Trung Quốc đã tiến hành các hoạt động gián điệp bất hợp pháp trong nhiều năm nay để đánh cắp nhiều bí mật công nghệ của Hoa Kỳ.  Để tăng cường bảo vệ nghiên cứu của các trường đại học quốc gia quan trọng, Hoa Kỳ sẽ đình chỉ một số sinh viên Trung Quốc, và nước nầy đang lên kế hoạch đưa phi cơ sang Mỹ chở du sinh về nước.  3. Mỹ tấn công Trung Quốc về mặt chính trị  3.1 Hoa Kỳ trừng phạt các quan chức Trung Quốc về vụ đàn áp người Uyghur ở Tân Cương  Ngoại trưởng Mike Pompeo nói. “Hoa Kỳ không thể đứng yên khi đảng CSTQ thực hiện hành vi, vi phạm nhân quyền nhắm vào người Uyghur, người Kazakhstan và các nhóm thiểu số khác ở Tân Cương”.  Tân Cương là một khu tự trị của các sắc tộc thiểu số dưới sự cai trị của Trung Quốc. Tân Cương có dân số là 11.37 triệu người, đa số là người Duy Ngô Nhĩ (Uyghur), theo Hồi Giáo. Ngoài ra còn có những sắc tộc khác như Pakistan, Kazakstan, Mông Cổ, Thổ Nhĩ Kỳ, Nga…  Anh Merdan Ghappar, một nhà kiểu mẫu 31 tuổi thuật lại như sau: “Tôi thấy 50 đến 60 người bị giam giữ trong một căn phòng nhỏ không tới 50 mét vuông, đàn ông bên phải, phụ nữ bên trái, không có chỗ để nằm và ngủ. Mọi người đều mặc một cái gọi là 'bộ đồ bốn mảnh', bị trùm đầu bằng túi màu đen, còng tay, còng chân và một sợi xích sắt nối còng với cùm.\"  Ghappar cũng bị bắt phải đeo các còng tay và còng chân này, và cùng với các bạn tù của mình, anh bị nhốt trong một chỗ chiếm khoảng hai phần ba phòng giam, chật chội và dơ bẩn.  Hàng ngàn trẻ em đã bị tách khỏi cha mẹ, và phụ nữ bị buộc phải áp dụng các phương pháp triệt sản.  Khi Tân Cương hiện đang có số ca nhiễm virus corona tăng mạnh, điều kiện sống bẩn thỉu và đông đúc mà Ghappar mô tả càng cho thấy nguy cơ lây nhiễm nghiêm trọng do loại hình giam giữ hàng loạt này gây ra trong đại dịch toàn cầu. Người Hồi Giáo Tân Cương bị đe dọa hiểm họa diệt chủng.  Tin tức cho biết đã có khoảng một triệu người Hồi giáo đã bị giam giữ trong những trại tập trung cải tạo trên toàn lãnh thổ Tân Cương. Các trại được canh gác rất nghiêm nhặt.  Bị thế giới tố cáo, Trung Cộng cho biết họ tập trung người Hồi giáo Uyghur là chương trình rất cần thiết “để đào tạo nghề nghiệp” chống lại chủ nghĩa cấp tiến và đòi ly khai.  Năm 2019, đài BBC nhận được những tin tức rò rỉ cho biết, chỉ trong một tuần lễ mà đã có 1,500 người miền Nam Tân Cương bị đưa vào các trại tập trung.  Chính quyền của Tổng thống Donald Trump vừa công bố các biện pháp trừng phạt đối với các quan chức Trung Quốc về việc đàn áp người Hồi giáo thiểu số ở Tân Cương. Những danh tánh được nêu ra như sau: Trần Toàn Quốc, ủy viên Bộ Chính trị đảng CSTQ. Tôn Kim Long, Bành Quan Thụy là những quan chức Trung Quốc phụ trách về Tân Cương.   Những trại cải tạo giống như nhà tù chớ không phải dạy nghề  3.2 Mỹ áp dụng trừng phạt bà Carrie Lam, Trưởng Đặc khu Hong Kong  Bộ Tài chánh Hoa Kỳ vừa ra lịnh trừng phạt đối với Trưởng Đặc khu Hong Kong, bà Carrie Lam và 10 quan chức hàng đầu của Hong Kong và Trung Hoa lục địa.  Bộ trưởng Tài chánh Mỹ (Bộ trưởng Ngân khố), Steven Mnuchin nói: “Hoa Kỳ sát cánh với người dân Hong Kong”. Sự việc xảy ra sau khi Trung Cộng đặt ra luật an ninh quốc gia, đe dọa các quyền tự do của đặc khu. Cảnh sát trưởng Hong Kong cũng nằm trong danh sách bị trừng phạt nầy.  3.3 “Các cơ quan của chính phủ Mỹ sẽ đồng loạt hành động trừng phạt Việt Nam về việc đàn áp các tôn giáo”  Đó là phát biểu của Đại sứ Lưu động về Tự do Tôn giáo Quốc tế Hoa Kỳ, ông Sam Brownback nói với đài VOA. Đại sứ Brownback nhấn mạnh: “Không giống như những chính quyền trước, chính quyền Tổng thống Donald Trump rất cương quyết về vấn đề vi phạm tự do tôn giáo”  Trong những tuần qua, một số nghị sĩ Mỹ đã gởi thơ cho Ngoại trưởng Mike Pompeo thúc giục chính quyền Mỹ phải có biện pháp chế tài đối với viên chức Việt Nam “vi phạm nhân quyền trầm trọng”.  Cần phải áp dụng luật Magnitsky toàn cầu và đưa Việt Nam trở lại danh sách các quốc gia cần quan tâm đặc biệt, (CPC=Countries of Particular Concern.”  Là những quốc gia vi phạm nghiêm trọng về tự do tôn giáo, có nghĩa là có hệ thống, liên tục, vi phạm trắng trợn quyền tự do tôn giáo, bao gồm các vi phạm như:  a) Tra tấn hoặc đối xử tàn ác, vô nhân đạo hay đối xử hạ đẳng hay trừng phạt.  b) Kéo dài thời gian bị giam giữ mà không cần khởi tố.  c) Gây ra sự mất tích bằng cách bắt cóc hoặc giam giữ những người này một cách bí mật.  d) Phủ nhận trắng trợn quyền sống, tự do, hoặc sự an toàn của con người. Các quốc gia bị chỉ định như vậy sẽ bị Hoa Kỳ đưa ra các biện pháp đối phó, bao gồm biện pháp trừng phạt kinh tế.  Tại Việt Nam, ngày 26-8-2020, tín đồ thuộc nhiều tôn giáo đã tổ chức buổi cầu nguyện cho các nạn nhân bị bạo hành vì tôn giáo hoặc niềm tin.  Hòa thượng Thích Thiện Minh, bị chính quyền Việt Nam giam cầm 26 năm tù nói với đài VOA: “Chúng tôi có ước muốn những quốc gia cầm quyền độc tài, độc đoán, có hành động bạo ngược, áp bức, bách hại…hãy nên suy xét lại, để quay về với nẻo thiền, gột sạch tư tưởng bất lành để dân sinh có quyền tự do tôn giáo và niềm tin”  Tại Việt Nam, chính quyền đã thuê côn đồ đánh chiếm đất đai thuộc sở hữu của Đan viện Thiên An, Huế. Họ đóng cọc, làm rào, chửi rủa, xúc phạm đến các đan sĩ.  Các cơ quan chính quyền Mỹ đồng loạt vào cuộc.  Ngày 31-7-2020, trả lời câu hỏi của đài VOA về sắc lệnh tự do tôn giáo của Tổng thống Trump, ban hành hồi tháng 6 năm 2020, sắc lệnh có ảnh hưởng như thế nào đối với Việt Nam. Đại sứ Sam Brownback cho biết: “Tôi nghĩ rằng sắc lệnh đó có tác động đến Việt Nam, cụ thể là tất cả bộ máy thi hành chính sách đối ngoại về tự do tôn giáo và đàn áp tôn giáo đồng loạt vào cuộc. Trước kia vấn đề tôn giáo chỉ được Bộ Ngoại giao và cơ quan USAID thực hiện với một mức độ hạn chế nào đó. Nhưng ngày nay, tất cả các bộ máy đều vào cuộc. Từ Bộ Tài chánh, Bộ Nông nghiệp, Bộ Thương mại, và cả đài VOA cũng vào cuộc.”  Thêm vào đó, ngày 26-8-2020, tờ Wall Street Journal đưa tin, “ Điều tra của Bộ Tài chánh (Bộ Ngân khố) Hoa Kỳ đã xác định rằng Việt Nam đã cố tình định giá đồng tiền của mình thấp hơn 4.7% so với đồng đô la Mỹ từ năm 2019. Bộ Tài chánh đã gởi tài liệu tới Bộ Thương mại vào ngày thứ ba 25-8-2020.  1). Các chế tài cho Trung Quốc cũng được áp dụng cho Việt Nam  Đại sứ Brownback nói: “Các biện pháp trừng phạt mà chúng tôi đưa ra là, biện pháp thị thực cấm nhập cảnh vào Hoa Kỳ cho cá nhân và các thành viên trong gia đình họ. Đóng băng tất cả những tài sản mà họ sở hữu ở Hoa Kỳ. Trước kia nước Mỹ không trừng phạt các ủy viên Bộ chính trị, nhưng vừa rồi chúng tôi đã trừng phạt ông Trần Toàn Quốc thuộc Bộ Chính trị đảng CSTQ”.  2). Liệu Nguyễn Xuân Phúc có thoát khỏi bàn tay của ông Trump hay không?    Đại sứ Brownback đã xác nhận Việt Cộng đã vi phạm nhân quyền, vi phạm tự do tôn giáo và đàn áp người theo đạo một cách dã man. Ông khẳng định, những biện pháp trừng phạt các quan chức Việt Nam cũng giống như các quan chức Trung Cộng, cụ thể là cấm nhập cảnh vào Hoa Kỳ cho cá nhân và các thành viên trong gia đình họ. Đóng băng tất cả những tài sản mà họ sở hữu ở Hoa Kỳ.  Ông Nguyễn Xuân Phúc, Thủ tướng Việt Nam, có đủ hai điều kiện để bị trừng phạt. Con ông là Nguyễn Xuân Hiếu đang nắm visa nhập cảnh và thường trú (Thẻ xanh) ở Hoa Kỳ. Ông thủ tướng Việt Cộng nầy cũng sở hữu hai biệt thự ở bang California. Đương nhiên là ông phải có tài khoản trong chương mục ngân hàng, để đóng học phí và trả những chi tiêu về sinh hoạt đời sống cho con ông. Số tiền chưa được tiết lộ, nhưng cũng như những cán bộ lãnh đạo khác, họ thường chuyển tài sản vào các ngân hàng nước ngoài để hạ cánh an toàn khi có biến.  Với chức vụ từ phó thủ tướng đến thủ tướng như hiện nay, ông phải chịu trách nhiệm của bộ công an trong những vụ đàn áp tín đồ các tôn giáo ở Việt Nam.  Tay ông Nguyễn Xuân Phúc đã đẫm máu người dân Việt Nam, nếu bị ông Trump trừng phạt thì cũng đáng đời. Đáng kiếp!  3). Về Nguyễn Tấn Dũng  Còn một tội đồ đã đàn áp tôn giáo nữa là cựu Thủ tướng Nguyễn Tấn Dũng. Con gái ông nầy có chồng mang quốc tịch Hoa Kỳ, Nguyễn Thanh Phượng cũng có quốc tịch của chồng, và cũng có tài sản ở Mỹ.  Mong rằng chính quyền Tổng thống Trump không để lọt lưới những tên tàn bạo đối với đồng bào Việt Nam theo tín ngưỡng của họ.  4. Thương chiến Mỹ-Trung Tổng thống Donald Trump đòi công bằng về việc mua bán giữa hai nước. Đó là thương chiến Mỹ-Trung. Ước tính mức thâm hụt thương mại cao nhất của Mỹ với Trung Quốc là 230 tỷ USD năm 2006.  4.1 Trung Quốc lạm dụng và chơi gác Hoa Kỳ  Trung Quốc hạ giá đồng nhân dân tệ so với đồng đô la Mỹ, đồng thời dùng ngân sách nhà nước bôm tiền vào những công ty quốc doanh, khiến cho giá thành của hàng hóa, dịch vụ Made in China thấp hơn, rẻ hơn giá thành của hàng hóa thuộc doanh nghiệp tư nhân Mỹ ở thị trường Hoa Kỳ.  Đó là cạnh tranh không công bằng, vì theo nguyên tắc, vốn tư nhân không thể cạnh tranh với vốn nhà nước.  4.2 Trung Quốc khó tìm được một thị trường như Mỹ  Ngày 6-07-2018, Tổng thống Donald Trump khai hỏa cuộc thương chiến, bắt đầu đánh thuế 25% trên các mặt hàng trị giá 34 tỷ đô la.  Trung Quốc đáp trả bằng cách đánh thuế vào một số mặt hàng nhập khẩu từ Mỹ.  Trung Quốc khó tìm được một thị trường nào lớn như thị trường Mỹ nên phải bám vào thị trường nầy để bị đánh thuế cao. Nếu bỏ thị trường Mỹ thì sản xuất Trung Quốc xuống thấp, tạo ra thất nghiệp và kinh tế mất ổn định.  5. Về quân sự, Mỹ giăng thiên la địa võng bao vây Trung Quốc  5.1 Sức mạnh quân sự của Mỹ vô địch thế giới  Sức mạnh quân sự là yếu tố quan trọng để bảo vệ các sức mạnh khác.  Quân đội Mỹ có mặt khắp nơi trên thế giới. Tạp chí The Diplomat ghi nhận Mỹ có 230,000 nhân viên quân sự ở nước ngoài.  Hoa Kỳ có 9 bộ tư lịnh và 6 hạm đội bao trùm cả thế giới.  Chín Bộ Tư Lệnh của Hoa Kỳ  1). U.S. Central Command (USCENTCOM) phụ trách quân sự Vùng Vịnh Ba Tư, Trung Đông.  2). European Command (USEUCOM) Bộ Tư Lệnh Châu Âu.  3). Africa Command (USAFRICOM) Bộ Tư Lệnh Phi Châu  4). Northern Command (USNORTHCOM), phụ trách Alaska, Canada và Mexico.  5). U.S. Southern Command (USSOUTHCOM), phụ trách quân sự Trung Mỹ, Nam Mỹ và vùng biển Caribbean.  6). U.S. Indo-Pacific Command (USINDOPACOM), Bộ Tư Lệnh Ấn Độ Dương-Thái Bình Dương.  7). United States Special Operations Command (USSOCOM)  8). United States Strategic Command (USSTRATCOM)  9). United States Transportation Command (USTRANSCOM)  5.2 Vũ khí siêu đẳng hàng tỷ đô la của Mỹ, không có đối thủ  Hoa kỳ có 6 hạm đội và 12 tàu sân bay chạy bằng năng lượng hạt nhân, được trang bị bằng những vũ khí thượng hạng mà Trung Cộng không thể nào theo kịp. Tàu sân bay giá 13 tỷ/chiếc.  1). Phi cơ chiến đấu hàng tỷ đô la  Phi cơ tàng hình, ném bom chiến lược B-2 với tốc độ siêu thanh, có thể ném bom hạt nhân, trị giá 929 triệu USD/chiếc.  Phi cơ chiến đấu tàng hình, thế hệ 5, là F-35 trị giá 236 triệu USD/chiếc. Phi cơ chiến đấu tàng hình F-22 Raptor trị giá 15 triệu USD (2009) Phi cơ Boeing P-8 Poseidon, tuần tra hàng hải, tiêu diệt tàu ngầm bằng bom và hỏa tiễn giá 220 triệu USD/chiếc.  2). Tàu ngầm  Tàu ngầm tấn công lớp Virginia chạy bằng năng lượng hạt nhân giá 2.4 tỷ USD/chiếc. Hoa Kỳ có 75 tàu ngầm chạy bằng năng lượng hạt nhân, trong đó có 15 chiếc thuộc lớp Virginia, hiện đại nhất thế giới.  Tàu siêu khu trục tàng hình Zumwalt DDG-1000 giá 3.8 tỷ USD/chiếc  Tàu chiến đấu ven bờ LCS (LCS=Littoral Combat Ship) giá 2.8 tỷ USD/chiếc  5.3 Hoa Kỳ và đồng minh bao vây Trung Cộng  Hoa Kỳ giăng thiên la địa võng về quân sự để bao vây Trung Cộng. Thiên la địa võng là vòng vây bủa kín các phía, từ trên trời dưới đất không lối thoát.  Một vành đai từ căn cứ hỏa tiễn chiến lược ở Alaska xuống Hạm đội 3, Hạm đội 7, Nhật Bản, Hàn Quốc, căn cứ Mỹ ở Okinawa, Hawaii đến Úc Châu, Singapore và lực lượng quân sự Ấn Độ ở Ấn Độ Dương.  Trên trời thì có tàu không gian con thoi không người lái X-37B. Vận hành bằng năng lượng mặt trời qua hai tấm pin. Thời gian bay kỷ lục là 677 ngày, tốc độ 28,044Km/giờ.  X-37B được hỏa tiễn Atlas-5 đưa vào quỹ đạo cách mặt đất 300Km và đáp xuống như máy bay bình thường trên đường băng.  Những khả năng đặc biệt của X-37B là có thể thay đổi quỹ đạo bay để tránh hỏa tiễn dưới đất bắn lên. Bắt cóc vệ tinh của đối phương, và đặc biệt là có khả năng phóng hỏa tiễn đánh vào các mục tiêu trên mặt đất.  Hiện tại, X-37B làm chủ không gian. Không có đối thủ.  Ngoài ra còn có vũ khí gây kinh hoàng cho tàu sân bay Trung Quốc. Đó là X-47B. máy bay tàng hình công nghệ cao, không người lái, tiếp nhiên liệu trên không. Tầm hoạt động 4,000Km. Máy bay chứa 2,000Kg bao gồm bom và hỏa tiễn. Công nghệ tàng hình tối cao cho phép máy bay xâm nhập vào lãnh thổ đối phương.  Máy bay X-47B được chế tạo cho tàu sân bay. Cất cánh và đáp xuống trên sàn tàu sân bay. X-47B là sát thủ vô hình gây kinh hoàng cho tàu sân bay Trung Quốc.  Ở đáy biển, Vạn Lý Trường Thành dưới nước của Trung Cộng là hệ thống tàu ngầm và những thiết bị bảo vệ con đường dưới nước từ căn cứ tàu ngầm Du Lâm ở thành phố Tam Á, đảo Hải Nam, để tàu nhầm Trung Quốc ra biển lớn. Vạn Lý Trường Thành bị phá vỡ bởi các loại tàu ngầm không người lái hiện đại nhất của Hoa Kỳ. Đó là tàu ngầm không người lái và tàu nổi không người lái săn tàu ngầm có tên là Sea Hunter.  Tàu ngầm không người lái (UUV=Unmanned Undersea Vehicle) thế hệ mới, kích cở nhỏ, từ 3m đến 15m. Điểm nổi bật nhất là hoạt động ở vùng nước cạn rộng lớn ở Biển Đông, chỉ sâu có 100m nên các loại tàu ngầm thông thường không hoạt động được.  Ngoài việc tìm diệt tàu ngầm của Trung Quốc, tàu ngầm nhỏ bé nầy còn có khả năng rà phá mìn, thu thập tin tức tình báo.  Tham dự tiêu diệt Vạn Lý Trường Thành dưới nước của Trung Quốc còn có tàu nổi không người lái diệt tàu ngầm Sea Hunter, có khả năng diệt tàu ngầm, trinh sát, quét thủy lôi và giải mã những thông điệp được mã hóa của đối phương.  6. Kết luận  Nước Mỹ hiện tại vẫn còn là cường quốc số một trên thế giới, nhưng là một cường quốc đang gánh những bất công đe dọa địa vị siêu cường lãnh đạo thế giới. Siêu cường Mỹ không chiếm nước nào cả. Chưa thành siêu cường Trung Quốc đã chiếm Tây Tạng, Tân Cương, Hoàng Sa và các đảo ở Trường Sa của Việt Nam.  Cũng may, Tổng thống Donald Trump đã nhận ra sự đe dọa đó và đòi lại sự công bằng cho nước Mỹ với khẩu hiệu Make America Great Again.  “Làm cho nước Mỹ vĩ đại trở lại” là đòi công lý, là chính nghĩa nên công dân Mỹ cần phải đoàn kết, tạo sức mạnh cùng Tổng thống Trump bảo vệ quyền lợi và vai trò lãnh đạo thế giới của Hoa Kỳ.  Để kết luận, xin mượn lời của nhà văn, nhà báo Vương Trùng Dương như sau: “Ông Donald Trump can đảm lội ngược giòng trong mưa lũ đã khó mà còn bị thù địch không nương tay phóng phi tiêu, ám khí tới tấp để triệt hạ nhưng ông vẫn kiên cường, bất chấp hiểm nguy… bơi ngược cho tới đích. Nghĩ cho cùng, có mấy ai bản lĩnh như ông?. (Vương Trùng Dương) Minnesota ngày 28-8-2020 Trúc Giang danlambaovn.blogspot.com", 
    "nhan": 1
}