{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/trung-cong-gia-tang-anh-huong-o-lien.html", 
    "tg_dang_tin": "2020-04-21 22:43:00", 
    "tieu_de": "Trung cộng gia tăng ảnh hưởng ở Liên Hiệp Quốc",
    "noi_dung": "Vũ Ngọc Yên (Danlambao) - ...Việc Trung cộng có ảnh hưởng ở các tổ chức quốc tế không phải là chuyện tình cờ. Các chính trị gia Mỹ và Âu châu từng quan sát cách can dự chiến lược của Trung cộng. Họ đều có quan điểm là giao trách nhiệm cho Trung cộng để ràng buộc Trung cộng vào những chương trình đối tác rộng lớn mà không cần phân biệt thể chế. Họ xem nguyên tắc tiếp cận này là khôn ngoan. Ngoài ra nhiều người còn tin tưởng những tiến bộ kinh tế sẽ thúc đẩy tiến trình dân chủ hoá tại Trung cộng. Nhưng thực tế đã phản ảnh hoàn toàn khác. Chế độ cộng sản dưới sự lãnh đạo của chủ tịch cộng đảng Tập Cận Bình lại còn mạnh bạo, độc đoán ngày càng nhiều. Trên phương diện quốc tế, Tập có tham vọng mở rộng ảnh hưởng chính trị...\n\n\n\n*\n\n\nLiên Hiệp Quốc (United Nations - UN) với trụ sở tại New York - Mỹ là một tổ chức liên chính phủ gổm 193 quốc gia thành viên có nhiệm vụ duy trì hòa bình và an ninh quốc tế, phát triển quan hệ hữu nghị giữa các quốc gia. LHQ được thành lập và hoạt động trên cơ sở điều ước quốc tế (Hiến chương Liên hợp quốc) ký ngày 26/6/1945 tại thành phố San Francisco.\n\n\nLHQ có các cơ quan chính gồm: Đại hội đồng, Hội đồng Bảo An, Hội đồng kinh tế và xã hội, Ban thư ký, Tòa án Quốc tế vì Công lý. Các tổ chức đặc biệt thuộc hệ thống LHQ như Ngân hàng Thế giới WB, Tổ chức Y tế Thế giới WHO, Lương nông Thế giới FAO, Văn hóa UNESCO và Nhi đồng UNICEF. Ông A. Guterres, nguyên thủ tướng Bồ Đào Nha và nguyên chủ tịch Quốc tế Xã hội được Đại hội đồng bầu làm Tổng Thư ký, vị trí cao nhất của LHQ từ năm 2017.\n\n\nHậu quả của đại dịch Corona Vũ Hán\n\n\nTheo số liệu của WorldOmeters tính đến ngày 21.4, tổng số ca nhiễm Covid-19 do virus corona chủng mới (SARS-CoV-2) gây ra trên toàn cầu lên tới 2.499.011 người nhiễm và 171.335 người tử vong. Hiện có 210 quốc gia và vùng lãnh thổ trên thế giới bị ảnh hưởng bởi virus SARS-CoV-2. Mỹ là quốc gia có nhiều ca nhiễm nhất với 792.938 và 42.518 tử vong, chiếm hơn 31% trong tổng số gần 2,5 triệu ca nhiễm trên toàn cầu tính đến thời điểm này.\n\n\nTrong khoảng 30 năm trở lại đây, kinh tế thế giới đã trải qua 3 chu kỳ khủng hoảng, suy thoái (năm 1987, 1997, 2008) và năm 2020 được dự báo khởi đầu cho một cuộc khủng hoảng kinh tế mới vì đại dịch Covid-19 bùng phát ở thành phố Vũ Hán, Trung Quốc và lây lan nhanh chóng ở châu Âu, Mỹ và châu Á... từ giữa tháng 3-2020. So với cuộc khủng hoảng tài chính 2008-2009 thì lần này thế giới khó khăn hơn nhiều.\n\n\nĐại dịch Covid-19 đang trở thành một “thảm họa toàn cầu”, tác động rất nghiêm trọng đến nền kinh tế thế giới. Tổng Thư ký Liên Hiệp Quốc, Tổng Giám đốc Quỹ Tiền tệ thế giới (IMF), Ngân hàng Thế giới (WB) và các Ngân hàng đầu tư, thương mại quốc tế lớn đều cảnh báo thế giới khó tránh khỏi một cuộc suy thoái toàn cầu. Tổ chức thẩm định tín nhiệm tín dụng Fitch gần đây dự báo trong năm 2020, tăng trưởng GDP toàn cầu âm 1,9%, Mỹ âm 3,3%, EU âm 4,2%, Trung Quốc chỉ tăng trưởng hơn 1,5%... IMF thì dự báo một loạt các quốc gia có tốc độ tăng trưởng kinh tế âm trong năm 2020 như Đức (-3,4%), Pháp (-3,9%), Anh (- 3,1%)..\n\n\nMột mạng lưới quyền lực\n\n\nTrong cuộc chiến chống dịch, Tổ chức Y tế Quốc tế (WHO) bị chỉ trích đã thiên vị Trung cộng. Không riêng WHO còn nhiều tổ chức khác của LHQ cũng đã bị Trung cộng thao túng một cách có hệ thống từ chục năm qua.\n\n\nBài học rút ra từ cuộc khủng hoảng Corona cho thấy mức độ hiểm nguy cho thế giới một khi Trung cộng chiếm ưu thế trong các tổ chức quốc tế như trong trường hợp WHO.\n\n\nCó nhiều bằng chứng đại dịch Corona sẽ ảnh hưởng nghiêm trọng đến nền kinh tế thế giới và cần phải ngăn chận. Nhưng tổ chức WHO lại quá xem trọng việc giữ thể diện cho Trung cộng thay vì tìm hiểu kỹ lưỡng để đề ra chương trình y tế hướng dẫn để bảo vệ vệ sức khoẻ cho cộng đồng thế giới. WHO đã khen Trung cộng trong các biện pháp chống dịch rất cực đoan, như phong tỏa toàn bộ thành phố, cô lập xã hội, giám sát mọi sinh hoạt, bưng bít thông tin và đến nay WHO cũng chưa lên tiếng chỉ trích cách xử lý thô bạo của lãnh đạo Trung cộng đối với người dân. Ngay đầu năm 2020 khi Đại dịch đang bùng phát, nhà chức trách Trung quốc đã bằng mọi cách ngăn chặn phân tán ra công luận các công trình nghiên cứu phân tích và kiểm duyệt mọi báo cáo về vi khuẩn SARS mới.\n\n\nNgày 31.12.2019 WHO đã được cảnh báo loại vi khuẩn mới này có nhiều dấu hiệu nguy hiểm tương tự như vi khuẩn SARS. Công việc của WHO là điều tra và phát hiện nhưng tiếc rằng WHO chỉ lập lại những tuyên bố chưa có bằng chứng cụ thể là Virus sẽ truyền từ người qua người. Trong vụ dịch SARS 2003, Trung cộng đã từng bị chỉ trích. Nhưng vào ngày 9.11.2006. Bà Margaret Chan lại được bầu làm tân Tổng giám đốc WHO. Cựu tổng thống Cộng hoà George W. Bush và nhiều lãnh đạo Âu châu đã chấp thuận sự thay đổi nhân sự này ở WHO. Sau nhiệm kỳ đầu 5 năm, Chan được tái tín nhiệm và chẳng có ai, kể cả Tổng Thống Mỹ Obama lên tiếng phản đối.\n\n\nTrong thời gian 10 năm tại chức, Chan đã thu nhận nhiều viên chức có thiện cảm với Trung cộng vào làm việc cho đến lúc Trung cộng tìm được Tedros Adhanom, người Ethiopia kế vị. Ông này tiếp tục duy trì liên hệ tốt với Trung cộng và có lần ngợi khen sáng kiến Trung Cộng muốn xây dựng một \"Con đường tơ lụa y tế\".\n\n\nTổ chức WHO chỉ là một trong nhiều tổ chức quốc tế nằm dưới sự chi phối và lũng đoạn của chính quyền Trung quốc. Tạp chí Mỹ Politico đã đưa ra danh sách những tổ chức khác của LHQ đang bị TQ thao túng.\n\n\nTổ chức Lương thực và Nông nghiệp Quốc tế (FAO) do Qu Dongyu, nguyên thứ trưởng nông nghiệp Tàu lãnh đạo từ 2019.\n\n\nLiên minh Viễn thông Quốc tế (ITU), có trụ sở ở Geneve do Yhao Houlin lãnh đạo từ năm 2015. Yhao nguyên là viên chức của công ty Huawei.\n\n\nTrưởng phòng Vụ Kinh tế và Xã hội, cơ quan LHQ chống bất công xã hội và trái đất nóng, từ 2017 được lãnh đạo bởi Liu Zhenmin.\n\n\nTổng thư ký tổ chức Hàng không Dân sự Quốc tế ( ICAO), trụ sở ở Montreal do Nữ luật gia Fang Lu lãnh đạo từ 2015. Bà này trong thời gian qua đã bị chỉ trích vì ngăn tthông tin của Đài Loan báo động về sự lan rộng nạn dịch. Trung cộng xem Đài Loan là một tỉnh ly khai.\n\n\nTàu có đông dân nhất thế giới và một nền kinh tế lớn hạng nhì trên toàn cầu nên chủ trương tìm cách bành trướng ảnh hưởng thông qua lãnh đạo các tổ chức quốc tế cũng chỉ là hành động bình thường như Mỹ và Âu châu đang làm.\n\n\nDùng tiền viện trợ để gia tăng vị thế ở LHQ thì Trung cộng có vẻ phóng khoáng hơn Mỹ. Tổng Thống Mỹ Trump mới đây đưa ra quyết định cắt tài trợ cho WHO. Trung cộng phản ứng ngược lại tài trợ thêm thêm 20 triệu USD cho chương trình chống dịch của WHO.\n\n\nChuyển giao trách nhiệm một cách nguy hiểm\n\n\nViệc Trung cộng có ảnh hưởng ở các tổ chức quốc tế không phải là chuyện tình cờ. Các chính trị gia Mỹ và Âu châu từng quan sát cách can dự chiến lược của Trung cộng. Họ đều có quan điểm là giao trách nhiệm cho Trung cộng để ràng buộc Trung cộng vào những chương trình đối tác rộng lớn mà không cần phân biệt thể chế. Họ xem nguyên tắc tiếp cận này là khôn ngoan. Ngoài ra nhiều người còn tin tưởng những tiến bộ kinh tế sẽ thúc đẩy tiến trình dân chủ hóa tại Trung cộng.\n\n\nNhưng thực tế đã phản ảnh hoàn toàn khác. Chế độ cộng sản dưới sự lãnh đạo của chủ tịch cộng đảng Tập Cận Bình lại còn mạnh bạo, độc đoán ngày càng nhiều. Trên phương diện quốc tế, Tập có tham vọng mở rộng ảnh hưởng chính trị.\n\n\nNền dân chủ Tây phương được xem là mô hình chính trị đang bị lấn cấn trước tuyên truyền của Cộng sản Trung quốc. Họ quảng bá sự thành công của các chính sách chống dịch, thí dụ chỉ 10 ngày đã xây xong một bệnh viện. Nền kinh tế đã trở lại bình thường nhờ Ngân hàng Nhà nước ưu tiên tài trợ các công ty, xí nghiệp sản xuất thay vì bơm tiền vào thị trường tài chính, chứng khoán. Các công ty nhận tiền tài trợ không bị ràng buộc, tuân thủ những giá trị nhân quyền, môi sinh... như các công ty ở các quốc gia dân chủ.\n\n\nTờ Hoàn cầu Thời báo của đảng cộng sản hôm 30 tháng 3 tuyên bố một cách đắc thắng, \"Lỗi lầm nghiêm trọng trong COVID-19 là tín hiệu kết thúc 'Thế kỷ Mỹ'\" và cao ngạo cho rằng phản ứng của Trung Quốc đối với coronavirus biểu hiện được \"tính ưu việt của hệ thống Trung Quốc và kinh nghiệm này là đáng để các nước khác noi theo\".\n\n\nBắc Kinh đã thực hiện một cuộc trình diễn lớn \"tặng\" thiết bị y tế và bộ dụng cụ chẩn đoán, cho nhiều nước trên thế giới.\n\n\nVấn đề lưu tâm ở đây là sự thay đổi những giá trị mà Tây phương theo đuổi làm chuyển dịch cán cân quyền lực trên lãnh vực quốc tế. Các chuyên gia chính trị đã cảnh báo công việc bảo vệ nhân quyền, dân chủ, tự do trên toàn cầu sẽ bị giới hạn vì những biện pháp kiểm soát của các chế độ độc tài, độc đảng như ở Trung quốc, Bắc Hàn và Việt Nam...\n\n\nChẳng hạn, vào tháng 11.2019 ở LHQ, Trung cộng đã thành công ngăn chặn nghị quyết chống tội phạm Cyber. Theo họ các biện pháp kiểm duyệt, hạn chế thông tin mạng, cấm đoán tự do ngôn luận là hợp pháp là vì lợi ích nhân dân. Đại dịch Corona mà thế giới đang gánh chịu hiện nay là hậu quả của chính sách bóp nghẹt dư luận của Trung cộng.\n\n\nCác quốc gia dân chủ Tây phương đã nhượng bộ và cho thấy thiếu khả năng đẩy lùi ảnh hưởng của Trung cộng trong các tổ chức quốc tế, đặc biệt các tổ chức quan trọng của LHQ.\n\n\nNgay tại LHQ mọi các quốc gia dân chủ ở phe đa số phải có tiếng nói chủ yếu. Nhưng cấu trúc tổ chức LHQ lại không phản ảnh tính chất dân chủ. Quyền phủ quyết (Veto) vẫn ở trong tay các cường quốc nguyên tử và đã từng là đế quốc và thực dân.\n\n\nMuốn chấm dứt tình trạng lũng đoạn của Trung cộng cũng như kết thúc cái gọi là hoà bình Trung quốc (Pax Sinica) mà Trung cộng đang quảng bá, Liên Hiệp Quốc phải cải cách cấu trúc. Tổ chức liên quốc dân chủ phải thực sự được lãnh đạo bởi các quốc gia có chế độ dân chủ.\n\n\n21.04.2020\n\n\nVũ Ngọc Yên\ndanlambaovn.blogspot.com", 
    "nhan": 1
}