{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bieu-tinh-bung-no-o-cuba-tai-sao-nguoi-dan-gian-du/", 
    "tg_dang_tin": "2021-07-16 00:00:00", 
    "tieu_de": "Biểu tình bùng nổ ở Cuba: Tại sao người dân giận dữ?", 
    "noi_dung": "Nguồn: “The Cuban government cracks down on protesters” – The Economist, 13/07/2021. Biên dịch: Phan Nguyên Vào ngày 11/7, hàng nghìn người biểu tình tự phát đã xuống đường tại hơn 50 thị xã và thành phố của Cuba. Họ mang theo một danh sách dài những nỗi bất bình: Tình trạng mất điện liên tục, các cửa hàng tạp hóa trống rỗng, nền kinh tế thất bại, một chính phủ đàn áp, và tình hình ngày càng tuyệt vọng liên quan đến Covid-19. Trong một màn thể hiện sự bất mãn chưa từng thấy trên hòn đảo cộng sản, có lẽ trong suốt sáu thập niên qua, người dân ở mọi lứa tuổi vừa hô vang vừa diễu hành, một số người trong số họ hô theo nhịp điệu của những chiếc thìa khua vào chảo rán. “Patria y Vida” (Quê hương và Cuộc sống) – một câu nhại theo khẩu hiệu cách mạng “Patria o Muerte (Tổ quốc hay là chết), đồng thời cũng là tên của một bài hát phổ biến chỉ trích chính phủ – chính là khẩu hiệu kêu gọi tập hợp lực lượng của họ, cùng với những khẩu hiệu như “Tự do” và “Đả đảo chế độ độc tài.” Đến ngày hôm sau, đường phố yên tĩnh hơn khi cảnh sát đi từng nhà, vây bắt những người biểu tình. Cảnh sát chống bạo động tỏa ra khắp các thành phố, các sĩ quan mặc thường phục xuống đường và những đám đông ủng hộ chính phủ mang theo hình ảnh của Fidel Castro được huy động để hô vang các khẩu hiệu ủng hộ cách mạng và vẫy cờ Cuba. Miguel Díaz-Canel, chủ tịch nước và bí thư thứ nhất của Đảng Cộng Sản, xuất hiện trên truyền hình tuyên bố rằng, “Cuba thuộc về những người cách mạng.” Ít nhất 150 người đã mất tích. Có tin đồn các thanh niên trẻ đang bị ép phải nhập ngũ. Câu hỏi lớn hiện nay là các cuộc biểu tình có thể duy trì được bao lâu. Những ngày tới sẽ cho thấy liệu nỗ lực của chế độ nhằm dập tắt bất kỳ dấu hiệu bất đồng chính kiến nào có tiếp tục hiệu quả hay không. Chính phủ có rất ít vốn liếng để mua được sự ổn định xã hội. Cuba đã bị ảnh hưởng nặng nề bởi Covid-19 và sự sụt giảm nghiêm trọng của ngành du lịch, vốn là ngành mà nước này phụ thuộc rất nhiều. Việc thiếu ngoại tệ để mua hàng nhập khẩu đã dẫn đến tình trạng thiếu lương thực và mất điện trầm trọng. Dưới thời chính quyền Donald Trump, Hoa Kỳ đã thắt chặt các biện pháp trừng phạt chống Cuba. Những điều này đã làm gia tăng các rắc rối kinh tế cho hòn đảo. Sự miễn cưỡng của Cuba trong việc mua vắc xin nước ngoài, vừa do tư duy tự cung tự cấp, vừa do thiếu ngoại tệ, khiến chỉ có 16% dân số được tiêm chủng đầy đủ. Các loại vắc xin trong nước đang được phát triển nhưng vẫn chưa được triển khai trên toàn quốc (trong khi đó, các hiệu thuốc còn thiếu cả những thứ cơ bản như aspirin). Trong khi du lịch đã hoạt động trở lại ở các quốc gia lân cận nơi Covid đã lắng xuống, chẳng hạn như Jamaica và Cộng hòa Dominica, làn sóng ca nhiễm và tử vong vẫn tăng ở Cuba. Trong một video được đăng lên Facebook, Lisveilys Echenique, sống ở thành phố Ciego de Ávila, mô tả cách anh trai cô trải qua 11 ngày chiến đấu với bệnh Covid-19 mà không được điều trị gì vì không có giường bệnh và thuốc men. Sau khi chết, thi hài của anh vẫn nằm ở nhà cô trong 7 giờ trước khi xe cấp cứu đến. Nền kinh tế Cuba gần như sụp đổ vào đầu những năm 1990, sau khi Liên Xô tan rã khiến viện trợ nước ngoài đột ngột chấm dứt. Lúc đó cũng nổ ra những cuộc biểu tình của người dân nhưng nhanh chóng bị giải tán. Nhưng người dân Cuba hiện đã có quyền truy cập Internet và rất thành thạo trong việc sử dụng nó để tập hợp cùng nhau. Các video về bạo lực cảnh sát và việc bắt giữ tùy tiện đã được lan truyền nhanh chóng trong những ngày gần đây. Vào một thời điểm trong chiều ngày 11 tháng 7, khi các cuộc biểu tình lên đến đỉnh điểm, các nhà chức trách đã ra lệnh chặn Internet. Nhưng trong khi chính phủ muốn tắt Internet, họ cũng không thể thực hiện được nó lâu bởi phí truy cập Internet cắt cổ do một công ty viễn thông nhà nước độc quyền là một nguồn thu ngoại tệ chính yếu. Internet cũng là kênh quan trọng để người Cuba ở nước ngoài chuyển tiền về nước. Emilio Morales làm việc tại Tập đoàn Tư vấn Havana ở Miami ước tính kiều hối mang lại cho chính phủ 80 triệu đô la mỗi tháng. José Jasán Nieves Cárdenas, biên tập viên của tờ El Toque, một tạp chí Cuba độc lập, nói: “Chính phủ đã tự đóng cửa như một con hàu. Thay vì thừa nhận rằng là họ phải bước ra ngoài và thiết lập đối thoại với người dân, họ đã chọn sự đàn áp.” Hơi cay và đạn cao su đã được sử dụng để chống lại đám đông, mặc dù trong một số trường hợp, các nhân viên an ninh bị áp đảo bởi người biểu tình, khiến họ phải rút lui. Khi tình hình leo thang, xe cảnh sát bị lật và một số cửa hàng kinh doanh ngoại hối đã bị cướp phá. Trong một bài phát biểu vào ngày 12 tháng 7, ông Díaz-Canel [chủ tịch nước và bí thư thứ nhất của Đảng Cộng Sản Cuba – BBT] đã đổ những rắc rối của Cuba là do lệnh cấm vận mà Hoa Kỳ áp đặt, như chính phủ đã luôn làm lâu nay. Ông phớt lờ những lời phàn nàn của người biểu tình, thay vào đó nói rằng họ là lính đánh thuê. Ông đưa ra nhiều lời bào chữa hơn các kế hoạch cải cách. Sau bài phát biểu của vị chủ tịch nước, thêm nhiều người biểu tình đã tập trung bên ngoài tòa nhà quốc hội ở Havana. Tại thời điểm này, ông ấy không thể làm được gì nhiều ngoài việc từ chức để có thể xoa dịu người dân, chủ một doanh nghiệp nhỏ cho biết. Cô nói: “Bạn không thể che mặt trời bằng một ngón tay. Hiện nay có quá nhiều vấn đề khiến chế độ không thể che đậy qua loa được.” Alfred Martinez Ramirez, một thành viên của 27N, một nhóm các nhà hoạt động, nghệ sĩ và trí thức vận động cho quyền tự do ngôn luận lớn hơn, đã tham gia một cuộc biểu tình bên ngoài Bộ Văn hóa hồi tháng 11. Khoảng 300 người đã có mặt, vào thời điểm đó dường như là một con số khổng lồ. Người dân Cuba hiếm khi đi biểu tình, đặc biệt là vì các cuộc tụ tập công khai không giấy phép là bất hợp pháp. Chứng kiến hàng nghìn người trên đường phố Havana ngày hôm qua đã cho anh hy vọng rằng nhóm của anh không đơn độc, và rằng họ thậm chí có thể đã giúp nhiều người Cuba khác vượt qua nỗi sợ hãi về bất đồng chính kiến. “Đã có một sự thức tỉnh,” anh nói. Nguồn: Nghiên Cứu Quốc Tế XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}