{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thu-phi-cao-toc-dau-tu-tu-ngan-sach-gioi-tai-xe-noi-gi/", 
    "tg_dang_tin": "2022-04-13 00:00:00", 
    "tieu_de": "Thu phí cao tốc đầu tư từ ngân sách – Giới tài xế nói gì?", 
    "noi_dung": "Báo chí Nhà nước hôm 10/4 cho hay Bộ Giao thông Vận tải vừa hoàn thành dự thảo Luật Đường bộ, dự kiến sẽ được Quốc hội xem xét thông qua vào tháng 5/2022. Nếu dự thảo này thành luật thì Nhà nước sẽ tiến hành thu phí tất cả các tuyến đường cao tốc, cho dù được đầu tư từ ngân sách nhà nước. Mạng báo VnExpress dẫn lời ông Nguyễn Văn Huyện, Tổng cục trưởng Đường bộ Việt Nam, cho biết việc thu phí như vậy là cần thiết vì các dự án cao tốc thường có vốn lớn, đầu tư dưới hình thức nào cũng cần thu phí để hoàn vốn. Nhà nước có tiền hoàn vốn để tiếp tục đầu tư dự án cao tốc khác. Người dân có thể chọn đi miễn phí trên các tuyến đường quốc lộ chưa được nâng cấp, cải tạo hoặc trả tiền để đi trên tuyến đường cao tốc. Trước mắt, việc thu phí sẽ tập trung các dự án cao tốc TP.HCM – Trung Lương, La Sơn – Túy Loan (Thừa Thiên Huế – Đà Nẵng) sắp hoàn thành và bốn dự án cao tốc Bắc Nam dự kiến hoàn thành năm nay là Mai Sơn – quốc lộ 45, Cam Lộ – La Sơn, Vĩnh Hảo – Phan Thiết, Phan Thiết – Dầu Giây. Các tài xế mà RFA phỏng vấn trong bài viết này tỏ ra khá bức xúc trước thông tin trên. Các công trình đã sử dụng ngân sách để thực hiện, có nghĩa là đã dùng tiền thuế của dân, cho nên việc thu thêm phí nữa là không hợp lý, đặc biệt là đối với các dự án cao tốc đã hết thời gian thu phí như cao tốc TP.HCM – Trung Lương, việc thu phí trở lại sau vài năm dừng là tạo thêm gánh nặng cho người dân, vốn đã rất chật vật sau dịch bệnh. Ông Khương, một tài xế nói: “Cái đường cao tốc đó đã hết nhiệm kỳ rồi mà. Đường cao tốc bây giờ nó hư hết trơn rồi, đâu phải được như hồi trước nữa đâu mà thu phí. Cái đường tránh Cai Lậy bây giờ giờ nó xuống cấp, chất lượng không được như lúc trước nữa. Những cái đường nào còn trong nhiệm kỳ thì thu được. Còn những cái đường nào hết nhiệm kỳ mà thu lại thì đâu có được, tại vì đã đóng phí rồi mấy năm trời rồi.” Ông Khương cho biết, sau đợt dịch COVID bùng phát từ hồi cuối năm ngoái tới giờ khách hàng không còn được nhiều như trước. Giá xăng dầu thì mỗi ngày lại tăng cao. Giờ mà thêm thu phí đường cao tốc nữa thì cánh tài xế chắc phải bỏ nghề: “Bây giờ xăng dầu lên hai mươi mấy ngàn, rồi thêm trạm thu phí, chi thêm nữa thì không có lời. Bây giờ xe đậu không chứ đâu còn chạy nhiều nữa đâu. Lãnh giá cao quá người ta cũng không đi. Bây giờ chủ hàng cứ theo giá cũ không à, mà theo giá cũ thì mình chạy đâu có được. Bây giờ nếu ra thêm trạm thu phí nữa thì coi như là xe đậu luôn rồi, đâu có chạy được nữa. Tại vì phí cao quá, thêm phí đường bộ  nữa là chết luôn.” Cao tốc TP.HCM – Trung Lương là cao tốc đầu tiên ở miền Nam nối TP.HCM với tỉnh Long An, Tiền Giang. Được đưa vào vận hành từ năm 2010, và chính thức thu phí từ năm 2012, đến tháng 12/2018 thì ngừng thu phí. Theo Bộ Giao thông Vận tải, mỗi năm phải chi hơn 100 tỷ đồng để quản lý vận hành, bảo dưỡng cho cao tốc này. Đầu tháng 7/2021, bộ này kiến nghị chính phủ sớm cho thu phí trở lại để sớm hoàn vốn ngân sách.  Một tài xế tên M, nói rằng bây giờ thu phí khi lên cao tốc cũng được, tài xế sẽ chọn đi đường khác, như là quốc lộ chẳng hạn. Tuy nhiên, phí đường bộ mà Nhà nước thu trên mỗi xe hàng năm phải được sử dụng đúng mục đích của nó là dùng cho việc nâng cấp, bảo trì đường bộ nhằm phục vụ hoạt động lưu thông của xe, chứ chất lượng mặt đường hiện giờ ở Việt Nam là rất kém, xuống cấp trầm trọng: “Xe tải người ta mua chạy mỗi tháng phải đóng bắt buộc 270 ngàn, một năm là ba triệu mấy, chạy hay không chạy thì cũng tính một tháng 270 ngàn đồng tính tới. Trong khi cả cái nước Việt Nam này đóng cái phí đó rồi mà còn phải đóng thêm BOT. Giờ từ Phan Thiết chạy dài ra ngoài Bắc, qua mỗi tỉnh là năm – bảy chục ngàn. Toàn là thấy đường bộ do thằng BOT bỏ tiền ra làm, rồi tài xế đóng BOT rồi thêm một tháng 270 ngàn phí đường bộ, rồi thì tiền đó nó đi đâu? Mà không đóng thì nó không cho qua. Nếu tính ra như vậy một năm thì tiền phí BOT với tiền phí đường bộ thì một năm một chiếc xe tính ra biết bao nhiêu là tiền phí. Rồi đã mang tiếng là quốc lộ mà ổ gà, ổ voi, sóng lươn tùm lum. Đoạn vừa vô đầu Quốc lộ 62, chạy nối dài lên toàn là sóng lươn với ổ gà không, chạy xe mà còn hơn cưỡi ngựa nữa. Rồi mỗi tháng đóng 270 ngàn, cái tiền đó không để sửa đường thì cái tiền đó đi đâu, còn nếu đi cái đường lán thì bắt buộc phải thu phí. Cái nhà nước này ở không ngồi tính, mà toàn tính ăn trên đầu người dân ăn xuống không à!” Theo PGS. TS Ngô Trí Long, nguyên Viện trưởng Viện Nghiên cứu thị trường giá cả, thuộc Bộ Tài chính, việc thu phí bất kỳ dự án nào cũng có tác động, ảnh hưởng nhất định đến các doanh nghiệp và người tiêu dùng, tuy nhiên, cũng có mặt tích cực của nó: “Bất kỳ một cái thuế phí nào mà nó tăng lên thì chắc chắn nó sẽ ảnh hưởng đến doanh nghiệp và người tiêu dùng, làm cho giá cả tăng cao lên, làm cho mặt bằng bị lạm phát, ảnh hưởng đến cạnh tranh của doanh nghiệp. Còn đối với người tiêu dùng thì ảnh hưởng đến đời sống của họ. Cái đó là tất yếu rồi. Còn mặt tốt của nó là thu phí sẽ giúp tăng nguồn thu ngân sách, mà tăng nguồn thu ngân sách. Phải có ngân sách thì mới tạo điều kiện cho phát triển kinh tế, an ninh, quốc phòng, an sinh xã hội, tăng thu để nguồn thu ngân sách tăng. Cái quan trọng là như vậy.” TS Ngô Trí Long trong một lần trả lời phỏng vấn của RFA vào năm 2020 nói rõ quan điểm của ông là ngoài việc xây dựng cao tốc đã từ tiền thuế, thì người dân còn phải đóng rất nhiều các khoản phí khác, cho nên Bộ Tài chính không nên đề xuất thu thêm bất kỳ chi phí nào nữa. Nguồn: RFA  (Video: RFA) XEM THÊM;  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}