{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ban-ve-lien-minh-so-my-han-tai-dong-nam-a/", 
    "tg_dang_tin": "2021-07-09 00:00:00", 
    "tieu_de": "Bàn về ‘Liên minh số’ Mỹ – Hàn tại Đông Nam Á", 
    "noi_dung": "Nguồn: Lami Kim, “The Case for a US-South Korea Digital Alliance in Southeast Asia,” The Diplomat, 21/5/2021. Biên dịch: Trần Thị Nhân Duyên & Nguyễn Văn Nhật Huy Hàn Quốc đã nổi lên như là một đối tác lý tưởng của Mỹ trong nỗ lực kìm hãm sự thống trị của Trung Quốc trong lĩnh vực kỹ thuật số. Đông Nam Á đang trong quá trình đẩy nhanh chuyển đổi số. Trong đại dịch COVID-19, khu vực này đã chứng kiến một sự tăng trưởng chưa từng có trong việc sử dụng các dịch vụ số, như truy vết tiếp xúc trên điện thoại, khám chữa bệnh từ xa, gọi video trực tuyến và thương mại điện tử. Trung Quốc đang tìm kiếm sự thống trị trong quá trình chuyển đổi số tại Đông Nam Á, khiến các quốc gia tại khu vực này lệ thuộc nhiều hơn về kinh tế và công nghệ vào Trung Quốc, cũng như khiến họ dễ bị tổn tương trước các thủ đoạn theo dõi và gián điệp mạng của nước này. Những biện pháp này có thể giúp Bắc Kinh mở rộng tầm ảnh hưởng tại khu vực châu Á – Thái Bình Dương, đồng thời hạn chế ảnh hưởng của Mỹ. Tuy nhiên, thông qua việc hợp tác với Hàn Quốc, đồng minh lâu đời của Washington và là nhà cung cấp thiết bị công nghệ cao, hai quốc gia có thể chống lại sự thống trị kỹ thuật số của Trung Quốc tại Đông Nam Á. Mạng di động thế hệ thứ năm (5G) có tầm quan trọng hàng đầu trong quá trình chuyển đổi số tại Đông Nam Á. Nó cung cấp tốc độ kết nối nhanh hơn, độ trễ thấp và nhiều băng thông hơn, giúp giao tiếp số trơn tru hơn so với các thế hệ mạng di động trước. 5G còn có tính cách mạng trong việc mở rộng các ứng dụng số, như kết nối vạn vật (IoT – Internet of Things), thành phố thông minh, xe tự hành và thiết bị robot. Cùng với tiến bộ trong lĩnh vực trí tuệ nhân tạo, tiềm năng chuyển đổi số trong khu vực là rất lớn. Với những triển vọng trên, nhiều nhà mạng Đông Nam Á đã đề ra các chính sách về 5G và lựa chọn nhà cung cấp thiết bị 5G. Singapore đặt mục tiêu sẽ phủ sóng 5G toàn quốc trước năm 2025. Nhà mạng AIS của Thái Lan đã giới thiệu dịch vụ 5G tại các bệnh viện khắp cả nước nhằm hỗ trợ việc khám chữa bệnh từ xa. Gần đây, Malaysia cũng đã khởi động kế hoạch số nhằm tăng tốc quá trình chuyển đổi sang 5G. Đóng vai trò chính trong quá trình chuyển đổi số tại Đông Nam Á chính là Trung Quốc. Trung Quốc hiện đang theo đuổi việc xuất khẩu các công nghệ và hạ tầng số, gọi là ‘Con đường Tơ lụa số’, vốn là ưu tiên hàng đầu trong sáng kiến Vành đai và Con đường theo nhận định của Chủ tịch Tập Cận Bình vào năm 2019. Năm ngoái, lãnh đạo đảng Cộng sản Trung Quốc đã kêu gọi mở rộng thị trường 5G cả ở trong và ngoài nước như một phần quan trọng trong nỗ lực phục hồi kinh tế sau đại dịch, và Đông Nam Á là một địa bàn trọng yếu của Con đường Tơ lụa số. Trung Quốc đang lắp đặt các tuyến cáp quang tại Đông Nam Á, đồng thời mở rộng các dịch vụ thanh toán di động như WeChat Pay và Alipay trong khu vực, nơi có nhiều người không được tiếp cận đầy đủ các dịch vụ tài chính. Bên cạnh đó, Trung Quốc đang hợp tác với các nước Đông Nam Á để xây dựng “thành phố thông minh,” sử dụng dữ liệu và công nghệ số để cải thiện chất lượng cuộc sống. Không những vậy, Trung Quốc đang thống trị thị trường thiết bị mạng 5G ở Đông Nam Á, vì giải pháp của họ rẻ hơn nhiều so với các đối thủ cạnh tranh. Huawei và ZTE, vốn chiếm hơn một nửa thị phần thiết bị 5G trên thế giới (theo sau là Ericsson, Nokia và Samsung), đang mở rộng thị phần của họ tại Đông Nam Á. Nhiều nước trong khu vực, như Indonesia, Malaysia, Philippines, Campuchia và Myanmar, đã hoặc đang có kế hoạch sử dụng thiết bị 5G của Trung Quốc. Ưu thế ngày càng tăng của Trung Quốc trên toàn cầu trong thị trường thiết bị 5G và quá trình chuyển đổi số tại Đông Nam Á sẽ làm các quốc gia trong khu vực dễ bị ảnh hưởng bởi Trung Quốc hơn. Như những gì đã xảy ra trong quá khứ, Bắc Kinh sẽ tận dụng sự thống trị của mình trong quá trình chuyển đổi số ở Đông Nam Á vào mục đích chính trị. Lấy thành phố thông minh làm ví dụ, với sự kiểm soát của hạ tầng số trong cuộc sống hàng ngày, từ đèn giao thông đến xe tự hành và quầy thanh toán ở cửa hàng, Trung Quốc có thể đánh sập hệ thống mạng của các quốc gia không tuân theo các đòi hỏi của mình, gây ra những hậu quả khôn lường. Đã có nhiều báo cáo về việc Bắc Kinh đã sử dụng quyền lực kinh tế của mình cho các mục đích địa chính trị. Đáp trả hành động triển khai hệ thống phòng thủ tên lửa THAAD của Mỹ ở Hàn Quốc vào năm 2016, Trung Quốc đã trừng phạt Hàn Quốc bằng cách đóng cửa các cửa hàng bán lẻ Hàn Quốc, cấm các tour du lịch đến Hàn Quốc và xoá bỏ các chương trình giải trí Hàn Quốc khỏi mạng internet ở nước này. Tương tự, Trung Quốc đã cấm vận ngành công nghiệp rượu vang của Úc sau khi nước này kêu gọi một cuộc điều tra độc lập về nguồn gốc của đại dịch COVID-19. Các quốc gia phụ thuộc vào hạ tầng số Trung Quốc sẽ dễ bị tổn thương hơn trước các hành động bắt nạt của nước này. Bên cạnh đó, sự thống trị kỹ thuật số của Trung Quốc sẽ khiến các quốc gia Đông Nam Á dễ bị theo dõi và giám sát. Các chuyên gia cảnh báo rằng các nhà sản xuất Trung Quốc đã cài đặt nhiều “cửa hậu” (backdoor) vào các thiết bị mạng nhằm xâm nhập vào các công ty nước ngoài và thực hiện hoạt động gián điệp. Theo Luật An ninh mạng và Luật Tình báo Quốc gia Trung Quốc, tất cả công dân và tổ chức trong nước buộc phải hỗ trợ các hoạt động tình báo quốc gia; do đó, ít có sự khác biệt giữa chính phủ Trung Quốc với các tập đoàn tư nhân trong vấn đề an ninh mạng. Quan ngại về việc này ngày càng gia tăng khi Nhậm Chính Phi – người đứng đầu tập đoàn Huawei – đã từng phục vụ trong Quân đội Giải phóng Nhân dân Trung Quốc; bên cạnh đó, một nhân viên Huawei đã bị bắt ở Ba Lan vào năm 2019 với cáo buộc gián điệp. Các cuộc tấn công mạng là một nỗi lo khác, khi tin tặc Trung Quốc được cho là đã cài mã độc vào cơ sở hạ tầng thiết yếu của nước ngoài, và các mã này có thể được kích hoạt trong một cuộc xung đột tương lai. Một khi các quốc gia Đông Nam Á trở nên lệ thuộc nhiều hơn vào Trung Quốc về công nghệ và kinh tế, cũng như dễ bị Trung Quốc tấn công và giám sát mạng hơn, thì sức ảnh hưởng của Trung Quốc đối với khu vực này sẽ gia tăng so với Mỹ. Theo thời gian, các nước Đông Nam Á sẽ bị kiềm chế hợp tác với Washington trong lĩnh vực an ninh, dẫn tới sự suy giảm khả năng triển khai sức mạnh của Mỹ trong khu vực. Điều này sẽ giúp Trung Quốc hiện thực hóa tham vọng mở rộng phạm vi ảnh hưởng của mình tại khu vực Châu Á – Thái Bình Dương, đe dọa đến lợi ích của Mỹ cùng các đồng minh và đối tác trong khu vực. Washington đã gây sức ép lên các đối tác Đông Nam Á nhằm loại bỏ các thiết bị 5G của Huawei và ZTE. Tuy nhiên, biện pháp này có những hạn chế. Nếu không có lựa chọn thay thế khi nhu cầu đối với thiết bị 5G và hạ tầng kỹ thuật số ngày càng tăng cao, các nước Đông Nam Á sẽ phải phụ thuộc vào các nhà cung cấp Trung Quốc. Một hướng tiếp cận mang tính xây dựng hơn là khuyến khích sự cạnh tranh từ Mỹ và các nước có cùng chí hướng ngay tại thị trường Đông Nam Á. Mặc dù nắm ưu thế về chip 5G và các công nghệ kỹ thuật số khác, Mỹ lại không có một nhà sản xuất nội địa nào có thể cạnh tranh với các công ty sản xuất thiết bị 5G của Trung Quốc. Tuy nhiên, Mỹ có thể bắt tay với các công ty nước ngoài để cạnh tranh với sự thống trị của Trung Quốc trong quá trình chuyển đổi số tại Đông Nam Á. Hàn Quốc sẽ là một đối tác thích hợp cho việc này, bởi Hàn Quốc và Mỹ đã là đồng minh thân cận trong hơn bảy thập niên qua. Hai nước đã hợp tác trong nhiều lĩnh vực, bao gồm các vấn đề an ninh, quân sự nhạy cảm. Trong lĩnh vực thiết bị 5G, Samsung có được vị thế thuận lợi vì những nhà máy của họ được đặt ở Hàn Quốc và Ấn Độ. Ngược lại, Ericsson và Nokia, hai tập đoàn lớn sản xuất thiết bị 5G không-đến-từ-Trung-Quốc, lại có những dây chuyền sản xuất quan trọng đặt tại Trung Quốc, nên sẽ dễ bị ảnh hưởng bởi các lệnh cấm vận đến từ chính quyền Bắc Kinh. Thêm vào đó, Samsung đã đạt được thỏa thuận với Lầu Năm Góc trong việc triển khai nền tảng bảo mật độc quyền Knox nhằm bảo vệ dữ liệu nhạy cảm trên điện thoại. Hơn nữa, khách hàng Đông Nam Á nói chung đều có những cái nhìn thiện cảm với các công ty Hàn Quốc trong lĩnh vực kỹ thuật số. Mặc dù Hàn Quốc chưa gia nhập thị trường 5G ở Đông Nam Á, nhưng một cuộc khảo sát vào năm 2020 cho thấy Samsung là đối tác được tin cậy nhất trong việc xây dựng hạ tầng 5G ở phần lớn các quốc gia trong khu vực này. Cuối cùng, với sự phổ biến của văn hoá đại chúng và thiết bị tiêu dùng Hàn Quốc tại Đông Nam Á, quyền lực mềm của Hàn Quốc đang tăng cao, góp phần tạo ra lợi thế cạnh tranh cho các công ty Hàn Quốc so với các đối thủ Trung Quốc. Về phía Hàn Quốc, hợp tác với Mỹ trong thị trường 5G Đông Nam Á sẽ củng cố “Chính sách phương Nam mới” (New Southern Policy), vốn nhằm gia tăng quan hệ hợp tác với các nước Đông Á và Đông Nam Á. Mục tiêu của chính sách này là mở rộng quan hệ ngoại giao, vốn trước đây chỉ tập trung vào bốn cường quốc (Mỹ, Trung Quốc, Nhật Bản và Nga), cũng như giảm bớt sự phụ thuộc kinh tế vào Trung Quốc. Tham gia thị trường thiết bị 5G ở Đông Nam Á không những giúp Hàn Quốc cải thiện sự hiện diện tại khu vực này, mà còn làm đa dạng hóa các lợi ích kinh tế của mình ra bên ngoài Trung Quốc, làm giảm thiểu tác động của các lệnh trừng phạt. Hàn Quốc sẽ được hưởng lợi từ các công nghệ kỹ thuật số tiên tiến của Mỹ, bao gồm vi mạch, phần mềm và hệ điều hành, xe tự hành và công nghệ vệ tinh. Ngoài ra, quốc gia này cũng sẽ được hưởng thêm các lợi ích từ quan hệ đối tác hiện có của Washington với các quốc gia Đông Nam Á, bao gồm các viện trợ kinh tế và quân sự qua nhiều thập kỷ. Bằng việc kết hợp các nguồn lực, Mỹ và Hàn Quốc có thể cùng nhau rót vốn vào các dự án tại Đông Nam Á và cạnh tranh với nguồn vốn đầu tư dồi dào của Trung Quốc. Cả hai có cơ hội kiểm soát ảnh hưởng kỹ thuật số ngày càng tăng của Trung Quốc, điều có thể gây áp lực buộc các nước Đông Nam Á phải giảm bớt quan hệ với Mỹ. Lami Kim là Giáo sư trợ lý tại Trường Đại học Chiến tranh Quân đội Hoa Kỳ, học giả của Chương trình NextGen Hoa Kỳ – Hàn Quốc và là thành viên liên kết tại Diễn đàn Thái Bình Dương. XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}