{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ai-dung-sau-vu-tan-phat-van-thu-hoa-tang-nan-nhan-covid-19/", 
    "tg_dang_tin": "2020-03-29 00:00:00", 
    "tieu_de": "Ai đứng sau vụ tán phát văn thư “hỏa táng” nạn nhân COVID-19", 
    "noi_dung": "Để chuẩn bị cho trường hợp xấu nhất, khi những ca nhiễm Coronavirus lan nhanh trong thành phố trong hai tuần lễ trước mặt, khiến số tử vong lên quá cao dẫn đến tình trạng quá tải ở các nhà hỏa táng, Sở Tài Nguyên và Môi Trường TP.HCM đã yêu cầu một số nhà hỏa táng lên phương án đáp ứng và làm báo cáo khẩn cho Sở. Văn thư này mang số 2285, ký bởi bà Nguyễn Thị Thanh Mỹ, Phó Giám Đốc Sở vào ngày 26 Tháng Ba, 2020. Mặc dù là Văn thư mang tính nội bộ giữa Sở Tài Nguyên và Môi Truờng với ba công ty có nghiệp vụ hỏa táng gồm Công ty Môi trường đô thị thành phố, Công ty Xây dựng và Kinh doanh nhà Điền Phúc Thành, Công ty Đầu tư Long Cơ; nhưng phóng ảnh của Văn thư này đã được phổ biến rộng rãi trên mạng xã hội. Điều mà dư luận chỉ trích là Sở Tài Nguyên và Môi Trường đã có kế hoạch “thiêu sống” những người bị nhiễm COVID-19 trước khi tử vong, qua câu viết của bà Nguyễn Thị Thanh Mỹ. Đó là “… để ứng phó với các tình huống khẩn cấp có thể xảy ra trong tình hình dịch bệnh, đặc biệt với tình huống cần phải hỏa táng các bệnh nhân nặng nhiễm virut COVID-19 có thể tử vong.” Chính nhóm từ “có thể tử vong”, đã khiến cho dư luận phẫn nộ là chính quyền TP.HCM đã chỉ thị Sở Tài Nguyên và Môi Trường chuẩn bị phương án “hỏa táng” cả những nạn nhân nhiễm COVID-19 nặng, tuy còn sống nhưng sẽ bị định đoạt là “có thể tử vong” và giết chết không nỗ lực cứu chữa, cũng không chờ đợi đến lúc bệnh nhân trút hơi thở cuối cùng. Trước sự dậy sóng của dư luận, ông Nguyễn Toàn Thắng, Giám Đốc Sở Tài Nguyên và Môi Trường vội vã cho thu hồi Văn thư 2285 với lý do “có nội dung không phù hợp” vào sáng ngày 28 Tháng Ba. Chiều ngày 28 Tháng Ba, TP.HCM tổ chức họp báo phủ nhận trách nhiệm vì không hề chỉ thị cho Sở Tài Nguyên và Môi Trường ra những loại văn bản báo cáo hoạt động với các lò hỏa táng, đồng thời ra thông tư “phê bình nghiêm khắc” Sở Tài Nguyên và Môi Trường cũng như yêu cầu sở này phải có biện pháp kỷ luật đối với bà Nguyễn Thị Thanh Mỹ. Không những thế, TP.HCM còn đưa ông Nguyễn Tấn Bỉnh, Giám Đốc Sở Y Tế Thành phố ra họp báo để trấn an dư luận. Nội dung văn thư “hỏa táng’ của bà Phó Giám Đốc Nguyễn Thị Thanh Mỹ mang tính chất nội bộ gửi cho ba công ty lo việc hỏa táng của thành phố; nhưng ai đó đã tung nó lên mạng xã hội. Đây không phải là văn thư nội bộ duy nhất bị tung lên mạng xã hội, mà trong thời gian qua, kể từ khi ông Lê Thanh Hải và ông Lê Hoàng Quân bị phe nhóm Nguyễn Phú Trọng kỷ luật về vụ Thủ Thiêm thì có rất nhiều văn thư nội bộ của Thành Ủy đã bị tiết lộ trên mạng xã hội. Gần đây nhất là văn thư ký bởi ông Nguyễn Thiện Nhân ngày 22 tháng Ba, gửi ông Nguyễn Xuân Phúc về kế hoạch đối phó nếu tình hình COVID-19 bị vỡ trận khi có hơn 30 ngàn người bị nhiễm bệnh trên toàn quốc. Những người có được các văn thư nội bộ nói trên phải là những cán bộ có “thẩm quyền” trong thành ủy TP.HCM và họ tung lên mạng xã hội với mục tiêu là tấn công vào uy tín của thành phần chóp bu của thành ủy – đứng đầu là Bí Thư Nguyễn Thiện Nhân và Phó Bí Thư Nguyễn Thành Phong. Ai đứng sau những trò tấn công này? Rõ ràng không ai khác hơn là nhóm Lê Thanh Hải và Lê Hoàng Quân nhằm trả thù băng lãnh đạo thành ủy hiện nay, vốn là những kẻ từng chịu ơn của lãnh chúa Lê Thanh Hải, nguyên Bí Thư thành ủy TP.HCM nhiệm kỳ 2010-2015, nhưng nay đã bị phe ông Trọng lột mất chức bí thư vì những sai trái trong vụ án Thủ Thiêm. Nói cách khác, vụ văn thư 2285 “hỏa táng” nạn nhân nhiễm COVID-19 nặng của bà Nguyễn Thị Thanh Mỹ bị tung lên mạng xã hội chỉ là đợt khai hỏa đầu tiên của phe Lê Thanh Hải – Lê Hồng Quân để bêu rếu uy tín và gieo nghi ngờ trong dư luận nhằm triệt hạ băng lãnh đạo thành ủy hiện đang trong cuộc chạy đua quyền lực tại Đại hội Đảng bộ Thành ủy vào Tháng Mười năm nay, và tranh giành ghế Trung ương Đảng Đại hội 13 dự trù diễn ra vào Tháng Giêng, 2021. Nếu hai tuần lễ tới đây, khi số ca nhiễm tại TP.HCM lây lan ở diện rộng lên đến hàng ngàn người, chắc chắn là hệ thống y tế sẽ sụp đổ tạo ra tình trạng hỗn loạn trong thành phố. Đây là lúc mà phe nhóm Lê Thanh Hải, Lê Hoàng Quân sẽ thừa dịp khuấy động và đẩy cho Nguyễn Thiện Nhân và Nguyễn Thành Phong rơi vào tình huống mất quyền lực. Trung Điền  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}