{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/chang-le-dan-cung-ngu-ngo-nhu-ang.html", 
    "tg_dang_tin": "2020-05-21 14:27:00", 
    "tieu_de": "Chẳng lẽ dân cũng ngu ngơ như đảng?",
    "noi_dung": "Phạm Trần (Danlambao) - Theo dõi tình hình Việt Nam sẽ thấy đảng nói sao thì dân nghe vậy, không ai dám cãi nhưng không biết ai là người nói thật. Dân cứ giả câm giả điếc cho cho xong chuyện vì cán bộ đã bảo “mọi việc đã có nhà nước lo”, dù đảng cứ ì ra đấy từ năm này qua năm khác.\n\n\nMiết rồi chuyện không thành có, việc đúng thành sai. Cả xã hội cùng phấn khởi lên đồng với đảng cho trăm họ cùng vui. Tuyên giáo đảng thì luôn khua chiêng đánh trống inh ỏi rằng mọi việc đảng làm đều đúng và trúng, lời nói của lãnh tụ đều là khuôn vàng thước ngọc và văn kiện đảng là “Văn bia, còn để lại đời sau”, như ông Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã khoe hôm 14/02/2020.\n\n\nNhưng lịch sử không dễ dàng như thế. Trước sau sẽ được phân minh, dù thế hệ đi trước có lươn lẹo cách mấy đi chăng nữa.\n\n\nChuyện nói sai mà cứ nói dai và nói dài của đảng Cộng sản Việt Nam (CSVN) đã có từ khi người khai sinh ra đảng và nhà nước gọi là công nông Cộng sản Việt Nam, ông Hồ Chí Minh, còn sống.\n\n\nNgày sinh và UNESCO\n\n\nNhưng chuyện tự biên tự diễn có liên quan đến ông Hồ đã xẩy ra từ bao giờ? Trước hết hãy nói về việc Đảng mới tổ chức linh đình kỷ niệm 130 ngày sinh (19/5/1890 - 19/5/2020) của ông nhưng không ai biết đúng hay không trúng.\n\n\nHãy nghe ông Nguyễn Phú Trọng nói trong diễn văn: \"Hôm nay, tại Hà Nội - Thủ đô ngàn năm văn hiến và anh hùng, hào hoa và thanh lịch; Thủ đô của lương tri và phẩm giá con người; Thành phố vì hoà bình, với tất cả niềm kính yêu và lòng biết ơn vô hạn, chúng ta long trọng tổ chức Lễ kỷ niệm 130 năm Ngày sinh của Chủ tịch Hồ Chí Minh (19/5/1890 - 19/5/2020) - Vị cha già của Dân tộc, Lãnh tụ thiên tài, Người thầy vĩ đại của cách mạng Việt Nam, Anh hùng giải phóng dân tộc, Danh nhân văn hóa thế giới, Người chiến sĩ cộng sản quốc tế mẫu mực, Người bạn thân thiết của các dân tộc yêu chuộng hòa bình và tiến bộ xã hội trên toàn thế giới.”\n\n\nNhưng, cố nhà báo Bùi Tín, nguyên đại tá quân đội, phó tổng biên tập báo Nhân Dân, người đã tị nạn chính trị và qua đời tại Pháp ngày 11/8/2018, nói với đài Á châu Tự do ngày 19/05/2008: \"Tôi theo dõi vấn đề này đến 15 năm nay và hiện nay tôi cũng vẫn chưa xác định được ngày sinh đúng của ông Hồ là ngày nào, bởi vì ổng khai đều là chính thức cả đến 5 chỗ, mà 5 chỗ đó là 5 ngày sinh khác nhau. Và ngày sinh gốc thì ngay sổ sinh ở quê ổng là làng Kim Liên cũng là khác, theo ngày âm lịch mà chuyển sang (dương lịch) cũng không phải là Ngày 19-5-1890.\n\n\nThế rồi ngày mà ổng sang Moscow đáng lẽ phải khai đúng với Quốc Tế Cộng Sản III (Đệ Tam Quốc Tế) cũng lại khai khác đi là Tháng 4 chứ không phải là Tháng 5.\n\n\nThế rồi đến ngày khi ở Pháp khi ổng trả lời phỏng vấn trên tờ Le Paria với tờ L'Humanité cũng lại khác nữa. Cho đến nay thì tôi nghĩ là không ai có thể chứng minh được ngày sinh chính thức của ông Hồ là ngày nào, nhưng chỉ biết đích xác Ngày 19 Tháng 5 là một ngày giả.”\n\n\nNhư vậy là chẳng ai biết, hay có bằng chứng về ngày sinh của ông Hồ. Từ lâu đảng CSVN đã nổi tiếng nhét chữ vào miệng người dân nên nhiều chuyện không thật đã thành lịch sử trong sách Giáo khoa.\n\n\nThứ hai là chuyện có thật Cơ quan Văn hóa Liên hiệp quốc (UNESCO, United Nations Educational, Scientific and Cultural Organizatio) đã vinh danh ông Hồ Chí Minh là “Danh nhân văn hóa thế giới” như lời ông Nguyễn Phú Trọng nói tại Hà Nội hôm 19/05 (2020)?\n\n\nHoàn toàn “không” vì trong Nghị quyết 18.65 trong cuộc họp lần thứ 24 của UNESCO vào tháng 10 năm 1987 có đoạn quyết định nguyên văn như sau:\n\n\n\"1990 marquera le centième anniversaire de la naissance du Président Hô Chi Minh, héros de la libération nationale et éminent homme de culture du Viet Nam.\"\n\n\nTạm dịch: “Ghi chú rằng năm 1990 sẽ đánh dấu bách niên ngày sinh của chủ tịch Hồ Chí Minh, anh hùng giải phóng dân tộc người Việt và là một danh nhân văn hoá của Việt Nam.”\n\n\nNgay đến tài liệu của Bảo tàng Hồ Chí Minh cũng viết: \"Ghi nhận năm 1990 sẽ đánh dấu 100 năm Kỷ niệm Ngày sinh của Chủ tịch Hồ Chí Minh, Anh hùng giải phóng dân tộc và Nhà văn hóa kiệt xuất của Việt Nam.”\n\n\nNên biết UNESCO đã quyết định theo yêu cầu của ông Võ Đông Giang, cấp Bộ trường, Chủ tịch Ủy ban UNESCO tại Việt Nam. Đây là việc làm bình thường của quốc gia hội viên Liên Hiệp Quốc nếu muốn để UNESCO cứu xét.\n\n\nThư của ông Võ Đông Giang khi đó viết: \"Nước Cộng Hoà Xã Hội Chủ Nghĩa Việt Nam quyết định đề nghi hội nghị lần thứ hai mươi bốn thông qua nghị quyết kỷ niệm sinh nhật của chủ tịch Hồ Chí Minh.\n\n\nTôi trân trọng đề nghị tên của chủ tịch Hồ Chí Minh được nằm trên danh sách các danh nhân thế giới được vinh danh vào năm 1990 và đề nghị này được đưa ra như một điểm độc lập trong nghị trình của cuộc họp lần thứ hai mươi bốn. Tôi khẩn thiết hy vọng rằng UNESCO sẽ hoàn tất và trợ giúp mọi sinh hoạt ở Việt Nam nhằm chào mừng lần thứ 100 ngày sinh của chủ tịch Hồ Chí Minh.\"\n\n\n\n\nNguyên bản bức thư bằng tiếng Việt do Võ Đông Giang gởi cho Amadou Mahtar M'Bow, tổng giám đốc UNESCO vào tháng 5 năm 1987\n\n\nNhư vậy rõ ràng như đen và trắng rằng UNESCO không hề vinh danh ông Hồ la “Danh nhân văn hóa thế giới”, như lãnh đạo và nhà nước Việt Nam Cộng sản đã bịa ra để tuyên truyền.\n\n\nChuyện Tàu-chuyện Ta\n\n\nSong song với chuyện có ít xít ra nhiều để khoe khoang tự sướng, Thủ tướng Nguyễn Xuân Phúc đã xum xoe nói trước diễn đàn Quốc hội sáng 20/05 (2020) về chuyện chống dịch Vũ Hán (Covid 19) rằng: \"Đến nay chúng ta đã cơ bản kiểm soát được dịch bệnh. Tổng số trường hợp nhiễm bệnh được ghi nhận là 324 ca, trong đó 263 ca đã được chữa khỏi và chưa có trường hợp tử vong… Qua đó góp phần củng cố vững chắc niềm tin của nhân dân vào sự lãnh đạo của Đảng, Nhà nước và khẳng định tính ưu việt, bản chất tốt đẹp của chế độ ta, của hệ thống chính trị nước ta.”\n\n\n“Ưu việt” và “bản chất tốt đẹp của chế độ ta” đang ở đâu mà trong diễn văn, ông Phúc đã nói lăng nhăng rằng: \"Quốc phòng, an ninh được giữ vững; hoạt động đối ngoại đạt kết quả thực chất; bảo vệ vững chắc chủ quyền biển đảo. Việt Nam đã gửi Công hàm lên Tổng Thư ký Liên hợp quốc phản đối những yêu sách, hành động sai trái, vi phạm chủ quyền của nước ta trên Biển Đông.”\n\n\nVững chắc hay đang chết ngắc với các hành động đàn áp ngư dân, và cấm đánh bắt của Trung Cộng đối với Việt Nam ở Biển Đông từ tháng 4 (2020)?\n\n\nNgoài ra ông Phúc cũng không dám nói đến tên Trung Cộng khi đề cập đến Công hàm của Việt Nam gửi Tổng thư ký Liên hiệp quốc để phàn đối “những yêu sách, hành động sai trái, vi phạm chủ quyền của nước ta trên Biển Đông.”\n\n\nTại sao lại sợ hãi đến mức độ nhu nhược này trước diễn đàn Quốc hội?\n\n\nNgoài ra, cũng tại kỳ họp 9 của Quốc hội, Chủ tịch Ủy ban Trung ương Mặt trận Tổ Quốc Việt Nam Trần Thanh Mẫn đã báo cáo rằng: \"Cử tri và Nhân dân đánh giá cao chính sách đối ngoại của Đảng, Nhà nước ta, đồng tình với các giải pháp đấu tranh bảo vệ chủ quyền của Việt Nam trên biển Đông.”\n\n\nÔ hay, tại sao lại có chuyện ngớ ngẩn và tối dạ như thế? Chính sách đối ngoại lệ thuộc và sợ Tầu hơn sợ ma của đảng và nhà nước đã không lừa được ai mà “nhân dân” vẫn có thể “đánh giá cao” và “đồng tình” với “các giải pháp đấu tranh bảo vệ chủ quyền” trên Biển Đông thì chỉ có những người mắc bệnh tâm thần nặng mới ăn nói như thế.\n\n\nHay là ông Trần Thanh Mẫn đã nhét chữ vào miệng dân để lấy điểm với Quốc hội trước thềm Đại hội đảng XIII?\n\n\n21.05.2020\n\n\nPhạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}