{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/ung-nghe-nhung-gi-cong-san-noi.html", 
    "tg_dang_tin": "2020-03-02 13:22:00", 
    "tieu_de": "Đừng nghe những gì Cộng Sản nói",
    "noi_dung": " Ông Bút (Danlambao) - Hai mươi năm CS Bắc Việt, xâm lược miền Nam, chúng đã hàng ngàn lần tấn công vào lực lượng VNCH, đài của chúng luôn luôn tường thuật, trận nào cũng chiến thắng vẻ vang, trận nào cũng có một câu kết duy nhất: \"Quân ta rút lui hoàn toàn vô sự\". Thế nhưng sau 30/4/1975, cả nước \"nghĩa trang liệt sĩ\" mọc lên như nấm độc, nhiều nấm mồ được chôn bằng xương chó, xương bò. Nghĩ cũng phải, quân của chúng không bảng tên, có đứa mặc quần đùi, chết như rạ, sau trận chiến Công Binh VNCH, cho xe ủi, ủi một con kênh dài, rồi ủi hết xác sinh Bắc tử nam xuống hố lấp lại, chứ lâu ngày xác trương sình, thối hoắc không ác cũng đành vậy thôi. Đối với bọn chóp bu Ba Đình \"hoàn toàn vô sự\", với quân xâm lược ắt phải trả giá.  Đồng bào miền Bắc, nhìn trận Đồng Tâm thấy gì?  \"Dân số\" Đồng Tâm được bao nhiêu? Vũ khí có thứ gì? Quân cướp CS đã dồn một lực lượng khoảng 3000 Công An, vũ khí trang bị đầy đủ, tối tân.  Kết quả: Ngày 09 tháng 1/2010 bộ Công An ra thông báo:  \"Trong quá trình xây dựng, sáng 9/1/2020, một số đối tượng có hành vi chống đối, sử dụng lựu đạn, bom xăng, dao phóng... tấn công lực lượng chức năng, chống người thi hành công vụ, gây rối trật tự công cộng, dẫn đến hậu quả 3 cán bộ chiến sĩ công an hy sinh, 1 đối tượng chống đối chết, 1 đối tượng bị thương.\"  Giả sử Đồng Tâm, có một đồn Nghĩa Quân, chừng 30 tay súng M16, mìn claymore, lựu đạn M26, M79... chắc chắn sẽ có ít nhất một ngàn nấm mồ \"liệt sĩ,\" tha hồ bọn Nguyễn Xuân Phúc, Tô Lâm đi đám ma, nhà in bằng liệt sĩ kiếm bộn bạc.  Virus Corona/ Covid 19  Thay vì tập trung phòng chống dịch, bọn CS tập trung... tuyên truyền. Bệnh viện X nhập 19 ca, xuất viện 19 về đi nhậu nhẹt, đi hát caraoke vô tư, Bệnh viện Y, nhập 16, xuất 16, bệnh viện Z nhập 6, xuất 6. Người này, người kia chết là do xuất huyết não?? Bệnh viện nọ, bệnh viện kia nhận hoa, tổ chức Y Tế thế giới khen VN, mai mốt Mỹ cử phái đoàn qua VN nghiên cứu.  Ngày 29/2 Mỹ công bố Washington state có 1 người đầu tiên đã chết, vì nhiễm virus Covid 19, hiện tại thế giới ghi nhận có 88.590 ca nhiễm, hơn 3000 người bị chết, CSVN \"hoàn toàn vô sự\"??!  Trổ mòi điếm lác  Bọn CS muốn xua học sinh làm bia tuyên truyền, giống như trong vùng tạm chiếm CS xua dân đi trước ra chiến trường. PTT Vũ Đức Đam, nói lạc hơn nước hến: “tinh thần là phải an toàn, an tâm mới đi học trở lại”. Một thời đi đâu cũng thấy những tấm bảng bằng xi măng thật to, ghi hàng chữ: \"Rừng là rất quý, nếu chúng ta biết bảo vệ rừng\" phía dưới đề tên Lê Duẩn, những câu nói tuơng đương trình độ của đứa trẻ chăn bò, thế mà cũng bảng đề, báo đăng tít lớn, chạy hàng đầu.  Bộ Giáo Dục thì:  \"Bộ GD&ĐT cũng đề nghị các trường tổ chức lấy ý kiến phụ huynh HS thông qua hệ thống sổ liên lạc điện tử giữa nhà trường và gia đình về thời điểm cho học sinh trở lại trường.\"  Phụ huynh học sinh, biết gì về phòng chống dịch mà lấy ý kiến? Chúng nó muốn xua học trò vào lò thiêu COVID 19, rồi đổ vấy lên đầu dân hay sao?  Khi chúng nó đổi tên Sài Gòn, chúng có hỏi ai không?  Chúng lấy cờ Phúc Kiến, làm cờ tổ quốc, lấy ý kiến ở đâu?  Người dân thấy CS là bỏ chạy, chạy tới cùng trời cuối đất, Hồ đảng có hỏi ai đồng ý cái chủ nghĩa quái thai này chưa?  Dựng tượng Lênin ở Hà Nội, lấy ý kiến chưa?  Đảng CSVN thờ Tàu như cha, như ông cố, lấy ý kiến ai? Đừng quên lời Phùng Quang Thanh, nhé: \"Tôi thấy lo lắng lắm, không biết tuyên truyền thế nào, chứ từ trẻ con đến người già có xu thế ghét Trung Quốc. Ai nói tích cực cho Trung Quốc là ngại. Tôi cho rằng, cái đó là nguy hiểm cho dân tộc.\"  Người dân căm thù giặc Tàu, Hồ đảng thờ Tàu. PQT nói khéo thôi, thật sự thờ Tàu, sẽ bị dân hận thù, nguy hiểm cho đảng, không phải nguy hiểm cho dân tộc.  Điều cần lấy ý kiến là, toàn dân muốn lấy lại quyền làm người không? Có muốn sự tồn tại mãi mãi cái đảng cướp, mang tên Đảng Cộng Sản Việt Nam không?  Nếu là một chính phủ, chính quyền đúng nghĩa, có toàn quyền ban bố tiếp tục nghỉ học, hoặc tái khai giảng, vì chỉ có chính quyền mới đầy đủ điều kiện, để thẩm định và quyết định, đảng CS không dám ban bố, nhưng rất giỏi bố láo.  Danh ngôn của TT Nguyễn Văn Thiệu: \"Đừng nghe những gì CS nói, hãy nhìn những gì CS làm\", giờ đã thấm cả ba miền Nam, Trung, Bắc, như cái đinh 10 phân đóng vào lỗ tai CS thật nhức nhối.  2/3/2020   Ông Bút danlambaovn.blogspot.com", 
    "nhan": 1
}