{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/nha-hangnha-nuoc-nha-bot.html", 
    "tg_dang_tin": "2021-12-17 22:20:00", 
    "tieu_de": "Nhà hàng/nhà nước & nhà BOT", 
    "noi_dung": "S.T.T.D Tưởng Năng Tiến (Danlambao)  BOT đặt sai vị trí là ăn cướp.  FB Nho Vu: Tôi tạt ngang qua Kuala Lumpur đôi ba lần. Lần nào cũng ngụ ở Phố Tầu vì giá nhà trọ rẻ, lại cạnh bến xe, rất tiện cho việc đi lại và ăn uống. Gần cuối con đường lớn có tiệm Nam Heong Chicken Rice Chinatown, khai trương từ năm 1938, khách khứa lúc nào cũng ra/vào tấp nập.  “Chắc ngon, ngon chắc.” Tôi tưởng vậy. Thiệt là Tưởng Tầm Bậy. Cũng tạm được thôi, chớ thua cơm gà Hải Nam (San Jose) hay Nam An và Tasty Garden (Westminster) ở California xa lắc. Chỉ được cái là tiền bạc rất nhẹ nhàng: mỗi phần ăn chỉ cỡ 3 Mỹ Kim thôi là no chết mẹ luôn!  Chợ Nhà Lồng, tên chính thức là International Foods Center, cách đó chừng vài trăm mét cũng vậy. Mọi thứ cũng rẻ rề hà. Họ có khoảng hai chục quầy thức ăn của nhiều quốc gia lân cận: Thai, India, Indonesia, China, Pakistan… đủ mặt. Bia bốc thì đủ loại (Tiger, Leo, Heineken, Carlsberg, Chang, Singha, Asahi...) với giá cả vô cùng nhân nhượng.  Với cái nóng ngày hè ở Kuala Lumpur, tôi có thể ngồi trong cái chợ bình dân này và uống (tì tì) từ chiều cho tới khuya luôn. Sau vài năm “cải tạo,” tôi trở nên rất tiện tặn về thực phẩm. Không bao giờ dám bỏ thừa thức ăn, và cũng chả dám gọi một thứ gì hơi có vẻ mắc tiền (ăn cái gì mà không được, có ăn là quí rồi) nhưng với rượu bia thì vẫn vô cùng hào phóng.  Tuy thế, tôi chưa bị bạn hàng nơi đây “chặt đẹp” lần nào; “chặt nhẹ” cũng không luôn. Nói chung là không có nạn chặt chém tại xứ sở này, ngay cả ở chợ trời họ cũng không mấy khi nói thách.  Mấy người chạy bàn cũng thế. Họ chỉ vui vẻ nhận tiền số tiền tip hậu hĩnh cho một hay hai chai bia đầu tiên thôi. Sau đó – nam cũng như nữ – các em đều (cười cười) thân mật rồi nhẹ nhàng đút lại mấy tờ giấy bạc vào túi áo của tôi, với ánh mắt có thể đọc thành lời: “Thôi về ngủ đi cho khoẻ tía ơi, ông say hết biết luôn rồi, tiền chớ bộ giấy sao mà cho hoài và cho nhiều dữ vậy!”  Tôi yêu quí nước Mã Lai không chỉ vì ông Thủ Tướng Mahathir Mohamad (người đã dõng dạc yêu cầu Trung Cộng xác định “cái gọi là quyền sở hữu” nhận vơ của họ ở Biển Đông) mà còn vì những công dân thuần hậu và bao dung của họ. Hồi cuối thế kỷ trước, 250 ngàn người Việt Nam tị nạn cộng sản đã tìm đến đất nước này và tất cả đều được đón chào. Tôi đã định sẽ viết vài trang sổ tay để tỏ chút lòng tri ân nhưng chỉ mới “định” thế thôi thì đã xẩy ra một “sự cố” đáng buồn – theo bản tin của báo Tuổi Trẻ, đọc được hôm 9 tháng 2 năm 2019:  “Đoàn khách Malaysia bị 'chém' 500.000 đồng/phần trứng xào cà chua tại Nha Trang… Trong hai ngày qua trên mạng xã hội lan truyền một hóa đơn của nhà hàng này với mức giá ‘cắt cổ’. Theo hóa đơn này, món trứng xào cà chua giá đến 500.000 đồng/phần, đậu bắp luộc 300.000 đồng/phần, cơm trắng 200.000 đồng/phần...”  Nói nào ngay thì Nha Trang không phải là nơi duy nhất có những vụ cướp bóc trắng trợn giữa ban ngày như thế. Du khách đến địa phương nào thì cũng thế thôi, nếu không “lãnh búa” thì cũng “lãnh dao” thôi:  - Táo tợn nạn trấn lột du khách nước ngoài tại trung tâm Thủ đô Hà Nội  - Du khách khốn khổ vì nhóm 'đánh giày trấn lột' giữa Sài Gòn  - Huế: Nạn “chặt chém” làm xấu môi trường du lịch Cố đô  - Tài xế taxi chặt chém du khách 6 triệu đồng cho quãng đường 4km  - Thành phố Hạ Long là điểm du lịch hàng đầu miền Bắc, tuy nhiên … nhiều du khách phản ánh tình trạng bị chặt chém   Ảnh: Soha  Mọi người Việt (ông chủ tiệm ăn, bác tài xế taxi, chú đạp xích lô, bà bán hàng rong, em bé đánh giầy…) đều hành xử y hệt như nhau: chém thẳng tay. Tại sao vậy?  Tôi trộm nghĩ đây chả qua là một cách “trả thù đời”. Người dân Việt bị nhà nước hiện hành bóc lột kỹ quá nên xoay ra trấn lột du khách để... kiếm thêm chút đỉnh, bù đắp cho sự thiếu hụt thường xuyên của họ. Hậu quả, nhãn tiền, theo báo cáo Tổng Cục Du Lịch Việt Nam: “80% du khách đi luôn, không dám quay trở lại!”  Tệ trạng này không xẩy ra ở Malaysia vì nhiều lẽ:  Lợi tức trung bình của dân Mã Lai (vào năm 2018) là 10. 703 Mỹ Kim, nhiều gấp bốn lần dân Việt. Một quả trứng gà ở Malaysia cũng không phải cõng đến 14 thứ phí, như ở Việt Nam. Người Việt còn phải chịu hằng trăm loại thuế má rất nặng nề qua từng lít xăng, từng cái bóng điện thắp sáng hằng đêm, từng hạt gạo trong bữa cơm hằng ngày... Khi đã bị dồn vào cảnh bần cùng thì dân tộc nào cũng có thể trở nên đạo tặc cả.  Thêm một “lẽ” nữa: BOT bẩn.  Đoạn đường từ Kuala Lumpur sang đến Singapore dài 350 KM, và phải qua hai trạm thu phí. Mỗi lần 5 RM – gần 2 U.S.D – nhưng tài xế chà thẻ nên không có cái vụ đếm tiền lẻ, và dựng bảng (“Cấm Ngừng Quá 5 Phút”) như ở VN. Tính ra thì cứ trung bình 125 KM xa lộ thì giới xe đò phải trả thêm cho nhà nước Mã Lai thêm 65 xu (theo đơn vị Mỹ Kim) dù họ đã đóng thuế lưu hành.  Tuy nhiên, số tiền phụ thu này đã được chi dùng hết sức đàng hoàng và ai cũng nhìn thấy được nên không ai phản đối hay phàn nàn gì ráo. Xa lộ rộng đến sáu làn. Xe chạy êm ru. Dải phân cách, ở nhiều đoạn, được trang điểm bởi đủ thứ loài hoa: phượng đỏ, phượng vàng, hoa giấy trắng, hoa giấy mầu xác pháo, hoa giấy mầu cá vàng…  BOT ở VN thì “vận hành” kiểu khác – theo (nguyên văn) lời của Viện Trưởng Viện Chính Sách Pháp Luật và Phát Triển, TS Hoàng Ngọc Giao:  “Các dự án BOT của chúng ta chủ yếu là làm trên nền đường cũ, láng lại theo kiểu ‘tráng men’, mở rộng ra một chút rồi thu phí của dân. Mức phí đặt ra cao ngất ngưởng, kéo dài hàng chục năm nhưng người dân không biết, không kiểm soát được mức độ đóng góp của nhà đầu tư như thế nào. Cái đó dường như nằm trong hợp đồng bí mật giữa Bộ GTVT và chủ đầu tư.”  Loại “hợp đồng bí mật” này được FB Nguyễn Tiến Tường mô tả là sự “giao duyên hắc ám” giữa hai thế lực đen và đỏ để “đánh thẳng vào dân với những cái BOT vô lý từ vị trí đến giá cả và thời hạn, chặn dân mãi lộ một cách công khai và tự đặt cho mình quyền riêng cao hơn cả pháp luật.”  Khi nhà nước đã mặt dầy mày dạn chống lưng cho thế lực đen để thiết lập “những cái BOT vô lý từ vị trí đến giá cả và thời hạn, chặn dân mãi lộ một cách công khai” như thế thì nhà hàng ngại gì mà không trấn lột khách du lịch đến tự nước ngoài? Đám tài xế taxi, xích lô, bán hàng rong, đánh giầy… cũng chả dại gì mà không nhẩy vô kiếm (thêm) chút cháo?   Ảnh: nhanammedia  May mà dân Việt vẫn còn nhiều người tỉnh táo, can đảm, và họ đã hành xử theo cách khác – tích cực hơn nhiều. Hiện đang có phong trào giám sát và truy tầm BOT bẩn, theo tường trình của blogger Mặc Lâm:  “Tập trung thành nhiều nhóm nhỏ chia ra theo dõi suốt ngày đêm bằng cách ‘đếm’ số lượng xe chạy ngang trạm BOT và ghi xuống nhằm đối chiếu, làm căn cứ gửi thẳng cho Bộ GTVT. Việc làm cực kỳ khó khăn và không kém phần gian khổ của họ đã khiến xã hội quan tâm và động viên bằng cách tham gia tùy theo giờ giấc rảnh rỗi của từng người, nấu ăn mang tới cho người ngồi đếm xe, đưa tin hàng ngày lên mạng xã hội cho mọi người theo dõi. . .”  Tất nhiên, cả thế lực đen lẫn thế lực đỏ đều có những phản ứng quyết liệt vì quyền lợi của họ đã bị dòm ngó và đụng chạm. Blogger Từ Thức mỉa mai: “Mất thêm biển đảo sẽ ‘quan ngại’ sau. Chuyện khẩn cấp bây giờ là chiến đấu chống kẻ thù đang đe dọa mấy cái BOT.” Blogger Pham Doan Trang báo động:  \"Từ việc đổ cho đảng Việt Tân tổ chức hoạt động đếm xe ở BOT Ninh Lộc, đến việc hành hung lái xe Hà Văn Nam và sáng nay (05/3/2019) là bắt giữ anh Nam với tội danh ngụy tạo ‘gây rối trật tự công cộng’, công an đang cho thấy một số thực trạng nguy hiểm:  - Sự hợp tác chặt chẽ, sâu rộng giữa chính quyền và nhóm lợi ích (tư bản đỏ).  - Công an, viện kiểm sát, tòa án, báo chí sẵn sàng trở thành lính đánh thuê cho phe nhóm nào có tiền…  Cuộc chiến chống BOT bẩn, chống nhóm lợi ích đỏ hẳn sẽ phải kéo dài.”  Đúng thế. Rất dài, và rất gian nan vì để sinh tồn dân Việt đang phải chống lại cả một bộ máy nhà nước bẩn thỉu đang dung dưỡng đủ loại tệ trạng xã hội – chứ chả riêng gì BOT.  Tưởng Năng Tiến danlambaovn.blogspot.com", 
    "nhan": 1
}