{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/mot-co-giao-bi-ua-ay-vao-trai-tra-tan.html", 
    "tg_dang_tin": "2021-06-13 00:18:00", 
    "tieu_de": "Một cô giáo bị đưa đẩy vào trại tra tấn Trung Quốc như thế nào (và đã vượt thoát đến Hòa Lan)", 
    "noi_dung": "Qelbinur Sedik, 51 tuổi, là một trong các chứng nhân của những thảm cảnh kinh hoàng trong các trại tra tấn Trung Quốc. Bà thuật lại câu chuyện của mình với NU.nl.  Harm Ede Botje * Nguyễn Thị Quỳnh Anh (Danlambao) dịch - Hàng đêm Qelbinur Sedik đều giật mình thức giấc. “Tôi thấy những người trong trại giam trước mặt tôi, họ hỏi tôi: Chị có nghĩ đến chúng tôi không? Chị có quên chúng tôi không? Hãy cho thế giới biết rằng chúng tôi ở đây.”  Vào tháng 10 năm 2019 Sedik đã đến Hòa Lan trong tình trạng kiệt quệ sau những tháng trường phấn đấu với nhà cầm quyền để được rời khỏi Trung Quốc. Bà bị chứng xuất huyết sau việc triệt sản (cai đẻ) cưỡng bách và trải qua sự điều trị y tế của Hòa Lan.  Giờ đây, sau hai năm, bà đã lại sức. Trong gần bốn giờ đồng hồ, bà nói về những gì bà đã trông thấy, thỉnh thoảng bị gián đoạn bởi những cơn khóc.  Chuyện gì đã xảy ra ở Tân Cương Trung Quốc?  - Nhóm người Hồi Giáo Duy Ngô Nhĩ nói chung bị kỳ thị và bị đàn áp bởi Bắc Kinh trong các thập niên qua.  - Vào năm 2009 các cuộc nổi loạn đã bùng nổ trong thủ phủ ürümqi, vào năm 2014 khủng bố quân cảm tử đã mưu sát bằng bom và một vài tuần sau đó những chiến đấu quân đã đâm các hành khách trong một nhà ga.  - Các vụ việc này được chính phủ Trung Quốc sử dụng như một cái cớ để biến vùng dân tộc Duy Ngô Nhĩ sống thành một quốc gia cảnh sát trị.  - Từ các tài liệu rõ ràng là đảng cộng sản Trung Quốc đã triển khai một kế hoạch chi tiết để cưỡng bách nhóm dân tộc Duy Ngô Nhĩ phải trung thành với đảng và đàn áp mọi khuynh hướng ly khai.    Qelbinur Sedik là ai?  Sedik xuất thân từ một gia đình với gốc gác Uzbekistan. Vào những năm sáu mươi và bảy mươi họ bị xem như nghi phạm trong Trung Quốc của Mao, bởi vì gia đình này đã từng sống một thời gian ở Uzbekistan. Họ bị xem là những kẻ phản bội nhân dân. Cha và mẹ bà đã khuyên Sedik đi học tiếng Phổ Thông với hy vọng bà có được một đời sống tốt đẹp hơn.  Sedik sống với chồng bà trong thủ phủ ürümqi. Sedik là một cô giáo kinh nghiệm: kể từ năm 1990 bà đã dạy ở một trường tiểu học. Dilfuze, con gái của bà, du học ở Hòa Lan. Sau những vụ bạo loạn, Sedik cùng chồng bà quyết định rằng đứa con gái của họ tốt hơn nếu cô đi du học ở nước ngoài. Nhiều người trẻ Duy Ngô Nhĩ cũng đã ra đi trong thời gian này.  Hầu hết cả cuộc đời những người như Sedik bị đối xử bất công và bị kỳ thị ở Trung Quốc do tín ngưỡng và sắc tộc của họ. Nhưng sau kỳ nghỉ mùa hè của năm 2016, hoàn cảnh đã trở nên tồi tệ hơn thật nhanh chóng. Nhanh cho đến nỗi bà không hiểu chuyện gì đã xảy ra.  Những bạn đồng nghiệp gốc Hán tộc (là sắc dân chiếm đa số ở Trung Quốc) đã không còn bình đẳng nữa: họ có thể bước vào lớp và cùng dự khán trong suốt buổi dạy. “Nếu bạn chỉ cần nói một điều gì mà họ không thích, bạn có thể bị sa thải”, Sedik kể. Các bạn đồng nghiệp của bà đã bị trả về làng của họ hoặc phải – một sự hạ nhục – đi làm việc như người gác dan tại các trường học ở một nơi nào đó trong tỉnh.   Các trại cải tạo (201) và các nhà tù (197) ở Tân Cương  Ɖời sống trong một quốc gia công an trị  Không chỉ cuộc sống trong trường học mà cả đời sống đều thay đổi. Trên các con lộ chính chạy ngang vùng, những bức tường đã được xây lên, như thế bạn là cư dân bắt buộc phải đi qua các trạm kiểm soát, nơi họ kiểm soát dấu tay và thẻ căn cước. Các địa điểm nhận diện cũng được lập nên.  Ngày và đêm những cán bộ khu vực đến xem có sách vở Duy Ngô Nhĩ hay kinh koran ở đây không. “Chúng tôi đã thấy những người bị bắt giữ và bị giải đi, đầu bị trùm kín”, Sedik nói. “Các xe bọc sắt đậu khắp nơi như thể chúng tôi đang sống trong vùng chiến tranh”.  Trong suốt năm 2017, theo sự phỏng đoán của Sedik, có khoảng bốn trăm người trong khu vực nơi bà cư trú bị bắt giữ. Chỉ nội trong chung cư của bà đã có mười trong số mười bốn gia đình bị câu lưu. Các gia đình Trung Quốc gốc Hán đến cư trú thay vào chỗ của họ.  Các khu chợ và các cửa hàng nơi nhiều người Duy Ngô Nhĩ đến đều bị đóng cửa. Các chủ tiệm bị bắt buộc phải thay thế các bảng hiệu hai ngôn ngữ bằng các tấm bảng chỉ thuần chữ Trung Quốc. Và các máy camera giám sát được treo ở mỗi góc đường. Sedik đã nói với chồng bà về những thay đổi trong thành phố vào buổi ban đầu, nhưng đã nhanh chóng ngưng lại. “Anh ấy sợ bàn đến những điều như thế, anh nghĩ rằng chúng tôi đã bị nghe lén.”  Vào ngày 28 tháng 2 năm 2017, sau kỳ nghỉ mùa đông, Sedik nhận được tin rằng do hạnh kiểm tốt, bà đã được tuyển chọn cho một một công tác đặc biệt: giảng dạy ở những nơi gọi là “trường dạy nghề”. Bà phải ký một bản cam kết giữ bí mật. Bà cũng được cho biết rằng họ đã biết con gái của bà du học ở Hòa Lan. “Họ khẳng định rằng họ đã có các liên lạc tốt với chánh quyền Hòa Lan và họ có thể mang con tôi trở về bất cứ lúc nào.”   Hình chụp từ vệ tinh trại cải tạo, không xa lắm bên ngoài thủ phủ ürümqi, nơi Qelbinur Sedik là người đầu tiên làm việc.  Ɖến trại cải tạo  Một ngày sau, một nhân viên cảnh sát chở bà trong xe của anh ta đến một tòa nhà cao bốn tầng bên ngoài thành phố, vây chung quanh là tường cao và dây điện cao thế ở phía trên. Bà phải đi qua các cánh cổng, công an và binh lính trang bị vũ khí đứng khắp nơi.  Sedik đến đúng vào một văn phòng rộng, được cải biến lại thành lớp học. Ngoài hành lang có những khoảng trống nhỏ – tám cái ở mỗi bên – được sử dụng như các xà lim. Các cửa sổ được đóng kín với mái tôn lượn sóng nên nơi đây trở nên tối tăm. Trên các bức tường trong hành lang có những dòng chữ như “Hãy chống lại các thế lực tôn giáo cực đoan, kháng cự sự trà trộn tôn giáo.” Và cả: “Hãy học quốc ngữ! Hãy phát triển quốc ngữ!”  Những người canh giữ tù quát lên rằng các tù nhân – đàn ông và vài người đàn bà – phải đến lớp học. Ɖám người này tiến vào bước đều một nhịp, do tay và chân họ đều bị còng. Họ phải ngồi trên các ghế đẩu nhỏ, thiếu cả bàn viết. Các quân nhân trang bị vũ khí đứng cuối lớp học.  Sedik chỉ thấy đặc biệt là những người đàn ông khá cao tuổi, dường như họ là các thầy giáo của các trường của nhà thờ Hồi Giáo. Khi bà chào họ “Salam aleikum” (bình an cho quí vị), những người đàn ông chẳng hề đáp lại và họ cúi nhìn xuống đất. “Chị nói gì?”, một trong những người y tá ngồi ở phía trước hỏi. Trong khi Sedik viết trên bảng rằng bà sẽ dạy họ “quốc ngữ”, bà nghe những tiếng nấc thổn thức ở phía sau. Bà hầu như không dám quay mình lại. “Ngày đầu tiên đó trong trại tập trung là một ngày khó khăn nhất trong cuộc đời của tôi”, bà nói. “Tôi không thể để lộ sự xúc động nào, nếu tôi tỏ thiện cảm với các tù nhân, họ sẽ áp giải ngay chính tôi đến một trại tập trung.”  Những đôi mắt u buồn  Những ngày đầu tiên các tù nhân còn mặc quần áo riêng của họ, nhưng sau hai tuần họ xuất hiện trong bộ đồng phục tù nhân màu xám và áo khoác màu cam với một con số trên đó. Kể từ lúc đó các tù nhân đều được gọi với con số của họ.  Tóc và râu cằm đều bị cạo sạch. Nơi các xà lim, ở chiều cao ngắn hơn một thước các sợi dây xích được gắn chặt vào, nối liền cánh cửa kim khí với vách tường nên cửa chỉ có thể mở được một khe hở nhỏ. “Các tù nhân phải chui như chó qua bên dưới các sợi dây xích. Khi vào lớp học, họ nhìn tôi im lặng và với những đôi mắt u buồn. Họ hy vọng tôi có thể giúp đỡ họ nhưng tôi đã bất lực.”  Lúc ban đầu mười người đàn ông ở chung một xà lim và bảy người đàn bà ở trong một phòng riêng. Nhưng kể từ năm 2017 có thêm các số lượng lớn tù nhân mới đến và đôi khi có từ năm chục đến sáu chục nam tù nhân ở chung trong một xà lim. Họ ngủ trên nền xi-măng lạnh, chỉ được một cái chăn mỏng để nằm ngủ trên đó. Theo phỏng đoán của Sedik, kể từ lúc đó có khoảng bảy đến tám ngàn tù nhân.  Sedik tập nhận diện các khuôn mặt của nhóm thứ nhất bởi vì bà đã dạy họ bảy ngày trong tuần và bảy giờ một ngày. Vài người của họ đã chết ngay trong các tuần lễ đầu tiên. Bà thấy họ đã suy sụp ra sao. “Khi họ vừa bước vào, họ ở trong tình trạng sức khỏe tốt, nhưng tôi thấy họ héo mòn tiều tụy dần. Một vài người mất cả khả năng để bước đi.”  Khi Sedik có lần lấy một ly nước ấm từ một cái thùng lớn để pha trà, một trong các đầu bếp bước nhanh đến và nói rằng bà đừng uống thứ nước này. “Cái đó dành cho tù nhân. Chị sẽ bị bệnh nếu chị uống thứ nước này.”  Các cuộc tra tấn trong trại giam  Lớp học nằm ở tầng trệt của tòa nhà. Trong các tầng hầm nằm bên dưới là những phòng hỏi cung, nơi tra tấn tù nhân. “Chúng tôi đã nghe tiếng kêu thét rất rõ ràng”, Sedik nói. \"Các công an bước vào lớp học, quát lên một con số và rồi một trong những tù nhân phải đi theo họ. Không lâu sau đó chúng tôi nghe tù nhân đó kêu thét. Người bị giải đi không trở lại lớp những ngày sau, đôi khi cả những tuần lễ sau.”  Sedik hỏi một người canh gác gốc Duy Ngô Nhĩ, với ông này bà đã tạo dựng được mối liên hệ tin cậy, là chuyện gì xảy ra trong những tầng hầm. Anh ta đã kể về những chuyện tra tấn bằng điện giật, hạ nhục tình dục và chích kim vào dưới các móng tay. Những màn tra tấn đã để lại dấu vết, theo lời Sedik. “Tù nhân phải chịu để cho chân hay tay họ hoặc bị cưa hoặc bị tê liệt.”   Từ trái sang phải: Qelbinur Sedik, một người Trung Quốc gốc Hán ngủ ở nhà bà, một bạn đồng nghiệp và chồng bà. Hình: Qelbinur Sedik  Một người Hán Trung Quốc mặc quần lót dở trò quấy nhiễu  Nhà cầm quyền Trung Quốc ở trong vùng Duy Ngô Nhĩ không chỉ xây các trại giam mà còn ép buộc dân Duy Ngô Nhĩ phải cho những người Hán mà họ hầu như không hề quen biết được vào nhà của họ. Ɖó là tập quán trong nhiều năm ròng, nhất là người Duy Ngô Nhĩ và các sắc dân thiểu số khác, phải bắt đầu một “quan hệ thân hữu” với người Hán để đẩy mạnh tình đoàn kết quốc gia. Ɖiều đó vẫn thường ở phạm vi những cuộc thăm viếng khách sáo nhỏ. Nhưng kể từ lúc bấy giờ những người Hán tộc cũng phải ngủ cùng các gia đình người Duy Ngô Nhĩ.  Nơi nhà Sedik kể từ lúc đó có một người bạn đồng nghiệp của chồng bà thường đến thăm viếng – một người Hán thô bỉ – lúc ban đầu một tuần trong mỗi ba tháng, nhưng rồi nhanh chóng thành mỗi tháng. Cho những chuyến viếng thăm hắn được nhà nước trả tiền. Lần đầu tiên, hắn mang bà vợ theo, sau đó hắn đến một mình. Gã đàn ông này muốn biết tất cả: Sedik và chồng bà nghĩ thế nào về tín ngưỡng, về đảng cộng sản và chính phủ ở Bắc Kinh.  Rất nhanh hắn cũng đeo đuổi Sedik và đến ngồi trong phòng khách trong chiếc quần lót mà không hề hổ thẹn. “Gã ngụ ý rằng tôi cũng phải sẵn sàng để thực hiện các động thái tình dục nhưng tôi làm như không hiểu gã”, Sedik kể. Gã đàn ông khen ngợi vóc dáng của của bà, ôm chặt lấy bà và rờ rẫm mặt bà ngay cả khi chồng bà đang có mặt. Hắn ép bà phải múa cho hắn xem hoặc nhảy với hắn và đôi khi hắn muốn bà ngủ cả trong phòng hắn. Sedik nói: “Nếu chồng tôi không có mặt, gã càng bốc hốt sàm sỡ hơn nhưng bằng cách nhẹ nhàng từ chối những tán tỉnh của hắn, tôi đã giữ được khoảng cách.”  Ɖến trại giam phụ nữ  Kể từ tháng chin năm 2017 Sedik phải dạy trong một trại giam phụ nữ, một tòa nhà nằm ngay giữa thành phố. Lần này bà phải giảng dạy trong một cái lồng phía trước trong lớp học, rõ ràng là nó bảo vệ bà trước các tù nhân.  Các phụ nữ ở nơi này cũng mặc đồng phục và mang những con số. Tất cả các phụ nữ đều bị cạo trọc. Trong đám họ có nhiều sinh viên đã từng du học ở nước ngoài và bị bắt giữ trong lúc về thăm gia đình. Sedik đã phải nghĩ đến con gái của mình đang du học ở Hòa Lan. “Tôi quyết định sẽ tự tử nếu họ cưỡng bách nó quay trở về”, bà nói.  Ở đây những xà lim cũng nhỏ hẹp, trong đó khoảng năm chục đến sáu chục tù nhân phải ngủ thay phiên nhau. Không có nhà vệ sinh nào cả, chỉ có một cái thùng xô được đem đổ mỗi ngày. Máy camera giám sát treo khắp nơi, ngay cả trong xà lim, sự kín đáo riêng tư không hề có. Các nhân viên đều toàn là đàn ông.  Những vụ cưỡng hiếp tập thể  Sedik tiếp chuyện với một nữ nhân viên cảnh sát đến điều tra về những vụ cưỡng hiếp trong trại; những tin đồn dai dẳng về chuyện này đã loan truyền ở ürümqi. Bà và cô cảnh sát là hai nhân viên duy nhất trong trại không phải là Hán tộc. Sedik: “Người đàn bà đã kể với tôi rằng mỗi ngày các lãnh đạo mang đi bốn hay năm cô gái cho các cuộc cưỡng hiếp tập thể. Ɖôi khi họ đút những dùi cui điện vào bộ phận sinh dục của các cô.”  “Những âm thanh vang vọng từ các xà lim tôi vẫn còn nghe cho đến ngày hôm nay”, Sedik kể. “Tiếng kêu khóc xé lòng, tiếng gào thét không kham nổi trong suốt những cuộc tra tấn và tiếng than thở kinh hoàng tôi luôn mang theo với mình. Như thể những người đàn bà đã trở thành robot, đó là những xác chết biết đi”. Bà chính mắt trông thấy một phụ nữ đã chết được mang ra khỏi xà lim ra sao, chắc cô bị phản ứng tệ hại do sự ngừa thụ thai cưỡng bách đã được thực hiện và cô bị băng huyết trầm trọng.   Trên tấm bảng này dân Duy Ngô Nhĩ được kêu gọi để triệt sản (Hình: Qelbinur Sedik)  Triệu tập đến y viện phụ nữ  Vào mùa xuân năm 2017 Sedik, cũng như tất cả phụ nữ Duy Ngô Nhĩ từ mười tám cho đến năm mươi tuổi, nhận được giấy gọi để trình diện ở y viện phụ nữ, nơi bà bị bắt buộc phải để họ đặt vòng xoắn ngừa thai. Nói rằng bà đã gần năm mươi tuổi, đã có một đứa con gái ở tuổi đôi mươi và không hề dự định để sinh thêm con chẳng giúp đỡ được gì cả.  Khi Sedik trong mùa hè năm 2017 vào buổi sáng sớm bất đắc dĩ phải đi đến y viện, đã có hàng trăm phụ nữ ngồi đợi ở đó rồi. Nhiều người trong số phụ nữ này mà Sedik phỏng đoán rằng họ là những nữ sinh viên còn độc thân, đang đầm đìa nước mắt. Sedik chờ bốn giờ mới đến lượt của mình. Trong một tầng hầm bà phải đến nằm trên giường, sau đó một nữ bác sĩ Hán tộc đã đặt vòng xoắn ngừa thai cho bà trong suốt bốn mươi phút xử lý.  Về đến nhà Sedik bị xuất huyết rất nhiều và bị co rút bắp thịt, dai dẳng trong hai tuần. Bà tìm sự giúp đỡ nơi cái bà gọi là “một bác sĩ nhân dân”, người lấy vòng xoắn ngừa thai ra một cách bất hợp pháp. Vào năm 2018 bà lại bị ép buộc phải đặt vòng xoắn, rồi sau một tuần lại phải lấy ra. Tiếp theo sau bà bị triệt sản vào năm 2019. “Tôi cảm thấy bị sỉ nhục, hổ thẹn và tàn tật thân thể.”  Mặc dù với sự kiện rằng bà bị chứng xuất huyết, Sedik vẫn tiếp tục đến trại giam phụ nữ. Nhưng tình trạng ngày càng trở nên tồi tệ hơn, bà bị ngất xỉu và phải đi bệnh viện. Chẳng hề có một lòng trắc ẩn nào cả. Hiệu trưởng trường học của bà đã đến theo các chỉ thị của lãnh đạo trại giam để xem bà ra sao. Chỉ khi được xác định rằng bà thật sự không thể nào đến trại giam được nữa, bà mới được cho nghỉ công tác.  “Khi cảm thấy khỏe hơn, tôi nghĩ sẽ có thể trở lại làm việc.” Nhưng bà nghe tin rằng bà không cần phải trở lại, ngoài sự mong muốn của mình, bà bị cho về hưu.  Ɖến Hòa Lan  Kể từ giây phút đó Sedik chỉ còn một mục đích duy nhất trước mắt: tỵ nạn ở Hòa Lan. Dilfuze Ahmet, con gái của bà sắp đám cưới và mời bà cùng chồng cho lễ thành hôn. Bà nhận tin từ nhà cầm quyền rằng chồng bà, đã được đăng ký là người Duy Ngô Nhĩ, chẳng có cơ hội nào để được ra đi. Nhưng do bà được đăng ký như người Uzbek, sự việc cho bà có thể khác biệt hơn. Sedik ra vào các cơ quan công quyền đến mòn chân và đã thành công do sự kiên trì để có được giấy phép đi sang Hòa Lan.  Chồng bà đã đưa bà ra phi trường ở ürümqi, nơi vào ngày 15 tháng 9 năm 2019 bà đáp chuyến bay nội địa đến Bắc Kinh. Nhà cầm quyền ra lệnh cho bà sau đó không được thuật lại với ai rằng bà xuất ngoại và như thế bà đã biến mất như một tên trộm trong đêm. Ɖó là lần cuối cùng bà thấy chồng bà bằng xương bằng thịt.  Những tháng đầu tiên ở Hòa Lan bà chỉ thấy con gái của bà. Bà ở trong một trung tâm tiếp nhận người tỵ nạn. Sedik vẫn còn bị chứng xuất huyết và phải được điều trị y tế. “Những hình ảnh trong các trại tập trung vẫn cứ trở lại. Tôi bị trầm cảm nặng. Tôi không muốn tiếp chuyện với người nào, tôi chỉ luôn luôn khóc, tôi không muốn đi đâu cả.”  Khi bà nói chuyện với những người Duy Ngô Nhĩ ở Hòa Lan, bà nhận thấy rằng họ không muốn tin tai họa nào đã hiện thực ở quê nhà. Vì thế bà muốn đem câu chuyện phổ biến ra ngoài nhưng con gái bà đã ngăn lại. Bà phải dưỡng bệnh, phục hồi thể lực. Kể từ mùa thu năm 2020 bà đã tường thuật trên truyền thông quốc tế về những trải nghiệm của bà trong các trại giam.  Qelbinur Sedik đã chụp ảnh trên màn hình máy tính nhân viên đã gọi điện bà từ Trung Quốc.  ‘Ɖất nước này sẽ mở rộng vòng tay tiếp đón chị’  Các hậu quả ở Trung Quốc không để phải chờ đợi lâu. Chồng bà đã kể rằng ông bị nhân viên nhà nước đến viếng để bắt buộc ông quay một video, trong đó ông phải phủ nhận tất cả các câu chuyện của Sedik. Cuốn phim chưa được đưa lên mạng. Trong lúc đó ông đã làm thủ tục ly dị với Sedik và cắt đứt mọi liên lạc. Kể cả phần còn lại của gia đình bà cũng chẳng nghe tin tức gì. Một trong những người em trai của bà, một cảnh sát viên, có lẽ đã bị bắt giữ và bị tra tấn trong lúc hỏi cung trong nhiều giờ.  Trong tháng hai năm nay điện thoại di động của Sedik đã reo. Trên màn hình bà thấy em gái bà. Ɖó là lần đầu tiên trong thời gian dài bà nghe được vài chuyện từ một thành viên của gia đình. Khi Sedik bắt điện thoại, em gái bà rõ ràng là đang ngồi trong văn phòng cảnh sát, cạnh một công an. Hắn thực hiện cuộc đối thoại và nói: “Hãy ý thức rằng cả gia đình của chị đang ở đây với chúng tôi. Hãy suy nghĩ kỹ điều này.”  Gã công an hỏi bà đã giao thiệp với ai ở Hòa Lan. Em bà gào lên rằng bà phải ngừng kể ngay những chuyện không thật. “Ngậm miệng lại”, cô em gái kêu lên. \"Hãy ngậm miệng của chị lại kể từ lúc này!” Sedik chụp một tấm ảnh của gã công an trên màn hình. Gã nghe tiếng máy chụp hình, cởi vội chiếc áo vét đồng phục ra. Sedik phải trình diện nơi sứ quán Trung Quốc ở Den Haag, gã công an nói. Ở đó họ có thể tổ chức một một chuyến đi trở về an toàn. “Ɖất nước này sẽ mở rộng vòng tay để tiếp đón chị” là những lời của gã.  Nhưng Qelbinur Sedik không trở về Trung Quốc nữa.  Sứ quán nói về “các diễn viên”  Toà đại sứ Trung Quốc ở Hòa Lan trong một tuyên bố được đưa ra vào ngày 18 tháng tư năm 2021 phủ nhận những cáo buộc rằng đã phạm tội diệt chủng trong vùng Duy Ngô Nhĩ và nói về một “chiến dịch thông tin sai lạc”.  “Dăm ba” chứng nhân đã kể chuyện của họ qua truyền thông (như Sedik) được sứ quán xem là “các diễn viên nam nữ”, qua họ truyền thông đã phô diễn như “cái loa để phổ biến những điều láo khoét.”  Sedik cười thương hại khi bà nghe tuyên bố của sứ quán. “Tại sao Trung Quốc không mở cửa biên giới nếu chẳng có chuyện gì xảy ra cả?”, bà nói. “Tại sao họ không để gia đình tôi được tự do để kể câu chuyện của họ?”  (Cho câu chuyện này chúng tôi cũng đã sử dụng các cuộc đàm thoại do The Dutch Uyghur Human Rights Foundation thực hiện với Qelbinur Sedik).  Nguyên tác: Hoe een juf in een Chinees martelkamp belandde (en naar hier ontsnapte) – Harm Ede Botje. Hình ảnh: NU.nl (trích từ: nu.nl, 02.05.2021)  Hoe een juf in een Chinees martelkamp belandde (en naar hier ontsnapte) | NU - Het laatste nieuws het eerst op NU.nl  Nguyễn Thị Quỳnh Anh danlambaovn.blogspot.com", 
    "nhan": 1
}