{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/la-phieu-cu-tri-nhin-tu-cuoc-bau-cu-23-5-o-viet-nam/", 
    "tg_dang_tin": "2021-05-24 00:00:00", 
    "tieu_de": "Lá phiếu cử tri nhìn từ cuộc bầu cử 23/5 ở Việt Nam", 
    "noi_dung": "Hội đồng Bầu cử Quốc gia Việt Nam loan tin có hơn 67 triệu cử tri cả nước đi bầu hôm 23/5, với tỷ lệ cử tri đi bầu hơn 98% trong tinh thần “nô nức, phấn khởi” của ngày hội toàn dân. Những nhà quan sát bầu cử nói với VOA rằng việc đi bầu thay, và bị “thúc ép” đi bầu rất phổ biến ở đất nước do Đảng Cộng sản lãnh đạo khi mà tình trạng “Đảng cử dân bầu” đã thành lệ. Trên 98% cử tri đi bầu Báo Người Lao động dẫn thông cáo của Hội đồng Bầu cử Quốc gia lúc 0 giờ ngày 24/5 cho biết theo báo cáo của 44/63 tỉnh, thành phố (đến 22 giờ ngày 23/5) tổng số cử tri đã tham gia bỏ phiếu 67.630.011/68.709.092 cử tri (chiếm tỉ lệ 98,43%). Trước đó, vào tối ngày 23/5, Tổng thư ký Quốc hội Bùi Văn Cường khẳng định cuộc bầu cử đã “thành công tốt đẹp, công tác bảo đảm an ninh, an toàn cho cuộc bầu cử được chuẩn bị kỹ lưỡng, âm mưu của thế lực thù địch đã được xử lý”. Báo Thanh Niên dẫn lời ông Cường nói: “Chúng ta tổ chức thực hiện kỳ bầu cử thành công nhưng vẫn bảo đảm an toàn sức khoẻ cho người dân.” Một người đi bầu thay cho cả nhà Từ Đắk Lắk, ông Đặng Văn Phước, một cử tri đi bầu thay cho cả nhà hôm 23/5, nói với VOA: “Rõ ràng tôi quan sát và thấy rằng thường gia đình đại diện cử một người đi bầu, gia đình tôi cũng vậy…không ai rảnh đi mà từng người đi bầu.” Ông Phước cho biết nhà ông có hai phiếu cử tri và ông cầm hai phiếu đi bầu “bình thường.” “Khi tôi vào đó thì họ phát bình thường. Họ hỏi gia đình có mấy cử tri. Tôi nói “hai” và họ đưa cho tôi mỗi cấp bầu hai phiếu và tôi tham gia bầu.” Ông Phước cho biết chính quyền dùng loa phóng thanh và đi đến các từng ngõ ngách trong từng khu phố để “thúc ép” người dân đi bầu vào chiều ngày 23/5. Một người dùng Facebook tên Vàng Chua ở khu vực miền núi phía Bắc Việt Nam bình luận hôm 24/5: “Người dân vùng cao mù chữ 100% được gọi đi bầu cử…Khi đi bầu chính quyền hướng dẫn từ A-Z, người dân hiểu một cách mơ hồ. Hơn nữa, một người bầu cho cả gia đình…” Giới chức Việt Nam nói rằng 4 nguyên tắc cơ bản, được luật hóa thành những luật định quan trọng trong quá trình bầu cử ở nước này là: “Phổ thông, bình đẳng, trực tiếp, bỏ phiếu kín”. “Bầu cử ở nước ta gắn mật thiết dân chủ, thông qua cuộc bầu cử tự do và công bằng để đảm bảo cho việc tôn trọng các quyền tự do, dân chủ của người dân”, đài truyền hình trung ương VTV loan tin trước ngày bầu cử đại biểu Quốc hội (ĐBQH) Khóa XV và đại biểu Hội đồng Nhân dân các cấp nhiệm kỳ 2021-2026. Đảng cử dân bầu” Ông Phước nêu nhận định về cuộc bầu cử vừa qua và vai trò thực sự của lá phiếu cử tri: “Người dân tham gia bầu cử không được mặn mà lắm bởi vì họ biết được rằng thường các cuộc bầu cử ở Việt Nam được gọi là “Đảng cử dân bầu”, và các chức danh từ trung ương như Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ…đã được yên vị và đã được sắp đặt rồi”. Từ Hà Nội, Luật sư Lê Quốc Quân, cựu ứng cử viên đại biểu Quốc hội năm 2011, nói với VOA: “Theo tôi, lá phiếu của người dân không có ý nghĩa gì hết, bởi vì ở Việt Nam nó đã thành một câu rất nổi bật là “Đảng cử dân bầu.” “Trong đó Đảng đi một quá trình rất dài từ việc lựa chọn [ứng cử viên], phân bổ, qua 3 vòng hiệp thương, và Đảng chỉ đưa ra những người mà Đảng chắc chắn sẽ vào ĐBQH…như vậy Đảng đã “cử” rồi, lá phiếu của dân là chỉ để đồng thuận hay không đồng thuận mà thôi, không quan trọng. Vì vậy, lá phiếu của cử tri không có ý nghĩa gì cả. “Đã qua 15 cuộc bầu cử rồi, độc tài ngày càng độc tài, toàn trị ngày càng toàn trị!,” Luật sư Lê Quốc Quân nói. VOA đã liên lạc Hội đồng Bầu cử Quốc gia Việt Nam để tìm hiểu phản ứng của họ về các phát biểu trên, nhưng chưa được phản hồi. Từ thành phố Hồ Chí Minh, giáo sư Mạc Văn Trang viết trên Facebook hôm 24/5: “Người dân không thể không “đi bầu” [khi mà] tin nhắn liên tục, loa phường nhắc nhở, tổ trưởng dân phố/trưởng thôn “đi từng ngõ, gõ từng nhà, rà từng đối tượng” thúc giục; người già, người bệnh nằm trên giường thì có người đưa hòm phiếu đến để “sáng suốt lựa chọn” … “Vậy nên kết quả cử tri đi bầu phải từ 98 đến 100%. Đó mới là XHCN chứ, bố Tư bản cũng chả làm được!”. Ông viết thêm: “Toàn Đảng, toàn dân đã quyết tâm” thực hiện cuộc bầu cử này là “Ngày Hội non sông”, thành công 100%; không thể chịu thua bất cứ “thế lực thù địch” nào cản trở, kể cả covid-19 có nguy hiểm… Thế mới chứng tỏ Đảng “đã quyết là làm, đã đi là đến, đã bàn là phải thông”! Thế mới chứng tỏ Việt Nam tài giỏi, chống Covid-19 với “mục tiêu kép” hơn hẳn các nước…” Việt Tân phá bầu cử Việt Nam? Hôm 21/5, Trung tướng Tô Ân Xô, Chánh Văn phòng Bộ Công an, phát biểu với báo giới rằng “các tổ chức khủng bố” như Việt Tân xây dựng và tiến hành các chiến dịch quy mô lớn nhằm chống phá cuộc bầu cử, ý đồ tạo ra làn sóng, phong trào tẩy chay bầu cử. Trang VietNamNet dẫn lời ông Xô cho biết Bộ Công an đã phá 4 nhóm phản động, 2 chiến dịch chống phá bầu cử trong đó có Việt Tân. Ông Xô không nói rõ danh tính các nhóm phản động và chiến dịch chống phá bầu cử còn lại. “Tổ chức phản động Việt Tân đã lập mới hàng trăm tài khoản mới, củng cố hàng nghìn tài khoản cũ trên các mạng xã hội để đăng tải, phát tán những thông tin tiêu cực, xuyên tạc về bầu cử, lôi kéo người dân tẩy chay bầu cử,” đài VTV dẫn lời ông Nguyễn Tiến Cường – Cục An ninh mạng và Phòng chống tội phạm sử dụng công nghệ cao, thuộc Bộ Công an, cho biết hôm 21/5. VOA đã liên lạc tổ chức Việt Tân có trụ sở ở Hoa Kỳ để tìm hiểu phản ứng của họ về cáo buộc này, nhưng chưa được phản hồi. Trước đó, hôm 21/5, trong một thông cáo với thông điệp “Không biết không bầu,” tổ chức Việt Tân viết: “Tại Việt Nam, Quốc hội chỉ là công cụ nhằm soạn ra những luật lệ để kiểm soát người dân dựa theo các quyết định của Trung ương đảng Cộng sản Việt Nam. Chính vì vậy việc lựa chọn các Đại biểu Quốc hội mang tính hình thức hơn là một cuộc bầu cử dân chủ.” Nguồn; VOA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}