{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vo-san-hay-vo-trach-nhiem-vo-tri-vo-tam-vo-y/", 
    "tg_dang_tin": "2020-03-11 00:00:00", 
    "tieu_de": "Vô sản hay vô trách nhiệm, vô tri, vô tâm, vô ý?", 
    "noi_dung": "Việc đi máy bay hạng thương gia, chơi golf với thẻ thành viên đắt tiền, ở khách sạn 5 sao, tiệc tùng thuê ca sỹ đến hát, bất động sản vài lô liền nhau nếu là của một doanh nhân thì công luận không quan tâm làm gì nhưng với bệnh nhân số #21 thì lại khác bởi anh ấy là một nhà lý luận về chủ nghĩa cộng sản, là một thứ chủ nghĩa mà lực lượng tiên phong để xây dựng xã hội và đối tượng để xã hội quan tâm nhất là tầng lớp vô sản công nông. Từ những bước đi đầu tiên, chính quyền cách mạng đã triệt bỏ tầng lớp có tài sản. Ở nông thôn thì là cường hào, địa chủ, ở thành thị thì là tầng lớp tư sản công thương. Với cuộc cách mạng vô sản thì tầng lớp có tài sản đều là kẻ thù. Giờ chúng ta hãy cùng nói với nhau như những người lớn và hãy cùng tôn trọng trí thông minh, nhận thức xã hội của nhau mà đừng giả vờ không biết, giả vờ cười vỗ tay tán thưởng kiểu “hoàng đế cởi truồng” nữa nhé. Xã hội nào muốn phát triển thì cũng đều cần những người phản biện xã hội, đều cần những cải cách mang lại giá trị thực về nhận thức cho các thành viên của xã hội. Tôi cũng thừa biết rằng, bệnh nhân số 21 và các anh chị đồng chí của anh ấy cũng đều hiểu rằng thứ chủ nghĩa cộng sản chỉ là một giấc mơ hão huyền, cuộc cách mạng vô sản cũng chỉ là cơn lên đồng và bốc đồng của hàng triệu người và thực chất nó sẽ không đi đến đâu cả. Tôi biết, các anh chị biết, các đồng chí của các anh chị biết lại càng rõ hơn ai hết bởi các anh chị đều là những người thông minh, giỏi giang, học nhiều biết rộng, nhưng không ai nói ra điều ấy bởi quyền lợi, địa vị trong hệ thống nên ai cũng im lặng một cách khôn ngoan mà không nói ra mà thôi. Tôi thông cảm về điều ấy, không phê phán về điều ấy mà chỉ nhắc đến để thấy rằng chúng ta hiểu nhau mà thôi. Nhưng điều đáng bàn ở đây là có nên dùng tiền thuế của dân, của một đất nước nghèo và lạc hậu để dành cho một thứ được gọi là lý luận về đường lối vô sản hay không? Có thể các anh chị cũng hiểu rằng và cũng chấp nhận đấy là một cái tên thôi và trong tư tưởng các anh chị cũng có ý muốn đổi mới, nhưng tôi e rằng để đất nước đi lên thì với tư duy rạch ròi, khoa học, cái tên cũng cần phải chính xác, công bằng. Lý tưởng các anh chị đặt ra trong cuộc cách mạng vô sản là để phục vụ tầng lớp công nông nhưng như tôi quan sát thì công nông ở Việt Nam vẫn nghèo khổ như mấy chục năm qua, thậm chí so với mặt bằng nhân loại thì còn khốn khổ hơn. Người ta phải sang Đài Loan, Trung Quốc, Hàn Quốc lao động, các cô gái sang Campuchia, Malaysia, Singapore bán thân. Các cô gái ở Đồng bằng Cửu Long phải chấp nhận lấy chồng ngớ ngẩn, chồng không bình thường về tâm thần của Đài Loan, Hàn Quốc, Trung Quốc. Để đổi đời, người dân phải biến thành “thùng nhân” để kiếm sống chui lủi ở Anh, Úc. Những hiện tượng ấy không hề có trong quá khứ. Tôi hiểu là các anh chị cũng không còn mang lý tưởng cộng sản trong đầu nữa mà đấy chỉ là một cái bình phong, một sự thoả thuận ngầm giữa những người trong hệ thống để các anh chị cùng tiến bước trên con đường danh lợi mà thôi. Con người là những thực thể tham lam, tôi hiểu điều ấy và không ngạc nhiên nhưng cái gì cũng có chừng mực. Đừng to mồm nói là ta là vô sản khi biệt thự có mấy căn, lên xe xuống ngựa có kẻ cơm bưng nước rót, bay hạng thương gia, chơi golf quý tộc, sắm ca sỹ hát tiệc cho vui tai… Xin lỗi các anh chị, vô sản kiểu thế thì tôi và cả triệu người khác cũng vô sản được. Tôi không là người cực đoan nhưng tôi ghét tất cả những gì đạo đức giả. Ai mở mồm cũng có thể nói vì nước vì dân nhưng hãy thể hiện bằng lời nói và hành động có giá trị thực tiễn. Đợt dịch này, tôi khâm phục hoạt động chống dịch của cả bộ máy nhưng đồng thời tôi cũng tức giận khi những kẻ mang bệnh lại vừa kém về tri thức, kém về ý thức đến thế. Là một công dân, tôi thấy mình có trách nhiệm phải lên án những kẻ ấy để đánh thức những kẻ “vô sản” mà cũng vô trách nhiệm, vô tri, vô tâm và vô luân trước một vấn đề quá nghiêm trọng như covid-19. Biết bao doanh nghiệp đang khóc ròng vì mất tiền, vì nguy cơ phá sản, bao con người trong hệ thống phải bạc tóc vì chống dịch. Do vậy sự lên án nghiêm khắc là điều cả xã hội cần làm để ngăn ngừa những thành phần “vô sản” giả mạo nhưng lại rất thật về tất cả những cái “vô” khác như vô tâm, vô tri, vô ý và vô luân. Trước khi lý luận cao siêu tiếp, các anh chị hãy học lại những điều giản dị của con người đi. Đoàn Bảo Châu Nguồn: FB Chau Doan  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}