{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cuba-va-bai-toan-kho-cua-biden/", 
    "tg_dang_tin": "2021-07-15 00:00:00", 
    "tieu_de": "Cuba và bài toán khó của Biden", 
    "noi_dung": "Tổng Thống Joe Biden là nhà lãnh đạo quốc tế đầu tiên nhanh chóng bày tỏ sự ủng hộ người biểu tình ở Cuba sau khi hàng ngàn người đổ xuống đường trong một cuộc phản kháng lớn nhất ở đảo quốc này trong nhiều thập niên. Chỉ vài giờ sau khi cuộc biểu tình nổ ra ở Havana và các thành phố lân cận, ông Biden tuyên bố từ Tòa Bạch Ốc: “Hoa Kỳ đứng cùng người dân Cuba trong tiếng kèn báo hiệu tự do và giải thoát khỏi sự kìm kẹp thảm khốc của đại dịch cũng như của sự đàn áp và đói khổ mà họ phải chịu đựng dưới chế độ độc tài Cuba bao thập niên qua. Người dân Cuba đang can đảm khẳng định các quyền căn bản của con người khắp mọi nơi. Những quyền ấy, gồm có cả quyền biểu tình ôn hòa và quyền tự quyết tương lai mình, cần phải được tôn trọng. Hoa Kỳ kêu gọi nhà cầm quyền Cuba hãy lắng nghe tiếng nói của người dân và hãy cố gắng phục vụ họ trong thời điểm nguy ngập này thay vì làm giàu cho bản thân.” Tuy vậy, cuộc biểu tình phản kháng bất ngờ ở Cuba đang gây không ít khó khăn cho chính quyền Biden trong việc tìm kiếm một lời giải thích hợp cho một bài toán ngoại giao kéo dài hơn 60 năm qua. *** Như tin tức đã đưa vài ngày nay, hôm Chủ Nhật, 11 Tháng Bảy, hàng ngàn người Cuba đã biểu tình phản đối chính quyền Cộng Sản cai trị nước này. Họ phẫn nộ vì không có lương thực thực phẩm, hàng hóa chỉ mua được trong các cửa tiệm chỉ nhận đô la Mỹ, giá cả leo thang, điện cúp thường xuyên, còn bệnh viện và tiệm thuốc thì không có cả những dược phẩm căn bản như aspirin hoặc penicillin trong lúc dịch Covid-19 hoành hành trước sự bất lực của chính quyền. Tuy nhiên, với những khẩu hiệu “Tự Do,” “Đả đảo Cộng Sản,” “Đả đảo Độc tài,” “Tổ quốc và cuộc sống,” cuộc biểu tình – được coi là lớn nhất từ trước đến nay – không chỉ đòi các nhu cầu vật chất như cơm áo, thuốc men mà nhắm tới những điều cao cả hơn: Quyền sống và tự do đã bị tước đoạt trong nhiều thập niên dưới chế độ Cộng Sản toàn trị. Ông Miguel Diaz-Canel, chủ tịch nhà nước, kiêm bí thư thứ nhất đảng Cộng Sản Cuba – người đầu tiên ngoài dòng tộc Castro lên lãnh đạo đất nước kể từ cách mạng Cuba năm 1959 – lên án vụ phản kháng là sản phẩm của chính phủ Hoa Kỳ, lợi dụng “tình cảm” của người dân Cuba và tình trạng thiếu thốn lương thực của đất nước ông để kích động bạo loạn. Xuất hiện trên truyền hình cùng với toàn bộ các bộ trưởng trong nội các, ông Diaz-Canel tố cáo Mỹ “bóp nghẹt kinh tế” và các chiến dịch truyền thông xã hội của một số ít người phản cách mạng. Và đúng với giọng lưỡi của một nhà độc tài Cộng Sản, ông ta kêu gọi: “Chúng tôi kêu gọi tất cả những người cách mạng trong nước, tất cả những người Cộng Sản, hãy ra đường, ngay bây giờ và trong những ngày tới, nơi những hành động khiêu khích đang xảy ra. Và hãy đối mặt với chúng một cách kiên quyết, vững vàng và can đảm.” Trên trang nhất báo Granma, cơ quan tuyên truyền của đảng Cộng Sản Cuba, ông Diaz-Canel gào thét: “Chúng sẽ phải bước qua xác chúng ta nếu chúng muốn hủy diệt cách mạng.” Và chính quyền Cuba đã thẳng tay đàn áp: Huy động các phương tiện chống bạo loạn, bắn lựu đạn cay và đạn cao su vào đám đông, cắt phần lớn đường liên lạc vô tuyến với thế giới bên ngoài, bố trí các lực lượng an ninh và chống bạo loạn ra khắp nước; đánh đập và bắt giam hơn 100 người biểu tình. Hôm Thứ Ba, 13 Tháng Bảy, tổ chức Ân Xá Quốc Tế (Amnesty International) công bố danh sách 150 người bị bắt trong cuộc biểu tình, còn Movimiento San Isidro – một nhóm các nhà bất đồng chính kiến Cuba – nhận được 171 báo cáo về những người bị cảnh sát bắt hoặc mất tích, không rõ bị đưa đi đâu. Các nhà phân tích cho rằng, guồng máy an ninh và tình báo mạnh mẽ của Cuba – không chỉ áp đặt thành công một nhà nước cảnh sát ở trong nước suốt sáu thập niên qua mà còn hỗ trợ đắc lực cho các chính thể độc tài ở Venezuela, Nicaragua và các nơi khác – sẽ ngăn chặn cuộc biểu tình phản kháng bùng lên thành một cuộc cách mạng, một phiên bản Caribbean của cuộc phá hủy bức tường Berlin năm 1989. Thủ đô Havana đã yên tĩnh trở lại, những người biểu tình không bị bắt đã về nhà, nhưng nỗi căm phẫn của người dân vẫn âm ỉ và chực bùng lên trở lại trong những ngày tới. Nhà văn bất đồng chính kiến Cuba Ernesto Hernandez Busto nhận xét với báo The Wall Street Journal: “Đã kết thúc một thời đại mà nỗi sợ hãi ngự trị. Cuộc xuống đường biểu tình phản kháng đánh dấu một bước chuyển lớn lao.” Nhà báo tự do Yoani Sanchez nói trong một bản tin trực tuyến hôm Thứ Ba: “Ngọn lửa đã được nhóm lên, thưa các anh các chị, không còn quay trở lại được nữa. Mọi người cảm nhận được tiếng thét đòi tự do trên các đường phố Cuba.” *** Cuộc phản kháng bất ngờ của nhân dân Cuba liệu có thể làm thay đổi chính sách cấm vận của Hoa Kỳ đối với đảo quốc này hay không? Sự thù địch giữa Hoa Kỳ và Cuba bắt đầu sau khi lãnh tụ Cộng Sản Cuba Fidel Castro làm cuộc cách mạng năm 1959, lật đổ chế độ độc tài Fulgencio Batista. Nhưng thay vì đưa Cuba vào một kỷ nguyên mới dân chủ và tự do, ông Fidel Castro và đảng Cộng Sản Cuba đã thiết lập một chế độ toàn trị theo mô hình Liên Xô và trở thành một chư hầu của Liên Xô ở Tây bán cầu. Theo đúng đường lối Cộng Sản, ngay sau năm 1959, Cuba quốc hữu hóa toàn bộ các ngành sản xuất, xóa bỏ sở hữu tư nhân và thiết lập mô hình kinh tế kế hoạch hóa. Những chính sách kinh tế sai lầm đó đã đẩy Cuba từ một quốc gia giàu có nhất vùng Caribbean trở thành một đất nước bần cùng, kéo dài đến tận ngày nay. Trong chiến dịch quốc hữu hóa nền kinh tế, Chủ Tịch Fidel Castro đã tịch biên tài sản nhiều công ty Mỹ đã đầu tư trong các lĩnh vực trồng mía, chế biến đường, khách sạn và du lịch, chiếm đến 40% quy mô kinh tế của nước này… Hành động đó gây phẫn nộ trong chính giới Mỹ và ngày 19 Tháng Mười, 1960, Tổng Thống Dwight D. Eisenhower trừng phạt Cuba bằng cách ra lệnh cấm xuất cảng hàng hóa Mỹ sang nước này ngoại trừ sản phẩm y tế – chính sách cấm vận của Mỹ chống Cuba chính thức bắt đầu. Một sai lầm có tính lịch sử của ông Fidel Castro là cho phép Liên Xô thiết lập các bệ phóng nguyên tử tại Cuba, đổi lấy sự viện trợ kinh tế và sự bảo kê chính trị của Moscow. Sai lầm đó suýt dẫn tới một cuộc chiến tranh nguyên tử giữa Hoa Kỳ và Liên Xô vào Tháng Mười, 1962. Đáp lại, Tổng Thống John F. Kennedy ra lệnh cấm các sản phẩm Cuba nhập cảng vào Mỹ; quan hệ thương mại giữa hai nước chỉ cách nhau một vùng biển hẹp chính thức bị cắt đứt. Từ đầu thập niên 1960 đến nay, quan hệ Cuba-Mỹ có lúc nóng lúc lạnh nhưng chính sách cấm vận không hề thay đổi mà có xu hướng ngày càng siết chặt theo đà gia tăng các biện pháp đàn áp người dân trong nước của chính quyền Cộng Sản Cuba, làn sóng người tị nạn từ Cuba tràn vào Hoa Kỳ và hoạt động “xuất cảng cách mạng” của Cuba ra các nước chung quanh. Người Cuba tị nạn Cộng Sản đã hình thành nên một cộng đồng đông đảo ở Nam Florida và ngày càng có ảnh hưởng tới chính trị Hoa Kỳ. Cái gọi là chế độ “xã hội chủ nghĩa” mà cố Tổng Thống Hugo Chavez thực thi ở Venezuela chẳng hạn, là một sản phẩm nhập cảng từ Cuba, do các chuyên gia Cuba trong bên cạnh ông Chavez chỉ đường dẫn lối và đưa Venezuela cùng với Cuba “xuống hố cả nút.” Chính sách của Hoa Kỳ với Cuba có sự thay đổi đáng kể vào thời Tổng Thống Barack Obama, thời mà ông Joe Biden đảm nhiệm chức vụ phó tổng thống. Ông Obama coi quan hệ ngoại giao với Cuba là một điểm nhấn trong chính sách đối ngoại của ông và ông nhấn mạnh tới việc gạt sang một bên mối thù địch kéo dài nhiều thập niên giữa hai nước, và gỡ bỏ “những xiềng xích của quá khứ.” Ông cho rằng, hơn năm thập niên cấm vận Cuba đã không mang lại sự thay đổi cần thiết, không làm cho Cuba được tự do dân chủ hơn hoặc bớt thù địch với Hoa Kỳ. Chính vì vậy, chính quyền Obama đã chọn một cách tiếp cận khác, hòa dịu hơn so với các chính quyền tiền nhiệm. XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}