{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thuong-dinh-quad-vi-mot-khu-vuc-an-do-thai-binh-duong-tu-do-va-rong-mo/", 
    "tg_dang_tin": "2021-09-25 00:00:00", 
    "tieu_de": "Thượng đỉnh QUAD vì một khu vực “Ấn Độ – Thái Bình Dương tự do và rộng mở”", 
    "noi_dung": "Trong thông cáo chung kết thúc thượng đỉnh QUAD tại Nhà Trắng hôm 24/09/2021, lãnh đạo bốn nước Mỹ, Ấn Độ, Nhật Bản và Úc nhấn mạnh “các bên bảo vệ Nhà Nước pháp quyền, quyền tự do trên biển, trên không (…), bảo vệ những giá trị tự do và sự toàn vẹn lãnh thổ.” Sau hai giờ họp, Tổng Thống Joe Biden cùng ba vị Thủ Tướng Narendra Modi, Yoshihide Suga và Scott Morrison tránh nêu đích danh Trung Quốc. Tuy nhiên, những lời lẽ trong thông cáo chung được cho là trực tiếp nhắm vào Bắc Kinh. Cũng trong văn bản này, lãnh đạo Bộ Tứ lưu ý các bên “cùng nhau, một lần nữa cam kết thúc đẩy một trật tự căn cứ trên nền tảng pháp luật, tự do, rộng mở và không nao núng trước những hành vi cưỡng ép, để củng cố an ninh, sự thịnh vượng trong vùng Ấn Độ -Thái Bình Dương và xa hơn khu vực này.” Liên quan đến hồ sơ hạt nhân Bắc Triều Tiên, mối quan tâm của Mỹ và Nhật Bản, nhóm QUAD kêu gọi Bình Nhưỡng thiên về giải pháp ngoại giao. Tuy nhiên, như đã dự báo, phần lớn nội dung thượng đỉnh lần này tập trung vào các về hợp tác trong lĩnh vực công nghệ, y tế, đối phó với đại dịch Covid-19, nhất là trong bối cảnh Ấn Độ vẫn có thêm trên dưới 30 ngàn ca dương tính với virus corona mỗi ngày. Thông tín viên Carrie Nooten tại New York ghi nhận thượng đỉnh nhóm Bộ Tứ lần này đã cố ý đẩy lùi vế an ninh xuống hàng thứ yếu để tập trung vào những hồ sơ y tế, hay chống biến đổi khí hậu: “Vào lúc mà khủng hoảng ngoại giao giữa Hoa Kỳ và Pháp về vụ tàu ngầm vừa tạm lắng xuống và Trung Quốc dự báo liên minh bộ tứ QUAD sẽ ‘thất bại,’ Washington đã làm tất cả để giảm thiểu khía cạnh an ninh nhân thượng đỉnh hôm qua. Thí dụ như các bên đã xoáy vào những điểm như 1 tỷ liều vắc-xin chống Covid-19 được trao cho Ấn Độ hay thỏa thuận cho phép tăng cường mức độ an toàn về các khâu sản xuất linh kiện bán dẫn trong tương lai. Dù vậy, cả bốn quốc gia dân chủ đều quan ngại trước đà vươn lên của Trung Quốc và những đợt thâm nhập Biển Đông của Hải Quân Trung Quốc. Các thành viên nhóm QUAD lần lượt kêu gọi duy trì một khu vực Ấn Độ-Thái Bình Dương tự do và rộng mở. Thủ Tướng Úc Scott Morrison tuyên bố: ‘Chúng tôi có mặt tại đây cùng nhau vì Ấn Độ – Thái Bình Dương, một khu vực mà chúng tôi mong muốn không bị những hành vi o ép, nơi mà chủ quyền của tất cả các quốc gia đều phải được tôn trọng, nơi mà mọi tranh chấp đều phải được giải quyết một cách bình tĩnh và trong khuôn khổ của luật pháp quốc tế.’ Sau thông báo thành lập liên minh quân sự AUKUS, nhóm QUAD là liên minh thứ nhì được Hoa Kỳ khởi động lại trong vùng Ấn Độ – Thái Bình Dương. Đây là một thay đổi lớn trong chính sách đối ngoại của Mỹ. Châu Âu và Liên Minh Bắc Đại Tây Dương [NATO] vẫn là những đồng minh của Hoa Kỳ, nhưng cả Liên Âu và NATO không còn là những đồng minh quan trọng duy nhất đối với Mỹ. Ngoại Trưởng Pháp Jean-Yves Le Drian đã trao đổi với các đồng nhiệm Ấn Độ và Nhật Bản. Chắc chắn đó là để thăm dò tác động của QUAD trong quan hệ giữa Paris với hai đối tác này.” Thanh Hà Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}