{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dung-mo-lot-o-dai-bang/", 
    "tg_dang_tin": "2020-06-26 00:00:00", 
    "tieu_de": "Đừng mơ lót ổ đại bàng!", 
    "noi_dung": "Trong tất cả các nền kinh tế trên thế giới, các doanh nghiệp nhỏ và vừa, tuy quy mô và vốn sản xuất cũng như nhân công không lớn nhưng đóng một vai trò quan trọng cho phát triển chung. Đó có thể coi như những công ty vệ tinh xoay quanh một đại công ty, góp phần thúc đẩy nền kinh tế vận hành trong một quỹ đạo đem đến sự thăng bằng trong đời sống xã hội hàng ngày. Việt Nam hiện nay có khoảng 800 ngàn doanh nghiệp tư doanh đang hoạt động trong đó có 90% là doanh nghiệp nhỏ, 10% còn lại là doanh nghiệp vừa. Số doanh nghiệp lớn rất ít, tập trung trong khu vực quốc doanh và doanh nghiệp vốn đầu tư nước ngoài. Tuy số lượng ít nhưng lại là những đơn vị kinh tế được ưu đãi nhất do quan niệm “quốc doanh là chủ đạo” rất lỗi thời nhưng gắn bó với lợi ích giới cầm quyền. Tất cả những doanh nghiệp tư doanh thu hút khoảng 25 triệu lao động đủ mọi trình độ, trong khi quốc doanh và các công ty FDI chỉ chiếm non 10 triệu lao động. Điều này cho thấy là là lực lượng lao động chủ yếu nằm ở khu vực tư doanh. Trong những tháng dịch bệnh Covid-19 bùng phát và kéo dài, đây là số người bị ảnh hưởng nhiều nhất. Một số lớn công ty đình trệ sản xuất, hay sản xuất cầm chừng vì thiếu nguyên liệu trước nay vẫn phụ thuộc nặng nề vào nguồn cung cấp của Trung Quốc. Hàng loạt công nhân phải mất việc dưới mọi hình thức, đe doạ sự rối loạn trong đời sống xã hội vốn đã bất an. Cho đến hiện nay tình hình không sáng sủa gì hơn, các công ty như PouYuen, Huê Phong là những công ty lớn ngành da giày tiếp tục sa thải hàng ngàn công nhân. Người lao động vốn đã chật vật nay lại càng lao đao thêm trong đời sống. Những gói hỗ trợ từ chính phủ được thực hiện theo kiểu trên mây nên chỉ có kết quả trên TV. Những người lao động nghèo trông vào gói cứu trợ 62 ngàn tỷ dài cổ như trông một phép lạ không bao giờ tới. Trước tình trạng bế tắc của doanh nghiệp trên toàn quốc, mặc dù ông Nguyễn Xuân Phúc vừa hô hào, vừa ra lệnh, vừa năn nỉ ngân hàng nhà nước cấp vốn vay dễ dàng, nhẹ lãi hoặc giảm 30% thuế doanh thu. Nhưng do hàng rào thủ tục của các ông lớn ngân hàng, việc thực hiện cũng không tới đâu. Và trong thực tế những sự giúp đỡ này cũng không ăn nhập gì với tình trạng lao đao hiện nay của các doanh nghiệp. Trước đây đa số các công ty Việt Nam sống nhờ vào các đơn đặt hàng, gia công sản xuất cho các công ty lớn của nước ngoài. Nay chính các công ty Âu, Mỹ ấy cũng đang vất vả đối phó với tình trạng suy trầm chung. Nên chẳng những doanh nghiệp Việt Nam không có đơn đặt hàng mà còn thiếu vốn nhập nguyên liệu thì làm sao tái sản xuất để xuất cảng. Vấn nạn ấy khiến doanh nghiệp Việt Nam ở trong tình trạng dở khóc dở cười, hay có thể nói đang nằm chờ chết. Nếu cho công nhân nghỉ việc thì công nhân chết đói, mà giữ công nhân lại thì công ty lấy gì để trả lương. Do đó hy vọng duy trì hoạt động, cầm cự cho đến khi các thị trường Châu Âu, Hoa Kỳ hết dịch bệnh để tái sản xuất cũng chỉ là hy vọng mong manh, vì các thị trường này cũng đang co lại để tìm hướng phục hồi trong lúc Covid-19 chưa có dấu hiệu chấm dứt. Đáng lý ra để cứu vãn kinh tế, chính phủ Nguyễn Xuân Phúc phải có kế hoạch nuôi sống ít ra là một nửa số doanh nghiệp tư nhân cần thiết nhất để phù hợp với tinh thần “đẩy mạnh tư doanh” như Bộ Chính Trị hô hào. Nhưng đàng này, suốt thời gian qua người ta chỉ thấy chính phủ ông Phúc nhảy múa với những khẩu hiệu và những lời kêu gọi có cánh. Hôm 30 tháng Năm vừa qua, trong khi đi thị sát hệ thống cảng Cái Mép-Thị Vải (tỉnh Bà Rịa-Vũng Tàu) ông Phúc tuyên bố “Trong tương lai gần, đây là siêu đô thị, TP.HCM và 7 tỉnh còn lại sẽ là ‘bát giác kim cương’, mục tiêu đến năm 2030 trở thành vùng hùng cường.” Có lẽ Thủ Tướng Phúc học được nhóm từ “tứ giác kim cương” chỉ bốn cường quốc biển Ấn – Nhật – Úc và Mỹ trong chiến lược Ấn Độ-Thái Bình Dương do Mỹ đề xướng, thích quá nên ông đổi tứ giác thành bát giác luôn cho hấp dẫn… vì giác nào cũng là giác. Chưa hết, ngày 22 tháng Sáu, trên trang Báo Đầu Tư chạy tít “Việt Nam đã sẵn sàng ‘xây tổ đón đại bàng'” để chỉ quyết định của Thủ Tướng Phúc thành lập Tổ công tác thúc đẩy hợp tác đầu tư nước ngoài. Các nhà hoạch định chính sách kinh tế cho đến nay vẫn lạc quan tin tưởng làn sóng đầu tư nước ngoài (FDI) sẽ đổ tiền vào Việt Nam trong những dự án hàng tỷ đô-la. Cũng như tin tưởng sự dịch chuyển các công ty Tây phương rời khỏi Trung Quốc sau đại dịch mà điểm đến sẽ là Việt Nam. Nhưng cuối cùng chưa thấy đại bàng Mỹ, Nhật nào đến mà chỉ thấy lao động và doanh nghiệp tư nhân kiệt quệ từng ngày. Với bức tranh ảm đạm ấy, Việt Nam còn lót ổ đại bàng đến bao giờ? Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}