{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/benh-so-trach-nhiem-cua-cong-chuc-la-do-the-che/", 
    "tg_dang_tin": "2021-11-01 00:00:00", 
    "tieu_de": "Bệnh ‘sợ trách nhiệm’ của công chức là do thể chế!", 
    "noi_dung": "Hôm 22 tháng 9 năm 2021, Thường trực Ban Bí thư Võ Văn Thưởng thay mặt Bộ chính trị ký ban hành Kết luận số 14 về Chủ trương khuyến khích và bảo vệ cán bộ năng động, sáng tạo vì lợi ích chung. Báo Nhà nước dẫn lời ông Nguyễn Túc, Ủy viên Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, về nhận định rằng nhiều cán bộ đứng đầu hiện nay lo giữ ghế nên rất ngại những thứ đổi mới, sáng tạo. Ông Túc đề nghị không nên đặt vấn đề kỷ luật cán bộ thí điểm, vì việc đổi mới thường chưa có tiền lệ, có thể đúng, có thể sai, do đó trước hết cần khuyến khích, tạo điều kiện và xem xét ở động cơ, mục đích của họ. Một số lãnh đạo thừa nhận, trong đợt dịch COVID-19 bùng phát vừa qua, nỗi lo bị kỷ luật, bị xử lý có thể rơi xuống đầu họ vào bất cứ lúc nào, khi những quy định bình thường được đưa ra để xem xét việc ra quyết định trong những tình huống bất thường, mà chưa có chỉ đạo từ cấp cao. Tiến sĩ Hà Hoàng Hợp phân tích: “Cái nền quản trị Nhà nước này nó không minh định rõ cái gì ra cái gì. Nó không nói rõ làm thế nào thì tốt hay không tốt; làm thế nào thì hợp pháp hay phạm pháp… Người ta không có nền tảng pháp lý cụ thể để người ta yên tâm nên tốt nhất là người ta sẽ không làm. Đấy là do thể chế, do hệ thống. Do đó phải làm lại hệ thống và thể chế. Một người đi làm công trong bộ máy hành chính quốc gia hay bộ máy của Đảng thì phải có quy chế rõ ràng. Nhưng đây người ta không có. Năm 2006, họ đưa ra được một bộ luật quan trọng là Bộ luật công chức viên chức khá tương đồng với Bộ luật công chức của những nước phát triển. Lúc đó tôi có tham gia soạn thảo một phần cho bộ luật này, tôi đề nghị nên tách luật về công chức ra khỏi luật về viên chức, bởi chỉ có công chức mới là người thay mặt tổ chức hành chính để thực hiện các nhiệm vụ mang tính công quyền. Nên tách ra nhưng mãi sau này người ta vẫn chưa tách.” Tuy Kết luận số 14 được coi là tấm lá chắn bảo vệ cho những người dám đổi mới, nhưng nhiều nhà quan sát vẫn cho rằng, căn bệnh ‘sợ trách nhiệm,’ không dám ‘xé rào’ vẫn tồn tại trong hầu hết các công chức từ địa phương tới trung ương bởi thể chế và cơ chế vẫn không có sự thay đổi nào. Người ta nhắc lại vụ Trung tướng Trần Độ. Vì có những bất đồng với một số lãnh đạo cao cấp khác của ĐCSVN, có những bài viết đòi đa nguyên đa đảng, đòi loại bỏ vai trò lãnh đạo của đảng mà ông bị khai trừ khỏi đảng vào đầu năm 1999. Hay ông Trần Xuân Bách, từng là Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng nhưng lại có chủ trương đa đảng, đã bị kỷ luật ra khỏi Bộ Chính trị và Ban Chấp hành Trung ương. Ông Nguyễn Khắc Mai, nguyên Vụ trưởng Vụ Nghiên Cứu, Ban Dân vận Trung ương nói với RFA quan điểm của ông: “Họ sợ trách nhiệm vì cái hệ thống độc quyền nó mạnh lắm. Nó theo cơ chế tập trung quyền lực của Bộ chính trị, Ban bí thư và Tổng bí thư, cho nên người ta sợ là trái ý một tí, đi khác một tí, làm khác một tí là bị trừng trị, bị loại bỏ. Mà cái loại bỏ ở Việt Nam còn độc hại hơn thời phong kiến. Ngoài ra, nó còn một lý do nữa là tranh giành ghế, vì ‘ghế thì ít mà đít thì nhiều,’ thấy ai có vẻ ‘trồi’ lên là lập tức bị chặt ngang cho bằng phẳng. Họ đàn hặc (khiển trách, luận tội), phê phán, gây áp lực lẫn nhau chứ không phải tôn trọng và giúp đỡ lẫn nhau. Tâm lý này cũng do thể chế chính trị nó tạo ra. Nếu biết thay đổi thì mới phát triển được. Vì thế, Việt Nam là một nước trì trệ kéo dài và bà Phạm Chi Lan từng kết luận, đây là một Nhà nước không muốn phát triển. Có điều kiện phát triển nhưng lại không muốn. Đấy là cái bi kịch lớn của dân tộc phải chú ý.” Ông Nguyễn Khắc Mai nói thêm, hiện nay Nhà nước đang có khuynh hướng muốn làm rõ trách nhiệm của từng vị trí như chủ tịch nước, chủ tịch quốc hội, thủ tướng phải được làm tối đa những điều được ghi trong Hiến pháp. Họ cũng muốn thúc đẩy một nhận thức mới để đưa Bộ chính trị vào khuôn phép, nhốt quyền lực vào lồng để bộ này biết sống phải đạo. Hiện nay cấp dưới họ phải ‘xé rào,’ mà những người ‘xé rào’ là những người rất dũng cảm. Theo một số chuyên gia trong lĩnh vực chính trị, cách chọn người lâu nay cũng là một nguyên nhân dẫn đến việc có những công chức không dám nghĩ, không dám làm, và không dám chịu trách nhiệm. Việc chọn nhân sự quá phụ thuộc vào lý lịch, bằng cấp mà không lắng nghe ý kiến nhân dân. Việc thi tuyển công chức được cho là thi cho có lệ chứ không nhằm mục đích chọn người tài. Nhà quan sát Hà Hoàng Hợp phân tích: “Cái dở nhất trong việc sắp xếp công chức trong hệ thống này là họ bắt buộc công chức phải học những lớp chính trị cao cấp, trung cấp, sơ cấp. Đấy là cơ sở nền tảng để công chức được bổ nhiệm vào cấp nọ cấp kia. Rõ ràng là Luật Công chức của Việt Nam họ có bắt thi, nhưng nội dung thi lại hoàn toàn là nội dung chính trị, chỉ liên quan rất ít đến nội dung hành chính. Những kẻ vô trách nhiệm, sợ trách nhiệm thì phải nói đấy là loại vô đạo đức, bởi tất cả công chức đều phải dựa trên hai nền tảng quan trọng. Thứ nhất là nền tảng chuyên môn. Tiếng Mỹ gọi là competent. Chuyên môn hành chính, chuyên môn quản lý nhà nước. Nền tảng thứ hai có khi còn quan trọng hơn, đó là nền tảng đạo đức. Nền tảng đạo đức có quy định không được làm trái những quy định trong ứng xử và phải nêu cao chuẩn mực tinh thần và đạo đức. Những quy định các nước người ta nói rất rõ. Ở Việt Nam cũng có nhưng lâu ngày họ ‘quên’ đi.” Ông Hợp kết luận, những công chức sợ trách nhiệm được coi là những công chức không có đạo đức, bởi tất cả công chức đều phải dựa trên hai nền tảng quan trọng như ông vừa nêu. Theo lẽ thường, khi nói đến lãnh đạo là người ta nói đến quyền lực và trách nhiệm. Trách nhiệm trong cách hành xử quyền lực xuất phát từ ý thức, nhưng cần được giám sát từ người dân. Điều này ở Việt Nam còn thiếu vắng. Diễm Thi Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}