{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/01/ba-inh-au-tranh-het-qua-am-thep-en-seu.html", 
    "tg_dang_tin": "2021-01-12 19:41:00", 
    "tieu_de": "Ba Đình đấu đá tranh ăn hết “Quả Đấm Thép” đến “Sếu Đầu Đàn”...",
    "noi_dung": "Trần Nguyên Thao (Danlambao) - Đảng CSVN đang say máu tiễu trừ phe nhóm giành các ghế quyền lực nhất cho 5 năm tới, trong hoàn cảnh túi tiền hao mòn, lại bị Mỹ “dán nhãn thao túng tiền tệ” sẽ đẩy chế độ độc tài gánh chịu những hậu quả do nạn thất nghiệp đang đi lên từ mức 60%, Ngân sách năm nay sẽ bội chi đến trên 343 ngàn tỷ (4% GDP), nợ công cao và khối ngân hàng thương mại tràn ngập nợ xấu, trên 2 lần so với năm 2019.  Cùng với những trấn áp, bắt bớ trong bóng tối, hôm mùng 08/01 Ba Đình huy động mọi phương tiện thông tin để chuyển tải hình ảnh lực lượng an ninh và quân đội đông đảo trong cuộc tập dượt tình huống giả định có bạo động, khủng bố: Khoảng 6000 cảnh sát, quân đội thực tập đối phó những tình huống gay go như dùng cặp chống đạn làm lá chắn, lấy thân mình đè lên lựu đạn để bảo vệ lãnh tụ. Những xe bọc thép võ trang di chuyển ầm ầm rên xiết trên mặt lộ, xe vận tải đổ quân khắp góc phố và từng đoàn mô-tô với vệ binh võ trang hùng hổ. Kỵ binh cùng cảnh khuyển cũng đưa đến thực tập chống bạo loạn, biểu tình cùng với lực lượng Cảnh sát cơ động. Giả lập tình huống vượt các chướng ngại vật khi đối đầu với đám đông… Tất cả chỉ vì Ba Đình quá sợ lòng dân chán ghét chế độ nên phải ra sức huy động toàn lực để phô diễn sức mạnh từ cây súng dẫn đến nhà tù nhằm uy hiếp tinh thần dân chúng trước dịp khai mạc đại hội XIII.    Cho đến thời điểm này mà nội bộ Ba Đình còn chưa ép được nhau để có các nhân sự cao nhất. Mọi mánh khóe hiểm hóc, các phe nhóm ám hại nhau nhằm chiếm quyền lực vẫn âm thầm diễn ra. Một cuộc “giàn xếp phải quấy” đã rất căng thẳng vào sát ngày cuối năm, mặt đối mặt tố cáo về những yếu kém 5 năm qua. Nhưng “phe” tin rằng có “đa số” đòi giải pháp bầu phiếu kín. Liền đó một loạt bắt bớ đã âm thầm thực hiện để giảm số phiếu bầu của phe đa số. Báo chí đảng nói là, những trường hợp “đặc biệt”, sẽ đưa ra trong hội nghị 15 dự trù từ ngày 15/01 trước đại hội XIII chỉ 10 ngày.  Gần đại Lễ Giáng sinh 2020, các báo thuộc hệ thống đảng góp nhặt các chi tiết màu hồng, kết lại thành một bài nặng tính “lên đồng” rất mơ hồ như mò cua trong lỗ, nói là: “TCCT Ngân hàng Thế giới (WB) cho rằng triển vọng của Việt Nam tích cực khi nền kinh tế được dự báo tăng trưởng ở mức khoảng 6,8% trong năm 2021 và sẽ ổn định quanh mức 6,5% các năm tiếp theo”. [1]  GDP Việt Nam năm 2020 tăng 2,91%, theo số liệu công bố chính thức, cũng là mức tăng trưởng dương thuộc nhóm cao nhất, gồm Việt Nam, Đài Loan, Ai Cập, Trung cộng. Trên thực tế, đây là xếp hạng trong bối cảnh dịch viêm phổi Vũ Hán (COVID-19) diễn biến phức tạp trên phạm vi toàn cầu.  Dù vậy, Việt Nam vẫn đang đối mặt với mức tăng trưởng kinh tế thấp nhất trong 10 năm trở lại đây, chưa kể bên trong nền kinh tế tồn tại nhiều nhược điểm sơ lược phía dưới, thì lấy gì làm đà để có tăng trưởng GDP cao; trừ trường hợp bơm thêm tiền mới vào thị trường để “mua” lấy tăng trưởng GDP như trò lừa liên tục mấy năm qua.  Cùng dịp, ngày 22/12/2020, VTVNews, thuộc Đài Truyền Hình Việt Nam thuật nguyên văn “Thủ tướng Nguyễn Xuân Phúc khẳng định kinh tế Tập Thể, kinh tế Hợp Tác Xã là con đường để đưa nhân dân đến gần hơn với lý tưởng cao đẹp của chủ nghĩa xã hội”. [2]  Cuối tháng 03/2020, ông Trần quốc Vượng, được dư luận đồn thổi như ứng viên sáng giá cho chức Tổng Bí Thư cũng hô hào giống như Thủ Tướng Phúc đòi quay về “thời bao cấp” là cách duy nhất để giữ đảng. Cả hai đều công khai xác định “phát triển kinh tế tập thể, hợp tác xã là xu thế tất yếu, là nhiệm vụ của cả hệ thống chính trị”[3].  Khi “Quả Đấm Thép” Vinashin tan chảy (2010), thì mất vốn 102 ngàn tỷ, và nợ 92 ngàn 500 tỷ. Nay tìm cách kiếm ăn, CSVN lại đẻ ra Đại Tập Đoàn “Sếu Đầu Đàn” nhằm tô vẽ bức tranh “mùa Xuân Kinh Tế” để mỵ dân. Trước viễn ảnh bị Mỹ trừng phạt vì “thao túng tiền tệ” thì không còn cách nào cứu được ngân sách, phải “bấm bụng” hô hào kinh tế tập trung. Từ năm 1986 Hà Nội “cởi trói” cho dân, mở đường để đảng viên làm kinh tế, bán gần hết doanh nghiệp quốc doanh, chỉ còn trong tay 7 ngân hàng thương mại (NHTM) với khoảng trên 5,2 triệu tỷ đồng, chiếm tỷ trọng 43,4% trong khối tiền toàn quốc...  Khi bị Mỹ áp thuế trên hàng hóa nhập từ Việt Nam, có thể hàng sản xuất trong nước sẽ tồn đọng, doanh nghiệp tái chế xuất sẽ không ngừng phá sản. Thống kê mới nhất cho thấy “năm 2020 có 101,700 doanh nghiệp (DN) tạm ngừng kinh doanh có thời hạn, ngừng hoạt động chờ làm thủ tục giải thể và hoàn tất thủ tục giải thể, tăng 13,9% so với năm trước”. Công nhân thêm thất nghiệp, không còn ở mức 60% mà mỗi tháng mỗi tăng.    Tờ Vietnam Net nói, tính đến tháng 9/2020 cả nước có 31,8 triệu người từ 15 tuổi trở lên, trong tổng số gần 55 triệu công nhân, bị ảnh hưởng tiêu cực bởi dịch Covid-19, bao gồm người bị mất việc làm, phải nghỉ giãn việc, nghỉ luân phiên, giảm giờ làm, giảm thu nhập. Hệ quả từ số doanh nghiệp mới đóng cửa dẫn đến thêm gần 77,000 người thất nghiệp, vào dịp cuối năm. [4]  Hôm 28/12, một số báo tại Việt Nam đã dẫn nguồn tin từ Bộ Tài Chính CSVN nói 55% các công ty ngoại quốc (FDI) đầu tư sản xuất tại Việt Nam bị thua lỗ trong năm 2019 với số tiền lên đến 846,800 tỷ đồng (hơn $3.6 tỷ Mỹ kim). Các nhà đầu tư khối ngoại FDI đang rục rịch nhòm ngó sang thị trường Ấn Độ, Nam Dương, Mã Lai...  Muốn tránh bị Mỹ trừng phạt, CSVN chỉ còn cách cam kết: (i) mua thêm hàng hóa của Mỹ để đi dần đến cân bằng thương mại. Mức thâm hụt thương mại giữa Mỹ và Việt Nam chỉ trong 10 tháng của năm 2020 đã là 56.6 tỷ Mỹ Kim. (ii) Đặt tỷ giá đồng bạc Việt Nam ở vào đúng giá trị của nó so với Mỹ kim để giảm thâm hụt thương mại, vì tiền Việt Nam vài năm qua bị định giá thấp tới gần 7 % so với Mỹ Kim.  Mua thêm hàng của Mỹ, thì cũng phải mua thêm hàng của Tầu, đồng thời cũng phải trao đổi hàng hóa với tổng số 14 nước có hiệp định thương mại FTA đang hiệu lực. Tình trạng giao thương này diễn ra trong nền tài chánh đang có nợ xấu, rất xấu nằm ở khối Ngân Hàng Thương Mại, cả quốc doanh lẫn tư nhân, do chính các hồ sơ tín dụng không minh bạch, đặc biệt ở khối tài sản thế chấp khu vực bất động sản gây ra, tổng giá trị trên 7,3 triệu tỷ đồng (tương đương hơn 313 tỷ Mỹ kim). Số liệu xấu này vẫn ngày một tăng. Khối ngân hàng thương mại quốc doanh có dến 50% nợ xấu có nguy cơ mất cả vốn.  Nền tài chánh Việt Nam, theo số liệu của NHNN, hiện đang bị thêm xói mòn từ khoảng 100 công ty P2P và 200 công ty công nghệ tài chính có nguồn gốc từ Trung cộng, Nga, Indonesia và Singapore hoạt động kinh doanh trái phép tại Việt Nam. Nhiều năm nay các công ty này thực hiện cho vay chui, tiếng chuyên môn gọi là cho vay ngang hàng (Peer to Peer =P2P). Ước tính lãnh vực này có đến 1 tỷ Mỹ kim với 3.000-3.500 khách hàng giao dịch.  Tiến Sỹ Cấn Văn Lực, chuyên gia ngân hàng cho rằng, tỷ lệ nợ xấu nội bảng sẽ vào khoảng 4%, cao gấp đôi so với cuối năm ngoái. Nợ xấu cộng lại gồm: nợ xấu nội bảng, nợ xấu bán cho Công ty Mua bán nợ VAMC và nợ xấu tiềm ẩn khác, cuối năm 2020 là 6% tổng dư nợ, cao gấp rưỡi so với cuối năm 2019.  Qua những nét chính trong toàn cảnh của nền kinh tế cho thấy, thực tế xã hội không còn thích hợp như ý muốn “tái cấu trúc chính trị” của đảng. Dân chúng chắc chắn không đồng tình; ngay đảng viên cũng không chấp nhận. Bởi vì cán bộ mọi cấp đã đầy túi, xây biệt phủ cho đến cả bồ nhí, vợ bé; tạo dựng cơ ngơi và gởi tiền ở ngoài nước, từng thành thạo với cuộc sống hưởng thụ vương giả rồi... Hố cách biệt giầu nghèo giữa hàng ngũ cán bộ và dân chúng đã quá lớn. Muốn bưng bít thông tin để “nhốt” dân trong cái lồng “thời bao cấp” là điều hoang tưởng.    Đầu tháng 11/2020, Mỹ đòi áp thuế 10%, để thể hiện nền tảng “cạnh tranh trên một sân chơi bình đẳng” đối với sản phẩm vỏ xe hơi mua của Việt Nam, khiến Nội Các Nguyễn Xuân Phúc bối rối trước sự việc, do chính ông Phúc tỏ ra âu lo là việc này có khả năng đưa tới hậu quả bao trùm “đến ổn định kinh tế vĩ mô, lòng tin của người dân, các nhà đầu tư, thiệt hại sẽ rất lớn đối với cả nền kinh tế”.  Âu lo trên đã đưa TT Phúc đến cuộc điện đàm hôm 22/12 nhằm “phân bua, xin xỏ” với Tổng Thống Trump nương tay về việc Việt Nam “thao túng tiền tệ”. Lời xin xỏ xem ra chưa thể đảo ngược được một tình thế “đã an bài”. Bộ Ngoại giao Việt Nam ra thông cáo hôm 6/1 nói là, CSVN đã trao đổi qua điện thoại với phía Hoa Kỳ, nhằm “chủ động xử lý những vướng mắc quanh vấn đề chính sách tiền tệ và nguyên liệu gỗ”. Theo đó, Việt Nam sẽ tiếp tục chủ động hợp tác với các đối tác Mỹ, giải quyết một cách toàn diện các quan tâm của Hoa Kỳ và Việt Nam, qua đó duy trì quan hệ thương mại ổn định, hướng tới cán cân thương mại hài hòa, bền vững, cùng có lợi,\" [5]  Cùng dịp cuối năm đã thấy dấu hiệu “tháo chạy” của một bộ phận cao cấp trong hàng ngũ đảng: ngày 19/12/2020 báo chí đảng đồng loạt loan tin “công an Hà-nội triệt phá đường dây chuyển 30 ngàn tỷ đồng ra nước ngoài”. [6]  Đến 24/12, ngay Ngân Hàng Nhà Nước (NHNN) cũng chỉ biết nội vụ chuyển 30 ngàn tỷ trái phép qua báo chí. [7] Số tiến này trùng hợp với số tiền, cũng do báo chí đảng từng loan báo hôm 17/11/2020 “NHNN bơm vào thị trường 30 ngàn tỷ đồng để mua ngoại tệ”. Mấy hôm sau, báo chí đảng lại tiết lộ, nhiều ngân hàng cho nhân viên gọi “chèo kéo” khách hàng để huy động chui ngoại tệ, bất chấp không có phép của NHNN.  Các diễn tiến vừa nói củng cố vững chắc lập luận của các chuyên gia tài chánh cho rằng, số tiền bị công an Hà Nội bắt khi chuyển lậu ra nước ngoài vào khoảng 1,5 tỷ Mỹ kim, tương đương với 30 ngàn tỷ đồng Việt Nam. Không ai lại chuyển tiền Việt Nam ra ngoại quốc cả, vì chả dùng vào được việc gì. Một số Mỹ kim lớn như vậy phải từ những “tay quyền lực” mới huy động đủ chỉ trong vòng 1 tháng, lại có đủ thế lực vây cánh để chuyển ra ngoài nước. Ngay cả NHNN cũng không dám tiết lộ nội vụ, thì đó là những bí ẩn dân thường chưa biết, nhưng trong nội bộ cộng đảng thì đã có “hồ sơ” cất kỹ, khi cần là ngay để triệt hạ nhau!  NHNN gần đây liên tục đưa ra lời kêu gọi khối NHTM giảm lợi nhuận, chi tiêu để có thể giảm lãi xuất cho vay. Trong hoàn cảnh NHTM đang ôm khối nợ xấu chưa sao giải quyết được, chắc chắn việc cho vay lúc này họ phải rất cẩn trọng. Năm ngoái, bên Tầu cũng lâm cảnh tương tự; theo dự phóng mới nhất, khối NHTM của Tầu cũng sẽ gặp “sóng gió” lớn trong việc huy động vốn vào năm tới.  Những “ngón nghề” bắt chước bên Tầu, mà NHNN gọi văn vẻ là “linh hoạt điều hành” như thao túng tỷ giá thông qua tỷ giá trung tâm, cho phát hành Trái Phiếu Doanh Nghiệp ồ ạt, in thêm tiền để đẩy GDP danh nghĩa bên trên năng lực thật của nền kinh tế... chỉ là những mánh khóe hỗ trợ cho chế độ tham nhũng, chuyên quyền.  Nơi mục này từng trình bầy số liệu chính thức nợ xấu của khối NHTM từ 30-70%. Nếu không tìm ra cách ngăn chặn, thì dân chúng đang có khuynh hướng “mất tín nhiệm” rút tiền khoải ngân hàng để mua quý kim, ngoại tệ. Khi đó, đảng CSVN chỉ còn cách tiếp tục gia tăng trấn áp, bắt bớ, thúc ép các công ty có nền tảng mạng xã hội như Facebook và Youtube tăng cường kiểm duyệt, gỡ bài viết, video bị dán nhãn là “chống phá” nhà nước. Sau khi uy hiếp được dân chúng, thì Hà-nội có thể thực hiện mưu toan huy động 500 tấn vàng, một việc mà lâu nay đảng CSVN từng ao ước nhiều phen, nhưng chưa thể ra tay.    Để xã hội dễ chấp nhận quay lại “kinh tế tập thể là xu thế tất yếu”, vào sát cuối năm 2020, CSVN công bố kế hoạch mới lập đại tập đoàn nhà nước mệnh danh là “Sếu Đầu Đàn” gom chung hạ tầng kinh tế, công nghiệp, năng lượng, viễn thông và tài chính - ngân hàng vào tay đảng... [8]  Như thế, CSVN khăng khăng chống lại khuynh hướng thời đại và lòng dân trước hiểm họa nội tại và khách quan.  10 Jan 2021  Tham khảo:  [1] https://congthuong.vn/wb-trien-vong-viet-nam-tich-cuc-vao-nam-2021-du-bao-tang-truong-khoang-68-149771.html  [2] https://vtv.vn/chinh-tri/phat-trien-kinh-te-tap-the-hop-tac-xa-la-xu-the-tat-yeu-20201222115638889.htm  [3] https://thanhnien.vn/thoi-su/bo-chinh-tri-phat-trien-kinh-te-tap-the-hop-tac-xa-la-xu-the-tat-yeu-1202212.html  [4] https://vietnamnet.vn/vn/kinh-doanh/thi-truong/covid-19-lam-31-8-trieu-lao-dong-bi-anh-huong-that-nghiep-tang-678978.html  [5] https://www.bbc.com/vietnamese/business-55505195  [6] https://vietnambiz.vn/triet-pha-duong-day-van-chuyen-gan-30000-ty-dong-ra-nuoc-ngoai-20201219184216372.htm  [7] https://nld.com.vn/kinh-te/pho-thong-doc-ngan-hang-nha-nuoc-noi-ve-vu-chuyen-trai-phep-30-ngan-ti-dong-qua-bien-gioi-20201224120928006.htm  [8] https://baodautu.vn/phat-trien-doanh-nghiep-nha-nuoc-quy-mo-lon-chon-doanh-nghiep-lam-seu-dau-dan-d135038.html  Trần Nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}