{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bi-kich-cua-mot-dan-toc/", 
    "tg_dang_tin": "2022-05-01 00:00:00", 
    "tieu_de": "Bi kịch của một dân tộc", 
    "noi_dung": "Ngày 30/4 là một ngày lẽ ra chính quyền không nên tổ chức ăn mừng, diễn binh, ca nhạc, pháo bông, dâng công và nhất là khơi dậy lòng hận thù của một cuộc chiến đã khép lại từ 47 năm qua. Thật vậy, chừng ấy thời gian dường như vẫn chưa đủ để hàn gắn vết thương nhức nhối trong lòng dân tộc. Hân hoan làm gì khi thành quả của cái gọi là “giải phóng” hay “thống nhất” đất nước, trớ trêu thay, lại chia rẽ một cách đáng sợ cả một dân tộc. “Giải phóng” đồng nghĩa với tước đoạt Tự do của hàng trăm ngàn viên chức của “chế độ cũ,” những kẻ được cho là “nguỵ quân, nguỵ quyền.” Họ bị áp giải vào những trại học tập cải tạo, thực chất là những nhà tù khốc liệt và tàn bạo, nơi mà rất nhiều đã phải gởi tấm thân tàn nơi rừng thiêng, nước độc. Có những người vĩnh viễn ra đi, không một lần được gặp lại cha mẹ già hay vợ và những đứa con thơ! Tàn nhẫn và tàn bạo thay thế cho sự hoà giải từ những kẻ chiến thắng. Đỉnh điểm của sự vô nhân đạo chính là thảm cảnh thuyền nhân đã đánh động lương tâm của cả nhân loại. Hàng triệu người Việt đã phải rời bỏ quê hương tìm Tự do trong những cuộc vượt biển kinh hoàng, bất chấp mọi hiểm nguy. Cái giá của khát vọng Tự do, thoát khỏi sự độc tài toàn trị là cái chết của hàng trăm ngàn người nơi đại dương bao la và lạnh lẽo, là thân phận thảm thương của biết bao thiếu phụ bị cưỡng hiếp bởi hải tặc hay của chính những đứa trẻ được sinh ra từ những tấn bi kịch đau thương ấy… Có bao giờ chính quyền đã đi tìm những nguyên nhân thích đáng cho những thảm cảnh trên từ sau sự kiện 30/4/1975? Có bao giờ họ tìm hiểu vấn đề một cách nhân bản để giang tay đón nhận chính những đồng bào của mình, dẫu không cùng chiến tuyến hay ý thức hệ. Một động thái trong những nỗ lực hoà giải và xoa dịu những vết thương sau gần nửa thế kỷ vẫn không tồn tại một cách trung thực. Sau những kêu gọi “hoà hợp-hoà giải” sáo rỗng lại là những luận điệu tuyên truyền như ngày nào của thuở mới “giải phóng miền Nam.” Vẫn những lời oán trách, phỉ báng và bôi nhọ chế độ Việt Nam Cộng hoà. Vẫn những lời kêu gọi hận thù thay vì hoá giải. Vẫn những mỹ từ cách mạng ngợi ca những chiến công hiển hách và không quên chà đạp những người không cùng chiến tuyến, thậm chí cả những người nay đã rời xa cõi trần tục tự bao giờ… Cho nên, sau hai năm xã hội bị tàn phá bởi Covid-19, chính quyền Việt Nam dường như vẫn chưa hiểu đâu là giới hạn của sự hẹp hòi, nhỏ mọn và ích kỷ khi vẫn cố tình phô trương sức mạnh của kẻ thắng trận bằng cách rầm rộ ”ăn lễ,” mừng “chiến thắng thần thánh.” Sự tàn bạo và bất nhân của chế độ được thể hiện qua những sự kiện ăn mừng, ca hát náo nhiệt, ầm ĩ chứ chẳng cần vũ khí tối tân hay khủng bố đàn áp. Người phương Tây cũng trải qua những cuộc chiến tàn khốc nhưng họ không hề nuôi dưỡng hận thù. Ngược lại, đó là sự khép lại những trang sử đau thương, vì họ hiểu và cảm thông, nhất là biết tha thứ cho nhau. Họ cũng có những ngày Lễ Tưởng niệm, nhưng không hề có những màn ăn mừng lố bịch, kịch cỡm hay tiếp tục kích thích lòng căm thù. Tất cả đều là nạn nhân, họ hiểu và rút ra những bài học lịch sử để cùng nhau Sống một cách hài hoà dẫu vẫn còn những bất đồng hay tranh chấp. Tính nhân bản cũng như sự trưởng thành của những xã hội dân chủ thực thụ khiến con người luôn tìm những giải pháp ôn hoà để duy trì nền hoà bình và sự thịnh vượng chung của cộng đồng (nước Nga của Putin là một ngoại lệ với cuộc xâm lược quân sự Ukraine). Người Việt chúng ta, tiếc thay, không đủ lòng vị tha và nhân ái để xoá bỏ hiềm khích và thù hận. “Bên thắng cuộc” nắm quyền sát sinh trong tay nhưng không có cái dũng và cái tâm để xoá bỏ quá khứ đau thương, để chủ động, một cách thành tâm, tiến trình hoà giải với đồng bào của phân nửa đất nước. Có hoà giải và hoà hợp thì mới phát huy toàn vẹn năng lực của nhân dân nhằm xây dựng một đất nước dân chủ và phồn thịnh. Theo dõi những sự kiện vui mừng “Đại lễ” 30/4 tại Việt Nam, nhất là tại Sài Gòn mới thấy chính quyền đã thành công trong việc ngu dân hoá và định hướng người dân. Họ kéo nhau ăn mừng, nhảy nhót, hò hét, ngắm pháo bông, trong cái ngày mang lại nhiều thương đau cho dân tộc! Chính người Sài Gòn, đáng buồn thay, lại rầm rộ vui chơi. Từ già đến trẻ, họ “hưởng ứng” lời kêu gọi của chính quyền, hãy vui chơi đi, hãy nhớ công ơn của Bác, của Đảng và hãy khắc ghi tội ác của bọn Mỹ-Nguỵ! Mảnh đất của Tự do bị cưỡng bức và bức tử nay chính những thế hệ trẻ tại đó lại “vô tư” ăn chơi trong cái ngày đau buồn! Đó là một tấn bi kịch. Có bao nhiêu người, hôm nay, tại Sài Gòn nói riêng và miền Nam nói chung, hồi tưởng lại những mất mát, chia ly và đau thương từ hệ quả của ngày 30/4/1975? Chắc không nhiều! Nếu không, vận mệnh Việt Nam đã khác trong 47 năm qua! Nếu không, họ đã im lặng, tẩy chay những sự kiện vui mừng được tổ chức bởi chế độ. Nếu không, họ đã thầm lặng, cùng nhau kết nối, thắp sáng những ngọn nến nhỏ tại các thành phố để tưởng niệm những nạn nhân của cuộc chiến tranh, từ cả hai chiến tuyến, bất chấp ý thức hệ chính trị, bất chấp kẻ thắng, người thua. Nếu không, họ đã thấu hiểu rằng chính họ đang bị giam cầm trong một nhà tù khổng lồ và bị tước đoạt mọi quyền căn bản nhất của con người trong một xã hội văn minh. Người Việt chúng ta cần lòng vị tha và nhân ái hơn là sự thù hận triền miên. Một nén nhang, một lời tưởng niệm, thậm chí một lời xin lỗi, dẫu không dễ, vẫn cần thiết hơn những trò hề văn nghệ rẻ tiền, những cuộc diễn binh phô trương sức mạnh hay những lời tuyên truyền nặng mùi bạo lực nuôi dưỡng hận thù! Chừng nào vẫn còn những dòng người đổ xô ngoài đường vui mừng đón chào “đại lễ” thì đừng mơ mộng đến chuyện “hoà hợp – hoà giải” như chủ đích của nhà cầm quyền. Trừ khi những người lãnh đạo của chế độ này biến toàn thể người dân thành những cỗ máy không ký ức, không cảm xúc và không căn cước… Nói cách khác, những công dân vô cảm trước vận mệnh của dân tộc! 30/4/2022 Nguồn: FB Lâm Bình Duy Nhiên XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}