{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/01/tham-nhung-chinh-sach-lam-mat-mau-kinh.html", 
    "tg_dang_tin": "2022-01-27 22:24:00", 
    "tieu_de": "Tham nhũng chính sách, làm mất máu kinh tế Việt Nam", 
    "noi_dung": "Trần Nguyên Thao (Danlambao) - Quốc Hội csVN họp phiên bất thường đầu năm 2022 đã thông qua nhiều dự luật, trong đó có Luật thuế tiêu thụ đặc biệt, do đề nghị của Chính Phủ giảm 3% thuế đối với xe hơi chạy điện trong vòng 5 năm (*). Nghị quyết này bị các nhà quan sát thời cuộc nhìn ngay ra, csVN chính thức hợp pháp hóa “tham nhũng chính sách”. Dư luận đang bàn tán xôn xao về nhiều trường hợp các “đại gia đỏ” đang nương theo đà này chuyển tài sản ra ngoài: Nếu là người “phe ta” thì mọi việc diễn ra đúng “quy trình” êm thắm; kẻ “chân trong chân ngoài” thì mới rục rịch đã bị “hỏi thăm” ngay. Nhưng mọi vi phạm rồi ra cũng đâu vào đó thôi.  Từ lời tuyên bố hôm 11/04/2014 của Chủ Tịch Quốc Hội Nguyễn Sinh Hùng (07/2011 – 03/2016), được các báo Nhà Nước thuật nguyên văn: “Quốc Hội tức là dân, dân quyết sai thì dân chịu, chứ kỷ luật ai?” [1]. Cho đến nay, cách nói “phủi tay” đó vẫn được csVN coi là “khuân mẫu” đương nhiên áp dụng như luật bất thành văn trong sinh hoạt làm luật của Quốc Hội, “rửa tay” sau khi quyết nghị sai lầm.  Hàng chục năm qua, csVN tạo điều kiện ưu đãi rất lớn cho đại tập đoàn Vingroup từ hồi thành lập. Theo tài liệu của Luật Sư Lê quốc Quân, Vingroup không chỉ nắm giữ các mảnh đất vàng nơi đô thị, mà cả những vùng bờ xôi ruộng mật của nông dân và từng mảng rừng quốc gia rộng lớn đã nằm trọn trong tay Vingroup (Ví dụ như Safari Phú Quốc, rừng đước Cần Giờ TP Saigon [2] hoặc khu đất đai bao la mà VinEco đang giữ làm nông nghiệp ở Tam Đảo. Toàn những vị trí vô cùng đắc địa cho tương lai và ảnh hưởng rất lớn đến môi trường của đất nước.  Tập đoàn tư bản đỏ Vingroup trong vai trò sân sau chế độ độc quyền tuyệt đối trong mọi lãnh vực, tận dụng được cơ hội bất bình đẳng về việc tiếp cận nguồn lực quốc gia, đã trở nên giàu có, đang tìm nơi ổn định ở các quốc gia phát triển để chuyển dần tài sản khỏi Việt Nam. Ngày 19/1/2015 với tên mới Vinfast Singapore Pte Ltd, di chuyển trụ sở chính sang Singapore để được hưởng quy chế công ty đa quốc, với thuế lợi tức ở Singapore chỉ 17%, còn Việt Nam là 22%. Hội đồng cổ đông quyết định chuyển dịch một số vốn lớn của tập đoàn Vingroup (12.425.941 cổ phần) và Công ty Cổ phần Tập đoàn đầu tư Việt Nam (8.074.059 cổ phần) sang công ty ở Singapore, chuẩn bị cho các hoạt dộng của công ty sau này.  tuankhanh's blog có bài 1077 chữ, tựa đề “Vinfast bị phát hiện bịa tin tức để lừa người Việt?”, trong đó Nhạc Sỹ Tuấn Khanh “lật tẩy” báo nhà nước ra sức quảng cáo cho sự “thu hút kỳ diệu” của xe điện Vinfast đang bị dân chúng vạch trần và chia sẻ khắp nơi. [3]  Dư luận còn đặt ra rất nhiêu nghi vấn trong cung cách dịch chuyển tài sản và điều hành của tập đoàn Vinfast với nhiều thông tin “lừa đảo” được báo Nhà Nước đưa ra để đánh bóng tên tuổi Vinfast. Trong mưu toan chuyển dịch nguồn vốn ra nước ngoài dựa vào quyền lực, trong đó không loại trừ nghi vấn có rửa tiền cho quan chức chóp bu csVN.  Tại hội nghị về khí hậu COP26 ở Glasgow, Scotland, ngày 04/11/2021 csVN đưa ra cam kết đạt mức phát thải ròng bằng “0” vào năm 2050. Trong khi Việt Nam hiện có tổng lượng phát thải khí nhà kính hàng năm lớn thứ 21 trên thế giới và đứng thứ 2 trong các nước khối ASEAN. [4]  Lấy cớ đáp ứng mục tiêu hội nghị COP26 ở Scotland làm giảm khí thải, và khuyến khích toàn dân hưởng ứng chương trình tiêu dùng xanh, làm sạch địa cầu, csVN đưa ra Luật thuế tiêu thụ đặc biệt được Quốc Hội csVN thông qua ngày 12/01/2022, giảm 3% thuế trong 5 năm dành ưu đãi cho xe hơi chay bằng điện hay pin; lại trùng hợp một cách không thể giải thích khác với việc VinFast, hãng sản xuất ô tô của tập đoàn Vingroup, tuyên bố chuyển hẳn sang mảng ô tô điện từ 2022. Do các hãng xe điện nước ngoài - như Tesla - khó thâm nhập thị trường nội địa do chưa có cơ sở hạ tầng, sửa đổi này giúp VinFast một mình một chợ thống trị thị trường ô tô điện tại Việt Nam. Sự kiện này làm cho giới quan sát thời cuộc xác tín rằng csVN đang hợp pháp hóa “tham nhũng chính sách”. Mà chỉ những tập đoàn được chọn lựa kinh doanh có lợi cho đảng cầm quyền mới hưởng được các ân huệ do âm mưu này mang lại, ngoài ra sẽ bi cho “vào rọ”.    Nghiên cứu sinh Khắc Giang ngành khoa học chính trị tại Đại học Victoria tại Wellington, New Zealand, trong bài viết tựa đề “Việt Nam: Kỳ họp Quốc hội bất thường và tham nhũng chính sách” được BBC đăng tải hôm 12/01/2022 đưa ra nhận xét, “không có sự cao đẹp nào là miễn phí. Nếu tính theo kế hoạch bán xe điện của Vingroup trong năm 2022 (khoảng 9500 xe), thì nhà nước sẽ thất thu khoảng 684 tỷ đồng nếu không áp dụng mức thuế suất hiện hành cho các loại ô tô khác (15%). [5].  Như thế, đủ cho thấy, csVN sẵn sàng để thất thu 684 tỷ đồng tiền thuế, mà đạt được mục tiêu “bồi đắp cho sân sau” và chuyển tiền ra bên ngoài qua đại tập đoàn Vinfast an toàn, hợp pháp với quy trình được Quốc Hội toàn đảng viên bỏ phiếu thông qua.  Tham nhũng chính sách không dễ nhận diện như tham nhũng hay tham ô bình thường. Vụ làm ăn lừa đảo toàn quốc của công ty Việt Á mới lộ ra đây, dù được che đậy trong thời gian dài 2 năm ở nhiều cấp chính quyền, chỉ là mặt trên của tảng băng chìm. Vụ Việt Á bị lộ ra cho đến nay chỉ là một phần của sự việc, nếu nội tình csVN “mà cả” trả giá với nhau xong xuôi thì có thể nội vụ chỉ là đầu voi đuôi chuột.  Còn tham nhũng chính sách được cả chế độ chủ trương theo đuổi, bao che nên tinh vi và nguy hiểm hơn, tác động lớn và nghiêm trọng hơn, bởi vì nó hợp pháp hóa các việc làm tham nhũng bằng các nghị quyết “lập pháp” sau đó là các văn bản lập quy, đúng quy cách nhằm hỗ trợ cho \"sân sau\" của csVN, thì đương nhiên hợp với luật bất thành văn năm 2014 do nguyên Chủ Tịch Quốc Hội Nguyễn sinh Hùng công bố.  Mới đây, một biến cố khác xẩy ra làm “cháy túi” hàng ngàn nhà đầu tư nhỏ lẻ trên Thị Trường Chứng Khoán Việt Nam, khi công ty FLC của Luật Sư Trịnh văn Quyết bán gần 75 triệu cổ phiếu FLC ngày 10/01/2022. Dịch vụ bán chui số cổ phiếu trị giá đến 1.650 tỷ đồng đã bị Ủy Ban Chứng Khoán ra lệnh hủy bỏ. Một ngày sau (11/01), Bộ Tài chính ra lệnh phong tỏa tài khoản chứng khoán của ông Trịnh Văn Quyết để rà soát giao dịch đối ứng.  Tài liệu trên Bách Khoan Toàn Thư Mở ghi rằng: tính đến 31/12/2019, với giá trị cổ phần nắm giữ tại nhiều doanh nghiệp như FLC, GAB, Bamboo Airways và FLCHomes, tổng tài sản vốn hoá của ông Trịnh Văn Quyết ước trên 20,5 nghìn tỷ đồng, đứng thứ 3 trong bảng xếp hạng những người giàu nhất TTCK Việt Nam 2019.  Công ty FLC không phải là trường hợp bán chui duy nhất. Từ trước tới nay, theo lời phát biểu của một người theo dõi chứng khoán, xin dấu tên, thì nhiều vụ bán chui cổ phiếu đã diễn ra đều trót lọt.    Một phần vì pháp luật hiện hành chỉ cho phép cơ quan chức năng đưa ra mức phạt tối đa là 1.5 tỷ đồng, trong khi lợi nhuận từ việc bán chui cổ phiếu như lần này có thể lên đến hàng trăm tỷ, do vậy việc nộp phạt sẽ không thấm vào đâu, thế nên người ta sẽ sẵn sàng vi phạm.  Ngoài số tiền có thể bị phạt như vừa nói, ông Trịnh Văn Quyết có thể bị xử phạt bổ sung “đình chỉ hoạt động giao dịch chứng khoán có thời hạn từ 03 tháng đến 05 tháng”. Ông Trịnh văn Quyết, FLC định “chuồn êm” theo chân Ông Vượng, Vinfast nhưng việc chưa thành, chắc phải có lý do ?  nguyenvandai's blog trong bài viết “Trịnh Văn Quyết FLC phạm tội gì khi bán chui cổ phiếu?” Luật Sư Nhân Quyền Nguyễn văn Đài cho thấy “dư luận xã hội và giới đầu tư không hài lòng với các quyết định xử lý về mặt hành chính với Trịnh Văn Quyết. Bởi đây không phải là lần đầu Trịnh Văn Quyết vi phạm bán chui cổ phiếu”.  Trước đó, năm 2017, Trịnh Văn Quyết đã vi phạm khi bán chui 57 triệu cổ phiếu FLC, thu về hơn 400 tỷ đồng nhưng chỉ bị phạt 65 triệu đồng. Dư luận nhà đầu tư cho rằng mức phạt trên là quá nhẹ, khiến giới đầu tư chứng khoán bất bình. Họ cho rằng hành động này đã lừa gạt nhà đầu tư khiến cho hàng ngàn người bị thua lỗ”. [6]  Luật sư Lê Quốc Quân, từ Hà-Nội, trong bài viết tựa đề “Chuyển vốn đầu tư ra nước ngoài, lòng tự hào bị đánh cắp?” đăng trên VOA hôm 13/12/2021, có lời kết: “điều tôi lo ngại hơn là, theo chân Vingroup, sẽ có bao nhiêu công ty tiếp tục tận dụng chính sách của Việt Nam để trở nên giàu có rồi chuyển sang quốc tịch mới?\" [7].  17 Jan 2022  Tham khảo:  [1] https://vietnamnet.vn/vn/thoi-su/qh-la-dan-dan-quyet-sai-dan-chiu-chu-ky-luat-ai-169988.html  [2] https://tambao.info/can-gio-la-phoi-xanh-cua-sai-gon-se-bi-bop-ch-et-boi-du-an-do-thi-lan-bien-cua-vingroup.html/amp  [3] https://www.rfavietnam.com/node/7092  [4] https://laodong.vn/moi-truong/cam-ket-cua-viet-nam-tai-cop26-duoc-quoc-te-danh-gia-cao-va-tin-tuong-970078.ldo  [5] https://www.bbc.com/vietnamese/forum-59964344  [6] https://www.rfavietnam.com/blog/4363  [7] https://www.voatiengviet.com/a/vinfast-tu-hao-dan-toc/6352138.html  (*) Hiện tại, mức thuế tiêu thụ đặc biệt áp dụng từ tháng 7/2016 cho đến 28/2/2022 với ô tô điện loại 9 chỗ trở xuống là 15%. Theo luật mới giảm xuống còn 3% trong 5 năm.  https://xe.baogiaothong.vn/quoc-hoi-phe-duyet-thue-tieu-thu-dac-biet-xe-dien-muc-3-d538901.html  Trần Nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}