{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/qua-chieu-bai-cuu-kinh-te-csvn-dam-moi.html", 
    "tg_dang_tin": "2021-10-24 00:43:00", 
    "tieu_de": "Qua chiêu bài cứu kinh tế CSVN “dạm moi vàng” của dân",
    "noi_dung": "Trần Nguyên Thao (Danlambao) - CSVN đang “loay hoay” trước nguy cơ “lỡ nhịp” với một thế giới đang có lịch trình khá bận rộn để tái phối trí chuỗi sản xuất sau đại dịch CoVid-19. Yếu tố thành công lớn nhất vẫn là “vốn”, trong đó nhân dụng và tài chánh, hai thứ Việt Nam đều èo uột. Nhìn sang hàng xóm, Thái Lan đã có gói hỗ trợ lên đến 11,4% GDP, Malaysia 5,3% GDP. Bên ta, quý III nền Kinh Tế cả nước giảm 6,17%, riêng thành phố Sài Gòn, đầu tầu kinh tế của Việt Nam đang ờ tình trạng GRDP (Gross Regional Domestic Product) âm 5,6%. Sài Gòn hàng năm nộp cho Ngân sách Trung Ương từ ba trăm ngàn tỷ trở lên; nay thiếu tiền, xin Trung ương năm lần bảy lượt giúp đỡ, lần gần nhất chỉ 28 ngàn tỷ chả thấy Trung Ương hồi đáp gì!. Giới chuyên gia thì nói toặc ra rằng “nước nhà đang lâm đại họa” không thể “chi tiêu bủn xỉn”.  Theo IMF, nền kinh tế toàn cầu được dự báo sẽ tăng trưởng 5.9% năm nay và 4,9% năm 2022, do việc triển khai vắc xin diện rộng và những thay đổi trong chính sách hỗ trợ. Đối với các nước Á Châu, nơi mệnh danh là thị trường mới nổi được điều chỉnh giảm mạnh. Riêng về Việt Nam, hôm 13/10 Ngân Hàng Thế Giới WB dự báo GDP cả năm của Việt Nam chỉ tăng 2% - 2.5% do GDP quý III đã giảm sâu 6,17%%. [1]    Trong bối cảnh đó, các quốc gia trong khu vực như Thái Lan có khoảng 70 triệu dân, đã đưa ra gói hỗ trợ Kinh Tế tổng cộng lên đến 33,4 tỷ Mỹ kim, tương đương 11,4% GDP (chia ra, 12,7 tỷ Mỹ kim cho phục hồi Kinh tế; 15.9 tỷ Mỹ kim giúp doanh nghiệp vừa và nhỏ; 4,8 tỷ Mỹ kim yểm trợ ngành du lịch).  Ngay từ 28/6, Malaysia có dân số chưa đến 33 triệu người, đã sử dụng gói kích cầu trị giá 150 tỷ Ringgit, tương đương 36 tỷ Mỹ kim, nhằm hỗ trợ người dân vượt qua giai đoạn khó khăn khi nước này tiếp tục gia hạn lệnh phong toả toàn quốc để chống chọi với làn sóng Covid-19 nghiêm trọng. [2]  Trong khi đó, chính phủ Nhật Bản phản ứng khá nhanh với các diễn biến phức tạp của tình hình đại dịch, với một loạt gói chính sách nhằm bình ổn kinh tế - xã hội nói chung và thúc đẩy du lịch nói riêng. Đối với ngành du lịch, chính phủ và chính quyền địa phương đã thực hiện một số trợ cấp như phát động chiến dịch “Go To Travel” với ngân sách lên tới 1,7 nghìn tỷ yên (15,490 tỷ Mỹ kim).  Việt Nam có tới gần 100 triệu dân đang lâm cảnh đại nạn chưa từng có, mà Bộ Kế Hoạch & đầu Tư giờ này còn đang loay hoay tính toán với gói hỗ trợ khoảng 6,7 tỷ Mỹ kim bao gồm chính sách tài khóa về thuế, phí, lệ phí và về tiền tệ với khoanh nợ, giãn nợ, gia hạn và giảm lãi suất các khoản vay... Nếu tính cả các khoản hỗ trợ qua các kênh khác như Quỹ Bảo hiểm thất nghiệp, các khoản miễn, giảm cước viễn thông, điện, nước, học phí, quy mô các gói hỗ trợ năm nay là khoảng 10,45 tỷ Mỹ kim, tương đương 2,84%. [3]    Tại cuộc họp hôm 12/10 Ủy ban Thường vụ Quốc hội cho ý kiến về kế hoạch cơ cấu nền kinh tế giai đoạn 2021-2025”. Theo bản tin của VietnamNet, Chủ tịch Quốc Hội Vương Đình Huệ nói rằng “Tiền trong dân còn nhiều” nên “Bộ Tài chính, Ngân hàng Nhà nước” phải tìm cách “huy động nguồn lực trong dân” vào việc phát triển kinh tế thay vì cất giữ trong nhà.  Liền sau đó, “đại biểu nhân dân” và cũng là Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng cũng xác nhận, “nguồn lực trong dân rất lớn”. Tuy nhiên “làm thế nào để nhân dân bỏ tiền ra” mà đầu tư, kinh doanh thay vì tiếp tục gom tiền gom vàng cất giấu “là vấn đề lớn mà ông Dũng còn băn khoăn”. [4]  Tháng Tám 2017, “Hội đồng Tư vấn chính sách tiền tệ, tài chính” của chế độ Hà Nội “đề nghị Chính phủ chỉ đạo tiếp tục nghiên cứu cơ chế huy động vàng và Mỹ kim trong dân nhằm mục tiêu tạo nguồn vốn phục vụ tăng trưởng kinh tế.” Ngày 30 Tháng Năm năm 2018, Thông Tấn Xã Việt Nam loan tin “Chừng 500 tấn vàng trị giá nhiều tỷ Mỹ kim “đang do dân chúng cất giấu” sẽ rất hữu dụng khi được chuyển đổi để đầu tư trong nền kinh tế”. Đã nhiều phen CSVN định “moi vàng” của dân, nhưng chưa lần nào dám thực hiện.  Theo ước tính của CSVN qua bản tin của Việt Tấn Xã, ngày 30/8/2018, dân chúng còn cất giữ “chừng 500 tấn vàng trị giá nhiều tỷ Mỹ kim”. CSVN “nhòm ngó” vàng miếng, quý kim, ngoại tệ do dân cất giữ từ trên 10 năm trước. Nhiều giải pháp nhằm “huy động” nhẹ nhàng văn minh hơn kiểu đánh tư sản mại bản sau 1975, nhưng chưa lần nào dám ra tay, vì qua các cuộc thăm dò, dân chúng phản ứng rất bất lợi.  TS Nguyễn Đình Cung, nguyên Viện trưởng Viện Nghiên cứu quản lý kinh tế Trung ương cho rằng, không thể chi tiêu bủn xỉn như thời gian vừa rồi trong đại họa như thế này. Giải pháp phải mạnh và ngay lập tức, cách thức ứng xử phải phi truyền thống chứ nếu cứ áp dụng hành chính tuần tự như vừa rồi thì rất khó với hoàn cảnh dầu sôi lửa bỏng”.  Tiến Sỹ Lê Xuân Nghĩa, chuyên gia Tài Chánh Ngân hàng cho rằng, không thể mãi dựa vào hệ thống ngân hàng thương mại với một vài giải pháp như giãn hoãn nợ hay giảm lãi suất. Lúc này, doanh nghiệp, nền kinh tế cần nhiều hơn thế từ sự phối hợp nhuần nhuyễn giữa chính sách tài khóa và chính sách tiền tệ. Không có nước nào trên thế giới, vào lúc khủng hoảng cứ đòi giảm lãi suất như Việt Nam. Làm như thế là đang \"bắt ép\" các ngân hàng thương mại giảm lãi suất trong khi các ngân hàng huy động tiền gửi của dân để cho vay chứ không phải tiền ngân sách.  Quan niệm của Báo Nhà Đầu Tư cho rằng: Tại các nước, nguồn lực hỗ trợ doanh nghiệp và người dân là từ tài chính (thuế, phí..), từ ngân sách. Trong khi đó, ở ta là từ ngân hàng thương mại.  “Cả thế giới xem ngân hàng thương mại là đối tượng cần được hỗ trợ, cứu trợ, chứ không phải ngược lại như ta đang làm, bởi đây là lĩnh vực kinh doanh đầy rủi ro… Ta chọn ngân hàng thương mại làm “đội quân xung kích đi cứu trợ doanh nghiệp là lầm lẫn”  Lấy kinh nghiệm xử lý vụ vỡ nợ Quỹ tín dụng nhân dân cuối những năm 1980, hay xử lý ngân hàng yếu kém cách đây chừng 1 thập kỷ đầy những hệ lụy dai dẳng đến ngày nay, nên phải hết sức thận trọng trong việc sử dụng nguồn lực từ ngân hàng trong hỗ trợ doanh nghiệp bởi nguy cơ đối với một số ngân hàng thương mại vẫn đang rình rập vì nợ xấu tăng cao gần gấp đôi năm ngoái.  “Vì thế, ngay từ bây giờ phải tính sát mọi kế hoạch và phải xin tăng tỷ lệ bội chi ngân sách, tăng tỷ lệ nợ công, nợ Chính phủ… Phải là chính sách tài khóa”.    Tổng cục Thống kê Việt Nam cho biết trong một báo cáo mới công bố, có đến 31,8 triệu người từ 15 tuổi trở lên bị ảnh hưởng tiêu cực bởi dịch Covid-19 và thu nhập bình quân hàng tháng của người lao động thuộc hầu hết các ngành kinh tế trong quý III đều giảm đáng kể so với quý trước và với cùng kỳ năm ngoái.  Bí thư thành ủy Sài Gòn Nguyễn Văn Nên hôm 12-10-2021 lần đầu tiên thừa nhận, theo báo Zing thuật lại: “vào tháng 8/2021, thành phố nhận thấy đến 15/9, không thể kiểm soát được dịch như lệnh của Trung Ương đưa ra, nên đã xin Bộ Quốc Phòng điều động hơn 100.000 quân nhân và lực lượng dự bị hỗ trợ vào Sài Gòn, áp dụng giới nghiêm, nhưng không hề cho dân chúng biết là tình trạng khẩn cấp đang được áp dụng toàn thành phố. Đây chính là nguồn cơn đưa đến thảm cảnh trong đời sống dân chúng, gây ra nhiều đợt dân lao động tháo chạy.  Sau khi Sài Gòn và các Tỉnh đầu tầu Kinh Tế nới lỏng lệnh “thiết quân luật”, thì nhân công đã tháo chạy đợt thứ 3, khỏi các trung tâm sản xuất lớn, tạo thành làn sóng “bỏ phiếu bằng chân” lớn nhất trong lịch sử 20 năm qua, trong đó công nhân biểu tỏ thái độ không tin tưởng các giải pháp chống dịch bất nhất của Nhà Nước trong 4 tháng qua. Hiên nay, dù Trung Ương có lệnh bỏ thi hành chỉ thị 15, 16 và 19, nhưng các địa phương vẫn mỗi nơi cai trị một nẻo, như “thập nhị sứ quân”. Dân chúng sống trong nước “độc lập” mà như nạn nhân của chế độ.  Theo số liệu của Bộ Công An, tổng số dân lao động bỏ thị thành về lại nguyên quán có thể lên đến 2,1 triệu người, bằng 60% trong tổng số 3,5 triệu công nhân từ thôn quê về thành thị xin việc làm từ trước.  Tình huống này đưa đến âu lo cho giới chuyên gia làm chính sách, được biểu lộ qua lời bà Nguyễn Thị Hương, Tổng Cục Trưởng Thống Kê, cho rằng việc thu hút công nhân trở lại thị trường lao động trong bối cảnh hiện nay là một thách thức khá lớn đối với doanh nghiệp và Chính phủ Việt Nam.  Gần 2 tháng trước (24/8), Phó Thủ Tướng Vũ đức Đam bị 15 quan chức chóp bu CSVN “cho điểm yếu kém” rồi bãi nhiệm Trưởng Ban Chỉ Đạo Chống Covid Quốc Gia, đang khi ông công tác liên quan tại các Tỉnh Miền Nam. Nay muốn dùng lại ông Đam để “gỡ gạc” cho nền Kinh Tế tê liệt kinh doanh khi áp dụng chỉ thị “chống dịch như chống giặc”: Hôm 12/10 báo Nhà Nước đồng loạt loan tin, Phó Thủ Tướng Vũ Đức Đam đã ký Nghị Quyết yêu cầu từ nay Các tỉnh, thành phố tạm thời không được áp dụng Chỉ thị 15, 16, 19. Các địa phương sẽ xoay xở ra sao khi các công ty đã phá sản hay đang tính hoạt động lại mà không tuyển dụng được công nhân... chỉ vì hậu quả của chỉ thị “phong thành, giãn cách”.  Nhìn sang hàng xóm, thấy nước họ cùng hoàn cảnh chống dịch như mình, mà Chính Phủ của họ xoay xở đối phó rất bài bản. Về phần Việt Nam, bây giờ còn đang ỳ ạch thai nghén kế hoạch trình Trung Ương trong một thể chế đầy rẫy quy trình, và không ai chịu trách nhiệm.  Nhân công và nguồn tài chính là hai yếu tố quan trọng đóng góp đang kể vào kế hoạch cứu nguy Kinh Tế thì Việt Nam có đủ, nhưng tiền tài thì bị quan trên “tùng xẻo” tối đa; còn nhân công lại mất niềm tin vào chế độ, bỏ thành chạy về quê hàng triệu người.    Trong 28 năm qua, từ 1993, CSVN đã kiếm biết bao nhiêu tiền do hiệu lực từ 14 Hiệp Định Thương Mại (FTA) mang lại. Nhưng các khoản tiền đó ai cũng biết, một phần Nhà Nước chi tiêu bừa bãi như xây dựng hàng trăm tượng đài ngàn tỷ, đầu tư công đội vốn lên mấy lần. Còn quan đỏ chia chác để trở thành tài sản gồm cơ sở kinh doanh, nhà xe sang trọng và tiền du học cho con em cán bộ ở các nước tư bản. Riêng ở Mỹ, có tới 30.900 sinh viên Việt Nam đang theo học mọi ngành. Bên cạnh các quan đỏ nhiều tiền lắm của, còn có những “sân sau” của giới “ăn theo”; tạo ra tầng lớp giàu và siêu giàu tại Việt nam thuộc nhóm nhanh nhất thế giới. Những khoản tiền này nếu dùng cho dân sinh thì làm gì có cảnh hàng triệu dân lao động “bỏ phiếu bằng chân”.  Trong Hội nghị Trung ương 4 mới đây (04/10), Chính phủ lên tiếng xin một gói kích thích kinh tế lớn. Nếu được các chóp bu gật đầu, Chính phủ sẽ hoàn chỉnh phương án để trình Quốc hội quyết định vào kỳ họp dự kiến khai mạc ngày 20/10 tới. [5]  Trong thời gian qua có nhiều đề nghị về gói kích cầu Kinh Tế sau đại dịch, chưa thấy có đáp ứng gì từ các cơ chế thẩm quyền cao nhất: Sài Gòn từng xin Trung Ương hỗ trợ nhiều phen, lần sau cùng 28 ngàn tỷ; Phòng Thương Mại và Công Nghệ Việt Nam, Vietnam Chamber of Commerce and Industry (VCCI) xin yểm trợ doanh nghiệp Việt Nam 250 ngàn tỷ; Đoàn Đại Biểu Quốc Hội thành phố Sài Gòn đề nghị 410 ngàn tỷ đồng.  Nhìn từ bên ngoài, có những ý kiến nhận định rằng: Trong Nội Các không có người “sáng nước” đủ tầm nhìn Kinh Tế Vỹ Mô, nên khá lúng túng khi gẫy chuỗi sản xuất. Về phía Nhà Nước lại cho rằng giới chuyên gia Kinh Tế, Tài Chánh chỉ muốn “làm khó chính phủ”.  Thực tế thì tại các nước độc tài, ưu tiên cao nhất của mọi cơ quan Chính Phủ vẫn là bảo vệ quyền lợi của nhóm cầm quyền. Nguồn lợi quốc gia được nhóm cầm quyền chia chác, trong đó có thân quyến “sân sau”. Thứ đến là dành ưu tiên nuôi các lực lương an ninh, huấn luyện kiến thức, mua trang thiết bị kỹ thuật tân tiến về tình báo, an ninh để gia tăng trấn áp người dân bất đồng chính kiến; sẵn sàng dẹp tan ngay khi có nổi dậy.  Cuối tháng 8, Bộ Thương Binh Xã Hội đã cho biết cần đến 130.175,67 tấn gạo cứu khoảng 10 triệu dân đói tại cho 24 tỉnh. Các địa phương nói là số gạo đó chỉ giúp được 60% nhu cầu. Cho đến nay CSVN chủ trương chờ “cơ hội” bằng lời văn vẻ mỵ dân với một ít gạo cứu đói, đồng thời các cơ chế an ninh vẫn phối hợp nhần nhuyễn việc trấn áp những tiếng nói ôn hòa bằng nhà tù, cây súng nhằm kiểm soát dạ dầy để buộc dân chúng phải khuất phục.  Việc quốc kế dân sinh chỉ được coi như “món hàng trang trí” cho nhu cầu an toàn của chế độ.  Tham khảo:  [1] https://cafef.vn/ngan-hang-the-gioi-ha-du-bao-tang-truong-viet-nam-xuong-2-20211013142536449.chn  [2] https://www.daututiente.com/malaysia-bom-36-ty-usd-cap-cuu-nen-kinh-te-lao-dao-vi-covid-19/  [3] https://nhadautu.vn/goi-giai-cuu-nao-cho-nen-kinh-te-d58729.html  [4] https://vietnamnet.vn/vn/thoi-su/quoc-hoi/tien-trong-dan-con-kha-nhieu-lam-sao-de-dan-yen-tam-dau-tu-kinh-doanh-782458.html#inner-article  [5] https://cafef.vn/can-mot-goi-kich-thich-kinh-te-lon-cho-phuc-hoi-sau-dai-dich-20211008082211762.chn  Trần Nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}