{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/kha-nang-phuc-hoi-kinh-te-cua-viet-nam-la-con-so-khong/", 
    "tg_dang_tin": "2022-03-14 00:00:00", 
    "tieu_de": "Khả năng phục hồi kinh tế của Việt Nam là con số không", 
    "noi_dung": "Nền kinh tế thế giới đang phải hứng chịu một “combo thảm họa” khi phải đối mặt cùng lúc đại dịch Covid-19 và cuộc chiến tranh xâm lược Ukraine của sa hoàng Putin. Những sự kiện đau buồn này khởi đầu cho một kỷ nguyên hỗn loạn và suy thoái kinh tế tồi tệ nhất kể từ 1970 tới nay. Việt Nam tất nhiên không nằm ngoài vòng xoáy khắc nghiệt đó. Nền kinh tế èo uột của Việt Nam đã bị hủy hoại suốt 2 năm qua bởi cả nhân tai là các chính sách chống dịch vừa ngu xuẩn vừa vô lương, tìm mọi cách trục lợi trên xương máu của người bởi đám quan chức và thiên tai, dịch bệnh. Các chính sách kinh tế yếu kém và hỗn loạn hiện nay của chính phủ Phạm Minh Chính đang thúc đẩy quá trình suy thoái nền kinh tế nhanh hơn mọi dự đoán. Giá xăng đang đà tiến sát mốc 30.000 VNĐ/lít và không có dấu hiệu gì cho thấy sẽ dừng lại. Cơn bão giá của tất cả các mặt hàng và dịch vụ thiết yếu đều nhảy múa cùng giá xăng dầu. Là đầu vào cho hầu hết tất cả các ngành sản xuất, việc giá xăng dầu cao ở mức kỷ lục trong lịch sử khiến mọi hoạt động sản xuất dịch vụ tê liệt vì không thể thích ứng nổi do thua lỗ quá lớn. Theo như tờ Tiền Phong, Chi Cục Thủy Sản thuộc Sở Nông Nghiệp và Phát Triển Nông Thôn tỉnh Thanh Hóa thống kê, hiện trên địa bàn toàn tỉnh có khoảng 1.200 tàu không hoạt động khai thác thủy sản; trong đó có 555 phương tiện đánh bắt xa bờ (trên 15m), chiếm 47,4% tàu cá đánh bắt xa bờ toàn tỉnh. Nguyên nhân tàu cá nằm bờ do giá xăng dầu và chi phí vật tư đầu vào tăng mạnh đẩy chi phí mỗi chuyến khơi lên quá cao khiến chủ tàu lỗ nặng, càng làm càng lỗ. Trong khi đó, hầu hết các tàu lớn đánh bắt xa bờ đều phải vay vốn ngân hàng, nếu không hoạt động thì việc đóng lãi ngân hàng là cơn ác mộng của người ngư dân.  Không chỉ riêng gì Thanh Hóa, ngư dân ở Sa Huỳnh, các vùng biển khác của Quảng Ngãi như xã Bình Châu (huyện Bình Sơn), xã Nghĩa An (TP. Quảng Ngãi)… hàng trăm tàu cá cũng đang phải nằm bờ vì giá nhiên liệu tăng cao. Tình trạng chung của tất cả các đội tàu các tỉnh thành duyên hải Việt Nam phần lớn đang nằm bờ để chờ đợi giá xăng dầu giảm. Tàu nằm bờ nhưng chi phí duy tu bảo dưỡng và lãi vay thì không hề giảm. Một ngịch lý là xăng dầu tăng nhưng giá hải sản các mặt hàng trước nay có giá trị cao thì lại sụt giảm do nhu cầu thị trường xuống thấp, xuất khẩu và tiêu thụ nội địa giảm sút rõ rệt. Đời sống ngư dân cực kỳ khó khăn. Đối với ngành giao thông vật tải, tình cảnh bi đát không kém so với ngành đánh bắt thủy hải sản. Xăng tăng quá nhanh buộc lòng doanh nghiệp vận tải phải tăng cước phí nhưng lượng khách lại càng ít hơn. Vốn dĩ dịch bệnh trong 2 năm qua đã khiến các công ty vận tải kiệt quệ, ước chừng khoảng 20% số doanh nghiệp vận tải đã ngừng hoạt động và phá sản, thanh lý tài sản cho ngân hàng. Số còn lại trụ được lay lắt vì lượng khách hàng giảm mạnh. Nay bị bồi thêm bởi cú sốc giá xăng cao chưa từng thấy khiến cho việc kinh doanh đã lỗ lại càng thêm lỗ. Tờ vietnamnet.vn đưa tin ngày 8/03/2022, theo thống kê của tỉnh Hải Dương cho thấy, tại thời điểm này, tần suất hoạt động xe chở khách, xe buýt nội tỉnh và liên tỉnh chỉ đạt khoảng 20%. Đối với xe taxi, ngoài ảnh hưởng bởi dịch bệnh thì giá xăng dầu tăng càng khiến các doanh nghiệp lao đao. Lượng khách không nhiều, nếu xăng dầu vẫn giữ ở mức cao, các doanh nghiệp thua lỗ sẽ phải cắt giảm nhân sự, nhiều lao động trong ngành thất nghiệp. Nhiều doanh nghiệp vận tải hành khách ở bến xe Miền Đông, TP.HCM suốt hai năm qua phải bỏ tiền túi ra để bù lỗ. Không ít nhà xe giờ chỉ hoạt động từ 25-50% công suất so với trước dịch. Lượng khách giảm nghiêm trọng, trong khi đó giá xăng đã tăng gấp đôi chỉ trong vòng 15 tháng. Ngoài chi phí xăng dầu thường chiếm khoảng 25 – 40% chi phí của các công ty vận tải, các chi phí khác như BOT, phí đường bộ, đăng kiểm, bến bãi, bảo trì, bảo dưỡng… khiến doanh nghiệp vận tải chưa bao giờ khó khăn như thời điểm hiện nay. Chưa kể những khoản chi hụi chết đóng cho đám cô hồn công an giao thông, quản lý thị trường ở các trạm kiểm soát trên tất cả các tuyến quốc lộ. Cơn bão giá về xăng dầu, ma trận thuế phí và nạn nhũng nhiễu làm tiền của các giới chức đang đẩy tất cả các doanh nghiệp vận tải vào con đường cùng. Mặt khác, chi phí vận tải chiếm tỷ trọng đáng kể trong cơ cấu giá hàng hóa và dịch vụ, việc tăng giá vận tải trong cơn bĩ cực này càng khiến cho vật giá tăng nhanh ở mức chưa từng có. Xăng dầu tăng cũng khiến cho mọi hoạt động của các dự án xây dựng trọng điểm đều bị ảnh hưởng nghiêm trọng bởi các nhà thầu đều điêu đứng và chịu cảnh thua lỗ nặng. Vật giá xây dựng như sắt thép, đất đá, vật liệu làm đường… đều tăng giá từ ít nhất 20% tới 80% từ cuối 2020 tới nay. Đặc biệt giá xăng dầu đã tăng gấp đôi. Hàng loạt các dự án đang tê liệt và hoạt động cầm chừng và các nhà thầu đang cố gắng xin cơ chế điều chỉnh lại giá thầu. Ví dụ như dự án cao tốc Bắc-Nam. Theo như Thông Tấn Xã Việt Nam mới đây cho hay hàng loạt nhà thầu thi công trên tuyến cao tốc Bắc-Nam đang đứng trước nguy cơ thua lỗ nặng khi giá nguyên vật liệu đầu vào phục vụ thi công như đất, thép, xăng dầu, xi măng, nhựa đường… vượt xa so với giá tại thời điểm bỏ thầu.  Đại diện ban điều hành gói thầu XL10 thuộc dự án Mai Sơn-Quốc lộ 45 cho hay giá thép vượt 50% so với dự toán, trong khi đó dự án điều chỉnh giá theo chỉ số của tỉnh, chủ yếu dao động bù giá khoảng 5-8%. Mức điều chỉnh này không thể giúp nhà thầu bù được giá thực tế. “Với mức trượt giá này, đa số các nhà thầu thi công trên tuyến cao tốc Bắc-Nam đều đang lỗ nặng, càng thi công càng lỗ. Gói thầu này sử dụng là 5.000 tấn thép, nếu tính theo giá hiện tại nhà thầu sẽ lỗ khoảng 30-40 tỷ đồng,” đại diện ban điều hành gói thầu XL10 nói. Những ví dụ trên đây chỉ nói lên một phần nhỏ bức tranh kinh tế xám xịt của Việt Nam dưới tác động tăng giá phi mã của xăng dầu. Điều đáng nói ở đây là các sắc thuế gián thu đang chiếm hơn 40% giá bán khiến cho giá xăng dầu Việt Nam nếu so với bình quân GDP/đầu người là một mức giá đắt đỏ bậc nhất thế giới. Nó không chỉ khiến cho khối doanh nghiệp thêm phần điêu đứng kiệt quệ, nó còn bào mòn sức dân đến tận cùng. Cùng với khó khăn về sinh kế, thị trường suy giảm, du lịch dù mở cửa trở lại cũng không thể phục hồi như mong đợi… thu nhập của người dân sau 2 năm dịch bệnh đã ở mức thấp nhất trong 14 năm qua. Với mức lạm phát như hiện tại và các động lực kinh tế đã bị hủy hoại, Việt Nam chính thức bước cả hai chân xuống hố suy thoái và cuộc khủng hoảng kinh tế có thể kéo dài ít nhất 7 năm. Ngôi sao Việt Nam lại một lần nữa chưa kịp sáng đã lụi tàn. Nhưng bối cảnh thế giới và khu vực hiện nay tệ hơn rất nhiều so với cuộc khủng hoảng tài chính năm 2008-2012 và sự hội nhập của Việt Nam vào chuỗi cung ứng toàn cầu đã khá sâu chứ không như ở thời điểm 2008 với kim ngạch xuất khẩu chỉ vài chục tỷ Mỹ Kim. Không chỉ yếu tố hỗn loạn về thị trường với mức lạm phát phi mã, mà còn bởi các yếu tố bất ổn chính trị toàn cầu không thể đoán định đều có thể hủy hoại các hoạt động kinh tế ngay lập tức. Ví dụ như vừa qua việc Hoa Kỳ và các nước phương Tây loại Nga ra khỏi hệ thống thanh toán SWIFT khiến cho các giao dịch buôn bán với Nga tê liệt. Hay các chính sách kiểm soát dịch Covid-19 của Trung Quốc khiến mọi hoạt động giao thương biên mậu bị hủy bỏ đều gây thiệt hại kinh tế to lớn. Được biết, ông Vương Đình Huệ đang có chỉ đạo Bộ Tài Chính đề xuất việc cắt giảm thuế bảo vệ môi trường thu qua giá xăng dầu và bỏ quĩ bình ổn giá – vốn là những món lợi khổng lồ để hai bộ Công Thương và Tài Nguyên và Môi Trường tha hồ xà xẻo. Là một người có chuyên môn tài chính và kinh tế vĩ mô khá sâu rộng, ông Huệ hiểu rõ tác động của việc tăng giá điên rồ, cũng như tình trạng thiếu hụt xăng dầu như hiện tại sẽ làm phá sản kế hoạch phục hồi kinh tế và đình trệ các dự án trọng điểm quốc gia. Nhưng ngay cả đề xuất của Bộ Tài Chính sẽ là vô phương khả thi. Đơn giản là ông Huệ hay bất kể ai cũng không thể điều tiết được một hệ thống chằng chịt mối quan hệ lợi ích được xác lập qua nhiều thời kỳ lãnh đạo của các “bố giả Đỏ” cấu kết với các doanh nghiệp sân sau. “Đụng đến miếng ăn là máu sôi lên não,” chẳng bộ ngành nào chịu buông những lợi ích to lớn đó. Và bộ máy “ăn không từ một thứ gì của dân” sẽ chỉ tiếp tục đẻ thêm các sắc thuế phí mới, để bòn rút và bần cùng hóa người dân. Việc tăng giá xăng dầu không những sẽ khiến cho mọi nỗ lực phục hồi kinh tế hậu Covid-19 hoàn toàn phá sản mà nó là “giọt nước cuối cùng tràn ly,” đẩy nền kinh tế xuống hố sâu khủng hoảng. Nền kinh tế gia công đơn giản Việt Nam phụ thuộc lớn vào xuất khẩu, với kim ngạch xuất khẩu năm 2021 đạt 336 tỷ Mỹ Kim chiếm tới 84% GDP. Điều đáng nói là khối doanh nghiệp vốn FDI trong nhiều thập niên qua vẫn nắm vai trò chi phối cơ cấu xuất khẩu với hơn 70% kim ngạch. Nhưng hàng loạt các thị trường truyền thống như Trung Quốc, Liên Âu, Nga… đang có những thay đổi tiêu cực trong thời gian qua do yếu tố dịch bệnh và chiến tranh, cũng như thay đổi các chính sách thương mại của các cường quốc đang cạnh tranh nhau địa kinh tế chính trị. Đối với Trung Quốc, thị trường truyền thống lâu đời với mức giao thương hơn 100 tỷ Mỹ Kim đang có những biến động khó lường nhất. Việc 5000 container bị dồn ứ trên các cửa khẩu phía Bắc cuối năm 2021 khiến giới thương lái, doanh nghiệp xuất khẩu nông sản Việt Nam thiệt hại nặng nề, cũng như hàng triệu nông dân Việt cay đắng nhìn công sức tiền của hàng năm trời bị xóa sạch trong chốc lát. Thực ra, đây không phải lần đầu tiên Trung Quốc đóng cửa biên mậu nhưng lần này đã gây thiệt hại nặng nề chưa từng có cho các doanh nghiệp Việt Nam làm ăn với Trung Quốc. Trung Quốc viện lý do theo đuổi chính sách Zero Covid nhưng đó có phải là “một nửa sự thật” hay không? Nhiều năm qua, sự thất thường trong mối bang giao “môi hở răng lạnh” giữa hai đảng Cộng Sản cầm quyền là yếu tố quyết định việc “đóng” hay “mở” biên giới. Bên cạnh đó, sự thực là Trung Quốc những năm gần đây đã nâng cao đáng kể các tiêu chuẩn hàng tiêu dùng, thực phẩm nội địa và hàng hóa nhập khẩu phải tuân thủ các tiêu chuẩn chất lượng của cơ quan y tế, kiểm dịch, thị trường, hải quan… khá nghiêm ngặt. Giao thương tiểu ngạch sẽ sớm bị loại bỏ và đó liệu có nên coi là sự trừng phạt thói quen “ăn xổi ở thì” của doanh nghiệp Việt hay không? Thị trường EU là một trong 2 thị trường đang mang lại thặng dư xuất khẩu lớn nhất của Việt Nam, sau Hoa Kỳ. Năm 2021, kim ngạch xuất khẩu Việt Nam đạt 336 tỷ Mỹ Kim thì thị trường EU đem về 45,8 tỷ Mỹ Kim với mức xuất siêu tới 28 tỷ USD. Tuy vậy, cuộc chiến xâm lược Ukraine do Putin tiến hành sẽ làm cho thị trường xuất khẩu chính của Việt Nam bị ảnh hưởng rất lớn. Có thể chưa thể đánh giá được hết ngay tác động của cuộc chiến này đối với việc giao thương với EU, nhưng ảnh hưởng tiêu cực của cuộc chiến Ukraine sẽ làm kinh tế Liên Âu suy yếu và rất khó lường. Còn việc làm ăn với anh bạn Putin của Việt Nam tạm thời sẽ bị hoãn vô thời hạn. Nhìn về viễn cảnh kinh tế u ám của toàn cầu và khu vực, lại xét đến khả năng quản trị tồi tệ của hệ thống công quyền nhũng lạm và bất tài của CSVN, thực sự không có một tia hy vọng gì cho Việt Nam cả. Lần này, thì không có ông mặt trời nào chiếu sáng ở Việt Nam nữa mà sẽ là bóng đêm tăm tối khốn cùng ông Trọng Lú ạ. Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}