{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-ong-phuc-viet-tho-goi-ong-biden/", 
    "tg_dang_tin": "2021-06-03 00:00:00", 
    "tieu_de": "Vì sao ông Phúc viết thơ gởi ông Biden?", 
    "noi_dung": "Hôm 30 tháng Năm vừa qua, ông Nguyễn Xuân Phúc trong cương vị chủ tịch nước đã viết thơ gởi cho Tổng Thống Mỹ Biden để “trao đổi về quan hệ hai nước, tăng cường hợp tác trong ứng phó với đại dịch Covid-19.” Thực tế đàng sau ngôn ngữ ngoại giao ấy, không phải tự dưng mà ông Phúc viết thư cám ơn ông Biden về việc Hoa Kỳ đã cam kết bỏ ra 4 tỷ đô-la tài trợ cho chương trình COVAX của Liên Hiệp Quốc mua vaccine cho các nước nghèo. Qua chương trình này, Việt Nam đã nhận được gần 2,5 triệu liều vaccine miễn phí, bỏ lại phía sau những lời hô hào về sự sắp sửa thành công của một loại vaccine nội địa nào đó còn trong vòng thử nghiệm. Theo thống kê chính thức của nhà nước Việt Nam, số người mắc bệnh cho tới nay nằm trong khoảng gần 8.000 người với 49 người chết*. Đó là những con số không cao và trước đây vài tháng được các lãnh đạo cộng sản chóp bu xưng tụng là “thành công kép” tuyệt vời của Việt Nam. Nhưng với đợt sóng lây nhiễm thứ tư hiện nay lan ra quá nhanh tại 31 tỉnh, thành phố, quả là đang làm cho nhiều quan chức đảng và nhà nước đau đầu khi đối diện thực tế phũ phàng. TP.HCM phải thực hiện phong tỏa từ nửa đêm 31 tháng Năm, nhiều khu vực tại Hà Nội cũng bị phong tỏa sau ngày bầu cử Quốc Hội 23 tháng Năm, ngày được đám tuyên giáo mô tả là ngày hội non sông, chẳng may lại biến thành ngày hội của Covid-19. Những gì đang diễn ra không chỉ ảnh hưởng nặng nề đến sức khỏe và đời sống kinh tế của người dân mà còn đe dọa đến kế hoạch “chống dịch như chống giặc” của nhà cầm quyền, sẽ vỡ trận nếu không có đủ vaccine. Hiện nay với số vaccine đã nhận được, ước lượng Việt Nam chỉ mới đạt kết quả chích ngừa được 1% dân số, nhưng tập trung trong các thành phần ưu tiên như nhân viên y tế, ngành ngoại giao, hải quan, công an và quân đội. Vì vậy đẩy mạnh việc chích ngừa toàn dân là biện pháp cứu vãn cho mọi sự sụp đổ bi thảm. Trong khi đó, viễn cảnh để có thêm vaccine phải nói là trong tình trạng nhỏ giọt, vì nước nào cũng đang chạy đua tìm mua vaccine. Quan trọng hơn, vụ Ấn Độ hứa cung cấp cho thế giới hơn 2 tỷ liều vaccine cuối năm nay, có thể nói là không thể thực hiện vì chính Ấn Độ cũng đang điêu đứng vì Covid-19. Sau những tuyên bố kênh kiệu của ông Trọng rằng Việt Nam đã chống dịch thành công khi khai mạc đại hội XIII vào tháng Giêng vừa qua, nay cả đám đang ngồi trên lò lửa của biến chứng Covid không biết sẽ lây lan và bộc phát như thế nào. Trong bối cảnh đó, để không bị “vỡ trận,” ông Nguyễn Xuân Phúc đã phải nhìn về Mỹ và viết thơ cho Tổng Thống Biden để xin vaccine. Nhưng vấn đề là tại sao CSVN không xin vaccine của người anh em xã hội chủ nghĩa Trung Quốc mà phải đi xin của Mỹ? Có hai lý do: 1/ Có xin Trung Quốc cho, thì chắc chắn dân Việt Nam cũng không chịu đi chích. So với vaccine do Mỹ sản xuất, vaccine Trung Quốc bị đánh giá là kém phẩm chất và có thể không đạt hiệu quả và nhất là yếu tố tuyệt đối an toàn, cạnh đó cũng có tâm lý cảnh giác với “hàng Tàu.” 2/ Cho dù Trung Quốc có cho hay bán rẻ vaccine cho Việt Nam cũng sẽ kèm theo điều kiện, mà chấp nhận điều kiện do Trung Quốc đưa ra, chắc chắn Việt Nam sẽ bị sập bẫy như Thái Lan, Campuchia. Vì vậy trong thế chẳng đặng đừng, Việt Nam hiện nay chỉ còn một chỗ để có thể mạnh dạn kêu xin, đó là Mỹ. Lá thư ông Phúc viết mà đám tuyên giáo tô vẽ là lá thư hữu nghị nhưng thực tế là lá thơ “ăn mày” vaccine của Mỹ mà thôi. Phạm Nhật Bình * Theo thông tin của trang tin về dịch bệnh Covid-19 của Bộ Y Tế, tính đến ngày 2/6/2021, đã có 7.813 ca nhiễm và 49 người tử vong. XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}