{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/vi-sao-tai-viet-nam-hom-nay-cai-ac-troi.html", 
    "tg_dang_tin": "2021-04-16 23:24:00", 
    "tieu_de": "Vì sao tại Việt Nam hôm nay cái ác trỗi dậy?", 
    "noi_dung": "Lê Thiên (Danlambao) - Gần đây, truyền thông xã hội bỗng sôi nổi về một bài báo của Lê Kiên Thành, con trai nguyên Tổng Bí Thư ĐCSVN Lê Duẩn. Bài viết của Lê Kiên Thành có tựa đề là “Tôi cầu mong chúng ta sẽ thức tỉnh”. (Chúng tôi tô đậm).  Lê Kiên Thành viết:  “Điều rõ nhất tôi cảm nhận được là chưa bao giờ cái xấu và tội ác đến với chúng ta bình thản như thế này. Người ta nhìn nó thản nhiên, như là điều tất yếu.’’  Thành vạch rõ: “Đó là buổi sáng, khi tôi đọc tin về một cậu thanh niên cứa cổ đứa bé 8 tháng tuổi; đó là khi tôi đọc tin về những người dân cùng xông vào đánh chết một kẻ trộm chó…”  Thành phê phán: “Có những người trong chúng ta hôm nay dùng cái ác và cái xấu để sinh tồn. Việc một tên cướp bị tuyên án tử hình vì chém đứt tay một người và trước đó đã chém 14 người, nhưng bà mẹ đẻ ra thằng bé đó không hề mảy may ân hận. Đó là hình ảnh đáng sợ nhất: một người mẹ biết quý con mà không còn coi sự sống của người khác ra gì.”  Quý tử của Lê Duẩn sắt máu còn nêu ra hàng loạt những “hành động gian ác” của người Việt Nam trong cái xã hội “xã hội chủ nghĩa” Việt Nam mà Thành cho là “có thể con người VN hôm nay dường như đang gặp phải một sai lầm nào đó trong tổ chức cuộc sống, khiến cho tình cảm, lòng thương người, sự vị tha đang bị biến dạng một cách ghê gớm. Đó là điều quá lạ lùng với xã hội này.”  Lê Kiên Thành còn phỏng đoán (vì không dám quả quyết) rằng, “Có lẽ chưa từng có một giai đoạn nào trong quá khứ mà người VN phải trải qua tình cảnh như ngày hôm nay. Người Việt từng sống dưới ách nô lệ cả nghìn năm của các triều đại phương Bắc, từng bị đế quốc, thực dân đô hộ, chịu đựng đủ sự tàn ác, bóc lột từ ngoại bang. Nhưng chưa bao giờ tôi nghe được về chuyện người Việt tàn ác với chính đồng bào của mình. Chưa bao giờ người Việt đối xử với nhau hằn học đến thế, man rợ đến thế. Chúng ta không nghèo như ngày xưa, không đói như ngày xưa, tại sao chúng ta lại ác hơn ngày xưa?”  Không ít thức giả, học giả trong nước lên tiếng trực tiếp hay gián tiếp phản bác luận điệu của Lê Kiên Thành, như Dương Quốc Chính với “Tại sao dân Việt Nam lại tàn bạo với đồng loại như vậy” (Báo Tiếng Dân 04/4/2021); Lưu Trọng Văn “Hãy đọc lời cầu mong ấy và thức tỉnh” (Báo Tiếng Dân 04/4/2021); Thái Hạo “Về Lý lịch bần nông” (Báo TD 06/4/2021) Phạm Đình Trọng “Hội chứng đám đông” (Báo TD 10/4/2021). Song Chi, “Tháng Tư-giữa thời khắc tuyệt vọng, nhìn về phía mặt trời” (Blog RFA & Báo Tiếng Dân 08/4/2021).  Nhưng dường như chưa bài phản biện nào chỉ rõ cái gốc của cái ác trong xã hội cả nước lẫn trong nhà trường xã hội chủ nghĩa Việt Nam từ sau 1975 đến nay.  Phần chúng tôi hồi năm 2019 đã có bài chứng minh nguồn gốc di chứng bạo lực và sự tàn ác của người Việt Nam sau Tháng Tư 1975 đến nay qua bài viết sau đây (đã từng được Báo Tiếng Dân và Dân Làm Báo giới thiệu ngày 19/9/2019) nay xin đưa lên lại.  Di sản vĩ đại của chủ tịch vĩ đại  Lê Thiên (19/9/2019)  Năm nay, CSVN ồn ào kỷ niệm 50 năm (1969-2019) di chúc Hồ Chí Minh (HCM). Truyền thông CSVN dồn nỗ lực, khuếch đại âm lượng tán tụng những bịa đặt trơ trẽn nâng lên hàng di sản với tên gọi di sản Hồ Chí Minh.  Người viết mạo muội chia sẻ đôi điều về di sản Hồ Chí Minh mà truyền thông CSVN tuyệt đối không dám ú ớ. Đó là cái di sản có là nổi trội nhất trong các di sản của Hồ Chí Minh: Cổ võ bạo lực và gieo mầm hung hãn trong dân, đặc biệt trong đầu óc tuổi thơ Việt Nam.  Giết! Giết! Giết!  Người Việt Nam có lẽ không ai quên khẩu hiệu: “Trí, phú, địa, hào - Đào tận gốc, tróc tận rễ”. Nó không đơn thuần là một khẩu hiệu, mà là một mệnh lệnh mang tính cưỡng bách tuyệt đối, đặc biệt ttrong Chiến dịch Cải Cách Ruộng Đất 1956-1958, đến nỗi XUÂN DIỆU đã phải nhanh chóng rao truyền cổ võ, diễn đạt lệnh ấy thành thơ thấm sâu vào lòng người, nhất là giới trẻ:  Anh em ơi, quyết chung lưng Đấu tranh tiêu diệt tàn hung tử thù Địa hào, đối lập ra tro Lừng chừng phản động đến giờ tan xương Thắp đuốc cho sáng khắp đường Thắp đuốc cho sáng đình làng hôm nay Lôi cổ bọn nó ra đây Bắt quỳ gục xuống, đọa đầy chết thôi.  Chẳng phải chỉ mỗi Xuân Diệu mà cả Tố Hữu (Văn công tuyên huấn đảng, về sau leo lên tới đỉnh Ủy Viên Bô Chính Trị Đảng CSVN) cũng dùng thơ rao truyền bá đạo, hò hét sắt máu:  “Giết, giết nữa, bàn tay không phút nghỉ, Cho ruộng đồng lúa tốt, thuế mau xong, Cho đảng bền lâu, cùng rập bước chung lòng, Thờ Mao Chủ tịch, thờ Sít-ta-lin bất diệt”  Ôi chao! Giết “cho đảng bền lâu” chưa đủ! Mà giết “để thờ hai tên đồ tể khát máu của nhân loại! Ghê gớm thật! Khốn nạn thật!  Chính vì cái mệnh lệnh “giết, giết nữa, bàn tay không phú nghỉ” mà hàng vạn sinh linh dân Việt Nam Miền Bắc máu đổ đầu rơi hoặc trở thành những bóng ma tàn phế thất thểu suốt đời!  Người ta không quên vị đại ân nhân của cả Hồ Chí Minh lẫn cái đám đồng chí cấp cao quanh ông Hồ là bà Bà Nguyễn Thị Năm Cát Hanh Long đã bị xử tử oan nghiệt bởi phát súng mở đầu Chiến dịch Cải Cách Ruộng Đất ở Miền Bắc thời 1956-1958.  Đê hèn và nham hiểm hơn nữa, theo Trần Đĩnh qua bộ sách Đèn Cù, hôm xử án bà Nguyễn Thị Năm, Hồ Chí Minh và Trường Chinh đã hèn hạ hóa trang cải dạng, rình rập theo dõi cuộc xử sau khi Hồ ký tên “C.B.” tung lên báo Nhân Dân bài viết “Địa chủ ác ghê” gán cho bà Nguyễn Thị Năm những tội ác tày trời “đất không dung, người không tha!” song lại chẳng một lời về nghĩa cử cao đẹp của bà Cát Hanh Long dâng cho Hồ hàng trăm lượng vàng, và lại hiến cả hai con trai mình phục vụ “Cách mạng” trong bộ đội bác.  Tuyên dương dũng sĩ hay cổ súy hung hăng bạo lực?  Chuyện về hành tung của Hồ Chí Minh cổ súy bạo lực và gieo mầm hung hãn vào bộ não của tuổi thơ VN thì nhiều lắm, dẫy đầy, kể mãi không hết. Ở đây, chỉ xin nêu một hai bằng chứng điển hình về những con nít đã hành động bạo lực kiểu người lớn được tuyên dương là “dũng sĩ” và được Hồ Chí Minh đón tiếp, cổ võ… như hình ảnh dưới đây:    Nữ dũng sĩ diệt Mỹ Hồ Thị Thu (áo trắng) đang kể về chiến công của mình với Bác Hồ và Bác Tôn. Xem hình này, mấy ai tin rằng Hồ Thị Thu đây tuổi 13 hay dưới 13? (Sài Gòn Giải Phóng, ngày 19/5/2010 - Dũng sĩ diệt Mỹ tuổi 13 và 3 lần gặp Bác Hồ, do tác giả Hà Minh).  Một mẩu đối thoại ngắn giữa “bác” và cháu bé Hồ Thị Thu được báo SGGP thuật lại như sau:  - Cháu có phải là Hồ Thị Thu không?  - Thưa Bác, phải ạ!  - Cháu học lớp mấy rồi?  - Dạ thưa Bác, cháu chưa biết chữ, ba cháu mất sớm, nhà cháu nghèo quá, lại đông anh chị em nên cháu không được đi học ạ!….  Sau đó lần lượt các dũng sĩ kể chuyện cho Bác nghe. Riêng chị kể chuyện phá 13 khẩu súng bằng cát, sỏi… Nghe xong, Bác hỏi:  - Thằng Mỹ to thế, cháu lại nhỏ thế này, đánh Mỹ có sợ không? (Thằng Mỹ đấy nhé)  - Thưa Bác, mấy trận đầu cháu có sợ, nhưng về sau, cháu quen dần vì bên cạnh cháu có các cô, các chú và các bạn nên cháu hết sợ.  Tối đó, bên bàn ăn cơm, Bác vừa ân cần hỏi thăm, căn dặn từng người trong đoàn “Tuổi nhỏ làm việc nhỏ, tùy theo sức của mình…”  Đoàn Văn Luyện, thôn Trung An, xã Bình Thạnh (Bình Sơn, Quảng Ngãi) cũng là một trong những “dũng sĩ diệt Mỹ” có nhiều chiến công được “Bác” tiếp. (Báo Quảng Ngãi 28/12/2017 – Ký ức của “Dũng sĩ diệt Mỹ. (Trong hình, Đào Văn Luyện ngồi ngoài cùng bên phải).  Hồ Chí Minh còn lấy làm hãnh diện lôi những đứa con nít “dũng sĩ diệt Mỹ” đi khoe với bầu bạn quốc tế vô sản Cu Ba như hình dưới đây:   Hồ Chí Minh và các “Dũng sĩ diệt Mỹ” tiếp Phái đoàn Cuba qua thăm Việt Nam năm 1969.  Báo chí CSVN huênh hoang: “Tháng 2.1969, có phái đoàn Cuba sang thăm Việt Nam. Bác cho gọi tất cả dũng sĩ ‘tí hon’ đã từng diệt Mỹ đến giới thiệu với lãnh đạo nước bạn. Bác cho từng người kể về những chiến công của mình….”  Mầm mống bạo lực hung hăng  Phải chăng chính nhờ tuyên dương bạo lực bằng những hành động tung hô “dũng sĩ” hung bạo giết người mà đến tận ngày nay tinh thần “dũng sĩ” cứ được nhân lên khắp cả nước: dũng sĩ diệt cha, dũng sĩ diệt mẹ, dũng sĩ diệt anh chị em, dũng sĩ diệt thân nhân, diệt họ hàng, diệt bè bạn, diệt hết những ai đụng chạm đến mình, đụng chạm đến quyền lợi mình, dù là thứ quyền lợi giá trị ba xu.  Giết nhau vì tiền, giết nhau vì tình, giết nhau vì đất đai, giết nhau vì chút quyền lợi nhỏ, và cả giết nhau chẳng do duyên cớ nào cả. Thậm chí, một cái nhìn bị cho là “nhìn đểu” cũng dễ dàng rước lấy cái chết thảm cho người nhìn đằng sau cái hả hệ của “người bị nhìn” đã “dứt điểm” được “kẻ nhìn đểu”!  Bạo lực xã hội, bạo lực hè phố, bạo lực học đường, bạo lực gia đình… tràn lan.  Bạo lực ở mọi nơi với mọi giới, mọi cấp, mọi giai tầng xã hội Việt Nam! Đủ kiểu!  Bạo lực bành trướng len lỏi vào cả những vùng thôn quê hẻo lánh trước đây nổi tiếng hiền hòa… Cả trong các bệnh viện, bệnh xá cũng xảy ra chém giết nhau… chỉ vì những chuyện không đâu, bé xé to!  Đâu đâu cũng nổi cộm những trò đâm chém giết hại nhau một cách dã man mà kẻ gây ác ung dung bộ mặt và tư thái máu lạnh, xem hành động của mình là chuyện… thường ngày ở huyện.  Trong một môi trường nhiễm độc từ thế hệ này sang thế hệ khác đã không được tẩy rửa mà còn được tán dương ca tụng, thì đừng ai thắc mắc nữa vì sao tuổi trẻ Việt Nam băng hoại đến thê thảm, vì sao giáo dục Việt Nam hiện nay tiếp tục chôn vùi mục tiêu ĐỨC DỤC!  Lẽ nào chúng ta, những người Việt Nam còn quan tâm tới tiền đồ quốc gia dân tộc, lại cứ mãi cam chịu cái tài “trồng người” của “Bác” ấy với những trò tuyên dương dũng sĩ, hồ đồ kích động bạo lực (kể cả dựng chuyện láo khoét như chuyện dũng sĩ Lê Văn Tám, tẩm xăng làm đuốc sống diệt giặc…), mặc kệ nó tung hoành “tỏa sáng” thói hung hăng tàn bạo khắp đất nước VN, tiếp tục biến con người thành ác thú?  Trò úp mở “vì sao cái ác trỗi dậy”  Vừa viết xong bài này, chúng tôi bất ngờ đọc thấy bài “Vì sao cái ác trỗi dậy” của hai tác giả Dương Lê – Thanh Hà trên báo Tiền Phong của CSVN đề ngày 19/9/2019.  Bài báo nêu rõ: “Một phần nguyên nhân dẫn đến các vụ bạo lực gia đình, thậm chí án mạng là do đạo đức suy đồi, phần khác bắt nguồn từ sự thờ ơ của các cơ quan chức năng, tổ chức xã hội.”  Tác giả bài báo đưa ra nhiều dẫn chứng cụ thể như:  Xuất phát từ mâu thuẫn đất đai không được giải quyết triệt để, sáng 1/9/2019, ông Nguyễn Văn Đông (SN 1966, trú xã Hồng Hà, Đan Phượng, Hà Nội) vác dao bầu sang truy sát cả gia đình người em ruột là Nguyễn Văn Hải (SN 1969, ở sát nhà Đông). Hậu quả, ông Hải cùng vợ và 2 người khác tử vong, trong đó có cháu bé 14 tháng tuổi….  Lại chiều tối 14/9/2019, ông Bùi Xuân Hồng (TP Thái Nguyên, tỉnh Thái Nguyên) tới nhà em gái là Bùi Thị Hà (cũng tại TP Thái Nguyên) để đòi món nợ 3,6 tỷ đồng… Không đòi được tiền do cô em lại hẹn, ông Hồng rút dao đâm Nguyễn Thành Vương (SN 1981, con rể bà Hà) gục tại chỗ. Thấy con rể bị tấn công, bà Hà cùng chồng là Nguyễn Văn Thành (SN 1954) lao vào ngăn cản và bị ông Hồng dùng dao đâm. Vợ chồng bà Hà tử vong, anh Vương nhập viện.  Bài báo quả quyết: “Ngoài tranh chấp tài sản, người trong gia đình còn có thể lấy mạng nhau chỉ vì mâu thuẫn nhỏ nhặt…” mà nguyên nhân chính là do “Đạo đức xuống cấp”. Trong khi Thượng tá CA/CSVN Nguyễn Xuân Hùng, nguyên Đội trưởng Đội Thanh tra Pháp luật, PC01 - Công an Hà Nội, thì lại cho rằng, nguyên nhân còn là sự thờ ơ của các cơ quan chức năng, tổ chức xã hội.  Ông Hùng nói: “Thậm chí là do sự thiếu chủ động và kém hiệu quả của các biện pháp phòng ngừa xã hội, phòng ngừa nghiệp vụ của các cơ quan chức năng nên khi con người rơi vào hoàn cảnh bế tắc trong giải quyết các tranh chấp, mâu thuẫn về tiền bạc, tài sản… thì dẫn đến những hành động mất nhân tính”.  Ông Hùng lại quả quyết: “Sự thiếu nghiêm khắc, xuê xoa, hời hợt trong xử lý các hành vi vi phạm… cũng là mầm mống dẫn đến những mâu thuẫn, hành vi vi phạm pháp luật”.  Tiếc thay! Tờ Tiền Phong cũng như tác giả bài “Vì sao cái ác trỗi dậy” không dám nhìn thẳng, nhìn sâu vào nguyên nhân cốt lỏi “vì sao cái ác trỗi dậy” như chúng tôi đã chỉ ra trên.  Lê Thiên (19/9/2019)  *  Để tạm kết, người phản biện chỉ yêu cầu một điều: Lê Kiên Thành và phe “chúng ta” của Thành hãy nhìn lại chính mình đi, nhìn lại thế hệ ông bố Duẩn của mình cùng kẻ đầu đàn nhóm biệt tuyển “chúng ta”, những kẻ đã du nhập đảng CS vào VN để gây ác và phát tán tội ác, cấy mầm ác vào máu thịt các thế hệ dân Việt xuyên qua cái gọi là “kế trăm năm” thành công, đại thành công!  12/4/2021 Lê Thiên danlambaovn.blogspot.com", 
    "nhan": 1
}