{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/03/viet-nam-trung-cong-va-bien-ong-2021.html", 
    "tg_dang_tin": "2021-03-05 03:20:00", 
    "tieu_de": "Việt Nam - Trung cộng và biển đông 2021", 
    "noi_dung": "Phạm Trần (Danlambao) - Việt Nam Cộng sản biết rõ ý đồ của Trung Cộng muốn ăn sống nuốt tươi mình ở Biển Đông, nhưng lãnh đạo đảng duy nhất cầm quyền tại Hà Nội chỉ biết tùy cơ ứng biến và cầu may được qúy nhân phù trợ khi bị Bắc Kinh tấn công quân sự.  Lập trường này không mới, nhưng không bảo đảm giữ được chủ quyền, quyền chủ quyền và khối lượng tài nguyên khổng lồ và biển đảo của Việt Nam ở Biển Đông.  Nó phản ảnh tư duy lệ thuộc và bản lĩnh sợ hãi không bao giờ dám thoát Trung của lãnh đạo CSVN khiến 100 triệu dân Việt Nam phải co ro sống sợ trong cái lồng quyền lực của Bắc Kinh.  Nguyên nhân  Tình trạng này bắt đầu ngay từ Hội nghị thượng đỉnh Trung-Việt ở Thành Đô, Tỉnh Tứ Xuyên, Trung Cộng, năm 1990, theo yêu của Lãnh tụ tối cao Trung Công lúc bây giờ là Đặng Tiểu Bình.  Bách khoa Toàn thư mở viết: \"Hội nghị Thành Đô (hay gọi là Mật ước Thành Đô) là cuộc hội nghị thượng đỉnh Việt-Trung trong hai ngày 3-4 tháng 9 năm 1990, tại Thành Đô, thủ phủ tỉnh Tứ Xuyên (Trung Quốc) giữa lãnh đạo cao cấp nhất hai Đảng Cộng sản của Nhà nước Việt Nam - Trung Quốc. Cuộc họp mặt này nhằm mục đích bình thường hóa quan hệ giữa hai nước và hai Đảng. Cho đến nay, nội dung và các thỏa thuận trong cuộc họp của đôi bên vẫn chưa được công bố.  Thành phần tham dự:  Phía Việt Nam gồm có Tổng bí thư Nguyễn Văn Linh, Chủ tịch Hội đồng Bộ trưởng Đỗ Mười, và Cố vấn Ban chấp hành Trung ương Đảng Phạm Văn Đồng,  Phía Trung Quốc có Giang Trạch Dân, Tổng bí thư Đảng Cộng sản Trung Quốc cùng với Lý Bằng, Thủ tướng Quốc vụ viện Trung Quốc.  Kết quả của hội nghị là một loạt các thay đổi trong đối nội và đối ngoại, không chỉ giữa Việt Nam với Trung Quốc, mà còn giữa Việt Nam với Hoa Kỳ và các nước ASEAN.”  Lãnh đạo tối cao Trung Quốc, Đặng Tiểu Bình là người đứng sau bầy mưu tính kế buộc Việt Nam phải làm theo điều kiện của Bắc Kinh, từ việc Hà Nội phải rút quân khỏi Cao Miên cho đến những việc Việt Nam được làm và không được làm sau khi nối lại bang giao với Trung Cộng năm 1991.  Những chi tiết của Thành Đô chưa hề được tiết lộ, nhưng liệu trong số những thỏa hiệp bí mật này, có điều gì bất lợi cho cho chủ quyền biển đảo của Việt Nam ở Biển Đông không?  Để trả lời câu hỏi này, không có gì rõ ràng hơn bằng cách nhắc lại nhận xét lịch sử của Bộ trưởng ngoại giao Nguyễn Cơ Thạch, người có lập trường chống Bắc Kinh thời bấy giờ. Ông nhận định về cuộc họp Thành Đô đầu tháng 9-1990 rằng: “một thời kỳ Bắc thuộc rất nguy hiểm đã bắt đầu!”. (theo cố Đại tá, Nhà báo lưu vong Bùi Tín, viết trên VOA ngày 20/3/2012)  Nhưng Đảng CSVN đã để cho đất nước bị “Bắc thuộc” nghiêm trọng đền mức nào thì liệu ông Chủ tịch, Tổng Bí thư Nguyễn Phú Trọng có biết không?  Hay ông biết mà phải ngậm đắng nuốt cay để nói cho dân yên tâm rằng: \"Đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay.” (Phát biểu tại Đại hội đảng XIII, ngày 26/01/2021)  Trung cộng đang làm gì?  Nhưng ông Trọng nói “dzậy mà không phài dzậy”, theo ngôn ngữ miệt vườn của đồng bào Nam Bộ. Bởi vì Bộ Ngoại giao Việt Nam mới cáo buộc Bắc Kinh: \"Biển Đông lặng hay dậy sóng liên quan đến Trung Quốc. Năm 2020 và đầu 2021, Bắc Kinh vẫn tiếp tục thực thi “đa chiến pháp” trên Biển Đông. Truyền thông phủ sóng toàn cầu tuyên bố “chủ quyền không thể tranh cãi” và hình ảnh Trung Quốc xây dựng cộng đồng chung trên biển. Sửa đổi Luật Hải cảnh, công bố “danh xưng tiêu chuẩn” của các đảo, đá và thực thể đáy biển; phát triển “khu Tây Sa”, “khu Nam Sa”, dùng lục địa để gia tăng chủ quyền biển.” (theo Tạp chí Thế giới & Việt Nam)  Nên biết TG&VN là báo đối ngoại hàng đầu của Bộ Ngoại giao Việt Nam. Các bài viết đều phản ảnh quan điểm và lập trường về chính sách đối ngoại và những vấn đề Quốc tế và khu vực liên quan đến Việt Nam.  Bài báo nêu trên đã vạch ra những mánh khóe tuyên truyền dành chủ quyền ở Biển Đông hiện nay của Bắc Kinh như: \"Thu hút các nhà nghiên cứu trong nước và quốc tế ủng hộ cái gọi là “chủ quyền lịch sử” của Trung Quốc. Biến hóa “đường chín đoạn”, “thuyết Tứ sa” để biến vùng đặc quyền kinh tế, thềm lục địa của các nước khác thành vùng biển tranh chấp, phần lớn Biển Đông thuộc chủ quyền, quyền chủ quyền, quyền tài phán của Trung Quốc.  Tiếp tục củng cố và xây mới cấu trúc lưỡng dụng trên các đảo, đá thuộc quần đảo Trường Sa, mới nhất là đá Vành Khăn. Đẩy mạnh xây dựng lực lượng quân sự hiện đại, đa năng trên biển, đáng chú ý là đội tàu sân bay.  Duy trì hoạt động thường xuyên của lực lượng đa binh chủng, Hải quân, Hải cảnh, đội tàu nghiên cứu khoa học, dàn khoan nước sâu cỡ lớn, binh đoàn hàng ngàn tàu thuyền dân quân biển, xâm nhập, răn đe, ngăn cản hoạt động dân sự, kinh tế của các nước, thực hiện kiểm soát trên thực tế.”  Đe doạ Việt Nam  Bài báo của Bộ Ngoại giao Việt Nam còn tố cáo: \"Tàu hải cảnh, tàu bán quân sự Trung Quốc nhiều lần xâm phạm vùng biển khu vực thuộc bồn trũng Nam Côn Sơn, bãi Tư Chính (của Việt Nam), bãi cạn Scarborough (Philippines), bãi Luconia (Malaysia)…  Gần nhất, 24/2 (2021), có tin tàu Hải cảnh Trung Quốc áp sát dàn khoan Hải Thạch của Việt Nam đang hoạt động bình thường tại lô 5-02 trong vùng đặc quyền kinh tế, thềm lục địa Việt Nam.”  Trung Cộng cũng đã từng áp lực Việt Nam phải hủy bỏ một số dự án tìm kiềm dầu khí ở khu vục nam Hoàng Sa và ở Trường Sa, trong số này có nhiều Đại công ty đã bỏ Việt Nam gồm BP (Anh, 2008) Chevron (Mỹ, 2015), Repsol (Tây Ban Nha, 2018), ConocoPhillips (2012).  Ngày 9/7/2020, liên doanh dầu khí Rosneft Việt Nam đã hủy hợp đồng khoan dầu với công ty Noble Corporation tại Lô 06-01 vì bị áp lực từ Trung Cộng.  Vậy Việt Nam đã và đang làm gì để chống lại tham vọng của Trung Cộng?  Trước hết, hãy nghe Phó Thủ tướng, Bộ trưởng Ngoại giao Phạm Bình Minh nói bang quơ với báo chí tại Hà Nội ngày 28/12/2020 rằng: \"Việt Nam đã tiếp tục duy trì được môi trường ổn định ở Biển Đông thông qua nhiều biện pháp, trong đó có các biện pháp quan hệ song phương của chúng ta với các nước.”  Nhưng riêng với Trung Cộng thì dù Việt Nam có song phương hay đa phương cũng “chết cửa tứ” với Bắc Kinh ở Biển Đông, vì Trung Cộng không coi nhược tiểu Việt Nam ra gì.  Hơn nữa, vì biết được thân phận một nước đàn em trước láng giềng, đồng thời là ân nhân khi còn chiến tranh, Việt Nam đã thanh minh “4 không” trong Sách trắng Quốc phòng rằng: \"(1)Việt Nam chủ trương không tham gia liên minh quân sự; (2) không liên kết với nước này để chống nước kia; (3) không cho nước ngoài đặt căn cứ quân sự hoặc sử dụng lãnh thổ Việt Nam để chống lại nước khác; (4) không sử dụng vũ lực hoặc đe dọa sử dụng vũ lực trong quan hệ quốc tế.”  Cam kết này chỉ nhằm cầu van Trung Cộng đừng tấn công Việt Nam, nhưng Việt Nam lại không có bất cứ Hiếp ước phòng thủ chung nào với bất cứ nước nào, đặc biệt với đại cường quân sự Hoa Kỳ, cho nên Hà Nội chỉ còn biết chơi lá bài nhũn như con chi chi để cầu may.  Tham vọng muôn đời  Cũng cần nhắc lại, Trung Cộng đã chiếm Hoàng Sa của Việt Nam năm 1974, dưới thời Việt Nam Cộng hòa (VNCH), nhưng Cộng sản Việt Nam (CSVN) không dám tái chiếm sau khi chiếm VNCH ngày 30 tháng 4 năm 1975.  CSVN còn để mất thêm 7 vị trí đá, đảo chiến lược ở Trường Sa từ ngày 14/3/1988 đến năm 1995 gồm Châu Viện, Chữ Thập, Ga Ven, Gạc Ma, Tư Nghĩa, Xu Bi và Vành Khăn trong Quần đảo Trường Sa.  Sau Vành Khăn bị mất năm 1995, Việt Nam coi như mất luôn quyền kiểm soát bãi Cỏ Mây, một rạn san hô vòng thuộc cụm Bình Nguyên của quần đảo Trường Sa nằm về phía đông nam của đá Vành Khăn. Hiện bãi Cỏ Mây đang bị tranh chấp giữa Phi Luật Tân và Trung Cộng.  Ngoài ra, Đài Loan cũng đã chiếm đảo Ba Bình (Itu Aba Island) , lớn nhất ở Trường Sa từ sau năm 1956. Đảo này có diện tích tối đa 0,4896 cây số vuông với chiều dài 1,400 mét, rộng 379 mét. Có tài liệu nói Đài Loan đã chính thức đem quân đội và dân cư đến sống và bảo vệ đảo từ năm 1971.  Như vậy, cho đến nay, Trung Cộng và Đài Loan đã chiếm 9 đảo và đá của Việt Nam thuộc Trường Sa.  Trong khi đó, theo tài liệu của Bách khoa toàn thư mở thì Việt Nam đang thực thi chủ quyền hợp pháp tại 21 điểm đảo. Tiến sỹ Trần Công Trục, nguyên Trưởng ban Biên giới Chính phủ đã chia thành thành 2 nhóm đảo, tuyến Bắc Trường Sa và Nam Trường Sa.  Ông nói: \"Các đảo Bắc Trường Sa mà Việt Nam đang canh giữ, thực thi chủ quyền gồm 10 đảo, đá lực lượng sau: Song Tử Tây, Đá Nam, Đá Thị, Sơn Ca, Nam Yết, Len Đao, Cô Lin, Sinh Tồn, Sinh Tồn Đông, Đá Lớn. Các đảo Phía Nam Trường Sa mà Việt Nam đang bảo vệ gồm 11 đảo, đá sau: Trường Sa, Trường Sa Đông, An Bang, Phan Vinh, Thuyền Chài, Tiên Nữ, Núi Le, Tốc Tan, Đá Tây, Đá Đông, Đá Lát.” (theo Infonet)  Cuối cùng, bài viết của Bộ Ngoại giao Việt Nam kết luận: \"Nhìn chung, năm 2021 chưa hội tủ đủ các yếu tố để tình hình sáng sủa hơn, Biển Đông chưa thể sớm bình lặng. Giải quyết tranh chấp chủ quyền là công việc phức tạp, lâu dài, cần sự kiên trì, nỗ lực của tất cả các bên, cả trong và ngoài khu vực. Cần đề cao chủ nghĩa đa phương, hợp tác, tranh thủ sự ủng hộ quốc tế rộng rãi về thiết lập và tuân thủ một trật tự dựa trên luật pháp, luật lệ, giá trị chung và lợi ích chung.”  Tác giả bài viết kêu gọi: \"Kiềm chế và chủ động phòng tránh nguy cơ đụng độ không mong muốn trên biển. Đi đôi với hợp tác, cần đấu tranh để xây dựng một cơ chế giám sát có hiệu quả và giải quyết tranh chấp bắt buộc nhằm ổn định tình hình Biển Đông.”  Nhưng ai giám sát ai khi mà mỗi nước trong khối 10 quốc gia ASEAN (the Association of South East Asia Nations, Hiệp hội các nước Đông Nam Á) đều có quyền lợi riêng với Trung Cộng. Bằng chứng cho đền nay, ASEAN và Trung Cộng vẫn còn xa mặt cách lòng trong việc thành hình quy ước COC (Code of Conduct) để kiềm chế các hoạt động gây hấn ở Biển Đông của Bắc Kinh.  Điều này đã được Bộ Ngoại giao Việt Nam nhìn nhận: \"Đàm phán COC khó có thể kết thúc trong năm 2021 như tuyên bố của Trung Quốc, do độ chênh lớn về yêu sách chủ quyền.\"  Vì vậy, bài viết của Bộ Ngoại giao đã nhận ra chủ trương Biển Đông của Trung Cộng trong năm 2021 vẫn là: \"Trung Quốc về cơ bản vẫn tiếp tục “đa chiến pháp”, nhịp độ khi căng, khi chùng, nhưng tổng thể vẫn là hành động kiên quyết, cứng rắn. Nếu nội bộ không có đột biến và áp lực bên ngoài chưa đủ độ (là khả năng hiện hữu), thì Trung Quốc không, hoặc khó nhượng bộ.”  Với viễn ảnh u tối này, Đảng và Nhà nước CSVN đã làm gì để bảo vệ chủ quyền lãnh thổ, hay chỉ biết há miệng chờ sung rụng? -/-  (2/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}