{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/dan-ta-chet-vi-may-con-vi-khuan-vico-nay.html", 
    "tg_dang_tin": "2020-02-13 19:34:00", 
    "tieu_de": "Dân ta chết vì mấy con vi khuẩn VICO này!",
    "noi_dung": "CTV Danlambao - Có một con khuẩn VICO tên là Nguyễn Tấn Bỉnh, đang ngồi ghế giám đốc Sở Y tế thành Hồ, có bằng giáo sư tại chức, đã ký công văn cho Sở Giáo dục và Đào tạo lẫn Sở Lao động - Thương binh và Xã hội với chỉ thị phối hợp phòng chống dịch bệnh viêm đường hô hấp cấp do Covid-19 gây ra. Trong đó có những chỉ đạo chết người như sau:\n\n\n\n\"Giáo viên ngoài nhiệm vụ dạy học phải chú ý quan sát để phát hiện dấu hiệu học sinh bị nhiễm Covid-19 như sốt, ho, khó thở. Khi đó phải cách ly ngay học sinh, đưa đến phòng y tế của trường, thông báo cho phụ huynh, thông báo cho trạm y tế hoặc trung tâm y tế. Đồng thời cũng sẽ cho tất cả học sinh ra khỏi lớp học, tổng vệ sinh khử khuẩn phòng học. Sau đó, cho học sinh rửa tay, cho đeo khẩu trang để tiếp tục vào lớp.\"\n\n\nThế là các em vẫn tiếp tục vào lớp cho dù đã có một học sinh có dấu hiệu nhiễm Covid-19!\n\n\"Trong vòng 7 ngày, một lớp học có từ 2 trẻ trở lên bị nhiễm Covid-19 và có qua khảo sát cho thấy có khả năng lây lan giữa trẻ mắc bệnh, sẽ đóng cửa tạm thời lớp học đó.\"\n\n\nCòn nếu có 1 trẻ bị nhiễm Covid-19 thì sẽ mở cửa lớp như đảng ta vẫn tiếp tục hiên ngang mở cửa khẩu Việt-Tàu!? Cho đến khi có 2 em BỊ NHIỄM nhưng khảo sát chưa thấy có khả năng lây lan thì cứ việc bắt trẻ cắm đầu học tập và chiến đấu! Cho đến khi lây lan rồi thì ta chờ đến 7 ngày cho chết hết các em thì ta mới... an toàn đóng cửa!\n\n\n\"Một trường học sẽ chỉ đóng cửa tạm thời khi có từ 2 lớp học có trẻ nhiễm Covid-19 và kết quả khảo sát cho thấy có sự lây lan virus corona giữa các lớp học. Việc đóng cửa trường chỉ được thực hiện dựa trên đề xuất của cơ quan y tế và sự chấp thuận của UBND TPHCM.\"\n\n\nPhải đến 2 LỚP có học sinh nhiễm Covid-19 thì mới tha cho các em. 1 lớp bị không sao. Và chưa lây lan thì chờ cho đến lúc lây lan lớp này tràn lan sang lớp khác thì mới đóng cửa trường. Nhưng muốn đóng thì phải xin các quan đang bịt mặt trốn kỹ ở văn phòng ủy ban nhăn răng thành Hồ cho phép thì mới được phép đóng!\n\n\nDu thuyền Diamond Princess khởi đi chỉ có một cụ già bị nhiễm bệnh mà đã lây lan đến 174 người và vẫn còn tiếp diễn. Ở thành phố mang tên Cáo, chẳng lẽ cháu ngoan của Hồ được chủng ngừa vi khuẩn VICO nên miễn nhiễm với COVI?\n\n\nKhông vừa ngu vừa ác không phải là cộng sản!\n\n\nDưới đây là nguyên văn bài báo tường thuật cái vừa ngu vừa ác của con vi khuẩn VICO Nguyễn Tấn Bỉnh. Chụp lại làm bằng chứng trong trường hợp tuyên láo hô biến bài báo để giấu cái ngu ác của một tên đang là Giám đốc Sở Y Tế thành phố lớn nhất Việt Nam.\n\n\n13.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}