{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/do-la-hanh-vi-phan-cam-va-co-dau-hieu-trai-phap-luat/", 
    "tg_dang_tin": "2021-09-30 00:00:00", 
    "tieu_de": "Đó là hành vi phản cảm và có dấu hiệu trái pháp luật", 
    "noi_dung": "Tối hôm qua, LS Tran Duy Canh có đưa clip và chia sẻ pháp lý về cảnh lực lượng chức năng phá cửa để cưỡng chế một phụ nữ đi test Covid. Điều đầu tiên, đứng ở góc độ của một người dân bình thường tôi cảm thấy hành vi đó vô cùng tàn bạo. Ám ảnh và đau đớn nhất là tiếng thét của trẻ con (trẻ em là đối tượng được xã hội quan tâm đặc biệt). Tiếng thét đó sẽ là nỗi ám ảnh hằn sâu vào ký ức tuổi thơ trong sáng của cháu và cháu không biết lý do vì sao mọi người phá nhà bắt mẹ của mình đi ngay trước mặt. Cháu tự hỏi trong lo sợ rằng mẹ đã làm gì sai? Và có thể cháu sẽ bị chấn động tâm lý nặng nề và khắc sâu vết thương cho đến mai sau. Dịch bệnh đã làm điên đảo toàn thế giới, Việt Nam cũng không ngoại lệ, hàng ngàn sinh mệnh con người phải lìa xa cuộc đời. Nỗi đau ấy khó thể từ ngữ nào diễn tả hết. Chỉ cần có lòng trắc ẩn và lương tri chắc chắn ai cũng cảm nhận được nó đau đớn vô cùng. Chính quyền, lãnh đạo làm việc có thể vì trách nhiệm chung nhưng cách hành xử đầu tiên phải tuân theo quy định pháp luật, xa hơn là phải ứng xử, hành động bằng tình thương để dân tâm phục, khẩu phục. Tuy nhiên, xem clip chắc hầu như tất cả chúng ta đều phản đối, dù có đưa ra bất cứ lý do gì để biện hộ cho hành động này, bởi nó không khác gì đang trấn áp một tội phạm ghê gớm.  Quay trở lại vấn đề pháp lý được quy định thế nào. Tôi đặt giả thiết để cho rằng vụ việc xảy ra là lực lượng chức năng yêu cầu cư dân sống tại chung cư đi xét nghiệm và người phụ nữ (chị L) nói “mình an toàn, đã tự tét ở nhà âm tính” (thông tin trên báo Phụ nữ). Vậy, pháp luật có buộc dân phải xét nghiệm và nếu không thực hiện có bị chế tài? 1) Cơ quan chức năng có quyền yêu cầu công dân chấp hành việc xét nghiệm nếu công dân đó bị nghi ngờ mắc bệnh truyền nhiễm (tất nhiên sự nghi ngờ phải có căn cứ, chứ không thể nghi ngờ suông, điều này Luật Phòng, chống bệnh truyền nhiễm quy định rõ) thì phải lấy mẫu để chính quyền có phương án giám sát, nếu mắc bệnh phải đi cách ly, điều trị nhằm đảm bảo an toàn cho cộng đồng. Ví dụ như chị L. là F0, F1… Vì vậy, nếu xảy ra như trường hợp trên mà công dân không thực hiện sẽ bị phạt tiền từ 1-3 triệu theo Điểm a Khoản 2 Điều 7 Nghị định 117/2020. 2) Vậy câu hỏi đặt ra, nếu người dân thuộc diện bị nghi ngờ có căn cứ thì có bị cưỡng chế không. Trường hợp này là “Có” nhưng phải cưỡng chế như thế nào cho đúng pháp luật. Đó là sau khi vận động, tuyên truyền không được thì trước khi cưỡng chế Chủ tịch Ủy ban cấp huyện phải ra quyết định cưỡng chế và lên phương án chi tiết cho việc cưỡng chế theo đúng trình tự thủ tục. Trường hợp cụ thể của chị L. có được phá cửa xông vào nhà không? Quan điểm của tôi là không được phép và đó là hành vi trái pháp luật. Theo thông tin mô tả trên báo Tuổi Trẻ cho thấy, sự việc này có sự chứng kiến của bí thư phường, một số cán bộ, công an phường và lý do phá cửa, đại diện phường cho rằng “trước đó chị L nhiều lần không ra lấy mẫu, trong khi chung cư EHome từng có ca F0.” Như vậy rất cao không có quyết định cưỡng chế được Chủ tịch huyện ban hành thì hành vi phá cửa lôi người phụ nữ đi xét nghiệm là trái pháp luật. 3) Và nếu trái pháp luật thì có dấu hiệu tội “xâm phạm chỗ ở hợp pháp của người khác” và “hủy hoại tài sản” nếu giá trị tài sản bị thiệt hại định giá từ 2 triệu đồng trở lên. Tuy nhiên, để khẳng định việc này có phạm tội không thì cần phải thực hiện nhiều thủ tục, quy trình xác minh và lấy lời khai của tất cả, bao gồm chị L và những cán bộ. Hành vi của cán bộ sẽ không bị xử lý hình sự nếu được thực hiện đúng trình tự pháp luật. Điểm c, Khoản 1 Điều 158 BLHS quy định về tội xâm phạm chỗ ở người khác như sau: “Dùng vũ lực, đe dọa dùng vũ lực, gây sức ép tinh thần hoặc thủ đoạn trái pháp luật khác buộc người khác phải rời khỏi chỗ ở hợp pháp của họ” với tình tiết định khung “Có tổ chức và lợi dụng chức vụ quyền hạn” quy định tại Khoản 2. Ngoài ra, không biết khi đã đưa được chị L. ra ngoài rồi còn chụp hình và quay phim làm gì. Nếu vì mục đích làm nhục thì có dấu hiệu tội “Làm nhục người khác.” 4) Giả thiết đặt ra, nếu cơ quan công vụ cưỡng chế đúng (theo trình tự chặt chẽ) mà chị L. chống đối và việc chống đối đó đủ mạnh thì có dấu hiệu tội “Chống người thi hành công vụ” chứ không phải trường hợp chống đối nào cũng phạm tội. Có trường hợp chống đối là “phòng vệ chính đáng” được pháp luật bảo vệ. Dù viện bất cứ lý do thế nào chăng nữa, cơ quan chức năng cần làm rõ và thông tin rộng rãi ra công luận, ai sai phải xử lý nghiêm. Tuy nhiên, trước khi có kết quả cuối cùng đại diện chính quyền phải đến gia đình chị L để gặp cháu bé. Phải chia sẻ để giúp cháu không bị tổn thương. Hãy trao đi tình thương chân thành, đó là việc cần làm ngay lập tức! P/S: Bài viết chỉ chia sẻ pháp luật, không nhằm mục đích gì khác. Tuy nhiên, tay tôi vẫn run và đau xót… Sài Gòn, 29/9/2021 LS Lê Ngọc Luân Nguồn: Facebook LS Lê Ngọc Luân  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}