{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/thay-gi-tu-bai-phat-bieu-cua-bo-truong.html", 
    "tg_dang_tin": "2021-07-11 01:43:00", 
    "tieu_de": "Thấy gì từ bài phát biểu của bộ trưởng bộ 4t về “báo chí cách mạng VN”?", 
    "noi_dung": "Hương Khê (Danlambao) - Nhân dịp Kỷ niệm 96 năm Ngày Báo chí CM VN (21/6/1925 – 21/6/2021), Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng đã có bài phát biểu với đại diện báo giới cả nước, được VietNamNet đăng tải ngày 8/7/2021 với tựa đề: “Bộ trưởng Nguyễn Mạnh Hùng phát biểu về báo chí cách mạng Việt Nam”(1).  Khác với ông Ts Nguyễn Sĩ Dũng khi phàn nàn rằng báo chí bị “trói chân trói tay”, và than thở và thắc mắc rằng “Vì sao có đến 18.000 nhà báo được cấp thẻ mà lại thua mạng xã hội (MXH)”, và cay đắng thừa nhận việc “báo chí đã thua trong cuộc chiến truyền thông này”. Và tự an ủi rằng “Nếu được chiến đấu sòng phẳng, không lý gì báo chí thua MXN”...  Ông Nguyễn Mạnh Hùng, trong bài phát biểu này chủ yếu “lên dây cót” cho báo chí trong cuộc chiến cam go này. Đồng thời khẳng định chức năng chính của báo chí là tuyên truyền và định hướng dư luận:  “Đưa cuộc sống vào chính sách và đưa chính sách tới cuộc sống. Đó là những gì mà làng báo chúng ta phải luôn tâm niệm… xây dựng các cơ quan báo chí lớn mạnh, nhà nước phải tập trung nguồn lực vào đây, vì có lớn mạnh thì mới chuyên nghiệp, mới định hướng, dẫn dắt được dư luận”.  Ông Hùng cũng thừa nhận sự tụt dốc thê thảm của báo chí khi ông nói rằng: “Uy tín của phóng viên, của báo chí cũng có lúc đã xuống thấp, nhất là năm 2018”.  Và ông tiết lộ lực lượng hùng hậu của nền báo chí CM hiện nay: “Lực lượng báo chí là 851 cơ quan báo chí, 20.000 phóng viên, 50.000 người làm việc ở các cơ quan báo chí. Đây là lực lượng hùng hậu của báo chí truyền thông nước nhà”.  So với năm 2017 là 847 tờ báo các loại và 18.000 pv, chứng tỏ đội ngũ báo chí “đã được nâng lên một tầm cao mới”, và liên tục phát triển không ngừng.  Đồng thời ông tự hào khoe rằng: “Niềm tin của xã hội vào báo chí đang ngày một tăng lên”. Nhưng không biết ông căn cứ vào đâu để nói câu này?  Ông “lên dây cót” cho báo chí khi nói rằng: “Ngày báo chí cách mạng anh em làm báo luôn cảm nhận được tình cảm mà Đảng, Nhà nước và xã hội dành cho mình”. Câu này chỉ đúng 2 vế đầu, còn tình cảm xã hội thì chưa chắc?  Có chi tiết này ông nói sai trật lất: “Thí dụ TP HCM hiện đang có 5 tờ báo, 1 đài truyền hình”.  Theo Wikipedia: HTV là Đài truyền hình trực thuộc UBND TP.HCM. Hiện nay, đài có 7 kênh quảng bá là HTV1, HTV2( Vie Channel), HTV3(DreamsTV), HTV Key, HTV7, HTV9, HTV Thể Thao. Ngoài ra còn có 10 kênh trả tiền.  Như vậy ông là Tư lệnh ngành, mà không nắm được số lính của mình thì ông chỉ huy cái… zề?  Để so sánh “cuộc chiến” của báo chí và MXH, xin kể câu chuyện về ông Nguyễn Bá Thanh, UVTƯĐ, Trưởng ban Nội chính TƯ chết năm 2015 như sau:  Khi trang Chân dung quyền lực đưa tin ông Nguyễn Bá Thanh bị ung thư máu, sau ba lần hóa trị tại Mỹ không có kết quả và không thể ghép tủy được. Kèm theo là nhiều hình ảnh về ông Thanh đang nằm trên giường bệnh với nhiều trang thiết bị rất hiện đại, với lịch trình chuyến bay sẽ chở ông Thanh về nước như thế nào.  Thì các báo lề đảng “nóng đít” quá, mới rón rén đưa tin, nhưng không dám nói lấy tin từ nguồn nào, mà chỉ nói là “theo các nguồn tin trên mạng”.  Khi MXH nói Thanh bị đầu độc bởi chất phóng xạ, mà thủ phạm là một đồng chí “cùng hội cùng thuyền”, thì ông Trần Huy Dũng, Phó Ban BVSKTƯ nói: \"Ban BVSKTƯ bác bỏ hoàn toàn thông tin nói ông Thanh bị đầu độc”.  Sau khi ông Thanh về đến Đà Nẵng, rất nhiều quan chức đảng, nhà nước và phóng viên báo đài đến thăm. Họ đưa tin ông Thanh rất tỉnh táo, ăn được cháo, đi lại nhẹ nhàng được, và còn đùa: “Tau khỏe, có chi mô”. Nhưng điều khó hiểu là tại sao tất cả báo chí không hề đăng một tấm hình nào của ông Thanh?  Nhưng sau đó sự việc thế nào thì mọi người đã rõ.  Tại sao báo chí sa sút như vậy? Là vì họ chỉ viết những gi được phép viết. Do đó sự sáng tạo ở nhà báo bị tàn lụi, thiếu động lực phấn đấu, nghiên cứu, và bị thui chột.  Ts Mai Liêm Trực, nguyên Thứ trưởng Bộ Bưu chính viễn thông, khi trả lời báo Tuổi Trẻ về cuộc chiến thông tin hiện nay, tại sao báo “lề đảng” bị lép vế trước MXH, đã thừa nhận: “Tại vì chúng ta giấu cái sai, cái dở của mình, nên thông tin lề trái mới có cơ hội phát triển”.  Ông Lưu Đình Phúc, Phó Cục trưởng Cục Báo chí (trong cuộc tọa đàm cùng ông Hữu Thọ sẽ trích dẫn sau), cho rằng: “Thực tế báo chí thời gian qua có nhiều câu chuyện đáng báo động về xu hướng vi phạm đạo đức nghề nghiệp, coi thường độc giả, làm ảnh hưởng tới tính nhân văn của báo chí, làm cho người dân sợ báo chí, không hợp tác với báo chí, độc giả không còn niềm tin vào những gì báo chí đăng”...  Để kết thúc bài này, xin dẫn lời của nhà báo Hữu Thọ, nguyên Ủy viên BCHTƯ, nguyên Trưởng Ban Tư tưởng Văn hóa Trung ương, chia sẻ tại buổi Hội thảo khoa học \"Trách nhiệm xã hội và đạo đức báo chí trong kỷ nguyên số\", do Khoa Báo chí & Truyền thông - Đại học Khoa học XH&NV, tổ chức sáng ngày 10/6/2015, được trang Infonet ra ngày 11/06/2015 đưa như sau:  “Là nhà báo 50 năm cầm bút, tôi phải đau lòng nói rằng chưa bao giờ uy tín báo chí giảm sút như hiện nay. Có người giờ không dám nhận là nhà báo vì báo chí sai sự thật quá nhiều”(2).  Đấy là lời “gan ruột” rất thật của một nhà báo kỳ cựu, một lãnh đạo cấp cao nhất của ngành báo chí có nửa thế kỷ “sống trong chăn”, khi nói về thực trạng nền báo chí Cách mạng VN.  Chú thích:  (1) https://vietnamnet.vn/vn/thong-tin-truyen-thong/bo-truong-nguyen-manh-hung-phat-bieu-nhan-ngay-bao-chi-cach-mang-viet-nam-753890.html (2) https://infonet.vietnamnet.vn/truyen-thong/dau-long-vi-chua-bao-gio-uy-tin-bao-chi-giam-sut-nhu-hien-nay-246353.html  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}