{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bo-mat-viet-nam-hau-covid-19/", 
    "tg_dang_tin": "2020-05-22 00:00:00", 
    "tieu_de": "Bộ mặt Việt Nam hậu Covid-19", 
    "noi_dung": "Sáng ngày 20 tháng Năm vừa qua, Quốc Hội CSVN khóa 14 đã khai mạc kỳ họp thứ 9 được mô tả là kỳ họp trực tuyến đầu tiên sau thời kỳ cả nước chống Covid-19 vừa tạm lắng. Chuyện mấy ông bà nghị gật hội họp hàng năm thường không mấy ai quan tâm, vì lẽ, cơ quan lập pháp này không có bất cứ thẩm quyền nào mà chỉ là cơ quan trang trí cho hình ảnh “đại diện dân” cho bớt màu sắc tự biên tự diễn của đảng. Nhưng lần này, dư luận hướng sự chú ý vào bài phát biểu của Thủ Tướng Nguyễn Xuân Phúc trình bày bộ mặt Việt Nam sẽ hồi phục như thế nào sau gần 3 tháng kinh tế ngưng đọng, hoạt động xã hội bị phong toả vì dịch bệnh. Sau màn khoe khoang thành tích vượt bậc trong tinh thần “chống dịch như chống giặc,” ông Phúc không quên tô hồng chuyện lãnh đạo nhiều nước trên thế giới cám ơn và tán tụng sự thành công của Việt Nam. Nhưng sự phục hồi nền kinh tế mới là chuyện đáng lo khi ông Phúc thừa nhận tình trạng này “khó khăn gấp đôi, phải cố gắng gấp ba.” Đó là bức tranh không có mấy lạc quan giữa lúc những xáo trộn do con coronavirus gây ra trên toàn thế giới chưa đến hồi kết thúc và có nguy cơ kéo dài. Nền kinh tế nhỏ bé của Việt Nam đang đặt sự may rủi vào những quốc gia có nền kinh tế phát triển như Nhật Bản, Hoa Kỳ, Liên Minh Châu Âu (EU). Nhất là đối với Trung Quốc, khi mà tổng số kim ngạch xuất nhập khẩu giữa đôi bên lên tới gần 117 tỷ đô-la trong năm 2019 theo số liệu của Tổng Cục Hải Quan, trong đó Việt Nam luôn luôn nhập siêu. Trong tình hình hiện nay, những quốc gia lớn này vẫn còn đang vất vả đối phó với cơn dịch bệnh chưa chấm dứt hẳn. Nghĩa là ngay chính bản thân của các nước có nền kinh tế hùng mạnh nhất thế giới, sự hồi phục vẫn là viễn ảnh lâu dài và không sáng sủa. Cho dù Việt Nam có sớm mở cửa buôn bán, nhưng thế giới chưa sẵn sàng thì Việt Nam buôn bán với ai? Hơn nữa, hiện nay việc đi lại giữa các nước trên thế giới vẫn còn bị phong toả mà vaccine chống virus corona chưa tìm ra và thuốc chữa bệnh cũng chưa có. Do đó, thiên hạ chưa an tâm đi lại thì Việt Nam muốn buôn bán cũng chỉ ngồi đó ngáp ruồi. Nhưng với bản chất “nổ” không thay đổi, Thủ Tướng Phúc không đời nào dám nói ra sự thật mà chế độ đang lo. Để tự trấn an, trước quốc hội ông Phúc đã liệt kê một số chủ trương “lớn”mà chính phủ của mình sẽ thực hiện thời hậu Covid-19, đơn cử như sau: – Xây dựng, triển khai một số cơ chế, chính sách đặc thù để phục hồi và phát triển kinh tế-xã hội; – Cơ cấu lại thực chất, phục hồi nhanh nền kinh tế, thúc đẩy chuyển đổi số, phát triển kinh tế số; – Chăm lo đời sống nhân dân và phát triển văn hoá, xã hội là một nhiệm vụ trọng tâm, thể hiện bản chất tốt đẹp của chế độ ta; – Quyết tâm xây dựng hệ thống hành chánh nhà nước trong sạch, vững mạnh, phục vụ người dân, doanh nghiệp; kiên quyết phòng chống tham nhũng, lãng phí; – Kiên quyết, kiên trì đấu tranh bảo vệ chủ quyền quốc gia, toàn vẹn lãnh thổ; nâng cao hiệu quả công tác đối ngoại và hội nhập quốc tế; – Thông tin, truyền thông tạo đồng thuận xã hội để xây dựng đất nước Việt Nam hùng cường, thịnh vượng. Những điều nói trên, người dân đã nghe lặp đi lặp lại nhiều lần nên quá nhàm tai. Và nó đã trở thành sự lên đồng thường xuyên của lãnh đạo chính phủ. Những chủ trương đưa ra lại quá cao xa, không phân biệt được đâu là ngắn hạn, đâu là dài hạn. Trong khi trước mắt, ba điều thực tế sau đây mà ông Phúc vẫn loay hoay chưa làm được, dù đã được đề cập tới rất nhiều: Thứ nhất, món tiền 62.000 tỷ đồng hỗ trợ dân nghèo mà chính phủ tuyên truyền ầm ỉ, đến nay nó vẫn nằm trên TV, chưa đến tay người nghèo. Trong khi đó ở một số địa phương, lại thấy xuất hiện những tờ “đơn từ chối” tiền hỗ trợ của chính phủ từ những gia đình nghèo mạt do cán bộ xã thôn dàn dựng. Nguyên do là đảng và nhà nước đã hết tiền. Và mới đây chính phủ Nguyễn Xuân Phúc đã phải vay khẩn cấp hơn 400 triệu Mỹ Kim từ Ngân Hàng Thế Giới và chính phủ Đan Mạch để trả nợ đáo hạn thì tiền đâu để giúp dân như đã hứa. Thứ hai, trong khi làn sóng chuyển dịch các công ty Mỹ ra khỏi Trung Quốc rục rịch diễn ra, Việt Nam hô hào là bãi đáp cho đầu tư nước ngoài (FDI). Điều này giống như một dự báo lạc quan cho thấy phen này, Việt Nam sẽ nắm được một cơ hội “ngàn năm một thuở” nhờ con virus corona! Nhưng trong thực tế, nhiều tin tức cho biết phần chắc là 27 công ty Mỹ, hay nhiều hơn nữa, đã chọn Indonesia để hạ cánh chứ không phải là Việt Nam. Thật dễ hiểu nếu Việt Nam không được chọn, vì so với các nước chung quanh, Việt Nam được đánh giá thiếu cạnh tranh trong lãnh vực nhân lực, kỹ thuật chuyên môn, thương thảo quyền sử dụng đất đai, hạ tầng cơ sở yếu kém và nạn chính quyền tham nhũng công khai. Thứ ba, đảng và chính phủ Việt Nam luôn miệng hô hào bảo vệ chủ quyền biển đảo, thế nhưng Bộ Quốc Phòng và các tướng tá chỉ chiến đấu bằng miệng mà không dám khởi kiện Trung Quốc ra toà án quốc tế, dù biết bao lần bị đối xử tàn tệ trên Biển Đông. Mới đây dư luận đã phanh phui sự kiện ở Đà Nẵng, các công ty Trung Quốc đã mua và làm chủ sở hữu nhiều lô đất ven biển, ngay cả những khu đất sát phi trường Nước Mặn. Rõ ràng là có sự tiếp tay của các viên chức Việt Nam để Trung Quốc có thể công khai thao túng những vùng đất đai chiến lược trong đất liền, sau khi đã dâng hai quần đảo Hoàng Sa và Trường Sa. Đó mới thực sự là bức tranh Việt Nam hậu Covid-19 mà chính phủ Nguyễn Xuân Phúc phải đối mặt trước đại hội đảng lần thứ 13 vào đầu năm 2021. Và chắc chắn, những chương trình cao siêu đầy sáo ngữ của ông Phúc đọc trước Quốc Hội khoá 14 lần này tuy nổ rất đậm đà đúng bản chất, nhưng chỉ tuyên truyền được những người nhẹ dạ mà thôi! Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}