{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/viet-cong-la-linh-anh-thue-cua-trung.html", 
    "tg_dang_tin": "2020-04-19 17:05:00", 
    "tieu_de": "Việt cộng là lính đánh thuê của Trung Cộng trong chiến tranh sinh học",
    "noi_dung": "Phương Nguyễn (Danlambao) - Thương chiến Mỹ-Trung làm cho Trung cộng lâm vào thế bế tắc, thế túng làm liều nên buộc phải tung ra vũ khí sinh học, làm rối loạn đời sống cộng đồng nhân loại và kinh tế thế giới. Trung cộng với toan tính sử dụng vũ khí sinh học như món hàng đắc giá, làm thế mạnh để thương lượng với thập bát liên quân kinh tế, quân sự trên chính trường quốc tế.\n\n\n\nThế nhưng thực trạng nghiêm trọng của đại dịch toàn cầu đã vạch trần bộ mặt lừa đảo trong việc cung cấp dữ liệu virus Vũ Hán, chuyển tải thông tin sai lệch về dịch bệnh, làm lộ bộ mặt vụ lợi trong đại dịch toàn cầu. Lợi dụng dịch bệnh Trung cộng ngấm ngầm thu gom thiết bị, dụng cụ bảo hộ y tế mang tính đầu cơ tích trữ quy mô trên diện rộng toàn cầu, rồi sản xuất hàng kém chất lượng bán ngược lại cho các nước bị đảo điên đối phó với dịch bệnh Vũ Hán hoành hành.\n\n\nCụ thể là tổng thống Tiệp khắc từng ca ngợi Trung Quốc lúc dịch bệnh bùng phát bên ngoài lãnh thổ Trung Quốc như là một cứu tinh duy nhất trên thế giới trong cơn đại dịch toàn cầu nhưng ngay sau khi nhận hàng viện trợ và mua y cụ chống dịch của Trung Quốc. Tổng thống Tiệp mới biết hơn 80% dụng cụ y tế chống dịch của Trung Quốc là hàng kém chất lượng. Tiếp theo Tiệp khắc là Tây Bạn Nha, Hoà Lan cũng biểu lộ sự thất vọng với số khẩu trang, số vật tư y tế không đúng chuẩn gây nhiều khó khăn cho việc xét nghiệm và trong điều trị bệnh nhân, làm cho diễn biến dịch bệnh thêm nghiêm trọng, không thể khống chế và ngăn chặn dịch bệnh theo kế hoạch.\n\n\nRiêng thủ tướng Anh, người nhiễm virus Vũ Hán, từ nơi cách ly đã mạnh mẽ lên án Trung Quốc che giấu thực trạng dịch bệnh, cố ý làm cho Anh lầm tưởng số người nhiễm bệnh chết ở Trung Quốc không bao nhiêu và đa phần người nhiễm bệnh không cần điều trị cũng tự khỏi làm cho Anh và các nước tiên tiến có nền y, sinh học cao lơ là, mất cảnh giác gây hậu quả nghiêm trọng như nó đã đang diễn ra.\n\n\nThế giới mất cảnh giác với virus Vũ Hán, còn có tòng phạm che giấu dịch bệnh mang tính hủy diệt, giết người hàng loạt là đội quân đánh thuê Việt cộng. Chúng dựng lên kịch bản virus Vũ Hán không nghiêm trọng để cho thế giới lơ là, mất cảnh giác đến Việt Nam xã nghĩa một nước có cơ sở hạ tầng y tế yếu kém, trình độ y, sinh thường thường bậc trung mà còn bắt nhốt được con virus Vũ Hán thì với các nước tiên tiến, có nền y, sinh học hiện đại thì ăn thua gì?...\n\n\nCụ thể là việc Việt cộng mở toang cửa biên giới trong lúc Trung cộng vật lộn với dịch bệnh mà chỉ có 16 người mắc bệnh đều được chữa khỏi và lu loa rằng virus Vũ Hán không thể sống trong môi trường có nhiệt độ trên 25•C như ở xứ nhiệt đới Việt Nam(?)\n\n\nBộ mặt lính đánh thuê Việt cộng càng lộ rõ hơn trong nhiều màn kịch công diễn trên các hệ thống truyền thông lề đảng, tiếp theo sau 16 bệnh nhân Covid-19 được chữa khỏi, là các bệnh nhân siêu lây nhiễm mang số thứ 17 Nguyễn Hồng Nhung, thứ 21 Nguyễn Quang Thuấn, thứ 34 Đặng Thị Lynh Trang. Đặc biệt là bệnh nhân thứ 32 Nguyễn Thảo Tiên con của vua hàng hiệu Johnathan Hạnh Nguyễn được thuê chuyên cơ về Việt Nam chữa viêm phổi Vũ Hán.\n\n\nTất cả các bệnh nhân đình đám này đều trở về sau khi tham dự các sự kiện thời trang, thương mại và phái đoàn cán bộ nhà nước từ các tâm dịch Âu Châu, Hoa Kỳ... vào cuối tháng 2 đầu tháng 3 như ngầm nói với thế giới, là viêm phổi Vũ Hán đến từ Âu Châu, Hoa Kỷ chứ không phải đến từ Tàu. Thông tin định hướng của Việt cộng hoà với truyền thông Tàu cộng mở hết công suất chạy tội, chối tội đổ thừa cho virus này là vírus Ý, virus Nhật và do quân đội Mỹ mang vào Vũ Hán. Và tháng 2, tháng 3 cũng là lúc viêm phổi Vũ Hán bùng phát mất kiểm soát ở South Korea, Iran, Italy... và lây lan ra toàn thế giới.\n\n\nCũng nên nói thêm các bệnh nhân bị nhiễm viêm phổi Vũ Hán về từ Âu Châu, Hoa Kỳ được loa đài gọi là siêu lây nhiễm (super spreading) F1 lây sang cho các bệnh nhân F2, F3 đều được truyền thông nhà nước thông báo chữa khỏi, không ai bị chết cả, là chuyện tuyên truyền láo không hề nhẹ của tuyên láo csVN...\n\n\nChuyện sử dụng loa đài định hướng dư luận xã hội về nguồn gốc phát sinh và che giấu thực trạng dịch bệnh của nhà nước Việt cộng khiến cho thế giới lơ là, mất cảnh giác với chiến tranh sinh học của Trung cộng chống lại thế giới văn minh. Điều đó chỉ ra Việt cộng là đội quân đánh thuê cho Trung Cộng là sự thật không thể chối cãi...\n\n\nChuyện đảng cộng sản làm lính đánh thuê cho Trung cộng tới cùng, xuyên suốt từ lúc dịch bệnh Vũ Hán bùng phát cho đến lây lan ra toàn thế giới tận bây giờ và bản chất lính đánh thuê của Việt cộng được lộ rõ qua các bản tin loan tải trên các cơ quan truyền thông lề đảng, không cách chi che giấu.\n\n\nHiện nay thế giới phẫn nộ với vũ khí sinh học gây đại dịch toàn cầu và đang kêu gọi nạn nhân vírus Vũ Hán đòi bồi thường thiệt hại. Thế mà đảng, nhà nước Việt cộng vẫn che giấu thực trạng dịch bệnh, vẫn loan tin bệnh nhân vírus Vũ Hán được chữa khỏi, không có bệnh nhân chết về viêm phổi Vũ Hán cả. Thế nhưng, thực tế cho thấy rằng, có không ít clips đăng tải ghi lại cảnh người dân đang đi trên đường ngả lăn ra chết như đã xảy ra ở Vũ Hán.\n\n\nSự thật thì có nhiều bệnh nhân chết với triệu chứng vírus Vũ Hán đều được cơ quan y tế, bị lãnh đạo ngành côn an ra lệnh cho loa đài loan báo âm tính với Covid-19 và chết do một bệnh lý ất ơ...rất buồn cười.\n\n\nVới việc truyền thông nhà nước csVN không thông tin bệnh nhân viêm phổi Vũ Hán chết do vũ khí sinh học của Trung cộng nhằm mục đích tuyên truyền, phục vụ mục tiêu chính trị của đội quân đánh thuê thì làm sao nạn nhân Việt Nam kiện Trung cộng đòi bồi thường thiệt hại như nạn nhân vírus Vũ Hán khắp thế giới, đang chuẩn bị hồ sơ pháp lý thực hiện kiện Tàu nhằm buộc Trung cộng chịu trách nhiệm với tội ác của chúng gây ra cho nhân loại.\n\n\nThử hỏi loa đài nhà nước CS bảo không có ai chết về viêm phổi Vũ Hán thì nạn nhân Việt Nam ở trong nước lấy chứng cứ chi để kiện Trung cộng buộc chúng phải trả giá cho tội ác của nhà nước Trung cộng gây ra cho dân Việt Nam mình và nhà nước Việt cộng có số liệu thiệt hại, tổn thất nào do virus Vũ Hán gây ra dùng làm cơ sở pháp lý tham gia liên minh quốc tế kiện Tàu để trừ nợ, xoá nợ?\n\n\nQua những bằng chứng nêu trên, Việt cộng không phải là lính đánh thuê trong chiến tranh sinh học do Trung cộng phát động thì là gì?\n\n\nTham khảo:\n\n\n- James Kraska: China Is Legally Responsible for COVID-19 Damage and Claims Could Be in the Trillions, War on the Rocks, March 23, 2020.\n\n\n- This is how much the coronavirus will cost the world's economy, according to the UN, World Economic Forum, March 17, 2020.\n\n\n- Situation update worldwide, as of 13 April 2020, European Centre for Disease Prevention and Control; See more at https://www.worldometers.info/coronavirus/\n\n\n19/4/2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}