{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lam-phat-tu-cay-xang-den-la-phieu/", 
    "tg_dang_tin": "2022-07-16 00:00:00", 
    "tieu_de": "Lạm phát – từ cây xăng đến lá phiếu", 
    "noi_dung": "Những ngày này, đi đâu cũng nghe người Mỹ bàn tán về giá sinh hoạt leo thang: Quý ông lo lắng vì giá tiền một bình xăng chạm mức ba con số. Quý bà bực mình vì nhiều mặt hàng thiết yếu ở chợ tăng giá bất ngờ so với tháng trước. Mối lo lạm phát không chỉ khiến mọi người thắt lưng buộc bụng mà có thể ảnh hưởng tới lựa chọn chính trị của họ. Chỉ bốn tháng nữa người Mỹ sẽ bỏ phiếu bầu Quốc Hội giữa kỳ – cuộc bầu cử sẽ quyết định đảng nào chiếm vị thế đa số Thượng Viện và Hạ Viện, và do đó sẽ quyết định tương lai quốc gia. Về lạm phát, dữ liệu của Bộ Lao Động công bố hôm thứ Tư cho thấy chỉ số giá tiêu dùng trong tháng Sáu đã cao hơn 9,1% so với một năm trước và cao hơn 1,3% so với tháng Năm. Tất cả các mặt hàng lương thực thực phẩm, năng lượng, và nhà ở đều tăng. Riêng giá năng lượng, bao gồm giá dầu, xăng, và điện, tăng 7,5% so với tháng Năm và tăng 41,6% so với năm ngoái. Lần mới nhất lạm phát trên 9% là tháng Mười Một, 1981. Vật giá leo thang ảnh hưởng tới túi tiền của mọi gia đình. Và không cần là chuyên gia kinh tế cũng biết, lạm phát hiện nay là một hiện tượng toàn cầu, không riêng gì nước Mỹ, và Mỹ cũng chưa phải là nước bị lạm phát nặng nề nhất. Tuần báo Newsweek ngày 13 tháng Bảy cho biết Thổ Nhĩ Kỳ có mức lạm phát gần như đứng đầu thế giới với 78,6%, Argentina 60,7%, Ethiopia 37%, Nga 14,5%, khu vực Châu Âu sử dụng đồng tiền chung Euro 8,6%, và Anh 9,1%. Nguyên nhân gây ra lạm phát cũng đã được bàn luận nhiều. Tình trạng gián đoạn chuỗi sản xuất và cung ứng hàng hóa do đại dịch COVID-19, nhất là khi Trung Quốc – công xưởng của thế giới – vẫn kiên trì thực hiện chính sách “zero-COVID,” đóng cửa nhiều nhà máy và phong tỏa nhiều khu đô thị lớn như Thượng Hải gây khan hiếm hàng hóa. Cuộc chiến tranh Nga-Ukraine làm gián đoạn nguồn cung cấp lương thực và nhiên liệu. Những yếu tố bất lợi đó, cộng với nhu cầu tiêu thụ phục hồi mạnh mẽ ở các nước phát triển như Mỹ sau hai năm đình đốn vì đại dịch, đẩy giá hàng hóa lên cao ở khắp các thị trường. Cuộc khủng hoảng toàn cầu đòi hỏi phải có giải pháp toàn cầu, không quốc gia nào tự lực giải quyết được. Sau những biện pháp vá víu như xuất kho dầu dự trữ quốc gia để giúp hạ giá xăng không thành công, Tổng Thống Joe Biden phải thân chinh đi Trung Đông để vận động Saudi Arabia tăng sản lượng dầu, kéo giá xăng xuống dù ông từng lên án sự chuyên chế và vi phạm nhân quyền của lãnh đạo nước này. *** Nhưng ở trong nước, các chính trị gia của cả hai đảng đang tận dụng tâm lý lo ngại và chán nản của người Mỹ vì cuộc sống khó khăn để kiếm phiếu. Số liệu về quảng cáo tranh cử mà nhóm Kantar’s Campaign Media Analysis thu thập cho thấy từ tháng Tư đến đầu tháng Bảy, các ứng cử viên vào Hạ Viện, Thượng Viện chi ra $22 triệu để chạy 130.000 đoạn quảng cáo nói về lạm phát trên các đài truyền hình quốc gia và địa phương. Trong các chương trình tranh cử của các ứng cử viên Dân Chủ, lạm phát là chủ đề xếp thứ 10 và xếp thứ 11 ở các ứng cử viên Cộng Hòa. Đảng Dân Chủ công nhận nỗi đau đớn mà lạm phát gây ra cho các gia đình Mỹ, nhưng cố tránh trách nhiệm và đổ lỗi cho cuộc chiến tranh của Putin. Tuy vậy, ngay trong giới chức cao cấp của đảng cũng có ý kiến khác. Bộ Trưởng Tài Chính Janet Yellen tuần trước công khai thừa nhận bà đã “sai lầm” khi đánh giá lạm phát ở Mỹ chỉ là tạm thời. Ngân Hàng Dự Trữ Liên Bang (Fed) thừa nhận duy trì lãi suất thấp quá lâu để chống nạn thất nghiệp mà không ứng phó kịp thời khi giá hàng hóa tăng. Từ đầu năm đến nay, Fed đã ba lần tăng lãi suất căn bản, lên thêm 150 điểm phần trăm, nhưng xem ra vẫn chưa đủ tác dụng ngăn ngừa lạm phát. Quảng cáo của các ứng cử viên Cộng Hòa lại tập trung lên án Tổng Thống Biden và đảng Dân Chủ. Họ cho rằng việc Quốc Hội đưa ra gói cứu trợ American Rescue Plan trị giá $1.900 tỷ vào đầu tháng Ba, 2021, theo đó người thu nhập thấp được nhận một lần $1.400, cùng với dự định ban hành kế hoạch “Build Back Better” trị giá $3.000 tỷ nữa, dẫn tới lạm phát. Người Mỹ có nhiều tiền mà hàng hóa thiếu thốn nên vật giá gia tăng. *** Cuộc tranh cãi về lạm phát tác động đáng kể tới tâm lý cử tri. Một cuộc thăm dò dư luận của New York Times/Siena College công bố đầu tuần này cho thấy hơn 3/4 cử tri cho rằng nước Mỹ đang đi sai hướng và bày tỏ tâm lý bi quan trong khi chỉ có 13% nói rằng đất nước đang đi đúng hướng – tỉ lệ thấp nhất kể từ cuộc khủng hoảng tài chính hơn 10 năm trước. Hơn 20% số người được hỏi ý kiến nói họ quan tâm nhiều nhất tới vấn đề việc làm và kinh tế, lạm phát, và chi phí sinh hoạt đắt đỏ hơn là những vấn đề bạo lực súng đạn, quyền phá thai, và những vấn đề quốc tế. Tâm lý cử tri như vậy là một mối lo lớn của đảng Dân Chủ. Ông Jason Furman, giáo sư kinh tế học đại học Harvard University và cựu cố vấn kinh tế của chính phủ Barack Obama, cảnh báo:“Về chính trị, đây là chuyện rất tiêu cực cho đảng Dân Chủ. Tôi đoán rằng các quan điểm tiêu cực về lạm phát đã ăn sâu tới mức không thể thay đổi trong vài tháng tới cho dù có những diễn biến mới.” Diễn biến mới là giá xăng đã bắt đầu giảm. Theo dữ liệu của hãng bảo hiểm AAA, giá xăng giảm liên tục bốn tuần qua, từ mức trung bình hơn $5/gallon xuống còn $4.60/gallon hôm 15 Tháng Bảy, giảm 40 cent so với tháng trước. Nhưng đà giảm giá này có thể bị đảo ngược nhanh chóng nếu có một biến cố bất lợi về nguồn cung, chẳng hạn một cơn bão trong vịnh Mexico làm gián đoạn việc khoan dầu, hoặc một vụ tấn công điện toán làm đình trệ hoạt động các trạm xăng. *** Đảng Dân Chủ đang nắm giữ cả Tòa Bạch Ốc, Thượng Viện, và Hạ Viện, nhưng vị thế đa số của họ rất mong manh. Đảng Cộng Hòa ở vị thế thiểu số nhưng sự chênh lệch rất nhỏ (50/50 ở Thượng Viện, 215/220 ở Hạ Viện), và có hai thượng nghị sĩ Dân Chủ gần như ngả hẳn về phía Cộng Hòa. Gần hai năm qua, nhờ sử dụng thủ tục “filibuster,” đảng Cộng Hòa đã ngăn chặn thành công các kế hoạch kinh tế và xã hội của đảng Dân Chủ. Chính phủ Biden có thành tích tốt về đối ngoại, vực dậy liên minh các nền dân chủ để kiềm chế tham vọng của Nga và Trung Quốc, nhưng về đối nội, chính phủ gần như bị trói tay. Mà trong các cuộc bầu cử, cử tri thường quan tâm tới chuyện cơm áo gạo tiền sát với đời sống của họ hơn là những cuộc đấu đá nào ở nước ngoài mà quân đội Mỹ không trực tiếp can dự. Thất bại của đảng Dân Chủ trong cuộc bầu cử giữa kỳ vào Tháng Mười Một sắp tới đã có thể nhìn thấy trước. Vị thế đa số trong Quốc Hội có thể lại trở về tay của đảng Cộng Hòa. Điều đó cũng phù hợp với kinh nghiệm lịch sử: Đảng nào giành được ghế tổng thống thì sẽ mất thế đa số Quốc Hội trong cuộc bầu cử giữa kỳ hai năm sau đó, chỉ có hai ngoại lệ dưới thời Tổng Thống  Franklin Delano Roosevelt và George W. Bush. Xem ra, thiên thời địa lợi đều không thuộc về ông Biden. Tương lai chính quyền của ông khá ảm đạm. Lạm phát đã giết chết những dự định tốt đẹp. Hiếu Chân Nguồn: Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}