{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cong-san-va-lich-su/", 
    "tg_dang_tin": "2021-06-19 00:00:00", 
    "tieu_de": "Cộng Sản và lịch sử", 
    "noi_dung": "Đảng Cộng Sản Trung Quốc đang chuẩn bị kỷ niệm 100 năm thành lập vào ngày 1 tháng Bảy sắp tới. Trong nhiều công việc chuẩn bị, có một lĩnh vực mà Chủ Tịch Trung Quốc Tập Cận Bình coi trọng nhất: Viết lại lịch sử của đảng và đất nước Trung Quốc nhằm đề cao những thắng lợi – nhiều phần tưởng tượng hoặc phóng đại – và che giấu những tội ác ghê tởm mà đảng đã gây ra cho nhân dân Trung Quốc suốt 100 năm qua. Đảng Cộng Sản Trung Quốc, cũng như các đồng đảng ở Liên Xô cũ, ở Việt Nam và một số nước khác, có truyền thống xuyên tạc lịch sử để phục vụ các mục đích chính trị trong từng thời kỳ. Những văn kiện được sửa đổi, hình ảnh bị bôi xóa, sách giáo khoa lịch sử và viện bảo tàng được chỉnh lý để ghi dấu cho đời sau những chiến công “hiển hách” chống thực dân đế quốc giành độc lập, những nhân vật anh hùng tưởng tượng sống giản dị khiêm tốn, một lòng một dạ hy sinh cho đất nước quê hương. Nhưng như nhận định của tạp chí Foreign Policy, nghiên cứu lịch sử dưới chế độ Cộng Sản là “xóa bỏ lịch sử – xóa bỏ mọi dữ kiện trái với câu chuyện về thắng lợi hoàn toàn của đảng.” Không ở đâu thể hiện rõ chân lý đó hơn là công cuộc chỉnh sửa lịch sử đang thực hiện ở Trung Quốc hiện nay. Cho đến thế kỷ 21, đảng Cộng Sản Trung Quốc tập trung chủ yếu vào lịch sử ô nhục của đất nước Trung Hoa dưới sự chèn ép của các cường quốc phương Tây và Nhật trong cái gọi là “Một Trăm Năm Nhục Nhã” từ giữa thế kỷ 19 đến giữa thế kỷ 20, nhằm khơi dậy trong dân chúng nỗi căm thù thực dân đế quốc và ghi ơn công cuộc giải phóng của đảng Cộng Sản Trung Quốc, lập ra đời nước Cộng Hòa Nhân Dân Trung Hoa. Đài tưởng niệm, bảo tàng mọc lên như nấm sau mưa trên toàn đất nước Trung Quốc, ghi khắc bằng bê tông cốt thép câu chuyện hào hùng của đảng Cộng Sản Trung Quốc; sách giáo khoa và toàn bộ các phương tiện truyền thông đều tập trung quảng bá câu chuyện này mà không được đề cập đến những thảm cảnh mà người dân phải chịu đựng dưới sự cai trị độc tài toàn trị của đảng, dưới những chính sách “cách mạng” đầy hoang tưởng của các “lãnh tụ anh minh.” Chương trình Đại Nhảy Vọt (Great Leap Forward) năm 1958-1962 dẫn tới thảm họa hàng chục triệu người chết đói; nhiều nơi người dân phải ăn thịt lẫn nhau để sống; hay cuộc Cách Mạng Văn Hóa 1966-1967 phá hủy toàn bộ nền tảng tinh thần và đạo đức của người dân Trung Hoa và thủ tiêu hàng triệu sinh mạng… đều không được đề cập công khai; nếu giới nghiên cứu thỉnh thoảng có bàn tới những biến cố lịch sử khủng khiếp này thì đều cho rằng đó chỉ là những sai lầm, khuyết điểm trên con đường cách mạng và đã được sửa chữa; người khởi xướng ra chúng, ông Mao Trạch Đông, vẫn được đảng Cộng Sản Trung Quốc đánh giá là “bảy phần công, ba phần tội.” Nhà lãnh đạo có quan điểm cải cách của Trung Quốc, ông Đặng Tiểu Bình, từng cố gắng diễn dịch lại lịch sử hiện đại Trung Quốc, không ngại phê phán một số sai lầm của cố Chủ Tịch Mao Trạch Đông trong cuộc Cách Mạng Văn Hóa đầy thảm họa những năm 1966-1967. Nhưng Đặng không chủ tâm lật đổ Mao; hình ảnh của Mao vẫn ngự trị chính trường và xã hội Trung Quốc; chân dung của ông ta vẫn treo cao trên quảng trường Thiên An Môn. Vạch ra những sai lầm của Mao là cách để Đặng lên án chủ nghĩa sùng bái cá nhân và chế độ cai trị độc tài của một “hoàng đế đỏ;” từ đó đưa ra một mô hình cai trị tập thể và thu hẹp dần sự thống trị của đảng Cộng Sản Trung Quốc trong đời sống kinh tế-xã hội Trung Quốc. Biến cố Thiên An Môn năm 1989 – hàng ngàn sinh viên biểu tình ôn hòa đòi cải cách chính trị dân chủ, đã dập tắt ý định cải tổ của Đặng về phương diện chính trị và lịch sử dù ông ta vẫn nỗ lực cải cách về kinh tế và thương mại để đưa Trung Quốc khỏi tình trạng nghèo đói kinh niên dưới thời Mao. Ông Tập Cận Bình đi xa hơn trong công cuộc củng cố chế độ độc tài toàn trị bằng cách tập trung quyền lực vào tay cá nhân ông và tái lập sự kiểm soát toàn diện của đảng Cộng Sản Trung Quốc, kể cả viết lại câu chuyện lịch sử Trung Quốc để thúc đẩy dân chúng ủng hộ đảng của ông. Tháng Giêng, 2013, tức là chỉ vài tuần sau khi lên làm tổng bí thư đảng Cộng Sản Trung Quốc, ông Tập đã chỉ thị cho các cán bộ cao cấp của đảng phải cảnh giác với các thế lực thù địch đang tìm cách lật đổ đảng Cộng Sản Trung Quốc bằng cách bôi nhọ lịch sử của đảng. Nhờ kinh tế phát triển mạnh dưới thời Đặng và những thập niên sau đó, Tập có nhiều điều kiện thuận lợi để xây dựng một thứ chủ nghĩa dân tộc toàn trị, lấy đảng Cộng Sản Trung Quốc làm trung tâm, để chống lại trào lưu dân chủ hóa đang dâng trào như thác lũ trong thế kỷ 21. Tháng Tư, 2013, Ban Chấp Hành Trung Ương Đảng này đã cho lưu hành một tài liệu mật có tên “Thông cáo về tình trạng hiện hành của ảnh hưởng ý thức hệ” (Communique on the Current State of the Ideological Sphere), gọi tắt là tài liệu số 9. Cũng như mọi văn kiện quan trọng của đảng, toàn bộ đảng viên, cán bộ phải học tập và áp dụng vào công việc của mình. Văn kiện nhấn mạnh tới việc khẳng định sự đúng đắn của đảng về ý thức hệ, yêu cầu giới truyền thông và mọi cơ quan phải tuân thủ đúng đường lối; ngăn chặn việc “đặt vấn đề sự thật lịch sử” mà phải tin vào quyết định của đảng đối với các sự thật đó. Lần đầu tiên, văn kiện này đưa ra khái niệm “chủ nghĩa hư vô lịch sử (historical nihilism): “Mục tiêu của chủ nghĩa hư vô lịch sử là núp bóng cái gọi là đánh giá lại lịch sử để bóp méo lịch sử đảng và lịch sử nước Trung Quốc mới,” văn kiện viết. Từ đó lịch sử Trung Quốc hiện đại là câu chuyện do đảng Cộng Sản Trung Quốc đưa ra theo chỉ đạo của ông Tập Cận Bình, trong đó đảng Cộng Sản Trung Quốc là vị cứu tinh đưa dân tộc Trung Hoa thoát khỏi nỗi ô nhục trăm năm, xây dựng nước Trung Quốc xã hội chủ nghĩa giàu mạnh và đang trên đường thực hiện “giấc mộng Trung Hoa,” trở thành cường quốc thống trị thế giới. Những tội ác của đảng này cơ hồ đã được gột sạch khỏi sách vở, truyền thông, sâu xa hơn là loại ra khỏi ký ức của người dân Trung Quốc. Sách vở không nói tới, và việc tìm kiếm thông tin trên mạng trực tuyến về những biến cố gắn liền với tội ác của đảng Cộng Sản Trung Quốc đều bị ngăn chặn triệt để đã làm cho những thảm họa đó phai tàn dần trong trí nhớ của người dân, nhất là khi các thế hệ chứng kiến hoặc nạn nhân của thảm họa đã qua đời mà không thể truyền lại ký ức cho con cháu. Vụ thảm sát Thiên An Môn chấn động địa cầu mới xảy ra chưa lâu (Tháng Sáu, 1989) chẳng hạn, gần như không người trẻ nào của Trung Quốc lục địa còn biết tới, đến nỗi nhà nghiên cứu Lousia Lim phải đặt tên cho công trình khảo cứu về vụ Thiên An Môn của mình là “Nước Cộng Hòa Nhân Dân Quên Lãng” (The People’s Republic of Amnesia) – cuốn sách được tuần báo The Economist bình chọn là xuất sắc nhất năm 2014. Hai năm trước, ông Tập cho thành lập Viện Hàn Lâm Lịch Sử với nhiệm vụ “chỉnh đốn quan điểm về lịch sử,” chuẩn bị cho đại lễ 100 năm thành lập đảng Cộng Sản Trung Quốc. Một trong những công việc chính của viện là chỉnh sửa bộ sách “Lịch sử tóm tắt đảng Cộng Sản Trung Quốc,” xuất bản hồi Tháng Hai, 2021, dùng làm tài liệu học tập trong đảng và trong hệ thống trường học Trung Quốc. Trong bản sửa đổi này, các chương sách “những bài học lịch sử không nên quên” dưới thời Mao như cuộc Đại Nhảy Vọt và Cách Mạng Văn Hóa – hàng loạt vụ thanh trừng “các phần tử phản cách mạng” tàn phá xã hội Trung Quốc và hàng triệu người chết đều bị cắt bỏ. Thay vào đó các tác giả chỉ tập trung vào những thành tích công nghiệp, công nghệ và ngoại giao dưới thời Mao. Ngay cả những châm ngôn của Đặng Tiểu Bình về cuộc đổi mới Trung Quốc cũng đã bị loại bỏ, kể cả lời dạy của ông Đặng rằng Trung Quốc phải “thao quang dưỡng hối,” ẩn mình chờ thời. Một phát biểu đáng chú ý của Đặng năm 1989 về cải cách cơ chế chính trị Trung Quốc, từ bỏ sự chuyên chế cá nhân để chuyển sang tập thể lãnh đạo: “Xây dựng số phận của một dân tộc trên danh tiếng của một hoặc hai người là chuyện rất không lành mạnh, rất nguy hiểm,” cũng đã bị ông Tập cho cắt bỏ. Cuốn sách 531 trang còn dành một phần tư nội dung cho tám năm cầm quyền của ông Tập trong khi chỉ dành một nửa số trang như vậy cho Đặng Tiểu Bình, vị cứu tinh thực sự của đảng Cộng Sản Trung Quốc. Trước ngày kỷ niệm 100 năm thành lập đảng Cộng Sản Trung Quốc, đích thân ông Tập đã có nhiều bài phát biểu, bài đăng báo, đòi hỏi người dân Trung Quốc “đóng gói lại quá khứ” (repackage the past) để hướng tới sự trỗi dậy của Trung Quốc. Tạp chí Cầu Thị – tạp chí lý luận chính thức của đảng Cộng Sản Trung Quốc – số 12-2021 ra ngày Thứ Tư, 16 Tháng Sáu, đã đăng trang trọng bài viết của ông Tập “nhấn mạnh nhu cầu hiểu biết lịch sử Trung Quốc, rút kinh nghiệm từ quá khứ, có cái nhìn đúng đắn về các sự kiện lớn, các nhân vật quan trọng trong lịch sử của đảng và của đất nước,” theo tường thuật của hãng tin nhà nước Tân Hoa Xã. “[Bài viết của ông Tập] kêu gọi các đảng viên đảng Cộng Sản Trung Quốc, công chúng Trung Quốc nói chung, hãy học tập kỹ lưỡng và hiểu biết sâu sắc lịch sử của đảng và của nước Trung Hoa mới để tiến hành lý tưởng vĩ đại của chủ nghĩa xã hội,” Tân Hoa Xã ca tụng. Ngày nay Trung Quốc đang đối mặt với những thách thức bên ngoài như áp lực của Hoa Kỳ và những bất đồng nội bộ chung quanh cách thức xử lý đại dịch COVID-19. Trong hoàn cảnh đó đảng Cộng Sản Trung Quốc phải ra sức dập tắt mọi ý định xét lại những tội lỗi của đảng trong quá khứ và cổ vũ cho ý tưởng rằng đảng là một lực lượng “bất khả chiến bại” đã đi qua chiến tranh và hỗn loạn để lèo lái sự trỗi dậy của Trung Quốc. “Thông qua việc học tập lịch sử, sẽ không khó nhận ra rằng, không có sự lãnh đạo của đảng Cộng Sản Trung Quốc, đất nước và dân tộc Trung Hoa sẽ không thể có được những thành quả ngày hôm nay, không có được vị thế quốc tế ngày hôm nay,” ông Tập viết và khẳng định “Sẽ không được mơ hồ, dao động về nguyên tắc căn bản là duy trì sự lãnh đạo của đảng.” Trước thời điểm bài viết của ông Tập đăng trên tạp chí Cầu Thị, báo The South China Morning Post đưa tin các cơ quan quản lý mạng Internet của nước này đã xóa bỏ hai triệu bài đăng trên mạng có nội dung thảo luận “nguy hại” về lịch sử, “đầu độc môi trường mạng” hoặc tấn công vào các nhà lãnh đạo và trái với câu chuyện chính thức của đảng về lịch sử Trung Quốc. Cơ quan quản lý mạng Trung Quốc còn thiết lập “đường dây nóng” để công chúng tố giác những trường hợp “chủ nghĩa hư vô lịch sử,” tức là những bài viết, phát biểu phê phán các nhà lãnh đạo đảng, các chính sách của đảng hoặc phủ nhận “nền văn hóa xã hội chủ nghĩa tiên tiến.” Những người vi phạm sẽ bị xử phạt rất nặng theo một đạo luật an ninh mạng năm 2018. Trong khi đó, cả xã hội Trung Quốc được huy động vào một chiến dịch học tập lịch sử quy mô chưa từng có từ sau thời Mao, thực chất là chiến dịch tuyên truyền về “công ơn” của đảng Cộng Sản. Các nhà hát dàn dựng những chương trình ca nhạc theo chủ đề “Không có đảng Cộng Sản, không có nước Trung Hoa Mới.” Cán bộ đảng viên và sinh viên tranh nhau trong những cuộc thi tìm hiểu lịch sử đảng. Cơ quan kiểm duyệt soát lại sách báo sắp xuất bản để loại bỏ những câu chữ nói về tội ác độc tài của Mao. Bộ Giáo Dục đưa vào đề thi tuyển sinh đại học những câu hỏi về lịch sử đảng Cộng Sản Trung Quốc để “hướng dẫn học sinh kế thừa mạch máu đỏ”…. Ngay cả các công ty tư nhân, văn phòng luật sư, thậm chí một đền thờ Thần Tài ở Thượng Hải cũng tổ chức các lớp học về lịch sử đảng cho nhân viên; các viện bảo tàng và đài tưởng niệm tổ chức các tour du lịch đỏ (red tourism); còn các hãng hàng không tổ chức hát tập thể và đọc thơ trên các chuyến bay về đề tài lịch sử đảng… Các quan sát viên Trung Quốc và nước ngoài đều bình luận sự phục hồi các quan điểm cộng sản về lịch sử, phục hồi cung cách tuyên truyền thời Mao Trạch Đông hiện nay là nhằm giúp ông Tập Cận Bình biện minh cho chính sách độc tài cá nhân của ông ta và hợp pháp hóa tham vọng làm lãnh đạo trọn đời thay vì hai nhiệm kỳ trong cuộc đại hội sắp tới của đảng Cộng Sản Trung Quốc vào năm sau 2022. Ông Cao Văn Sảnh (Gao Wenqian), nhà sử học của đảng Cộng Sản Trung Quốc, người viết tiểu sử Mao Trạch Đông và Chu Ân Lai trước khi đào thoát sang Hoa Kỳ sau vụ thảm sát Thiên An Môn, nhận xét: “Mục đích [của việc viết lại lịch sử] là nhằm bảo đảm sự tồn tại của đảng Cộng Sản Trung Quốc và củng cố sự cai trị cá nhân vào thời điểm đang có những sự thay đổi chóng mặt trong tình hình quốc tế.” Một số nhà sử học Trung Quốc phản đối việc viết lại lịch sử để phục vụ mưu đồ chính trị. Một giáo sư nổi tiếng ở Bắc Kinh đã từ chối lời mời của Viện Hàn Lâm Lịch Sử mời cộng tác trong dự án viết lại “Lịch sử tóm tắt của đảng Cộng Sản Trung Quốc” vì cho rằng “Họ đã không theo con đường nghiên cứu học thuật. Những người này làm chuyện này [sửa đổi lịch sử] chỉ để kiếm tiền và thăng quan tiến chức,” ông nói. Nhưng cho đến nay chưa có gương mặt nổi bật nào công khai phản đối việc xuyên tạc lịch sử mà đảng Cộng Sản Trung Quốc đang ráo riết thực hiện nhân kỷ niệm 100 năm thành lập. Những chuyện đang xảy ra ở Trung Quốc cũng có ở Việt Nam, do hai nước theo cùng một ý thức hệ Cộng Sản. Ở Việt Nam lịch sử là do “bên thắng cuộc” nhào nặn theo ý đồ chính trị của họ. Trong cái lịch sử giả tạo ấy, những tội ác của đảng Cộng Sản Việt Nam với đất nước, với dân tộc đều bị bôi xóa và các thế hệ sau sẽ không bao giờ còn biết tới. Vụ “cướp chính quyền” từ tay chính phủ Trần Trọng Kim hồi Tháng Tám, 1945, cuộc thanh trừng các đảng phái quốc gia năm 1946, cải cách ruộng đất làm hàng trăm ngàn người chết và hủy diệt nền tảng văn hóa của xã hội miền Bắc những năm 1953-1955, vụ án Nhân Văn Giai Phẩm 1958-1960, vụ “Xét lại chống đảng” năm 1956 và cao điểm là cuộc xua quân xâm lược miền Nam 1959-1975… hoặc đều bị xóa khỏi ký ức hoặc được biện minh bằng những lời lẽ hoa mỹ “giải phóng miền Nam, thống nhất tổ quốc.” Trong cả nước sau ngày hòa bình, những tội ác đày đọa hàng triệu quân dân cán chính của chế độ Việt Nam Cộng Hòa, cải cách công thương nghiệp và cướp tài sản qua ba lần đổi tiền, chính sách đưa dân thành thị đi ra vùng kinh tế mới, đối xử kỳ thị bằng chủ nghĩa lý lịch, ép buộc hàng triệu người phải vượt biển tìm đường sống… đều không được đảng Cộng Sản Việt Nam chính thức thừa nhận dù họ luôn rêu rao hòa hợp hòa giải. Bị nhồi sọ trong một thứ lịch sử giả tạo đó, thế hệ trẻ trong nước đang mất phương hướng, trở thành những con thiêu thân cho ý đồ của đảng. Tương lai của dân tộc thật là mờ mịt. Ở hải ngoại, một số học giả và nhà nghiên cứu tâm huyết, như các ông bà Trần Gia Phụng ở Canada, Lê Mạnh Hùng ở Anh, Lê Xuân Khoa, Vũ Tường, Liên Hằng ở Hoa Kỳ vẫn nỗ lực tìm hiểu và viết lại lịch sử Việt Nam theo tinh thần khoa học, khách quan hơn. Công trình nghiên cứu lịch sử của họ, cùng với những trước tác đã xuất bản ở miền Nam trước năm 1975 như hồi ký của các cụ Trần Trọng Kim, Cao Văn Luận, Hoàng Văn Chí, biên khảo của Tạ Chí Đại Trường và nghiên cứu của nhiều học giả Mỹ, Pháp, Đức có thể giúp “đính chính” lại những sự bóp méo, xuyên tạc của đảng Cộng Sản ở trong nước. Đây là những học giả tư nhân, kiến giải của họ có chỗ đúng có chỗ cần thảo luận thêm nhưng dứt khoát không phải là việc bóp méo lịch sử theo những yêu cầu chính trị của kẻ cầm quyền. Những nỗ lực như vậy cần được ủng hộ và nhân rộng. Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}