{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ong-phuc-khoe-thanh-tich/", 
    "tg_dang_tin": "2020-10-25 00:00:00", 
    "tieu_de": "Ông Phúc khoe thành tích", 
    "noi_dung": "Tại kỳ họp thứ 10 của Quốc Hội khóa XIV ngày 20 tháng Mười, Thủ Tướng Nguyễn Xuân Phúc đã đọc một bản báo cáo dài về những thành tích kinh tế – xã hội mà chính phủ của ông đạt được trong 5 năm (2016-2020) và riêng trong năm 2020. Đây có lẽ là lần cuối cùng ông Phúc có cơ hội đứng trước Quốc Hội để khoe khoang thành tích bằng những lời lẽ hoa mỹ, trước khi rời ghế thủ tướng. Qua phần trình bày những kết quả đạt được, có 8 vấn đề được ông Phúc nêu lên để khoe thành tích, nhưng ông chỉ dám nói phân nửa. Còn một nửa khác của chính sách đầy sai lầm của chính phủ, gây tác hại lên đời sống nhân dân thì ông Phúc làm lơ. Người ta thấy gì qua 8 vấn đề này? 1 – Vấn đề phòng chống Covid-19: Ông Phúc tự hào cả nước đã tập trung phòng, chống tốt dịch bệnh, tạo điều kiện phục hồi và phát triển kinh tế – xã hội. Ông khoe rằng Tổ chức Y Tế Thế Giới và cả cộng đồng quốc tế đánh giá cao Việt Nam và cho rằng Việt Nam nằm trong số ít các quốc gia kiểm soát tốt dịch bệnh. Tuy nhiên, nếu người ta chỉ đọc trên những con số do chính phủ Việt Nam cung cấp thì đúng là Việt Nam đã kiểm soát được dịch bệnh thành công với con số lây nhiễm ít (1050 trường hợp) và 30 người bệnh tử vong. Nhưng chẳng mấy ai tin các con số này, vì chỉ có Bộ Y Tế và Ban Phòng Chống Covid-19 nắm quyền tập trung công bố các con số ấy. Các địa phương có người chết không được cho phép làm điều này và ai cũng biết các con số công bố đều được cân nhắc  về ảnh hưởng chính trị, nghĩa là làm sao có lợi cho đảng và chính phủ. Virus corona phát tác từ Trung Quốc vào cuối tháng Mười Hai, 2019, cho đến đầu tháng Ba, 2020 Việt Nam mới đóng cửa biên giới. Vậy trong 2 tháng đó, chẳng lẽ không có người Trung Quốc nào qua Việt Nam? Nếu nói Việt Nam không có dịch, vậy nhà nước lập nhiều khu cách ly ở biên giới, ở các quân khu để làm gì? Khi nhà nước công bố kiểm soát được dịch bệnh và Đà Nẵng vừa mở cửa lại vào tháng Sáu, 2020 thì dịch bệnh ùn ùn kéo đến. Đó là lý do để không mấy ai tin vào con số của nhà nước Việt Nam đưa ra. 2 – Vấn đề phát triển kinh tế: Báo cáo của ông Phúc nói kinh tế vĩ mô ổn định, tất cả mọi mặt đều tốt, tốc độ tăng trưởng giai đoạn 2016-2019 đạt 6,8%. Năm 2020, mặc dầu ảnh hưởng nặng nề của dịch bệnh, tăng trưởng trong 9 tháng vẫn đạt 2,12%, ước tính cả năm đạt từ 2 đến 3% là “một trong những quốc gia tăng trưởng cao nhất trong khu vực và trên thế giới…”(?) Nếu tạm tin theo con số thống kê Việt Nam, tăng trưởng từ 2-3% thì chưa phải là cao nhất, vì bên Trung Quốc báo cáo mức tăng trưởng của nền kinh tế đang hồi phục là 4,5%. Như vậy làm sao Việt Nam tăng trưởng cao nhất khu vực và trên thế giới? Phải chăng đây chỉ là lời khoa trương để lòe bịp người dân rằng sự thành công ấy nhờ vào sự lãnh đạo tài tình sáng suốt của đảng vĩ đại. Mặt khác con số tăng 2-3% nếu có, thực ra nhờ vào các hoạt động xuất khẩu của các công ty vốn nước ngoài (FDI), tức nhờ sức người mà không hề là do nội lực của Việt Nam. Trong khi đó từ khi Covid-19 hoành hành, 35.000 xí nghiệp Việt Nam phá sản, là một con số kỷ lục, và hơn 31 triệu lao động bị ảnh hưởng thu nhập. Còn gói cứu trợ 62 ngàn tỷ chính phủ đưa ra chỉ thấy trên TV! Đảng và chính phủ đã làm gì để kinh tế vĩ mô ổn định, tất cả mọi mặt đều tốt? 3 – Các đột phá chiến lược đạt những kết quả tích cực; nhà nước đã hình thành hệ thống pháp luật khá đầy đủ; kịp thời triển khai thi hành Hiến Pháp 2013. Báo cáo của ông Phúc có thể chứng minh bằng những sự kiện vô pháp luật diễn ra trong thời gian gần đây nhất. Phải chăng đột phá chiến lược có nghĩa là nửa đêm ngày 9 tháng Giêng, 2020, chính quyền đem 3.000 cảnh sát cơ động trang bị đầy đủ vũ khí tấn công vào Thôn Hoành, giết chết một đảng viên trên 80 tuổi, bắt đi 29 người mang ra tòa xét xử và tuyên án thật nặng. Vụ án cướp đất Đồng Tâm sau khi thực hiện thành công bằng bạo lực súng đạn, nay được Thủ Tướng Phúc mô tả là chính phủ đã thực thi hệ thống pháp luật đầy đủ Mặt khác, đêm 7 tháng Mười công an Thành Hồ ra tay bắt nhà hoạt động Phạm Đoan Trang, một phụ nữ thân cô ngay khi cuộc đối thoại nhân quyền Việt-Mỹ hàng năm vừa kết thúc tại Hà Nội. Chỉ vì một lý do hết sức phi lý: Nhà hoạt động này vừa hoàn tất một tài liệu tố cáo vụ án đàn áp dân Đồng Tâm. Ông Phúc ca ngợi luật pháp Việt Nam hoàn chỉnh nhưng đối chiếu với thực tế trong hơn 20 năm qua, những tội phạm công khai cướp đoạt nhà cửa của nhân dân Thủ Thiêm như bọn “vô sản lưu manh” Lê Thanh Hải, Tất Thành Cang vẫn nhơn nhơn ngoài vòng pháp luật… 4 – Cơ cấu lại nền kinh tế về đầu tư công, hệ thống tổ chức tín dụng, hệ thống doanh nghiệp nhà nước được đẩy mạnh và đạt nhiều kết quả. Có lẽ câu chuyện “cơ cấu lại nền kinh tế” mà chính phủ rêu rao không nhằm vào hệ thống doanh nghiệp quốc doanh. Vì cho đến nay 12 công trình thua lỗ hàng chục ngàn tỷ đồng của Bộ Công Thương vẫn nằm đắp chiếu mà chưa có cách giải quyết. Cạnh đó hàng trăm doanh nghiệp nhà nước khác tiếp tục tồn tại, tiếp tục làm ăn lỗ lã, thất thoát, tiếp tục rà soát lại rồi để đó qua nhiệm kỳ sau lại thanh tra và rà soát tiếp. Chính phủ nói cơ cấu lại nền kinh tế dựa trên hệ thống quốc doanh làm chính trong khi quốc doanh thì phá sản hàng loạt còn doanh nghiệp FDI không phải là cơ cấu chính lại mang về lợi nhuận. Vậy hóa ra chính phủ và đảng ta là những chuyên viên làm ngược rất tài tình. 5 – Phát triển văn hóa, xã hội đạt kết quả tích cực, an sinh xã hội được bảo đảm, đời sống nhân dân tiếp tục được cải thiện, đến nay có gần 1,4 triệu người có công đang được hưởng chế độ ưu đãi hàng tháng. Phát triển văn hoá, giáo dục có kết quả tích cực hay không chỉ cần nhìn vào Bộ Giáo Dục – Đào Tạo bỏ ra nhiều triệu Mỹ Kim để cải cách sách giáo khoa, nhưng sách Tiếng Việt lớp 1 Cánh Diều vừa xuất hiện thì bị dư luận chống đối, vạch ra biết bao sai lầm không ai ngờ tới nổi. Về hỗ trợ dịch bệnh, chính phủ đưa ra gói 62 ngàn tỷ để giúp người lao động vượt qua khốn khó vì Covid-19. Nhưng từ tháng Tư đến nay số người được lãnh tiền chỉ có 34%, số còn lại vì nhiều lý do địa phương không cấp phát. Trong khi dân thì đói, nhất là ở những vùng xa xôi hẻo lánh, CSVN dành một số tiền lớn để nuôi hàng triệu người gọi là có công với cách mạng. Thật bất công và khôi hài khi chính quyền coi đó là đời sống nhân dân được bảo đảm. 6 – Vấn đề quản lý tài nguyên, bảo vệ môi trường và ứng phó biến đổi khí hậu có những chuyển biến tốt đẹp. Đây là phần có thể nhìn thấy ngay trước mắt, báo cáo của chính phủ là báo cáo láo. Chính phủ cuối mùa của ông Phúc đang lúng túng đối mặt với vụ bão lụt Miền Trung xảy ra ở 3 tỉnh Thừa Thiên-Huế, Hà Tĩnh, Quảng Trị. Hàng trăm người đã thiệt mạng do những vụ sạt lở đất và thủy điện xả lũ không thông báo kịp thời trong khi mưa lớn làm nước dâng quá nhanh, người dân bị dìm chết do không chạy kịp. Đây là kiểu quản lý tài nguyên, môi trường hoàn toàn trên giấy, biến thực tế thành ác mộng của người dân. Một khía cạnh vô lương tâm khác trong mùa bão lũ, Miền Trung thiếu ăn thì đảng bộ các cấp ở địa phương vung tay bỏ tiền ra mua quà tặng đại biểu tham dự, và mua hoa tươi trang hoàng đại hội thêm phần hoành tráng. Trong khi đó người dân đùm bọc lẫn nhau bằng cách chung góp tiền bạc, lương thực cứu trợ thì chính quyền ra tay ngăn chặn và đe dọa dùng pháp luật khống chế người làm từ thiện. 7 – Hiệu lực, hiệu quả quản lý nhà nước được nâng lên; cải cách hành chánh chuyễn biến tích cực; môi trường kinh doanh được cải thiện; phòng chống tham nhũng đạt kết quả quan trọng. Đây cũng lại là những lời lẽ nhằm khỏa lấp những bết bát trong vấn đề quản lý và điều hành bộ máy cai trị của nhà nước. Ngay khi dịch bệnh diễn ra, một số cơ sở y tế ở trung ương và địa phương từ Hà Nội đến Ninh Bình, Thanh Hóa, Quảng Nam, Thái Bình đã nâng khống tiền mua máy xét nghiệm Covid-19 lấy tiền chia nhau trước mũi chính phủ. Những chuyện điển hình này không thể gọi là hiệu quả quản lý nhà nước được nâng cao. Đến Chủ Tịch Hà Nội Nguyễn Đức Chung bị ngã ngựa vụ Nhật Cường Mobile và còn nhiều vụ tham ô khác được chính quan chức nhà nước mô tả càng ngày càng tinh vi hơn. Như vậy rõ ràng chiến dịch đốt lò chống tham nhũng của tổng bí thư chỉ là bề nổi của một tảng băng chìm khổng lồ mà thôi. Tham nhũng từ trong đảng mà ra nhưng đảng lúc nào cũng từ chối việc buộc cán bộ kê khai tài sản, vì sợ phải chống tham nhũng trên khối tài sản “khủng” nguồn gốc bất minh. 8 – Quốc phòng, an ninh được tăng cường, chủ quyền quốc gia được giữ vững, đạt nhiều kết quả quan trọng. So với thực tế, đây là lãnh vực được đánh giá là yếu nhất của đảng và nhà nước Việt Nam. Vì trong một thời gian dài Trung Quốc tỏ ra vô cùng hung hăng trên Biển Đông mà chính phủ chỉ dám họp báo nhún nhường yêu cầu thế này thế kia như một kẻ chư hầu. Trong khi ấy, ngư dân Việt Nam bị đâm chìm tàu cá, bị bắt đòi tiền chuộc mà đảng và nhà nước nhắm mắt làm ngơ, nói gì đến dám kiện Trung Quốc như Philippines. Như thế sao gọi là chủ quyền quốc gia được giữ vững? Ngoài ra Mỹ mời Việt Nam tập trận chung để tăng cường hợp tác chống Trung Quốc (Diễn tập Vành đai Thái Bình Dương – RIMPAC 2020) thì lại tránh né vì sợ đụng chạm ông anh lớn Trung Quốc. Cho nên ngày nào chưa dẹp bỏ chính sách 3 không lỗi thời thì cái gọi là chủ trương tăng cường quốc phòng, bảo vệ chủ quyền quốc gia chỉ là cách đảng nói để lừa bịp người dân vì trong khi nói, não trạng các lãnh đạo cộng sản đã vẽ sẵn hai chữ đầu hàng. Nói tóm lại, báo cáo thành tích kinh tế-xã hội của ông Phúc có thể đọc hay nghe chơi cho vui, nhưng so với thực trạng đất nước thì đó là một bức tranh vẫn còn nhiều màu sắc u ám. Phạm Nhật Bình   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}