{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/nghe-xin-gao-cuu-oi-xay-biet-thu-cho-bo.html", 
    "tg_dang_tin": "2020-07-17 00:50:00", 
    "tieu_de": "Nghệ An: xin gạo cứu đói, xây biệt thự cho bò, xây tượng đài tiền tỷ",
    "noi_dung": "CTV Danlambao - Năm 2019, lãnh đạo UBND tỉnh Nghệ An ký Quyết định số 2618/QĐ-UBND về việc phân khai kinh phí thực hiện các hạng mục hỗ trợ, phát triển kinh tế - xã hội dân tộc Ơ Đu tỉnh Nghệ An. Điều đáng chú ý là ngân sách nhà nước đã được chi ra tới 12,5 tỷ để xây chuồng bò trong khi dân lại đang cần hỗ trợ hệ thống mương thoát nước nội bản, làm đập thủy lợi phục vụ tưới cho hàng chục ha đất mới khai hoang.\n\n\n\nNghệ An, được cho là quê hương của lãnh tụ cộng sản đầu đời ra đi tìm đường cứu đói. Đây là một tỉnh nằm trong danh sách thường xuyên nhận gạo hỗ trợ cứu đói. Thậm chí có nhiều năm ngân sách tỉnh thu hơn 10,300 tỷ đồng thì lãnh đạo UBND tỉnh Nghệ An vẫn xin gạo cứu đói với lý do còn hơn 80,000 hộ nghèo.\n\n\nTrong đợt dịch do virus Vũ Hán vừa qua, công tác hỗ trợ cho các hộ nghèo, cận nghèo tại Nghệ An đã có sai phạm.\n\n\nCuối tháng 5/2020, huyện Quỳ Châu tổ chức chi trả tiền hỗ trợ Covid-19 cho các hộ dân nghèo và cận nghèo tại xã Châu Bình. Khi vừa chi trả xong, một số người dân phản ánh với bái chí rằng nhiều hộ gia đình khá giả vẫn nằm trong diện hộ nghèo, cận nghèo để có tên trong danh sách nhận tiền. Trong khi đó nhiều hộ dân hoàn cảnh khó khăn hơn nhưng không được nằm trong diện hộ nghèo và hộ cận nghèo để được nhà nước hỗ trợ.\n\n\nSau khi người dân nhận tiền hỗ trợ vì dịch Tàu, ban cán sự xóm Quỳnh 2 đã cho 67 hộ nghèo và cận nghèo được \"thoát nghèo\" với lý do các hộ dân này vừa nhận tiền bồi thường từ dự án hồ thủy điện, thu hoạch gỗ keo nhiên liệu và bán đất... Sự việc này đã gây ra phẫn nộ trong dư luận.\n\n\nNghệ An cũng là tỉnh dù đang nhận gạo cứu đói vẫn mạnh tay chi 8 tỷ đồng để xây dựng tượng đài Lenin ngay trung tâm thành phố dù dư luận không đồng tình.\n\n\nTrong đề án hỗ trợ phát triển kinh tế-xã hội dân tộc Ơ Đu tỉnh Nghệ An giai đoạn 2016-2025, mặc dù tại bản Đửa không có người dân tộc Ơ Đu sinh sống nhưng quan chức Nghệ An vẫn lập danh sách đưa 45 hộ với 231 nhân khẩu vào đề án để kiếm kinh phí. Rất may sự việc bị phát hiện nên danh sách này đã hủy bỏ.\n\n\nVới bối cảnh dịch bệnh gây ra suy thoái kinh tế, việc quan chức tỉnh Nghệ An cấp kinh phí 12, 5 tỷ đồng để xây dựng 67 chuồng bò với giá gần 260 triệu đồng là một sự lãng phí không thể chấp nhận được. Người nghèo thực sự không được hỗ trợ. Các dự án được vẽ ra để những con bò đỏ đi xây chuồng bò nhằm xà xẻo tiền ngân sách để bỏ túi riêng.\n\n\n17.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}