{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/truyen-thong-nha-nuoc-vn-thua-ngay-tren.html", 
    "tg_dang_tin": "2021-06-28 16:23:00", 
    "tieu_de": "Truyền thông nhà nước VN đã thua ngay trên sân nhà?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Lật chồng báo cũ, bỗng gặp được bài này rất hấp dẫn. Tuy bài báo ra cách đây 2 năm, nhưng tính thời sự vẫn còn rất nóng hổi. Đây không phải là câu chuyện của hôm qua, mà vẫn là câu chuyện của hôm nay và về sau.  Báo Thanh Niên ra ngày 23/6/2019, đăng ý kiến của TS Nguyễn Sĩ Dũng, nguyên Phó chủ nhiệm Văn phòng Quốc hội (2003-2016), được cho là nhà phản biện xã hội, là chuyên gia hàng đầu trong lĩnh vực khoa học chính trị của Việt Nam hiện nay.  Bài báo có tựa đề: “Nếu được chiến đấu sòng phẳng, không lý gì báo chí thua mạng xã hội”(1).  Ông Dũng thắc mắc rằng: “Có người đặt câu hỏi, vì sao có đến 18.000 nhà báo được cấp thẻ mà lại thua mạng xã hội (MXH) ”?  Và ông giải thích rằng, báo chí bị kiểm duyệt, bị “trói chân trói tay”, mà cạnh tranh với những người tự do là yếu thế, là thua.  Thứ hai là báo chí không được giao nhiệm vụ chống lại fake news. “Việc chống fake news trên MXH được giao cho một lực lượng khác với kinh phí không nhỏ, nhưng lực lượng đó không có nghiệp vụ”.  Theo ông Dũng: MXH đa số là tin giả.  Xin trao đổi với TS Nguyễn Sĩ Dũng một số vấn đề sau đây:  Thứ nhất ông nói MXH đa số là tin giả là không chính xác. Phải khẳng định rằng MXH như một biển lớn. Như vậy làm sao không có rác? Nhưng người đọc ngày nay đủ thông minh để nhận biết đâu là tin thật, đâu là tin giả. Đừng “lo bò trắng răng” ông Dũng nhé.  Ông phàn nàn báo chí bị kiểm duyệt và trói chân trói tay, mà ông không nêu giải pháp để cởi trói như thế nào, có dám cho nhà báo tự do tác nghiệp không?  Phải khẳng định rằng, tuy có 847 tờ báo các loại (tài liệu năm 2017), và hơn 18.000 nhà báo đeo thẻ, nhưng chỉ có một Tổng biên tập, đó là Ban tuyên giáo TƯ. Tất cả những tờ báo kể trên, chỉ là cái loa hàng ngày chỉ biết ra rả nói theo một giọng của tuyên giáo mà thôi. Các nhà báo chân chính đã bị “khóa miệng, che tai và bịt mắt”, thì làm sao có thể chọi lại được với MXH?.  Chức năng cơ bản của báo chí là cung cấp thông tin trung thực, khách quan một cách nhanh nhạy nhất cho đọc giả.  Nhưng với nhà nước VN thì chức năng của báo chí là tuyên truyền và định hướng dư luận là chính. Có khi còn đưa thông tin thiếu trung thực nhằm che đậy hoặc đánh tráo bản chất vụ việc để thực hiện ý đồ nào đó đã được chỉ đạo. Vì vậy mà nơi đào tạo báo chí được gọi là Học viện Báo chí và Tuyên truyền.  Thứ hai ông nói rằng: “Việc chống fake news trên MXH được giao cho một lực lượng khác với kinh phí không nhỏ, nhưng lực lượng đó không có nghiệp vụ”. Ở đây ông đã thừa nhận nhà nước hàng năm đã lấy tiền thuế của dân để nuôi một số lượng rất lớn nhưng vô dụng. Cái mà ông gọi là lực lượng khác ấy, chính là hơn mười ngàn người của cái gọi là “Bộ tư lệnh Tác chiến Không gian mạng”. Ngoài ra còn lực lượng rất đông mà dân gọi là Bò đỏ, là Dư luận viên. Đa số lớp người này vô học, không có trình độ để chọi với MXH. Ngôn ngữ chính của họ là dùng ngôn ngữ tục tĩu sặc mùi cống rãnh, để chửi bới, thóa mạ và quy chụp, do đó không có hiểu quả, phản tác dụng.  Khi ông nói nếu được chiến đấu sòng phẳng, không lý gì báo chí thua mạng xã hội. Như vậy là ông đã thừa nhận báo chí đã và đang thua MXH. Như vậy là, chính báo chí “lề đảng” đã “tung cờ trắng”.  Phát biểu câu này chứng tỏ trong lòng vị Tiến sĩ đang rất ấm ức và cảm thấy bất lực về sự thua kém của nền báo chí nhà nước, tuy được đào tạo bài bản, thậm chí là được đi du học, được đầu tư trang bị máy móc hiện đại, được hưởng lương cao và nhiều chế độ ưu đãi. Vậy mà thua kém MXH đa số là tự phát, chẳng được ai trả lương, chẳng được trang bị gì ngoài cái tâm trong sáng, tấm lòng yêu nước, căm ghét dối trá, căm ghét bọn qua tham ăn không từ thứ gì của dân, mà thôi.  Nhà báo Nguyễn Như Phong thật là có lý khi nói về thân phận nhà báo hiện nay: “Nghề phóng viên là phải như con chó ấy”. Nghĩa là phải biết sủa theo ý của chủ.  Báo chí nhà nước không những tuyên truyền và định hướng dư luận, mà còn thay mặt tòa án kết tội nhân dân. Như VOV với 2 bài kết tội bà Phương Hằng lệch chuẩn, cần xử lý nghiêm, là chính VOV đã lạm quyền và có dấu hiệu vi phạm Luật báo chí.  Những tin tức nóng hổi như Tàu xâm phạm chủ quyền biển đảo, Tàu bắn chết ngư dân và cướp ngư cụ, hải sản v.v... thì báo chí rón rén viết tàu lạ, tàu nước ngoài, mà không dám chỉ mặt đặt tên quân ăn cướp. Như vụ Formosa xả thải gây ô nhiễm vùng biển miền Trung, làm cho hàng ngàn tấn hải sản chết trắng bờ, thì báo chí không dám hé răng lên án, mà còn chạy theo một số quan chức bưng bô lừa dối nhân dân, nói cá ăn được, biển tắm được v.v... Vậy làm sao dân tin được.  Những ai vượt “làn ranh đỏ” thì bị phạt tiền, bị đình bản, thậm chí là cách chức. Nhà báo Vũ Kim Hạnh, vì viết bài: “Thư B...H.. gửi vợ”, nên bị cách chức TBT báo Tuổi Trẻ năm 1992; nhà báo Nguyễn Đắc Diên, p/v báo Gia đình &Xã hội bị đuổi việc khi viết bài phản biện về dịp sửa đổi hiến pháp do đảng phát động năm 2013 v.v...  Nhưng báo chí lại giỏi khai thác và soi rất kỹ tận cùng hang hốc những vấn đề nhạy cảm của phụ nữ, như “Đêm tân hôn chồng hốt hoảng phát hiện vợ vô mao”, được tờ Info.net đăng ngày 24/6/2021; như “Ngọc Trinh 'mặc như không' khoe 70% cơ thể với bodysuit trong suốt,” được tờ 2sao.vn đăng ngày 21/6/2021.  Đấy là “báo chí Cách mạng VN” đấy.  Còn MXH thì trung thực, khách quan và nhanh nhạy, thấy gì viết nấy, không bị ai định hướng phải viết thế nào, không trau chuốt rườm rà câu khách, vì vậy mà được nhân dân tin tưởng và yêu mến.  Hẳn là ông Nguyễn Sĩ Dũng chưa quên buổi tọa đàm giữa ông và Trương Minh Tuấn, khi đó còn là Thứ trưởng Bộ TT&TT, bàn về cuộc chiến chữa báo nhà nước và MXH, được VTV1 phát ngày 15/01/2015. Tại buổi tọa đàm này ông đã thừa nhận rằng: “Hiện nay các thế lực chống đối đã tuyên truyền và chiếm được trái tim khối óc của hàng triệu người, thì nguy cơ đối với chế độ là có thật”. Ông cũng thừa nhận rằng, trong cuộc chiến truyền thông hiện nay, ai đưa thông tin trước thì sẽ chiếm lĩnh được người nghe.  Và cuối cùng ông đã phải chua chát thừa nhận rằng: “Chúng ta đã thua trong cuộc chiến thông tin này”.  Chú thích:  (1) https://thanhnien.vn/thoi-su/neu-duoc-chien-dau-song-phang-khong-ly-gi-bao-chi-thua-mang-xa-hoi-1095610.html  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}