{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/01/phac-thao-dan-chu.html", 
    "tg_dang_tin": "2021-01-10 01:20:00", 
    "tieu_de": "Phác thảo Dân Chủ", 
    "noi_dung": "Aleksandr Solzhenitsyn * Trần Quốc Việt (Danlambao) dịch - Aleksandr Solzhenitsyn (1918-2008) được trao Giải Nobel Văn chương năm 1970. Những trang viết này, viết vào năm 1978, và được đăng lần đầu tiên bằng tiếng Anh ở tạp chí Mỹ New Criterion, tả lại cuộc viếng thăm của ông đến bán bang Appenzell của Thụy Sĩ vào tháng Tư 1975.  Hai tháng trước Bang Appenzell mời tôi tham dự lễ bầu cử của họ, và chủ bút báo Neue Zurcher Zeitung, Fred Luchsinger, đã cực lực khuyên tôi rằng đây là một dịp mà tôi nhất quyết không được bỏ qua, và bây giờ ông lái xe đưa (vợ tôi) Alya và tôi đến đấy. Thứ Hai tôi sẽ đi Canada, và vì bầu cử vào ngày Chúa Nhật, cho nên tôi vẫn còn có thể đến dự được. Appenzell là bang miền núi nhỏ ở phía đông Thụy Sĩ; thực ra, có hai Appenzell- hai bán bang-một Công Giáo và một Tin Lành, tách biệt nhau. Chúng tôi được mời đến bán bang Công Giáo. Trên đường đến đấy, khi chúng tôi đi ngang qua những người đi bộ đến tòa đô chính (Ở Appenzell người ta thường đi bộ đến nơi bầu cử- không làm như thế là không nên), thật không thể nào mà không nhận thấy rằng tất cả đàn ông đều mang gươm, biểu tượng của quyền bỏ phiếu, mà phụ nữ và thiếu niên không có. Người ta từ khắp nơi đi bộ đến, họ cũng đi trên các cánh đồng cỏ (luật ở Appenzell quy định rằng trước Ngày Bầu Cử người ta có thể đi trên cánh đồng cỏ, nhưng sau đó không được phép đi để cho cỏ mọc cao bình thường). Nhiều thanh niên và phụ nữ đeo bông tai ở một bên tai.  Thánh lễ Công Giáo kết thúc, nhà thờ đông nghẹt người, và quanh bàn thờ treo những lá cờ cầu kỳ của các xã của Appenzell. Những lá cờ phướn dài có những hoa văn, biểu tượng, và hình ảnh kỳ lạ của thú vật treo từ cửa sổ của những ngôi nhà gỗ sơn màu tươi sáng. Những ai được mời vào tòa đô chính trước tiên phải để vũ khí lại ở đấy, và rồi khoác áo choàng đen lên người. Rồi sáu người trong bộ đồng phục truyền thống cầm cờ đi đầu đoàn diễu hành, đi kèm bên cạnh họ là các em bé phụ lễ cũng mặc đồng phục. Các viên chức và khách danh dự cùng đi diễu hành, họ bước đi thật chậm rãi trên phố đầy những người dân thị thành đứng xem hai bên đường, trong khi ấy nhiều người tụm lại thành nhóm ở trên tất cả các cửa sổ đều chồm người ra ngoài xem. Mọi người đón mừng tôi rất nồng nhiệt, tưởng như tôi là đồng bào họ hôm nay thành danh về lại cố hương, thế mà tôi cứ tưởng ở nơi xa xăm này họ chẳng nghe gì đến tên mình. (Họ chào đón tôi không chỉ với tư cách nhà văn, mà còn với tư cách chiến sĩ chống lại cái ác. Thống đốc bang-Landammann-cũng nói đến điều này trong bài diễn văn.)  Một cái bục gỗ được dựng lên ở quảng trường dành cho các viên chức mà khoảng độ chục người. Họ đứng thành hàng trên bục và đứng ở đấy với đầu trần và áo choàng đen trong suốt toàn bộ buổi lễ. Quảng trường đông kín stimmberechtigte Manner- những người có quyền bỏ phiếu- họ cũng đeo gươm bên mình, đầu họ để trần, người tóc bạc, kẻ muối tiêu, lại có người tóc đỏ hoe; nhưng tất cả họ đều mặc áo quần bình thường. Phụ nữ tập trung ở đâu đó bên ngoài đám đông hay đứng trên ban công và ở cửa sổ. Trẻ em ngồi vắt vẻo trên những mái nhà nghiêng, và đập vào mắt là cảnh một người chụp ảnh đứng giạng chân trên đầu hồi mái nhà. Thống đốc bang-Landammann Raymond Broger, tóc hoa râm, vẻ mặt thông minh và cương nghị, đọc một bài diễn văn mà khiến cho tôi kinh ngạc. Ước gì Châu Âu có thể lắng nghe chăm chú và cảm thông bán bang Appenzell của nó! Ước gì nhưng người lãnh đạo các nước lớn có thể làm theo những tư tưởng rất hay ấy!  Landammann nói trong suốt hơn năm trăm năm qua cộng đồng chúng ta đã không thay đổi gì nhiều về hình thức chính quyền tự trị của cộng đồng. Chúng ta được hướng dẫn bởi lòng xác tín rằng không có những thứ như “ tự do chung chung”, mà chỉ có những quyền tự do riêng biệt, mỗi quyền đều gắn liền với trách nhiệm và sự tự chế của chúng ta. Hầu như mỗi ngày, bạo lực trong thời đại chúng ta chứng minh cho chúng ta thấy rằng tự do được bảo đảm của cá nhân hay nhà nước là không thể nào có được nếu không có kỷ luật và trung thực, và chính xác vì những lý do này mà cộng đồng chúng ta đã duy trì trường tồn sức sống kỳ diệu của mình qua suốt hàng bao thế kỷ. Cộng đồng chúng ta không bao giờ hàng phục trước sự rồ dại của tự do hoàn toàn, và không bao giờ thỏa hiệp với cái ác để hy vọng làm cho nhà nước có quyền lực tối thượng. Không thể nào có một nhà nước hoạt động hợp lý nếu không có một chút yếu tố quý tộc và thậm chí quân chủ. Hoàn toàn hiển nhiên là trong một nước dân chủ phán xét cuối cùng trong tất cả các vấn đề quan trọng thuộc về nhân dân, nhưng nhân dân không thể hiện diện mỗi ngày để điều hành nhà nước. Và chính quyền không được chiều theo những cử tri hay thay đổi chỉ để cho những người lãnh đạo của chính quyền sẽ được tái đắc cử, chính quyền cũng không được đọc những bài diễn văn lừa dối nhằm gây ảnh hưởng đến cử tri, mà phải lội ngược dòng. Bằng việc làm và bằng sự thật nhiệm vụ của chính quyền là phải hành động theo cách mà đa số nhân dân biết suy nghĩ sẽ hành động nếu như họ biết được tất cả các chi tiết của mọi thứ, điều này càng trở nên không thể có được dưới khối lượng công việc cộng đồng ngày càng quá tải. Vì vậy chúng ta chỉ còn cách chọn ra người tài giỏi nhất để hướng dẫn và quản trị chúng ta. Dân chủ mà không có dũng khí, dân chủ mà cố gắng ban quyền cho tất cả mọi cá nhân, tất sẽ thoái hoá thành dân chủ của nô lệ. Một chế độ chính quyền tốt không phụ thuộc vào các điều khoản hoàn hảo của hiến pháp, mà phụ thuộc vào tài năng gánh vác trách nhiệm của các nhà lãnh đạo. Chúng ta xem thường dân chủ nếu chúng ta chọn những người yếu đuối vào chính quyền dân chủ. Hơn bất kỳ chế độ nào khác, chính chế độ dân chủ mới thực sự cần bàn tay mạnh mẽ có khả năng đưa nước nhà đi theo con đường rõ ràng. Bao cuộc khủng hoảng mà xã hội hiện nay đang đối mặt không phải do nhân dân gây ra, mà đều do chính quyền gây ra.  Đây không phải là tháng Tư bình thường, mà là tháng Tư năm 1975, một thời khắc nguy hiểm cho Phương Tây (mặc dù Phương Tây hầu như chẳng ý thức về điều ấy), Hoa Kỳ đã bỏ chạy khỏi Đông Dương. Chỉ mười ngày trước cuộc bầu cử ở Appenzell báo chí Phương Tây ngây thơ tường thuật: “ Nhân dân Phnom Penh hân hoan chào đón Khmer Đỏ “.  Vì vậy, vào ngày tháng Tư này ta thật sự rất kinh ngạc khi nghe trên quảng trường thành phố đầy nắng này- tại nơi xa xăm của thế giới, nhưng lại nằm ngay chính trung tâm của Châu Âu- lời cảnh báo về mức độ nguy hiểm chung đã tăng lên trong năm qua, khi nghe người ta kinh hoàng biết bao nhiêu trước thái độ của Mỹ trong việc bỏ rơi các đồng minh ở Đông Dương, và cũng kinh hoàng biết bao nhiêu trước số phận của những người dân Miền Nam VIệt Nam đang lũ lượt chạy trốn “ giải phóng quân” cộng sản. Đối diện với bi kịch này, Landammann nói tiếp, chúng ta hết sức lo âu mà tự hỏi liệu Mỹ sẽ vẫn còn trung thành với đồng minh Châu Âu, một Châu Âu không thể nào tự bảo vệ trước cuộc xâm lược của Liên Xô nhưng mong đợi sự ủng hộ của Mỹ như thể đã được cam kết. Đặc biệt trong suốt cuộc Chiến tranh Việt Nam, tâm lý chống Mỹ đã phát triển ở Châu Âu; do vậy, chúng ta phải cho rằng trong tương lai Mỹ sẽ không đến bảo vệ bất kỳ nước nào mà không nỗ lực tự bảo vệ mình. Châu Âu phải chứng tỏ ngay lập tức rằng Châu Âu sẵn sàng chấp nhận hy sinh lớn lao và đoàn kết một cách có hiệu quả.  Rồi Landammann chỉ trích Thụy Sĩ vì Thụy Sĩ đã coi mức chi tiêu quân sự mà chiếm 1.7 phần trăm ngân sách quốc gia là quá cao, sau đấy ông nói về kinh tế và về Thụy Sĩ không còn là quốc gia lý tưởng nữa.  Sau bài diễn văn này và thêm mấy lời chào mừng quan khách, Landammann tháo sợi dây chuyền lớn bằng kim loại, một biểu tượng quyền lực của ông, và trao lại cho người đứng bên cạnh trên bục cùng với cái gì đấy hơi giống như cây gậy, rồi nhanh chóng rời khỏi khán đài. Chỉ thế thôi. Ông đã phục vụ xong nhiệm kỳ.  Tuy nhiên, một viên chức khác bước đến chỗ ông vừa mới đứng, và đề nghị rằng Broger nên được bầu thêm một nhiệm kỳ nữa cũng với chức vụ Landammann. Viên chức ấy kêu gọi bỏ phiếu, và toàn bộ đám đông đàn ông tập hợp trên quảng trường thành phố nhất loạt giơ tay lên. Không cần phải đếm phiếu, vì kết quả rất rõ ràng: Broger đã tái đắc cử. (Đến đây tôi phải cố nén cười thầm: tưởng gì, dân chủ,giống như ở trong nước.)  Broger quay trở lại chỗ ông mới vừa mới đứng lúc trước đó, và, giơ tay lên, bằng giọng to lặp lại lời thề mà diễn giả đã đọc lớn cho ông nghe. Rồi ông mang sợi dây chuyền lại vào người và đọc to lời thề để cho đám đông tập hợp bên dưới lặp theo, đám đông quả thực lặp theo, đúng là nhân dân thề với nhân dân!  Rồi Landammann bắt đầu công bố tên của các thành viên nội các của ông, đọc đến tên người nào ông cũng đều hỏi đám đông có ai phản đối gì chăng; không ai phản đối gì, mặc dù ông dường như chỉ cho người ta một hoặc hai giây để phản đối. Tôi vẫn tiếp tục cười thầm: lại giống như ở trong nước. Nhưng tôi nhận ra ngay mình đã sai lầm. Đạo luật quan trọng đầu tiên mà Landammann cố gắng trình trước cử tri là đạo luật về tăng thuế: ông nói bang đang gặp khó khăn về tài chính. Tiếng rì rầm lan ra trong đám đông, mọi người hỏi ý kiến lẫn nhau. Một người bước lên bục và phát biểu trong năm phút chống lại đạo luật được đề xuất. Rồi Bộ trưởng Tài chính cố gắng biện hộ cho đạo luật, nhưng đám đông lại rì rầm, nói họ không muốn nghe ông ta nói hết mà chỉ muốn bỏ phiếu ngay. Landammann kêu gọi mọi người giơ tay lên: Tất cả những ai ủng hộ? -chỉ một vài cánh tay giơ lên. Tất cả những ai phản đối? -có cả rừng tay. Những cánh tay giơ vọt lên mạnh mẽ như thể đám đông đang vỗ cánh, cuộc bỏ phiếu có sức mạnh phán quyết mà không tồn tại trong các cuộc bỏ phiếu kín. (Chưa kể đến gươm và dao đeo ở thắt lưng của mỗi người, mặc dù người ta không thể nhận thấy rõ chúng trong đám đông.)  Landammann có vẻ rất thất vọng, và, theo như tôi hiểu, ông đã sử dụng quyền của chức vụ của mình, phản đối kết quả bỏ phiếu để yêu cầu bỏ phiếu lại lần thứ hai. Đám đông kính cẩn lắng nghe ông, nhưng rồi vẫn bỏ phiếu một cách rất quyết liệt như trước: không được tăng thuế!  Đúng là tiếng nói của nhân dân. Vấn đề đã được quyết định một cách thuyết phục -không cần có các bài báo, nhà bình luận trên truyền hình hay các ủy ban Thượng Viện; điều này diễn ra chỉ mười phút nhưng cho cả năm tới.  Chính quyền bấy giờ trình đề nghị thứ hai: tăng trợ cấp thất nghiệp. Đám đông la to: “ Họ phải đi làm! “. Từ trên bục “ Họ không tìm ra việc! “. Đám đông: “ Họ phải tiếp tục tìm việc! “ Không có tranh luận. Một lần nữa cuộc bỏ phiếu là một tiếng “ không “ quyết liệt. Đa số áp đảo là quá rõ ràng đến mức không cần đếm tay, nhiều cử tri thậm chí còn không giơ tay đủ cao để được đếm, mà có lẽ người ta cũng chẳng bao giờ đếm, vì kết quả luôn luôn rõ ràng trước mắt.  Rồi chính quyền đưa ra đề nghị thứ ba: chấp nhận những cá nhân, chủ yếu là những người Ý, mà đã sống vài năm ở Appenzell trở thành công dân của bang. Có độ mười người như thế. Có cuộc bỏ phiếu riêng rẽ dành cho từng người này, và theo như tôi hiểu, tất cả họ, đều đã bị bác vì không đủ xứng đáng, không chấp nhận.  Vậy là không, điều này rõ ràng hoàn toàn không giống như ở trong nước. Sau khi đồng lòng bầu lại Landammann yêu quý của họ, giao phó cho ông việc thành lập loại chính phủ ông muốn, họ ngay lập tức bác bỏ tất cả các đề nghị chính của ông. Và bây giờ ông phải lãnh đạo! Tôi chưa từng bao giờ thấy hay nghe đến một nền dân chủ như thế, cho nên rất khâm phục (đặc biệt sau bài diễn văn của Landammann Broger). Đây là loại dân chủ chúng ta có thể cần đến. (Phải chăng các cuộc họp thành phố trung cổ của chúng ta-veche- có lẽ cũng rất giống như thế này chăng?).  Liên bang Thụy Sĩ, được thành lập vào năm 1921, quả thực bây giờ là nền dân chủ lâu đời nhất trên thế giới. Nền dân chủ này không xuất phát từ các tư tưởng Khai Sáng, mà trực tiếp từ những hình thức cuộc sống công xã cổ đại. Tuy nhiên, những bang kỹ nghệ, đông dân, giàu có đã mất tất cả điều này, đã bắt chước Châu Âu từ bao nhiêu năm nay (và đã bắt đầu có mọi thứ của Châu Âu từ váy rất ngắn đến poses plastiques gợi dục). Nhưng ở Appenzell, ngược lại, nhiều thứ vẫn được gìn giữ như ngày xưa.  Thế giới quả là rất đa dạng, và thế giới ban cho chúng tôi rất nhiều thứ mà chúng tôi chưa từng bao giờ biết đến, chưa từng bao giờ thấy! Chúng tôi có biết bao nhiêu điều để nghĩ về nước Nga của tương lai-nếu chúng tôi ước gì được ban cho cơ hội để suy nghĩ.  Sáng hôm sau tôi bay qua Canada, trong tâm trạng vừa bất an lẫn phấn khởi. Một mặt, tôi ra đi với ý nghĩ không bao giờ trở lại (tôi mang theo nhiều thứ cá nhân và một số bản thảo), với ý nghĩ tìm một mái nhà ở vùng hoang vu khắc nghiệt nào đó ở Canada, để hoàn toàn ẩn dật, xa lánh thế giới mà đang cắn xé tôi, và với ý nghĩ chỉ viết và viết thôi. Tôi không còn muốn đi nghỉ mát dù chỉ một tuần ở một nhà miền quê đâu đó, mà chỉ muốn luôn luôn ở trong nhà mình. Tôi đã năm mươi sáu tuổi rồi, nhưng mục tiêu chính của công trình của tôi về Bánh xe Đỏ vẫn còn ở phía trước. Tôi phải cẩn trọng rằng cuộc đời tôi, với bao thăng trầm dữ dội và bao thành công bên ngoài, đã không bất ngờ chợt thấy mình đã thất bại trong nhiệm vụ chính của cuộc đời mình.  Mặt khác, đây là những ngày đỏ lửa của cuộc đầu hàng của Việt Nam Cộng Hòa, nhưng cả Mỹ lẫn Châu Âu vào những ngày nay đều không nhận thức nền tảng tương lai của họ đã rung chuyển rất nhiều. Landammann của Appenzell đã gắng hết sức nói một cách can đảm và công khai với lục địa Châu Âu, nhưng ai sẽ nghe ông? Tôi đã trải qua một năm xáo động, không thể bén rễ ở đâu, không thể sống lâu ở đâu, mà cứ rày đây mai đó - và điều gì tôi đã thực sự nói ngoài việc xuất bản Quần đảo Ngục tù? Đối với người hiểu được, tất nhiên, tác phẩm ấy quá đầy đủ, nhưng thực sự có mấy ai ở Châu Âu dám hiểu? Và khi tôi ở Pháp- tôi nói được rất nhiều ư? Trách nhiệm thật sự của tôi là đối với tác phẩm của tôi. Tôi hoàn toàn không cố gắng bảo vệ mình khi tôi tuyên bố rằng tôi không phải là nhà chính trị: tôi không muốn bị kéo vào các cuộc tranh luận chính trị triền miên, vào một loạt các vấn đề mà đối với tôi là không cần thiết-điều tôi muốn là chọn những vấn đề của tôi và khi nào tôi sẽ thảo luận chúng. Không phải tính khí tôi khiến tôi luôn thờ ơ, khiến tôi trốn vào nơi hoang vu, mà ngược lại khiến tôi đi thẳng vào đám đông đông đúc nhất và la to nhất.  Trong vài giờ tới mâu thuẫn này đã được giải quyết như sau: khi bay qua đại dương, trong chuyến bay bảy giờ tôi đã viết, như tôi thường xuyên nghĩ, bản thảo đầu tiên và rồi bài báo hoàn chỉnh “ Thế Chiến Thứ Ba? “ (1)  Làm sao người ta đã không thể nào thấy được chứ? Trước tiên họ dâng Đông Âu cho Chủ nghĩa Cộng sản, còn bây giờ đến Đông Á, và chẳng ai chặn đứng sự thâm nhập của Chủ nghĩa Cộng sản vào Trung Đông, Châu Phi, và Châu Mỹ La tinh. Vì sợ một cuộc đại chiến mới, người ta có thể dễ dàng giao nộp cả hành tinh này. Khi sống trong cảnh thịnh vượng thì thật khó mà cương quyết và chấp nhận hy sinh!  Vì tôi biết dịch vụ bưu chính Canada không đáng tin cậy do thường hay đình công, cho nên tôi trao lá thư có bài viết ấy cho một chiêu đãi viên hàng không để nhờ anh mang về lại Thụy Sĩ cùng ngày.  Và kìa nước Mỹ đã hiện ra dưới cánh máy bay tự lúc nào.  Chú thích:  (1) Bài viết này được đăng lại trên báo Mỹ New York Times vào ngày 22/6/1975. Người dịch đã dịch sang tiếng Việt và đăng trên trang mạng Talawas. http://www.talawas.org/?p=25283&cpage=1  Nguồn:\nDịch từ tạp chí Mỹ The New Criterion số tháng Chín 2018 https://newcriterion.com/issues/2018/9/a-sketch-of-democracy  Trần Quốc Việt danlambaovn.blogspot.com", 
    "nhan": 1
}