{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-bao-le-dang-rut-het-cac-phat-bieu-cot-den-o-my-co-chan-cua-nguyen-xuan-phuc/", 
    "tg_dang_tin": "2020-06-11 00:00:00", 
    "tieu_de": "Vì sao báo lề đảng rút hết các phát biểu “cột đèn ở Mỹ có chân” của Nguyễn Xuân Phúc?", 
    "noi_dung": "Thủ Tướng Nguyễn Xuân Phúc vốn nổi tiếng là người thích gây ấn tượng qua các phát biểu mang tính thời sự. Mỗi lần ông Phúc phát biểu được báo chí lề đảng tường thuật thì liền sau đó là trận bão cười nghiêng ngã trên mạng xã hội. Ông Phúc chắc phải biết điều này, nhưng ông ta vẫn thích nói những điều theo ý riêng, phải chăng đây là chủ trương để thu hút dư luận. Mới đây, ông Phúc lại phát biểu linh tinh và lần này không biết ai ra lệnh mà mọi báo chí, diễn đàn điện tử đều phải loại bỏ câu “nếu các cột đèn bên Mỹ có chân thì đã trở về Việt Nam.” Tại sao lại là như vậy? Hôm 8 tháng Sáu, trong cuộc thảo luận tổ ở quốc hội về tình hình kinh tế – xã hội, ông Phúc cho rằng sau 45 năm đảng CSVN cầm quyền trên cả nước, Việt Nam bây giờ đã quá ngon lành. Đến nỗi nếu cột điện bên Mỹ biết đi, thì nó đã dọn sang Việt Nam mà sống. Báo VietNamNet dẫn lời ông Phúc tuyên bố như sau: “Trước đây, sau năm 1975 một thời gian dài, người ta nói: ‘Nếu cái cột điện biết đi thì chạy sang Mỹ hết.’ Còn bây giờ, thực tại nước Mỹ những tháng qua và nhiều nước khác thì ‘Nếu cột điện ở Mỹ biết đi thì sẽ về Việt Nam.’” Như vậy nếu chỉ nghe mà không thấy, sau gần 4 năm trong nhiệm kỳ thủ tướng của ông Phúc, Việt Nam đã trở thành thiên đường, một quốc gia đáng sống nhất hành tinh theo một nghiên cứu nào đó trước đây và được báo chí quốc doanh phổ biến rầm rộ. Để chứng minh cho điều này, “đã có hàng vạn người từ nước ngoài đăng ký về Việt Nam,” theo lời ông Phúc khoe. Thật xứng danh là Phúc “nổ,” chẳng những vậy còn phát biểu quá nông cạn. Dĩ nhiên với một người được đào luyện trong lò cộng sản, sự thiếu hiểu biếu sâu sắc về thực tế lịch sử dân tộc trong gần 100 năm qua là chuyện dễ hiểu. Là một lãnh đạo cộng sản cao cấp, ông Phúc cũng như nhiều người khác sẵn sàng phủ nhận sự kiện gần một triệu đồng bào Miền Bắc, vì không muốn sống chung với cộng sản nên đã di cư vào Nam năm 1954. Cũng như ông Phạm Văn Đồng đã từng cay cú phát biểu “đó là bọn đĩ điếm, trộm cắp chạy theo bơ thừa sữa cặn của đế quốc” để chỉ hàng triệu thuyền nhân chạy trốn cộng sản sau năm 1975. Nổ và ngông nghênh, nhưng Nguyễn Xuân Phúc không dám đụng đến thực trạng trong bao lâu nay là cán bộ cộng sản và thân nhân cán bộ đã đưa con cái và gia đình sang Mỹ học và tìm cách xin cho được thẻ xanh để ở lại Mỹ. Kể cả cá nhân Nguyễn Xuân Phúc cũng đã mua hai căn nhà ờ California cho con cái sang học và làm việc ở Mỹ. Thật là lố bịch khi khoe khoang có hàng chục ngàn người trở về Việt Nam, trong khi dư luận thừa hiểu đây là những người đi đi về về để làm ăn buôn bán, móc ngoặc với cán bộ cộng sản và cùng nhau làm giàu phi pháp. Trong khi đó, thành phần này vẫn cư trú tại Mỹ, ràng buộc với Việt Nam không phải bằng lòng yêu nước mà chỉ bằng cách kiếm lợi thật nhiều. Đó là một thực tế, vì dù chọn Việt Nam là nơi để trục lợi, họ vẫn cảm thấy bất an khi nghĩ đến một ngày nào đó, chế độ cộng sản sẽ không còn vì tham ô, hủ hoá của cán bộ cộng sản là tác nhân tất yếu thúc đẩy sự sụp đổ. 45 năm trước, người dân Miền Nam trong tình trạng mất nước đã nói mỉa mai, nếu cột đèn có chân nó cũng ra đi. Đó là một chân lý để người dân xác định thái độ trong sự tuyệt vọng của tương lai. Đó cũng để chỉ thảm cảnh hàng triệu người đã đánh đổi mạng sống để rời bỏ đất nước, thay vì ở lại với cộng sản trong sự kềm kẹp, đói nghèo, lạc hậu. Còn ngày nay, cho dù có vài chục ngàn người đăng ký về Việt Nam, trên thực tế họ đâu từ bỏ quốc tịch nước ngoài. Họ chỉ về Việt Nam vài tháng trong một năm hay về do nhu cầu công việc. Lấy đó để khoe khoang, tự hào đó chính là sự lộng ngôn của người đứng đầu chính phủ Việt Cộng. Cũng trong buổi thảo luận này, ông Phúc còn phát biểu “điều quan trọng là phải giữ chế độ, giữ đảng trong bối cảnh thế lực thù địch, phản động luôn sẵn sàng đối đầu…” Dù là đang diễn vở hài kịch trước diễn đàn quốc hội, Thủ Tướng Phúc cũng như bao nhiêu lãnh đạo cộng sản khác vẫn luôn nhớ tới “thế lực thù địch” và viễn cảnh ngày nào đó đảng CSVN sụp đổ bởi thế lực này. Mà cái thế lực ghê gớm ấy lại nằm ngay trong đảng chứ không đâu xa. Nhưng giả sử như Việt Nam là thiên đường xã hội chủ nghĩa đúng như lời Thủ Tướng Phúc tự hào, thì ông lo sợ gì mà phải kêu gào “phải giữ chế độ, giữ đảng” khi phải đối đầu với thế lực thù địch. Việt Nam cứ cho mở cửa tự do, cho biểu tình, cho lập nghiệp đoàn, cho lập hội, cho tự do báo chí… như nước Mỹ, để thế giới nhìn vào đánh giá, so sánh. Hà Nội tuyệt đối không dám làm những điều đó mà chỉ hô hào những lời lẽ lừa dối hào nhoáng. Những hình ảnh trái ngược trong xã hội Việt Nam và sự lo âu của ông Phúc đã xác định thêm sự lộng ngôn của một ông thủ tướng sắp về vườn, vì chỉ còn vài tháng nữa là đến đại hội 13. Tuy nhiên tại sao các báo lề đảng đã vội vã rút các nội dung phát biểu của ông Phúc xuống sau mấy tiếng đồng hồ “dậy sóng” trên mạng xã hội? Lý do rút xuống là sợ phía Hoa Kỳ phản ứng. Thứ nhất, Hoa Kỳ mà cụ thể là chính quyền Trump sẽ không hài lòng cách nói của ông Phúc khi nhận hàng chục triệu Mỹ Kim giúp đỡ trong vụ dịch COVID-19 nhưng lại không biết ơn mà “chửi xéo” nước Mỹ về tình trạng khó khăn trong việc ngăn chặn dịch bệnh Coronavirus với số người lây nhiễm và tử vong đứng đầu thế giới hiện nay. Phản ứng “tự sướng” của ông Phúc khi được một số báo chí Hoa Kỳ “ca ngợi” về thành quả chống dịch, đã khiến cho ông Phúc nói riêng và lãnh đạo CSVN nói chung đã mất đi sự khiêm cung tối thiểu trước những vấn nạn chung của nhân loại khi cơn dịch lan rộng toàn cầu. Thứ hai, việc “đem cột đèn” có chân để ví von vài ngàn người Việt quay về Việt Nam trốn dịch trong mấy tháng qua, với hàng triệu người Việt đã liều mình vượt biên, vượt biển tìm tự do trong những năm sau khi cuộc chiến kết thúc, cho thấy não trạng của Thủ Tướng Phúc nói riêng và cả tập đoàn lãnh đạo CSVN hiện nay hoàn toàn bị xơ cứng, chỉ nhìn trên hiện tượng và thõa mãn với lề lối cai trị độc tài độc tôn của chế độ. Điều này đi ngược với lý tưởng tự do dân chủ mà Hoa Kỳ đã cổ súy trong đường lối ngoại giao, nên vì thế sẽ có phản ứng đối với ông Phúc nếu Cộng Sản Việt Nam tiếp tục duy trì sự phát ngôn này. Nói tóm lại, trong thời đại ngày nay, một xã hội đáng sống ngoài những điều kiện ăn ở, chế độ an sinh, văn hoá giáo dục và môi trường lành mạnh, phải là một xã hội tôn trọng các quyền căn bản của con người. Cho nên nếu chỉ nhìn vào nước Mỹ đang có biểu tình, có bạo động để đem hình ảnh cây cột điện ra ví von ngông cuồng như Thủ Tướng Phúc thì chẳng khác nào con ếch ngồi kêu gào dưới đáy giếng. Bởi vì những gì đang diễn ra trong xã hội Mỹ cho người ta thấy đó là bản chất của một đất nước tôn trọng quyền tự do biểu đạt của mọi thành phần trong cộng đồng đa sắc tộc, luôn luôn biết điều chỉnh để tiến lên. Đó cũng là giá trị chung có thể lấy làm thước đo cho những quốc gia đang hướng về dân chủ Tây phương để xây dựng và phát triển đất nước mình. Cho dù trong một giai đoạn nhất định nào đó, nước Mỹ có khó khăn nhưng sẽ không có ai bỏ đi. Mà ngược lại, nhiều người vẫn mơ ước coi Mỹ là thiên đường, trong đó có gia đình Thủ Tướng Nguyễn Xuân Phúc. Phạm Nhật Bình    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}