{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/moi-nguy-tu-chinh-tri-doi-tra/", 
    "tg_dang_tin": "2022-01-06 00:00:00", 
    "tieu_de": "Mối nguy từ chính trị dối trá", 
    "noi_dung": "Người dân và nền dân chủ đang trả giá đắt cho những lời dối trá của các chính trị gia chỉ muốn tranh giành và giữ vững quyền lực. Hôm Thứ Hai, 3 Tháng Giêng, 2022, số người nhiễm COVID-19 ở Mỹ đã lần đầu tiên cán mức 1,08 triệu người, cao nhất thế giới và cao nhất từ trước tới nay – một “kỷ lục” buồn và khó hiểu nếu xem xét Mỹ là nước có tiềm lực kinh tế và khoa học công nghệ đứng đầu thế giới, có mạng lưới chăm sóc y tế mạnh và rộng lớn, có thừa những loại thuốc chủng ngừa COVID-19 hiệu quả. Sự tiến hóa của virus là một phần nguyên nhân. Biến thể Omicron mới xuất hiện nhưng có sức truyền nhiễm mạnh gấp nhiều lần so với các biến thể cũ làm cho số người bị nhiễm bệnh tăng vọt không chỉ ở Mỹ mà ở khắp thế giới. Nhưng nguyên nhân chính nằm ở thái độ của một bộ phận người Mỹ không chịu chích vaccine ngừa COVID-19, không thực hiện các biện pháp phòng ngừa như mang khẩu trang, tránh tụ tập đông người và giữ khoảng cách khi tiếp xúc với người khác. Thái độ này không tự nhiên mà có mà bắt nguồn từ một nhận thức sai lầm về tính chất nghiêm trọng của bệnh dịch, về hiệu quả của các loại vaccine chủng ngừa và cả về quyền tự do cá nhân. Đến lượt nó, nhận thức sai lầm về dịch bệnh lại có nguồn gốc từ tình trạng chính trị chia rẽ sâu sắc trong xã hội Mỹ hiện nay; trong đó một chính đảng lớn, cùng với các chính trị gia của đảng, đang tìm cách phổ biến những thông tin lệch lạc về COVID-19, ngăn cản những chính sách chống dịch của chính quyền liên bang hầu tìm lợi thế trong cuộc tranh đua giành quyền lực. Ngay từ khi mới xuất hiện vào đầu năm 2020, dịch COVID-19 đã bị các chính trị gia Cộng Hòa coi là “trò lừa đảo” (hoax), là thủ đoạn chính trị của đảng Dân Chủ và truyền thông cánh tả nhằm gây khó khăn cho đảng Cộng Hòa trong năm bầu cử 2020. Khi bầu cử đã qua, vẫn còn không ít chính trị gia bảo thủ cổ vũ cho quan điểm coi đại dịch chỉ như một thứ bệnh cúm mùa mà việc ứng phó tùy thuộc vào lựa chọn của cá nhân hơn là một mối đe dọa sức khỏe cộng đồng. Thái độ coi thường mối nguy của đại dịch dẫn tới sự hoài nghi tác dụng phòng dịch COVID-19 của các loại vaccine mà các nhà khoa học đã chạy đua với thời gian để bào chế ra và phản đối chương trình chích ngừa của chính quyền. Từ một tai họa về y tế, COVID-19 bị biến thành một vấn đề chính trị mà cách ứng xử với nó bị chia rẽ theo làn ranh đảng phái đến mức ngay cả chiếc khẩu trang che miệng cũng trở thành dấu hiệu của lập trường chính trị. Một khảo sát về chích ngừa của Kaiser Family Foundation (KFF) ghi nhận tại thời điểm Tháng Mười, 2021, trong số người Mỹ không hoặc chưa chích ngừa có 60% là những người Cộng Hòa, 17% là những người Dân Chủ, 17% là những người độc lập, không thuộc hai đảng trên. Trong số những người Cộng Hòa từ chối chích ngừa, có 88% cho rằng tác dụng của vaccine đã bị thổi phồng, 96% cho rằng chích ngừa hay không là một lựa chọn cá nhân chứ không phải là một trách nhiệm cộng đồng, và 62% không hề lo lắng khả năng bị nhiễm COVID-19. Các tỉ lệ tương ứng ở những người Dân Chủ chỉ là 8%, 19% và 16%. Quan điểm của đảng Cộng Hòa đối với dịch COVID-19, không tin ở tác dụng của vaccine đã ảnh hưởng sâu sắc tới một bộ phận công chúng Mỹ có khuynh hướng bảo thủ. Cho đến nay vẫn còn hàng triệu người Mỹ không tin có dịch COVID-19 dù đã có hơn 800.000 người bị thiệt mạng vì căn bệnh này. Mặc dù các loại vaccine của Mỹ đã được chứng tỏ an toàn và hiệu quả trên khắp thế giới, người dân nhiều nước mong mỏi có được loại vaccine như vậy và chính quyền liên bang đã tìm mọi cách từ bắt buộc đến khuyến khích để người dân đi chích ngừa, hàng triệu người Mỹ vẫn không tin. Những người có suy nghĩ bình thường đều thấy những lập luận nói trên là hết sức phi lý, khó có thể hiểu được ở một xã hội văn minh như Mỹ. Nhưng xét cho cùng, đó là vấn đề quyền lực. Nếu chính quyền Biden thực hiện thành công chiến dịch chích ngừa vaccine cho đại đa số người dân Mỹ, kiểm soát được COVID-19 thì đó là một thắng lợi của chính quyền thuộc đảng Dân Chủ. Do vậy, đảng Cộng Hòa phải tìm mọi cách ngăn cản. Nếu COVID-19 tiếp tục hoành hành, người dân tiếp tục bị nhiễm bệnh, kinh tế giáo dục tiếp tục bị gián đoạn thì đảng Cộng Hòa và giới chính trị bảo thủ có cớ để lên án chính quyền Biden “thất bại” trong công cuộc chống dịch. Điều đó sẽ có lợi cho Cộng Hòa trong cuộc bầu cử giữa kỳ vào cuối năm nay, bất chấp cái giá máu mà xã hội phải trả cho những lập luận tuyên truyền dối trá của họ. Việc ngăn cản các biện pháp phòng và chống đại dịch COVID-19 nhất quán với những hành động khác của đảng Cộng Hòa như ngăn chặn các dự luật về đầu tư cơ sở hạ tầng, mở rộng các chương trình phúc lợi xã hội, viện lý do các chương trình như vậy làm gia tăng thâm hụt ngân sách và nợ công, hay gọi đó là những chính sách của chủ nghĩa xã hội (!). Sự dối trá bắt đầu từ giới chính trị chóp bu đã thâm nhiễm sâu vào khối cử tri ủng hộ Cộng Hòa. Khi cựu Tổng Thống Donald Trump – người vẫn thống trị đảng Cộng Hòa và thành phần cử tri bảo thủ – tại một cuộc tụ họp ở Dallas, Texas, hôm 21 Tháng Mười Hai xác nhận bản thân ông đã chích mũi vaccine tăng cường thì các ủng hộ viên của ông đã đồng loạt la ó phản đối. Sau sự kiện Dallas, đài truyền thông cực hữu Infowars, trước nay vẫn ủng hộ ông Trump hết mình, đã quay ngoắt 180 độ, lên án ông cựu tổng thống bằng những lời lẽ hết sức gay gắt. *** Vài ngày nữa, nước Mỹ sẽ kỷ niệm một năm ngày diễn ra cuộc bạo loạn tấn công tòa nhà Quốc Hội hôm 6 Tháng Giêng, 2021. Vào ngày bi thảm đó, hàng chục ngàn người đã tràn vào trụ sở Quốc Hội để ngăn các vị dân cử bỏ phiếu chứng nhận kết quả bầu cử tổng thống Mỹ đã được các tiểu bang đệ trình. Năm người đã thiệt mạng, hơn 150 người bị thương và 750 người khác đã và đang đối mặt với sự trừng phạt của pháp luật. Đây là lần đầu tiên kể từ khi lập quốc, nước Mỹ chứng kiến một cuộc chuyển giao quyền lực không suôn sẻ; cũng là lần đầu tiên một cuộc bầu cử tổng thống bị nghi ngờ gian lận. Một trong những nguyên tắc căn bản của thể chế dân chủ là chuyển giao quyền lực quản trị quốc gia một cách hòa bình theo ý nguyện của cử tri, không chấp nhận sự cưỡng chiếm quyền lực bằng bạo lực – đã bị vi phạm trong ngày 6 Tháng Giêng, 2021. Nhiều nhà bình luận nhận định một cách hữu lý rằng vụ bạo loạn ngày 6 Tháng Giêng đã đẩy chế độ dân chủ Mỹ tới ngấp nghé bờ vực sụp đổ. Trên bình diện quốc tế, sự kiện ngày 6 Tháng Giêng, 2021, gây tổn hại to lớn cho danh tiếng và uy tín của nước Mỹ – ngọn hải đăng của thế giới dân chủ. Ông Jake Sullivan, cố vấn an ninh quốc gia, nhận định với Hội Đồng Quan Hệ Đối Ngoại (CFR) rằng vụ 6 Tháng Giêng có tác động cụ thể đến cách mà thế giới nhìn nước Mỹ, cả từ các đồng minh lẫn từ các đối thủ. “Các đồng minh nhìn vào đó với sự quan tâm và lo lắng cho tương lai của nền dân chủ Mỹ; còn các đối thủ thì xoa tay và tính toán làm sao để lợi dụng nó một cách tốt nhất,” ông Sullivan nói. So với sự tổn thất uy tín mà vụ rút quân Mỹ đầy hỗn loạn ra khỏi Afghanistan cuối Tháng Tám, 2021, thì vụ bạo loạn tấn công tòa nhà Quốc Hội ngày 6 Tháng Giêng trầm trọng hơn nhiều trong việc làm cho thế giới mất niềm tin vào vai trò lãnh đạo của nước Mỹ. Tất cả chỉ vì một lời nói dối lớn (big lie) rằng cuộc bầu cử ngày 3 Tháng Mười Một, 2021, đã bị gian lận, rằng ông Joe Biden và đảng Dân Chủ đã “đánh cắp” chiến thắng của tổng thống đương nhiệm lúc ấy Donald Trump. Lời nói dối về cuộc bầu cử đã bị các cơ quan bầu cử tiểu bang bác bỏ, bị các tòa án bác bỏ trong hơn 60 vụ kiện, nhưng vẫn còn hàng triệu người tin vào. Một số tiểu bang “bị nghi ngờ” đã tổ chức đếm lại phiếu bầu, nhiều cuộc điều tra phát hiện bầu cử gian lận đã được thực hiện nhưng kết quả vẫn không thay đổi. Ấy vậy nhưng, cho đến nay trong đảng Cộng Hòa, vẫn có 70% nghĩ rằng ông tổng thống đương nhiệm Joe Biden là không xứng đáng vì đã thắng nhờ gian lận bầu cử. Do không chấp nhận “tính chính danh” của chính quyền Biden, hàng triệu người Mỹ, thay vì tôn trọng và chấp hành đầy đủ các chính sách của chính phủ, đã coi việc “bất tuân” – chẳng hạn như không tiêm vaccine nói trên – như một biểu hiện của sự phản kháng chính đáng. Trong một bối cảnh như thế, chính phủ liên bang Mỹ gặp khó khăn bội phần khi đề ra và thực hiện các chính sách cần thiết để vực dậy nền kinh tế, chống biến đổi khí hậu, đầu tư vào tương lai trong cuộc cạnh tranh toàn diện với đối thủ Trung Quốc từ Châu Á. Rủi ro lớn nhất của Mỹ trong cuộc cạnh tranh này không nằm ở Bắc Kinh mà nằm ngay trong nội bộ nước Mỹ, trong sự chia rẽ và tê liệt về chính trị. Rõ ràng lời nói dối lớn về tính liêm chính của bầu cử đã và đang gây tổn hại lớn cho nước Mỹ cả về đối nội và đối ngoại. Để đề phòng những lời nói dối tương tự trong tương lai, nhân một năm xảy ra sự kiện ngày 6 Tháng Giêng, rất nhiều ý kiến cho rằng nước Mỹ cần những đạo luật mới cải thiện hệ thống bầu cử. Nhưng ngay ở vấn đề này, hai đảng Dân Chủ và Cộng Hòa cũng có những quan điểm hết sức khác nhau: Đảng Dân Chủ muốn cử tri được ghi danh dễ dàng; muốn kéo dài thời gian bỏ phiếu vào những ngày giờ thuận tiện cho người lao động; còn đảng Cộng Hòa quan tâm ngăn chặn gian lận. Cả hai đảng muốn việc kiểm phiếu được công minh. Dựa trên lời nói dối lớn về gian lận bầu cử, viện cớ đề phòng bỏ phiếu gian lận trong tương lai, một số tiểu bang do đảng Cộng Hòa nắm quyền hành pháp và lập pháp đã lập tức ban hành những đạo luật hạn chế quyền bầu cử của cử tri – đặc biệt nhắm vào cử tri người da màu thiểu số. Họ đưa ra những ý tưởng mà người bình thường khó hình dung được; chẳng hạn như truy tố tội hình sự những ai tiếp tế nước uống thức ăn cho những cử tri xếp hàng chờ bỏ phiếu; cấm giúp điền phiếu bầu cho những cử tri cao niên hoặc không mở cửa phòng bỏ phiếu vào Chủ Nhật, thậm chí trao quyền quyết định kết quả bầu cử cho lập pháp tiểu bang trong trường hợp xảy ra tranh cãi… Trong khi đó, các nhà lập pháp Dân Chủ tại Quốc Hội đã nhiều lần đưa ra các dự luật mở rộng quyền bầu cử của cử tri, nổi bật là dự luật Quyền Tự Do Bầu Cử (The Freedom to Vote Act), một luật bầu cử chung cho toàn liên bang sao cho người dân Mỹ dù sinh sống ở tiểu bang nào cũng có những quyền hạn và nghĩa vụ giống nhau trong việc bầu ra người đại diện vào guồng máy quản trị đất nước. Dự luật này ra đời sẽ phủ quyết những đạo luật hạn chế bầu cử đã được ban hành ở các tiểu bang Cộng Hòa. Chính vì vậy, các thượng nghị sĩ Cộng Hòa trong Thượng Viện, tận dụng quy tắc “filibuster” đòi túc số 60-40, đã nhiều lần ngăn cản thành công việc thảo luận và thông qua dự luật Quyền Tự Do Bầu Cử. Theo thông tin từ Tòa Bạch Ốc, trong bài diễn văn kỷ niệm một năm sự kiện 6 Tháng Giêng vào Thứ Năm sắp tới, Tổng Thống Joe Biden sẽ tập trung nói về nền dân chủ và về luật bầu cử. Chưa rõ ông sẽ nói gì, nhưng có một điều chắc chắn, mọi đạo luật về bầu cử đều cần có sự đồng thuận lưỡng đảng, đáp ứng những điều cả hai đảng quan tâm. Cũng như mọi lĩnh vực khác, nước Mỹ cần sự thỏa hiệp của hai chính đảng lớn để tháo gỡ bế tắc chính trị – khó nhưng vẫn phải làm để đất nước không tiếp tục trả giá đắt cho những lời dối trá chỉ nhằm tranh giành quyền lực. [qd] © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}