{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/cac-nha-ngoai-giao-hoa-ky-en-trung-quoc.html", 
    "tg_dang_tin": "2020-07-24 10:56:00", 
    "tieu_de": "Các nhà ngoại giao Hoa Kỳ đến Trung Quốc mặc dù có lệnh đóng cửa lãnh sự quán tại Houston",
    "noi_dung": "Reuters * CTV Danlambao lược dịch - Một chuyến bay chở các nhà ngoại giao Hoa Kỳ đến Thượng Hải đã rời Mỹ một ngày sau khi yêu cầu đóng cửa lãnh sự quán Trung Quốc ở Houston được đưa ra. Nguồn tin quen thuộc của Reuters cho hay chuyến bay đã rời Washington vào tối thứ Tư. Bộ Ngoại giao đã không phản hồi yêu cầu bình luận về thông tin trên.\n\n\nTrong email nội bộ của Bộ Ngoại giao Hoa Kỳ ngày 17 tháng 7 mà Reuters có được cho biết bộ đang sắp xếp một chuyến bay đến Thượng Hải từ sân bay quốc tế Washington Dulles khởi hành vào thứ Năm.\n\n\nNguồn tin cho biết chuyến bay này đã khởi hành sớm hơn dự kiến ban đầu.\n\n\nEmail cho hay một chuyến bay dự kiến đến Thiên Tân và Bắc Kinh vào ngày 29 tháng 7 tới đang trong giai đoạn lên kế hoạch sơ khởi. Ngoài ra một chuyến bay khác đến Quảng Châu vẫn đang chờ được xác định.\n\n\nBản báo cáo có ghi sẽ ưu tiên cho những gia đình bị ly tán và triệu hồi các trưởng bộ phận, cơ quan.\n\n\nHoa Kỳ đang nỗ lực để bổ xung toàn bộ nhân viên trở lại làm việc tại Trung Quốc do phải di tản hồi tháng 2 vì COVID-19.\n\n\nChuyến bay Thứ Năm đã khởi hành bất chấp hành động quyết liệt của Washington khi đóng cửa lãnh sự quán Trung cộng tại Houston trong bối cảnh cáo buộc gián điệp đang trà trộn khắp nơi.\n\n\nTrong ngày thứ Năm, Trung cộng đã cảnh báo rằng họ sẽ buộc phải đáp trả hành động của Hoa Kỳ vì đã làm tổn hại nghiêm trọng đến các mối quan hệ.\n\n\nKhông đưa ra thông tin chi tiết, nhưng South China Morning Post thông tin rằng Trung Quốc có thể đóng cửa lãnh sự quán Hoa Kỳ tại Thành Đô. Trong khi một nguồn tin nói với Reuters hôm thứ Tư rằng Bắc Kinh đang xem xét đóng cửa lãnh sự quán Hoa Kỳ ở Vũ Hán, nơi Hoa Kỳ đã rút nhân viên về nước khi coronavirus bắt đầu bùng phát.\n\n\nĐại sứ quán Trung Quốc tại Washington không bình luận về chuyến bay mới nhất.\n\n\nCho đến nay, hai chuyến bay đã được sắp xếp để đưa hơn 1.200 nhà ngoại giao Hoa Kỳ cùng gia đình của họ qua lại Trung Quốc kể từ khi các cuộc đàm phán về sự trở lại đã bị bế tắc vào đầu tháng 7 vì các điều kiện Trung Quốc muốn áp đặt đối với  Hoa Kỳ.\n\n\nTrong 10 ngày đầu tháng Bảy, sự bế tắc khiến Bộ Ngoại giao tạm hoãn các chuyến bay dự kiến.\n\n\nQuan hệ Hoa Kỳ - Trung Quốc đã xuống mức thấp nhất trong năm  nay sau nhiều thập kỷ bởi một loạt vấn đề, bao gồm cách thức Trung cộng xử lý đại dịch coronavirus, thương mại song phương và luật an ninh quốc gia mới đối với Hồng Kông.\n\n\nWashington và Bắc Kinh đã đàm phán trong nhiều tuần các điều khoản về cách thức đưa các nhà ngoại giao Hoa Kỳ trở lại làm việc tại Trung Quốc trong bối cảnh bất đồng về các thủ tục kiểm tra và kiểm dịch COVID-19 cũng như số chuyến bay và số lượng người cho mỗi chuyến bay.\n\n\nNguồn:\n\n\nhttps://in.reuters.com/article/usa-china-consulate-americans-shanghai-idINKCN24P04S\n\n\n24.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}