{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/02/thu-gui-cac-oan-ang-vien-ang-cong-san.html", 
    "tg_dang_tin": "2022-02-20 08:59:00", 
    "tieu_de": "Thư gửi các đoàn đảng viên đảng cộng sản Việt Nam", 
    "noi_dung": " Bảo Giang (Danlambao)  Bạn thân mến,  Trước hết, tôi vẫn muốn trân trọng gọi bạn là bạn, vì bạn và chúng tôi đều là người Việt Nam, cùng mang trong mình dòng máu của Nhị Trưng, Ngô Quyền, Trần Hưng Đạo, Lê Lợi, Quang Trung…. Như thế, theo nguyên nghĩa, chúng ta chẳng phải là thù địch của nhau. (nếu có thì đó chỉ là do cái ý thức mà chúng ta đã bị trao khoác trên mình vì thời cuộc hay hoàn cảnh mà thôi.)  Nay xin bỏ ra ngoài cái ách bị ràng buộc ấy, tôi muốn gọi bạn là bạn, những người bạn trong tình nghĩa Việt Nam để tôi viết lá thư này cho bạn, hơn là việc bạn là đoàn, đảng viên Việt cộng. Một tổ chức mà toàn dân Việt Nam muốn triệt hạ, để đưa Việt Nam vào một ngày mai tốt đẹp hơn. Sự triệt hạ này không phải vì tranh dành quyền lợi, quyền lực, nhưng là để cho dân ta có được sự Tự Do. Đất nước chúng ta có Độc Lập. Rồi nguồn sống của dân ta là Công Lý và Hoà Bình sẽ triển nở. Ở đó, không một thế lực ngoại bang nào có thể áp bức được chúng ta.  Để cùng có thể bước đi chung với nhau trên đoạn đường Ý Thức như tôi vừa nêu trên, tôi không ngần ngại cho bạn biết những khác biệt giữa chúng ta. Hơn thế, có thể chỉ ra cho bạn thấy những sai trái phản bội, mà những kẻ đưa đường dẫn lối cho bạn, cho đàn anh của bạn đã lạm dụng ngôn từ “lịch sử”, để đưa bạn vào con đường sai lầm, phản bội với dân tộc, phản bội lịch sử. Sự sai lầm ấy là do chính họ đã rước voi (Tàu) về dày mả tổ, rồi lừa dối và trói buộc bạn vào con đường thờ voi, thay vì hương khói cho anh linh của dân tộc Việt Nam.  Bạn biết đấy, tôi được sinh ra từ Thái Bình, nhưng đã phải sớm bám theo đôi quang của mẹ, bước theo hướng đi của cha để vào nam vào năm 1954. Lý do gì chúng tôi đã di cư từ Bắc vào Nam ư? Xin bạn hãy ngưng lại một chút, rồi nhìn đến cảnh những người di cư 1954, trong đó có chúng tôi, bạn sẽ thấy một lý do chính đáng là họ đã không bao giờ chấp nhận cái ách thống trị của cộng sản trên quê hương Việt Nam này. Tại sao ư? Đơn giản là vì Tự Do đã cho họ một giá trị nhân bản và một phẩm hạnh làm người.  Nếu ở lại, gia đình tôi và họ cũng đều có cái thòng lọng cộng sản đeo vèo cổ như bạn. Chúng tôi cũng không thể phân biệt được thế nào là gía trị nhân bản dân tộc, thế nào là cộng sản, thế nào là quốc gia và cũng không thể phân biệt được đâu là chính nghĩa, ai làm tôi mọi cho Tàu. Và rồi, hẳn nhiên, chúng tôi cũng trở thành những tay chân của cộng sản theo Tàu đô hộ dân ta như các bạn, mà lại tự cho mình là kẻ góp công vào việc giải phóng dân tộc này. Rõ ràng, đây là một điều sỹ nhục cho Tổ Quốc cho dân tộc mà mình lại vênh vang tưởng rằng là vẻ vang cho đất nước.  Viết thế, tôi không có ý chỉ trích bạn, nhưng chỉ muốn nói lên một sự thật là, khi đất nước bị chia đôi chúng ta chưa có nhiều cơ hội để nhìn ra bộ mặt thật bỉ ổi và nham hiểm của Hồ chí Minh và của cộng sản Tàu. Đã thế, vì hoàn cảnh lúc bấy giờ, việc thoát khỏi miền bắc cũng không dễ dàng gì. Ngay gia đình tôi đây, cũng không tránh khỏi cảnh kẻ bắc, người vào nam. Lý do, vì chồng của cô đi kháng chiến, chú ấy đang ở mặt trận Điện Biên chưa kịp trở về, cô tôi và hai người con của cô đành phải ở lại chờ. Kết qủa là chia tay! Sau này ông ta cứ trách cô tôi. Trách cho đến mấy năm sau thì qua đời. trước khi chết, chú ấy chỉ yêu cầu các con không được vào đoàn vào đảng Việt cộng.  Tôi viết ra chuyện này là chỉ muốn nói với bạn là: vì hoàn cảnh mà người dân đất Bắc lúc bấy giờ phải ở lại và phải làm tôi mọi cho cộng sản Tàu Hồ mà thôi. Chẳng có mấy người muốn nhờ đó để có vinh hoa đâu? Cũng như hôm nay, nếu mà ở hải ngoại còn nhận người vượt biển thì số người đi tỵ nạn không phải chỉ là vài ba triệu người. Tôi viết rõ như thế, hy vọng bạn sẽ hiểu được hoàn cảnh “chậm chân” của bạn hôm nay. Nhưng không vì thế mà người Việt Nam kình chống nhau. Thay vào đó, hãy nhìn lại cho rõ hoàn cảnh chung mà chung sức, nắm tay nhau và cùng nhau triệt tiêu cái hệ cộng sản trên đất nước của chúng ta, ngõ hầu Việt Nam có được một ngày mai tươi sáng hơn. Để hiểu thêm về vấn đề này, bạn hãy hỏi xem:  - Tại sao đồng bào miền bắc lại bỏ cửa bỏ nhà, bỏ lại cả cơ nghiệp của mình để vào nam nhỉ?  - Tại sao đã có hàng chục ngàn cán binh trong hàng ngũ bộ đội miền bắc, sau khi xâm nhập miền nam tham chiến, họ đã quyết định về hồi chánh với CP/VNCH?  - Và tại sao sau ngày 30-4-1975, lại có hàng triệu người Việt Nam đã đạp trên cái chết để vượt biên, vượt biển, rời bỏ quê hương để đi tìm Tự Do?  - Và rồi, ở một chiều ngược lại, bạn đã thấy những gì xảy ra ngay sau ngày 30-4-1975 ở Sài Gòn và các thành phố tại miền nam?  Rồi hỏi xem, có phải là sau cái ngày miền nam sụp đổ ấy, hạnh phúc của tập đoàn CS miền bắc kia là có hàng hàng lớp lớp những đoàn xe môlôtôva, ngày đêm nối đuôi nhau chuyển tải từ gạo thóc, mắm muối đến giường chiếu, bàn ghế, nồi niêu, xong chảo, đồ ăn đồ dùng hàng ngày, đến những mặt hàng họ chưa bao giờ được nhìn thấy trong đời như tivi, tủ lạnh, máy hát…. Mà họ gọi là “điện, đài, đá, đổng, đạp”… là những đồ chuyên dùng thường nhật ở miền nam, nay được coi là giấc mơ ngoại hạng mà mọi cán binh VC đều mơ ước có được và khuân tải ra miền bắc không?  Rồi có bao giờ, bạn tự đặt và nhìn lại một câu hỏi là tại sao khi cha anh của các bạn được động viên vào nam tham chiến, họ đã được Việt cộng tuyên truyền hằng đêm hàng ngày là vì: “ở trong đó người dân bị bọn “Diệm Nhu, rồi Mỹ Ngụy, Thiệu Kỳ” kìm kẹp nên đói khổ, đến cái bát mẻ cũng không có, nên hạt gạo ở ngoài bắc phải cắn làm tư. Một phần để lại nuôi dân, một để nuôi quân, còn 2 phần kia thì gởi vào chi viện cho miền nam đói khổ…\" không? Kết qủa, họ đã thấy những gì? Ngày đi chỉ thấy trời đen thẳm, cúi xuống rưng rơi dấu lệ nhòa. Nên ngay khi vào tới Trường sơn thì trăm người như một, đều chỉ có một mơ ước là được Hồi Chánh, về với ánh sáng miền nam. Tại sao lại như thế nhỉ?  Bạn bảo rằng đó là “kế sách tuyên truyền của chiến tranh chả nên trách”! Vâng có thế như thế, chúng ta không nhắc đến chuyện ấy nữa. Nhưng sau 30-4-1975 bạn lại thấy những gì?  Khi đồng bào bỏ nước ra đi thì tên bán nước Phạm văn Đồng, kẻ đã ký văn bản giao Hoàng Sa, Trường Sa của Việt Nam cho Tàu để nhận vũ khí, mở chiến tranh với miền nam đã nói gì về những người bỏ nước ra đi này? Có phải chính hắn đã to mồm như kẻ dại, vô học khi nói rằng: “đó toàn là bọn ma cô, đĩ điếm chạy theo chân Đế Quốc để kiếm bơ thừa sữa cặn”? Để rồi chẳng bao lâu sau, Võ văn Kiệt, một kẻ khác trong hàng ngũ cán cộng đồng cấp với Y, phải cúi rạp người xuống mà tâng bốc những người đã đi ấy là: \"Người Việt Yêu Nước” là “Khúc ruột ngoài ngàn dặm” của tổ quốc. Hỏi xem, ai trong hai kẻ ấy là Người và nói tiếng người? Tôi hỏi thế vì lãnh đạo CS đã công khai xưng tụng những người bỏ nước ra đi kia là Người Việt Yêu Nước. Vậy tập đoàn CS Hồ chí Minh kia là ai? Chúng là Bọn phản quốc, hại dân chăng?  Ở đây, tôi không bảo bạn là đừng tin chúng, đừng để chúng lừa vì bạn là người có trí khôn. Thay vào đó, tôi viết lại những dòng chữ của họ mà bạn đã học thuộc lòng. Chỉ mong bạn nhìn lại một lần với chút suy nghĩ của tính nhân bản. Để từ đó, tự bạn hãy đánh gía xem ai, kẻ nào đã lừa dối, không phải chỉ riêng bạn, nhưng là cả dân tộc ta? Hy vọng, sau khi đọc lại, bạn sẽ tìm ra được điều chân thật cho chính bạn, và lẽ thật ấy sẽ hướng dẫn bạn cùng với người dân Việt chung nhịp bước để xây dựng lại quê hương Việt Nam. Hoặc giả, vẫn đối đầu với nhau, để bạn được vinh hoa khi làm thân nô lệ cho Tàu, trong lúc người dân Việt Nam yêu nước vẫn chung sức bên nhau triệt hạ chủ nghĩa cộng sản và hệ thống làm nô lệ cho Tàu mà Hồ chí Minh đã thiết lập trên đất nước này.  Như thế, với chủ trương muốn tìm ra nguồn sống thật cho dân tộc mai sau, nơi đây tôi xin ghi lại những điểm chuẩn và bước đi chính yếu của hai hướng đi trong gần một thế kỷ qua từ hai phía. Nhờ đó, bạn sẽ tìm ra lẽ thật, hướng đi đúng, để chúng ta cùng góp sức cho một Việt Nam mai sau. Ngược lại, nếu bạn chứng minh cho tôi được vài điều tử tế, có chính nghĩa của Việt cộng, tôi không ngần ngại theo bạn mà quy phục cộng sản.  I. Miền bắc với cộng sản (1930… 2020)?  1. Hồ chí Minh, (1890- 2/9/1969), là ai ?  a. Sinh quán.  Hồ chí Minh được cho là Nguyễn tất Thành, người làng Nam Đàn. Hồ chí Minh là đảng viên đảng cộng Sản Trung cộng. Y đã được chính những tướng Tàu là Trần Canh, Vi quốc Thanh và binh đội Tàu đưa về lập căn cứ ở pacpó và cùng quân dân VN tạo nên chiến thắng Điện Biên Phủ 1954. Nhờ đó quân Pháp phải rút khỏi VN sớm hơn, nhanh hơn. Nhưng đau thương lại cũng cận kề. Khi vừa hết chiến tranh thì Việt Nam bị chia đôi. Miền bắc do Y lãnh đạo, tiếng là độc lập tự do hạnh phúc, thực tế là đã giao nửa nước Việt Nam vào vòng nô lệ cho khối cộng sản Nga – Tàu. Ở đó Việt Nam mất hẳn chữ Tự Do, Độc Lập, nhưng có đấu tố, độc tài và bạo tàn. Riêng Miền Nam thuộc Việt Nam Cộng Hòa, đất nước là của dân tộc Việt Nam, cùng nằm chung trong khối thế giới Tự Do.  Về những sự kiện lịch sử có liên quán đến việc chia đôi này, chắc hẳn bạn còn nhớ, chính Hồ chí Minh đã công khai xác nhận về lý lịch bản thân của Y như sau: “tôi là một người Trung Quốc chứ không phải là một người An Nam (Việt Nam) và tên tôi là Lý Thụy chứ không phải là Nguyễn Ái Quốc” (18-12-1924. HCM toàn tập).  b. Về sự Nghiệp:  Đây là bức thư của HCM gởi cho Quốc Tế Cộng Sản khi Y nhận công tác của tổ chức này ở thời điểm 1924. Thư này được trích trong Hồ Chí Minh toàn tập- tập 2 : “Từ lúc tôi tới Mátxcơva đã có quyết định rằng sau 3 tháng lưu lại ở đây, tôi sẽ đi Trung Quốc. Bây giờ đã là tháng thứ chín tôi lưu lại và tháng thứ sáu tôi chờ đợi, vậy mà việc lên đường của tôi chưa được quyết định…  Tôi hành động thế nào để hoàn thành nhiệm vụ này? Số tiền cần thiết cho sự ăn ở của tôi sẽ là bao nhiêu? Tôi tính rằng, sau khi tham khảo ý kiến các đồng chí người Trung Quốc phải có một ngân sách xấp xỉ 100 đôla Mỹ mỗi tháng, không kể hành trình Nga - Trung Quốc (vì tôi không biết giá vé).\"  Bạn đọc cho kỹ đi, qua bức thư nhận công tác và xin tiền này thì Y có phải là người ra đi vì nghiệp nước như bạn đã được CS tuyên truyền giáo dục hay không nhỉ?  2. Kế sách tàn sát nhân dân Việt Nam theo yêu cầu của TC và Liên Sô.  Hồ chí Minh viết: “Đồng chí Stalin kính mến,  Tôi gửi đồng chí chương trình cải cách ruộng đất của Đảng lao động Việt Nam. Dự án chương trình do tôi soạn thảo, với sự hỗ trợ của đồng chí Liu Shao-qi và Wang Jiaxang (đại sứ Cộng hòa Nhân dân Trung Hoa tại Liên Xô từ 1949-1951).  Kính mong đồng chí xem xét và cho chỉ thị về vấn đề này.  Hồ Chí Minh.  31/10/1952\"  Trước hết, bạn hãy nhìn cho rõ: Hồ chí Minh dù là Nguyễn tất Thành hay Hồ Quang thì đều là đảng viên đảng cộng sản Trung cộng. Y tuyên thệ nhập đảng CS Trung cộng, thề giữ lòng trung thành và phục vụ cho đảng cộng sản Trung cộng. Y không bao giờ tuyên thệ trung thành và phục vụ cho đảng CS và tổ quốc Việt Nam. Dó là lý do tại sao lá thư xin giết người Việt Nam này có tên của hai tên cộng sản Tàu.  Bạn có bao giờ đặt ra câu hỏi là tại sao Hồ chí Minh lại mở ra sách lược đấu tố người dân Việt Nam với hai người Tàu không ?  Đã thế, vào năm 1930, sau khi thành lập Đảng Cộng Sản Việt Nam, Hồ chí Minh đã khẳng định với Chu Ân Lai là: “Việt Nam và Trung Quốc tuy hai mà một. Một dân tộc. Một Nền văn hóa. Một phong tục. Một tổ quốc. Nếu giúp chúng tôi thắng Pháp, thắng Nhật…, nắm được chính quyền, thì nợ viện trợ sẽ hoàn trả dưới mọi hình thức, kể cả cắt đất, cắt đảo, lùi biên giới nhượng lại cho Trung Quốc, chúng tôi cũng làm, để đền ơn đáp nghĩa….”.  Cũng thế, trong Giao ước có tên “Bản Ghi nhớ hợp tác Việt Trung” số hiệu (VT/GU- 0212) đã ký ngày 12/06/1953 tại Quảng Tây giữa Hồ và Mao ghi nhận là:  “Điều 1: Chính phủ Trung Quốc đồng ý viện trợ vũ khí theo yêu cầu chi viện của quân đội nhân dân Việt Nam. Ngoài ra sẽ gửi các cố vấn, chuyên gia quân sự để giúp đỡ quân đội nhân dân Việt Nam.  Điều 2: Đảng Lao động do đồng chí Hồ Chí Minh lãnh đạo đồng ý sát nhập đảng Lao Động Việt Nam là một bộ phận của đảng cộng sản Trung Quốc.”  Điều 3: Hai bên thống nhất rằng : Việt Nam dân chủ cộng hòa là một bộ phận của cộng hòa nhân dân Trung Hoa…. ( Phụ lục dính kèm).  Ký tên: Hồ Chí Minh và Mao Trạch Đông “(Đặng chí Hùng, ).  Bạn nghĩ gì về loại văn thư bán nước này?  Hỏi xem, đó có phải là lý do để ngay từ năm 1958 Hồ chí Minh đã trao tay hai quần đảo Hoàng Sa, Trường Sa của Việt Nam cho Tàu cộng bằng một lý lẽ của phường đá cá, khinh mạn mảnh đất của Việt Nam như sau: \"Mấy cái đảo hoang ngoài khơi đó của ai thì tôi không rõ lắm, nhưng cũng chỉ là mấy cồn đá hoang toàn phân chim ỉa. Nếu các đồng chí Trung Quốc muốn thì cứ cho họ đi.\" (Hồ Chí Minh, trong HCM toàn tập).  Như thế, nếu chuyện bán nước của Nguyễn văn Linh còn đời đời ở lại với sử sách Việt Nam bằng một lời than: “Tôi biết rằng đi theo TQ là mất nước, nhưng thà mất nước còn hơn mất Đảng.” thì Hồ chí Minh, kẻ đã chính thức trao thân gởi phận và giao đất, đảo của Việt Nam cho Tàu lẽ nào thua Linh, thua Lê chiêu Thống? Ấy là chưa kể đến tội ác của Y đối với dân tộc Việt Nam trong vụ được gọi là cải cách ruộng đất với hơn 172000 chủ gia đình của Việt Nam đã bị Y sát hại và cướp toàn bộ tài sản của họ. Bạn có cho đây là những loại tội ác với dân tộc ta chăng?  Rõ ràng, việc làm của Y chưa dừng lại ở đó. Bởi lẽ, cùng theo hướng đi bán nước cầu vinh của Y, (hay Y là người Tàu đội lốt VN) Y còn có chỉ đạo, hướng dẫn cho những tên tay sai như:  a. Lê Duẩn với lời tuyên bố đanh thép để cầu xin Tàu trợ giúp là: ‘Tại sao chúng tôi giữ lập trường bền bỉ chiến đâu?,… Chủ yếu là vì chúng tôi lệ thuộc vào công việc của Mao chủ tịch…. Chúng tôi có thể bền bỉ chiến đấu là vì thờ Mao chủ tịch.’. Kết qủa, sau cuộc diện kiến, Y về nam công bố: ‘Ta đánh Mỹ là đánh cho Liên Sô, đánh cho Trung quốc…’;  Lời tuyên cáo lịch sử trong chiến tranh (1954-1975) do Việt cộng chủ trương là thế đó, người Việt Nam đã nghe rõ chưa? Hỏi xem, tuyên cáo ấy đã đủ để minh chứng cho lý tưởng của cuộc chiến mà cộng sản bắc Việt đã theo đuổi tại Việt Nam hay chưa?  Nay, nếu các bạn còn một chút lương tri Việt Nam, hãy nhìn lại tấm thẻ đảng viên của chính bản thân mình xem, bạn và những người đồng đảng của bạn đã làm việc cho ai và vì ai? Tấm thẻ ấy có phục vụ cho đất nước và dân tộc VN không? Có phải chính bạn và các đồng chí của bạn đã hy sinh xương máu của người Việt Nam cho mưu đồ bán nước của những kẻ lãnh đạo đảng cộng sản VN hay không?  b. Rồi Phạm văn Đồng với Công Hàm bán Nước, không chỉ làm tủi nhục cho dân, cho nước, mà mảnh đất ấy đã bị lìa cố hương. Ngày nào Hoàng Sa, Trường Sa trở về ? Có lẽ là không bao giờ! Bạn có hãnh diện vì bản văn bán nước ấy không?  c. Hay Trường Chinh chỉ cầu mong được làm nô lệ cho Tàu, Y đã kêu gọi dân ta rằng: \"Hãy bỏ chữ Quốc Ngữ mà học lấy chữ Tàu, vì Trung quốc không chỉ là bạn nhưng còn là thầy của ta nữa…\" Bạn có hãnh diện khi đứng chung hàng ngũ xin làm nộ lệ cho Tàu với Y không?  d. Với những tấm gương ấy vẫn chưa đủ để thấy, bạn hãy nhìn xem, bè lũ của chúng với những Nguyễn văn Linh, Đỗ Mười, Lê khả Phiêu, Phan văn Khải, hoặc giả Nông đức Mạnh đến Nguyễn phú Trọng, Nguyễn tấn Dũng, Trương tấn Sang, Nguyễn minh Triết rồi Trần đại Quang, Nguyễn xuân Phúc và Nguyễn thị K Ngân và tập đoàn hôm nay… đã làm được những gì cho đất nước này? Hay chỉ thấy chúng thay nhau đi qùy phục dưới chân Tàu để dâng đất nước, sông ngòi, biển cả của Việt Nam cho Tàu cộng để rừng đầu nguồn, bauxit Tây Nguyên, Vũng Áng, hay ba Đặc khu… từ từ lìa đất mẹ??  Bạn có khi nào đặt ra một câu hỏi là mai dây người dân Việt Nam sẽ đi về đâu chưa? Nếu chưa thì hãy tự hỏi ngay đi! Và hỏi xem, thân phận người Việt Nam liệu có hơn dân Mông Cổ khi lệ thuộc Trung quốc không? Và nhớ tìm hiểu xem, bạn và con cháu bạn ra sao khi được làm nô lệ?  Tóm lại, Lãnh đạo miền bắc của bạn là những gương mặt bầy nhầy như thế đó. Chúng bán nước và đã mua sẵn nhà ở bên Mỹ, bên Tây, bạn sẽ mua nhà, xây biệt thự ở đâu đây? Hay bạn và con cháu bạn chỉ cầu mong được chúng gọi là \"đồng chí\" để có sợi giây đeo vào cổ là mãn nguyện? Nếu ước mơ của bạn to lớn là thế, tôi thật không có ý kiến!  II. Miền Nam và nắng Tự Do.  1. Ngô đình Diệm và cuộc di cư 1954.  Bạn biết rất rõ là hai nhân vật Ngô đình Diệm và Hồ chí Minh không lạ lẫm gì về nhau. Hơn thế, bạn còn biết là sau ngày 2-9-1945, Hồ chí Minh còn bắt, rồi… mời Ngô đình Diệm tham gia chính phủ của Y. Nhưng, Ngô đình Diệm nhìn rất rõ đôi mắt trắng dã bất nhân và bộ mặt phản dân hại nước của Hồ chí Minh, nên Ông đã cương quyết từ chối, không cộng tác với Hồ. Hồ chí Minh bị xỉ nhục, nhưng không dám giết Ngô đình Diệm. Sau cuộc gặp gỡ này, Hồ bó buộc phải trả tự do cho Ông Diệm. Ông ta đã xuống tàu xuôi nam và tìm đường ra ngoại quốc, không màng chi đến danh lợi nữa. Thay vào đó là muốn tìm đường ẩn dật trong một tu viện.  Kết qủa, khi Pháp thua trận, Bảo Đại không thể chống và giữ nổi miền nam, nên đã thêm một lần nữa, đích thân tìm đến, nài nỉ ông ra chấp chánh. Lần này, ông đã vì nước vì dân mà nhận lời.  Bạn biết rất rõ là, ngay khi ông ta về chấp chánh, hai gánh nặng đè lên vai, mà hầu như tất cả mọi quan sát viên cũng như lãnh đạo quốc tế, hay nhiều người trong nước đều cho rằng ông ta, tay không tấc sắt, không thể đứng vững sau vài ba tháng, nói chi đến chuyện nửa năm. Bởi lẽ, bên trong là chuyện thập nhị xứ quân, chuyện cộng sản phá hoại ở miền nam và nay là chuyện có hàng triệu người di cư từ Bắc vào Nam. Ai là người có thể ổn định được chiến cuộc và an cư lạc nghiệp cho hàng triệu người kia. Câu trả lời là rất ngắn gọn: Ngô đình Diệm. Đúng thế, chỉ năm sau, nạn thập nhị xứ quân và bè phái theo Pháp đã bị dẹp tan. Pháp phải rút hết mọi đội quân về nước. Phần người Bắc di cư vào Nam đã được ổn định rồi phát triển. Riêng bọn cộng sản được gài ở lại miền nam sau hiệp định Genève 1954, đang đi vào cõi chết, rồi chờ chết vì quốc sách dân sinh với ấp chiến lược ở miền nam.  Nhưng một bất tường cho lịch sử Việt đã xảy ra. Giữa lúc miền nam vươn lên như một cánh đại bàng của Đông Nam Á về cả ổn định và kinh tế, thì mặt trời xế bóng. Một nhóm phản loạn do Dương văn Minh, Trần thiện Khiêm, Trần văn Đôn… đứng đầu đã nhận 3 triệu đồng bạc của Mỹ để làm cuộc đảo chính và giết hại Ông vào ngày 2-11-1063. Khi nghe tin ông ra đi, HCM và tập đoàn CSBV đã nhảy múa, reo mừng. Phận cánh cửa Tự Do, Độc Lập của miền nam đã sụp đổ xuống từ đây. Tuy nhiên, trước lúc đi, Ông đã để lại di ngôn là: “Nếu bọn Việt Cộng thắng, thì quốc-gia Việt-Nam cũng sẽ bị tiêu-diệt và sẽ biến thành một tỉnh nhỏ của Trung-hoa Cộng-sản. Hơn nữa, toàn-dân sẽ phải sống dưới ách độc tài của một bọn vong bản vô gia đình, vô tổ quốc, vô tôn giáo.\" Ngô Đình Diệm (Đồng Cam, Tuy-Hòa 17-9-1955). Lời Công báo này, xem ra nay đang được hiện thực!  2. Nguyễn văn Thiệu.  Sau ngày 1-11-1963, miền nam đã dần bước vào con đường đen tối với những tên hề phản bội. Bên ngoài, HCM lợi dụng cảnh rối ren không lãnh đạo ở miền nam, lại được Tàu và Nga ủng hộ, tiếp vũ khí để Y đưa quân vào miền nam. Từ đó, một mặt Y giải tỏa được áp lực bởi cơn đau, bất mãn của người miền bắc từ mùa đấu tố. Hai là thỏa mãn ý đồ bành trướng của Nga - Tàu. Kết quả, miền nam mỗi lúc một đuối, dẫu như về đời sống dân sinh vẫn ở một mức độ cao. Nhưng tình hình chiến cuộc ngày thêm bi đát.  Sau mọi cố gắng, cuộc chiến đã gặp thất bại vì nhiều lý do. Tuy nhiên, vào giữa những lúc nguy cấp ấy, Nguyễn văn Thiệu trong vai TT/VNCH đã để lại cho đời, cho người Việt Nam và hậu thế một bài học đáng để suy nghĩ là :’ Đừng nghe những gì cộng sản nó nói. Nhưng hãy nhìn kỹ những điều chúng làm’.  Trước ngày 30-4-1975, có lẽ nhiều người chưa nghe biết, chưa thấm câu nói ấy và cũng không hiểu CS là cái gì. Nhưng chỉ một vài tuần sau ngày 30-4-1975, tất cả mọi người đều trắng mắt ra để thấy và thấu hiểu được gía trị của một di ngôn ngắn gọn từ ông ta. Bạn nghĩ sao về di ngôn này? Có đáng để chúng ta cẩn thận xét lại những việc làm của mình khi làm tay sai cho Việt cộng hại dân hại nước hay không?  Bạn thân mến,  Thư dài rồi. Đến đây, tôi đề nghị với bạn là hãy nhìn lại tất cả mọi hành động của những nhân vật tôi ghi lại ở trên. Hy vọng bạn sẽ tìm ra được hướng đi cho bạn và cho con cháu bạn. Và cũng hy vọng, bạn sẽ không bị choáng ngợp bởi cái thẻ là đoàn đảng viên của CS mà tiếp tay sô đẩy dân tộc Việt Nam vào vòng nô lệ cho Tàu.  Thay vào đó, Bạn hãy ngồi trong thinh lặng, đọc lại những bản văn tôi trích ra ở trên và suy nghĩ cho thật kỹ lưỡng. Hy vọng khi đứng dậy, qúy Bạn sẽ tìm ra được hướng đi đích thực cho bạn và cho gia đình bạn. Từ đó, chúng ta hãy nắm chắc lấy tay nhau. Cùng đi về chung một hướng. Chúng ta và con dân Việt Nam sẽ chung tay trừ khử cái chế độ CS vong nô, hôi tanh bạo tàn này ra khỏi đất nước thân yêu của chúng ta. Được như vậy, thì đây không phải là hạnh phúc của riêng bạn, nhưng là của cả dân tộc Việt Nam chúng ta đấy.  Cầu chúc qúy bạn may mắn và sáng suốt để tìm lấy hướng đi đích thực cho đời của mình và con cháu mình.  Thân ái, Bảo Giang danlambaovn.blogspot.com", 
    "nhan": 1
}