{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/sai-gon-mo-cua-nguoi-ngheo-chat-vat-tro-lai-cuoc-muu-sinh/", 
    "tg_dang_tin": "2021-10-13 00:00:00", 
    "tieu_de": "Sài Gòn ‘mở cửa,’ người nghèo chật vật trở lại cuộc mưu sinh", 
    "noi_dung": "Kể từ đầu tháng 10, ngay sau khi Sài Gòn mở cửa trở lại, ghi nhận chung là dường như với người nghèo, để có thể sống lây lất qua 4 đợt bùng dịch Covid, họ đã phải chi tiêu hết số tiền dành dụm. Giờ thì họ gần như phải gầy dựng lại từ đầu. Ông Phương, một người đi phát quà cứu trợ ý kiến. “Thì bây giờ cách tốt nhất cho người dân người ta đại trà sống, khỏe nhất. Thời bây giờ ai cũng phải lo cái sức khỏe cho mình. Ai cũng giữ cho mình cái lao động khỏe mạnh. Cái kiến thức của mình để giữ bệnh, ngăn ngừa bệnh tốt hơn thì mọi thứ nó đều êm.. Khi người dân người ta ra đường thì bây giờ người ta cũng sợ bản thân người ta. Nghèo chứ người ta cũng sợ chết lắm đó. Tại vì chú đi phát quà chú biết mà. Để đồ ở ngoài đó, rồi đứng ra xa ra xịt thuốc rồi đi ra chỗ khác, người ta ra người ta lấy.”  (Video: VOA) Người nghèo có rất nhiều thành phần như lao động tự do, người khuyết tật… Ông Khánh, một người già mưu sinh trên xe lăn kể. “Nói chung là từ ngày mà nghỉ bán vé số tới giờ thì cũng có hơi có vất vả, hơi có khó khăn, nhưng mà cũng được nhà nước cũng hỗ trợ tiền cho những người bán vé số, những người cơ nhỡ. Dù là nhà nước có cho được tổng cộng là 3 triệu, nhưng mà mấy tháng cho ăn uống cái gì cũng đắt đỏ hết đó, chú đi mua cái gì thử coi, bó rau hay miếng gì cũng mấy chục ngàn, có gì cũng mấy chục ngàn một ký rau củ quả hết đó. Có gì cũng mấy trăm, tiền đâu mà mua. Ăn thì phải đi ra ngoài kiếm thêm, ra ngoài kiếm từ thiện đó, chứ phường chỉ cho được tiền đó thôi”. Đại dịch Covid như trận cuồng phong quét qua một vùng dân cư, nhìn vào những gì còn lại người ta mới phần nào hình dung được bức tranh đời sống chân thực của người dân mà ngày thường được che chắn bởi những vỏ bọc bên ngoài. Giới lao động tự do như ông Khánh vẫn mong mỏi được trở lại quyền được mưu sinh. “Không có bán vé số thì phê lắm. Tại vì đi bán vé số được người ta cũng cho nhiều lắm. Bán cũng cực, có ngày lời một trăm, hai trăm. Có ngày lỗ vốn, năm, bảy chục, mà tham mà lấy nhiều đó. Lấy hai trăm tờ có khi ngày lỗ bảy, tám chục, lỗ bảy, tám chục tờ đó. Mấy bữa mà trời mưa đồ ế vậy, nhưng mà trung bình thì coi như là ngày ăn uống mình cũng còn được năm chục, nếu bán vé số. Rồi cái nếu mà chịu bán là bán một ngày thôi, còn mà bán ngày bán đêm thì cũng có hơn đó, bán mà người ta bán sáng tối luôn đó.” Ở Sài Gòn còn có không ít gia đình di cư cùng mối quan hệ phức tạp giữa thành thị và nông thôn. Bà Hạnh kể. “Trong bốn tháng nay mà từ cái hôm mà dịch tới giờ đó thì cuộc sống của dân nó khổ lắm. Rồi…, cô mướn nhà. Mướn nhà ở rồi tiền nhà, tiền cửa. Rồi còn…, nếu mà chính phủ mà có hỗ trợ rồi thì cũng đủ vào tiền nhà. Tiền ăn uống hàng ngày, chồng cô bị bệnh nữa, thành ra gia đình khó khăn. Xin cho hết dịch để mà đi bán hàng rong, tất cả các thứ chứ ai cũng cuộc sống nó khó khăn quá.” Trong thời gian gọi là cuộc sống khốn khó vì dịch giã trong gần hai năm qua, với đỉnh điểm gần nhất là 4 tháng trời buộc người dân ai ở đâu ở yên đó, nhà chức trách có đưa ra các gói hỗ trợ an sinh bằng tiền mặt. Tuy nhiên việc phân bổ số tiền này, theo lời ông Khánh là chưa công bằng. “Nhiều khi cũng bức xúc lắm. Còn rất nhiều người chưa được lãnh tiền, không có một món quà luôn. Không phải không đâu. Đó là do những người, những cái địa phương, những người trong tổ đó. Họ lai-trim, cái tôi hỏi nguyên cái đám trong mặt trận, tổ đồ, khu phố đồ cái gì, nói tầm xàm không à, nói bán cái qua, bán cái lại. Chỉ dẫn, tôi nhớ hết đó, số điện thoại của quận đọc, đọc gì ở đâu, điện rồi tôi chỉ là mấy chục người đó, rồi mới đi ra mới đòi, mới kêu gào mới chịu đó. Bây giờ cũng vẫn còn nha. Tôi để ý nha, không phải là tôi không biết. Tại tôi chạy mà những cái đồ của quận đem về, thí dụ thùng này của thành phố, cái này của liên đoàn lao động của quận, những cái đó tiêu chuẩn, tiêu chuẩn nó biến mất hết à. Mà trong khi mà thí dụ trong tổ trong phường có mình tôi, trong nguyên cái phường tôi thí dụ có chừng hai người à. Hai, ba người mà trong cái tổ đó không có. Có mình tôi à. Thành ra xin cọng rau cũng đổ thừa nữa. Như vậy đó là, hơn nữa họ chậm trễ lắm. Nếu mà tôi nói sai tôi hoàn toàn chịu trách nhiệm.” Không dám lên tiếng than phiền hay oán trách, với bà Nguyễn Thị Hạnh, nguyện vọng lúc này của bà là được buôn bán làm ăn. Cái khó nữa là rất nhiều người nghèo không được nằm trong quy định hưởng chính sách xã hội từ trước đến nay, vì hoàn cảnh di cư của họ rất khó để tiếp cận chính sách. Họ có nguy cơ không thể hồi phục nếu không được trợ giúp cả ngắn hạn và dài hạn. Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}