{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chien-tranh-ukraine-buoc-ngoat-lich-su-ve-phi-toan-cau-hoa-phan-manh-the-gioi/", 
    "tg_dang_tin": "2022-05-03 00:00:00", 
    "tieu_de": "Chiến tranh Ukraine: Bước ngoặt lịch sử về phi toàn cầu hóa, phân mảnh thế giới", 
    "noi_dung": "Cho dù kết quả ra sao, cuộc chiến tranh Ukraine do Tổng thống Nga Vladimir Putin phát động có nguy cơ gây ra sự phân mảnh thế giới cả về địa chính trị, kinh tế và kỹ thuật số, và đây là điều đáng lo ngại. Trên đây là nhận định của cây bút thời luận Pierre Haski của tuần báo Pháp L’Obs trong bài viết “Những hậu quả đáng lo ngại của sóng xung kích chiến lược trong cuộc chiến ở Ukraine,” đăng ngày 28/03/2022. Theo Pierre Haski, cuộc chiến Ukraine là một bước ngoặt lịch sử và sẽ không còn gì có thể giống như trước nữa. Trước tiên là những hệ quả liên quan đến quan hệ giữa các cường quốc: Tuyên bố của Joe Biden ở Varsaw, hôm thứ Bảy 26/03 rằng Vladimir Putin “không thể tiếp tục nắm quyền lực” giống như một trận động đất. Liệu có phải tổng thống Hoa Kỳ đặt mục tiêu thay đổi chế độ ở Matxcơva hay không? Nhà Trắng đã nhanh chóng giải tỏa thắc mắc: Một quan chức cấp cao của Mỹ nói rằng ý của Tổng thống Biden là “ông Putin không được phép thực thi quyền lực đối với các nước láng giềng hoặc khu vực.” rằng Biden “không nói về quyền lực của Tổng thống Putin ngay tại nước Nga, cũng không nói về sự thay đổi chế độ.” Dẫu sao thì chuyện này cũng dự báo là nguyên thủ Mỹ và Nga sẽ không sớm gặp gỡ trực tiếp như hồi tháng 06/2021 tại Genèves. Một hình thức “chiến tranh lạnh” đang quay trở lại ven châu Âu, với việc Nga có nguy cơ bị tách biệt lâu dài khỏi thế giới phương Tây thông qua các lệnh trừng phạt nghiêm khắc nhắm vào nước này kể từ cuộc xâm lăng Ukrain2 hôm 24/02/2022. Pierre Haski nhận định chúng ta đã chạm tới chiến tranh lạnh và phi toàn cầu hóa bán phần. Chiến tranh Ukraine càng kéo dài thì điều đó càng rõ nét. Điều này đặt ra một câu hỏi chiến lược lớn: Trước chiến tranh Ukraine, bầu chiến tranh lạnh với Trung Quốc đang dần hình thành, nhưng nay chúng ta vẫn đang tiếp tục cuộc chiến tranh lạnh đó, hay đây là hai cuộc chiến tranh lạnh khác nhau? Dường như hiện giờ đang có sự bất định về chiến lược, thế giới đang chuyển động và rất khó để có thể phân tích. Phương Tây đang nhận ra rằng không phải cả thế giới đều đồng tình với Mỹ và châu Âu trong việc lên án hành vi Putin điều quân xâm lược Ukraine. Nhiều nước phía Nam bán cầu vẫn giữ những ký ức cay đắng về các hành động quân sự trực tiếp hoặc gián tiếp của Mỹ hoặc châu Âu, như tại Irak, Libya, Yemen,… Các nước này cũng không choáng váng bởi điều mà Tây phương tỏ ra như mới khám phá và gọi là “sự trở lại của chiến tranh.” Sự tiếp đón tuyệt vời mà các nước châu Âu dành cho hàng triệu người tị nạn Ukraine cũng trái ngược khủng khiếp với những hình ảnh về cuộc khủng hoảng di dân hồi năm 2015, hay những phát ngôn bài ngoại nở rộ trong chiến dịch bầu cử tổng thống Pháp mới đây. Do đó, có một nguy cơ lớn là trong những năm tới đây chúng ta sẽ chứng kiến một thế giới không phải chỉ bị xẻ làm đôi, mà là bị chia cắt thành những mảnh nhỏ hơn, với hai nhóm chính đối đầu nhau, một bên là phương Tây được tạo lập lại và một bên là liên minh trên thực tế giữa Bắc Kinh và Matxcơva, còn phần còn lại của thế giới thì phải tìm cách chèo lái trong thời kỳ băng giá mới này. Sau châu Âu, người ta lo rằng căng thẳng sẽ chuyển dịch sang lục địa châu Á. Các thách thức đa phương lớn, chẳng hạn cuộc chiến chống biến đổi khí hậu, chống đói nghèo hoặc các đại dịch lớn, sẽ gánh chịu những hậu quả tiêu cực từ sự ganh đua, cạnh tranh nói trên. Trên thực tế, toàn cầu hóa về kinh tế, vốn phần nào đã bị đại khủng hoảng Covid-19 gây ảnh hưởng và làm suy yếu. Ông chủ của quỹ đầu tư khổng lồ BlackRock, trong một bức thư gửi các nhà đầu tư, cũng đã tuyên bố toàn cầu hóa đã chết. Các chuỗi cung ứng, vốn dĩ ngay từ đầu đại dịch Covid-19 đã cho thấy rất mong manh, dễ bị tác động, nay với chiến tranh Ukraine, một lần nữa lại tỏ ra dễ bị tổn thương. Rất có thể hệ quả sẽ là khu vực hóa lĩnh vực sản xuất các linh kiện quan trọng và mang tính chiến lược, lĩnh vực mà trước đây các chuỗi cung ứng đã được toàn cầu hóa. Khi một dây chuyền chế tạo xe phải ngưng hoạt động vì không nhận được một linh kiện nhỏ do đại dịch hoặc chiến tranh, chi phí sẽ không thể đo lường được và điều này dẫn đến những điều chỉnh mạnh mẽ. Ngoài ra, nếu môi trường kinh doanh không còn thuận lợi ở các quốc gia cho đến nay được xem là cởi mở, đón nhận nhiều dây chuyền sản xuất, chẳng hạn như Trung Quốc, thì sự thay đổi này là vô cùng lớn. Cũng giống như cuối cuộc Chiến tranh lạnh đầu tiên mà hai phe đối đầu là Liên Xô và Hoa Kỳ với các đồng minh của Wahsington, lần này chiến tranh lạnh và phi toàn cầu hóa bán phần sẽ là một đòn giáng khiến thế giới đình trệ. Một số biểu tượng của thế giới mở thời hậu Bức tường Berlin, như mạng Internet mở và kết nối toàn cầu, đang thụt lùi. Tiêu biểu là Trung Quốc và Nga đang tách khỏi mạng Internet toàn cầu, tái nội địa hóa mạng Internet cho riêng họ. Đó là một sự thụt lùi về kỹ thuật, nhưng trên hết là một sự thụt lùi về chính trị, với những bức tường ảo mọc lên, bên cạnh những bức tường thật đã được dựng lên trong những năm gần đây. Phương Tây đã bắt đầu gắn kết trở lại và tỏ thái độ kiên quyết trước cuộc khủng hoảng Ukraine, nhưng phương Tây chắc chắn không còn quyền lực và khả năng bá chủ tối cao như trước. Một số cường quốc khu vực, như Ấn Độ, Thổ Nhĩ Kỳ, các quốc gia vùng Vịnh hay thậm chí Israel, đã giành được quyền tự chủ chiến lược một cách khá ấn tượng và đang áp đặt các luật chơi mới. Những luật chơi mới này cũng sẽ không dễ xác định. Dưới góc nhìn đó, châu Âu đang ở ngã rẽ lịch sử. Châu Âu vẫn còn nhiều lá bài, nhưng không phải lúc nào họ cũng sẵn sàng sử dụng, ngay cả khi mọi chuyện đang thay đổi rất nhanh chóng. Và cuối cùng, Hoa Kỳ đã giành lại được vai trò lãnh đạo trong cuộc khủng hoảng Ukraine, nhưng tình hình trong nước không phải lúc nào cũng dễ nắm bắt, nhiều lãnh đạo của các nước đồng minh với Washington dù không nói thẳng ra nhưng đang băn khoăn về thái độ của chính quyền Mỹ trong trường hợp Donald Trump tái đắc cử trong cuộc bầu cử tổng thống Mỹ kỳ tới, hoặc một vị tổng thống “theo kiểu Trump” sẽ bước vào Nhà Trắng trong năm 2024. Cuộc bầu cử lập pháp giữa kỳ tại Mỹ chỉ trong vài tháng nữa sẽ mang tới phần mở đầu cho câu trả lời. Tính chất đặc biệt của cuộc chiến Ukraine lần này cũng liên quan đến quy mô, mức độ làn sóng xung kích mà nó gây ra trên thế giới, ngoài các bên có liên quan chính. Cho dù đó là về giá năng lượng tác động đến tất cả mọi người, là cuộc khủng hoảng lương thực đe dọa một phần thế giới đang phát triển trong dài hạn, mức lạm phát đang ngày càng cao, sự suy yếu liên tục của Liên Hiệp Quốc và của tất cả các quy tắc đa phương, hay cuối cùng là những tác động đến toàn cầu hóa kinh tế, thì cuộc khủng hoảng này đều sẽ tác động đến cả hệ thống. Cây bút thời luận Pierre Haski của tuần báo Pháp L’Obs kết luận Vladimir Putin giống như là kẻ gây chuyện mà không biết cách dừng lại và dường như ông ta đã quá xa rời thực tế thế giới, nên không quan tâm đến việc hạn chế tác động của nó. Chúng ta sẽ phải chung sống rất lâu với hậu quả từ quyết định của Putin, vốn không chỉ liên quan đến cá nhân ông ta, mà còn làm cả thế giới chao đảo. Nói thêm về phi toàn cầu hóa, một đề tài được nói đến nhiều trong thời gian qua, trên Les Echos, Jean-Marc Vittori, cây bút xã luận của báo kinh tế Pháp (ngày 21/04/2022), nhấn mạnh phi toàn cầu hóa không phải là điều mới mẻ, phi toàn cầu hóa không chỉ do chiến tranh Ukraine, nhưng việc Nga xâm lăng Ukraine là dấu hiệu cho thấy một thực tế khác: Sự phân mảnh thế giới đang ngày càng mạnh mẽ. Tổng giám đốc Quỹ Tiền Tệ Quốc Tế, Kristalina Georgieva, mới đây đã nói đến một nguy cơ ngày càng gia tăng: Nền kinh tế thế giới phân mảnh dựa trên các khối địa chính trị, với các chuẩn thương mại và công nghệ, hệ thống thanh toán và đồng tiền dự trữ khác nhau. Nước Nga có thể sáp nhập vào khối Trung Quốc: Thỏa thuận về việc xây dựng một đường ống dẫn dầu khổng lồ nối hai nước được ký kết ngay sau khi quân Nga bắt đầu tấn công Ukraine là một ví dụ. Hàng hóa và vốn đầu tư không phải là những thứ duy nhất chịu tác động, mà du lịch, dịch vụ, dữ liệu giữa các khối cũng sẽ ít được trao đổi. Còn theo kinh tế gia Laurence Daziano, cây bút thời luận của Les Echos (ngày 04/04/2022), phương Tây cần tránh sự cắt đứt quá mạnh và mang tính hệ thống với Trung Quốc, để không gây ra những rủi ro lớn về chiến lược, chính trị, khí hậu và tài chính, bởi theo kinh tế gia John Maynard Keynes, điều tệ hại nhất không phải là điều không thể tránh khỏi mà là điều không thể đoán trước được. Thùy Dương Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}