{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/01/cuoc-tan-cong-mau-than-nam-trong-ke.html", 
    "tg_dang_tin": "2022-01-23 11:13:00", 
    "tieu_de": "Cuộc tấn công Mậu Thân nằm trong kế hoạch nhuộm đổ thế giới, nhưng cũng là một trong những nguyên do làm cho Liên sô sụp đổ", 
    "noi_dung": "Chu Chi Nam và Vũ Văn Lâm (Danlambao) - Cuộc Tấn Công Tết Mậu Thân (1968) đến nay Tết Nhâm Dần (2022), như vậy là đã được 54 năm. Một thời gian tương đối dài so với một đời người, 2/3 đời người, nếu lấy tuổi thọ trung bình là trên 70, hơn nửa thế kỷ.  Từ đó đến nay, nhìn lại Biến cố mậu Thân (1968), cuộc tấn công cộng sản vào miền Nam, có người cho rằng: \"Nó nằm trong kế hoạch nhuộm đỏ thế giới của Liên sô; nhưng nó cũng là một trong những nguyên do chính đưa đến sự sụp đổ của đế quốc cộng sản này.”  Chúng ta nghĩ sao về câu nói trên?  I) Cuộc Tấn công Mậu Thân nằm trong kế hoạch nhuộm đỏ thế giới  Đất nước Việt Nam từ ngày Hồ chí Minh và Đảng Cộng sản nổi lên cướp chính quyền, 19/8/1945, rồi đọc Bản Tuyên ngôn Độc lập, ngày 02/09 cùng năm; trên thực tế là họ Hồ và những người cộng sản đã đưa nước chúng ta vào gông cùm cộng sản, biến nước chúng ta thành bãi chiến trường cho cuộc tranh hung tư bản-cộng sản; dân chúng ta là nạn nhân.  Từ đó, và có thể nói cho tới ngày hôm nay, độc lập chẳng thấy đâu, mà chỉ thấy vận nước nổi trôi, dân chúng lầm than.  Cuộc tranh hung này diễn ra dưới hình thức Chiến Tranh Lạnh (1947-1990), mà cao điểm là vào thời thập niên 1960.  Cuộc Tấn công Tết Mậu Thân (1968) nằm đúng vào thời cao điểm này, tất nhiên không thể nào không bị ảnh hưởng sâu đậm bởi các Siêu Cường Mỹ và Liên sô lúc bấy giờ.  Riêng về Liên sô, từ ngày Lénine được Bộ Tham Mưu Đức, đưa từ Thụy sĩ về cướp chính quyền năm 1917 cho tới những năm 60, đã trải qua 4 đời Tổng Bí thư, Lénine (1917-1924), Staline (1924-1953), Khrouschev (1953-1964) rồi tới Brejnev (1964-1983).  Sau khi Staline chết thì Khrouschev lên, chủ trương “Hòa hoãn với tư bản\", \"Nguyên tử phụng sự hòa bình\".  Tuy nhiên bắt đầu từ năm 1960 trở về sau, phía tư bản cầm đầu bởi Mỹ gặp rất nhiều khó khăn, qua những sự lầm lỡ, như vụ thất bại khi đổ bộ lên Cuba, nhất là vụ chiến tranh Việt Nam, qua việc đảo chính nền Đệ Nhất Cộng hòa, tiếp theo là những cuộc đảo chính, trong khi đó thì tình hình quân sự càng ngày càng xấu đi.  Trước tình thế đó, phe chủ chiến, không hòa hoãn với tư bản, cầm đầu bởi Brejnev trong Trung Ương Đảng Cộng sản Liên sô nắm được ưu thế, liên tục chỉ trích Khrouschev, cho rằng phía cộng sản, cộng với những lực lượng như phong trào những nước nổi lên giành độc lập, và phong trào đòi hòa bình ngay tại những nước tư bản, những lực lượng này không yếu hơn tư bản; vì vậy chiến lược phòng thủ, chủ trương hòa hoãn với tư bản là sai. Phải chủ trương chiến lược tấn công.  Chính vì lẽ đó mà phe chủ chiến cầm đầu bởi Brejnev đã thắng, hạ bệ Khrouschev và đưa Brejnev lên thay thế năm 1964.  Brejnev không những chỉ trích Khrouschev, mà còn đưa ra một chiến lược gồm 2 kế sách:  Thượng sách: Tổng hợp 3 lực lượng, cộng sản, phong trào đòi độc lập và phong trào phản chiến, như 3 dòng thác cách mạng, cuốn trôi tư bản, để ngọn cờ cộng sản tung bay ở mọi nơi trên thế giới.  Trung sách: Nếu không được như vậy, thì chia đôi thế giới, lấy trục Sài Gòn, Phnomp Penh, Băng kok, Kaboul, làm giới tuyến, phía đông thuộc về cộng sản, phía tây thuộc về tư bản.  Ở Việt Nam, phe chủ trương nhất định phải đánh vào miền Nam, cầm đầu bởi Lê Duẩn và Lê Đức Thọ, gặp được Brejnev, như cá gặp nước.  Vào đầu năm 1964, trong tờ báo Học Tập, số tháng 2, Lê Duẩn có viết một bài, sao chép y nguyên những gì phe chủ chiến và Brejnev đã dùng để chỉ trích Khrouschev.  Lê Duẩn cũng viết: “Chiến lược của chúng ta không thể là một chiến lược phòng thủ, mà phải là một chiến lược tấn công.” Chúng ta “Tấn công tư bản từng mảnh một, tiêu diệt từng mảnh, rồi đi đến tiêu diệt toàn bộ.”  Chính vì lẽ đó, mà khi mới lên ngôi, Brejnev đã gửi một phái đoàn quân sự gồm những sĩ quan Liên sô, Cu Ba và Bắc Hàn, sang Hà Nội, rồi theo đường Căm Bốt vào miền Nam.  Sau một cuộc viếng thăm ngắn, phái đoàn này đã làm một bản tường trình cho rằng chiến lược du kích, chủ trương “Nông thôn bao vây thành thị “ của Mao, hoàn toàn thất bại, và phải nâng cuộc chiến lên mức sư đoàn, vũ trang mạnh, và Liên sô sẵn sang hỗ trợ.  Tất nhiên đề nghị này vô cùng làm vừa lòng giới lãnh đạo cộng sản Việt Nam, bắt đầu bởi Lê Duẩn và Lê Đức Thọ, một con người vô cùng giáo điều, mù quáng tin vào lý thuyết cộng sản, một người kia vô cùng phong kiến và ác ôn, côn đồ.  Thế rồi một kế hoạch tổng tấn công vào miền Nam được trao cho Võ Nguyên Giáp soạn thảo, và được thực hiện 3 năm sau đó.  Sự việc này có liên quan đến cái chết của tướng Nguyễn Chí Thanh, Chính Ủy Quân đội cộng sản lúc bấy giờ từ thời chống Pháp, thân Trung cộng, chủ trương du kích chiến.  Có 3 giả thuyết, có nguồn tin cho rằng ông chết ở miền Nam, vì bom B52, ông đang chú ẩn dưới một gốc cây lớn, bị bom làm gãy cây, rơi chúng đầu rồi chết. Đó là giả thuyết chính thức do Đảng cộng sản đưa ra.  Nhưng cũng có giả thuyết cho rằng ông chết ngay ở Hà Nội, bị người của Võ Nguyên Giáp, ám sát.  Giả thuyết thứ 3 cho rằng ông bị người của Lê Đức Thọ thanh toán.  Giả thuyết này có vẻ đúng hơn, vì Lê Đức Thọ ác ôn, côn đồ hơn Võ Nguyên Giáp, chống Tàu, và là đại diện chính thức của Bộ Chính trị Đảng, lo về vấn đề miền Nam.  Ngày xưa thâm cung bí sử của thời phong kiến rất là bí hiểm. Ngày nay thâm cung bí sử của cộng sản còn bí hiểm hơn nhiều.  Sau khi kế hoạch tấn công miền Nam vào Tết Mậu Thân 1968, được Liên sô và Đảng Cộng sản Việt Nam chấp nhận, thì bắt đầu thi hành vào đúng ngày Tết.  Chúng ta nhớ, cuộc Tấn công Tết Mậu Thân ở Việt Nam lúc bấy giờ khởi đầu cho sự nổi dậy, biểu tình, đình công, phản chiến ở gần như tất cả thủ đô của những nước tư bản, từ Ba lê, Berlin, Rome, đến Hoa Thịnh Đốn v.v…  Đây là thực hiện Kế hoạch Thượng sách của Liên sô dưới sự lãnh đạo của Brejnev.  Quả thực thế giới tự do lúc đó cũng đảo điên.  Vì cuộc tấn công Tết Mậu Thân 1968, đương kim Tổng thống Hoa kỳ lúc đó là Lyndon Johnson không dám ra tái tranh cử.  Cuộc tấn công này làm mất lòng Trung cộng, như chúng ta biết sau đó, đưa đến cuộc tranh chấp Việt – Trung ở Căm bốt, Việt -Trung ở biên giới, rồi cuộc tranh chấp cũng ở biên giới giữa 2 siêu cường cộng sản, Trung cộng và Liên sô, càng ngày càng leo thang, một trong những lý do chính đưa đến sự sụp đổ Liên sô sau này.  Theo một nghiên cứu, trong 20 năm cầm quyền của Brejnev, Liên sô đã tiêu xài cả ngàn tỷ $ cho chiến tranh biên giới với Trung cộng.  Có thể nói cuộc tấn công Tết Mậu Thân ở Việt Nam vừa khởi đầu và cũng là kết thúc cho kế hoạch nhuộm đỏ thế giới của Brejnev.  Sau đó ông bước sang thực hiện Trung sách. Nhưng có một cái xương mắc ở cổ họng Liên sô là sự tranh chấp với Trung cộng, nên có sự gặp gỡ giữa Kissinger và ông Đại sứ Liên sô (Xin nói sau).  Nhưng như trình bày ở trên, Nixon không chịu khoanh tay ngồi nhìn Liên sô tấn công Trung cộng bằng bom nguyên tử.  Tuy nhiên Liên sô của Brejnev vẫn tiếp tục thực hiện kế hoạch Trung sách, chia đôi thế giới, ký Hiệp ước quân sự với Cộng sản Việt Nam năm 1978, trong đó có điều khoản “Trong hai nước, nếu nước nào bị tấn công, thì có nghĩa là nước kia cũng bị tấn công\", rồi xúi Cộng sản Việt Nam tấn công sang Căm Bốt 1978, tiếp theo sau là Liên sô tấn công xâm chiếm A Phú Hãn năm 1979.  Tuy nhiên cả 2 nước đều bị sa lầy.  Liên sô ở A Phú Hãn. Còn Cộng sản Việt Nam ở Căm bốt.  Từ ngày xâm chiếm A Phú Hãn đến ngày Brejnev chết năm 1983, chỉ có 4 năm. Trước khi chết, Bejnev đã phải than lên: “Xã hội chủ nghĩa gì mà 1/3 xe chạy ngoài đường là ăn cắp săng của công; 1/3 bằng cấp là bằng cấp giả; công chức đến sở làm là đến để có mặt, sau đó là đi coi hát hay làm việc riêng!”  Vào cuối những năm 80, khi đế quốc cộng sản Liên sô sụp đổ, có người đổ lỗi cho Gorbatchev, nhưng người Tổng Bí thư làm cho đế quốc này sụp đổ chính là Brejnev, vì những sai lầm sau:  - Quá coi thường địch thủ là thế giới tư bản, vẫn còn giáo điều theo lời dạy của Marx “Tư bản đang dãy chết\".  Theo Binh thư Tôn Tử: “Biết người biết ta trăm trận không thua\", đằng này Brejnev và Cộng sản Việt Nam đánh giá quá cao về mình và đánh giá quá thấp về địch.  Chúng ta còn nhớ, khi Cộng sản Việt Nam tấn công sang Căm bốt, chính Võ Nguyên Giáp đã nói với báo chí: \"Chúng ta đừng nên quá coi thường địch thủ!\"  - Brejnev đã tiêu xài quá độ, chạy đua vũ trang không tiền khoáng hậu, đi vào những vụ đầu tư hoang phí ở Syberie, quên đi việc sửa sai nội bộ, đưa đến việc kinh tế ngừng trệ, không có thực phẩm ở chợ, ở những cửa hàng, giành cho công chức cao cấp.  II) Cuộc tấn công Tết Mậu Thân 1968 là một trong những nguyên do chính đưa đến sự sụp đổ của đế quốc cộng sản Liên sô  Có người cho rằng Cuộc Tấn công Mậu Thân chỉ là một vấn đề nhỏ, làm sao có thể ảnh hưởng đến chính trị các Siêu Cường như Liên sô, Hoa kỳ, Trung Cộng.  Không phải vậy!  Cuộc tấn công này nằm trong kế hoạch nhuộm đỏ thế giới của Liên sô thời Brejnev, đã lên ngôi được 4 năm.  Nó ở vào thời điểm cao độ nhất của Chiến tranh Lạnh.  Về phía Hoa kỳ, sau sai lầm của Kennedy, đảo chính Chế độ Đệ Nhất Việt Nam Cộng hòa, tình hình chính trị bất ổn, tình hình quân sự càng ngày càng xấu đi. Tổng thống Johnson đã đổ bộ quân vào miền Nam, có lúc lên tới 500 000 quân, nhưng cũng không ổn định được tình thế. Chính vì lẽ đó mà ông không dám ra tranh cử vào năm 1968.  Người thắng cử vào lúc này là ông Nixon, đảng Cộng Hòa. Nhưng ông đã chọn Henry Kissingger, giáo sư sử học ở Hardvard, ủng hộ đối thủ của Nixon, là ông David Rockfeller, đảng Dân chủ, làm Cố vấn về vấn đề an ninh.  Theo nhật kỳ của Kissinger, thì sau khi được bổ nhiệm làm cố vấn, ông đã nhận được cú điện thoại của ông Đại sứ Liên sô lúc bấy giờ ở Hoa kỳ, mời ông đi ăn.  Tất nhiên ông không từ chối.  Trong bữa ăn, ông Đại sứ có ngỏ ý rằng: Yêu cầu Hoa kỳ đứng trung lập, nếu Liên sô dùng nguyên tử bỏ bom Trung cộng.  Ông trả lời: Đây là một vấn đề quá quan trọng, và quá to lớn, ông không thể quyết định, phải hỏi ý tổng thống.  Ông đã tường trình ý kiến lên Nixon.  Ông này đã triệu tập Hội đồng An ninh quốc gia. Trong cuộc họp, Nixon đã nói: Kẻ thù chính của chúng ta hiện nay là Liên sô. Chúng ta không thể để Liên sô làm như vậy.  Đây cũng là một trong những lý do chính khiến Hoa kỳ và Trung cộng bắt tay với nhau, đưa đến cuộc gặp gỡ Mao- Nixon 1972.  Nói như vậy để nói đến tầm quan trọng của chính trường miền Nam và Cuộc tấn công Mậu Thân.  Có thể nói cuộc tấn công này là cuộc tấn công quan trọng nhất trong thời kỳ Chiến tranh Lạnh, về cả quân sự và chính trị.  Cuộc tấn công này nó là dây truyền, đưa đến cuộc xâm chiếm miền Nam Việt Nam sau này, năm 1975, là mầm mống đưa đế cuộc tranh chấp Việt – Trung, đưa đến thế giới cộng sản vỡ tung ra thành nhiều mảnh, đưa đến sự sụp đổ của Liên sô.  Nói đến nguyên do đưa đế quốc cộng sản Liên sô sụp đổ thì có rất nhiều:  Người ta có thể nói nguyên do chính đó là sự không tưởng của lý thuyết của Marx.  Thật vậy, mặc dầu Marx đã giành 1/3 quyển Tuyên Ngôn Thư Đảng Cộng sản để chỉ trích những nhà tư tưởng xã hội trước ông như Robert Owen, Saint Simon, Charles Fourrier v.v… Nhưng ngày hôm nay sau gần một thế kỷ áp dụng lý thuyết của ông, người ta mới thấy chính Marx mới không tưởng.  Không cần chứng minh dài dòng, chỉ cần lấy quan niệm ông bãi bỏ quyền tư hữu, một nguyên động lực khiến con người làm việc, đưa đến cảnh “Cha chung không ai khóc, ruộng chung không ai cày.”  Quan niệm \"Làm theo năng lực, hưởng theo như cầu\" cũng vậy.  Đấy là chưa nói đến lý thuyết cách mạng tất yếu tại những nước tư bản mà nhiều giới lãnh đạo cộng sản cứ bám theo cho tới ngày hôm nay với Tập Cận Bình.  Đế quốc cộng sản Liên sô đã sụp đổ. Ngày hôm nay còn đế quốc cộng sản Tàu. Đế quốc này còn tồn tại là nhờ ở một số lãnh đạo như Đặng tiểu Bình, Giang trạch Dân, Hồ cẩm Đào biết dùng kinh tế tư bản để vực dậy kinh tế kiệt quệ cộng sản.  Tuy nhiên từ ngày Tập cận Bình lên ngôi 2012 tới giờ, nhiều người ví ông ta giống Brejnev: cả 2 người đều được hưởng những thành quả của những chế độ trước đó; cả hai đều tiêu xài quá độ, ngày xưa Brejnev với kế hoạch Thượng sách và Trung sách, đầu tư vào những dự án không tưởng ở Sybérie, chạy đua võ trang không tiền khoáng hậu. Ngày nay Tập cận Bình cũng đưa ra những giấc mộng nhỏ, mộng lớn, như vào năm 2025 chạy kịp về khoa học các nước tư bản; năm 2049 thực hiện một nước Tàu giàu mạnh, thực hiện con đường Tơ lụa.  Người ta thấy những giấc mộng này của họ Tập khó bề thực hiện. Thêm vào đó họ Tập đã gây hấn lung tung với thế giới, bằng chứng rõ ràng là ngày xưa nước Úc rất thân thiện với Trung cộng, ngày nay trở nên thù địch, đã cùng với Anh, Mỹ đi bước đầu trong việc thành lập Khối \"Bắc Đại Tây dương\" thứ nhì ở Á châu để bao vay Trung cộng. Trung cộng hiện nay có thù địch ở mọi nơi, ngay cả những nước cùng chung ý thức hệ như Việt Nam, Bắc Hàn, nhưng cũng \"đồng sàng, dị mộng\".  Kỷ niệm 54 năm vụ tấn công Tết Mậu Thân 1968 là dịp để chúng ta suy ngẫm lại lịch sử.  Trung cộng của Tập cận Bình đang đi vào vết xe đổ của Liên sô thời Brejnev?  Hãy chờ xem! (1)  Paris ngày 31/12/2021 Chu Chi Nam và Vũ Văn Lâm (Danlambao) danlambaovn.blogspot.com", 
    "nhan": 1
}