{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/trung-cong-ot-tai-lieu-khi-hoa-ky-yeu.html", 
    "tg_dang_tin": "2020-07-22 21:03:00", 
    "tieu_de": "Trung cộng đốt tài liệu khi Hoa Kỳ yêu cầu đóng cửa Tổng LSQ tại Houston",
    "noi_dung": "Lực lượng chữa cháy bên ngoài Tổng LSQ Trung cộng. Nguồn: Click2Houston\nCTV Danlambao tổng hợp - Sau khi Hoa Kỳ yêu cầu Tổng Lãnh sự quán Trung cộng tại Houston (Texas) phải đóng cửa, lực lượng chữa cháy và cảnh sát Houston đã nhận báo cáo về vụ đốt tài liệu bên trong khu vực cơ quan ngoại giao này vào tối ngày 21/7 (theo giờ Mỹ). Lực lượng chức năng đã đến bên ngoài tòa nhà nhưng không thể tiếp cận vì \"không được phép vào bên trong\".\n\n\nTrả lời các nhà báo bên lề chuyến thăm Copenhagen (Đan Mạch) của Ngoại trưởng Pompeo, phát ngôn nhân Bộ Ngoại giao Hoa Kỳ, Morgan Ortagus thông tin về việc đóng cửa Tổng lãnh sự quán Trung Cộng như sau:\n\n\n\"Chúng tôi đã yêu cầu đóng cửa Tổng lãnh sự quán để bảo vệ sở hữu trí tuệ và thông tin cá nhân của người Mỹ. Hoa Kỳ sẽ không dung thứ cho Trung Quốc vì các hành vi vi phạm chủ quyền và đe dọa người dân của chúng tôi. Chúng tôi cũng không dung thứ cho các hành vi thương mại không công bằng, trộm cắp việc làm của người Mỹ và các hành vi nghiêm trọng khác của Trung Quốc.\"\n\n\n\n\nTrong đoạn video do người dân sống gần khu vực Tổng lãnh sự quán Trung cộng cung cấp cho báo chí có thể nhìn thấy lửa và khói bốc lên. Một đám người đang cố ném đồ vật để tiêu hủy.\n\n\nCảnh sát và lực lượng chữa cháy có mặt bên ngoài tòa nhà nhưng không thể tiếp cận đám cháy.\n\n\nNgoại trưởng Vương Nghị (Trung cộng) cho biết việc Hoa Kỳ yêu cầu đóng cửa Tổng lãnh sự quán là \"đơn phương khiêu khích\" và sẽ làm bùng thêm căng thẳng trong quan hệ ngoại giao.\n\n\nHiện nay theo nguồn tin giấu tên của Reuters, Trung cộng đang cân nhắc đáp trả bằng việc đóng cửa Lãnh sự quán Hoa Kỳ tại thành phố Vũ Hán, là tâm dịch COVID-19 khiến cả thế giới điêu đứng.\n\n\nTham khảo:\n\n\n- https://www.click2houston.com/news/local/2020/07/22/houston-fire-and-police-responding-to-reports-of-documents-being-burned-at-consulate-general-of-china/\n\n\n- https://www.reuters.com/article/us-usa-china-consulate/china-says-u-s-told-it-to-shut-its-houston-consulate-idUSKCN24N0UW\n\n\n22.7.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}