{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/du-luan-de-nghi-dieu-tra-nghi-an-bat-tay-thoi-gia-sach-giao-khoa/", 
    "tg_dang_tin": "2022-05-27 00:00:00", 
    "tieu_de": "Dư luận đề nghị điều tra nghi án ‘bắt tay, thổi giá’ sách giáo khoa", 
    "noi_dung": "Giá sách giáo khoa năm 2022 cao gấp 2, 3 lần so với năm trước đang làm các bậc phụ huynh Việt Nam bất bình, trong đó có nhiều người nêu ý kiến trên mạng xã hội rằng họ nghi có việc các nhóm lợi ích và ngành giáo dục bắt tay nhau nâng giá sách, và họ đề nghị nhà chức trách điều tra. Những ngày này, các báo Việt Nam cho hay giá sách giáo khoa năm nay tiếp tục tăng, tiếp nối vào việc tăng giá trong mấy năm gần đây. Một dẫn chứng được báo chí đưa ra là bộ sách mới của lớp 3 có giá khoảng 180.000 đồng, cao gấp 3 lần so với bộ cũ, chỉ có giá 58.000 đồng. Phản ứng về tình trạng giá sách tăng vọt, thông qua báo chí trong nước, mạng xã hội và các diễn đàn khác nhau, nhiều bậc cha mẹ thể hiện sự phẫn nộ và đòi ngành giáo dục phải giải trình. Đáp lại dư luận, Bộ trưởng Giáo dục và Đào tạo Việt Nam, ông Nguyễn Kim Sơn, lý giải trong một cuộc họp của Quốc hội hôm 25/5 rằng các bộ sách thuộc chương trình 2016 giá thấp hơn sách mới “vì được nhà nước hỗ trợ tiền cho nhiều khâu như biên soạn, thẩm định,” theo tường thuật của Dân Trí, VNExpress, Tuổi Trẻ và nhiều báo khác. Trong khi đó, các bộ sách sau năm 2016 là do các doanh nghiệp đảm nhiệm, bao gồm từ biên soạn đến giới thiệu, thử nghiệm, phát hành và cuối cùng là kê khai giá với Bộ Tài chính, ông Sơn nói. Vị bộ trưởng cho biết thêm rằng giá sách giáo khoa năm nay đắt hơn vì “khổ giấy lớn hơn và giấy tốt hơn.” “Sách cũ khổ nhỏ, giấy xấu hơn. Thế nên bộ sách giáo khoa cũ giá 50.000-100.000 đồng, sách giáo khoa mới giá 200.000-300.000 đồng tùy từng loại,” ông Sơn đưa ra thông tin, được báo chí trích dẫn lại. Theo quan sát của VOA, dư luận không thấy thuyết phục về câu trả lời của vị bộ trưởng Giáo dục. Phản biện trên mạng xã hội, nhiều người cho rằng Bộ trưởng Sơn đứng ra biện hộ cho các doanh nghiệp làm sách giáo khoa, còn các doanh nghiệp đó đơn thuần là các “con buôn” muốn kiếm lời lớn từ kinh doanh sách chứ không vì lợi ích của học sinh. Không ít người nhấn mạnh rằng học sinh và phụ huynh chỉ quan tâm đến chất lượng của sách chứ không phải về hình thức “khổ to, giấy tốt” của sách. Họ đưa ra quan điểm rằng sách không cần đẹp đến mức “gây tốn kém cho dân.” Giáo sư Nguyễn Đình Cống, một tiếng nói phản biện có hơn 74.000 người theo dõi qua Facebook, nói với VOA: “Sách giáo khoa là sản phẩm cần phổ biến rộng rãi, cần hạ giá để phục vụ nhiều người. Người nào chủ trương in sách giáo khoa bằng giấy tốt, đẹp, khổ to, rồi tăng giá, thì cách làm như vậy là trái lòng dân, trái đạo lý. Làm sách giáo khoa thật đẹp, thật to rồi đắt tiền là ý đồ phản đạo lý.” Thầy giáo Đỗ Việt Khoa, người nổi tiếng về chống tiêu cực trong ngành giáo dục và bị trù dập, bình luận với VOA: “Thực tế, trước kia, không cần phải có nhiều bộ sách giáo khoa thì một số địa phương cũng đã thông đồng trục lợi từ sách rồi. Họ nhận ‘lại quả,’ chia chác ‘hoa hồng’ với các đơn vị in ấn, phát hành, số lượng rất là lớn. Cái này dư luận chúng tôi có quyền nghi ngờ, đề nghị các bộ, ngành kiểm soát rất kỹ giá sách giáo khoa.” Tương tự như suy nghĩ của thầy Khoa, nhiều người nói trên mạng xã hội và báo chí trong nước rằng họ muốn Quốc hội kiểm toán và các nhà chức trách điều tra vì sao giá sách mỗi lúc một đắt đỏ. Một số người liên hệ đến vụ bê bối “thông đồng thổi giá bộ xét nghiệm Covid-19” của công ty Việt Á, dính líu đến Bộ Y tế và các địa phương, và nêu nghi vấn phải chăng cũng có tình trạng các nhóm lợi ích “bắt tay” với Bộ Giáo dục-Đào tạo để tạo độc quyền, móc túi người dân. Thầy giáo chống tiêu cực Đỗ Việt Khoa có cái nhìn hoài nghi về việc có thể làm rõ được những cáo buộc về tiêu cực gắn với sách giáo khoa khi ông lưu ý với VOA rằng tình trạng “bắt tay, nâng giá” sách giáo khoa không phải là mới, đã từng xảy ra, mà báo chí phản ánh không ít lần trong những năm trước, nhưng rốt cuộc chưa một quan chức nào phải chịu trách nhiệm trước pháp luật. Không có con số thống kê chính thức nhưng tổng giá trị của thị trường tiêu thụ sách giáo khoa hiện nay ở Việt Nam đươc ược tính là rất lớn vì đất nước có khoảng 20 triệu học sinh. Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}