{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/toi-o-bac-kinh-toi-pham-tap-can-binh.html", 
    "tg_dang_tin": "2020-05-06 04:34:00", 
    "tieu_de": "Tội đồ Bắc Kinh, tội phạm Tập Cận Bình",
    "noi_dung": "Nguyên Vũ (Danlambao) - Cho đến nay có lẽ không còn nghi ngờ gì về tội phạm Bắc Kinh trong việc gây ra đại dịch làm cho hơn 3,7 triệu người bị nhiễm, 257 ngàn người chết và con số vẫn tiếp tục gia tăng hàng ngày. Hàng triệu người bị thất nghiệp, kinh tế tụt dốc với thiệt hại lên đến hàng trăm tỷ đô la.\n\n\n\nNhững câu hỏi mà thế giới đặt ra cho Tập Cận Bình nói riêng và đảng cộng sản Trung Quốc nói chung về những hành vi phạm tội của tập đoàn tội ác này là:\n\n\n- Nếu không phạm tội tại sao Bắc Kinh chống lại việc các tổ chức, cơ quan quốc tế độc lập đến Vũ Hán để điều tra nguồn gốc xuất phát coronavirus? Tại sao Bắc Kinh đe doạ sẽ tẩy chay rượu, thịt bò, du lịch để trừng phạt nước Úc khi quốc gia này đẩy mạnh một cuộc điều tra của Tổ chức Y tế thế giới về Covid-19 tại Trung Quốc vào ngày 17 tháng Năm?\n\n\n- Nếu minh bạch và không có gì giấu diếm về con số thật sự người bị nhiễm và chết bởi vi khuẩn Vũ Hán thì tại sao quan chức Tàu cộng bịt miệng những người thông tin đại dịch, xoá bỏ mọi dữ kiện được phổ biến trên mạng xã hội về số người bị nhiễm, chết tại các địa phương của Trung Quốc.\n\n\n- Tại sao Bắc Kinh ngừng mọi chuyến bay từ Vũ Hán đến tất cả các thành phố nội địa nhưng vẫn để cho các chuyến bay từ Vũ Hán đến tất cả các quốc gia khác trên thế giới và từ đó biến một cơn dịch tại Vũ Hán thành đại dịch toàn cầu?\n\n\n- Tại sao nhà cầm quyền lại kiểm duyệt, kiểm soát và ngăn chận những nghiên cứu của các chuyên gia Trung Quốc về nguồn gốc của Covid-19, thủ tiêu những mẫu thí nghiệm tại trung tâm vi khuẩn Vũ Hán, đóng cửa phòng lab tại Thượng Hải sau khi các nhà nghiên cứu tại đây công bố bộ gen để thế giới tìm hiểu về sự tiến hoá của vi khuẩn Vũ Hán?\n\n\n- Tại sao Bắc Kinh thu gom, đầu cơ tích trữ các thiết bị liên quan đến y tế, đặc biệt là các dụng cụ khẩn thiết để ngăn ngừa đại dịch, dẫn đến tình trạng thiếu hụt trầm trọng trên toàn thế giới?\n\n\nNhững câu hỏi này tự nó là những câu trả lời cho hành xử của tập đoàn đã mang tai hoạ đến cho toàn thế giới trong những tháng qua và những ngày tháng sắp tới. Tai hoạ này không chỉ tính ở nhân mạng mà còn là những thiệt hại kinh tế khủng khiếp, lâu dài và những thay đổi chưa từng có trong lịch sự cận đại về sinh hoạt của xã hội.\n\n\n06.05.2020\n\n\nNguyên Vũ\ndanlambaovn.blogspot.com", 
    "nhan": 1
}