{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/wb-the-che-co-the-la-tro-ngai-lon-de-vn-thanh-quoc-gia-thu-nhap-cao/", 
    "tg_dang_tin": "2022-05-21 00:00:00", 
    "tieu_de": "WB: Thể chế có thể là ‘trở ngại lớn’ để VN thành quốc gia thu nhập cao", 
    "noi_dung": "Thể chế có thể sẽ trở thành trở ngại lớn đối với việc hiện thực hóa khát vọng trở thành quốc gia thu nhập cao vào năm 2045, một báo cáo mới công bố hôm 18/5 của Ngân hàng Thế giới (WB) đưa ra nhận định. Theo WB, để thực hiện được mục tiêu trên, Việt Nam cần chuyển đổi mô hình tăng trưởng và cải thiện rõ rệt năng lực trong phối hợp và triển khai những cải cách chính sách kinh tế và đầu tư công. Báo cáo có tên “Để tươi sắc đào xuân – cải cách thể chế hướng tới thực thi hiệu quả” của WB nói mô hình tăng trưởng truyền thống của Việt Nam đang đối mặt với những thách thức lớn do đại dịch Covid-19, toàn cầu hóa chững lại và nguy cơ ngày càng dễ bị tổn thương đối với những cú sốc bên ngoài, trong đó có rủi ro khí hậu. “GDP theo đầu người của Việt Nam đã tăng gấp năm lần sau ba thập kỷ qua, trong khi thể chế của quốc gia chưa thích ứng với tốc độ thay đổi đó kể từ thời kỳ Đổi mới vào cuối thập kỷ 1980,” bà Carolyn Turk, Giám đốc Quốc gia Ngân hàng Thế giới tại Việt Nam, nhận định trong thông cáo đưa ra hôm 18/5. Theo bà Carolyn Turk, “Cải cách thể chế đồng bộ có thể giúp quốc gia tránh bẫy thu nhập trung bình qua nâng cao hiệu quả ứng phó với những thách thức mới và phức tạp phát sinh trong nước và trên toàn cầu.” WB cho rằng trong 35 năm qua, Việt Nam đã triển khai thực thi những ưu tiên phát triển với kết quả chưa được đồng đều. Mặc dù quốc gia Đông Nam Á đã mở cửa thương mại và hòa nhập xã hội, nhưng vẫn chưa đạt kết quả mong muốn về đẩy mạnh tăng trưởng xanh và nâng cấp hạ tầng cơ bản của quốc gia. Để đạt được mục tiêu trở thành quốc gia thu nhập cao vào năm 2045, WB cho rằng có 5 cải cách thể chế quan trọng mà Việt Nam cần triển khai. Các cải cách này bao gồm: Tạo nền tảng thể chế vững chắc cho từng ưu tiên phát triển nhằm biến những ưu tiên phát triển đó thành hành động cụ thể; hài hòa các quy trình, thủ tục hành chính để nâng cao hiệu quả của chính quyền các cấp; sử dụng các công cụ thị trường để tạo động lực cho các bên liên quan trong khu vực nhà nước và tư nhân; thực thi hiệu lực các quy định và quy tắc nhằm nâng cao động lực, lòng tin và công bằng; áp dụng các quy trình có sự tham gia để đảm bảo nâng cao minh bạch và trách nhiệm giải trình. Ngân hàng Thế giới nói Việt Nam cần tiếp tục  cải cách thể chế với quy mô như từng được triển khai trong thời kỳ Đổi mới củ nâng cao minh bạch và trách nhiệm giải trình.a thập kỷ 1980 và thành công như triển khai mở cửa thương mại trong hai thập kỷ qua. Theo dự báo của WB, nền kinh tế Việt Nam có thể tiến tới mức tăng trưởng GDP trước đại dịch là 6,0 đến 6,5% từ năm 2022 trở đi. Tuy dự báo này được cho là tích cực nhưng vẫn thấp hơn 4,5% so với mức tăng trưởng GDP bình quân của Việt Nam trong thời kỳ trước đại dịch Covid-19. Nguồn: VOA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}