{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/xa-hoi-tan-ra-quoc-gia-sup-do-lieu-dang-co-truong-ton/", 
    "tg_dang_tin": "2021-10-15 00:00:00", 
    "tieu_de": "Xã hội tan rã, quốc gia sụp đổ, liệu đảng có trường tồn?", 
    "noi_dung": "Tại buổi bế mạc Hội Nghị Trung Ương đảng Cộng sản lần 4 vào sáng 7 tháng Mười, năm 2021, Nguyễn Phú Trọng tuyên bố, nhà cầm quyền đã tỉnh táo giải quyết kịp thời những vấn đề mới, chống đại dịch Covid-19, cũng như việc hỗ trợ cho người dân và các công ty vượt qua khó khăn… Trong khi đó, hàng trăm ngàn người lao động đang lũ lượt tháo chạy khỏi thành Hồ từ ngày nới lỏng phong tỏa 1/10. Bất chấp quãng đường ngược Bắc, xuôi Nam hàng ngàn km gian khổ, bất chấp những rủi ro tai nạn, mưa gió, nắng nóng. Thậm chí, có những đoàn người đã đi bộ từ thành Hồ về những tỉnh phía Bắc xa tới 1800 km. Có những người đã không thể về tới quê nhà bởi bạo bệnh, kiệt sức hay tai nạn giao thông. Cuộc trường chinh đẫm nước mắt và cả máu này của hàng triệu người dân tha phương là hiện thực bi thảm trái ngược hoàn toàn với những tuyên bố dối trá ghê tởm, vô liêm sỉ của kẻ đứng đầu bộ máy cai trị. Những “con lợn đội mũ phớt” béo tốt, bóng mượt, quần là áo lượt, tụ tập trong khán phòng mênh mông, sang trọng, điều hòa mát lạnh, yến tiệc linh đình …để nói về tính ưu việt của chế độ và bàn về những gói “hỗ trợ” dân nghèo chỉ có trên giấy và trên TV. Theo báo cáo bế mạc của Nguyễn Phú Trọng thì “…Kinh tế 6 tháng đầu năm 2021 tăng trưởng khá, cao hơn 5,64% so với cùng thời gian của năm 2020. Đặc biệt đã kịp thời ứng phó, thực hiện giải quyết khó khăn cho người dân, và các công ty không bị rơi vào khó khăn. Toàn bộ các vấn đề từ an ninh, chính trị, quốc phòng, đối ngoại đều được giữ vững, bảo vệ được độc lập, chủ quyền quốc gia nên uy tín và vị thế của Việt Nam tiếp tục được nâng cao trên trường quốc tế…” Ông ta không nhắc gì đến 20.000 ngàn sinh mạng đã trở thành những oan hồn đói khát thê thảm, cũng chẳng đề cập tới hơn 90.000 doanh nghiệp phá sản, nền kinh tế Việt Nam hoàn toàn sụp đổ, các doanh nghiệp nước ngoài đang tháo chạy và chuyển đơn hàng về Trung Quốc. Tổng Tịch cũng chẳng nói gì về ngân khố trống trơn vì các cuộc đốt tiền vô tiền khoáng hậu cho việc khoanh vùng, phong tỏa, ngoái mũi xét nghiệm. Ông ta không nói gì về hậu quả của việc bắt nhốt vô nhân đạo người dân vào các trại tập trung để cho dịch bệnh lây nhiễm không thể kiểm soát nổi, sự chuẩn bị yếu kém của ngành y tế, thiếu thốn vaccine, thuốc điều trị, sinh phẩm, máy móc… dẫn đến tỷ lệ chết cao nhất khu vực. Tổng tịch không đả động gì về việc Trung Quốc thường xuyên tập trận ở trong thềm lục địa, sát gần bở biển Việt Nam, bắn đạn thật, việc giờ đây tàu thuyền Việt Nam phải trình báo và xin phép hải cảnh Trung Quốc trên vùng biển của Việt Nam. Nguyễn Phú Trọng, tên thái thú của Trung Cộng vẫn ề à giọng điệu giáo làng, ngạo nghễ với “thành tựu vô song” của băng đảng, dối trá trắng trợn, tận cùng vô lương. Thời phong kiến, các đời vua lấy lời Thánh nhân răn dạy con cháu “Dân vi quí, xã tắc thứ chi, Quân vi khinh” để nói về vai trò của Dân là nền tảng quốc gia. Dân là quí nhất mà cốt lõi là Nhân Tâm, thứ đến mới là xã tắc, đất đai, lãnh thổ, cuối cùng Vua cũng chỉ là biểu tượng tập hợp tinh thần và thống nhất quyền lực quản trị đất nước. Người cộng sản lấy lời tiền nhân, đưa ra cái khẩu hiệu “lấy dân làm gốc,” “đảng là đày tớ của nhân dân” để lừa mị. Kỳ thực, hãy nhìn vào hiện thực hôm nay. Đất nước khánh kiệt, lòng người tan hoang, niềm tin cùng kiệt nhưng quan chức cộng sản thì vinh thân phì gia, tất cả đều là những tỷ phú, giàu có tới không tưởng, xa hoa tột cùng. Khi đất nước chìm trong điêu linh, dịch bệnh hoành hành gây bao tang thương mất mát thì chúng vẫn hưởng lạc. Khi triệu kiếp lầm than tha phương phải tháo chạy khỏi thành phố chết sau nhiều tháng bị nhốt chặt trong những khu ổ chuột tăm tối, không có lương thực, không có thu nhập, không có y tế hỗ trợ thì nhà cầm quyền CSVN đem bầy chó săn của đảng ra ngăn cản, đánh đập tàn nhẫn, bắt họ quay trở lại thành phố. Người dân phải quì lạy đám đầu trâu mặt ngựa để xin chúng trở về quê. Có đất nước nào như thế không? Chúng, những kẻ luôn tự xưng “do dân và vì dân” còn không bằng loài cầm thú. Chúng không còn cả lương tri lẫn trí não. Thử hỏi rằng nếu xã hội tan rã, quốc gia sụp đổ, thì băng đảng CSVN liệu có thể trường tồn, ngạo nghễ nữa hay không? Nhưng nhìn khuôn mặt vô hồn, giọng nói ề à không chút biểu cảm của Nguyễn Phú Trọng, ông ta không hề có chút mảy may nhìn nhận những sai lầm và cả tội ác chồng chất của hệ thống quyền lực ông ta đang vận hành, ông ta thực sự vẫn đang say sưa với tấm áo choàng bằng không khí và tin rằng đó mới là bộ cánh đẹp nhất thế gian, vẫn tin rằng chỉ có người có trí tuệ siêu phàm như ông ta mới nhận ra “tính ưu việt” của nó. Một kẻ tuyệt đối cuồng tín, tham quyền cố vị, tuyệt đối chuyền quyền như Nguyễn Phú Trọng chắc chắn không thể nào nhìn nhận ra cơ đồ của ông ta đang mục rã như bìa carton gặp mưa. Tất cả những chỉ dấu từ kinh tế, xã hội, niềm tin cạn kiệt… cho đến những thiên tai địch họa dồn dập đều cho thấy một cuộc sụp đổ không thể cứu vãn đã bắt đầu. Sau 2 năm “chống dịch như chống giặc,” dưới sự chỉ đạo toàn diện của đảng cầm quyền, sự năng nổ của ngài Thủ Tướng Phạm Minh Chính, người Cộng Sản đã đẩy lùi sức sản xuất, dịch vụ của nền kinh tế ít nhất một thập kỷ, phá hủy tan hoang chuỗi cung ứng và những xáo trộn tổn thất không thể đo đếm về lực lượng lao động. Sẽ có thể mất ít nhất 3 năm để phục hồi lại hiện trạng trước đại dịch hoặc cũng có thể không bao giờ vì thế giới đã thay đổi, cuộc chơi toàn cầu đang thay đổi chóng mặt, những thách thức về môi sinh, môi trường, biến động địa chính trị khu vực… tất cả đều quá sức với một hệ thống vô năng, hoang tưởng nhưng cực kỳ bất nhân, lưu manh là đảng CSVN. Tổ chức băng đảng tội phạm này không có khả năng quản trị và lãnh đạo một quốc gia mà chúng chỉ có khả năng đàn áp và cưỡng đoạt. Thôi thì, cũng đành tin rằng, con người có sinh mệnh, quốc gia cũng có số mệnh. Cũng biết câu “quốc gia hưng vong, thất phu hữu trách” nhưng bản thân cũng bất lực, nhìn thế sự nổi trôi, tín thác vào niềm tin Thiên Chúa định đặt. Cũng tin rằng, cái lẽ “biến thông” cùng cực, cuộc sụp đổ này là không thể tránh né và cơn ôn dịch cúm Tàu có lẽ cũng là một cú huých để cho “tổ kiến sụp sụt toang đê vỡ.” Nhưng chứng khiến những dòng người tha phương đang dắt díu nhau chạy khỏi những thành phố, những đứa trẻ khóc ngằn ngặt vì đói khát, những thân người gục ngã bên lề đường… không sao có thể ngăn được tâm can quặn đau. Tiếng hát ai oán của Khánh Ly như mũi khoan chọc vào tim óc ta trong một chiều mưa tầm tã. Ngoài kia, những dòng người Việt tha phương vẫn lầm lũi đi về nơi vô định. “…Một ngàn năm nô lệ giặc Tàu\nMột trăm năm đô hộ giặc Tây\nHai mươi năm nội chiến từng ngày\nGia tài của mẹ, một rừng xương khô\nGia tài của mẹ, một núi đầy mồ\nDạy cho con tiếng nói thật thà\nMẹ mong con chớ quên màu da\nCon chớ quên màu da nước Việt xưa\nMẹ trông con mau bước về nhà\nMẹ mong con lũ con đường xa.\nÔi lũ con cùng cha quên hận thù…” (Gia tài của mẹ – Trịnh Công Sơn) Tân Phong XEM THÊM:    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}