{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chi-huy-tau-san-bay-my-khang-dinh-quyen-tu-do-di-lai-o-bien-dong/", 
    "tg_dang_tin": "2021-09-16 00:00:00", 
    "tieu_de": "Chỉ huy tàu sân bay Mỹ khẳng định quyền tự do đi lại ở Biển Đông", 
    "noi_dung": "Chỉ huy một tàu sân bay Mỹ được triển khai ở Biển Đông vừa cho Đài Á Châu Tự Do (RFA) biết rằng việc triển khai này là nhằm đảm bảo “quyền tự do đi lại của tất cả các quốc gia trong vùng biển quốc tế.” Khi thực hiện sứ mệnh này, tàu sân bay của Mỹ đã ở vị trí chỉ cách một tàu khảo sát của Trung Quốc khoảng 50 hải lý khi tàu Trung Quốc hoạt động tại vùng đặc quyền kinh tế của Indonesia (EEZ) vào cuối tuần vừa qua. Dữ liệu giao thông hàng hải toàn cầu cho thấy, vào sáng sớm chủ nhật, tàu USS Carl Vinson (CVN-70) đang đi trên biển Natuna ngoài khơi Indonesia, gần nơi tàu khảo sát Hải Dương Địa Chất 10 của Trung Quốc đã hoạt động từ cuối tháng 8. Điều khác lạ là siêu tàu sân bay của Mỹ cũng thông báo vị trí của nó –  một động thái mà các nhà phân tích cho rằng là một hoạt động chủ ý nhằm cho thấy tàu này đang hoạt động tự do trong vùng biển quốc tế. Trung Quốc tuyên bố chủ quyền đối với hầu hết các khu vực thuộc Biển Đông. Trong một cuộc phỏng vấn độc quyền với RFA hôm thứ bảy, chỉ huy Nhóm tấn công Carl Vinson, Chuẩn Đô đốc Dan Martin cho biết: “Các hoạt động của chúng tôi trong khu vực [Biển Đông] thực sự thể hiện sự sẵn sàng bảo vệ lợi ích của chúng tôi cũng như các quyền tự do được quy định bởi luật pháp quốc tế.” Tuần trước, nhóm tấn công tàu sân bay bao gồm tàu sân bay USS Carl Vinson (CVN-70) và ba tàu quân sự khác đã đi vào Biển Đông để tiến hành “các hoạt động an ninh hàng hải.” Chỉ vài ngày trước đó, Cục An toàn Hàng hải Trung Quốc thông báo rằng tất cả các tàu nước ngoài, kể cả hàng không mẫu hạm đi vào khu vực mà Trung Quốc cho là lãnh hải của mình, phải thông báo cho Bắc Kinh và chịu sự giám sát của Trung Quốc. Theo luật quốc tế, lãnh hải là vùng biển rộng 12 hải lý tính từ lãnh thổ đất liền của một quốc gia. Nhưng Trung Quốc gộp cả các vùng biển xung quanh các đảo nhân tạo mới được nước này cải tạo vào trong quyền tài phán hàng hải của mình bất chấp sự phản đối của các nước khác trong khu vực. Chuẩn Đô đốc Martin nói: “Bất kỳ luật hoặc quy định nào của quốc gia ven biển không được vi phạm các quyền hàng hải và hàng không mà tất cả các quốc gia được hưởng theo luật pháp quốc tế.” “Các tuyên bố chủ quyền hàng hải bất hợp pháp và sâu rộng bao gồm cả ở Biển Đông đe dọa đáng kể đối với các quyền tự do trên biển, bao gồm tự do hàng hải, hàng không và thương mại hợp pháp”. “Chúng tôi sẽ không bị ép buộc hoặc buộc phải từ bỏ các chuẩn mực quốc tế” – Chuẩn Đô đốc nói. Lực lượng hải quân và không quân Mỹ định kỳ tiến hành cái gọi là Hoạt động Tự do Hàng hải (FONOP) để đối đầu với các yêu sách hàng hải của Trung Quốc ở Biển Đông, nơi hàng năm có tới 1/3 thương mại hàng hải toàn cầu qua lại. Trung Quốc đã nhiều lần lên tiếng phản đối các hoạt động FONOP này. Thời báo Hoàn cầu, một ấn phẩm của tờ Nhân dân Nhật báo – cơ quan ngôn luận chính thức của Trung Quốc, cũng gọi việc triển khai tàu sân bay USS Carl Vinson là “hành động khiêu khích.” Đây là lần thứ sáu tàu sân bay Mỹ được triển khai ở Biển Đông trong năm nay nhưng là lần đầu tiên với khả năng tiên tiến của máy bay chiến đấu tàng hình F-35C và máy bay trực thăng tiltrotor CMV-22B Osprey đời mới – tờ Global Times lưu ý. Tờ báo dẫn lời một chuyên gia quân sự Trung Quốc cảnh báo rằng quân đội Trung Quốc đã được đặt trong tình trạng phải cảnh giác và “Trung Quốc có đầy đủ khả năng và tự tin đối phó với những hành động khiêu khích như vậy.” Tuy nhiên, theo chỉ huy của Nhóm tấn công Carl Vinson, “cho đến nay, tất cả các hoạt động tương tác của chúng tôi với hải quân Trung Quốc đều diễn ra chuyên nghiệp và an toàn. Khi chúng tôi đi xung quanh khu vực, có một số tàu đi theo nhưng tôi chưa thấy bất kỳ hành động hiếu chiến nào trên biển hay trên không khiến tôi lo ngại.” Một đánh giá của Đài Á Châu Tự Do về dữ liệu theo dõi tàu cho thấy, khi tàu Carl Vinson đi qua khu vực phía Nam của Biển Đông, nó ở một điểm cách khoảng 50 hải lý so với tàu Hải Dương Địa Chất 10 – một trong những tàu khảo sát định kỳ tiến hành nghiên cứu tại các vùng biển tranh chấp của Trung Quốc. Khu vực mà tàu Hải Dương Địa Chất hoạt động hôm chủ nhật nằm trong vùng đặc quyền kinh tế 200 hải lý của Indonesia. Indonesia không coi mình là một bên trong các tranh chấp lãnh thổ ở Biển Đông mặc dù Bắc Kinh tuyên bố các quyền lịch sử đối với một số phần thuộc vùng biển chồng lấn với vùng đặc quyền kinh tế của Indonesia. Chuẩn Đô đốc Martin nói rằng, do các hạn chế do dịch bệnh COVID-19 gây ra, nhiều khả năng tàu USS Carl Vinson sẽ không ghé thăm cảng nào trong đợt triển khai này nhưng hoạt động linh hoạt của tàu sẽ “cho các đối tác và đồng minh của chúng tôi thấy rằng chúng tôi sát cánh cùng họ.” Ông nhắc lại cam kết của Mỹ trong việc bảo vệ Philippines, một quốc gia tuyên bố chủ quyền trên Biển Đông nếu nước này bị tấn công. Ông nói rằng Philippines là “đồng minh hiệp ước lâu đời nhất của chúng tôi ở châu Á.” Chuẩn Đô đốc Martin nói: “Một cuộc tấn công vũ trang chống lại các lực lượng vũ trang, tàu công cộng hoặc máy bay của Philippines ở Thái Bình Dương, bao gồm cả ở Biển Đông, sẽ dẫn tới một nghĩa vụ theo Hiệp ước Phòng thủ chung giữa Mỹ và Philippines.” Bộ trưởng Quốc phòng Philippines Delfin Lorenzana đã đến Washington trong tuần trước để gặp các quan chức Mỹ. Theo một tuyên bố của Philippines, “cả hai bên đã nhất trí cùng xây dựng một khuôn khổ hàng hải song phương nhằm thúc đẩy hợp tác trong lĩnh vực hàng hải.” Phát biểu tại Trung tâm Nghiên cứu Chiến lược và Quốc tế hôm thứ tư tuần trước, Bộ trưởng Lorenzana cho biết Manila đang nỗ lực “nâng cấp và cập nhật” mối liên minh với Mỹ. Ông yêu cầu cần làm rõ hơn “mức độ cam kết của Mỹ” theo hiệp ước mà hai nước đồng minh đã ký cách đây 70 năm. Nguồn: RFA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}