{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/03/xi-se-thang-hoa-ky-lanh-ao-gioi.html", 
    "tg_dang_tin": "2021-03-26 10:36:00", 
    "tieu_de": "Xi sẽ thắng Hoa Kỳ, lãnh đạo thế giới?", 
    "noi_dung": "Nguyễn thị Cỏ May (Danlambao) - “Giấc mơ Tàu” là điều có thật và đang từng bước được thực hiện, ở từng quốc gia, mà mục tiêu sau cùng là thống trị thế giới. Đem mô hình Tàu áp đặt lên toàn cầu. Dân chủ, tự do, nhân quyền rập khuôn theo văn hóa chính trị Tàu. Đây là thực tế nên cái ngày mai này không còn xa nữa.  Sự khủng hoảng vì dịch Vũ Hán đã cho thấy cơ hội lý tưởng Bắc Kinh cài đặt những con chốt của mình vào các định chế thế giới.  Chuyện rõ ràng ai cũng thấy là vào lúc cả thế giới đang lo ngại sự tác hại của virus Vũ Hán, thì Giám đốc Y tế Thế giới (OMS) từ Bắc Kinh trở về, tuyên bố “Tàu đáng cho chúng ta biết ơn và trọng nể. Họ áp dụng sớm những biện Pháp cách ly khắt khe. Và biết được bệnh lý trong thời gian kỷ lục,...”. Tedros Adhanom Ghebreyesus nói được những lời nịnh bợ Tập Cận Bình như vậy không ai lấy làm lạ vì biết hắn được Tập đưa vào OMS. Nay phải cúc cung phục vụ Bắc Kinh là chuyện bình thường!  Và cũng vì một mực vâng lời Tập mà mãi tới 11/03/20, tên Tedros Adhanom Ghebreyesus này mới được phép tuyên bố dịch Vũ Hán là “đại dịch”. Do báo động quá trễ nên dịch đã gây tác hại nghiêm trọng cho nhiều nước, Pháp dĩ nhiên không tránh khỏi.  Trong gần đây, Tàu xâm nhập Liên Hiệp Quốc (LHQ) thô bạo, không như trước kia.Vào đầu những năm 2000, LHQ chưa có Tàu nắm giữ các cơ quan quan trọng. Họ còn biết tỏ ra từ tốn. Trong Hội đồng an ninh, họ xếp hàng sau Nga, và chỉ ra mặt lên tiếng khi cần phải bênh vực quyền lợi trực tiếp của họ. Như vấn đề Tây Tạng hay Đài Loan.  Từ từ họ thấy cần phải xuất hiện, chiếm lấy những vị trí quan trọng trong tổ chức quốc tế này. Thế là tháng 6/2019, Tàu được bầu Giám đốc Tổ chức Lương nông Thế giới (FAO). Nhiều người biết tại sao Qu Dongyu, Đại diện Tàu, đắc cử ngay vòng đầu nhưng chỉ có Đại sứ Pháp ở Tàu, ông Jean-Maurice Ripert, nói rõ ra “Mọi người ai cũng biết tại sao Qu Dongyu đắc cử vào FAO trong lúc tên này kém hơn bà Catherine Geslain-Lanéelle, Đại diện của Pháp, về đủ mọi mặt”. Tuyên bố điều này đã làm cho ông phải trả một giá khá đắt.  Trước đó 4 tháng, Bắc Kinh hủy bỏ 78 triệu us$ nợ cho Cameroun để ứng cử viên của Cameroun rút lui nhường chỗ cho Bắc Kinh. Nhưng để mua chiếc ghế đại diện FOA, Bắc Kinh chi ra tất cả là 200 triệu us$ (theo ông Richard Gowan, ONG International Crisis Group, của LHQ). Nhưng theo những người hiểu chuyện thì mua phiếu, trừ nợ chưa đủ, mà còn phải có chương trình giúp phát tiển, có tiền giúp thực hiện chương trình, và nhất là phải biết giao tế đặc biệc với lãnh tụ các quốc gia Phi Châu này nữa.  Thật ra việc Bắc Kinh xâm nhập vào LHQ nắm lấy những Cơ quan quan trọng không phải bí mật gì. Năm 2015, trước diễn đàn LHQ ở NY lần đầu tiên, Tập Cận Bình nói rõ sẽ tăng cường hoạt động của Trung Quốc trong LHQ, đưa ra mô hình hợp tác quốc tế mới theo hướng “cùng có lợi” nhằm xây dựng một “cộng đồng vì nhân loại”!  Và từ nay Bắc Kinh gia tăng đóng góp cho ngân sách LHQ lên 12%, Mỹ đã đóng 22%.  Năm 2015, LHQ dành cho Bắc Kinh theo chương trình hòa bình và phát triển 2 tỷ us$ trong 10 năm. Điều này tô điểm mặt mày cho Bắc Kinh và còn giúp gây ảnh hưởng LHQ theo quyền lợi của họ.  Chủ thuyết đa phương của Tập nhằm, trước nhất, áp đặt thế áp đảo của Bắc Kinh và những nguyên tắc của họ lên thế giới: tôn trọng chủ quyền quốc gia và không can thiệp vào nội bộ của nước thành viên. Nhưng thực tế, Tập lái LHQ theo chủ thuyết “đa phương cho hai bên” (multibilatéralisme). Một thứ đa phương kiểu chệt!  Đối với Bắc Kinh, LHQ chỉ là một phương tiện để họ sử dụng cho quyền lợi của họ. Bắc Kinh tổ chức những Cơ quan quốc tế song song như Brics (Ba-tây, Nga, Ấn và Nam-phi), Ngân hàng Á châu đầu tư cho hạ từng cơ sở và con Đường Tơ lụa mới. Còn nhiều tổ chức quốc tế khác nữa, tất cả đều xoay quanh trục Bắc Kinh. Những tổ chức này đều mang nhiều quyền lợi về cho Bắc Kinh. Và nhiều người suy nghĩ phải chăng Bắc Kinh đang nổ lực giải thể LHQ một cách có phương Pháp khéo léo?  Nắm giữ vai trò điều hành Cơ quan quan trọng của LHQ, Trung quốc đưa vào LHQ đường lối của đảng cộng sản để ngăn cản hoặc hủy bỏ những đề nghị không có lợi cho họ.  Bắc Kinh rêu rao chủ thuyết đa phương nhưng thực tế họ luôn luôn chủ trương song phương. Như trong việc đề nghị giải quyết những xung đột Biển đông, họ đòi hỏi nói chuyện tay đôi vì như vậy có lợi cho họ hơn.  Các quốc gia thành viên LHQ đều nhận thấy ngày càng khó bênh vực quyền lợi của nước họ trước sự lộng hành của Trung quốc. Âu châu nhìn nhận Trung quốc lớn mạnh quá nhanh chóng.  Từ lúc Hoa Kỳ rút ra khỏi LHQ (2018), Bắc Kinh làm mưa làm gió ở Genève. Một bộ phận ở LHQ làm cho Bắc-kinh khó chịu là “Nhân quyền” nên họ nỗ lực làm mọi cách để dẹp bỏ các chức vụ liên hệ đến nhân quyền. Bắc Kinh vẫn cho rằng nhân quyền là giá trị hoàn toàn của Tây phương nên không liên hệ gì tới họ.  Trong LHQ họ cấu kết một nhóm gồm những nước độc tài, vi phạm nhân quyền thường xuyên, làm vây cánh, để mỗi khi có vấn đề gì đụng chạm tới họ, lập tức họ đồng loạt lên tiếng phản đối, ngăn chận biểu quyết bất lợi cho họ.  Cách tiêu cực hơn hết là cứ mỗi khi thấy có ai ghi tên thuyết trình hay tố cáo một quốc gia vi phạm nhân quyền, thì họ thay phiên nhau giành nói hết thì giờ làm cho đối phương không còn thì giờ để nói.  Ngày nay, trong 15 Cơ quan nồng cốt của LHQ, Tàu đã chiếm Tổ chức Y tế Thế giới (OMS), Tổ chức Lương nông Thế giới (FAO), Tổ chức Hàng không dân sự Quốc tế (OACI), Tổ chức LHQ phát triển kỹ nghệ (ONUDI) vả Tổ chức Quốc tế Viễn thông (UIT).  Viện Khổng tử, văn hóa vận và tình báo  Chủ trương của Bắc Kinh là diệt chủng dân Duy Ngô Nhĩ. Thế mà tháng 9/2019, Bắc Kinh có thể tổ chức tại thành phố Urumqi một cuộc “hội thảo quốc tế về chống khủng bố và bảo vệ nhân quyền”. Giáo sư Luật của Đại học Strabourg, Pháp, ông Christian Mestre, tham dự, về ca tụng không tiếc lời “Tôi hy vọng Pháp và các nước Âu Châu có thể tiếp thâu những đúc kết ở Xinjiang” làm cho Bắc Kinh hân hoan như bắt được vàng không bằng.  Ông được nhà cầm quyền Bắc Kinh hướng dẫn đi thăm viếng các “trại huấn nghệ” dành cho người Duy Ngô Nhĩ. Ông Giáo sư Luật khoa liền quả quyết là Trung Quốc nói đúng sự thật: họ không hề tập trung hằng chục ngàn người Duy Ngô Nhĩ. “Những người Duy Ngô Nhĩ không bị tù, họ được gửi đi học nghề”.  Những nhà Hán học ở Đại học Strasbourg vội lên tiếng xác định lập trường của Phân khoa Hán học là hoàn toàn không liên hệ với quan điểm riêng của Giáo sư Christian Mestre. Giáo sư Thomas Boutonnet, Khoa trưởng Hán học, phản ứng rõ hơn “Vai trò của một giáo sư Đại học không phải đi tuyên truyền chính trị dùm cho một nước như Trung Quốc. Nói như ông Christian Mestre không phải vì quá ngây thơ mà đúng hơn là nói lấy được không cần sự thật”.  Tới phiên Bà Marie Bizais-Lillig, Giảng sư, than phiền lời của Giáo sư Christian Mestre “vô cùng khó chịu”. Bà nói rõ thêm “Cách nói đáng để mô tả chuyến viếng thăm Liên-xô xủa nhà thơ cộng sản Aragon, hoặc của những người cộng tác với Đức nazie”.  Nhưng Giáo sư Mestre biện minh cho rằng ông nói như vậy để duy trì mối quan hệ và trao đổi với Đại học Bắc Kinh.  Thật ra ảnh hưởng của Bắc Kinh trong Đại học Pháp ngày càng lớn nhưng chính quyền Pháp giữ kín đáo. Hiện nay, ở Pháp, có 35 000 sinh viên Tàu theo học các Đại học. Đó là một nguồn lợi to lớn cho Đại học Pháp. Đầu năm 2019, Bộ trưởng Đại học Pháp qua Bắc Kinh ký một loạt các hiệp ước trong đó có hiệp ước cho phép 18 Viện Khổng tử thành lập ở Pháp trong vòng 15 năm và 10 cái nằm trong các Đại học.  Cả ở nhiều nước tây phương khác, Bắc Kinh cho người len lỏi vào các Đại học và việc này đã trở thành ván đề của chính phủ. Tới năm 2020, Hoa Thịnh Đốn đã cho Viện Khổng tử thuộc “phái bộ ngoại giao” để kiểm soát tầm ảnh hưởng và hạn chế sinh viên Tàu lui tới đông đảo.  Mọi hoạt động của Tàu đều phát xuất từ đảng cộng sản và do đảng cộng sản chỉ huy mà mục đích là tình báo, xâm nhập và lũng đoạn đối phương nhằm phục vụ quyền lợi của họ. Đại học ở Úc đón nhận 260 000 sinh viên Tàu. Trong Đại học có hai phe ủng hộ và chống Trung cộng. Ở Brisbne, tháng 7/2019, có một nhóm sinh viên ủng hộ cuộc tranh đấu đòi dân chủ của sinh viên Hồng Kông liền bị đông đảo sinh viên Tàu Bắc Kinh, được cán bộ của Tòa Lãnh sự Bắc Kinh yểm trợ, hùng hổ chống lại. Trước thái độ hung hăn và thô bạo của Bắc Kinh, Chính phủ Úc cho mở cuộc điều tra về sự xâm nhập nước ngoài vào Đại học Úc. Cùng thời điểm, Bỉ đã trục xuất một tên Giám đốc Viện Khổng tử khỏi Đại học vì bị buộc tội gián điệp. Riêng ở Pháp thì chưa thấy có dấu hiệu gì.  Tuy nhiên, trong giảng đường Đại học Pháp, nhiều vấn đề đang chồng chất lên nhau. Được hỏi về Viện Khổng Tử, một giới chức Pháp trả lời đó là những “con ngựa Thành Troie”.  Viện Khổng Tử tìm cách xâm nhập vào “Học viên quốc gia sinh ngữ và văn minh đông phương” (Inalco) nhưng không được vì ở đây các Giáo sư Tây Tạng dạy ngôn ngữ và văn minh Tây Tạng lên tiếng tố cáo âm mưu tuyên truyền của Bắc Kinh. Vả lại, ở đây người ta đã dạy tiếng Tây Tạng và cả tiếng Tàu từ cả 150 năm nay.  Bắc Kinh không bao giờ bỏ qua cơ hội để tuyên truyền. Trong lớp học ngôn ngữ Tàu, họ cũng đưa ra bảng đồ nước Tàu gồm cả Đài Loan.  Có thể nói ở Pháp cho tới nay mới chỉ có Inalco có thái độ tự vệ trước chính sách xâm nhập của Bắc Kinh.  Ít lâu sau, Đại học ở Lyon và nhiều Đại học khác, cả ở Bồ Đào Nha, lần lượt đóng cửa Viện Khổng Tử.  Riêng ở Strasboug, Bắc Kinh tổ chức được nhiều hoạt động văn hóa và nghệ thuật vì có tay trong là Giáo sư Christian Mestre và bà vợ Fei Jin. Trong một chương trình hội thảo về Tây Tạng, ông Christian Mestre quả quyết Tây Tạng không hề bị Trung Quốc chiếm. Năm 1950, Trung Quốc xua quân qua Tây Tạng là do Tây Tạng yêu cầu.  Nhưng ông Nicolas Nord, hiện là Giảng sư ở Đại học Strasbourg, còn nhớ rõ cũng chính ông Christian Mestre đã từng nói trước giảng đường rằng Trung Quốc xâm lăng Tây Tạng là một bằng chứng điển hình của một sự vi phạm luật quốc tế.  Giáo sư Mestre luôn luôn tích cực với Trung Quốc. Theo sáng kiến của “Hội trung quốc nghiên cứu nhân quyền”, ông tổ chức một “diễn đàn Nhân quyền Trung Quốc-Âu Châu” ngay trong trụ sở Tòa án Nhân quyền của Liên Hiệp Âu Châu. Đây là cách rửa hồ sơ vi phạm nhân quyền của Trung Quốc từ lâu nay. Năm sau, Giáo sư Christian Mestre không còn làm Khoa trưởng Luật khoa nữa. Thỉnh thoảng, ông dạy ở Collège d'Europe de Bruges (Bỉ) và du lịch qua Tàu và được tiếp đãi như ông hoàng. Đãi ngộ công lao hản mã của ông phục vụ Trung Quốc liên tục nhiều năm dài!  Năm 2019, Phân khoa Hán học ở Strasbourg tổ chức “một ngày tìm hiểu nhân dân Duy Ngô Nhỉ ở Xinjiang, giữa thích nghi và đàn áp”. Được tin, Tòa lãnh sự Bắc Kinh can thiệp cho hủy bỏ. Không được, họ hăm dọa. Vì không làm gì được, tới ngày khai mạc, Tòa lãnh sự gửi tới 2 du đảng vào tham dự như 2 người Tàu bình thường. Đến lúc các thuyết trình viên nói chuyện thì 2 tên du đảng này đứng lên phá rối, gây ồn ào, mất trật tự. Lúc ra về, chúng để lại trên bàn truyền đơn làm như đó là tài liệu đúc kết hội thảo.  Năm 2020, Giáo sư Chiristian Mestre trả lời báo Tàu phỏng vấn về dịch Vũ Hán. Ông cáo buộc chính phủ Pháp là coi nhẹ quyền sống của những người dễ bị nhiễm bệnh và giới chức y tế do bất cẩn và sai lầm. Ông kêu gọi giới chức Tàu, bạn của ông, trong năm nay hoặc năm tới, hãy tổ chức hội nghị đặc biệt về trách nhiệm Nhà nước đã vi phạm nhân quyền trong dịch Vũ Hán.  Ai thắng ai?  Sau khi Liên-xô và khối cộng sản sụp đổ, người ta cho rằng thế giới giờ đây chỉ còn các nước dân chủ tự do và Hoa Kỳ vẫn giữ vai trò lãnh đạo. Nhưng nay Trung Quốc vượt lên cường quốc, đang bành trướng ảnh hưởng khắp nơi trong lúc Hoa Kỳ trên đà dần dần suy thoái.  Với Âu Châu, trước hết, Trung Quốc sẽ xóa bỏ những giá trị truyền thống về Dân chủ Tự do và Nhân quyền, thay thế bằng hệ thống văn hóa chính trị của họ. Mục đích sau cùng là Trung quốc làm chủ thế giới vì sức mạnh kinh tế và quân sự họ đang có. Nhưng khi đó, họ sẽ cai trị thế giới như thế nào? Như Tây Tạng, Duy Ngô Nhĩ?  Trái lại, theo cựu Đại sứ Singapour tại LHQ, ông Kishore Mahbubani, cho rằng Hoa Kỳ sai lầm đã ngăn chận Tàu trở thành Đệ nhất cường quốc thế giới vì như vậy khó tránh chiến tranh lạnh sẽ bùng nổ làm sụp đổ cả thế giới. Nay, Âu Châu có vai trò trọng đại là điều giải sự xung đột giữa 2 cường quốc. Một cơ hội thời đại. Theo ông, Tập Cận Bình và các nhà lãnh đạo Bắc Kinh đều chỉ muốn phổ biến nền văn minh Trung Quốc. Họ hoàn toàn không có ý định chiếm đoạt thế giới, cũng không muốn biến thế giới trở thành một thứ nước Tàu. Ảnh hưởng chính trị và kinh tế của Tàu ngày càng mạnh nhưng họ sẽ không dùng để biến ý hệ chính trị hay cách điều hành quốc gia của các xã hội khác giống theo họ (?).  Vì vẫn theo ông Kishore Mahbubani, Trung Quốc không chủ trương phục hồi lại hay xuất cảng cộng sản tới các xứ khác (Quyển sách mới của ông: “Ngày nước Tàu sẽ thắng” – Le jour où la Chine va gagner, Ed. St Simon, Paris, 2021).  Ông Jean-Maurice Ripert, cựu Đại sứ Pháp tại Bắc Kinh, có cách tiếp cận vấn đề cũng không muốn Hoa Kỳ xung đột gay gắt với Tàu vì “Mục đích không phải tẩy chay nó, mà thay đổi thái độ và ngôn ngữ của nó để nhằm lôi kéo nó vào trung tâm của hệ thống đa phương thật sự”. Ông không quên nhắc lại Tàu đã gia nhập hiệp ước khí hậu Paris năm 2016.  Riêng Bà Valérie Nicquet, nghiên cứu địa chính và học giả của Pháp về Trung Quốc, quyết liệt hơn “Với Tàu, cách đối xử nhã nhặn, lịch sự không đủ”.  Nhưng Giáo sư Kishore Mahbubani, một nơi khác trong quyển sách mới của ông, quả quyết trong cuộc đọ sức với Hoa Kỳ, Trung Quốc sẽ thắng. Từ đây tới mươi, mười lăm năm nữa mà thôi. Ông nói rõ không phải ông mong muốn mà ông dự đoán theo nhận định khoa học của ông.  Vậy đảng cộng sản ở Việt Nam có bám chặt sát đít Tập Cận Bình, không chỉ vì cùng phe xã hội chủ nghĩa anh em, mà còn vì tương lai của đảng nữa!  Nguyễn thị Cỏ May danlambaovn.blogspot.com", 
    "nhan": 1
}