{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/co-phai-chung-ta-ang-chung-kien-su-ket.html", 
    "tg_dang_tin": "2020-04-12 04:33:00", 
    "tieu_de": "Có phải chúng ta đang chứng kiến sự kết thúc của thời đại Hoa Kỳ?",
    "noi_dung": "Daniel Finkelstein * CTV Danlambao lược dịch - Tình trạng khẩn cấp của đại dịch coronavirus đã phơi bày sự thoái lui một khoảng cách xa của Hoa Kỳ trong vai trò lãnh đạo thế giới tự do.\n\n\n\nĐó là một kỷ nguyên đã kéo dài bằng cuộc sống trưởng thành của mỗi người. Một thời đại bắt đầu sau khi Đệ nhị thế chiến kết thúc, một cuộc chiến đã chứng kiến các quốc gia vĩ đại của thế giới bị phá sản. Một số trường hợp phá sản về mặt đạo đức, một số phá sản về chính trị, số khác phá sản về kinh tế. Và một số quốc gia đã bị phá sản trong cả ba lãnh vực.\n\n\nĐó là một kỷ nguyên được xác định bởi quyết định của Tổng thống Truman, được thúc đẩy bởi George Marshall và Dean Acheson được chỉ định thi hành chính sách hỗ trợ tài chính và đặt ưu tiên an ninh cho châu Âu lên hàng đầu. Đó là một kỷ nguyên được đánh dấu bằng sự thống trị về văn hóa của Hollywood, nhạc Rock, sự thịnh vượng của chủ nghĩa tư bản phương Tây và bởi sự cạnh tranh hạt nhân với Liên Xô trước khi chủ nghĩa cộng sản sụp đổ.\n\n\nVà bây giờ, đã đến lúc để tự hỏi, thời đại này đã chấm dứt? Liệu thảm họa coronavirus có đánh dấu sự kết thúc của \"hoà bình Mỹ quốc\" - Pax Americana?\n\n\nKể từ Truman, tổng thống Mỹ đã được trao danh hiệu là người lãnh đạo của thế giới tự do. Thuật ngữ này được sử dụng rất thường xuyên, rất bình thường và gần như được xem là một vai trò chính thức. Giống như Victoria không chỉ là Nữ hoàng mà còn là Hoàng hậu của Ấn Độ.\n\n\nTuy nhiên, lãnh đạo của thế giới tự do không phải là một chức vụ chính thức. Nó là một vai trò. Truman đã tạo ra vai trò này bằng chính hành động của ông. Và những người kế vị ông đã nhận lãnh những trách nhiệm. Đôi khi họ lạc lối, đôi khi họ quá mạnh mẽ, đôi khi quá yếu đuối, nhưng họ luôn chấp nhận nghĩa vụ thời hậu chiến của Hoa Kỳ - một nghĩa vụ tự áp đặt, để chỉ ra một con đường phía trước, để tập hợp các nền dân chủ tự do, để ủng hộ ý kiến và hành động của các quốc gia tự do.\n\n\nNhững điều trên không cần phải nói quá đáng. Không có tổng thống Hoa Kỳ nào từng bỏ qua ý kiến trong nước hoặc đặt vị trí lãnh đạo của thế giới tự do lên trên vai trò lãnh đạo của chính quốc gia mình. Và các quốc gia tự do chỉ thỉnh thoảng mắc lỗi khi giả định rằng lợi ích và suy nghĩ của người Mỹ là giống như của họ.\n\n\nTuy nhiên, trong hầu hết các cuộc đấu tranh và khủng hoảng kể từ năm 1945, thế giới cảm thấy có thể dựa vào vai trò lãnh đạo của Hoa Kỳ để vạch ra một con đường phía trước. Cho đến bây giờ.\n\n\nCoronavirus đã không nễ nang một ai và không phân biệt biên giới. Nó không nói một ngôn ngữ hoặc chiếm ngự một quốc gia. Covid-19 là cuộc khủng hoảng quốc tế tối hậu. Tuy nhiên, một đặc điểm khác thường của cuộc khủng hoảng này là cách phản ứng của quốc gia.\n\n\nChúng ta đang đối đầu với mối đe dọa đối với sức khỏe của mọi người, ở các nước giàu và nghèo, có nguy cơ làm sụp đổ nền kinh tế toàn cầu, có thể phá hủy nhiều năm - thậm chí hàng thập kỷ - sự tiến bộ của kinh tế. Nhưng đâu là nhà lãnh đạo thế giới chống lại nó?\n\n\nĐây là một khoảnh khắc cần một nhà lãnh đạo của thế giới tự do nhưng lại không có. Donald Trump thậm chí không có khả năng dẫn dắt phản ứng đối phó của Hoa Kỳ đối với đại dịch một cách thích đáng, chứ đừng nói đến việc hướng dẫn hoặc truyền cảm hứng cho các tổ chức quốc tế. Trong mọi trường hợp, ông ta không có hứng thú làm như vậy. Và nếu ông ta có hứng thú về chuyện đó thì liệu có ai sẽ theo bước của ông khi ông loanh quanh, đả kích trong các cuộc họp báo không mạch lạc của ông?\n\n\nÔng Trump chỉ là hiện thân của một thái độ của người Mỹ đã phát triển trong một thời gian qua. Và điều này có thể hiểu được. Khi Đệ nhị thế chiến và thậm chí cả khi Chiến tranh Lạnh rút lui vào lịch sử, nhiều người Mỹ đã trở nên mệt mỏi với các trách nhiệm quốc tế của họ. Họ nghĩ rằng lãnh đạo quốc tế tiêu tốn tiền bạc, thời gian, năng lượng và cuộc sống của người Mỹ. Họ cảm thấy (có lẽ sai) rằng sứ mạng đó không đặt thức ăn lên bàn của người Mỹ hoặc giữ an toàn cho người Mỹ. Mà còn có lẽ ngược lại.\n\n\nÔng Trump có thể ra đi vào năm tới hoặc vào năm 2025, nhưng liệu cảm giác trên của người Mỹ có biến mất?\n\n\nTất nhiên \"Hoà Bình kiểu Mỹ\" - Pax Americana là kết quả đến từ nhiều hơn sự lãnh đạo quốc tế của các tổng thống Hoa Kỳ. Nó còn là ví dụ của nước Mỹ. Ngay cả khi Hoa Kỳ phải vật lộn với sự phân biệt chủng tộc, nó cũng là một thí dụ điển hình cho thế giới thấy những gì là có thể đạt được.\n\n\nMột vùng đất của cơ hội, năng động và thịnh vượng. Một nền dân chủ lập hiến bảo vệ tự do ngôn luận và tự do của công dân. Một quốc gia luôn đi trước một bước, đưa người đầu tiên lên mặt trăng, phát triển công nghệ mới và các công ty tương lai khổng lồ. Nó là một phòng thí nghiệm dân chủ nơi mà các quốc gia đã cạnh tranh để thử nghiệm những ý tưởng và chính sách mới. Đó là nơi mà đẳng cấp và sự kế thừa không bằng tài năng và nỗ lực.\n\n\nThế nhưng, mô hình này ngày nay dường như đã bị sói mòn và coronavirus đã chiếu sáng một nước Mỹ khác. Đó là một nước Mỹ mà chính phủ liên bang dường như quá yếu để hành động và là nơi khoa học phải cạnh tranh với sự mê tín trong phạm vi công cộng. Đó là một quốc gia có thể có tự do ngôn luận nhưng thật khó để biết liệu người ta có thể tin vào những gì mình nghe được hay không. Đó là nơi mà ý chí hỗ trợ nền kinh tế không lớn bằng nhu cầu giải quyết vấn nạn kinh tế.\n\n\nHoa Kỳ thống trị kỷ nguyên hậu chiến vì bước ra từ Thế chiến thứ hai mạnh hơn bất kỳ quốc gia nào. Hoa Kỳ giàu hơn, hùng mạnh hơn, tự tin hơn. Nếu không có sự tự tin và thịnh vượng thì sẽ không có một nền \"Hoà Bình Kiểu Mỹ\".\n\n\nNhưng có xác xuất là khi khủng hoảng đại dịch chấm dứt, Hoa Kỳ sẽ nằm trong số những quốc gia bị ảnh hưởng nặng nề nhất, sẽ phải chiến đấu để khắc phục thiệt hại quốc gia và nền kinh tế của mình.\n\n\nLiệu Hoa Kỳ sẽ vẫn ở trong vị trí để lãnh đạo thế giới tự do? Và nếu không thì sẽ là quốc gia nào? Tây Âu vẫn phụ thuộc về tài chính và quân sự vào Hoa Kỳ trong lãnh vực quốc phòng và an ninh. Nhiều doanh nghiệp khoa học và công nghiệp lớn trên thế giới là những người Mỹ. Nếu họ đã mất ý chí và năng lực lãnh đạo, dường như không ai khác sẵn sàng làm điều đó.\n\n\nĐiều này dẫ chúng ta đến Trung Quốc. Quốc gia này có đủ sự trơ tráo và đủ lớn mạnh để đảm nhận vai trò này. Nếu nền kinh tế và quân sự của Trung Quốc tiếp tục phát triển và nước Mỹ để lại khoảng trống thì đây sẽ là một thảm họa đối với chúng ta. Trung Quốc có thể là lãnh đạo, nhưng nó sẽ không phải là lãnh đạo của một thế giới tự do.\n\n\nĐiều này có thể quá bi quan. Có lẽ cuộc khủng hoảng sẽ phục hoạt ý thức của Hoa Kỳ về vai trò độc đáo của Hoa Kỳ và một lần nữa Hoa Kỳ sẽ đảm nhận vai trò lãnh đạo thế giới có thể được tôn trọng và chấp nhận. Nhưng chúng ta không thể xem đó là điều hiển nhiên.\n\n\nVì vậy, nhiệm vụ của chúng ta khi cuộc khủng hoảng kết thúc là tham gia với các quốc gia khác để tạo ra các cấu trúc mới của thế giới không quá phụ thuộc vào Hoa Kỳ, thể hiện sự sẵn sàng tài trợ và giúp lãnh đạo những cấu trúc mới đó. Chúng ta cần chấp nhận một trách nhiệm chung mà chúng ta đã để Hoa Kỳ một mình đảm nhận quá lâu.\n\n\nNếu chúng ta không làm thế, điều nguy hiểm là chúng ta có thể không chỉ nhìn thấy sự kết thúc của nền Hoà Bình kiểu Mỹ, mà là của tự chính nền Hoà Bình thế giới.\n\n\nNguồn:\n\n\nThe Times (London) - Are we witnessing end of the American era?\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}