{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/lieu-tinh-trang-gia-tang-tranh-chap-my.html", 
    "tg_dang_tin": "2020-08-09 22:13:00", 
    "tieu_de": "Liệu tình trạng gia tăng tranh chấp Mỹ-Trung buộc các quốc gia tranh chấp phải chọn đứng về phe nào?",
    "noi_dung": "Carlyle A. Thayer * CTV Danlambao lược dịch - Chúng tôi đang chuẩn bị một loạt báo cáo về quan hệ tam giác giữa Trung Quốc, Hoa Kỳ và Việt Nam. Xin ông đánh giá các vấn đề sau:\n\n\nCâu hỏi 1: Một số nhà phân tích và học giả tin rằng cạnh tranh Mỹ-Trung sẽ trở nên gay gắt hơn trong những tháng tới, đặc biệt là từ nay đến cuộc bầu cử Tổng thống Mỹ vào tháng 11. Hoa Kỳ có thể sẽ tăng cường các cuộc tấn công bằng lời nói vào Trung Quốc trong các lĩnh vực như thương mại, nhân quyền và Biển Đông. Điều này có thể dẫn đến Chiến tranh Lạnh 2.0. Nhưng các nhà phân tích khác cho rằng Mỹ và Trung Quốc sẽ đạt được thỏa hiệp về các vấn đề Biển Đông để tập trung nguồn lực của mình vào việc giải quyết các vấn đề khác như bầu cử tổng thống và COVID-19. Đánh giá của ông là gì?\n\n\n\nTrả lời (của Carlyle A. Thayer): Có hai xu hướng rõ rệt. Thứ nhất, Tổng thống Trump đang dùng con bài chống Trung Quốc như một phần trong chiến lược tranh cử của ông để tái đắc cử. Ông và thành viên chủ chốt trong nội các chủ chốt của ông đã đẩy mạnh chuyện chống Trung Quốc để che đậy sự thất bại trong vai trò lãnh đạo chống lại đại dịch coronavirus. Ông Trump gọi Covid-19 là “virus Trung Quốc”. Ngoại trưởng Mike Pompeo đã tiến đến cực điểm khi kêu gọi một liên minh “các quốc gia tự do” nhằm thay đổi chế độ bằng cách phế truất Đảng Cộng sản Trung Quốc khỏi quyền lực. Đồng thời, ông Trump và các cố vấn của ông đang gọi đối thủ của ông, Joe Biden, là “yếu đuối đối với Trung Quốc”.\n\n\nXu hướng thứ hai là xu hướng hòa giải hơn của Tập Cận Bình và các quan chức Trung Quốc khác. Họ kêu gọi chính quyền Trump lùi bước trong việc xúi giục một cuộc Chiến tranh Lạnh mới và hợp tác với Trung Quốc để giải quyết các vấn đề mậu dịch.\n\n\nCả Trung Quốc và Hoa Kỳ đều đang tham gia vào một cuộc chiến ngôn từ và biểu diễn sức mạnh ở Biển Đông. Trung Quốc không muốn đẩy ông Trump vào chân tường bằng cách khiêu khích ông ta trong thời gian tranh cử. Khả năng tính toán sai, thông tin sai hoặc một sự cố sai lầm luôn hiện hữu. Tuy nhiên, không bên nào xem một cuộc đối đầu vũ trang là lợi ích của họ. Cả Trung Quốc và Hoa Kỳ đều cần nền kinh tế toàn cầu phục hồi nếu muốn khởi động lại sự tăng trưởng kinh tế ở nước mình.\n\n\nCâu hỏi 2: Theo cựu cố vấn an ninh quốc gia Hoa Kỳ John Bolton, sự tách biệt kinh tế giữa Hoa Kỳ và Trung Quốc “không những có thể xảy ra mà còn đang diễn ra”. Hoa Kỳ và Trung Quốc sẽ thực hiện những bước nào để ngăn chặn hoặc điều hợp tình trạng phân tách?\n\n\nTrả lời: Sẽ tiếp tục có sự tách biệt giữa nền kinh tế Mỹ và Trung Quốc trong các lĩnh vực nhạy cảm đối với an ninh quốc gia như công nghệ truyền thông, trí tuệ nhân tạo và sức khỏe cộng đồng (dược phẩm, công nghệ, thiết bị bảo hộ và máy thở, v.v...). Sau cuộc bầu cử, vẫn sẽ có những căng thẳng. Nếu ông Trump thắng, ông ấy sẽ tiếp tục quảng bá khuynh hướng Nước Mỹ trên hết. Ông Biden cũng đã phát tín hiệu rằng chính phủ sẽ ưu tiên hàng hóa sản xuất tại Hoa Kỳ.\n\n\nTuy nhiên, sự phụ thuộc lẫn nhau về kinh tế ở mức độ thấp hơn so với trước COVID-19 sẽ vẫn ràng buộc hai quốc gia.\n\n\nCâu hỏi 3: Ông đánh giá thế nào về khả năng thành lập một liên minh chống Trung Quốc do Mỹ dẫn đầu, đặc biệt là khả năng thống nhất một nhóm các quốc gia chống lại Trung Quốc về các vấn đề Biển Đông?\n\n\nTrả lời: Việc kêu gọi “các quốc gia tự do” của Ngoại trưởng Mike Pompeo đoàn kết trong một cuộc thập tự chinh chống lại Đảng Cộng sản Trung Quốc nhằm thay đổi chế độ sẽ không đạt được sức hút. Úc, Nhật Bản và các nước lớn ở châu Âu có liên kết kinh tế quan trọng với Trung Quốc. Úc đã phát đi tín hiệu rõ ràng rằng họ sẽ không thực hiện các hành động với Mỹ làm tổn hại quan hệ của họ với Bắc Kinh.\n\n\nĐiều có nhiều khả năng hơn là các đồng minh và đối tác của Hoa Kỳ sẽ hợp tác với Hoa Kỳ trong một số vấn đề quan trọng đối với an ninh quốc gia của họ, chẳng hạn như chống lại sự can thiệp của Trung Quốc vào công việc nội bộ của họ, tin tặc của Trung Quốc, thông tin sai lệch của Trung Quốc và sự đe dọa kinh tế và chính trị của Trung Quốc.\n\n\nCó những dấu hiệu rõ ràng rằng ít nhất bốn quốc gia ven Biển Đông hiện chia sẻ nhiều điểm chung về Biển Đông hơn trước đây. Tại Hội nghị Cấp cao ASEAN lần thứ 36, Chủ tịch ASEAN đã tuyên bố “UNCLOS là cơ sở để xác định các quyền hàng hải, quyền chủ quyền, quyền tài phán và lợi ích hợp pháp đối với các vùng biển, và UNCLOS 1982 đặt ra khuôn khổ pháp lý trong đó mọi hoạt động trên đại dương và biển phải được thực hiện.” Nhưng các quốc gia ASEAN sẽ không bị lôi kéo vào việc đứng về phía nào.\n\n\nCâu hỏi 4: Các quốc gia như Việt Nam, Philippines và Úc sẽ phản ứng như thế nào trước sự gia tăng cạnh tranh giữa Mỹ và Trung Quốc, bao gồm những cạnh tranh liên quan đến Biển Đông?\n\n\nTrả lời: Cả ba quốc gia có thể đi theo những con đường khác nhau, hai quốc gia là thành viên của ASEAN và Úc là đồng minh hiệp ước của Hoa Kỳ. Australia và Việt Nam có nhiều khả năng sẽ hợp tác với nhau do có nhiều triển vọng chiến lược.\n\n\nKhi nào Rodrigo Duterte còn là tổng thống Philippines, quốc gia này vẫn sẽ có những hành xử thất thường. Philippines nên cải thiện quan hệ với Hoa Kỳ để tránh áp lực từ Trung Quốc nhưng việc này có nhiều vấn đề. Ông Duterte không tin tưởng Mỹ. Ông ta sẽ nghiêng về Trung Quốc với hy vọng nhận được nguồn tài trợ lớn cho hạ tầng cơ sở của Philippines. Khi Trung Quốc khiêu khích hoặc can thiệp vào Biển Tây Philippines, ông Duterte sẽ miễn cưỡng đứng về phía Hoa Kỳ.\n\n\nÚc đã xác định rõ lập trường của mình. Úc và Hoa Kỳ gần đây đã ký Tuyên bố bí mật về các Nguyên tắc về Hợp tác Quốc phòng của Liên minh và Ưu tiên Tư thế Lực lượng ở Ấn Độ Dương-Thái Bình Dương. Úc sẽ làm việc với Hoa Kỳ trên nhiều mặt với tư cách là một đồng minh hiệp ước dựa trên cơ sở lợi ích quốc gia của chính họ. Tuy nhiên, như Ngoại trưởng Marise Payne đã nói rõ, Úc sẽ không làm bất cứ điều gì gây tổn hại đến quan hệ với Trung Quốc. Ai cũng hiểu rằng Úc sẽ không thực hiện các hoạt động tuần tra tự do hàng hải gần 3 đảo nhân tạo mà Trung Quốc đã chiếm đóng và quân sự hóa ở quần đảo Trường Sa. Nhưng Úc sẽ tham gia cùng Mỹ và các nước khác trong các cuộc tập trận hải quân đa phương ở Biển Đông.\n\n\nThành phố Darwin, ở miền bắc Úc, sẽ là trung tâm cho các hoạt động quân sự và tập trận kết hợp giữa Mỹ và Úc. Các quốc gia khác sẽ được mời tham gia. Lực lượng Thuỷ quân lục chiến Hoa Kỳ sẽ luân chuyển qua Darwin quanh năm. Hoa Kỳ đã đồng ý tài trợ nguồn dự trữ nhiên liệu. Cả hai bên sẽ bảo trì và sửa chữa các hạ tầng cơ sở và và thiết bị quân sự của 2 quốc gia.\n\n\nĐồng thời, Australia sẽ ưu tiên cho sự tham gia độc lập của mình tại Thái Bình Dương với Nhật Bản, Ấn Độ, Indonesia và Việt Nam.\n\n\nViệt Nam sẽ tiếp tục điều chỉnh chính sách “hợp tác và đấu tranh” với tất cả các cường quốc, kể cả Trung Quốc. Việt Nam cần chủ động đưa các quốc gia ven biển của ASEAN lại với nhau trong một nhóm làm việc không chính thức để đưa ra các chính sách nhằm nâng cao vị thế pháp lý chung của họ về UNCLOS và phán quyết của Tòa Trọng tài vào năm 2016.\n\n\nVào năm 2021, sau cuộc bầu cử của Hoa Kỳ và đại hội đảng toàn quốc lần thứ 13 của Việt Nam, Việt Nam nên mở các cuộc thảo luận với Hoa Kỳ về việc nâng tầm quan hệ song phương của họ lên tầm đối tác chiến lược.\n\n\nCarlyle A. Thayer\n\n\nNguồn:\n\n\nhttps://www.scribd.com/document/471780803/Thayer-Will-Intensified-China-U-S-Rivalry-Force-Countries-to-Take-Sides\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}