{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/vi-sao-nganh-uong-sat-viet-nam-co-nguy.html", 
    "tg_dang_tin": "2021-04-21 07:12:00", 
    "tieu_de": "Vì sao ngành đường sắt Việt Nam có nguy cơ phá sản?", 
    "noi_dung": "Thảo Ngọc (Danlambao) - Người Pháp sang Việt Nam cai trị 80 năm, không biết đã khai thác được những gì, nhưng đã để lại trên đất nước VN nhiều công trình xây dựng rất có giá trị.  Như cầu Long Biên, Trường Chu Văn An, Nhà hát lớn Hà Nội, Nhà thờ lớn Hà Nội, Bảo tàng lịch sử, Bưu điện Bờ Hồ, Ga Hà Nội v.v...  Những công trình này thể hiện trình độ xây dựng của người Pháp đứng hàng đầu thế giới, để lại trong lòng người dân VN những ấn tượng khó phai.  Về giao thông có hai công trình nổi bật nhất, là Quốc lộ 1 Bắc-Nam và Đường sắt Bắc-Nam.  Ngành Đường sắt Việt Nam (ĐSVN) ra đời năm 1881 theo công nghệ đường sắt của Pháp với khổ đường ray 1 mét. Sau khi xây dựng một số tuyến đường sắt như Hà Nội - Đồng Đăng; Hà Nội - Hải Phòng, Hà Nội - Lào Cai, Tháp Chàm – Đà Lạt; Sài Gòn - Lộc Ninh. Năm 1899-1936, Pháp xây dựng xong tuyến Đường sắt Bắc Nam, từ Hà Nội đến Sài Gòn dài 1.730 km, có 9 hầm chui xuyên núi và hàng trăm chiếc cầu lớn nhỏ khác. Trong đó cầu Long Biên dài 2290m, xây dựng năm 1902, là niềm tự hào của người Hà Nội một thời.  Đặc biệt là cầu Hàm Rồng (Thanh Hóa) cũ do Pháp xây dựng năm 1904, là cầu vòm thép không có trụ ở giữa. Cầu này bị Việt Minh phá hủy năm 1946. Năm 1964, Việt Nam không thể xây cầu vòm thép như cũ, mà phải dời hàng cây số dựa vào hai hòn núi hai bên và sông hẹp hơn mới xây được cầu có trụ đỡ 2 nhịp.  Thế nhưng đã hàng trăm năm qua, ngồi hưởng thụ một công trình đã có sẵn do người Pháp để lại, ĐSVN không cải tiến được chút nào, hệ thống đường ray 1m lạc hậu như cũ, làm ăn bết bát và ngày càng tụt hậu và thất thu toàn diện.  Tờ VTNews ra ngày 14.4/2021 có bài:  “Đường sắt Việt Nam nguy cơ phá sản vì bị ‘đẩy đến bước đường cùng\"  Theo đó: “Ngành đường sắt đang ở trong giai đoạn hết sức khó khăn, nguy cơ phá sản do những vướng mắc về kinh phí bảo trì kết cấu hạ tầng đường sắt không được tháo gỡ”(1).  Vậy ai đã đẩy ngành ĐS VN đến bước đường cùng, có nguy cơ “Xuống Hố Cả Nút”?  Việt Nam từng là một trong không nhiều nước sớm có hệ thống đường sắt hiện đại. Năm 1994, có vị lãnh đạo từng “nổ” trên báo Sài Gòn Giải Phóng rằng, đến năm 2010, ĐSVN sẽ đuổi kịp trình độ đường sắt Nhật Bản hiện nay!  Nhưng nay mọi sự đã khác. Phải khẳng định rằng, sự yếu kém của ngành đường sắt là do độc quyền kéo dài.  Mặc dù yếu kém, nhưng ĐSVN vẫn không muốn từ bỏ độc quyền.  Những ngành độc quyền khác như xăng dầu, điện, nước… muốn tăng bao nhiêu thì tăng, người dân không còn sự lựa chọn nào khác. Còn về đường sắt thì một khi giá thành cao mà chất lượng phục vụ tồi, thì người dân có nhiều lựa chọn khác, như đi máy bay, xe đò.v.v..  Vì vị thế độc quyền, nên ĐSVN thiếu động lực nâng cao chất lượng, giảm giá thành, dẫn đến thị phần giảm.  Cụ thể: Năm 2010, có 11,2 triệu khách đi tàu hỏa thì đến năm 2017 con số này chỉ còn 9,5 triệu lượt. Thị phần vận tải đường sắt giai đoạn 2010 - 2017 đã giảm mạnh khi vận tải hành khách ngành đường sắt giảm từ 0,48% xuống 0,23%. Tương tự, thị phần vận tải hàng hóa của ĐSVN cũng giảm từ 0,97% xuống 0,39%.  Ở nước ngoài, đường sắt có vị trí cạnh tranh rất lớn so với các phương thức vận tải khác khi nó có năng lực chuyên chở lớn về hàng hoá, người và phương tiện. Còn ở nước ta, lâu nay phát triển đường sắt bỏ quên nó phải kết nối với đường bộ, và cảng biển, vì vậy đường sắt không thể phát huy lợi thế vận tải vốn có.  Điều lạ lùng là: Trong khi đường sắt yếu kém không cải tổ, thậm chí không muốn cải tổ bằng việc loại bỏ độc quyền thì lại có ý kiến đề xuất, chủ trương xây dựng đường sắt cao tốc như Nhật Bản, trị giá 56 tỷ USD.  Mặc dù được thừa hưởng nhiều tiềm lực có sẵn, có hệ thống, có cơ sở vật chất và ưu tiên của nhà nước, song đến nay ĐSVN là ngành có năng lực yếu nhất, không xứng đáng trong chuỗi phát triển của Việt Nam; chưa nói gì đến việc so sánh với nước ngoài.  Cùng với đó là việc tàu chạy chậm, chật chội, chen chúc, người không mua vé nhưng qua nhân viên nhà ga cũng lên tàu, dịch vụ kém, hàng hóa chặt chém cắt cổ. Rồi hàng năm, cứ đến Tết là phải mua vé chợ đen, giá vé xe lửa mà đắt ngang ngửa giá vé máy bay, còn tốc độ thì rùa bò.  Lắp đặt nhà vệ sinh cho 821 toa tàu, nhưng hành khách không dám sử dụng vì bẩn thỉu, hôi thối. Chi 232 triệu cho một cái bồn vệ sinh bằng inox trên tàu, thì ĐSVN không chết mới lạ.  Đó là những cái thòng lọng, bức tử ngành ĐSVN.  Có một điểm đáng lưu ý là thiên hạ chẳng có mấy người bất bình và xót xa cho ĐSVN. Nhiều ý kiến cho rằng: Cứ để cho ĐSVN phá sản, tổ chức đấu giá, giao cho tư nhân quản lý – điều hành, mọi thứ sẽ tốt hơn.  Chẳng những không bảo dưỡng nâng cấp và phát triển được đường sắt Bắc-Nam có sẵn, mà tuyến đường sắt Tháp Chàm - Đà Lạt dài 84 km cũng bị khai tử.  Đường sắt này được khởi công năm 1908, qua nhiều công đoạn, năm 1932 mới hoàn chỉnh toàn tuyến, mở ra tiềm năng du lịch to lớn cho “thành phố ngàn hoa”.  Để qua được đèo dốc người ta phải thiết kế những bánh răng cưa lắp thêm vào trong đầu máy. Tuyến đường có 16 km đường sắt răng cưa, vượt độ cao 1.500m trên mực nước biển với độ dốc thường xuyên 12%. Vượt qua 5 hầm, có hầm dài đến 600m và nhiều cầu xe lửa khác. Một kỳ công của thế kỷ 20. Vậy mà sau 1975, những kẻ tự cho mình là bên thắng cuộc, tự cho mình là đỉnh cao trí tuệ nhân loại, vì tham lam mấy đồng tiền lẻ, đã giải tán bán sắt vụn, mà không biết rằng hành động đó là một tội ác với lịch sử và với nhân dân.  Đó chính là kết quả của những đầu óc thiên tài và đạo đức sáng ngời, cũng là thành quả của nền kinh tế thị trường định hướng XHCN.  Chú thích:  (1) https://vtc.vn/duong-sat-viet-nam-nguy-co-pha-san-vi-bi-day-den-buoc-duong-cung-ar606678.html  Thảo Ngọc danlambaovn.blogspot.com", 
    "nhan": 1
}