{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dan-so-moi-de-doa-tu-ben-trong-nguy-hiem-doi-voi-trung-quoc/", 
    "tg_dang_tin": "2021-06-19 00:00:00", 
    "tieu_de": "Dân số, mối đe dọa từ bên trong nguy hiểm đối với Trung Quốc", 
    "noi_dung": "Mất đi 50 % dân số, Trung Quốc có còn là công xưởng của thế giới với nguồn lao động dồi dào, là một thị trường có tiềm năng tiêu thụ cao? Làm thế nào để một người đi làm đủ sức nuôi ít nhất hai miệng ăn tại một xã hội người già, trẻ nhỏ không thể trông vào trợ cấp xã hội? Ý thức được “mối nguy âm ỉ” này, Bắc Kinh nới lỏng chính sách một con, khuyến khích người dân có 2, thậm chí 3 con. Nhưng liệu đã quá trễ? Một hôm trước ngày Quốc Tế Thiếu Nhi, Trung Quốc thông báo cho phép các hộ gia đình có tới ba con. Sáu năm trước đây, Bắc Kinh nới lỏng chính sách một con, với hy vọng khuyến khích phụ nữ sinh đẻ, để Trung Quốc tiếp tục là nước “đông dân nhất địa cầu,” là thị trường hấp dẫn, xấp xỉ 1,5 tỷ. Đầu tháng 5/2021 sau nhiều tuần lễ chậm trễ, Trung Quốc cuối cùng thông báo kết quả điều tra dân số không mấy khả quan: Chỉ có 12 triệu trẻ chào đời trong năm 2020, thay vì 14,6 triệu như trước đại dịch Covid-19. Ngay cả với hơn 14 triệu trẻ sơ sinh trong một năm, 2019 đã là năm mà tỷ lệ sinh đẻ rơi xuống mức thấp nhất kể từ khi đảng Cộng Sản Trung Quốc lên cầm quyền năm 1949. Mới chỉ vài tuần trước đây, đảng Cộng Sản Trung Quốc đã bác bỏ thông tin dân số nước này đang “trên đà lão hóa.” Nhưng rồi Tân Hoa Xã trích dẫn lời Chủ Tịch Tập Cận Bình ghi nhận: “Để đối phó với hiện tượng dân số đang già đi (…) một cặp vợ chồng được phép có ba con” Chính quyền còn cam kết là sẽ có “những biện pháp hỗ trợ” các gia đình theo hướng này. Theo các dự phóng, với đà này, đến năm 2030, một phần tư dân số Trung Quốc sẽ trong độ tuổi trên 65. Phải chăng tình hình đã “nghiêm trọng” đến mức Bắc Kinh phải “vội vã” đưa ra giải pháp với hy vọng đảo ngược tình hình về dân số?  Trả lời đài RFI tiếng Pháp, Jean-François Di Meglio, giám đốc trung tâm nghiên cứu về Châu Á đương đại, Asia Centre phân tích: “Trong mọi trường hợp, tình hình đã quá trễ. Về mặt dân số phải mất hàng chục năm, một chính sách mới mang lại kết quả. Hiện tại Trung Quốc đang trả giá cho chính sách một con được áp dụng từ năm 1979. Trong ba thập niên liền, chính sách đó không ảnh hưởng gì đến kinh tế, hay về mặt xã hội tại quốc gia này, vì trước khi có quyết định của ông Đặng Tiểu Bình, các gia đình Trung Quốc vẫn là những gia đình đông anh chị em. Đông miệng ăn nhưng cũng đông người làm việc, để tạo ra của cải cho đất nước. Nhờ vậy mà Trung Quốc mới là nơi có nhân công rẻ, mới được mệnh danh là công xưởng thế giới. Nhưng với chính sách một con, tức là hai bố mẹ mới có một đứa con, bốn ông bà nội ngoại mới có một đứa cháu. Dân số Trung Quốc đương nhiên phải giảm đi và theo một nghiên cứu, đến khoảng năm 2100, dân số Trung Quốc sẽ chỉ còn có 600 triệu người, tức là chưa bằng một phân nửa so với hiện tại. Điều nguy hiểm ở đây là không một quốc gia nào trên thế giới lại sẽ phải đối mặt với hiện tượng dân số giảm sụt với tốc độ nhanh chóng như Trung Quốc và cũng không một nền kinh tế nào đột ngột mất đi một lực lượng lao động to lớn như Trung Quốc.” Cũng sau đợt điều tra dân số vừa qua, Trung Quốc đang “ngồi trên một quả bom nổ chậm”: năm 2020 vào lúc số trẻ chào đời giảm đi so với một năm trước đó thì tỷ lệ người già trên 60 tuổi lại tăng thêm 264 triệu người Trung Quốc ở độ tuổi từ 60 trở lên, tương đương với 18,7 % dân số trên toàn quốc. Lớp tuổi từ 15 đến 59 tức là nguồn lực lao động chính, thì lại giảm đi mất gần 6,8 % so với một thập niên trước đó. Giám đốc trung tâm nghiên cứu Á châu – Asia Centre, Jean-François Di Meglio, phân tích về mối đe dọa từ bên trong đang chờ đợi Trung Quốc: “Nguy cơ ở đây là một sự lệ thuộc của những người già vào những người còn trong độ tuổi lao động. Tôi nói người già, nhưng thực ra ta phải tính luôn cả sự lệ thuộc của con trẻ vào cha mẹ chúng. Tức là một cặp vợ chồng trong tuổi lao động phải phụng dưỡng tứ thân phụ mẫu, nuôi dạy con trẻ, đóng học phí cho con cái. Mà ở Trung Quốc thì khoản chi tiêu dành cho giáo dục của con cái vô cùng đắt đỏ. Trong một thời gian nữa thôi, sẽ có vấn đề làm thế nào để tài trợ cho những phí tổn lo cho cha mẹ già và con cái, cho dù là người ta chỉ có một con? Kế tới, thực tế cho thấy là người cao tuổi thường tiết kiệm tiền, những người còn đi làm mới là động lực tiêu thụ chính của đất nước. Khi dân số già đi thì sức tiêu thụ cũng sụt giảm.” Hãng tin Bloomberg hôm 01/06/2021 ví von: Bắc Kinh cứ lo Mỹ là một mối nguy hiểm đe dọa an ninh Trung Quốc. Thực ra, rủi ro bất ổn của nước đông dân nhất địa cầu này “xuất phát từ bên trong” khi mà đánh mất nguồn lao động, khi người già không năng nổ tiêu thụ, khi mà các biện pháp khuyến khích sinh đẻ không có tác dụng vì, đã hơn 40 năm qua, người dân quen sống với mô hình gia đình một con, khi các doanh nghiệp quốc tế không còn ảo tưởng về thị trường rộng lớn “gần một tỷ rưỡi miệng ăn” của Trung Quốc nữa. Vị trí siêu cường kinh tế thứ hai toàn cầu của ông khổng lồ châu Á này liệu có bị đe dọa vì dân số sụt giảm? Chuyên gia Di Meglio trả lời: “Dân Trung Quốc luôn luôn thích nghi. Chúng ta không biết đó thôi chứ dân tộc này họ luôn tìm ra được những giải pháp. Để trả lời câu hỏi giảm dân số có đe dọa đến nền kinh tế thứ hai thế giới này hay không, câu trả lời sẽ là không trong một số điều kiện: nếu như năng suất của nước này tăng lên, có nghĩa là chỉ cần một người lao động cũng đủ sức sản xuất như hai hay ba đôi tay hiện tại. Kế tới, nếu như Trung Quốc cũng có chiến lược đầu tư ra hải ngoại rộng rãi như Nhật Bản chẳng hạn thì hiện tượng dân số bị lão hóa không tác hại đến cỗ máy sản xuất của nước này. Chúng ta thấy Nhật Bản đã có hẳn một chiến lược đầu tư ra nước ngoài, di dời cơ sở sản xuất sang những nước láng giềng châu Á, sang cả châu Âu và Mỹ… nhờ vậy vẫn bảo vệ được vị thế kinh tế thứ ba trên thế giới. Tại các nước công nghiệp phát triển, châu Âu và nhất là Hoa Kỳ liên tục di dời cơ sở sang những nơi có nguồn nhân lực dồi dào, để sản xuất với giá rẻ hơn… Trước mắt, Trung Quốc chưa có những bước chuẩn bị đó.” Câu hỏi kế tiếp là Bắc Kinh có thể làm được những gì để vẫn là quốc gia đông dân nhất địa cầu khi mà người dân Trung Quốc không muốn quay lại với mô hình gia đình đông con? Theo thống kê chính thức biện pháp nới lỏng chính sách một con hồi 2015 không mấy hiệu quả: từ 2017 tới nay số trẻ sơ sinh liên tục giảm hàng năm. Giám đốc trung tâm nghiên cứu Châu Á đương đại, Asia Centre giải thích: “Hiện tượng đô thị hóa đi kèm với việc đời sống của người dân trở nên sung túc hơn: trung bình một người Trung Quốc ở thành phố có cơ hội trở nên giàu có đến mức mà để có được những điều kiện như vậy, ở những nơi khác, người ta phải mất đến cả một thế hệ. Đầu thập niên 1980 ông Đặng Tiều Bình từng đề ra mục tiêu mất 20 năm để nhân lên gấp bốn lần GDP cho mỗi đầu người. Khi đó bình quân thu nhập của người dân Trung Quốc là 200 đô la. Trung Quốc đã dễ dàng vượt qua mục tiêu đó. Hiện tại ở thành phố, thu nhập trung bình theo đầu người là gần 12.000 đô la một năm. Nhưng bên cạnh đó thì học phí cho con cái rất đắt đỏ, nhà cửa ở thành phố chật chội, nơi mà tấc đất, tấc vàng. Do vậy dù Bắc Kinh đã dẹp bỏ chính sách một con, nhưng không dễ để thuyết phục dân Trung Quốc sinh thêm con, ngay cả chuyện có thêm một đứa thứ nhì chứ chưa tính đến chuyện ba con.” Thông tín viên đài RFI Liu Zhifan tại Bắc Kinh ghi nhận đóng học phí cho con hàng tháng là cũng đủ để một phần lớn thu nhập của gia đình bốc hơi. Đó là chưa kể đến những sinh hoạt cho con em học thêm về sinh ngữ, học đàn hay chơi thể thao. Một giáo sư trường đại học Anh, King’s College ở Luân Đôn ghi nhận để khuyến khích phụ nữ sinh thêm con, Trung Quốc cần đẩy mạnh các khoản trợ cấp xã hội gia đình, vì hiện tại nền kinh tế số 2 thế giới chỉ giành chưa tới 0,4 % GDP cho khâu giữ trẻ, giải phóng cho các bậc cha mẹ đi làm. Bên cạnh đó còn phải tính đến chuyện giảm nhẹ gánh nặng đóng học phí hàng tháng cho con, em. Theo quan điểm của chuyên gia Pháp, Jean-François Di Meglio trên đài RFI nhìn nhận tiền bạc là một chuyện nhưng quan trọng hơn nữa là về tâm lý xã hội, người dân Trung Quốc đã mất đi truyền thống của những gia đình đông con. Đó là thất bại của Đảng Cộng Sản Trung Quốc: “Đời sống đắt đỏ là lý do đầu tiên, nhưng bên cạnh đó là cả mô hình gia đình trong xã hội Trung Quốc đã hoàn toàn thay đổi. Theo phong tục cổ truyền, người Trung Quốc có đông con. Ở vào  thập niên 60, mỗi gia đình có khoảng 6 người con. Mỗi đứa trẻ có ông bà, cô, dì, chú, bác, anh em họ hàng… Với mô hình một con, người ta mất hết cả thói quen có gia đình đông vui, để chỉ còn hướng về đảng. Đảng thay thế gia đình trở thành cột sống của mỗi công dân. Đó là cách để đảng Cộng Sản Trung Quốc củng cố vai trò, để kiểm soát xã hội. Giờ đây khi nhận ra sai lầm, thì cũng lại đảng khuyến khích dân chúng sinh thêm con để bảo đảm nguồn lao động cho đất nước. Vấn đề là chẳng con ai muốn có đông con nữa cả.” Bất chấp hiện tượng dân số bị lão hóa, Nhật Bản đã giữ được vị trí kinh tế thứ ba thế giới nhờ di dời cơ sở ra hải ngoại. Những nền công nghiệp già nua của Âu Mỹ thì khắc phục nhược điểm bằng chính sách đón nhận người lao động nước ngoài. Trước mắt, Trung Quốc chưa có chiến lược như Nhật Bản mà cũng không có sức thu hút người lao động ngoại quốc như Âu Mỹ. Dan Ten Kate của hãng Bloomberg kết luận để trở thành một siêu cường của thế giới, Trung Quốc cần hỗ trợ mỗi cá nhân trong số 1,4 tỷ công dân nước này. Thanh Hà Nguồn: RFI XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}