{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/bao-le-ang-thao-bai-vai-gio-sau-khi-dlb.html", 
    "tg_dang_tin": "2020-08-11 13:20:00", 
    "tieu_de": "Báo lề đảng tháo bài vài giờ sau khi DLB đăng bài \"Bộ Công an giành quyền kiểm soát biên giới với Bộ Quốc phòng\"",
    "noi_dung": "Báo Thanh Niên và Vietnamnet đã gỡ bài viết \"Tướng công an, quân đội tranh luận việc chủ trì an ninh ở cửa khẩu biên giới\". Việc này đã xảy ra 1 tiếng sau khi Dân Làm Báo đăng bài nhận định \"Bộ Công an giành quyền kiểm soát biên giới với Bộ Quốc phòng\".\n\n\n\nSau đây là nguyên văn bài viết đã bị cho bốc hơi:\n\n\nTướng công an, quân đội tranh luận việc chủ trì an ninh ở cửa khẩu biên giới\n\n\nThứ trưởng Bộ Công an đề nghị giao Bộ Công an chủ trì công tác an ninh trật tự khu vực biên giới vì nhiều lý do. Thứ trưởng Bộ Quốc phòng không đồng tình.\n\n\nQuản lý nhà nước về an ninh trật tự ở Việt Nam \"không giống ai\"\n\n\nCho ý kiến về dự thảo luật Biên phòng tại phiên họp của Ủy ban Thường vụ Quốc hội chiều 10.8, thượng tướng Bùi Văn Nam, Thứ trưởng Bộ Công an, đề nghị làm rõ cơ quan chủ trì bảo đảm an ninh trật tự xã hội khu vực biên giới, thay vì giao cho bộ đội biên phòng như dự thảo.\n\n\nThứ trưởng Bộ Công an đề xuất, dự thảo luật quy định theo hướng Bộ Công an chủ trì, phối hợp với Bộ Quốc phòng, trong đó có bộ đội Biên phòng, các cơ quan ngang bộ, chính quyền địa phương, trong thực hiện nhiệm vụ bảo vệ an ninh trật tự, an toàn xã hội khu vực biên giới.\n\n\nThượng tướng Bùi Văn Nam, Thứ trưởng Bộ Công an,\nphát biểu ý kiến tại phiên họp (Ảnh Gia Hân)\n\n\nÔng Nam cho rằng, theo quy định tại Hiến pháp và các quy định của Đảng, việc bảo vệ an ninh quốc gia, đảm bảo trật tự an toàn xã hội, đấu tranh phòng chống tội phạm phải do Bộ Công an chủ trì.\n\n\nBên cạnh đó, theo ông Nam, bảo vệ an ninh quốc gia, bảo đảm trật tự an toàn xã hội khu vực biên giới không chỉ quản lý đường biên giới, cột mốc, mà cái chính là bảo vệ nội bộ, bảo vệ an ninh văn hoá, tư tưởng, an ninh thông tin, đấu tranh chống gián điệp, phản động, quản lý xuất nhập cảnh, phòng ngừa đấu tranh chống tội phạm kinh tế, ma tuý, môi trường, tội phạm xuyên biên giới quốc gia...\n\n\n“Các nhiệm vụ này được quy định rõ trong hệ thống pháp luật về an ninh trật tự hiện hành, trong đó quy định rõ, Bộ Công an có trách nhiệm giúp Chính phủ thống nhất quản lý trên các lĩnh vực này”, ông Nam nêu quan điểm.\n\n\nÔng Nam cho rằng, quản lý nhà nước trong vấn đề an ninh trật tự “cũng không giống ai” khi cả cơ quan công an và quân đội cùng quản lý, nên nhiều việc về an ninh quốc gia có sự chia cắt, dẫn đến khó xử lý trong những vụ việc cụ thể.\n\n\nDẫn ví dụ về quản lý xuất nhập cảnh vừa qua có chuyện quản lý người nước ngoài liên quan tới dịch Covid-19, ông Nam cho rằng, hiện nay, bộ đội biên phòng quản lý xuất nhập cảnh biên giới và trên biển, còn công an quản lý 5 cửa khẩu hàng không.\n\n\n“Hai hệ thống quản lý mặc dù có liên kết nhưng không tránh khỏi những cái sơ hở”, ông Nam nêu, và cho rằng, nếu “không khắc phục được chồng chéo hiện nay thì việc bảo đảm an ninh khu vực biên giới sẽ còn sơ hở”.\n\n\nTừ đó, ông Nam đề nghị cần hết sức cân nhắc để vẫn bảo đảm nhiệm vụ biên phòng, nhưng \"cái chính là chúng ta bảo đảm được sự thống nhất quản lý an ninh trật tự toàn bộ hệ thống đất nước\".\n\n\n“Về trách nhiệm các đồng chí quyết định là biên phòng chủ trì hay bên công an chủ trì cũng được nhưng tôi e rằng, nếu chúng ta quyết định chưa đủ cơ sở thuyết phục thì sau này thành luật cứng rồi thì khó lắm”, ông Nam nói, và đề nghị nếu không giao cho công an chủ trì thì có thể để tạm như hiện nay rồi căn cứ thực tiễn để quy định cho phù hợp.\n\"Trách nhiệm trước hết thuộc về Bộ Công an\"\n\n\nGiải trình tại phiên họp, trung tướng Hoàng Xuân Chiến, Thứ trưởng Bộ Quốc phòng, cho rằng các luật hiện hành như luật Biên giới quốc gia 2003, luật An ninh quốc gia 2004 và luật Quốc phòng 2018 đều giao Bộ Quốc phòng chủ trì đảm bảo an ninh trật tự ở vùng biên giới, cửa khẩu.\n\n\n“Cũng xin nói thêm là nếu đúng ra, tất cả các nghị quyết theo quy định của Đảng, từ Nghị quyết 11, Pháp lệnh Bộ đội Biên phòng, 5 cửa khẩu hàng không cũng thuộc bộ đội biên phòng, chứ không phải của công an”, ông Chiến nhấn mạnh.\n\n\nTheo ông Chiến, vấn đề giao bộ đội biên phòng hay công an chủ trì đã được xin ý kiến các thành viên Chính phủ, kết quả là 22/26 thành viên Chính phủ đồng ý bộ đội biên phòng chủ trì, 2 thành viên Chính phủ không gửi ý kiến, 2 thành viên không đồng ý, trong đó có Bộ Công an.\n\n\nTrung tướng Hoàng Xuân Chiến, Thứ trưởng Bộ Quốc phòng (Ảnh Gia Hân)\n\n\n“Như vậy là Chính phủ thống nhất rất cao chứ không phải là tự ban soạn thảo, Ủy ban Quốc phòng An ninh hay tự Uỷ ban Thường vụ Quốc hội nghĩ ra”, ông Chiến nói.\n\n\nÔng Chiến cũng cho rằng, nhiều ví dụ mà ông Nam dẫn ra thì trách nhiệm trước hết thuộc về Bộ Công an và của hệ thống chính trị từ khâu cấp giấy tờ, chứ kiểm soát ở cửa khẩu thì không sơ hở gì. Bên cạnh đó, theo ông Chiến, hiện nay, sự phối hợp giữa bộ đội biên phòng và công an vẫn rất hiệu quả. Do đó, nhà nước nên tiếp tục cơ chế phối hợp này.\n\"Phải ngồi lại với nhau để chỉnh lý cho phù hợp\"\n\n\nCho ý kiến sau đó, Chủ nhiệm Ủy ban Quốc phòng An ninh Võ Trọng Việt cũng cho rằng, cứ mỗi lần làm luật liên quan tới biên phòng và công an là có ý kiến qua lại nhau.\n\n\n“Lần này, cơ quan soạn thảo trình cái này rất thận trọng, Chính phủ rất thận trọng và bên này chúng tôi nghe ngóng rất thận trọng”, ông Việt nói, và cho biết lần này bàn tính câu từ rất chặt chẽ “để được cả biên phòng và công an”.\n\n\nTheo ông Việt, luật lần này cũng xử lý theo cơ chế: lực lượng nào phát hiện trước thì lực lượng ấy xử lý theo quy định của pháp luật. “Ví dụ, xử lý vụ án tổng thể thì phải là Bộ Công an, còn điều tra ban đầu thì Cảnh sát biển, Biên phòng, Hải quan và một số lực lượng khác. Thẩm quyền xử lý ban đầu xong rồi phải chuyển cơ quan điều tra, xử lý”, ông Việt dẫn chứng.\n\n\nPhó chủ tịch Quốc hội Uông Chu Lưu nêu quan điểm: \"Về nguyên tắc, ở khu vực cửa khẩu, biên giới, bộ đội biên phòng chịu trách nhiệm chính. Tuy nhiên, đi vào từng nhiệm vụ cụ thể thì lực lượng nào chủ trì thì đề nghị các anh phải ngồi lại với nhau để chỉnh lý cho phù hợp\".\n\n\n“Ví dụ, phòng chống dịch xảy ra ở khu vực biên giới, cửa khẩu thì Bộ Y tế chủ trì chính, còn các lực lượng khác phối hợp không? Chỗ này phải xuất phát từ chức năng, nhiệm vụ, quyền hạn, quản lý nhà nước của từng bộ, ngành để phân định cho hợp lý hơn”, ông Lưu nêu quan điểm.\n\n\nDự thảo luật Biên phòng Việt Nam dự kiến sẽ được Quốc hội xem xét thông qua tại kỳ họp 10 tới đây.\n\n\nNguồn (đã bị xoá):\n\n\n- https://vietnamnet.vn/vn/thoi-su/quoc-hoi/tuong-quan-doi-va-cong-an-tranh-luan-tham-quyen-quan-ly-an-ninh-bien-gioi-665297.html\n\n\n- https://thanhnien.vn/thoi-su/tuong-cong-an-quan-doi-tranh-luan-viec-chu-tri-an-ninh-o-cua-khau-bien-gioi-1263705.html", 
    "nhan": 1
}