{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/phi-pham-tien-thue-dan-vao-cac-dai-hoi-dang-hoanh-trang/", 
    "tg_dang_tin": "2020-08-17 00:00:00", 
    "tieu_de": "Phí phạm tiền thuế dân vào các đại hội đảng hoành tráng", 
    "noi_dung": "Phí phạm tiền của từ thuế má mà người dân buộc phải đóng cho nhà nước, cho chính phủ là chuyện đương nhiên rồi… Hình ảnh đăng báo về đại hội đảng các cấp đang diễn ra, có thể thấy một điểm chung là có rất nhiều hoa trang trí, đặc biệt màu hoa thiết kế khẩu hiệu to nhất, đập vào mắt tất cả đại biểu, dễ khiến người dân miền Nam liên tưởng nền vàng màu cờ với 3 dòng màu đỏ tượng trưng cho Bắc – Trung – Nam của chính thể Việt Nam Cộng Hòa. Không rõ có ẩn tình gì chăng hay rất có thể đó là sự vô tình của chuyện phối màu sắc? Có ý kiến, thời dịch bệnh khó khăn, việc trang trí nhiều hoa đến như vầy, trước tiên giúp cho người trồng hoa có nơi tiêu thụ. Thứ hai, các nghệ nhân trang trí hoa cũng lây lất kiếm thêm miếng cơm trong thời buổi dịch bệnh gây đến mấy chục ca tử vong, và có tới cả ngàn người Việt đang mắc bệnh từ con virus corona. Thế nhưng nhiều ý kiến chê bai hơn. Chê bai vì những đám đông với bông hoa tràn ngập như vầy, là môi trường thích hợp cho việc lây lan bệnh về đường hô hấp, trong đó có con virus được dân chúng gọi nôm nay là cúm Tàu, hay ‘cúm Chệt.’ Số tiền dành cho chuyện hoa hòe – hoa sói, theo lời của một chủ dịch vụ hoa tươi, sẽ lên tới mức cả trăm triệu cho một hội nghị bầu bán trong nội bộ của đảng ở các cấp. Phí phạm tiền của từ thuế má mà người dân buộc phải đóng cho nhà nước, cho chính phủ là chuyện đương nhiên rồi, từ việc đại hội đảng kể trên. Bởi nếu đã gọi là ‘đại hội đảng,’ lẽ ra số kinh phí tổ chức phải lấy từ ‘đảng phí,’ và từ nguồn lợi nhuận của các doanh nghiệp thuộc hệ thống đảng. Theo Quy Định số 39-QĐ/VPTW ngày 4/9/2014 của Văn phòng Trung ương Đảng về chế độ chi tổ chức đại hội đảng các cấp cơ sở, cấp trên cơ sở tiến tới đại hội đại biểu toàn quốc lần thứ XII của đảng, thì các khoản chi cho đại hội đảng cấp tỉnh, thành, quận, huyện như sau: 1- Chi bồi dưỡng cho thành viên tiểu ban, thành viên tổ giúp việc các tiểu ban chuẩn bị, phục vụ đại hội đối với cấp tỉnh, thành và cấp quận, huyện. 2- Chi xây dựng văn kiện (bao gồm soạn thảo, thẩm định, biên tập, chỉnh lý, hoàn chỉnh đến khi trình đại hội; chuẩn bị phương án nhân sự trình đại hội). 3- Chi cho công tác tuyên truyền phục vụ đại hội. 4- Chi tiền thuê phòng nghỉ của đại biểu và khách mời trong thời gian đại hội. 5- Chi tiền ăn của đại biểu và khách mời tham dự đại hội. 6- Chi thuê hội trường; trang trí khánh tiết. 7- Chi nước uống và giải khát giữa giờ. 8- Chi văn phòng phẩm, in ấn dự thảo văn kiện và tài liệu phục vụ đại hội. 9- Chi thuốc chữa bệnh thông thường cho đại biểu, khách mời. 10- Chi bồi dưỡng trực tiếp phục vụ, bảo vệ đại hội (lái xe, an ninh, lễ tân, bảo vệ, y tế…) 11- Thuê xe đưa đón đại biểu, khách mời (trường hợp ban tổ chức đại hội không bố trí được xe). 12- Chi khác (chi mua cặp, sổ, bút, huy hiệu, phù hiệu; chi bồi dưỡng trực tiếp phục vụ đối với đại hội cấp xã…) 13- Chi hỗ trợ đảng bộ bộ phận, chi bộ trực thuộc đảng bộ bộ phận, chi bộ trực thuộc đảng bộ cơ sở trong đơn vị lực lượng vũ trang tại vùng kinh tế – xã hội đặc biệt khó khăn thuộc địa bàn khu vực II, khu vực III theo quy định của Nhà nước. Một dẫn chứng để dẫn hình dung về mức độ chi xài tiền kể trên: Khoản chi gọi là “xây dựng văn kiện, bao gồm công tác biên tập, xây dựng báo cáo, hội thảo, tổng hợp ý kiến…; chuẩn bị phương án nhân sự trình đại hội,” có mức kinh phí như sau: Đảng bộ thành phố Hà Nội, TP.HCM, Thanh Hóa, Nghệ An, Đảng bộ Quân đội, Đảng bộ Công an Trung ương: mức chi tối đa 600.000.000 đồng; Đảng bộ tỉnh, thành phố trực thuộc Trung ương còn lại: mức chi tối đa 400.000.000 đồng; Đảng bộ Khối các cơ quan Trung ương và Đảng bộ Khối Doanh nghiệp Trung ương: mức chi tối đa 300.000.000 đồng. Việc ăn uống của các đại biểu về dự đại hội đảng cấp địa phương, có mức chi tiền ăn uống như sau: Đại hội đảng bộ tỉnh, thành phố trực thuộc Trung ương và đảng bộ trực thuộc Trung ương: mức chi 300.000 đồng/người/ngày; Đại hội đảng bộ quận, huyện, thành, thị trực thuộc tỉnh, thành phố và tương đương: mức chi 200.000 đồng/người/ngày; Đại hội đảng bộ xã, phường, thị trấn và tương đương: mức chi 150.000 đồng/người/ngày. Để dễ hình dung những suất tiền ăn như trên là ít hay nhiều, xin đọc bản tin sau đây trên báo điện tử VnExpress, số phát hành ngày 28/6/2020 – nghĩa là thời điểm dịch Covid-19 ở Việt Nam chưa tái bùng phát lây lan cộng đồng: “Thu nhập giảm sau Covid-19, bữa cơm của gia đình chị Vi Thị Nga nhiều ngày qua chỉ có rau muống, trứng luộc và đậu phụ mua hết 20.000 đồng. Chị Nga, 33 tuổi, là công nhân Công ty cổ phần giày da Huê Phong (quận Gò Vấp, TP.HCM), trọ trên đường Phạm Văn Chiêu, quận Gò Vấp. Với thâm niên 7 năm, tiền lương cơ bản mỗi tháng của chị hơn 5,4 triệu đồng. Cuối tháng 5, do ảnh hưởng Covid-19, Công ty Huê Phong cắt giảm 2.220 lao động. Chị Nga không thuộc diện phải thôi việc, nhưng bị giảm giờ làm nên thu nhập đã giảm một nửa so với trước. Với tổng thu nhập hai vợ chồng gần 10 triệu đồng mỗi tháng, sau khi tính toán phải trả 2 triệu đồng tiền thuê nhà, 2 triệu đồng tiền gửi con, họ thống nhất tiền ăn một tháng không được quá 1,2 triệu đồng. Số tiền này cho hai bữa trưa tối, tính ra mỗi bữa ăn tốn chừng 20.000 đồng. Bữa ăn của gia đình ba người giờ quanh đi quẩn lại chỉ bó rau muống hay rau dền mua 5.000 đồng, đậu phụ chiên sả 5.000 đồng, hai quả trứng 5.000-6.000 đồng đem luộc hoặc chiên… Thi thoảng chị Nga mua thêm 20.000 đồng bò viên để cả nhà đổi món. ‘Số tiền còn lại mua sữa, tiêu dùng hàng ngày, để dành phòng khi ốm đau,’ nữ công nhân dự tính.” – (https://vnexpress.net/bua-com-20-000-dong-cua-gia-dinh-cong-nhan-4121985.html). Ba người ăn một bữa cơm trong gia đình người lao động, có tổng số tiền là 20 ngàn đồng. Tiền ăn thấp nhất đối với đảng viên dự đại hội đảng bộ xã, phường, thị trấn là 150.000 đồng/người/ngày. Một so sánh có thể khiên cưỡng, nhưng nó nói lên được nhiều điều trong thời buổi dịch bệnh Covid hoành hành, và những tháng ngày đại hội đảng hoành tráng diễn ra ở các cấp kéo dài từ nay đến hết năm. Ngô Vân Khanh Nguồn: Việt Nam Thời Báo XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}