{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/30-nam-sau-so-viet-tan-csvn-van-cuong.html", 
    "tg_dang_tin": "2021-12-09 19:35:00", 
    "tieu_de": "30 năm sau Sô Viết tan, CSVN vẫn cuồng tín", 
    "noi_dung": "Phạm Trần (Danlambao) - 30 năm sau ngày nước Nga và Liên bang Xô Viết tan rã (25/12/1991 – 25/12/2021), Thế giới Cộng sản vẫn không thể phục hồi như giấc mơ hão huyền của Tổng Bí thư Nguyễn Phú Trọng và đảng Cộng sản Việt Nam.  Điều này đã thành sự thật khi Thế giới tự do, do Hoa Kỳ và các nước dân chủ tiến bộ lãnh đạo vẫn không ngừng tỏa sáng như ngọn hải đăng dẫn đường thoát hiểm cho các dân tộc còn bị độc tài và phản dân chủ kìm kẹp, trong đó có Việt Nam.  Thực tế cả thế giới ngày nay chỉ còn lại 4 nước chọn Chủ nghĩa Cộng sản làm nền tảng xây dựng đất nước gồm Trung Cộng, Việt Nam, Bắc Triều Tiên và Cuba. Nhưng từ khi Liên bang Xô viết tan hàng rã đám, không có thêm nước nào tuyên bố đứng vào hàng ngũ Xã hội Chủ nghĩa Cộng sản. Kết qủa này đã đem lại thất bại tiếp cho 4 quốc gia Cộng sản khi cường quốc Trung Cộng không muốn lãnh đạo khối Cộng sản như Nga thời Lênin và Stalin.  Lý do tan rã  Còn nhớ vào năm 1992, một năm sau Thế giới Cộng sản tan hàng, ông Nguyễn Phú Trọng, khi ấy là Phó Tổng Biên tập, đã viết bài “Vì sao Đảng Cộng sản Liên Xô tan rã?” trên Tạp chí Cộng sản, số 4-1992, cơ quan lý luận hàng đầu của Trung ương đảng CSVN.  Theo ông Trọng, có 5 nguyên nhân làm tan rã Liên Xô:  Một là, các lãnh đạo Nga thời đó đã “không xác lập đúng đắn sự lãnh đạo của Đảng, buông lơi công tác xây dựng Đảng.”  Nhưng hậu quả nghiêm trọng nhất, theo lời ông Trọng: \"Với khẩu hiệu \"Trả lại chính quyền cho nhân dân\", \"Tất cả chính quyền về tay Xô viết\", chủ trương xoá Điều 6 trong Hiến pháp Liên Xô (là điều khẳng định sự lãnh đạo của Đảng cộng sản Liên Xô đối với toàn xã hội), họ từng bước hạ thấp rồi phủ nhận vai trò lãnh đạo của Đảng….  xem nhẹ vấn đề lãnh đạo Nhà nước thông qua các tổ chức đảng, làm cho hệ thống tổ chức của Đảng rệu rã, kỷ luật lỏng lẻo, tổ chức đảng không kiểm tra, giám sát đảng viên, sức chiến đấu của các tổ chức cơ sở đảng quá yếu.”  Hai là: \"Phủ nhận chủ nghĩa Mác - Lênin là nền tảng tư tưởng của Đảng.”  Ông Trọng phê bình: \"Từ một số khiếm khuyết của chủ nghĩa Mác - Lênin, người ta đã cường điệu lên cho rằng toàn bộ chủ nghĩa Mác - Lênin \"đã lỗi thời\", \"sai lầm\", lâm vào \"khủng hoảng\", \"không còn thích hợp\" với thời đại ngày nay.”  Ông nói: \"Trên thực tế là đã mắc mưu của chủ nghĩa đế quốc, của các nhà tư tưởng chống cộng, hạ thấp, phủ nhận chủ nghĩa Mác - Lênin, thay đổi các nguyên lý cơ bản của chủ nghĩa Mác - Lênin bằng những luận điểm của chủ nghĩa xã hội dân chủ.”  Ba là: \"Coi nhẹ hoặc phủ nhận nguyên tắc tập trung dân chủ là nguyên tắc tổ chức cơ bản của Đảng.”  Nguyên tắc này cho phép đảng toàn trị, kiểm soát từ trên xuống dưới và thống nhất lãnh đạo bằng kỷ luật đảng.  Ông Trọng nêu bằng chứng: ”Trong Điều lệ Đảng (thông qua tại Đại hội XXVIII của Đảng Cộng sản Liên Xô) không hề nói nguyên tắc tập trung dân chủ, mà chỉ nhấn mạnh vấn đề dân chủ. Các bài phát biểu của những người lãnh đạo cao nhất của Đảng chỉ nhấn mạnh vấn đề dân chủ hóa, đưa ra khẩu hiệu đa nguyên (lúc đầu chỉ là đa nguyên ý kiến, rồi dần dần đa nguyên chính trị, đa đảng đối lập), chấp nhận cho các tổ chức đối lập ra đời.”  Tổng Bí thư Trọng kết luận: \"Kết cục là sự thống nhất trong Đảng bị phá vỡ, kéo theo sự tan vỡ của khối thống nhất toàn liên bang, đất nước ngày càng lún sâu vào rối loạn, khủng hoảng.”  Bốn là: \"Xa rời quần chúng, mất uy tín nghiêm trọng trước nhân dân, không được nhân dân ủng hộ” đã khiến đảng Cộng sản Liên Xô với 20 triệu đảng viên tan hàng.  Tuy nhiên, ông Trọng cũng phải thừa nhận rằng: \"Một thực tế đau xót là có một bộ phận cán bộ, đảng viên trong điều kiện đảng cầm quyền (ở Nga khi đó) đã không giữ được phẩm chất và đạo đức cách mạng.  Họ thoái hóa, biến chất, phạm vào tham nhũng, quan liêu, hách dịch, xa dân, bị quần chúng oán ghét.”  Năm là: \"Từ bỏ chủ nghĩa quốc tế của giai cấp công nhân, thổi lên ngọn lửa kỳ thị dân tộc, dân tộc hẹp hòi.  Ông Nguyễn Phú Trọng nhận định: \"Chủ nghĩa quốc tế của giai cấp công nhân là đặc trưng, là thuộc tính của giai cấp công nhân và của Đảng Cộng sản Liên Xô suốt một thời gian dài đã đóng vai trò trụ cột trong phong trào cộng sản và công nhân quốc tế, đất nước Liên Xô - quê hương của Lênin và Tháng Mười - đã từng là thành trì của cách mạng và hòa bình thế giới… Tuy nhiên, mặt trái ở đây là có lúc, có bộ phận nảy sinh tư tưởng nước lớn, muốn áp đặt, làm thay, \"xuất khẩu cách mạng\", viện trợ và giúp đỡ không đúng tinh thần quốc tế của giai cấp công nhân.  Từ đó dẫn đến làm cho dân trong nước phải chịu đựng hy sinh quá lớn, kinh tế tài chính khó khăn còn nước được viện trợ thì ỷ lại, hoặc cho là mình bị mất chủ quyền. Các nước cộng hòa, các dân tộc trong liên bang cảm thấy mình mất độc lập, không được bình đẳng…”  Hy vọng hão huyền  Sau khi phân tích như thế, Tổng Bí thư Nguyễn Phú Trọng, người có học hàm Tiến sỹ môn Xây dựng đảng, và là người Cộng sản bảo thủ hàng đầu ở Việt Nam đã hồ hởi viết: \"Nhưng dù sao thất bại của chủ nghĩa xã hội lần này chỉ là tạm thời. Quy luật khách quan không ai cưỡng lại được vẫn là chủ nghĩa xã hội sẽ phủ định và thay thế chủ nghĩa tư bản.”  Ông Trọng khẳng định: \"Chúng ta tin rằng, sau sự sụp đổ của chủ nghĩa xã hội hiện thực ở Liên Xô và các nước Đông Âu, những người cộng sản và cách mạng chân chính sẽ rút ra được nhiều bài học bổ ích, sẽ có thêm kinh nghiệm và bản lĩnh để tiếp tục đấu tranh cho thắng lợi cuối cùng của mục đích mà mình theo đuổi.  Không lý gì một Đảng Cộng sản to lớn, anh hùng và kiên cường như Đảng Cộng sản Liên Xô-đảng của Lênin vĩ đại - lại cam chịu thất bại dễ dàng như vậy.”  Cùng với giọng điệu tương tự, 19 năm sau, đảng CSVN, dưới thời Tổng Bí thư Nông Đức Mạnh, đã thống nhất biểu quyết “Cương lĩnh Xây dựng Đất nước trong thời kỳ qúa độ lên Chủ nghĩa Xã hội (Bổ sung-Phát triển năm 2011)”.  Cương lĩnh lập luận rằng: \"Hiện tại, chủ nghĩa tư bản còn tiềm năng phát triển, nhưng về bản chất vẫn là một chế độ áp bức, bóc lột và bất công. Những mâu thuẫn cơ bản vốn có của chủ nghĩa tư bản, nhất là mâu thuẫn giữa tính chất xã hội hoá ngày càng cao của lực lượng sản xuất với chế độ chiếm hữu tư nhân tư bản chủ nghĩa, chẳng những không giải quyết được mà ngày càng trở nên sâu sắc. Khủng hoảng kinh tế, chính trị, xã hội vẫn tiếp tục xảy ra. Chính sự vận động của những mâu thuẫn nội tại đó và cuộc đấu tranh của nhân dân lao động sẽ quyết định vận mệnh của chủ nghĩa tư bản.”  Từ suy luận viển vông này, Cương lĩnh tự an ủi: \"Đặc điểm nổi bật trong giai đoạn hiện nay của thời đại là các nước với chế độ xã hội và trình độ phát triển khác nhau cùng tồn tại, vừa hợp tác vừa đấu tranh, cạnh tranh gay gắt vì lợi ích quốc gia, dân tộc. Cuộc đấu tranh của nhân dân các nước vì hoà bình, độc lập dân tộc, dân chủ, phát triển và tiến bộ xã hội dù gặp nhiều khó khăn, thách thức, nhưng sẽ có những bước tiến mới. Theo quy luật tiến hoá của lịch sử, loài người nhất định sẽ tiến tới chủ nghĩa xã hội.”  Cuối cùng, Ban Chấp hành Trung ương khóa đảng X đã hồ hởi nhét chữ vào miệng người dân khi viết Trong Cương lĩnh mới rằng: ”Đi lên chủ nghĩa xã hội là khát vọng của nhân dân ta, là sự lựa chọn đúng đắn của Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh, phù hợp với xu thế phát triển của lịch sử.”  Đó là tuyên bố tự biên tự diễn của đảng CSVN. Người dân không được tham gia thảo luận hay hỏi ý kiến, nhưng buộc phải chấp nhận mọi quyết định của đảng độc tài lãnh đạo.  Nhưng ông Nguyễn Phú Trọng và đảng CSVN đã không bị khiển trách, phạt kỷ luật hay trừng phạt vì đã đánh lừa nhân dân với chiếc bánh có nhân chất độc về tương lai viển vông của thiên đàng Cộng sản. Ông Trọng cũng đã bị lên án càng ngày càng để cho đất nước lệ thuộc vào Trung Cộng để được an thân và được Bắc Kinh bảo đảm cho tiếp tục cầm quyền.  Nguy cơ trước mắt  Bằng chứng này đã được nguyên Đại sứ Nguyễn Trung trình bày trong bài viết “Cùng nhau mở con đường cải cách, đưa đất nước vào thời kỳ phát triển mới” phổ biến ngày 22/11/2021.  Với áp lực ngày càng tăng tốc của Trung Cộng đối với Việt Nam ở Biển Đông, ông Nguyễn Trung viết: \"Việt Nam hiện nay đứng trước thách thức quyết liệt chưa từng có kể từ sau chiến tranh 17-02-1979. Điều gì sẽ xảy ra và Trung Quốc có thể đi xa tới đâu, nếu xu thế nói trên ở Biển Đông diễn tiến tiếp tục, hoặc khi xảy ra đột biến lớn tại bất kỳ một điểm nóng nào đó trong cục diện thế giới hiện nay? Trong khi đó Trung Quốc đã tạo ra được ở Việt Nam ở mức cao nhất đến nay sự phụ thuộc về kinh tế, sự lệ thuộc về chính trị, sự uy hiếp nghiêm trọng về an ninh quốc phòng, và triển khai tiếp sự can thiệp sâu hơn nữa vào nội bộ nước ta.”  Nhà Ngoại giao nổi tiếng nói thằng và nói thật cảnh báo rằng: \"Trong cục diện quốc tế và khu vực rất nguy hiểm và nhạy cảm hiện nay, Việt Nam đang bước vào thời kỳ trầm trọng của cuộc khủng hoảng toàn diện bắt đầu từ Đại Hội VII (1991). Nghĩa là Việt Nam đang ở trong tình thế bị uy hiếp nghiêm trọng nhất trên cả hai phương diện đối nội và đối ngoại. Đặc biệt là: Kinh tế tuy đạt mức thu nhập trung bình thấp, song không bền vững, đang ở thời kỳ khó khăn nhất sau 30 năm đổi mới với nhiều vấn đề cơ bản, ách tắc, nóng chưa có lời giải (vốn, nợ, tham nhũng, kết cấu hạ tầng, quy hoạch phát triển, môi trường, năng lượng, nước, năng lực quản trị quốc gia, giáo dục, biến đổi khí hậu…), nội trị rối ren, an ninh quốc phòng bị uy hiếp quyết liệt nhất trong tình thế phải đối mặt với nguy cơ bị cô lập rất cao.”  Ông Trung nhận xét về “Đổi mới” bằng ngôn ngữ gay gắt: \"Và 30 năm đổi mới cho thấy ý thức hệ, con đường ĐCSVN; từ đại hội VII đất nước đi vào thời kỳ khủng hoảng toàn diện, từ mấy năm gần đây là thời kỳ trầm trọng nhất chưa từng có kể từ sau 30-04-1975. Đấy cũng là những nguyên nhân gốc gây ra lãng phí, tham nhũng và bất công xã hội vô cùng nặng nề, cướp đi của đất nước nội lực phải có để có thể đương đầu với mọi thách thức sống còn trong cục diện quốc tế ngày càng nóng bỏng hôm nay. Đồng thời đã áp dụng quá nhiều chủ trương chính sách sai lầm, bưng bít sự thật và ngu dân, kèm theo những hành động trấn áp khắc nghiệt, tất cả khiến cho khối đại đoàn kết dân tộc bị phân hóa sâu sắc, trí tuệ và ý chí phấn đấu vươn lên của đất nước bị tê liệt, làm tổn thương nghiêm trọng tinh thần tự trọng dân tộc và thể diện quốc gia, lòng dân phân tán và mất lòng tin vào sự lãnh đạo của đảng.”  Trong mối quan hệ ngoại giao với Trung Cộng, cựu Đại sứ Nguyễn Trung nói thẳng với đảng: \"Từ Hội nghị Thành Đô đến nay cho thấy đường lối ngoại giao leo dây để giữ “đại cục”, nhưng không có nội lực vững mạnh của quốc gia làm nền tảng, lại thêm những yếu kém của đội ngũ lãnh đạo, nên đã thất bại nghiêm trọng. Mỗi ngày ta phải nhân nhượng một tý để giữ “đại cục” như thế, để hôm nay là cả một cái thòng lọng không gỡ ra nổi siết trên cổ đất nước, uy tín quốc tế giảm sút nặng nề, biên cương bờ cõi tổ quốc bị xâm phạm, đất nước lâm vào thế vừa lệ thuộc và phụ thuộc, vừa đơn độc một cách nguy hiểm.”  Tiếp theo, ông đã kết luận về chủ trương tiếp tục kiên định Chủ nghĩa Cộng sản lạc lõng của Tổng Bí thư Nguyễn Phú Trọng như thế này: \"Toàn bộ tình hình nêu trên còn cho thấy đường lối đối nội và đối ngoại của đảng chẳng những đem lại cho đất nước những tổn thất lớn, mà còn đẩy đất nước vào con đường phát triển vừa lạc hậu, vừa lạc lõng trong xu thế phát triển chung của thế giới ngày nay. Xem xét kỹ thực chất, quan sát trên thế giới sẽ thấy Việt Nam hiện nay là nước duy nhất còn lại đang cố tìm cách níu kéo ý thức hệ có cỗi rễ là chủ nghĩa Mác-Lênin và chủ nghĩa cộng sản để duy trì chế độ toàn trị và quyền lực của đảng trong điều hành đất nước – mặc dù lãnh đạo đảng cũng thừa nhận chưa biết cuối thế kỷ này liệu sẽ có chủ nghĩa xã hội hay không! Nghĩa là trên thực tế về nhiều mặt sâu sắc bên trong, nước ta vẫn đang một mình một đường đi trong thế giới hôm nay.”  Cuối cùng, cựu Đại sứ Nguyễn Trung đã lên án chế độ: \"Một mình một đường đi như vậy, nước ta càng đuổi theo thiên hạ, nhưng hôm nay càng tụt hậu xa hơn và yếu đi – ngay cả so với tất cả các nước láng giềng, tiếp tục lạc lõng.  Thất bại của 42 năm đầu tiên độc lập thống nhất đất nước phải hứng chịu về nhiều mặt chính là thất bại của việc lấy chủ nghĩa trà đạp trí tuệ và các giá trị của tự do – dân chủ - quyền con người, là do người nắm quyền giành được một số lợi ích phe nhóm nhưng phải hủy hoại nhiều lợi ích quốc gia và lợi ích của dân tộc, là thất bại của xây dựng chủ nghĩa xã hội - với kết quả gặt hái được là để mọc lên trên đất nước ta hôm nay một chế độ toàn trị khắc nghiệt, nhưng đối với bên ngoài độc lập 42 năm mà vẫn chưa độc lập!”  Như vậy, sau 30 năm nước Nga và Liên bang Xô Viết Cộng sản sụp đổ, nhân dân Nga và khối các nước Đông Âu đã được hưởng dân chủ và tự do. Ngược lại, bằng chính sách cai trị độc tài và độc đảng, đảng CSVN đã dùng bạo lực và súng đạn của Quân đội và Công an để bao vây dân chủ và đàn áp tự do ở Việt Nam.  Do đó, đất nước tiếp tục chậm tiến, kinh tế chỉ có thể thành công giới hạn vì không có đoàn kết toàn dân trong và ngoài nước để xây dựng và phát triển. Nhưng nguy hiểm hơn là lãnh đạo đảng CSVN vẫn tiếp tục cuồng tín vào khả năng sống lại của Chủ nghĩa Cộng sản trên toàn thế giới. Thêm vào đó là sự lệ thuộc vào kẻ thù phương Bắc, Trung Cộng ngày càng rõ rệt của Tổng Bí thư Nguyễn Phú Trọng và đảng CSVN để duy trì quyền lực đã không còn lối thoát.  Nằm gọn trong tay Bắc Kinh  Để bảo vệ đảng, ông Trọng đã buộc Quân đội và Công an phải “tuyệt đối trung thành với đảng”; Đặt hai lực lượng này dưới quyền lãnh đạo trực tiếp của đảng; Không phi chính trị hóa Quân đội; và, Kiểm soát báo chí.  Ngoài ra, đảng còn quy định: \"Đảng viên không được dao động, hoài nghi, đòi thực hiện \"tam quyền phân lập\", \"xã hội dân sự\"; Đảng viên không được phản bác, phủ nhận, xuyên tạc chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; Cương lĩnh, chủ trương, đường lối, nghị quyết, chỉ thị, quy định, quy chế, quyết định, kết luận của Đảng. Phai nhạt lý tưởng cách mạng, dao động, hoài nghi; phụ họa theo những nhận thức lệch lạc, quan điểm sai trái, đòi \"phi chính trị hóa lực lượng vũ trang\"...; giảm sút niềm tin vào mục tiêu độc lập dân tộc và chủ nghĩa xã hội.” (theo VOV.VN – Đài Tiếng nói Việt Nam--, ngày 04/12/2021)  Tuy nhiên, một số không nhỏ cán bộ, đảng viên đã “tự diễn biến” và “tự chuyển hóa” quay lưng lại với đảng vì những chứng hư, tật xấu của lãnh đạo vẫn diễn biến phức tạp. Tình trạng tham nhũng, quan liêu mỗi ngày một tinh vi, năm sau cao hơn năm trước. Về đối ngoại, chủ trương hoàn toàn lệ thuộc vào Trung Cộng để tồn tại của ông Nguyễn Phú Trọng đã đặt đất nước vào vòng nô lệ không lối thoát của Bắc Kinh. Tuy nhiên, Việt Nam vẫn chưa thoát khỏi đe dọa an ninh của Trung Cộng ở Biển Đông và trên đất liền.  Vì vậy, hậu quả nhãn tiền của “tình hữu nghị viển vông” Trung-Việt, dưới thời ông Trọng, một lần nữa nhắc đảng CSVN phải nhớ lại lời tuyên bố ngày 25/4/2014 của Thủ tướng Nguyễn Tấn Dũng, trong chuyến thăm Phi Luật Tân, theo đó ông nói: ”Việt Nam kiên quyết bảo vệ chủ quyền và lợi ích chính đáng của mình bởi vì chủ quyền lãnh thổ, chủ quyền biển đảo là thiêng liêng. Việt Nam luôn mong muốn có hòa bình, hữu nghị nhưng phải trên cơ sở bảo đảm độc lập, tự chủ, chủ quyền, toàn vẹn lãnh thổ, vùng biển, và nhất định không chấp nhận đánh đổi điều thiêng liêng này để nhận lấy một thứ hòa bình, hữu nghị viển vông, lệ thuộc nào đó\".  Trong cuộc tranh chấp quyền lực năm 2011, ông Nguyễn Phú Trọng đã thành công loại ông Nguyễn Tấn Dũng và phe cánh khỏi chính trường, nhưng liệu ông có được tin tưởng đủ khả năng và trí tuệ để chống lại áp lực của Trung Cộng như lời cảnh giác của Đại sứ Nguyễn Trung? -/-  (Giáng Sinh 2021) Phạm Trần danlambaovn.blogspot.com     ", 
    "nhan": 1
}