{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/da-den-luc-my-can-phan-cong-vao-san-sau-trung-quoc/", 
    "tg_dang_tin": "2022-01-14 00:00:00", 
    "tieu_de": "Đã đến lúc Mỹ cần phản công vào sân sau Trung Quốc", 
    "noi_dung": "Nguồn: Derek Grossman, “Time for America to Play Offense in China’s Backyard,” Foreign Policy, 12/01/2022. Biên dịch: Nguyễn Thị Kim Phụng Việc ngó lơ Campuchia và Lào là một sai lầm chiến lược – nhưng để gắn kết hai nước này đòi hỏi sự cân bằng khéo léo giữa các giá trị và lợi ích. Khi chính quyền Biden bước sang năm thứ hai, rõ ràng là các ưu tiên chính sách đối với khu vực Ấn Độ Dương-Thái Bình Dương và việc cạnh tranh địa chính trị chống lại Trung Quốc vẫn chưa được phân bổ một cách cân bằng. Tính đến nay, có hai quốc gia tuy nhỏ nhưng quan trọng về mặt chiến lược đã bị chính quyền này bỏ qua: Campuchia và Lào. Đây có thể là một sai lầm lớn. Nếu Mỹ muốn thâm nhập vào Campuchia và Lào – được giới quan sát ví như những chư hầu, vệ tinh, hay ‘thuộc địa ảo’ của Trung Quốc – thì điều đó đồng nghĩa với Mỹ sẽ tiến hành cạnh tranh chiến lược ngay tại sân sau của chính Trung Quốc. Quan trọng hơn, hành động này sẽ giúp xóa bỏ ý nghĩ rằng Mỹ chỉ bị động phản ứng lại và chơi trò phòng thủ ở Ấn Độ Dương-Thái Bình Dương trước sự trỗi dậy ‘không thể tránh khỏi’ của Trung Quốc. Ý nghĩ đó, hơn cả các thực tế, vốn là một lực cản đối với chiến lược của Mỹ trong khu vực. Nó làm dấy lên nghi ngờ về chủ trương can dự của Mỹ, ngay cả ở các đồng minh lâu đời như Philippines và Thái Lan. Đẩy mạnh sự can dự của Mỹ tại Campuchia và Lào — chẳng hạn, bằng ứng phó lại nhiều dự án thuộc Sáng kiến Vành đai và Con đường của Trung Quốc, hoặc tăng cường khả năng tiếp cận của Mỹ đối với Căn cứ Hải quân Ream của Campuchia — có thể giúp đảo ngược ‘sự đã rồi’: rằng Trung Quốc sẽ thống trị, thậm chí khuất phục, toàn bộ Đông Nam Á lục địa. Hợp tác với Campuchia và Lào cũng có thể giúp củng cố quan hệ với nước láng giềng Thái Lan, cũng như đối tác chiến lược của Mỹ là Việt Nam, vốn là hai quốc gia đang có chung nhiều quan ngại về Trung Quốc, trong đó có việc Trung Quốc xây dựng các con đập dọc sông Mekong, huyết mạch kinh tế của cả bốn nước. Tuy nhiên, cho đến nay, các tương tác của chính quyền Biden với Campuchia là rất ít và rất kém hiệu quả, còn Lào thì hoàn toàn nằm ngoài vùng phủ sóng. Xây dựng quan hệ với cả hai quốc gia, đều không phải là nền dân chủ, đã trở thành thứ yếu trong danh sách mục tiêu chính sách đối ngoại của chính quyền Biden, vốn đặt các giá trị chung lên trên lợi ích chung. Đội ngũ cố vấn của Tổng thống Joe Biden cũng có thể đã kết luận rằng Lào và Campuchia đã nằm sâu trong quỹ đạo của Bắc Kinh, đến mức thời gian và nguồn lực tốt hơn hết nên được dành cho các nước khác trong khu vực, những nước được cho là dễ chấp nhận và hữu ích hơn trong việc hỗ trợ Mỹ cạnh tranh chiến lược với Trung Quốc. Vì thế, hai quốc gia này chính là những bài kiểm tra cho thấy liệu một trong những ưu tiên của chính quyền Biden — dân chủ, tự do và nhân quyền — có hay không làm suy yếu một ưu tiên khác: Cạnh tranh chiến lược với Trung Quốc. Thật ra, những mục tiêu này không nhất thiết phải loại trừ lẫn nhau, và hiện đã có một khuôn mẫu hiệu quả có thể giúp chính quyền Biden giữ vững lợi ích quốc gia, mà không hoàn toàn từ bỏ các giá trị. Khi Bộ trưởng Quốc phòng Mỹ Lloyd Austin đến thăm Singapore bán-chuyên-chế, và Ngoại trưởng Antony Blinken đến Ấn Độ ngày-càng-phi-tự-do vào năm ngoái, cả hai đều đã công khai xuống giọng khi nói về giá trị dân chủ, không chỉ bằng cách thừa nhận rằng chính Mỹ cũng đang phải chật vật với những vấn đề dân chủ của riêng mình. Thay vì lên mặt rao giảng về dân chủ, họ đã biến chuyến đi của mình thành một tương tác hai chiều. Ngoài ra, chính quyền Biden cũng có thể nhấn mạnh tầm quan trọng của quản trị tốt và kiểm soát tham nhũng ở Campuchia và Lào — chắc chắn là một phần của chương trình nghị sự về giá trị dân chủ — thay vì chỉ cứng nhắc gắn tương tác song phương với tình hình dân chủ ở các nước này. Cũng cần lưu ý là tiêu chuẩn dân chủ đã được nới lỏng đối với các quốc gia khác, nhưng điều này lại không được áp dụng cho Campuchia và Lào. Chính quyền Biden, Trump, và Obama đều chủ động hạ thấp các giá trị trong quan hệ của họ với nước láng giềng Việt Nam, quốc gia có thành tích nhân quyền không tốt và đang ngày càng xấu đi, nhưng lại là một quân cờ quan trọng trên bàn cờ chiến lược. Việt Nam chính là bằng chứng thuyết phục nhất rằng người Mỹ có thể —nếu họ muốn —cân bằng giữa các giá trị và việc hợp tác thực dụng ở Ấn Độ Dương-Thái Bình Dương. Phải thừa nhận rằng việc gắn kết với Campuchia và Lào là không hề dễ dàng. Hồi năm 2019, Tổng thống Mỹ lúc bấy giờ, Donald Trump, đã trao đổi thư từ với Thủ tướng Campuchia Hun Sen trong một nỗ lực tái thiết quan hệ. Trump yêu cầu Hun Sen “đưa Campuchia trở lại con đường quản trị dân chủ,” đồng thời cũng tỏ ý chia sẻ những lo ngại của Hun Sen khi nhắn nhủ rằng “chúng tôi không tìm kiếm sự thay đổi chế độ.” Hun Sen đã tự viết bức thư hồi đáp của mình. Trong đó, ông nói, “Quan điểm của tôi là chúng ta không nên sống mãi trong những chương đen tối của lịch sử hai nước. Còn rất nhiều chương đẹp đẽ khác đáng được quan tâm, vì những lợi ích cao cả hơn, cho đất nước và con người của cả hai bên.” Vì không muốn quyền lực của chính mình bị suy yếu, Hun Sen đã phớt lờ lời kêu gọi quay trở lại dân chủ của Trump. Công bằng mà nói, chính quyền Biden đã không hoàn toàn bỏ qua Campuchia, họ đã cử hai quan chức cấp cao của Bộ Ngoại giao tới thăm Campuchia vào năm ngoái. Khi Thứ trưởng Ngoại giao Wendy Sherman đến thăm Phnom Penh vào tháng 6/2021, bà đã thảo luận về khoản hỗ trợ phát triển kinh tế trị giá 3 tỷ USD mà Mỹ dành cho Campuchia kể từ khi kết thúc cuộc nội chiến năm 1991. Hai bên cũng thảo luận về quan hệ đối tác trong lĩnh vực y tế và giáo dục, các vấn đề liên quan đến sông Mekong, và việc Mỹ giúp rà phá bom mìn chưa nổ trong Chiến tranh Việt Nam. Sherman còn hứa sẽ hỗ trợ Campuchia khi nước này đảm nhận chức chủ tịch luân phiên của Hiệp hội các quốc gia Đông Nam Á vào năm 2022. Nhưng những diễn tiến tích cực trong quan hệ song phương đã sớm bị lu mờ bởi những điều tiêu cực. Ngay trước khi bà Thứ trưởng đến, một bài xã luận đăng trên một tờ báo nhà nước của Campuchia đã lập luận rằng: Thay vì chỉ trích các giá trị của Campuchia, Mỹ nên “tăng cường hợp tác phát triển hơn nữa” và “xem xét việc khuyến khích các nhà đầu tư của mình đầu tư vào Campuchia… giống như những gì Trung Quốc đã làm.” Thế nhưng, khi đến nơi, Sherman lại đi gặp các nhà lãnh đạo xã hội dân sự, đồng thời chỉ trích hồ sơ nhân quyền và quản trị của Phnom Penh. Bà cũng đề cập đến kế hoạch của Bắc Kinh nhằm xây dựng một căn cứ hải quân tại Ream ở Campuchia, điều mà Hun Sen liên tục phủ nhận, và thúc giục chính phủ Campuchia hạn chế ảnh hưởng quá lớn của Trung Quốc ở nước này. Chính hành động kiên quyết nhấn mạnh tầm quan trọng của các giá trị hơn là hợp tác thực dụng của Sherman đã khiến chuyến thăm của bà, nhiều khả năng, chỉ đẩy Campuchia sâu hơn vào vòng tay Trung Quốc. Tham tán Bộ Ngoại giao Mỹ Derek Chollet, người đến Campuchia vào tháng 12 vừa qua trong một bối cảnh còn tiêu cực hơn, cũng đã thảo luận về các chủ đề tương tự. Washington khi ấy vừa áp đặt các biện pháp trừng phạt đối với hai nhà lãnh đạo cấp cao của quân đội Campuchia, bao gồm cả người đứng đầu lực lượng hải quân, sau các cáo buộc tham nhũng liên quan đến việc Trung Quốc xây dựng Căn cứ Hải quân Ream. Washington cũng thông báo sẽ xem xét lại các đặc quyền thương mại của Campuchia — điều sẽ có ảnh hưởng đáng kể, vì Mỹ là thị trường xuất khẩu hàng đầu của Campuchia — và đưa ra lời khuyên cho các doanh nghiệp Mỹ, rằng họ nên tránh giao dịch với các công ty Campuchia liên quan đến tham nhũng, tội phạm, và vi phạm nhân quyền. Sau khi Chollet rời đi, Washington ban hành lệnh cấm vận vũ khí, đồng thời cấm Campuchia mua lại các công nghệ lưỡng dụng để ngăn chúng rơi vào tay chế độ này, hoặc vào tay Bắc Kinh. Nếu so sánh các tương tác của Washington và Bắc Kinh với Phnom Penh, chúng ta sẽ dễ dàng hiểu được lý do tại sao Campuchia lại thích Trung Quốc. Như các tuyên bố ngoại giao của họ khẳng định, hai nước láng giềng này vẫn còn duy trì “tình anh em khắng khít,” tăng cường trao đổi ngày càng sâu sắc trên mọi phương diện. Ví dụ, một hiệp định thương mại tự do Trung Quốc-Campuchia vừa mới có hiệu lực, chắc chắn sẽ nâng tầm quan hệ thương mại của hai bên. Trung Quốc cũng đã hỗ trợ Campuchia rất nhiều trong việc cung cấp vaccine và các hoạt động cứu trợ đại dịch khác. Thêm nữa, các dự án Sáng kiến Vành đai và Con đường của Bắc Kinh cũng giúp phát triển kinh tế, dù chúng cũng tạo ra cơ hội mới cho tham nhũng. Hun Sen, một đồng minh trung thành của Chủ tịch Tập Cận Bình, đã trở thành nhà lãnh đạo nước ngoài duy nhất đến thăm ông Tập kể từ khi bắt đầu đại dịch COVID-19. Bất chấp các hoạt động xây dựng gần đây của Trung Quốc tại Ream, cả hai bên đều bác bỏ ý tưởng rằng Trung Quốc cuối cùng sẽ đóng quân tại đây. Nhưng thật khó để tin rằng lời phủ nhận này là sự thật, nếu xét đến các chi tiết đã được hé lộ về dự án này, cũng như dự án mở rộng đường băng của sân bay Dara Sakor gần đó do Trung Quốc tiến hành, vốn dường như nhằm trang bị cho sân bay khả năng tiếp nhận các máy bay quân sự. Lào thậm chí còn là một điểm mù lớn hơn, vì chính quyền Biden vẫn chưa cử một quan chức cấp cao nào đến đây. Trong khi đó, chính quyền Obama đã cử các Ngoại trưởng đến thăm Lào tận ba lần — Hillary Clinton một lần vào năm 2012, và John Kerry hai lần vào năm 2016. Đệ nhất Phu nhân đương nhiệm Jill Biden cũng đã đến thăm chính thức Lào vào năm 2015 khi chồng bà đang là Phó Tổng thống. Quan trọng nhất, Tổng thống Barack Obama đã từng thăm Lào vào năm 2016, đánh dấu lần đầu tiên một Tổng thống Mỹ đương nhiệm đến thăm nước này. (Obama, hồi năm 2012, cũng trở thành Tổng thống Mỹ đầu tiên và duy nhất từng đến thăm Campuchia). Tuy nhiên, chuyến thăm của ông không nằm trong một toan tính chiến lược nào cả; đúng hơn, nó phát xuất từ “nghĩa vụ đạo đức,” như lời Obama, nhằm giải quyết hậu quả của việc Mỹ ném bom xuống Lào trong Chiến tranh Việt Nam, khiến nước này phải hứng chịu lượng bom tính trên đầu người cao nhất từng được ném xuống một quốc gia. Dù thế, trong chuyến thăm, Obama cũng đã tuyên bố nâng tầm quan hệ với Viêng Chăn lên đối tác toàn diện. Mối quan hệ này gồm nhiều khía cạnh khác nhau của trao đổi song phương, và còn đi kèm 90 triệu đô la trong ba năm, để giúp Lào rà phá bom mìn. Trong vòng 20 năm trước đó, tổng cộng hỗ trợ của Washington cho Lào chỉ ở mức 100 triệu USD. Cả chính quyền Trump và Biden đều không tỏ ra quan tâm đến việc tận dụng chuyến thăm lịch sử của Obama. May mắn thay, nhiều chương trình dưới thời Obama vẫn được tiếp tục phát triển, bao gồm thúc đẩy kinh tế, hỗ trợ pháp lý, phòng chống buôn người, và dạy tiếng Anh – theo phát biểu gần đây của Đại sứ Mỹ tại Lào. Quan trọng nhất, các mức tài trợ cho hoạt động rà phá bom mìn vẫn ở mức cao dưới thời chính quyền Trump và Biden. Trong khi đó, Trung Quốc đang xây dựng các dự án cơ sở hạ tầng vô cùng cần thiết, và đầu tư vào các lĩnh vực hứa hẹn tăng trưởng mạnh nhất của nền kinh tế Lào. Một tuyến đường sắt Trung Quốc-Lào chuyên chở hành khách và hàng hóa đã được hoàn thành vào tháng trước. Bắc Kinh khoe rằng du lịch từ Trung Quốc đến Lào, quốc gia không giáp biển duy nhất ở Đông Nam Á, đang gia tăng bất chấp đại dịch. Lào cũng được cho là đang hưởng lợi từ các chuỗi cung ứng mới nhờ đường sắt. Trung Quốc còn xây dựng nhiều đập cho Lào trên sông Mekong, nhằm giúp nước này tạo ra lượng thủy điện lớn, và trở thành “bình ắc quy của châu Á.” Bắc Kinh khẳng định rằng không có dự án nào trong số này đi kèm với các ràng buộc chính trị – tất nhiên, đó vẫn còn là điều gây tranh cãi. Mà dù điều đó có là sự thật đi chăng nữa, thì ràng buộc bằng tiền bạc và tham nhũng vẫn có thể mạnh hơn bất kỳ trao đổi ‘có qua có lại’ chính thức nào. Rõ ràng, Trung Quốc đang có lợi thế vượt trội, trước tiên là nhờ ảnh hưởng kinh tế to lớn và vị trí gần kề. Cả ba quốc gia đều độc tài; Campuchia và Lào do đó trở thành một đối tác kém hấp dẫn hơn đối với chính quyền Biden vốn ưu tiên các giá trị. Nhưng đó không phải là những trở ngại không thể vượt qua. Chính quyền Biden có thể phối hợp với các đối tác dân chủ – chẳng hạn như Úc, Ấn Độ, Nhật Bản và Hàn Quốc – để cùng thúc đẩy các dự án đầu tư và cơ sở hạ tầng ở Campuchia và Lào, cạnh tranh trực tiếp với Sáng kiến Vành đai và Con đường của Trung Quốc. Nền tảng cơ sở cho các dự án này đã sẵn có, bao gồm sáng kiến Xây dựng lại Thế giới Tốt đẹp hơn của Biden, cùng với các thỏa thuận khung về thương mại và đầu tư hiện có với Phnom Penh và Viêng Chăn. Nhưng ngay cả khi có sẵn nền tảng, thì trước tiên, Washington vẫn nên tránh để các quan hệ này xấu đi, đồng thời nên tích cực xây dựng quan hệ thân tình và hiệu quả. Bất kỳ biện pháp trừng phạt nào cũng rõ ràng sẽ phản tác dụng. Chính quyền Biden vẫn có thể thể hiện đúng trọng tâm hướng đến các giá trị, nhưng không phải bằng cách rao giảng và chỉ trích, mà bằng cách tái sắp xếp và điều chỉnh những cuộc đối thoại này, như đã làm với các nước khác trong khu vực. Một cách tiếp cận toàn diện hơn đối với cạnh tranh chiến lược có thể được minh họa bằng việc chính quyền Biden tìm kiếm các trao đổi chính trị cấp cao với Campuchia và Lào, nhằm tạo điều kiện cho các thỏa thuận kinh tế và an ninh mới, chẳng hạn như việc tái lập quyền tiếp cận của Mỹ với Căn cứ Hải quân Ream. Một chiến lược đầy tham vọng như vậy có lẽ sẽ đòi hỏi một sự kiềm chế đáng kể những quan tâm của Mỹ đối với vấn đề giá trị. Dù bằng cách nào, chắc chắn sẽ có những khoảnh khắc khiến Washington cảm thấy ngần ngại. Chẳng hạn, Hun Sen đã thẳng tay đàn áp các nhóm đối lập; và tuần trước, ông đã đến thăm Myanmar để gặp gỡ chính quyền quân sự, vốn đang bị hầu hết các quốc gia khác xa lánh. Nhưng sau cùng thì, việc tăng cường can dự với Campuchia và Lào sẽ chỉ mang lại lợi ích ròng cho Mỹ trong cuộc cạnh tranh với Trung Quốc. Một cách tiếp cận thuần túy dựa trên giá trị rõ ràng đã không tiến triển như mong đợi, làm Mỹ bị cô lập trong một khu vực có ít nền dân chủ thực sự, và trao cơ hội mở rộng ảnh hưởng cho Bắc Kinh một cách không cần thiết. Derek Grossman là chuyên viên phân tích quốc phòng cấp cao tại Rand Corp., giáo sư thỉnh giảng Đại học Nam California, và là cựu báo cáo viên thông tin hàng ngày cho Trợ lý Bộ trưởng Quốc phòng Mỹ về Các Vấn đề An ninh Châu Á và Thái Bình Dương. Nguồn: Nghiên Cứu Quốc Tế   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}