{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-trung-quoc-giam-toc-dot-ngot-co-the-mat-vi-the-cong-xuong-the-gioi/", 
    "tg_dang_tin": "2020-03-07 00:00:00", 
    "tieu_de": "Covid-19: Trung Quốc giảm tốc đột ngột, có thể mất vị thế ‘công xưởng thế giới’", 
    "noi_dung": "Dịch virus corona chủng mới làm kinh tế Trung Quốc đột ngột giảm tốc, dẫn đến việc nhiều doanh nghiệp phải giảm lương, sa thải người lao động, thậm chí phải đóng cửa. Một số chuyện gia kinh tế có uy tín ở tầm quốc tế nhận định rằng dịch Covid-19 sẽ chấm dứt vai trò của Trung Quốc là nhà chế tạo hàng đầu của thế giới. Tuy nhiên, chọn nước nào thay thế Trung Quốc có thể là điều khó khăn, theo các chuyên gia. Covid-19 đã làm hơn 94.000 người nhiễm bệnh với hơn 3.200 người thiệt mạng, chủ yếu ở Trung Quốc. Quỹ Tiền tệ Quốc tế (IMF) dự báo tăng trưởng của Trung Quốc trong năm 2020 là dưới 5,6% vì dịch virus corona chủng mới lây lan trên toàn cầu, Giám đốc Điều hành IMF Kristalina Georgieva nói hôm 4/3 trong cuộc họp báo chung của IMF và Ngân hàng Thế giới (WB). “Bản thân chính quyền Trung Quốc đang nhận thấy rằng tăng trưởng năm nay sẽ thấp hơn”, bà Kristalina Georgieva nói. Cũng hôm 4/3, Trung Quốc đón nhận một tin xấu và gây sốc. Tập đoàn truyền thông Caixin của nước này cho biết Chỉ số Quản lý Sức mua (PMI) trong lĩnh vực dịch vụ giảm còn 26,5 trong tháng 2 từ mức 51,8 của tháng 1, là mức thấp nhất kể từ khi Caixin thực hiện khảo sát từ năm 2005. Khi chỉ số thấp hơn 50, điều đó báo hiệu về suy giảm kinh tế, thay vì tăng trưởng. “Kinh tế Trung Quốc quả thực đang ở trên một con đường rất xấu”, Kid Juckes, chiến lược gia của hãng dịch vụ tài chính Societe Generale nói. Các khảo sát riêng lẫn các khảo sát chính thức mới được công bố cho thấy hoạt động kinh tế ở Trung Quốc đã giảm mạnh về mọi mặt trong tháng 2, khi các công ty chật vật mở cửa trở lại. Tính đến cuối tháng 2, chỉ có 30% các doanh nghiệp nhỏ và vừa trở lại hoạt động bình thường, theo khảo sát của Bộ Công nghiệp và Công nghệ Thông tin Trung Quốc. Dịch Covid-19 có thể làm cho nền kinh tế lớn thứ hai thế giới bị “co lại” lần đầu tiên kể từ thời những năm 1970. Ông Larry Hu, kinh tế gia trưởng chuyên trách về Trung Quốc thuộc Tập đoàn Macquarie, viết trong một báo cáo rằng sau khi các dữ liệu chính thức được công bố hồi cuối tháng 2, có thể dự báo là tăng trưởng trong quý I của Trung Quốc sẽ thấp hơn 4%, giảm từ mức 6% của quý IV năm 2019. “Thậm chí có thể là chính phủ Trung Quốc sẽ ghi nhận tăng trưởng bị âm trong quý I, lần đầu tiên bị như vậy kể từ khi kết thúc Cách mạng Văn hóa”, ông Larry Hu nói thêm. Một báo cáo của Viện Đông Á thuộc Đại học Quốc gia Singapore, đưa ra con số bi quan hơn, theo đó, Trung Quốc có thể ghi nhận mức tăng trưởng âm 6,3% trong quý I năm nay so với quý I năm ngoái. Ở bình diện rộng hơn, mức tăng trưởng của cả năm 2020 được dự báo sẽ thấp hơn con số 5,6% mà Bắc Kinh đặt mục tiêu, theo báo cáo. Một dự báo khác của ngân hàng ANZ, Australia, nói hôm 2/3 rằng GDP của Trung Quốc sẽ giảm còn 4,1% trong năm nay. Kinh tế Trung Quốc “co lại” 1,6%, hay còn gọi là tăng trưởng âm, vào năm 1976, khi lãnh tụ Đảng Cộng sản Mao Trạch Đông qua đời và cũng chấm dứt một thập kỷ xáo trộn xã hội và chính trị. Kể từ đó, Trung Quốc phát triển bùng nổ nhờ cải cách, với mức tăng trưởng trung bình 9,4%/năm trong giai đoạn 1978-2018. Dịch virus corona chủng mới tác động đến kinh tế Trung Quốc mạnh hơn so với những gì được tiên liệu, và nhiều khả năng sẽ chấm dứt việc nước này trong gần 30 năm qua đóng vai trò là nhà chế tạo hàng đầu của thế giới. “Mô hình sử dụng Trung Quốc làm một trung tâm đã chết trong tuần này”, ông Vladimir Signorelli, lãnh đạo hãng nghiên cứu về đầu tư vĩ mô Bretton Woods Research, nói. Trên trang Barron’s, chuyên tư vấn về đầu tư thuộc hãng Dow Jones, ông Shehzad H. Qazi, giám đốc điều hành China Beige Book (Sách Be Trung Quốc), viết rằng điều đáng sợ nhất trong cuộc khủng hoảng dịch hiện nay không phải là thiệt hại kinh tế ngắn hạn ở Trung Quốc, mà là sự gián đoạn tiềm tàng về dài hạn đối với các chuỗi cung. Theo ông Qazi, các hãng ô tô và nhà máy hóa chất đóng cửa nhiều hơn cả. Các nhân viên ngành IT chưa quay trở lại làm việc ở hầu hết các hãng tính đến tuần trước. Các công ty vận tải và hậu cần có tỉ lệ đóng cửa cao hơn mức trung bình toàn quốc. “Sự gián đoạn nghiêm trọng này sẽ có tác động lan tỏa đến các chuỗi cung của ngành ô tô, điện tử và dược phẩm trong nhiều tháng tới”, ông Qazi viết. Nhờ dịch Covid-19, nhiều công ty Mỹ nhận ra sự lệ thuộc của họ vào Trung Quốc và họ đang tìm cách thay đổi. Mặt khác, các chuyên gia cũng chỉ ra rằng những thập niên mà Trung Quốc là công xưởng của thế giới với chi phí thấp đang sắp chấm dứt. Khi mức lương của người Trung Quốc tăng lên và các quy định về môi trường chặt chẽ hơn, các công ty Mỹ và nước ngoài dần dần xem xét các địa điểm khác để thay thế Trung Quốc. Cuộc thương chiến do Tổng thống Mỹ Donald Trump phát động đang đẩy nhanh thêm việc tìm kiếm này. Nếu Tổng thống Trump được tái cử, điều đó sẽ làm tăng tốc hơn nữa tiến trình này vì các công ty sẽ lo lắng về nguy cơ thỏa thuận thương mại giai đoạn 2 giữa Mỹ và Trung Quốc có thể trục trặc. Một khảo sát của ngân hàng Bank of America với hơn 3.000 công ty cho thấy các hãng thuộc 10 trong số 12 ngành công nghiệp, bao gồm cả bán dẫn, ô tô và thiết bị y tế, đã chuyển hoặc có kể hoạch chuyển ít nhất là một phần chuỗi cung của họ khỏi các địa điểm hiện nay ở Trung Quốc. Trung Quốc có hệ thống hậu cần-kho vận hoàn chỉnh hơn nhiều nước. Ít nước lớn nào có mức thuế như của Trung Quốc. Brazil không so được, Ấn Độ có thể so về thuế nhưng hậu cần-kho vận rất tệ. Vì vậy, nước nào thay thế được Trung Quốc là câu hỏi gây nhức đầu cho không ít công ty. Ở thời điểm hiện nay, một số chuyên gia cho rằng Nam Á và Mexico sẽ là những nơi được hưởng lợi nhiều nhất. Riêng đối với các doanh nghiệp Mỹ, Mexico đang nổi lên là sự lựa chọn hàng đầu. Là nước láng giềng có chi phí thấp duy nhất của Mỹ và cũng có hiệp định thương mại tự do với Mỹ, Mexico được cho là đang ở vào vị trí tốt nhất để tận dụng mâu thuẫn địa chính trị dài hạn giữa Mỹ và Trung Quốc. “Chúng tôi ước tính lượng đầu tư nước ngoài trực tiếp (FDI) chuyển hướng sang Mexico từ Mỹ, Trung Quốc và châu Âu là từ 12 đến 19 tỉ đô la/năm”, ông Sebastian Miralles, cổ đông nắm quyền điều hành tại hãng Tempest Capital ở thủ đô của Mexico nói. “Sau giai đoạn lấy đà, tác động lan tỏa của FDI trong ngành chế tạo có thể làm tăng trưởng GDP của Mexico đạt 4,7%/năm”, ông nói. Tổng thống Mexico muốn thu hút các công việc cần sức lao động đến nước ông, trong khi đó, Tổng thống Trump cũng muốn thấy như vậy, nhất là khi điều này giúp giảm di dân Trung Mỹ tìm cách đi vào Hoa Kỳ. Tuy nhiên, bên cạnh các thuận lợi, vấn đề an ninh ở Mexico là trở ngại lớn đối với các nhà đầu tư nước ngoài khi họ phải lo lắng về nạn bắt cóc, băng đảng ma túy và chi phí tốn kém để bảo vệ cá nhân. Chỉ cần Mexico an toàn bằng một nửa của Trung Quốc, điều đó cũng tăng điểm cho nền kinh tế Mexico rất nhiều. Nếu an toàn bằng Trung Quốc, Mexico sẽ là đất nước tốt nhất ở vùng Mỹ La tinh. (Theo Forbes, Wall Street Journal, CNN, CNBC, Los Angeles Times, South China Morning Post, Financial Post) Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}