{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/trung-quoc-muon-gi-qua-viec-phong-4-hoa-tien-vao-bien-dong/", 
    "tg_dang_tin": "2020-09-03 00:00:00", 
    "tieu_de": "Trung Quốc muốn gì qua việc phóng 4 hoả tiễn vào Biển Đông?", 
    "noi_dung": "Từ đầu tháng Tám, 2020, Trung Quốc liên tục tung ra nhiều cuộc tập trận từ eo biển Đài Loan đến biển Hoa Đông và Biển Đông, tạo nên một tình hình căng thẳng có thể đi đến cuộc đối đầu không tránh khỏi bằng vũ lực với Hoa Kỳ. Đặc biệt nhất vào ngày 26 tháng Tám, Trung Quốc lần đầu tiên đã cho phóng 4 tên lửa tầm trung vào vùng biển giữa đảo Hải Nam và quần đảo Hoàng Sa, trong khi quân đội Trung Quốc đang tập trận bắn đạn thật ở đây. Mặc dầu không có sự xác nhận của Bắc Kinh nhưng giới quan sát quốc tế nói đây là loại tên lửa DF-26 và DF-21D, một loại vũ khí chống hạm và đã rơi xuống vùng biển phía Bắc quần đảo Hoàng Sa. Tuy 4 hoả tiễn này không nhằm đánh vào một mục tiêu nào trên Biển Đông, nhưng Hoàn Cầu Thời Báo của Trung Quốc vội vàng hết lời ca ngợi rằng đây là thứ vũ khí rất lợi hại: “DF-26 và DF-21D là những tên lửa đạn đạo đầu tiên trên thế giới có khả năng tiêu diệt tàu cỡ lớn và trung bình, mang lại cho DF-26 và DF-21D danh hiệu ‘sát thủ hàng không mẫu hạm.’ ” May mắn là ngày hôm đó, không có hàng không mẫu hạm nào của Hoa Kỳ lảng vảng ở vùng này. Trong lúc thế giới chìm đắm trong đại dịch COVID-19, Trung Quốc thường xuyên tập trận cho bắn đạn thật, kể cả đưa chiếc hàng không mẫu hạm Liêu Ninh (Liaoning) vào Biển Đông để phô trương thanh thế, bắt nạt láng giềng. Nhưng với hành động bắn tên lửa vào Biển Đông là sự kiện đầu tiên diễn ra trong tình hình căng thẳng hiện nay. Thái độ hung hăng của Bắc Kinh không chỉ mang tính khiêu khích đối với Hoa Kỳ mà còn đưa ra một thông điệp rằng Trung Quốc sẵn sàng nhả đạn nếu Hoa Kỳ muốn. Hay nói cách khác như Hoàn Cầu Thời Báo huênh hoang: “Trung Quốc không sợ động binh đao!” Tại sao ngay trong thời gian này, Trung Quốc lại cho thế giới thấy sự cố tình leo thang các hành động quân sự của mình trên Biển Đông? Có ba lý do: – Thứ nhất, từ ngày 13 tháng Bảy tức là ngày Ngoại Trưởng Mỹ Pompeo ra tuyên bố bác bỏ toàn bộ yêu sách chủ quyền của Trung Quốc trên Biển Đông, Hoa Kỳ đã liên tiếp ra đòn tấn công mọi mặt vào tham vọng phi pháp của Trung Quốc. Bên cạnh sự kiện Công ty Hoa Vi (Huawei) bị mở rộng danh sách cấm vận trên 21 quốc gia, ngày 26 tháng Tám Hoa Kỳ loan báo trừng phạt 24 công ty và các viên chức Trung Quốc tham gia nạo vét, bồi đắp, xây dựng các đảo nhân tạo ở Biển Đông từ năm 2013. Trong 24 công ty này có 5 công ty vệ tinh của Tập đoàn Xây Dựng Truyền ThôngTrung Quốc CCCC (China Communications Construction Company) giữ vai trò quan trọng trong các dự án xây dựng của sáng kiến “Một vành đai – Một con đường.” Vụ trừng phạt này khiến Trung Quốc vừa mất mặt, vừa mất bình tĩnh và không thể im lặng. Nhưng muốn đáp trả tương xứng thì sợ cuộc chiến leo thang, trong lúc Trung Quốc chưa sẵn sàng có một hành động quân sự. Nhất là Tập Cận Bình vì muốn tiếp tục tóm thâu quyền lực nên đang gặp khó khăn nội bộ trước đại hội đảng Cộng Sản Trung Quốc lần thứ 20 vào năm 2022. Vì thế Trung Quốc mới phá lệ cho phóng tên lửa vào Biển Đông để hù doạ Hoa Kỳ rằng Bắc Kinh sẵn sàng, không sợ động binh đao. Thật ra, với 4 tên lửa phóng ra cho nổ trên biển cũng chưa cho thấy mức độ chính xác đối với một mục tiêu di động như chiến hạm và tiềm lực tác chiến phối hợp kỹ thuật cao của quân đội Trung Quốc. Cho nên màn hù doạ này cũng vô ích vì Hoa Kỳ đã chuẩn bị đáp trả mãnh liệt, nếu bị tấn công bất ngờ. – Thứ hai, Trung Quốc chỉ muốn nhân cơ hội này phóng tên lửa để thử kế hoạch của mình trong việc bố trí các tên lửa chống hạm tại các căn cứ hoả lực trên các đảo nhân tạo bồi đắp phi pháp ở Hoàng Sa và Trường Sa. Hệ thống tên lửa ấy sẽ sẵn sàng tấn công các hàng không mẫu hạm của Hoa Kỳ một khi cuộc chiến bùng nổ như đòn đánh phủ đầu chắc thắng kiểu Trân Châu Cảng tháng Mười Hai, 1941. – Thứ ba hành động của Trung Quốc  nhằm giải quyết nhu cầu nội bộ của đảng Cộng Sản Trung Quốc, đặc biệt là thành phần diều hâu trong quân đội Trung Quốc. Thành phần này muốn Tập Cận Bình phải có phản ứng mạnh với Hoa Kỳ về quân sự, cụ thể là mở cuộc tấn công chiếm Đài Loan trong vòng 3 ngày. Ngay cả việc Trung Quốc có thể “đánh chìm 2 tàu sân bay của Mỹ” giết chết 10.000 lính Mỹ để giải quyết tranh chấp trên Biển Đông, như lời đề nghị của Phó Đô Đốc La Viện (Luo Yuan), Phó Viện Trưởng Viện Khoa Học Quân Sự Trung Quốc trong một hội nghị quân sự ở Thẩm Quyến năm 2019. Nói tóm lại vụ bắn 4 tên lửa ra Biển Đông vừa qua của Trung Quốc là một hành động chính trị hơn là quân sự, nói khác đi Trung Quốc chỉ khua gươm giáo để diễu võ giương oai. Và điều này cũng cho thấy Trung Quốc biết tự lượng sức mình, đang ở vào tình huống tiến thoái lưỡng nan trước sức mạnh trả đũa quyết liệt và hiệu quả của quân lực Hoa Kỳ. Phạm Nhật Bình XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}