{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/nguyen-xuan-phuc-lai-gio-tro-nhan-nghia.html", 
    "tg_dang_tin": "2020-03-16 12:04:00", 
    "tieu_de": "Nguyễn Xuân Phúc lại giở trò nhân nghĩa ba xạo!",
    "noi_dung": "CTV Danlambao - Cuộc chiến dầu hoả giữa Nga và Saudi Arabia đã làm cho giá dầu hoả tụt dốc trên toàn thế giới. Chỉ trong vòng vài giây sau khi thị trường mở cửa vào Chủ nhật tuần trước, giá dầu giảm 30% - mỗi thùng dầu hạ giá từ 45 USD xuống còn khoảng $36 USD. Hiện nay giá mỗi thùng dầu xấp xỉ ở mức 30 đô.\n\n\n\nTừ đó giá xăng dầu của mọi quốc gia đều giảm do hệ luỵ của cuộc chiến dầu hoả mà Saudi Arabia đã chủ động phá giá dầu. Việt Nam cũng không là ngoại lệ.\n\n\nTuy nhiên, vẫn với bản chất lừa đảo, mị dân và tự ca ngợi chính mình tập đoàn Ba Đình nhân cơ hội này là tiếp tục giở trò... lừa đảo, mị dân theo luận điệu rất... mênh mông tình dân:\n\n\n\"Theo kế hoạch, ngày 16/3 mới đến kỳ điều chỉnh giá song thực hiện chỉ đạo của Thủ tướng về việc hỗ trợ đời sống người dân và hoạt động sản xuất kinh doanh đang gặp khó khăn do tác động của dịch COVID-19, liên bộ đã quyết định điều chỉnh giảm giá ngay trong ngày hôm nay.\"\n\n\nĐại dịch lan tràn thì cái mà người dân ít cần nhất là xăng dầu vì có bao nhiêu người ra đường! Việc phải giảm giá xăng là do giá thành trên thế giới giảm và thị trường tiêu thụ nội địa bị giảm. Những thứ mà người dân thực sự cần là thông tin trung thực về dịch bệnh, những biện pháp y tế để cả nước không bị \"vỡ trận\" và những chính sách tài chánh vĩ mô từ chính phủ để giải quyết khủng hoảng xã hội cũng như khủng hoảng kinh tế.\n\n\nBên cạnh đó, nếu không có đại dịch Vũ Hán thì sao? Vẫn giữ giá dầu cao ngất ngưỡng và người dân phải trả giá cao mặc dù giá thành trên toàn thế giới đã hạ thấp?\n\n\nRõ ràng là bất cứ chuyện gì đám cộng sản vẫn chụp lấy cơ hội để tự đánh bóng hình ảnh những lãnh đạo lúc nào cũng quan tâm đến người dân.\n\n\nNếu tập đoàn Ba Đình thực sự là những kẻ thực sự quan tâm đến người dân như vậy thì đảng cộng sản cần gì đến điều 4 hiến pháp để bảo đảm độc quyền cai trị và cựu chủ tịch nước Nguyễn Minh Triết đâu phải thú nhận \"bỏ điều bốn hiến pháp là tự sát\"!\n\n\nTự sát là vì chẳng ai tin vào những trò mèo của những tên cộng sản từ đời trước đến đời sau - từ Hồ Chí Minh ngày xưa cho đến bè lũ Nguyễn Phú Trọng, Nguyễn Xuân Phúc, Nguyễn Thị Kim Ngân và toàn bộ những tên nằm trong Bộ Chính trị lẫn Trung ương đảng.\n\n\n16.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}