{
    "loai": "chinh_tri", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/%C4%91i%E1%BB%83m-b%C3%A1o/20220201-mien-dien-dao-chinh-quan-doi-lam-chu-tinh-the", 
    "tg_dang_tin": "2022-02-01 13:16:00",
    "tieu_de": "Một năm sau cuộc đảo chính, quân đội Miến Điện đã làm chủ được tình thế ?", 
    "noi_dung": "« Tại Miến Điện, một năm sau cuộc đảo chính, sự kháng cự vẫn luôn thách thức quân đội » (Le Figaro), « Một năm sau cuộc đảo chính ở Miến Điện, sự kháng cự của nhân dân thách thức tập đoàn quân sự » (Les Echos)… Thời sự Miến Điện là chủ đề không thể thiếu trên các nhật báo lớn của Pháp số ra hôm nay. Hầu hết các báo Pháp đều có chung một nhận xét, làn sóng phản đối dân chủ ôn hòa nay biến thành một cuộc chiến vũ trang. Dưới trướng Chính phủ Đoàn kết Quốc gia (NUG), phong trào phản kháng, tập hợp đông đảo giới trẻ, đủ mọi thành phần xã hội, sắc tộc và tôn giáo, kể từ giờ nhắm đến một cuộc chinh phục bằng vũ trang khi cho ra đời Lực lượng Phòng vệ Nhân dân (PDF). Mục tiêu là nhằm hình thành một Nhà nước liên bang có đến 54 triệu dân, tập hợp nhiều sắc tộc thiểu số. Không như cuộc nổi dậy lịch sử năm 1988 chống giới quân sự, bị dập tắt trong vòng 6 tháng, thì năm 2021, tập đoàn quân sự Miến Điện phải đối mặt với một làn sóng kháng cự dân sự do một thế hệ trẻ tiến hành, một thế hệ trong vòng 10 năm đã được tận hưởng nền dân chủ, đã quen với điện thoại cầm tay và các mạng xã hội. Theo phân tích của một nhà ngoại giao phương Tây tại nhiệm ở Rangun từ nhiều năm nay, được La Croix trích dẫn, « có một sự phối hợp nhịp nhàng giữa các nhóm tự vệ dân sự và các sắc tộc vũ trang. Họ áp dụng một kiểu chiến lược quấy rối có thể kéo dài nhiều tuần và gây ra nhiều thiệt hại trong hàng ngũ cảnh sát và quân đội. » Sự kháng cự bền bỉ của phe nổi dậy nay buộc quân đội Miến Điện ngày càng sử dụng nhiều các chiến dịch dội bom, không phân biệt thường dân và kháng chiến quân nhắm vào nhiều vùng ở phía Đông, gần biên giới với Thái Lan cho đến giờ chưa từng nếm mùi xung đột. Le Figaro cho rằng, những chiến dịch dội bom và leo thang bạo lực của quân đội chứng tỏ trong sâu thẳm, những khó khăn của vị tướng đầy quyền lực Min Aung Hlaing trong việc áp đặt uy quyền của mình lên toàn bộ lãnh thổ. Còn theo nhận định của Human Rights Watch với Le Monde, những vụ thảm sát thường dân – những tội ác chống nhân loại và tội ác chiến tranh – do quân đội tiến hành là một dấu hiệu mất kiểm soát lãnh thổ hơn là làm chủ lại tình hình. Tương tự, La Croix cũng ghi nhận, việc quân đội bất ngờ thay đổi nhiều sĩ quan chủ chốt ở chiến tuyến những tuần gần đây có thể cho thấy một sự cuống cuồng nào đó từ bộ chỉ huy trước một cuộc chiến du kích di động có liên kết với nhiều nhóm sắc tộc vũ trang. Có thể nói, mặt trận chống tập đoàn quân sự không ngừng lan rộng. Quân đội Miến Điện còn phải đối mặt với làn sóng đào ngũ chưa từng có, từ 2.000 – 4.000 người, theo nhiều nguồn tin được các nhật báo lớn của Pháp thu thập. Phong trào phản kháng đã được tổ chức. Một nghị viện song song được thành lập sau cuộc đảo chính đã hủy bỏ Hiến Pháp 2008. Một câu hỏi lớn đặt ra : Làm thế nào Chính phủ Đoàn kết Quốc gia (NUG) tiến hành một cuộc cách mạng trong hoàn cảnh thiếu thốn nhiều phương tiện và nhất là tại một đất nước bị chia nhỏ thành những vùng tự trị, dưới sự kiểm soát của hàng chục phong trào du kích sắc tộc thiểu số, mà quân đội không ngừng chơi trò dùng phe này để chống lại phe kia ? Đây thật sự là một thách thức lớn cho NUG ! Nguy cơ « Miến Điện sa lầy trong một cuộc chiến không hồi kết » như hàng tựa nhận định của La Croix, cũng cho thấy rõ sự bất lực của cộng đồng quốc tế trong việc tìm kiếm một giải pháp để khởi động đối thoại giữa quân đội với các bên. Nhật báo công giao đặc biệt chỉ trích vai trò của Nga và Trung Quốc, luôn tìm cách ngăn cản mọi nghị quyết của Liên Hiệp Quốc kêu gọi áp đặt cấm vận vũ khí. Ông Hervé Lemahieu, chuyên gia về Miến Điện, thuộc Viện Nghiên cứu Lowy, có trụ sở ở Sydney tiếc rằng trong cuộc khủng hoảng này « Hiệp hội các quốc gia Đông Nam Á đã không có được một tầm ảnh hưởng nào đối với tập đoàn quân sự ». Những cuộc giao tranh giữa hai phe, cùng với những chiến dịch oanh kích, nã pháo tàn khốc của quân đội nhắm vào các bang biên giới bị nghi ngờ là nơi ẩn náu của kháng chiến quân, khiến hơn nửa triệu người dân phải bỏ nhà bỏ cửa chạy lánh nạn. Ngoài Ấn Độ, vùng biên giới Thái Lan được cho là nóng bỏng nhất. Phóng sự của Le Monde và Libération cho thấy tình cảnh khốn khó cùng cực của người tị nạn Miến Điện sống dọc theo bờ sông Moei, ranh giới tự nhiên giữa hai nước như thiếu ăn, thiếu mặc, thiếu thuốc men… Cuộc sống thêm phần bấp bênh do Thái Lan không tham gia ký kết Công ước Liên Hiệp Quốc về Quy chế tị nạn và từ chối mọi sự can thiệp từ các tổ chức phi chính phủ nước ngoài. Sally Thompson, thuộc tổ chức The Border Consortium trong một hội nghị gần đây ở Bangkok nhắc lại : « Giới chức Thái Lan rất cứng rắn : Những ai băng biên giới mà bị quân đội kiểm soát, đều nhận được một sự hỗ trợ tối thiểu rồi bị trả về. Chính sách tiếp theo rất rõ ràng : Quý vị không thể ở lại ! » Một hệ quả khác tác động nghiêm trọng không nhỏ cho thế hệ trẻ Miến Điện : Giáo dục. Le Figaro trong bài viết đề tựa « Những học sinh và giáo viên trong trạng thái mơ hồ » cho biết từ một năm qua, kể từ sau cuộc đảo chính, 01/02/2021, hệ thống trường học và đại học trong trạng thái « chết não » ở Miến Điện. Sau nhiều tháng đóng cửa do làn sóng bất tuân dân sự, về mặt chính thức, các trường tiểu học và cấp hai đã mở cửa lại vào tháng 11/2021, và trường đại học là đầu tháng Giêng năm nay. Nhưng theo nhật báo cánh hữu này, phần lớn các lớp học vẫn bị bỏ phế tại một đất nước ước tính có đến 11 triệu học sinh. Nguyên nhân là do bộ Giáo Dục do tập đoàn quân sự kiểm soát đình chỉ công tác 125 ngàn giáo viên tiểu học từ hồi tháng 5/2021, dẫn đến nạn khan hiếm giáo viên tại các trường học. Trong khi nhiều sinh viên, nhằm phản đối chính quyền quân sự, từ chối đến trường. Trong lĩnh vực kinh tế, nhật báo Les Echos cũng cho biết « Tập đoàn quân sự Miến Điện đối mặt với một nền kinh tế lụn bại do các cuộc khủng hoảng chính trị và dịch tễ. » Theo các phép tính của Ngân hàng Thế giới, GDP của Miến Điện thu hẹp mất 18% trong năm tài khóa tính từ đầu tháng 10/2020 đến cuối tháng 9/2021. Định chế tài chính này ước tính, trong năm hiện hành, tăng trưởng tốt nhất dự báo ở mức… 1% trong khi các nước khác trong khối ASEAN dự phóng một mức nhảy vọt tăng trưởng giai đoạn hậu Covid-19. Còn theo La Croix, cuộc sống thường nhật tại Miến Điện mỗi lúc một khó khăn như thường xuyên bị cúp điện, thiếu nước, thiếu bác sĩ, lạm phát tăng vọt, lệnh giới nghiêm các chốt chặn kiểm soát trên các con lộ… đây cũng là nơi các tệ nạn trấn lột cướp bóc hoành hành dữ dội. Nếu như người dân là những nạn nhân chính của sự đói nghèo đang bùng nổ ở Miến Điện, thì tập đoàn quân sự - vốn dĩ chiếm quyền kiểm soát nhiều tập đoàn kinh tế lớn, vẫn có thể duy trì nguồn thu nhập của mình. Nhìn sang châu Phi, quan hệ căng thẳng giữa Pháp và Mali có nguy cơ « hết hồi cứu vãn ». Libération và Les Echos lần lượt thông báo « Đại sứ Pháp ở Mali bị trục xuất » và « Mali trục xuất đại sứ Pháp ». La Croix thì chạy tựa « Khủng hoảng công khai giữa Paris và Bamako ». Hôm qua, 31/01/2022, trên truyền hình Nhà nước, chính quyền chuyển tiếp Mali được thành lập sau cuộc đảo chính hồi tháng 5/2021, thông báo đại sứ Pháp Joel Meyer, tại nhiệm từ năm 2018, có 72 giờ để rời Mali, sau những tuyên bố được cho « thù nghịch » từ ngoại trưởng Pháp Jean-Yves Le Drian nhắm vào chính quyền quân sự Mali. Les Echos lưu ý, đây là một quyết định chưa từng có cho Paris trong khu vực. Một « cú tát như trời giáng ». Bởi vì, trong lịch sử ngành ngoại giao, việc trục xuất một đại sứ, chứ không phải là triệu hồi về tham vấn, là bước sau cùng trước khi đóng cửa tòa đại sứ và đoạn tuyệt bang giao. Quyết định này của giới quân sự đánh dấu một sự xuống cấp ngoạn mục giữa Mali và Pháp, can thiệp quân sự tại Mali từ năm 2013 nhằm ngăn chặn quân thánh chiến tiến vào Bamako. Thế nhưng, cục diện đã có nhiều thay đổi kể từ sau hai cuộc đảo chính do quân đội tiến hành là mùa hè 2020 và mùa xuân 2021. Chế độ quân sự Mali hiện hành có ý định thương lượng với quân thánh chiến, khi cho rằng không thể thắng cuộc bằng chiến tranh dù có sự hỗ trợ của quân đội Pháp. Hôm thứ Sáu 28/01, ngoại trưởng Mali, Abdoulaye Diop tuyên bố trong quan hệ với Paris, Bamako « không loại trừ » bất kỳ điều gì, dù có nói thêm rằng việc đòi hỏi Pháp rút hết toàn bộ các lực lượng quân đội hiện « chưa được tính đến ». Tuy nhiên, nhật báo kinh tế này lưu ý thêm, căng thẳng giữa Mali và Pháp xảy ra vào lúc phương Tây tỏ ra lo lắng trước sự hiện diện của lính đánh thuê Wagner của Nga tại Bamako. Liên quan đến tình hình dịch bệnh Covid-19, Les Echos cảnh báo « Làn sóng dịch Omicron vẫn chưa kết thúc ! » Tại Châu Âu, Bắc Mỹ và Châu Mỹ La-tinh, số ca nhiễm và tử vong vẫn chưa thuyên giảm tại nhiều nước. Trong khi một số nước bắt đầu thông báo cho dỡ bỏ các biện pháp phòng chống dịch tễ. Máy đếm cứ tiếp tục quay, mà các biện pháp hạn chế bắt đầu được giảm. Thật là nghịch lý ! Châu Âu vẫn là « tâm chấn » của đại dịch Covid-19. Từ cuối năm 2021, nếu như mức tăng số ca nhiễm vẫn tăng ở một nhịp độ còn trụ được, thì tỷ lệ nhiễm bệnh lại tăng gấp bốn lần để đạt mức kỷ lục thế giới ở những nước như Đan Mạch, Slovenia, Pháp (300 ngàn/ngày) và Bồ Đào Nha. Số ca tử vong bắt đầu giảm ở Đông Âu, thì ngược lại còn số này vẫn ở mức cao, thậm chí tiếp tục tăng tại nhiều nước Tây Âu như Pháp, Ý, Tây Ban Nha, hay Đan Mạch. Tình hình này cũng tương tự tại Mỹ và Canada, khiến số ca chết vì Omicron còn cao hơn cả Delta. Bất chấp tình hình vẫn còn u ám, các nước bắt đầu cho dỡ bỏ các biện pháp phòng dịch, nhất là tại những nước lệ thuộc nhiều vào du lịch. Les Echos nhắc nhở, còn một quốc gia duy nhất vẫn tuân thủ nghiêm ngặt các biện pháp phòng dịch : Trung Quốc !"
}
