{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/thu-tuong-phuc-lai-no-vang-troi.html", 
    "tg_dang_tin": "2020-07-19 07:06:00", 
    "tieu_de": "Thủ tướng Phúc lại nổ vang trời",
    "noi_dung": "CTV Danlambao - Bằng mọi giá để giải ngân vốn đầu tư công tại khu vực miền Trung - Tây Nguyên, Thủ tướng Nguyễn Xuân Phúc vừa có chỉ đạo: \"Địa phương nào cần tiền để phát triển, Chính phủ mang tiền đến\". Câu hỏi đặt ra là tiền ở đâu để mang đến từng địa phương?\n\n\nĐại dịch do COVID-19 gây ra khiến kinh tế Việt Nam tuột dốc. Nhiều tỉnh, thành phố trong 6 tháng đầu năm có kết quả tăng trưởng âm. Mục tiêu đạt được chỉ tiêu GDP như kế hoạch do Nguyễn Xuân Phúc đề ra có nguy cơ bị thất bại. Bằng mọi giá phải cứu kinh tế, nên Phúc chỉ đạo phải các địa phương phải giải ngân. Lấy số liệu tính toán của Tổng cục Thống kê, Phúc cho hay cứ 1% đầu tư thì sẽ góp phần tăng GDP 0,06%. Cho nên toàn bộ các tỉnh thành phải tập trung giải ngân đầu tư công gần 28 tỉ USD, tương đương với 633.000 tỉ đồng.\n\n\nVấn đề là tiền có tồn tại thực trong ngân khố hay chỉ là các báo cáo ảo trên bảng thành tích mỗi năm. Từ trước đến nay, tiền hỗ trợ chính sách rót về địa phương thường được các quan chức đem đi gửi ngân hàng xoay vòng để trục lợi. Chính vì điều này mà  bao lâu nay, người dân đi vay vốn xóa nghèo, giảm đói thường xuyên nhận tiền chậm trễ, quá hạn.\n\n\nChỉ tính riêng trong đại dịch gói 62,000 tỷ hồ tệ được Phúc chỉ đạo đưa ra để hỗ trợ người dân gặp khó khăn do đại dịch, đến nay chỉ có chưa đến 1/3 số tiền thực tế đến tay người dân.\n\n\nHãng nghiên cứu thị trường Ipsos vừa thực hiện khảo sát cho thấy khoảng 90% người Việt Nam tham gia khảo sát khẳng định thu nhập trở nên tiêu cực vì sự bùng phát của dịch bệnh và các biện pháp giãn cách xã hội. Gần phân nửa trong số đó bị giảm trên 20% thu nhập, chủ yếu tập trung ở nhóm người lao động phổ thông.\n\n\nVới tình hình thực tế này, Nguyễn Xuân Phúc đến các tỉnh miền Trung - Tây Nguyên để hô khẩu hiệu rằng \"địa phương nào cần tiền, chính phủ sẽ đem đến\". Lấy lý do rằng tiềm năng lớn của các tỉnh, thành miền Trung - Tây Nguyên với 9 sân bay, 14 cảng biển, 9 khu kinh tế, nhiều khu công nghiệp có hạ tầng tốt, nhiều sản phẩm nông nghiệp đặc sắc.. nhưng Phúc quên rằng tất cả đều phải phụ thuộc vào thị trường quốc tế. Trong khi chính Phúc đã từng nổ rằng \"thế giới đang suy thoái chỉ có Việt Nam đang trên đà ổn định\".\n\n\nTiền từ đâu ra để Phúc đem đến tay dân như lời hô hào?\n\n\n19.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}