{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/lanh-su-quan-tau-cong-tai-houston-ong.html", 
    "tg_dang_tin": "2020-07-25 16:31:00", 
    "tieu_de": "Lãnh sự quán Tàu cộng tại Houston đóng cửa",
    "noi_dung": "Mẹ Nấm (Danlambao) - Sau khi hung hăng tuyên bố Trung cộng phản đối lệnh đóng cửa và lãnh sự quán sẽ vẫn mở cho đến khi có thông báo mới, vào sáng sớm thứ Sáu, các quan chức Tàu cộng tại Houston đã dọn dẹp, đóng cửa văn phòng trước thời hạn. Trong khi một chiếc xe tải lớn màu trắng đến thu dọn đồ đạc thì bên ngoài đã có nhiều người biểu tình tập trung.\n\n\nHôm nay, thứ Sáu là hạn cuối của lệnh đóng cửa chính thức lãnh sự quán Trung cộng tại thành phố Houston. Trong ngày thứ Năm, Thái Vĩ, người đứng đầu cơ quan ngoại giao của Trung cộng trả lời Politico rằng Trung cộng đang phản đối lệnh đóng cửa và văn phòng sẽ vẫn mở cho đến khi có thông báo mới - “Hôm nay, chúng tôi vẫn hoạt động bình thường, vì vậy chúng tôi sẽ xem điều gì sẽ xảy ra vào ngày mai”\n\n\nTuy nhiên từ sáng sớm thứ Sáu, trước cổng chính của Lãnh sự quán đã dán thông báo đóng cửa với lý do \"Khi dịch COVID-19 ở Hoa Kỳ ngày càng trở nên nghiêm trọng, nhiều chính quyền địa phương đã yêu cầu mọi người 'trú ẩn tại chỗ' để tránh dịch. Từ góc độ phòng ngừa rủi ro về an toàn và sức khỏe cộng đồng, Văn phòng Visa của Tổng lãnh sự quán Trung Quốc tại Houston sẽ dừng dịch vụ từ ngày 7 tháng 4 năm 2020\" (As the COVID-19 epidemic in the United States has become increasingly severe, many local governments have demanded that people \"shelter at place\" to avoid epidemic. From the perspective of preventing public health and safety risks, the Visa Office of the Chinese Consulate General in Houston will be suspend service from April 7, 2020).\n\n\n\n\nMột chiếc xe tải lớn trắng đã được điều đến bên ngoài tòa lãnh sự trên đường Harold để thu dọn đồ đạc.\n\nTrong khi đó, nhiều người Việt và một nhóm Hoa Kiều khoảng hơn 30 người đã tập trung bên ngoài khu vực lãnh sự quán để bày tỏ sự ủng hộ với quyết định đóng cửa của Hoa Kỳ đồng thời lên án nhà cầm quyền CSTQ đã đàn áp nhân quyền và là thủ phạm gây nên đại dịch Vũ Hán với hàng triệu người bị nhiễm và hơn nửa triệu người bị chết.\n\n\n\n\n\n\nMột thanh niên có mặt trong nhóm biểu tình bày tỏ quan điểm:\n\n\n\"Tôi là người Trung Quốc, tôi không đồng ý với cách thức Trung cộng xử lý đại dịch. Vì Trung cộng thiếu trách nhiệm nên đồng bào tôi đã chết và thế giới phải điêu đứng vì virus xuất phát từ thành phố Vũ Hán. Thế giới hãy đoàn kết lại để bắt buộc Trung cộng phải chịu trách nhiệm cho sự vô trách nhiệm của mình.\"\n\n\n\n\n\n\n25.07.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}