{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thuong-dinh-thuy-si-tong-thong-joe-biden-tai-khang-dinh-quyen-loi-nuoc-my-va-nhan-quyen/", 
    "tg_dang_tin": "2021-06-18 00:00:00", 
    "tieu_de": "Thượng đỉnh Thụy Sĩ: Tổng Thống Joe Biden tái khẳng định quyền lợi nước Mỹ và nhân quyền", 
    "noi_dung": "“Be Switzerland,” thành ngữ chỉ thái độ trung lập, thân thiện nhằm ví với Thụy Sĩ, nơi tổ chức hội nghị thượng đỉnh giữa Tổng Thống Joe Biden và Tổng Thống Nga Vladimir Putin vừa được tổ chức ngày 16/6. Tổng Thống Thụy Sĩ Guy Parmelin đã hiện diện để chào đón nồng nhiệt các cấp lãnh đạo của hai quốc gia, với lời chúc cho cuộc hội đàm có được nhiều kết quả. Đây là cuộc họp thượng đỉnh đầu tiên của Tổng Thống Joe Biden với Putin và được thế giới rất chú ý vì nó phát đi tín hiệu về mối quan hệ song phương, cũng như tại châu Âu sẽ như thế nào. Mối quan hệ giữa hai cường quốc hạch tâm lớn nhất thế giới trong thời gian gần đây đã trở nên căng thẳng và xấu nhất trong nhiều năm qua, với những lời lẽ chỉ trích cứng rắn và thẳng thừng hơn từ tân Tổng Thống Biden đến Putin, khác xa so với vị tổng thống Mỹ tiền nhiệm. Tuy nhiên giới quan sát cũng nhận định rằng cuộc họp nhằm nêu lên những bất đồng và các giải pháp kỳ vọng, thay vì đạt đến những hứa hẹn hay cam kết đáng kể nào khác. Phát biểu trước khi đến Geneva, Ngoại Trưởng Antony Blinken khẳng định, thái độ rõ ràng của Hoa Kỳ rằng, “Nếu Nga tiếp tục chọn sự liều lĩnh và hung hăng thì chúng tôi sẽ đáp trả mạnh mẽ như Tổng Thống Biden đã chứng minh.” Tuy nhiên, cuộc họp đã diễn ra trong nghi thức ngoại giao chuyên nghiệp, khi cả hai nguyên thủ đã tươi cười, chụp hình và bắt tay, trao đổi vài câu xã giao và Putin cũng đã cảm ơn TT Biden đã đến dự cuộc họp. Cuộc hội đàm được tổ chức theo mô thức P+1, giữa hai nguyên thủ được hộ tống bởi hai ngoại trưởng, theo sau là cuộc họp P+5 sâu rộng hơn, có mặt thêm một số quan chức ngoại giao của hai quốc gia. Trong hai cuộc họp báo riêng rẽ theo sau, cả hai vị nguyên thủ đều cho biết, cuộc họp đã diễn ra trong không khí “xây dựng và tích cực,” không có thái độ hăm dọa hay thù địch nhau. Về điểm này, có thể thấy rằng Nga bản lãnh và chuyên nghiệp hơn Trung Cộng. Một vài điểm đáng lưu ý trong cuộc họp báo theo sau cuộc hội đàm của Tổng Thống Joe Biden có thể điểm qua như sau. Thứ nhất là TT Biden cho biết nghị trình của ông không nhằm chống lại Nga hay quốc gia nào khác mà vì nước Mỹ và để bảo vệ dân Mỹ, chống trả đại dịch, tái thiết kinh tế và xây dựng mối quan hệ quốc tế tốt đẹp hơn. Ông cũng cho biết, trong khi tìm kiếm những điểm chung trong mối quan hệ ổn định và không ngoài dự đoán, Hoa Kỳ sẽ trả đũa mạnh mẽ nếu Nga tiếp tục gây phương hại đến lợi ích Hoa Kỳ. Thứ nhì là TT Biden đã tái khẳng định việc bảo vệ các giá trị dân chủ, bảo vệ những quyền tự do căn bản và phổ quát, đặc biệt là nhân quyền. Đó không phải là việc xen vào chuyện của Nga hay quốc gia khác mà vì đó là một phần di truyền (DNA) của Hoa Kỳ và vai trò cần thiết của một tổng thống Mỹ. Điểm thứ ba là một quyết sách ngoại giao kinh nghiệm và chiến lược khi TT Biden cho rằng, Hoa Kỳ sẽ quyết định thực hiện hay không thực hiện những bước tiếp theo, sau khi thẩm định những tiến trình, hành động cùng sự hợp tác của Nga trong sáu tháng tới, thay vì kỳ vọng, chắc chắn điều gì. Khi một ký giả hỏi rằng, liệu ông có gọi điện thoại cho Tập Cận Bình như những người bạn cũ để yêu cầu cho phép WHO được vào Hoa Lục điều tra nguồn cơn Covid-19, TT Biden đã lập tức chỉnh lại rằng, dù biết rõ về nhau nhưng ông không phải là “bạn cũ” của Tập Cận Bình mà chỉ thuần túy là công vụ. Điều này cũng cho thấy một thái độ rạch ròi của Tổng Thống Biden với Tập Cận Bình và Trung Cộng, quốc gia được một số chuyên gia dự đoán cũng sẽ có khả năng cho một cuộc họp thượng đỉnh song phương khác trong tương lai. Một tiểu tiết khá thú vị được ghi nhận trong cuộc gặp gỡ này là TT Biden đã đến biệt thự Villa La Grande, nơi tổ chức cuộc họp sau Putin. Theo bản tin của VOA Anh ngữ, dù Putin đã đến khá đúng giờ, nhưng đây là sắp xếp chu đáo của các nhân viên Bạch Ốc nhằm ngừa sự tái diễn như TT Donald Trump đã bị Putin cho đợi đến 30 phút trong cuộc họp thượng đỉnh tại Helsinki vào năm 2018, dù trước đó Trump đã đến muộn khi đến họp với NATO hay yết kiến Nữ Hoàng Anh. Khó có thể biết trước Putin sẽ hành xử thế nào trong thời gian sắp tới, nhưng chắc chắn những thái độ cao ngạo như vậy cho đến việc can dự vào nền dân chủ và an ninh quốc gia Hoa Kỳ của Nga ắt sẽ phải rất đắn đo hơn gấp bội phần so với trước kia. Nhã Duy Nguồn: Báo Tiếng Dân XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}