{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/hieu-sao-cho-dung-bon-yeu-cau-moi-cho-bao-chi-cua-bi-thu-tp-hcm/", 
    "tg_dang_tin": "2022-01-24 00:00:00", 
    "tieu_de": "Hiểu sao cho đúng bốn yêu cầu mới cho báo chí của bí thư TP.HCM?", 
    "noi_dung": "‘Báo chí phải có tính độc lập, nghĩa là đối kháng với  bốn đặc điểm: Bầy đàn, khuôn mẫu, ỷ lại, đổ lỗi,’ là tuyên bố của Ủy viên Bộ Chính trị kiêm Bí thư Thành ủy TP.HCM Nguyễn Văn Nên, trong bài nói chuyện trước báo chí nhân dịp họp mặt mừng xuân sáng ngày 19/1/2022 vừa qua. Đây có phải là cơ may để truyền thông Nhà nước Việt Nam được thể hiện sự độc lập, thoát vòng ràng buộc cố hữu của một nền báo chí vốn bị kiểm duyệt gắt gao, là câu hỏi mà nhiều người hướng tới. Phóng viên một tờ báo ở Sài Gòn, yêu cầu được giấu tên, trao đổi với RFA về phát  biểu của ông Bí thư Thành ủy TP.HCM Nguyễn Văn Nên hôm 19/1/2022 như sau: “Ông Nên nhắc lại chuyện ‘tác nghiệp’ ‘dấn thân’ của các ‘đồng chí làm báo’ thời gian Sài Gòn chống dịch. Có cần phải nhắc ‘đồng chí Nên’ về việc báo chí bị bịt mõm bịt mắt như thế nào không. Báo chí có dám tường thuật và cho thấy bao nhiêu đám tang người chết vì COVID-19, bao nhiêu bi kịch thảm thiết về chuyện công nhân các tỉnh tạm cư ở Sài Gòn phải tháo chạy trối sống trối chết, bao nhiêu nỗi lòng của người dân bị nhốt hãm trong những khu xóm chằng chịt kẽm gai…?” “Bị đè đầu cưỡi cổ, đến mức nhà báo viết trên Facebook mà bị phạt bị cấm mà ‘độc lập’ nỗi gì! Bị cái băng dính vô hình của Đảng bộ, Đảng ủy trong mỗi cơ quan báo chí dán kín mít cái miệng mà ‘độc lập’ tác nghiệp nỗi gì. Ông Nên lại nói cái ‘độc lập’ ở đây là ‘đối kháng với bốn đặc điểm: bầy đàn, khuôn mẫu, ỷ lại và đổ lỗi.’ Cho cười mỉa một phát!” Chính cái hệ thống báo chí của ông mới là nơi hội tụ đủ bốn đặc điểm bầy đàn, khuôn mẫu, ỷ lại và đổ lỗi. Phóng viên ẩn danh này viết tiếp, nó “bầy đàn” ở chỗ tất cả cơ quan báo chí, từ trung ương xuống địa phương, đều phát ra rập khuôn những gì đảng yêu cầu; nó “khuôn mẫu” ở chỗ nhai lại và phát ra không sai một chữ, từ những gì được mớm từ các ông; nó “ỷ lại” ở chỗ nó chờ các ông bật đèn xanh mới dám há miệng hơn là nó phản ánh đúng và chính xác dư luận xã hội; và nó cũng là chuyên gia “đổ lỗi” khi nó dựng lên những kẻ thù không hình không bóng, gọi chung là “thế lực thù địch”: “Nhắc lại cho ông Nên nhớ: Trong suốt thời gian bùng phát dịch bệnh, chính hệ thống tuyên truyền của ông Nên mới là nơi chuyên phát tin giả. Hôm nay bảo Sài Gòn không giới nghiêm, bà con đừng có nghe tin đồn nhảm, ngày mai thì lại thông báo đóng cửa. Ông và các đồng chí của ông vừa lộng ngôn vừa xạo láo về cái gọi là ‘đồng hành và phản biện’ thì, nhân dịp đầu năm, tặng ông lẫn các đồng chí của ông một phát cười khinh mạn.  Chúc ông năm mới tiếp tục thành công trong nghề nghiệp mị dân.” Bài nói chuyện của ông Bí thư Thành ủy Nguyễn Văn Nên gây ra khá nhiều lời bàn tán, là nhận định của blogger Tuấn Khanh, một cây viết phản biện trong nước: “Có thể ông Nguyễn Văn Nên đang có chủ trương mới và thoáng hơn trong việc muốn báo chí thay đổi, không còn là những tờ ‘công báo” đa dạng dưới những tên gọi khác nhau, mà thực sự là một nền báo chí sôi động và có giá trị hơn đối với quần chúng.” Nhưng liệu có được hay không trong khi cần phải nhắc lại hồi năm 2020 Ban Thành ủy của TP đã ra đề án số 5 ĐATU tức Đảng ủy Trung ương để nhấn mạnh rằng nhiệm vụ lớn và quan trọng nhất của báo chí là đầu tranh phản bác lại  các quan điểm sai trái, thù địch, làm sao để tuyên truyền tốt nhất những gì thuộc về đảng. Điều mà ai cũng thấy rõ, blogger Tuấn Khanh nói tiếp, là báo  chí ở TP.HCM hầu hết chỉ truyền tải những thông tin đã được kiểm duyệt từ trên xuống, chứ không ai dám làm một cuộc điều tra riêng, dấn sâu để đưa lên báo những câu chuyện với những góc nhìn khác: “Nhưng thỉnh thoảng, bằng nghiệp vụ của mình, họ (báo chí) vẫn để những dòng chữ, một vài ý mà người đọc thông minh có thể nhìn ra được có cái gì đó khác với những bản tin mà trên đưa xuống.” Hy vọng rằng yêu cầu của ông Nguyễn Văn Nên là có thật và chân thành, để người làm báo không còn là bút nô như người dân hay nói với nhau: “Vẫn chưa hiểu độc lập ở đây theo ý ông Nên là độc lập với  Ban Tuyên giáo, độc lập với chủ trương hay độc lập với một tinh thần gọi là nghiệp vụ và đạo đức báo chí. Nhưng khi ông nhấn mạnh độc lập là đối kháng lại với bầy đàn, khuôn mẫu, ỷ lại và đổ lỗi tức ông đòi hỏi báo chí phải cạnh tranh đưa những thông tin thiết thực và sâu sát hơn đến với người dân, chứ không thể nào cứ cùng nhau đưa những bản tin từ Tuyên giáo hay từ Công an đưa xuống. Bầy đàn như vậy, chỉ  một khuôn mẫu như vậy thôi và ỷ lại là tốt nhất cứ dựa vào thông tin từ trên đưa xuống và đừng nói thêm gì hết, rồi sơ hở thì đổ lỗi cho người dân là kém nhận thức, người dân bị kích động.” “Cũng cần nhắc lại ông Nguyễn Văn Nên là người đầu tiên dám công nhận TP.HCM đã sai sót trong công cuộc chống dịch và xin người dân lượng thứ. Câu nói này khiến nhiều  người dịu lòng. Lần này cách nói của ông tạo hy vọng cho một nền báo chí có sự khác biệt  chứ không phải là công cụ tuyên truyền.” Dù sao thì Bí thư Thành ủy Nguyễn Văn Nên đã tạo sự chú ý đặc biệt trong hàng ngũ những người khao khát một nền báo  chí độc lập và tự do, là lời blogger, nhà báo tự do Ba Sàm Nguyễn Hữu Vinh, từng bị tù tội nhiều năm vì những hoạt động viết lách của mình. Trước khi có thể bình phẩm đúng sai về phát biểu của ông Nguyễn Văn Nên hôm 19/1 vừa qua, blogger Ba Sàm nói ông muốn phân tích trước hết về các đặc điểm rõ nét của báo chí TP.HCM như thế nào: “Báo chí TP.HCM rất khác so với báo chí ngoài Hà Nội. Ngoài miền Bắc, nó khác hẳn miền Bắc dù trong cùng chế độ gọi là báo chí quốc doanh. Nghiệp vụ chuyên môn, tư tưởng và phong cách làm báo của TP.HCM thừa hưởng thời làm báo tự do ở chế độ cũ, từ sự thông thoáng của người miền Nam. Sau 75 những người lãnh đạo ở đó, nhất là ông Võ Văn Kiệt, cũng rất quan tâm tới báo chí. Tiếp theo thì đó là thị trường rất lớn so với miền Bắc này, nên báo trong đó là họ có thu nhập, có công ty riêng, bản thân nhà báo sống được chứ không như ngoài Bắc là ngồi đó chờ tiền của cơ quan chủ quản nhà nước. Tức là họ có một loạt yếu tố thuận  lợi so với báo chí ngoài Hà Nội, ngoài miền Bắc.” “Nhiều tờ báo của Sài Gòn có lượng độc giả rất lớn, tôi nhớ ví dụ thời thịnh vượng của tờ Tuổi Trẻ cách đây cũng mươi năm, họ bán được 300.000 ấn bản/ngày. Mấy năm nay nó xuống do báo mạng và mạng xã hội người ta xem nhiều. Một phần nữa, do báo chí bị xiết lại nên chất lượng báo chí nói chung cả nước đều đi xuống.” Về những yêu cầu đối với báo chí TP.HCM mà ông Nguyễn Văn Nên đưa ra, thì cần hiểu những hàm ý đằng sau những ngôn từ mà ông sử dụng. Theo blogger Ba Sàm thì có vẻ như ông bí thư thành ủy muốn chấn chỉnh hơn là muốn cởi trói cho báo chí. Ông nhấn mạnh: “Nói là độc lập nhưng là độc lập trong cái ‘vòng kim cô.’ Ông  Nên còn nói về ‘bầy đàn’ kia khác… Tôi cho rằng ông muốn nắn  chỉnh làng báo là thực sự lâu nay họ cũng có đua theo một số dư luận rồi trào lưu từ mạng xã hội cho đến nhu cầu kinh doanh của họ. Thậm chí như mới đây báo Pháp Luật TP.HCM lăng xê, đưa bốn nhân vật là đại gia lên trang nhất của báo Tết. Họ được sự hỗ trợ chính trị hay kinh tế của doanh nghiệp này doanh nghiệp kia là có thể. Hoặc những vụ ầm ĩ gần đây, kiện cáo nhau trên mạng xã hội giữa bà Hằng với một số nghệ sĩ …cũng là một ví dụ. Có thể ông muốn nhắc nhở báo chí tham khảo cái ý đó.” “Hàm ý thứ hai, độc lập hay không độc lập thì cũng phải nằm trong lằn ranh mà đảng vạch ra. Báo quốc doanh nằm trong sự quản lý của cơ quan chủ quản từ trung ương đến địa phương, cho đến địa phương, có độc lập gì thì cũng trong lằn ranh đó cả.” Tuy nhiên theo cái nhìn của blogger Tuấn Khanh cũng như  blogger Nguyễn Hữu Vinh, TP.HCM cũng là nơi đã có những hiện tượng là báo chí cố thoát khỏi phần nào sự kiềm tỏa, quản lý của cả một hệ thống kiểm duyệt: “Biết đâu đó trong chuyện này ông Nên cũng hàm ý muốn động viên hoặc khích lệ báo trong Sài Gòn có tiếng nói gọi là đỡ bị phong tỏa hơn so với trước đây hoặc là so với các báo ngoài Bắc chẳng hạn. Có thể ông cũng đã nhìn thấy xu hướng cần phải  có sự đổi mới nào đó cho báo chí. Còn hy vọng ông bật đèn xanh để báo chí phá rào thì tôi tin là không có, cùng lắm là ông dè dặt gợi ý một chút, thế thôi.” Hơn lúc nào hết, báo chí phải luôn vững vàng về tư tưởng chính trị và đạo đức nghề nghiệp, xứng đáng là lực lượng xung kích trên mặt trận tư tưởng – văn hóa, là câu kết bài nói chuyện của ông Nguyễn Văn Nên với báo chí tại buổi họp mừng xuân mừng đảng vừa qua. Giới truyền thông TP.HCM, một số Facebooker và nhà hoạt động cho rằng đây là lời răn đe của ông Nguyễn Văn Nên hơn là một sự khích lệ. Thanh Trúc Nguồn: RFA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}