{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/uong-loi-ngoai-giao-hay-nghe-thuat-chem.html", 
    "tg_dang_tin": "2021-12-01 23:31:00", 
    "tieu_de": "Đường lối ngoại giao, hay nghệ thuật... chém lén?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Tại cuộc thi hoa hậu thế giới Miss World 2021 tổ chức tại Puerto Rico - đảo lớn nhất trong các lãnh thổ hải ngoại của nước Mỹ vào tháng 11 vừa qua, trong phần thi tài năng, hoa hậu VN Đỗ Thị Hà đã đánh đàn T'rưng bài “Cô gái vót chông”, một bản nhạc đặc trưng mang âm hưởng Tây Nguyên thời đánh Mỹ, với các ca từ như \"Mỗi mũi chông nhọn hoắc căm thù. Xiên thây quân cướp nào vô đây. Còn giặc Mỹ cọp beo, khi còn giặc Mỹ cọp beo. Em chưa ngừng tay vót chông rào buông rẫy\"(1).  Đông thời cũng trong thời gian trên, nước Mỹ công bố viện trợ thêm 2 triệu liều vắc xin cho Việt Nam, nâng tổng số liều Mỹ tặng cán mốc 20 triệu liều.  Việc cô hoa hậu đăng quang năm ngoái đã rất ngạo nghễ khi trình diễn tiết mục \"chống Mỹ\" ở ngay trên lãnh thổ Mỹ đã nói lên ba vấn đề:  Một là não trạng chiến tranh đang rất đậm đặc trong giới lãnh đạo VN.  Trong cuộc chiến chống cúm Tàu vừa quan, não trạng chiến tranh in dấu rõ nét nhất. Đầu tiên là coi việc chống dịch như chống giặc, đưa hàng chục vạn quân vào thành Hồ với các trang thiết bị vũ khí hiện đại, với tuyên bố rằng, đây là một trận đánh, không thắng không về. Nhưng sau đó âm thầm lặng lẽ rút quân mà không tuyên bố kết thúc chiến dịch thắng lợi oanh liệt như thế nào.  Tiếp đến là xây dựng mỗi phường xã là một pháo đài chống dịch, mỗi người dân là một chiến sĩ. Tiếp theo là “Mỗi trường học, mỗi cơ sở giáo dục là một pháo đài chống dịch; mỗi giáo viên, giảng viên, nhân viên, học sinh, sinh viên là một chiến sĩ”.  Kết quả là pháo đài cũng vỡ toang, chiến sĩ cũng nhiễm co vít và nhiều người chết.  Hai là sự vô ơn của kẻ chuyên đi ăn xin.  Chủ tịch nước Nguyễn Xuân Phúc thời gian ở New York đã gặp gỡ hơn 30 nguyên thủ các nước, cùng với gần 50 tập đoàn hàng đầu thế giới để… xin vắc xin.  Thủ tướng Phạm Minh Chính điện đàm với lãnh đạo 22 nước và 10 tổ chức quốc tế, liên tục đề nghị WHO, COVAX, AstraZeneca, Pfizer… đẩy nhanh tiến độ giao vắc xin như đã thỏa thuận.  Chú ý câu này: “Mỹ cam kết viện trợ một số lượng lớn vắc xin cho Việt Nam thông qua cơ chế COVAX”. Nghĩa là vì VN tham gia cơ chế COVAX, nên Mỹ có trách nhiệm viện trợ, chứ không phải từ lòng nhân đạo(2).  Còn VN mua vắc xin TQ chất lượng kém với giá trên trời thì chỉ với bản hợp đồng mua bán… chết ai nấy chịu? Vụ 4 người tại Thanh Hóa tử vong do tiêm văc xin TQ đã chứng minh điều đó.  Ngoài ra Mỹ cam kết các khoản hỗ trợ trị giá 26,7 triệu USD giúp Việt Nam phòng chống dịch. Mỹ còn viện trợ cho VN 111 tủ lạnh âm sâu dùng trong y tế do Bộ Quốc phòng Mỹ cung cấp cho Chính phủ Việt Nam với tổng giá trị khoảng 1 triệu USD.  Thứ ba là ngoại giao… chém lén.  Mặc dù chiến tranh đã lùi xa gần nửa thế kỷ, Mỹ đã bình thường hóa quan hệ với VN từ năm 1995, hai bên đều khép lại quá khứ để hướng tới tương lai. Nhưng trong 26 năm qua, VN đã biết bao lần âm thầm thực hiện đường lối ngoại giao thiếu thân thiện, theo kiểu “dạ trước mặt, trật. c.ặ.c sau lưng”, hay nói cách khác là… chém lén.  Một câu nói vớ vẩn mà đòi phân hóa nội bộ nước Mỹ?  Ngày 22/11/2009, chủ tịch nước Nguyễn Minh Triết phát biểu tại hội nghị Việt kiều tại Hà Nội rằng: “Tại Đại hội đồng Liên Hiệp Quốc vừa rồi, kì họp 64, tôi hoan nghênh ông Obama vì ông ấy tuyên bố ông sẽ đóng cửa nhà tù Gatanamo. Tôi chúc ông phải nỗ lực để thực hiện cho bằng được cái này. Tôi nói mà tôi nhìn Obama mà tôi thấy ông ấy cũng chăm chú lắm đó. Như thế là mình vừa động viên ông Obama, nhưng mình vừa phân hóa cái nội bộ của ổng”.  Tháng 7/2014, nguyên bí thư Hà Nội Phạm Quang Nghị đi thăm Mỹ và gặp thượng nghị sĩ John McCain. Ông Phạm Quang Nghị đã tặng ông John McCain bức ảnh chụp tấm bia bên hồ Trúc Bạch, nơi máy bay ông bị bắn rơi vào ngày 26-10-1967. Trong khi ông John McCain là người rất tích cực và góp công lớn trong việc nối lại bang giao giữa 2 nước Việt-Mỹ sau bao nhiêu trắc trở. Đó là một sự sỉ nhục đối với một vị ân nhân của một quốc gia.  Trở lại việc Đỗ Thị Hà đánh đàn bài kích động hận thù trên đất Mỹ. Sau sự cố này Đỗ Thị Hà hứng chịu cơn mưa gạch đá tơi bời, và cô đã đóng trang Facebook cá nhân.  Có người để nghị tặng Đỗ Thị Hà với màn trình diễn đàn T'rưng giải “Hoa Hậu Không Thân Thiện”.  Trong khi đó, tối 5/3/2018, ban nhạc Hạm đội 7 của Hải quân Mỹ trình diễn bài ‘Nối vòng tay lớn’ với người dân Đà Nẵng, nơi đơn vị thủ quân lục chiến Mỹ đầu tiên đổ bộ vào Đà Nẵng (8-3-1965), nhằm góp phần thắt chặt tình hữu nghị giữa 2 nước.  Có thể người Mỹ không hiểu lời bài hát Cô giá vót chông như thế nào. Nhưng qua việc cho Đỗ Thị Hà đàn bài này đã ngầm thông báo cho Mỹ chủ trương đối ngoại của Việt Nam với Mỹ là như thế nào.  Cũng như vào những dịp 30/4 hàng năm, người ta vẫn tổ chức ăn mừng rầm rộ, với băng rôn khẩu hiệu đầy đường, cùng với những bài diễn văn sặc mùi máu và kích động hận thù.  Vì vậy đừng có mơ cs Việt Nam trung thực và tử tế trong chính sách đối ngoại với Mỹ.  Chú thích:  (1) https://tv.tuoitre.vn/video-hoa-hau-do-thi-ha-danh-dan-trung-lot-vong-ban-ket-tai-nang-tai-miss-world-2021-114504.htm  (2) https://vietnamnet.vn/vn/thoi-su/media/ngoai-giao-vac-xin-voi-muc-tieu-bao-phu-tiem-mien-phi-toan-dan-780316.html   Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}