{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/09/tai-sao-viet-nam-chua-kien-trung-quoc.html", 
    "tg_dang_tin": "2020-09-10 11:15:00", 
    "tieu_de": "Tại sao Việt Nam chưa kiện Trung Quốc về biển đông?",
    "noi_dung": " Phạm Trần (Danlambao) - Việt Nam chỉ kiện Trung Cộng về Biển Đông “khi đàm phán bế tắc và chiến tranh đã gần kề”. Việt Nam cũng kiên định không đứng về phe nào trong cuộc tranh chấp quyền lực ở Á Châu-Thái Bình Dương giữa Trung Cộng và Hoa Kỳ.  Quan điểm xuyên suốt này đã được lan tỏa trong nội bộ những nhà ngoại giao có thẩm quyền nhất của Việt Nam về xung đột ở Biển Đông hiện nay.  Tuy nhiên lập trường này chưa bao giờ được nói chính thức bởi Phó Thủ tướng, Bộ trưởng Ngoại giao Phạm Bình Minh. Do đó khi Bộ Ngoại giao không lên tiếng bình luận thì coi như lời nói của người trong cuộc đã được bật đèn xanh.  Tại sao lúc này?  Nhưng câu hỏi đặt ra là tại sao hai vấn đề được đưa ra cùng một lượt vào lúc này, khi hai nước Việt-Trung không có bất cứ cuộc họp song phương nào về Biển Đông. Nhưng cũng không vô ích khi để cho Đài Tiếng nói Việt Nam (VOV, Voice of Vietnam) phổ biến bài viết quan trọng này vào dịp kỷ niệm 75 năm thành lập Bộ Ngoại giao (28/8/1945-28/8/2020), là nhằm trấn an Ban Chấp hành Trung ương dự bị khóa XIII an tâm về đường lối đối ngoại cơ bản giữa Việt Nam - Trung Cộng và Việt Nam-Hoa Kỳ sẽ không thay đổi trong nhiệm kỳ tới.  Đáng chú ý là bài viết của VOV xuất hiện 2 tháng sau khi Bộ trưởng Ngoại giao Vương Nghị của Trung Quốc cảnh cáo Việt Nam tại Hội nghị lần thứ 12 của Ủy ban chỉ đạo hợp tác song phương Việt Nam - Trung Quốc, ngày 21/07 (2020).  Đài Phát thanh quốc tế Trung Hoa (CRI, China Radio International) đưa tin trong bản tiếng Việt ngày 22/07 (2020) đã trích lời họ Vương nói với Phó Thù tướng, Bộ trường Ngoại giao Phạm Bình Minh rằng: \"Trung Quốc và Việt Nam cần kiên trì kiểm soát bất đồng thông qua đối thoại và hiệp thương song phương theo nhận thức chung đạt được giữa Lãnh đạo tối cao hai Đảng và hai nước, tìm kiếm giải pháp công bằng và hợp lý theo một loạt thỏa thuận ký giữa hai bên. Trung Quốc và Việt Nam còn cần cùng các nước ASEAN, tuân thủ “Tuyên bố về ứng xử của các bên trên Nam Hải” (DOC, Declaration on the Conduct of the Parties in the South China Sea ), thúc đẩy tham vấn về “Bộ Quy tắc ứng xử trên Nam Hải” (COC, Code of Conduct), không dành bất cứ cơ hội nào cho sự quấy rối và phá hoại của thế lực bên ngoài.”  Vương Nghị không nói tên “thế lực bên ngoài”, nhưng ai cũng hiểu là Hoa Kỳ, đồng minh của khối ASEAN, đã tăng cường các cuộc tuần duyên và tập trận của Hạm đội số 7 ở Biển Đông từ đấu năm 2020.  Nhưng Trung Cộng lại không có quyền chủ quyền ở Biển Đông như trong hình Bắc Kinh tự vẽ được gọi là Lưỡi bò, để tiếm nhận ¾ điện tích trên 3 triệu cây số vuông biển đảo ở Biển Đông, bao gồm cả hai quần đảo Hoàng Sa và Trường Sa. Cho đến tháng 1/1974, cả hai Quần đảo này thuộc quyền kiểm soát và bảo vệ bởi Chính phủ Việt Nam Cộng hòa ở miền Nam. Sau năm 1975, bắt đầu từ năm 1988, Trung Cộng đã đánh chiếm thêm 8 vị trí dá và bãi san hô ở quần đào Trường Sa, sau 13 năm hoàn toàn kiểm soát bởi Thủy Quân CSVN.  Các vị trí bị quân Trung Cộng chiếm gồm Châu Viện, Chữ Thập, Ga Ven, Gạc Ma, Tư Nghĩa, Xu Bi và Vành Khăn (mất năm 1995). Sau khi Vành Khăn mất, Việt Nam coi như mất luôn quyền kiểm soát bãi Cỏ Mây, một rạn san hô vòng thuộc cụm Bình Nguyên của quần đảo Trường Sa nằm về phía đông nam của đá Vành Khăn. Hiện bãi Cỏ Mây đang bị tranh chấp giữa Phi Luật Tân và Trung Cộng.  Trong khi đó phía Việt Nam kiểm soát 21 thực thể địa lý ở Trường Sa, gồm 7 đảo san hô/cồn cùng 14 rạn san hô.  Theo Tiến sỹ Trần Công Trục, nguyên Trưởng ban Biên giới Chính phủ cho biết Trường Sa được chia thành thành 2 nhóm đảo, tuyến Bắc Trường Sa và Nam Trường Sa.  Ông nói: \"Các đảo Bắc Trường Sa mà Việt Nam đang canh giữ, thực thi chủ quyền gồm 10 đảo, đá lực lượng gồm: Song Tử Tây, Đá Nam, Đá Thị, Sơn Ca, Nam Yết, Len Đao, Cô Lin, Sinh Tồn, Sinh Tồn Đông, Đá Lớn. Các đảo Phía Nam Trường Sa mà Việt Nam đang bảo vệ gồm 11 đảo, đá sau: Trường Sa,Trường Sa Đông, An Bang, Phan Vinh, Thuyền Chài, Tiên Nữ, Núi Le, Tốc Tan, Đá Tây, Đá Đông, Đá Lát.” (theo Infonet)  Khi nào kiện?  Tuy nhiên, từ đầu năm 2020, tình hình Biển Đông đã đột biến căng thẳng với các hoạt động đe dọa Mã Lai, Nam Dương, Brunei, Phi Luật Tân và Việt Nam của Hải quân Trung Cộng khiến Mỹ phải lên tiếng.  Trong tuyên bố cứng rắn nhất từ trước đến nay, đưa ra ngày 13/07/2020, Ngoại trưởng Hoa Kỳ Mike Pompeo đã quyết liệt bác bỏ yêu sách của Trung Quốc dành làm chủ các nguồn tài nguyên ở hầu hết Biển Đông, cũng như việc nước này mở chiến dịch đe dọa để kiểm soát. Ông nói hành động của Bắc Kinh là hoàn toàn phi pháp.  (“Beijing’s claims to offshore resources across most of the South China Sea are completely unlawful, as is its campaign of bullying to control them.” –State Department, July 13/2020)  Tuyên bố của ông Pompeo lưu ý rằng Trung Quốc không có bất cứ quyền gì để áp đặt ý muốn của mình ở Biển Đông, cũng như không có căn bản pháp lý nào để dành quyền chủ quyền về Đường 9 Đoạn (hay còn gọi là đường Lưỡi bò) mà Bắc Kinh công bố năm 2009. Bộ Ngoại giao Hoa Kỳ cũng nhắc nhở Bắc Kinh rằng yêu sách vô căn cứ của họ cũng đã bị Tòa hòa giải Quốc tế bác bỏ hoàn toàn ngày 12/07/2016 trong vụ kiện về đường 9 đoạn của Phi Luật Tân.  (“The PRC has no legal grounds to unilaterally impose its will on the region. Beijing has offered no coherent legal basis for its “Nine-Dashed Line” claim in the South China Sea since formally announcing it in 2009. In a unanimous decision on July 12, 2016, an Arbitral Tribunal constituted under the 1982 Law of the Sea Convention – to which the PRC is a state party – rejected the PRC’s maritime claims as having no basis in international law. The Tribunal sided squarely with the Philippines, which brought the arbitration case, on almost all claims.”)  Nhiều nước lớn trên Thế giới, kể cá khối Liên hiệp Châu Âu, Úc, Tân Tây Lan, Ấn Độ, Nhật Bản v.v… đã lên án Trung Cộng lợi dụng nạn dịch phát xuất từ Vũ Hán (Trung Quốc) , tên khoa học là Covid 19, để gia tăng áp lực lên các nước có tranh chấp ở Biển Đông với Bắc Kinh, bao gồm Việt Nam, Phi Luật Tân, Mã Lai, Nam Dương và Brunei, để dành phần thắng.  Vì ở vào vị trí chiến lược quan trọng và chiếm phần lớn cửa ngõ ra Biển Đông, Việt Nam đã biến thành đối tượng mà Trung Cộng muốn khống chế, hay chiếm đóng nếu có cơ hội. Trong vòng 5 năm qua, kể từ năm 2014, Trung Cộng đã đem tầu thăm dò dầu khí Hải dương 981 vào hoạt động bên trong thềm lục địa và vùng đặc quyền kinh tế của Việt Nam có chiều rộng 200 hải lý (1 hải lý = 1,852 km). Vụ thứ hai xẩy ra năm 2019, với Hải Dương 8 tại bãi Tư Chính, chỉ cách Vũng Tấu khoảng 370 cây số hướng Đông Nam.  Ngoài ra, Trung Cộng cũng đã ép buộc Việt Nam phải hủy bỏ các dự án tìm kiếm dầu và khí đốt với một sống Công ty nước ngoài ở khu vục nam Hoàng Sa và ở Trường Sa. Trong số này có nhiều Đại công ty gồm BP (Anh, 2008) Chevron (Mỹ, 2015), Repsol (Tây Ban Nha, 2018), ConocoPhillips (2012).  Mới đây, ngày 9/7/2020, liên doanh dầu khí Rosneft Việt Nam đã hủy hợp đồng khoan dầu với công ty Noble Corporation tại Lô 06-01 vì bị áp lực từ Trung Cộng.  Vị trí Lô 06-01 nằm trong vùng đặc quyền kinh tế của Việt Nam tại Bãi Tư Chính mà Trung Cộng tự coi thuộc khu vực Đường Chín Đoạn, hay Đường lưỡi bò do Bắc Kinh tự vẽ để dành quyền chủ quyền.  Ngoài ra lính Trung Cộng, giả dạng thường dân đánh cá và tầu Hải giám có võ trang đã liên tục đàn áp hay đâm chìm nhiều thuyền đánh cá của ngư dân Việt Nam trong nhiều năm qua ở vùng biển Hoàng sa và Trường Sa.  Mỗi lần quân Trung Cộng hành hạ, hay sát hại ngư dân là thêm một lần người dân Việt Nam, trong và ngoài nước, đổ tội hèn nhát không dám chống trả của Hải quân và Lực lượng Biên phòng Việt Nam.  Đó đó, đã có nhiều kiến nghị và đề nghị của Trí thức và người dân yêu cầu nhà nước CSVN phải kiện Trung Cộng ra trước Tòa trọng tài Quốc tế như Phi Luật Tân đã làm và thắng kiện năm 2016. Cho đến nay, phía Việt Nam chỉ nói miệng là đã chuẩn bị mọi phương án và chỉ áp dụng pháp lý khi cần thiết.  Nói thế, nhưng ai cũng biết lãnh đạo đảng CSVN rất sợ bị Trung Cộng trả đũa nên chưa dám nhúc nhích.  Vì vậy, trong cuộc phỏng vấn ngày 7/9/2020, Đài VOV đã đặt vấn đề “kiện Trung Quốc” với ông Nguyễn Quốc Cường, nguyên Thứ trưởng Ngoại giao, nguyên Đại sứ Việt Nam tại Hoa Thịnh Đốn.  VOV viết: \"Khi Trung Quốc liên tiếp có các hành vi ngang ngược, gây hấn, xâm phạm nghiêm trọng chủ quyền của Việt Nam ở Biển Đông, đã có nhiều ý kiến cho rằng ta nên khởi kiện nước này lên tòa quốc tế. Về vấn đề này\". Đại sứ Nguyễn Quốc Cường nói: “Theo tôi hiểu đó là một phương án, và không ai loại trừ phương án đó cả. Ta cần chuẩn bị sẵn sàng cho mọi tình huống, kể cả phương án khởi kiện khi cần thiết cũng như nhiều phương án khác nữa. Nhưng khởi kiện vào lúc nào và khởi kiện như thế nào thì ta cần tính toán hết sức kỹ lưỡng với cái đầu lạnh và tỉnh táo để nếu có làm thì phải đạt được hiệu quả cao nhất”.  Đại sứ Cường nói tiếp: \"Không thể phủ nhận một phán quyết công tâm của Tòa sẽ tạo tiền lệ cho các nước theo đuổi một giải pháp pháp lý khi một bên chỉ muốn dùng sức mạnh cơ bắp thay vì đưa ra bằng chứng thuyết phục để chứng minh yêu sách của mình là có cơ sở. Tuy nhiên, giải pháp pháp lý nên chỉ là lựa chọn cuối cùng khi đàm phán bế tắc và chiến tranh đã gần kề.”  Trên thực tế thì các cuộc đàm phán về tranh chấp biển, đảo giữa Việt Nam và Trung Cộng đã bế tắc từ lâu. Lập trường khư khư của Bắc Kinh là: Hãy gác tranh chấp để cùng khai thác. Nhưng khi Trung Cộng không có quyền chủ quyền ở Biển Đông mà lại muốn biến vùng “không có tranh chấp” thành “tranh chấp” thì có phải Bắc Kinh đã xâm lăng nhà hàng xóm rồi bắt người chủ nhà phải thương lượng chia phần thì có vô lý không?  Phía Việt Nam biết rõ như thế nhưng vẫn không dám có hành động chống Trung Cộng, phần chính vì sợ bị Bắc Kinh trừng phạt kinh tế, vì kinh tế của Việt Nam phải lệ thuộc phần lớn vào nguyên liệu và máy móc nhập vào từ Trung Cộng.  Ngoài ra, Việt Nam còn gánh nợ khổng lồ với Trung Cộng mỗi năm. Theo nghiên cứu của Tiến sỹ Vũ Quang Việt, nguyên Vụ trưởng Vụ Tài khoản Quốc gia thuộc Cục Thống kê Liên Hợp Quốc, thì: \"Tổng số nợ của Việt Nam với Trung Quốc (bao gồm cả Chính phủ, doanh nghiệp nhà nước, doanh nghiệp tư) có thể đã lên tới 4 tỉ đô la Mỹ, chỉ có thể tính đến hết năm 2013.  Trên cơ sở đó, với ước tính tổng nợ nước ngoài của quốc gia hiện đang ở mức khoảng 100 tỷ USD (năm 2016 là 86,9 tỷ USD – theo WorldBank), thì số nợ mà Việt Nam đang vay mượn từ Trung Quốc vào năm 2018 có thể lên tới hơn 6 tỷ USD.  Thậm chí số nợ Trung Quốc có thể còn vượt xa con số trên, bởi từ sau năm 2010 Bộ Tài chính chỉ theo dõi và công bố nợ công – bao gồm nợ chính phủ và nợ của các doanh nghiệp nhà nước do chính phủ bảo lãnh.\" (Theo Thời báo Kinh tế Sài Gòn, 03/09/2018)  Với những ràng buộc về chính trị, ngoại giao và kinh tế mỗi ngày một lún sâu vòng lệ thuộc Trung Cộng, Việt Nam tỏ ra dè dặt đến mức phải ngậm đắng nuốt cay chịu trận.  Đó là lý do tại sao Đại sứ Nguyễn Quốc Cường đã cắn răng thừa nhận rằng: \"Ngay cả khi Tòa ra một phán quyết bất lợi cho Trung Quốc mà nước này không thực thi thì cũng không mang đến hiệu quả như mong muốn. Đó là còn chưa kể đến việc cán cân công lý có thể bị các thế lực tác động cho mưu đồ riêng.”  Đứng về phe nào?  Vậy vị trí chiến lược của Việt Nam giữa Hoa Thịnh Đốn và Bắc Kinh đang ở đâu? Nguyên Đại sứ Việt Nam tại Hoa Thịnh Đốn, Nguyễn Quốc Cường trả lời: \"Rõ ràng cạnh tranh chiến lược Mỹ - Trung là một thực tế, dù có muốn hay không muốn thì cuộc cạnh tranh đó vẫn đã, đang và sẽ tiếp tục diễn ra một cách gay gắt, toàn diện. Ta muốn đứng ngoài cuộc cũng không được. Chọn bên thì chắc chắn là không. Lựa chọn đúng đắn nhất cho Việt Nam, đó chính là lợi ích tối cao của quốc gia - dân tộc. Đó là bảo vệ vững chắc độc lập, chủ quyền và toàn vẹn lãnh thổ của Tổ quốc”.  Nguyên Thứ trưởng Bộ Ngoại giao, nguyên Đại sứ tại Hoa Kỳ, Phạm Quang Vinh cũng cho rằng: \"Trong cạnh tranh Mỹ-Trung, rõ ràng chúng ta không nên đứng về phía nào mà nên soi chiếu vào luật pháp quốc tế, vào các nguyên tắc, lợi ích chung của khu vực mà đặc biệt là ASEAN, soi chiếu vào lợi ích của ta. Việt Nam cũng như ASEAN muốn quan hệ tốt với cả Mỹ và Trung Quốc vì đây là 2 đối tác rất quan trọng cả về kinh tế, cả về chính trị - an ninh. Chúng ta cần phải tiếp tục tranh thủ”. (Phỏng vấn của VOV, ngày 7/9/2020)  Vậy cơ bản chính sách ngoại giao của nhà nước CSVN, trong bối cảnh không còn Thế giới Cộng sản sau khi khối Liên Xô và các nước Xã hội chủ nghĩa Đông Âu tan rã từ 1989 đến 1991, như thế nào?  Việt Nam Cộng sản tuyên bố: \"Đảng và Nhà nước Việt Nam tiếp tục kiên trì thực hiện đường lối đối ngoại độc lập, tự chủ, rộng mở, đa dạng hoá, đa phương hoá quan hệ quốc tế, chủ động hội nhập quốc tế với phương châm “Việt Nam sẵn sàng là bạn và là đối tác tin cậy của tất cả các nước trong cộng đồng thế giới phấn đấu vì hoà bình, độc lập và phát triển  Việt Nam chủ trương mở rộng quan hệ hợp tác nhiều mặt, song phương và đa phương với các nước và vùng lãnh thổ, trong đó ưu tiên cho việc phát triển quan hệ với các nước láng giềng và khu vực, với các nước và trung tâm chính trị, kinh tế quốc tế lớn, các tổ chức quốc tế và khu vực trên cơ sở những nguyên tắc cơ bản của luật pháp quốc tế và Hiến chương Liên Hợp Quốc.” (theo Bộ Ngoại giao, Tháng 8/2004)  Tuy nói như thế, nhưng đảng CSVN có quan hệ ngoại giao và nhiều mặt khác, trong đó có sự lệ thuộc vào kinh tế với Trung Cộng chặt chẽ hơn với nhiều nước khác. Việt Nam và Trung Cộng, vẫn nói với nhau ngoài miệng “vừa là đống chí, vừa là anh em”, có chung một biên giới dài 1,449.566 cây số, nhưng người Việt Nam không bao giờ quên mối hận lịch sử từng bị các Triều đại người Hán đô hộ 1,000 năm.  Trong khi ấy thì các lãnh đạo Tầu, từ thời đại Đặng Tiểu Bình (13/9/1982-2/11/1987) vẫn luôn nuôi mộng có ngày sẽ “dạy cho Việt Nam bài học” thứ hai khốc liệt hơn” bài học thứ nhất của Đặng Tiểu Bình, xẩy ra ngày 27/2/1979. Hồi ấy, họ Đặng đã xua 600,000 quân với xe tăng và đại pháo yểm trợ tràn qua biên giới đánh vào 6 Tỉnh của Việt Nam gồm Lai Châu, Lạng Sơn, Cao Bằng, Hoàng Liên Sơn, Hà Tuyên và Quảng Ninh.  Cuộc chiến đẫm máu này chỉ kéo dài đến ngày 16/3/1979 là một thất bại cho Trung Cộng, nhưng sau đó, Đặng Tiểu Bình lại cho mở cuộc tấn công qua Việt Nam lần thứ hai, bắt đầu ác liệt từ 1984, tập trung vào vùng biên giới Vị Xuyên, Tỉnh Hà Giang, kết thúc năm 1989.  Bách khoa Toàn thư mở viết về mặt trận ác liệt Vị Xuyên: \"Số liệu Việt Nam công bố gần đây ghi nhận khoảng 4.000 bộ đội hy sinh và hơn 9.000 người khác bị thương tại khu vực này trong giai đoạn từ năm 1984 đến 1989. Phía Trung Quốc tuyên bố con số thương vong tương ứng của họ là 4.100, trong đó có hơn 2.000 binh sĩ tử trận.”  Không có thống kê chính thức nào về thiệt hại nhân mạng của đôi bên trong 10 năm chiến tranh biên giới (1979-1989), nhưng ước tính có lối 45,000 quân và dân người Việt Nam thiệt mạng và bị thương. Phương Tây ước tính có 28,000 lính Trung Cộng chết và nhiều ngàn khác bị thương.  Vết thương chưa lành  Dù chiến tranh biên giới đã qua 41 năm, nhưng tang thương và đổ vỡ vẫn sống lại vào mỗi dịp 27/2. Thế mà đảng CSVN đã không dám tổ chức truy điệu để ghi ơn những người đã nằm xuống vì chống quân Tầu xâm lược để bảo vệ Tổ quốc. Đảng và nhà nước CSVN cũng vô ơn bạc nghĩa đối với 74 Chiến sỹ Quân đội Việt Nam Cộng hòa đã bỏ mình trong trận chiến bào vệ Hoàng Sa chống quân Tầu đánh chiếm ngày 19/01/1974.  Không những thế, Chính phủ còn cho Công an, Mật vụ và côn đồ khủng bố, đe dọa và ngăn cấm người dân không được tổ chức ghi ơn những chiến sỹ của đôi bên trong cuộc chiến đã hy sinh chống quân Tầu xâm lăng từ Hoàng Sa đến Biên giới (1979-1989) và ở Gạc Ma năm 1988.  Những hành động phản bội này nên được đưa ra tòa nào xét xử để cho các Tử sỹ và dân lành vô tội được ngậm cười nơi Chín suối, hay Việt Nam còn muốn đợi cho đến khi Trung Cộng dạy cho bài học nữa rồi mới vác đơn đi kiện? -/-  (09/020)   Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}