{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tu-con-duong-to-lua-moi-cua-trung-cong-toi-de-an-tai-thiet-mot-the-gioi-tot-hon-cua-nhom-g7/", 
    "tg_dang_tin": "2021-07-06 00:00:00", 
    "tieu_de": "Từ ‘Con Đường Tơ Lụa Mới’ của Trung Cộng… tới đề án Tái Thiết Một Thế Giới Tốt Hơn của Nhóm G7", 
    "noi_dung": "Kết thúc ba ngày hội thảo từ 11 đến 13 tháng 6 vừa qua tại Cornwall thuộc miền nam Anh Quốc, Nhóm G7 – một tổ chức gồm bảy nước dân chủ có nền kinh tế phát triển lớn nhất là Pháp, Đức, Ý, Nhật, Mỹ, Anh và Gia Nã Đại – cùng đồng ý tham gia vào một đề xướng đầy tham vọng, đó là hỗ trợ dự án giúp các quốc gia nghèo có nhu cầu phát triển xây dựng hạ tầng cơ sở trên toàn thế giới. Tên tiếng Anh của dự án đồ sộ trị giá hàng chục ngàn tỉ Mỹ Kim này là New Global Infrastructure Initiative (NGII). Đề án này được coi như là một đối thủ của Đề xướng Con Đường Tơ Lụa Mới, hay Belt and Road Initiative (BRI), cũng đầy tham vọng của Trung Cộng. Đề xướng BRI, còn có tên lãng mạn là Con Đường Tơ Lụa Mới (The New Silk Road), ra đời cách đây đã tám năm song, theo nhiều nhà phân tích, đang gặp nhiều trở ngại và khốn đốn cho một số quốc gia thành viên, và có dấu hiệu Trung Cộng đang thu hẹp tầm hoạt động đối với các công trình ít quan trọng. Trong bài này người viết sẽ bàn sơ qua về đề án phát triển hạ tầng cơ sở toàn cầu của nhóm G7 – sơ qua vì đây mới chỉ là dự kiến chứ chưa có gì là cụ thể. Tiếp theo là phần tường thuật chi tiết hơn về công trình BRI của Trung Cộng, một đề xướng đang được thực hiện tại khoảng trên 70 quốc gia, những thành công cũng như trở ngại. Đề án này, còn gọi là Tái Thiết Một Thế Giới Tốt Đẹp Hơn – Build Back Better World, tắt là B3W –  rút ra từ bản thông báo chung của Nhóm G7 phổ biến sau khi kết thúc cuộc họp ba ngày ở Conway, và được khai triển thêm qua thông báo tại Web site của Tòa Bạch Ốc. Đây là một đề nghị hợp tác nhằm tiếp sức xây dựng lại cơ sở hạ tầng tại các nước đang phát triển vốn cũng đang chịu ảnh hưởng nặng nề bởi đại dịch Covid-19. Một dự án ước tính tốn khoảng trên 40 ngàn tỉ Mỹ Kim sẽ do đóng góp của các quốc gia đã phát triển và đầu tư của các cơ chế tài chính quốc tế. Người ta không khỏi nghĩ tới các công trình đề ra và thực hiện sau khi hầu hết toàn thế giới bị tàn phá bởi cuộc đại chiến thế giới lần thứ hai. “Qua B3W, Nhóm G7 và các đối tác cùng khuynh hướng sẽ phối hợp và vận động tư bản đầu tư vào bốn khu vực chính  – khí hậu, y tế và sự an toàn y tế, kỹ thuật vi tính, và sự bình đẳng giới tính và quyền lợi – với các đầu tư khởi động của các cơ sở tài chính cho việc phát triển,” theo trang Web của Tòa Bạch Ốc. “B3W sẽ bao gồm toàn cầu, từ Châu Mỹ La tinh và vùng Caribbean tới Phi châu và vùng Ấn Độ – Thái Bình Dương. Mỗi thành viên của G7 sẽ có thể chuyên về khu vực địa lý riêng, tuy nhiên mục tiêu chung của đề án là nhắm vào các quốc gia có lợi tức thấp hoặc trung bình trên toàn cầu.” Với tư cách là một thành viên dẫn đầu trong đề án B3W, Hoa Kỳ cho biết sẽ tìm cách vận động những cơ chế tài chính phát triển sẵn có, như Development Finance Corporation, USAID, EXIM, và nhiều cơ quan phụ thuộc khác. Làm như vậy, chính phủ của Tổng thống Joe Biden cũng đồng thời, theo Web site của Toà Bạch Ốc, bổ túc cho các đầu tư vào hạ tầng cơ sở nhằm tạo công ăn việc làm trong nước và cơ hội biểu dương khả năng cạnh tranh của Mỹ ở hải ngoại. “Ngoài hàng tỉ Mỹ Kim Hoa Kỳ sẽ vận động qua các cơ chế tài chính quốc tế chuyên tài trợ các chương trình phát triển hạ tầng” theo Web site của Toà Bạch Ốc, chính phủ Biden “sẽ làm việc với Quốc Hội để tăng thêm tài trợ cho các cơ chế tài chính phát triển hiện hữu trong niềm hy vọng là cùng với giới tư nhân, giới đầu tư Mỹ và các thành viên G7, B3W sẽ cùng huy động hàng trăm tỉ Mỹ Kim đầu tư vào các công trình phát triển hạ tầng cơ sở cho các quốc gia có lợi tức thấp tới trung bình trong những năm tới.” Đề án B3W sẽ được khai triển dựa trên các nguyên tắc nhân bản nhằm phục vụ nhân sinh. Truớc hết, công cuộc phát triển hạ tầng cơ sở phải công khai và bền vững, về tài chính, môi trường và xã hội, nhằm mang lại thành quả tốt và lâu dài cho các quốc gia và cộng đồng trong khu vực, đối nghịch lại với lề lối làm việc bị chỉ trích là khuất tất, không thành thật về nguồn ngọn tài chính của giới trách nhiệm về các đồ án BRI của Trung Hoa. Các đồ án đề ra cũng phải phù hợp và đáp ứng được với tình trạng khí hậu thay đổi, nhằm tái thiết kinh tế địa phương, tạo công ăn việc làm cho người dân, và cần phải có sự tham khảo với và đóng góp của đối tác từ các quốc gia thành viên, bên cạnh việc đóng góp kiến thức và kinh nghiệm của các cơ chế tài chính và phát triển quốc tế. Khác với BRI, nguồn tài trợ phải đến từ nhiều nơi, đặc biệt từ các nguồn tư bản tư, chứ không chỉ từ các cơ chế tài chánh do quốc gia đề xướng thiết lập và kiểm soát. Tóm lại, như đã nói ở trên, B3W mới chỉ là dự kiến, chưa có gì cụ thể rõ rệt. Những ai lâu nay theo dõi và lo ngại về sự bành trướng của Trung Cộng qua công trình BRI, mệnh danh là Đường Tơ Lụa Mới, nhằm tạo một hệ thống đường bộ xuyên lục địa từ Á sang Âu, và đường thủy (qua một hệ thống hải cảng do TC tài trợ tái thiết hoặc thiết lập và kiểm soát) nối với Trung Đông và Phi Châu (xin xem bản đồ bên dưới trong phần viết về công trình BRI), thì đề án B3W là điều họ mong đợi. Mong đợi, với sự dè dặt, đã hẳn, khi nhìn vào hiện tình chính trị của nước Mỹ. Dù vậy, không có nghĩa là ta không có quyền vui mừng lúc này. Được biết, bản dự thảo chi tiết sẽ được ban hành vào mùa thu năm nay. Hai ngày sau khi nhóm G7 công bố dự kiến về B3W như, ngoài mục đích giúp các nước đang phát triển kể trên, một “cạnh tranh chiến lược” đối với Trung Cộng, cơ quan Center for Strategic & International Studies có một bài phân tích tính cách thiết thực của B3W và đề nghị một số việc cần lưu ý ban soạn thảo chương trình. (CSIS, tổng hành dinh tại Washington, DC, là một tổ chức nhị đảng, vô vị lợi, chuyên nghiên cứu các chính sách có tính thiết thực và các thử thách quan trọng của thế giới.) Theo CSIS, sự ra đời của B3W mặc dù trễ nhưng cần thiết, nhằm giải quyết hai vấn đề chính: tạo điều kiện cho các quốc gia kém mở mang phát triển và tái thiết sau đại dịch Covid-19 làm tê liệt các hoạt động kinh tế; và hoá giải các quan tâm bấy lâu về công trình BRI của Bắc Kinh. Những quan tâm này gồm việc Bắc Kinh đã dễ dãi và thiếu sự trong sáng trong việc cho các quốc gia thành viên của BRI vay tiền, khiến có công trình đã rơi vào cảnh vỡ nợ phải nhượng quyền kiểm soát cơ sở hạ tầng tại quốc gia của mình cho chủ nợ; tình trạng tham nhũng; ảnh hưởng tiêu cực lên môi trường và xã hội. Ngoài ra, có những công trình xây cất được nhìn như có triển vọng được sử dụng vào mục tiêu quân sự. Nếu thành hình, B3W tất nhiên không thay thế BRI, nhưng ít ra tạo cho các nước đang phát triển một cơ hội so sánh và chọn lựa. Trong khi Hoa Kỳ bận rộn đối phó với chính trị nội bộ, đáng kể nhất là mấy năm qua với chủ trương “America First” tự cô lập hoá khỏi và giải giới vai trò lãnh đạo của Mỹ trong các sinh hoạt thế giới, thì Trung Quốc đã nhân cơ hội bành trướng khắp nơi với một vận tốc chóng mặt. Trừ các cơ sở truyền thông chuyên đề, giới truyền thông Mỹ thường chỉ tường trình lẻ tẻ các tiến triển của công cuộc bành chướng này cho khối độc giả vốn bị lôi cuốn hầu như 24/7 theo dõi các biến cố nội bộ Mỹ, đặc biệt kể từ khi đại dịch Covid-19 bùng phát. Do đấy ít người, kể cả người viết bài này, có được cái nhìn bao gồm về tham vọng của Trung Cộng với các công trình BRI và ảnh hưởng của chúng. Vào năm 2013 tại một trường đại học ở quốc gia Kazakhstan – nằm trong lục địa Trung Á, nguyên xưa thuộc Liên bang Sô viết, ở giữa Nga về phía tây bắc và Trung Hoa ở phía đông nam — chủ tịch kiêm tổng thống Trung Cộng Tập Cận Bình chính thức khởi động đề xướng Belt and Road Initiative, tắt là BRI. Mục đích của đồ án BRI là nhằm xây dựng hai hệ thống giao thông: đường bộ (belt) xuyên lục địa từ Trung Hoa ở phía đông, vòng qua Nga tới Âu châu ở phía tây, và đường thủy (road) gồm những hải cảng tại những vị trí có tính cách chiến lược thọc xuống biển Nam Hải (với những hòn đảo nhân tạo trong khu vực Hoàng Sa-Trường Sa), xuyên Ấn Độ Dương và Thái Bình Dương, bọc bán đảo Ả Rập ngược lên Kênh Suez trong vùng Trung Đông vào tới Địa Trung Hải, với một cánh vươn xuống các nuớc Phi châu. BRI, hay Con Đường Tơ Lụa Mới (*), nhằm nối khoảng 70 quốc gia dọc theo hệ thống đường bộ gồm vừa xa lộ và đường hoả xa xuyên lục địa từ Trung Hoa qua Âu châu; trong khi hệ thống đường thủy nhằm nối các hải cảng cho tầu vận tải hàng hoá. Ngoài 70 quốc gia nằm dọc theo hệ thống đường bộ còn có nhiều quốc gia không nằm dọc theo BRI nhưng ký tên hợp tác, hoặc đã tham gia hoặc còn chờ nghiên cứu và tài trợ để phát triển hạ tầng cơ sở của mình, trong đó có nhiều quốc gia ở Phi Châu và cả ở Trung và Nam Mỹ. Theo chủ tịch Tập, trong bài diễn văn tại đại hội đảng Cộng sản vào cuối năm 2017, thì “Trung Quốc sẽ đẩy mạnh việc hợp tác quốc tế qua đề xướng Belt and Road Initiative. Làm như vậy chúng ta hy vọng hoàn tất chính sách phát triển hạ tầng, giao thương, tài chánh, và nối kết nhân loại và do đấy xây dựng nên một diễn đàn cho việc hợp tác quốc tế cho các công cuộc phát triển.” Tính tới tháng Giêng năm nay, Trung Quốc đã ký kết với 171 thành viên gồm các quốc gia và các cơ quan quốc tế, theo Wikipedia (dựa vào tuyên bố của New China TV). Tại Phi châu thì có sự tham dự của Djibouti, Egypt, Ethiopia, Kenya, Nigeria, Sudan và Uganda. Ở Âu châu thì có Poland, Greece, Portugal, Italy, Austria, Luxembourg, và cả Switzerland. Vùng Caucasus (nằm giữa Black Sea và Caspian Sea, giữa Russia, Turkey và Iran) gồm Armenia, Azerbaijan và Georgia. Hiệp hội Kinh tế Nga và vùng Âu Á (Russia and the Aurasian Economic Union). Đông đảo các quốc gia tham dự “Con Đường Tơ Lụa Mới” là trong Á châu, gồm 10 nước: Trung Á, Hong Kong, Indonesia, Laos, Maldives, Malaysia, Pakistan, Sri Lanka, Thailand và Turkey. (Không thấy Việt Nam trong danh sách này?) Trong khi đó, từ Nam Mỹ, năm nước ký kết với BRI là Panama,  Argentina, Barbados, Jamaica và Venezuela. Bắc Kinh dự trù đầu tư 1,000 tỉ Mỹ Kim vào công trình BRI, tài trợ bởi các cơ chế tài chính của Trung Hoa, kể cả một số quỹ hưu trí được đem đầu tư kiếm lời; và một số cơ chế quốc tế mà TH có chân, như The World Bank Group, Asian Development Bank và Asian Infrastructure Investment Bank. Tính tới nay, Trung Quốc đã đổ vào các công trình BRI khoảng 700 tỉ Mỹ Kim. Bắc Kinh hy vọng các công trình BRI sẽ tạo nên sáu hành lang mậu dịch (trade corridors) gồm các hệ thống đường rầy xe hoả, xa lộ, ống dẫn dầu, hải cảng, cơ sở khai thác nng lượn, và hệ thống giây cáp fiber optic để thiết lập liên mạng broadband. Kể từ khi thành lập cách đây tám năm, một số đồ án giao thông đã thành hình và đã bắt đầu hoạt động, đã giúp nâng tổng sản lượng mậu dịch giữa TH và các nước trong BRI một cách đáng kể, và giảm bớt thời gian vận chuyển hàng hoá, mang lại nhiều lợi ích kinh tế TH cũng như một số quốc gia thành viên. Song các công trình BRI cũng đã mang lại không ít những hậu quả tiêu cực về mặt xã hội cũng như môi trường. Một số quốc gia thành viên, do nhu cầu phát triển kinh tế, hoặc thiếu hiểu biết và cái nhìn tổng thể, hoặc bị các áp lực chính trị xã hội, tham nhũng, thấy vay nợ dễ dàng, nên đã xẩy ra tình cảnh “vỡ nợ” nên phải “đợ con.” Một trong những vụ điển hình nhất là khi chính phủ Sri Lanka, vào năm 2018, vì không trả nổi nợ đã phải nhượng quyền kiểm soát hải cảng Hambantota cho Bắc Kinh qua một giao kèo 99 năm. (Ta nghe quen quen, phải không? Vì đã xẩy ra nhiều vụ giao kèo dài hàng gần thế kỷ như thế giữa nhà nước Việt Nam và các hãng thầu TH.) Và hẳn cũng nghe quen quen việc TH bị chỉ trích về việc nhiều nhà thầu các đồ án xây cất BRI là người Trung Hoa, mang theo lề lối làm việc không minh bạch, hống hách và cả tính tham nhũng cố hữu. Cũng vậy là hiện tượng đa số nhân công được gửi đến từ Hoa lục, thay vì là khai thác nguồn lao động địa phương, nhất là trong các đồ án do BRI tài trợ ở Phi Châu. Gần đây Pakistan, sau khi đã dấn thân vào một công trình đại quy mô để thiết lập một số hệ thống hạ tầng cơ sở CPEC (China-Pakistan Economic Corridor) tốn nhiều chục tỉ Mỹ Kim trong khuôn khổ BRI, cũng đang có vấn đề. Một trong những đồ án xây cất là hệ thống xa lộ 685 miles (1,100 km) chạy dài theo bản đồ Pakistan, cho phép TH mở đường xuống thẳng Biển Arabia qua cảng Gwadar. Đại dịch Covid đã khiến các công trình BRI tại Pakistan bị ngưng đọng, nợ nần chồng chất, có triển vọng Pakistan không trả nợ nổi. Nhiều quan sát viên coi CPEC như một thứ “con ngựa thành Troy” của Pakistan vì nó đã biến Pakistan thành lệ thuộc gần như hoàn toàn vào TH. Đây cũng là chương trình BRI quan trọng hàng đầu (flagship) của TH. Bên cạnh đó, việc Mỹ và đồng minh rút khỏi Afghanistan (nằm suốt dọc biên giới phía tây của Pakistan) cũng khiến Bắc Kinh lo ngại về tình trạng an ninh trong vùng đối với các đồ án CPEC. Nhận thấy vì sự thiếu hiểu biết và nhu cầu cần tiền đầu tư từ nước ngoài của nhiều quốc gia đang mở mang, cơ quan World Bank đã ký kết với TH để có chân trong BRI. Làm như vậy WB có danh chính ngôn thuận đứng ra cố vấn và cung cấp dữ kiện cần thiết cho quốc gia nào muốn tham dự vào chương trình BRI. Bắc Kinh vốn, như ai cũng đã biết, làm việc thiếu minh bạch, trong sáng, nếu không nói là khuất tất, luôn coi việc chỉ trích phê bình từ bên ngoài là xen vào chuyện nội bộ TH, mặc dù BRI nay đã là chuyện quốc tế. World Bank khẳng định là không tài trợ cho đồ án nào của BRI, mà chỉ giúp thành viên cần tham khảo và cố vấn. Song song, WB cũng phát hành một bản nghiên cứu dài 159 trang về đề xướng BRI, trong đó WB nêu lên những điều các quốc gia thành viên cần quan tâm khi ký kết một đồ án với BRI. “Đề xướng BRI đem lại những bất trắc thông thường như trong bất cứ đồ án xây dựng hạ tầng cơ sở nào khác,” WB viết trong bản những câu hỏi thông thường về bản tường trình chính. “Những bất trắc này lại càng trở nên phóng đại vì hạn chế công khai và cởi mở của đề xướng [BRI] và hậu quả của nền kinh tế và quản trị yếu ớt của các nước thành viên.” Trong tài liệu tóm tắt này, WB liệt kê bốn phạm vi cần quan tâm cải thiện. Thứ nhất là những bất trắc về khả năng trả nợ: Trong số 43 nền kinh tế dọc theo hành lang BRI mà thông tin có sẵn, 12 – phần lớn đã phải đối diện với mức nợ nần gia tăng – có thể rơi vào tình trạng vỡ nợ. Thứ hai là những bất trắc trong việc quản trị: Cần áp dụng tiêu chuẩn hành xử quốc tế, như cởi mở và công khai lề lối làm việc sẽ giúp các đồ án BRI được giao đúng hãng có khả năng thực thi. Thứ ba là những bất trắc về môi trường: Hệ thống vận tải của BRI được ước tính là đã gia tăng 0.3% khí độc carbon dioxide toàn cầu, song tới 7% tại vài nước vì kỹ nghệ sản xuất ô nhiễm. Và cuối cùng là các bất trắc xã hội: Với lũ lượt công nhân [đa phần là thanh niên Tầu – chú thích của người viết] cần cho các công trình xây cất hạ tầng đổ vào các quốc gia thành viên, sự kiện này có thể gây ra bạo hành giới tính, bệnh hoa liễu, và các căng thẳng xã hội. Lời kết Lợi dụng lúc Hoa Kỳ yếu thế vì phải đối phó với nhiều vấn đề nội bộ, đặc biệt trong bốn năm qua với chủ trương “America First” và “Make America Great Again” dẫn tới chỗ tự cô lập hoá, Trung Hoa phát động một chiến dịch bành trướng kinh tế, đánh vào khát vọng tìm kiếm vốn đầu tư từ nước ngoài để xây dựng cơ sở hạ tầng nhằm phát triển kinh tế tại các quốc gia đang phát triển. Đề xướng Belt and Road Initiative BRI của chủ tịch kiêm tổng thống Tập Cận Bình ra đời, lôi cuốn nhiều quốc gia tham gia ký kết, vay tiền dễ dàng, xây cất đường xá, ống dẫn dầu, hải cảng, cơ sở sản xuất năng lượng, hệ thống fiber optic, với một vận tốc chóng mặt. Song vì quen thói làm ăn thiếu công minh, không theo tiêu chuẩn quốc tế trong việc cho vay tiền, thiên vị các hãng thầu Trung Quốc, BRI đã đẩy nhiều quốc gia thành viên rơi vào cảnh công nợ chồng chất, trong khi kinh tế bản xứ không phát triển. Đấy là chưa kể những ảnh hưởng tiêu cực trên xã hội và môi trường. Nhiều thôn làng bị rời chuyển, san bằng để lấy chỗ xây đường, lập hãng xưởng; người dân không những đã không được tham khảo, lại chẳng được đền bù xứng đáng. Thêm vào đó, đại dịch Covid từ trên một năm nay khiến kinh tế toàn cầu bị tê liệt chỉ làm tình trạng nợ nần, lệ thuộc của các quốc gia trong BRI thêm điêu đứng. Một số quốc gia đã rút ra khỏi BRI vì không chấp nhận lề lối làm việc thiếu ngay thẳng và bất chấp các ảnh hưởng trên xã hội và môi trường này của Bắc Kinh. Đáng kể nhất là việc gần đây Úc hủy bỏ giao ước hợp tác và rút ra khỏi BRI, cho rằng không phù hợp với lợi ích của quốc gia lục địa này. Bắc Kinh kỳ vọng là vào năm 2050 thì sẽ hoàn tất công trình BRI “nối vòng tay lớn” thế giới để mọi ngả đường trên toàn cầu sẽ đều dẫn tới (thay vì Rome thì là) Bắc Kinh, của một Trung Quốc lại sáng ngời. Đồng thời đây cũng sẽ là dịp để ăn mừng nước Cộng sản Trung Quốc lên 100 tuổi kể từ ngày 1 tháng 10, 1949 khi Mao Trạch Đông tuyên bố thành lập nước Cộng hoà Nhân dân Trung Hoa. Liệu ngày đó sẽ có xẩy ra? Trong khi chờ đợi, bừng thức sau bốn năm hầu như bất động trong hoang mang, nhóm G7 gồm Pháp, Đức, Ý, Nhật, Mỹ, Anh và Gia Nã Đại đã đề đạt một viễn kiến mong mang thế giới ra khỏi cơn khủng hoảng do đại dịch, đó là đề án Tái Thiết Thế Giới Tốt Hơn (Build Back Better World). Dựa trên các nguyên tắc nhân bản nhằm phục vụ nhân sinh, các công cuộc phát triển hạ tầng cơ sở này phải công khai và bền vững, về tài chính, môi trường và xã hội, nhằm mang lại thành quả tốt và lâu dài cho các quốc gia và cộng đồng trong khu vực, đối nghịch lại với lề lối làm việc khuất tất, không thành thật về nguồn tài chính và mục tiêu của các đồ án BRI. Các đồ án đề ra cũng phải phù hợp và đáp ứng được với tình trạng khí hậu thay đổi, nhằm tái thiết kinh tế địa phương, tạo công ăn việc làm cho người dân, và cần phải có sự tham khảo với và đóng góp của đối tác từ các quốc gia thành viên, bên cạnh việc đóng góp kiến thức và kinh nghiệm của các cơ chế tài chính và phát triển quốc tế. Người ta hy vọng sẽ được thấy bản dự thảo chi tiết với các biện pháp cụ thể, khả thi, vào mùa thu tới. Trùng Dương — Chú thích: (*) Đường Tơ Lụa xưa nguyên là một hệ thống đường mòn nối Trung Quốc và vùng viễn đông với vùng Trung Đông và Âu châu. Thiết lập vào đời nhà Hán khi Trung Quốc chính thức mở mối giao thương với Tây phương vào năm 130 trước Tây lịch, Đương Tơ Lụa tiếp tục hoạt động tới năm 1453 sau Tây lịch khi Đế quốc Ottoman tẩy chay giao thương với Trung Quốc và đã đóng đường. Dù vậy, Đường Tơ Lụa vẫn tồn tại trong trí tưởng của nhiều người như một hình ảnh lãng mạn, một lời mời gọi viễn xứ. Đề xướng Belt and Road Intitiative đầy tham vọng của đảng Cộng sản Trung Hoa đã phần nào khơi gợi tình tự ấy. Song trên thực tế, sau tám năm hoạt động, BRI đang gặp nhiều vấn đề, gây bất mãn, và cả chống đối vì lối làm ăn thiếu công khai, minh bạch, bao che tham nhũng của Bắc Kinh. Một số Web l\ninks trong\nbài: G7 Communique, https://www.consilium.europa.eu/media/50361/carbis-bay-g7-summit-communique.pdf FACT SHEET: President Biden and G7 Leaders Launch Build Back Better World (B3W) Partnership, https://www.whitehouse.gov/briefing-room/statements-releases/2021/06/12/fact-sheet-president-biden-and-g7-leaders-launch-build-back-better-world-b3w-partnership/ Destruction and Reconstruction (1945-1958), https://www.imf.org/external/np/exr/center/mm/eng/mm_dr_01.htm The G7’s New Global Infrastructure Initiative, https://www.csis.org/analysis/g7s-new-global-infrastructure-initiative Organisation for Economic Co-operation and Development, https://www.oecd.org/finance/Chinas-Belt-and-Road-Initiative-in-the-global-trade-investment-and-finance-landscape.pdf List of projects of the Belt and Road Initiative, https://en.wikipedia.org/wiki/List_of_projects_of_the_Belt_and_Road_Initiative CNA BRI/New Silk Road series, https://www.channelnewsasia.com/news/video-on-demand/new-silk-road Financing and funding of the belt and road initiative, https://www.ottawalife.com/article/financing-and-funding-for-the-belt-and-road-initiative?c=1 RAND Working Paper: Demystifying the Belt and Road Initiative – A Clarification of its Key Features, Objectives and Impacts, https://www.rand.org/pubs/working_papers/WR1338.html How China Got Sri Lanka to Cough Up a Port, https://www.nytimes.com/2018/06/25/world/asia/china-sri-lanka-port.html China-Pakistan Economic Corridor (CPEC), https://en.wikipedia.org/wiki/China%E2%80%93Pakistan_Economic_Corridor The Backlash to Belt and Road: A South Asian Battle Over Chinese Economic Power, https://www.foreignaffairs.com/articles/china/2018-02-16/backlash-belt-and-road China’s Belt and Road Initiative criticised for poor standards and ‘wasteful’ spending,\nhttps://www.scmp.com/news/china/diplomacy/article/3014214/chinas-belt-and-road-initiative-criticised-poor-standards-and Australia scrapped the controversial Belt & Road (BRI) pact with China claiming that the deal was contrary to the national interest. Will more countries follow? https://www.republicworld.com/world-news/china/australia-pulls-out-of-bri-pact-with-china-move-seen-as-loss-of-face-for-xi-jinping.html World Bank Group: Frequently Asked Questions: Belt and Road Initiative\nhttps://thedocs.worldbank.org/en/doc/664251560539547566-0090022019/original/BRIFAQ.pdf Belt and Road Economics: Opportunities and Risks of Transport Corridors, https://www.worldbank.org/en/topic/regional-integration/publication/belt-and-road-economics-opportunities-and-risks-of-transport-corridors   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}