{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nguoi-viet-trong-nuoc-truoc-tin-bieu-tinh-doi-dan-chu-o-cuba/", 
    "tg_dang_tin": "2021-07-15 00:00:00", 
    "tieu_de": "Người Việt trong nước trước tin biểu tình đòi dân chủ ở Cuba", 
    "noi_dung": "Phẫn nộ trước tình trạng thiếu lương thực và giá cả sinh hoạt, thuốc men tăng kịch trần cũng như bất mãn về cách chính phủ đối phó đại dịch COVID-19, hàng ngàn người dân Cuba đã xuống đường biểu tình tại thủ đô Havana cùng một số thành phố khác từ hôm 11 tháng 7. Đây là những cuộc biểu tình lớn nhất trong gần 30 năm qua tại hòn đảo này. Những người biểu tình hô to “tự do” và “đả đảo chế độ độc tài,” biểu ngữ “nói không với cộng sản” kèm những lá cờ mang dòng chữ “chống cộng sản.” Các cuộc biểu tình nổ ra khi Cuba rơi vào cuộc khủng hoảng kinh tế tồi tệ và số ca nhiễm COVID-19 tăng kỷ lục. Người dân tức giận về tình trạng thiếu nhu yếu phẩm, hạn chế quyền tự do dân sự và cách chính quyền xử lý đại dịch. Điều này không khác với những gì đang xảy ra tại Việt Nam hiện nay. Với đợt bùng phát dịch lớn nhất từ trước đến nay, TP.HCM và các tỉnh lân cận bị phong tỏa. Nhà máy, xí nghiệp đóng cửa. Người dân mất thu nhập. Giá thực phẩm, xăng dầu tăng cao. Cách đối phó dịch của chính quyền khiến người dân rơi vào trạng thái “không biết đâu mà lần.” Với tình hình trong nước và hình ảnh biểu tình Cuba lan tràn trên khắp trang mạng xã hội, liệu chính quyền Việt Nam có cảm thấy lo ngại hay không? Nhà báo Quang Hữu Minh, người quan sát tình hình thời cuộc trong và ngoài nước, nhận định: “Tôi nghĩ họ đang lo ngại, bởi qua những động thái chống dịch cực đoan vừa qua, người dân trong nước bức xúc rất nhiều. Dân đã có những video clip đưa lên mạng. Thêm vào đó là chuyện Tổng thống Mỹ Joe Biden tuyên bố đứng về phía người dân Cuba. Tôi nghĩ người dân Việt Nam cũng từ từ giống người dân Cuba, nếu Chính phủ tiếp tục chống dịch bằng những chính sách không hợp lý kéo dài. Nhiều người dân đã chia sẻ những bức xúc của họ. Người ta nhìn thấy hết những trái khoáy nhưng vì sợ nên người ta không dám hành động thôi. Cái lò xo càng nén thì khi bung ra nó càng mạnh.”  Cuba là một quốc gia theo Xã hội chủ nghĩa dựa trên nền chủ nghĩa Marx-Lenin. Cuba là một trong năm nước cộng sản còn lại trên thế giới, bao gồm: Cộng hòa Nhân dân Trung Hoa, Cộng hòa Cuba, Cộng hòa Dân chủ Nhân dân Lào, Cộng hòa Dân chủ Nhân dân Triều Tiên và Cộng hòa xã hội chủ nghĩa Việt Nam. Nhà nước cộng sản là một mô hình nhà nước với một chính quyền dựa trên sự lãnh đạo của một đảng cộng sản với hệ tư tưởng độc đảng. Là một cựu quân nhân, ông Minh Võ nhận xét rằng, sẽ khó có sự bùng phát từ lòng dân bởi người dân Việt Nam đã quen chịu đựng từ mấy chục năm qua. Ông nói: “Nhìn thấy họ như thế thì mình nghĩ lại dân mình. Đại đa số dân mình sống an phận. Họ bị nhồi sọ, bị tẩy não nhiều quá cộng với mưu toan, theo tôi nghĩ, là chính sách ngu dân của nhà cầm quyền khiến dân trí không phát triển. Mà dân trí không phát triển thì người dân không hiểu được cái quyền của mình phải được hưởng những cái gì. Họ bị tẩy não, nhồi sọ đến mức độ họ nghĩ cuộc sống họ đang có là nhờ đảng, nhờ chính phủ. Thực sự mà nói, dân trí và sự hiểu biết của người dân Việt Nam không bằng dân Cuba đâu, nhưng đến một lúc nào đó người dân Việt Nam cũng sẽ đứng lên. Mà khi người dân đã đồng lòng đứng lên thì có Trời cản. Hoặc cũng có thể sẽ như người dân các nước Đông Âu chuyển đổi thể chế một cách nhẹ nhàng.” “Ở đâu có áp bức, ở đó có đấu tranh” là nguyên lý của Chủ nghĩa Marx-Lenin. Từ những thiếu thốn về vật chất, người dân Cuba đứng lên đấu tranh chống lại nhà cầm quyền độc tài. BBC trang tiếng Anh hôm 13 tháng 7 dẫn lời một vài người biểu tình rằng: “Không có thức ăn, không có thuốc men, không có tự do. Họ không cho chúng tôi đường sống.” “Chúng tôi không sợ hãi. Chúng tôi muốn thay đổi, chúng tôi không muốn có thêm bất kỳ chế độ độc tài nào nữa.” Theo nhà báo Nguyễn Đình Ngọc, dù cả hai quốc gia Việt Nam và Cuba đều có nhà cầm quyền độc đảng toàn trị được đại diện bởi sự nghèo đói và lạc hậu, nhưng giữa hai quốc gia có những sự khác biệt căn bản dẫn đến cách hành xử khác nhau. Ông nói: “Thứ nhất là về văn hóa. Người dân Cuba chịu ảnh hưởng văn hóa Âu Mỹ nhiều, còn người Việt Nam chịu ảnh hưởng văn hóa Trung hoa nhiều. Thứ hai là địa chính trị. Sự khác nhau này tác động lên hành vi của quốc gia trong quan hệ quốc tế. Thứ ba là sức ảnh hưởng từ nhà cầm quyền cộng sản Trung Quốc đối với Cuba ít hơn rất nhiều so với ảnh hưởng từ nhà cầm quyền cộng sản Trung Quốc đối với Việt Nam. Thứ tư, Cuba hiện nay đang chuẩn bị thay đổi hiến pháp. Theo tôi tìm hiểu thì họ sẽ bỏ chủ nghĩa cộng sản và công nhận sở hữu tư nhân. Thứ năm là vấn đề giáo dục. Còn một sự khác biệt, theo tôi, là căn bản và quan trọng nhất. Đó là sự chia rẽ từ lịch sử. Mà trong bất kỳ một cuộc cách mạng nào thì yếu tố lòng dân là không thể thiếu. Tôi cho rằng tác động về tình hình biểu tình của người dân Cuba hiện nay lên người dân Việt Nam trong nước không đáng kể.” Theo một số người dân Việt Nam mà RFA phỏng vấn, tình hình đại dịch hiện rất bi đát cho người dân Sài Gòn và các tỉnh phía Nam. Người dân đang phải xoay sở với những khó khăn hàng ngày nên nhìn về Cuba, họ chỉ mong muốn người dân nước này thoát khỏi chế độ cộng sản càng sớm càng tốt mà thôi, ngoài ra họ không nghĩ xa xôi gì hết. Diễm Thi Nguồn: RFA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}