{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/11/vao-ang-e-lam-gi.html", 
    "tg_dang_tin": "2021-11-11 17:17:00", 
    "tieu_de": "Vào đảng để làm gì?", 
    "noi_dung": "Phạm Trần (Danlambao) - “Vào Đảng để làm gì… Nếu không bị bắt buộc thì tôi không muốn vào Đảng… Tại sao Công nhân lao động và Thanh niên ngại vào Đảng… Lý do nào khiến nhiều người thôi sinh hoạt Đảng vv…” là những vấn đề đang gây nhức nhối cho Tổng Bí thư Nguyễn Phú Trọng và đảng cầm quyền CSVN.  Tình trạng này đã được đảng CSVN thảo luận trong 3 khóa đảng liên tiếp XI, XII và XIII. Nhưng sau hơn 10 năm thi hành các biện pháp sửa đổi để thoát nguy, công tác bảo vệ Chủ nghĩa Mác-Lênin và tư tưởng Cộng sản Hồ Chí Minh của ngành Tuyên giáo, Tổng cục Chính trị của Bộ Quốc phòng và Công an vẫn không chữa được hiện tượng “chán đảng”.  Vậy đâu là nguyên nhân đã khiến người dân muốn xa đảng và Thanh niên ngại vào đảng?  Những lý do  Trước hết, theo các chuyên viên của đảng thì thủ tục rườm rà, nhất là về mặt phải được xác minh từ địa phương là thành phần “ưu tú” trong xã hội về mọi mặt như đạo đức, lối sống, gương mẫu, trong sạch đã càn trở nhiều người không muốn vào đảng.  Oái oăm là đối với những lao động đi làm xa nhà, hay nay đây mai đó vì nhu cầu việc làm, sẽ rất vất vả khi cần được xác minh hạnh kiểm ở nhiều nơi cư ngụ nên nhiều người không muốn “tự rước cái rét vào người mà run”.  Ngoài ra, trước khi được chấp nhận, người được đề nghị phải “tham dự lớp bồi dưỡng nhận thức cho quần chúng ưu tú để phát triển Đảng (còn gọi là lớp cảm tình Đảng)”, nhưng đảng lại không trả tiền để bù vào thời gian phải bỏ việc đi học. Hơn nữa, mối lợi đi học cũng không khác gì khi chưa đi học nên ai cũng nản.  Nhưng không phải chỉ có người dân không mặn mà vào đảng mà các công nhân lao động, nhất là trong khối sản xuất Doanh nghiệp (DN) tư nhân và có vốn đầu tư từ nước ngoài cũng chẳng tha thiết vào đảng. Bởi vì đã vào đảng thì phải sinh hoạt đảng và phải đóng tiền nguyệt liễm nên nếu không bị bắt buộc thì không ai muốn gia nhập đảng.  Ngược lại, công nhân thuộc khối Doanh nghiệp nhà nước hay làm việc cho nhà nước thì đương nhiên phải là đảng viên nên việc gia nhập đảng không đặt ra.  Bằng chứng như ông Nguyễn Văn Lộm, Trưởng ban Tổ chức Huyện ủy huyện Nhà Bè cho biết: ”Tính đến tháng 9-2018, quận 8 có 40 chi bộ đảng trong DN ngoài khu vực nhà nước, với 354 đảng viên. Con số này khiêm tốn so với hơn 5.000 DN đang hoạt động trên địa bàn.  Ông nói: ”Điểm lại các khó khăn chủ quan và khách quan của công tác phát triển Đảng trong DN, chúng tôi thấy mấu chốt vấn đề nằm ở chỗ chủ DN. Một khi chủ DN nhận thức đúng và đủ về Đảng, đồng hành cùng với Đảng và chính quyền, chắc chắn việc thành lập tổ chức đảng trong DN sẽ đơn giản hơn nhiều.”  Như thế là rõ ràng Chủ Doanh nghiệp không muốn có tổ chức đảng trong DN của họ, như báo Sài Gòn Giải phóng đưa tin: ”Một số chủ doanh nghiệp chưa hợp tác, chưa tạo điều kiện trong việc thành lập và hoạt động của tổ chức Đảng trong doanh nghiệp.” (SGGP, ngày 15- 16-17/10/2018)  Báo SGGP cũng trích lời ông Vũ Hoài Nam, Phó Tổng giám đốc Công ty cổ phần Địa ốc Phú Long, Bí thư Chi bộ Thanh Phong (thuộc Đảng ủy Doanh nghiệp huyện Nhà Bè), nói rằng: \"Thật sự, người lao động nói họ không có nhu cầu vào Đảng. Họ cho rằng vào Đảng không mang lại lợi ích dù trực tiếp hay gián tiếp. Chúng tôi cũng vận động, thuyết phục, song chưa được”. Không những chưa kết nạp được đảng viên mới, mà nhiều đảng viên trong chi bộ đã ngỏ ý muốn xin ra khỏi Đảng. Chi bộ Thanh Phong phải động viên, đảng viên mới tiếp tục sinh hoạt!\"  Bà Trịnh Thị Ánh Hồng, Phó Trưởng ban Dân vận Quận ủy quận Bình Tân, Bí thư Đảng ủy Công ty TNHH PouYuen Việt Nam, cho hay: \"Toàn công ty có hơn 75.000 công nhân, lao động nhưng chỉ có 215 đảng viên. Số lượng đảng viên mới được kết nạp giảm dần, năm 2016 là 29 đảng viên, năm 2017 chỉ kết nạp được 20 đảng viên. Gian nan nhất là công tác tạo nguồn. Phần lớn công nhân làm việc tại công ty ở các tỉnh, sáng đi chiều về, có hôm tăng ca đến tối. Thời gian làm việc xuyên suốt các ngày trong tuần, chỉ nghỉ chủ nhật, do đó việc tham gia các lớp nhận thức về Đảng (lớp cảm tình Đảng) của công nhân rất khó.”  Giới trẻ nhạt đảng  Bên cạnh đó là sự ngại vào đảng của giới trẻ, những người được đảng CSVN đề cao là “cánh tay phải” hay “lớp kế thừa” của Đảng.  Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã có lần khuyến cáo: \"Đoàn cần định hướng giáo dục thanh niên giữ vững bản lĩnh cách mạng, có ý thức nhạy bén chính trị, tích cực đấu tranh ngăn chặn, phản bác thông tin sai trái, tăng cường sức đề kháng cho thanh niên trước những biểu hiện tiêu cực, mặt trái của xã hội và sự chống phá xuyên tạc của các thế lực thù địch, nhất là trên mạng xã hội, “tránh tình trạng nhạt Đảng, khô Đoàn, xa rời chính trị”. (trích phát biểu chỉ đạo tại Đại hội Đoàn toàn quốc lần thứ XI nhiệm kỳ 2017-2022).  Do đó Ban Tuyên giáo, cơ quan bảo vệ và tuyên truyền về tư tưởng đảng đã khẩn báo: \"Phòng ngừa những biểu hiện của bệnh “phai Đoàn” ở một bộ phận thanh niên chẳng những là vấn đề cấp bách trước mắt mà còn là vấn đề chiến lược lâu dài.” (Tuyên giáo, ngày 23/3/2020)  Nhưng tại sao Thanh niên lại “phai đoàn”? Chẳng phải Đoàn Thanh niên Cộng sản Hồ Chí Minh là “bệ phóng” hữu hiệu cho Thanh niên, Thiếu nữ tiến thân trong hàng ngũ đảng để có công ăn việc làm hay sao?  Trả lời câu hỏi này, Tuyên giáo đảng nhìn nhận: \"“Phai Đoàn” là quan niệm dùng để chỉ sự mờ dần của tổ chức Đoàn và đoàn viên, thanh niên. Theo đó, tổ chức Đoàn không giữ được vị trí, vai trò là trường học xã hội chủ nghĩa của thanh niên; đoàn viên, thanh niên không giữ được mục tiêu, lý tưởng, tinh thần xung kích, sáng tạo, cống hiến của tuổi trẻ. Cũng có thể hiểu, biểu hiện của bệnh “phai Đoàn” ở một bộ phận thanh niên là sự thiếu niềm tin vào tổ chức Đoàn; không giữ được lập trường tư tưởng chính trị, phẩm chất, đạo đức, lối sống của người thanh niên cách mạng.”  Nhưng Thanh niên Việt Nam ngày nay còn có những ưu tiên khác trong cuộc sống không cần phải vào đảng mới có. Do đó, Tuyên giáo phê bình họ đã: ”Thiếu niềm tin vào nghị quyết, điều lệ của Đoàn cũng như chương trình hành động của các cấp bộ Đoàn; ngại sinh hoạt Đoàn. Chủ nghĩa bình quân, phấn đấu cầm chừng, ngại rèn luyện; không muốn phấn đấu trở thành đoàn viên, đảng viên; có lối sống thực dụng, đề cao vật chất quá mức, sùng bái và coi đồng tiền là trên hết; thoái thác nghĩa vụ công dân…. một bộ phận thanh niên lười lao động, lười học tập, ngại khó, ngại khổ.” (Tuyên giáo, ngày 23/3/2020)  Vậy giời Sinh viên có tha thiết được kết nạp vào vào đảng không? Theo lời Phó Giáo sư, Tiến sỹ Đỗ Văn Dũng, Hiệu trưởng trường Đại học Sư phạm Kỹ thuật TPHCM, cho hay: \"Những sinh viên nào có định hướng sau này trở thành giảng viên cao đẳng, trung cấp, đi dạy nghề… thì mới phấn đấu trở thành đảng viên; còn đa số sinh viên vẫn ngại vào Đảng.”  Ông cho biết: ”Sinh viên của trường sau khi tốt nghiệp thường được các DN nước ngoài, DN có vốn đầu tư nước ngoài (FDI) ưa chuộng, tuyển dụng. Mà gần như các DN này không có tổ chức Đảng, nên các em không có động lực trở thành đảng viên, vì sợ bị DN… ghét, không muốn tuyển dụng. Do vậy khi đề cập chuyện vào Đảng, nhiều em chần chừ, kéo dài thời gian, “câu giờ” không đi học lớp cảm tình Đảng, không viết lý lịch.” (theo báo Sài Gòn Giải phóng, ngày 15/10/2018)  Báo này cũng viết: ”Tại các trường đại học, cao đẳng TPHCM, hiện có hơn 220.000 sinh viên, học sinh; nhưng chỉ có 1.658 đảng viên là sinh viên đang sinh hoạt tại 61 chi bộ sinh viên. Từ tháng 8-2017 đến tháng 8-2018, có 322 sinh viên, học sinh được kết nạp Đảng. Tuy số lượng sinh viên vào Đảng tăng so với trước đây, nhưng so với tiềm năng sinh viên hiện có thì chưa tương xứng, tỷ lệ còn thấp.  Anh T., giảng viên một trường đại học tại TPHCM, thẳng thắn bày tỏ: “Hiếm có trường hợp sinh viên vào Đảng khi đang ngồi trên ghế nhà trường - có thể nói là hiếm cực kỳ, ai mà vào Đảng là hiện tượng lạ.”  Trong khi đó, cô Nguyễn Thị Lan Ch. (sinh viên Trường Đại học Công nghệ Sài Gòn) nói thẳng: \"Một thực tế khác khiến sinh viên không “mặn mà”, không muốn được kết nạp Đảng, thậm chí thiếu niềm tin vào Đảng là vì trong bộ máy nhà nước có không ít đảng viên thiếu gương mẫu, sai phạm nghiêm trọng.”  Cô Ch. nói thêm: ”Theo tôi, nếu Đảng không tự điều chỉnh, đổi mới những hạn chế, tồn tại và thiếu kiên quyết trong việc nói không với sai phạm, tiêu cực thì khoảng cách giữa tổ chức đảng, đảng viên với sinh viên còn cách xa hơn. Điều này vô cùng nguy hiểm, bởi sinh viên là những người trẻ, là tương lai của đất nước.”  Gương Sáng - Gương Mù  Những điều cô Ch. Báo động còn được giải thích thêm bởi Phó Giáo sư-Tiến sỹ Vũ Văn Phúc - Phó Chủ tịch Hội đồng Khoa học các cơ quan Đảng Trung ương.  Ông nói với Đài Tiếng nói Việt Nam (VOV, Voice of Vietnam) hồi tháng 8/2019: \"Nhiều tổ chức, cơ sở Đảng, nhiều chi bộ không quan tâm đến việc kết nạp đảng viên, nên có những chi bộ mấy năm không kết nạp được đảng viên mới nào.  Thực tế những năm qua, sức chiến đấu, năng lực lãnh đạo của tổ chức Đảng, nhất là tổ chức đảng cơ sở có những biểu hiện chưa tốt nên việc bồi dưỡng quần chúng kết nạp Đảng cũng chưa tốt.”  Ông Phúc nói thêm: ”Về đảng viên, bên cạnh đại bộ phận đảng viên tốt, còn một bộ phận không nhỏ đảng viên có biểu hiện suy thoái về tư tưởng, đạo đức, lối sống, đặc biệt là đảng viên cấp cao không có sự nêu gương, nhiều đồng chí bị xử lý kỷ luật, xóa tên ra khỏi Đảng, thậm chí có đồng chí bị truy tố hình sự, vào tù. Nhiều thanh niên nhìn vào đó mà không phấn đấu vào Đảng. Họ băn khoăn vào Đảng mà như những đồng chí ấy thì vào Đảng làm gì.”  Con số biết nói  Thực chất thì thắc mắc của Thanh niên đã được trả lời bằng những con số “biết nói” như: ”Từ năm 2011-2017, toàn Đảng kết nạp hơn 1,4 triệu đảng viên, nhưng trong giai đoạn này cũng có gần 51.000 đảng viên bị sàng lọc, đưa ra khỏi Đảng bằng hình thức xóa tên, trong đó gần 12.500 đảng viên bị kỷ luật khai trừ.” (theo VOV, ngày 12/08/2019)  Vậy những “con số này nói lên điều gì?”, PGS. TS Vũ Văn Phúc đáp: “Việc kết nạp quần chúng ưu tú vào Đảng và đưa những người không đủ tư cách đảng viên ra khỏi Đảng là việc làm bình thường, thường xuyên của một Đảng chân chính. Những con số trên cho thấy, số quần chúng ưu tú được kết nạp trong 6 năm qua vẫn lớn hơn 23 lần so với số đảng viên bị đưa ra khỏi Đảng bằng hình thức xóa tên hay khai trừ.  Song, con số gần 51.000 đảng viên bị đưa ra khỏi Đảng bằng hình thức xóa tên, trong đó gần 12.500 đảng viên bị kỷ luật khai trừ trên tổng số gần 5 triệu đảng viên là con số quá lớn đối với một Đảng. Đảng ta là Đảng duy nhất cầm quyền mà con số bị xóa tên và kỷ luật nhiều như vậy là điều đáng buồn.”  Vậy từ 2017 đến năm 2021 số đảng bị kỷ luật là bao nhiêu? Ban Nội chính của đảng cho biết: ”Theo báo cáo của các cấp ủy, tổ chức Đảng, 5 năm qua, trên 87.000 đảng viên bị xử lý kỷ luật, trong đó trên 46.000 người liên quan đến suy thoái về tư tưởng chính trị, đạo đức, lối sống, tự diễn biến, tự chuyển hóa, chiếm 52,9%.\" (báo VNEXPRESS, ngày 6/7/2021)  Ngoài ra, rất nhiều đảng viên, cựu quân nhân nghỉ hưu đã bỏ sinh hoạt đảng với muôn ngàn lý do như lớn tuổi, đau yếu hay “tự nhận không còn khả năng đóng góp” nữa. Nhưng quan trọng hơn là những viên chức đảng được bổ dụng đến nơi làm việc mới cũng không muốn khai báo với Chi bộ địa phương để tiếp tục sinh hoạt đảng.  Ấy là chưa kể đến bản tính lạc hậu và chậm tiến của Lãnh đạo Việt Nam vẫn còn mặc áo thụng và nối đuôi nhau vái cái xác chết Chủ nghĩa Cộng sản trên bàn thờ Mác-Lênin.  Như vậy thì ông Tổng Bí thư đảng Nguyễn Phú Trọng phải biết tại sao nhân dân và Thanh niên đã chán đảng đến tận mang tai rồi chứ? -/-  (11/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}