{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/tra-tien-cho-dan.html", 
    "tg_dang_tin": "2021-10-16 10:49:00", 
    "tieu_de": "Trả tiền cho dân", 
    "noi_dung": "Trần Mai Trung (Danlambao) - Thế giới vừa trải qua làn sóng Covid thứ 4 do biến thể Delta. Đa số các quốc gia kiểm soát được tình hình dịch bệnh, không bị rối loạn. Lý do là họ đã học hỏi kinh nghiệm từ 3 làn sóng trước, chuẩn bị các biện pháp đối phó nếu dịch bệnh trở lại, chứ không đối phó bị động. Việt Nam thì rối loạn lớn, mấy chục triệu người bị phong tỏa mấy tháng trời. Tại sao khác nhau như vậy?  Dịch bệnh Covid bùng phát tại Vũ Hán, Trung Quốc, vào cuối năm 2019. Suốt năm 2020, nhiều quốc gia xem việc chế ngự Covid là ưu tiên hàng đầu, hệ thống Y tế và chính quyền theo dõi tình hình dịch bệnh hàng ngày. Họ quan sát con virus Corona biến đổi từ Alpha đến Delta, họ cập nhật các phương pháp chống dịch theo thực tế, họ chế tạo vaccine ngừa bệnh. Chính quyền nước nào cũng đưa ra các chương trình an sinh xã hội, hỗ trợ tiền bạc để người dân yên tâm ở nhà nhằm ngăn chặn sự lây lan của dịch bệnh.  Tại Việt Nam suốt năm 2020 thì khác hẳn, Tổng bí thư Nguyễn Phú Trọng ra lệnh cho chính quyền của đảng xem việc tổ chức Đại hội 13 đảng CS là ưu tiên hàng đầu. Chính quyền các cấp lo tổ chức nhiều tiểu hội cơ sở, mỗi nơi tụ họp hàng trăm người. Các đảng viên bỏ nhiều thời giờ suy nghĩ về việc giành ghế, giành chức vụ cho cá nhân họ, chứ không theo dõi sự biến chuyển của dịch bệnh. Thật là bất hạnh cho nước Việt Nam, bị độc quyền lãnh đạo bởi những người đặt quyền lợi cá nhân lên trên sức khỏe của toàn dân.  Hai bước quan trọng trong việc đối phó với dịch bệnh là ngăn chặn sự lây lan của nó và chế tạo ra thuốc trị bệnh hoặc ngừa bệnh. Các quốc gia bỏ ra nhiều công sức và tiền bạc để nghiên cứu thuốc. Giữa năm 2020 thì họ chế tạo được vaccine ngừa Covid và tiến hành thử nghiệm với nhiều người. Thời gian phát triển vaccine thông thường là 5 đến 10 năm, nhưng vì Covid là đại dịch đã làm 50 triệu người nhiễm bệnh và 1,5 triệu người chết vào lúc đó nên các chính phủ và công ty đã đầu tư hàng chục tỉ USD để đẩy nhanh tiến trình. Tháng 12-2020, các vaccine AstraZeneca, Pfizer, Moderna được chấp thuận sử dụng khẩn cấp tạm thời. Cuối năm 2020 thì nhiều quốc gia đặt mua vaccine và bắt đầu tiêm chủng cho dân chúng của họ.  Trong lúc chưa có vaccine thì các quốc gia sử dụng biện pháp giãn cách hoặc phong tỏa tạm thời để ngăn chặn sự lây lan của Covid. Bởi vì chính quyền ra lệnh cho hãng xưởng đóng cửa, cấm người dân đi làm việc, buôn bán cho nên nó phải đi đôi với chương trình hỗ trợ tài chánh cho dân chúng và doanh nghiệp. Nếu sự hỗ trợ tài chánh không đầy đủ thì việc phong tỏa chắc chắn thất bại, vì con người không thể sống bằng cách ăn không khí và khẩu hiệu. Nếu con trẻ bị đói khát thì cha mẹ sẵn sàng vi phạm luật lệ đi kiếm lương thực về cho con, không đảng và chính quyền nào có thể ngăn cản được chuyện đó.  Anh Quốc có 67 triệu dân, chính phủ đã cung cấp 70 tỉ bảng Anh (tương đương 2 triệu tỉ VND) đến dân chúng trong chương trình hỗ trợ tài chánh thời Covid. Người dân bị ảnh hưởng bởi dịch Covid điền một mẫu đơn ngắn trên mạng, câu cuối cùng là: Tôi cam đoan những thông tin trên là đúng. Không cần ai chứng nhận, không cần dấu đỏ, dấu đen của Phường/Xã, danh dự của người khai là đủ, chính phủ sẽ kiểm tra ngẫu nhiên sau (random check). Tiền được gởi trực tiếp đến người dân, không phân biệt giàu nghèo, thành phần có công với cộng sản. Mọi công dân đều đóng thuế và bình đẳng.  Chính phủ Việt Nam nói cũng có các gói hỗ trợ người dân, nhưng hơn 1 năm trôi qua, số tiền gởi đến dân chúng ít hơn 12 dự án thua lỗ ngàn tỉ. Tại các nước không cộng sản, chính quyền tin người dân, đưa ra thủ tục đơn giản để người dân nhận tiền. Tại Việt Nam, đảng và chính quyền không tin người dân, đưa ra thủ tục phức tạp, phải đi qua nhiều tầng xét duyệt. Nhìn kỹ thì thấy đảng cộng sản không muốn gởi nhiều tiền đến dân chúng và cố ý tạo điều kiện cho đảng viên, cán bộ tham nhũng tiền hỗ trợ.  Đảng và chính quyền cộng sản không làm tròn nhiệm vụ của họ, chống dịch yếu kém, lại quay qua đổ lỗi là người dân không có ý thức (?) Xin nói lại là đảng và chính quyền không có ý thức khi phong tỏa Sài Gòn hơn 3 tháng mà không hỗ trợ người dân và doanh nghiệp đầy đủ, khi bắt buộc 10 triệu người bị xét nghiệm để tìm ra mấy chục người nhiễm Covid, khi bày ra nhiều luật lệ vô lý rồi đè người dân ra phạt để lấy tiền.  Đầu tháng 10-2021, hàng trăm ngàn người dân bỏ Hồ Chí Minh, Bình Dương để về quê. Dọc đường chỉ thấy dân giúp dân, một chút thực phẩm, nước uống để có sức đi đường. Đến huyện Thuận Nam tỉnh Ninh Thuận thì thấy có công an nhân dân đứng đợi, công an không phát thực phẩm, nước uống mà lại đưa cho mỗi người một tờ giấy phạt 5 triệu đồng vì vi phạm luật \"ở đâu ở đó\", dù bị đói cũng không được ra khỏi chuồng. Đại tá Nguyễn Thế Hùng, giám đốc công an Ninh Thuận cho biết việc phạt 5 triệu đồng là đúng qui trình. Dân nghèo không có tiền thuê nhà, chạy về quê thì bị công an phạt, thật là tàn nhẫn. Đảng và chính quyền không thông cảm hoàn cảnh của người dân thì đừng đòi hỏi người dân thông cảm với chính quyền.  Dân chúng làm sai \"luật\" thì bị phạt, còn đảng viên, cán bộ, quan chức làm sai \"luật\" thì sao? Nhiều người dân có đủ các điều kiện để nhận hỗ trợ tài chánh nhưng mấy tháng trôi qua họ vẫn không nhận được đồng nào, hoặc nhận được số tiền ít hơn theo qui định. Vì một lý do nào đó, vì làm việc lười biếng, vì tham nhũng, vì xảo trá, chính quyền đã làm sai các qui định do chính họ đưa ra.  Đảng không muốn dân chúng bỏ Hồ Chí Minh để về quê, ra lệnh cho công an cầm dùi cui, dựng hàng rào ngăn cản, người dân đã can đảm phá chốt nên được về quê. Số tiền hỗ trợ đúng ra đang ở trong túi người dân, nếu chúng ta can đảm đòi hỏi thì sẽ có. Chúng ta xem lại điều lệ của các gói hỗ trợ, người nào có đủ điều kiện thì có quyền đòi số tiền đó. Có thể bị trể mấy tháng nhưng chính quyền phải gởi đúng số tiền đến người dân theo đúng \"luật\".  Chúng ta có thể thực hiện quyền biểu tình theo Hiến pháp để đòi hỏi quyền lợi kinh tế của mình. Chúng ta có thể kiện ông Bộ trưởng Lao động thương binh ra tòa vì sao những người có đủ điều kiện lại không có tên trong danh sách nhận tiền, phải chăng ông ta đã vi phạm luật? Người dân và chính quyền bình đẳng trước pháp luật, chúng ta có thể kiện để buộc chính quyền phải gởi ngay số tiền hỗ trợ đến người dân theo đúng các chương trình đã công bố.  Hy vọng các Luật sư có lương tâm, có can đảm sẽ giúp người dân lập hồ sơ tiến hành khởi kiện để đòi lại quyền lợi tài chánh cho dân nghèo. Hy vọng có một đảng viên Chánh án can đảm, dám đứng bên cạnh người dân lao động, đồng ý mở vụ án để cho thấy nền Tư pháp Việt Nam có một chút độc lập. Đảng và chính quyền cộng sản không được ăn quỵt tiền của nhân dân, phải trả tiền cho dân.  Tháng 10, 2021 Trần Mai Trung danlambaovn.blogspot.com", 
    "nhan": 1
}