{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vu-viet-a-dang-csvn-co-thuc-tam-chong-tham-nhung/", 
    "tg_dang_tin": "2022-04-03 00:00:00", 
    "tieu_de": "Vụ Việt Á, đảng CSVN có thực tâm chống tham nhũng?", 
    "noi_dung": "Trong tuần cuối tháng Ba vừa qua, cái lò đốt tham nhũng của ông Nguyễn Phú Trọng, tổng bí thư đảng Cộng Sản Việt Nam (CSVN), dường như được tiếp thêm rất nhiều củi. Ủy Ban Kiểm Tra Trung Ương của đảng CSVN vừa công bố “xem xét kỷ luật” một số tổ chức đảng và cán bộ cao cấp dính líu đến các vụ tham nhũng lớn trong thời gian qua, nổi bật nhất là vụ bộ kít xét nghiệm của công ty Việt Á. Một số người nổi tiếng trong nước vội vã lên mạng xã hội bày tỏ nỗi phấn khởi, và niềm tin rằng đảng CSVN “thực tâm” làm “trong sạch” đội ngũ lãnh đạo các cấp, rằng đảng quyết đi đến cùng các vụ tai tiếng. Có thật vậy không? Đã thành thông lệ, người dân Việt Nam theo dõi các kết luận của Ủy Ban Kiểm Tra Trung Ương để biết cái lò đốt tham nhũng của ông Trọng còn cháy hay đã tắt, cháy to hay cháy nhỏ, đốt củi gộc hay chỉ tiêu trừ những cành nhánh râu ria. Và lần này, dư luận vừa có vẻ hả hê khi ủy ban tỏ ra mạnh tay với các tổ chức đảng và giới chức cao cấp, vừa căm giận và bất bình trước quy mô thiệt hại khủng khiếp mà hành vi phạm tội của những người này gây ra. Ngày 31 tháng Ba, thông báo văn bản kết luận kỳ họp thứ 13 của Ủy Ban Kiểm Tra Trung Ương từ ngày 28 đến ngày 31 tháng Ba nêu nổi bật vi phạm của lãnh đạo Bộ Khoa Học và Công Nghệ, Bộ Y Tế, Ban Thường Vụ Đảng Ủy Học Viện Quân Y trong vụ án bộ xét nghiệm COVID-19 của công ty Việt Á mà báo chí trong và ngoài nước đã loan tin đầy đủ. Lần đầu tiên các ông Chu Ngọc Anh, chủ tịch Ủy Ban Nhân Dân thành phố Hà Nội, cựu bộ trưởng Bộ Khoa Học và Công Nghệ, và ông Nguyễn Thanh Long, bộ trưởng Bộ Y Tế, bị “bêu danh” như là những người phải chịu trách nhiệm cá nhân về những vi phạm trong thực hiện chức trách, nhiệm vụ được giao. Dư luận từ lâu đã chỉ ra vai trò của ông Anh và ông Long trong việc phù phép biến các bộ dụng cụ xét nghiệm COVID-19 mà công ty Việt Á nhập lậu thành một thứ “thành quả khoa học” có hiệu quả cao, được độc quyền tiêu thụ trên thị trường Việt Nam với giá cao ngất ngưởng, thu lợi bất chính hàng ngàn tỷ đồng. Ngoài vụ Việt Á, kết luận của Ủy Ban Kiểm Tra Trung Ương cũng cảnh cáo Đảng Ủy Cục Điều Tra Chống Buôn Lậu, Tổng Cục Hải Quan các nhiệm kỳ 2015-2020, 2020-2025; Đảng Ủy tỉnh Ninh Bình, tỉnh Hà Tĩnh và tỉnh An Giang và Đảng Ủy Cơ Quan Ủy Ban Chứng Khoán Nhà Nước nhiệm kỳ 2015-2020. Nhìn vào danh sách các tổ chức, cá nhân bị đề nghị kỷ luật, có thể thấy chức vụ của các “can phạm” có dấu hiệu tăng dần, lên đến cấp ủy viên Trung Ương Đảng, bộ trưởng trong nội các chính phủ như các ông Anh và Long nói trên; cấp thứ trưởng, ủy viên ban cán sự đảng cấp bộ như các ông Phạm Công Tạc, Nguyễn Trường Sơn ở Bộ Y Tế; cấp tướng quân đội như Trung Tướng Nguyễn Viết Lượng, bí thư đảng ủy Học Viện Quân Y; cấp cục trưởng như ông Nguyễn Hùng Anh, bí thư đảng ủy, cục trưởng Cục Điều Tra Chống Buôn Lậu và tiền nhiệm của ông này là Nguyễn Phi Hùng… Một điểm đáng chú ý là các nhân vật nói trên không phạm pháp một mình và hành vi phạm tội là của cả một tập thể lãnh đạo, một tội mang tính hệ thống. Cụm từ “đảng ủy” được nhắc đi nhắc lại nhiều lần trong văn bản kết luận của Ủy Ban Kiểm Tra Trung Ương như là những “can phạm” cần xem xét kỷ luật – cho thấy các tổ chức lãnh đạo này thực chất là những ổ tham nhũng mà những cá nhân được bêu danh là những kẻ cầm đầu các tổ chức đó. Theo kết luận, sau khi xem xét Ủy Ban Kiểm Tra Trung Ương chỉ đề nghị khai trừ ra khỏi đảng CSVN ba người: một là Thượng Tá Hồ Anh Sơn, bí thư chi bộ, phó giám đốc Viện Nghiên Cứu Y Dược Học Quân Sự; Đại Tá Nguyễn Văn Hiệu – phó bí thư chi bộ, trưởng Phòng Trang Bị, Vật Tư, Học Viện Quân Y; và ông Ngô Văn Thụy, cựu bí thư chi bộ, cựu đội trưởng Đội 3, Cục Điều Tra Chống Buôn Lậu, Tổng Cục Hải Quan. Những tổ chức và cá nhân còn lại trong kết luận, hoặc bị cảnh cáo hoặc chỉ bị khiển trách, có người chỉ bị “đề nghị xem xét xử lý kỷ luật.” Điều đó có nghĩa là, sẽ chẳng có bao nhiêu “can phạm” bị biến thành củi cho cái lò của ông Trọng và xem ra “có vẻ ít người sợ” cái lò đó như một bình luận trên trang báo Tuổi Trẻ. Vì sao vậy? Như tên gọi, Ủy Ban Kiểm Tra Trung Ương là một tổ chức theo dõi và thi hành kỷ luật đảng viên trong nội bộ của đảng CSVN, không phải là một tổ chức thi hành pháp luật của nhà nước. Trước đây, hoạt động của ủy ban này chủ yếu phục vụ các cuộc đấu đá trong chóp bu của đảng CSVN bằng cách thu thập hồ sơ các nhân vật nổi bật trong đảng, để loại bỏ các đối thủ của lãnh đạo đảng trong các kỳ hội nghị nhân sự. Từ khi ông Trọng đặt ra cái lò đốt tham nhũng, vai trò của Ủy Ban Kiểm Tra Trung Ương tự dưng nổi bật hẳn, các kết luận của ủy ban được công khai trên báo chí cho dân chúng biết như là những tiếng gọi hồn của loài cú đêm, báo điềm xấu cho những kẻ sắp bị đưa vào lò của ông Trọng. Tuy nhiên, nên để ý là từ lúc bị Ủy Ban Kiểm Tra Trung Ương “xem xét kỷ luật” đến ngày phải ra trước vành móng ngựa của tòa án là một chặng đường rất dài, có khi không bao giờ tới. Đảng CSVN có một nghị quyết bí mật số 15 quy định đảng viên của đảng sẽ không bị truy tố vì vi phạm pháp luật nhà nước chừng nào người đảng viên đó còn “đứng trong hàng ngũ của đảng” – tấm thẻ đảng màu đỏ trở thành một thứ “kim bài miễn truy tố,” hay nói cách khác, can phạm chỉ có thể bị truy tố, bị bắt giam và bị xét xử sau khi đã bị tổ chức đảng khai trừ, thu hồi tư cách đảng viên. Trong kết luận mà Ủy Ban Kiểm Tra Trung Ương công bố hôm 31 tháng Ba, chỉ có ba người bị đề nghị khai trừ khỏi đảng, có thể sẽ bị truy tố và xử tội trong thời gian tới, nghĩa là rất có thể biến thành “củi” cho cái lò của ông Trọng. Những người còn lại có thể yên tâm chưa đến lúc họ phải đối diện với pháp luật để lo chạy chọt để xóa cái án “cảnh cáo, khiển trách,” thậm chí để được chuyển công tác hoặc đề bạt lên chức vụ cao hơn. Báo chí trong nước hôm 1 tháng Tư cho biết, “một ngày sau khi bị Ủy Ban Kiểm Tra Trung Ương kết luận có sai phạm trong vụ Việt Á ‘đến mức phải xem xét, xử lý kỷ luật,’ ông Chu Ngọc Anh, chủ tịch thành phố Hà Nội, vẫn điều hành công việc như bình thường, dù không lộ diện trên mặt báo.” Vì thế, cho rằng qua việc “xem xét kỷ luật” hàng loạt cán bộ đảng như trên, đảng CSVN “thực tâm” chống tham nhũng là một nhận định khá nông nổi và phi thực tế. Thực tế là chế độ độc tài đảng trị của đảng CSVN không bao giờ chống được tham nhũng, cho dù ông Trọng có dựng lên một trăm cái lò, đảng có lập ra một trăm Ủy Ban Kiểm Tra Trung Ương thì vẫn vậy. Chuyện tham nhũng ở Việt Nam là chuyện dài càng nói càng chán ngán. Nhưng sở dĩ phải nhắc lại vì đảng CSVN sử dụng truyền thông trong nước để đánh bóng cho “quyết tâm” chống tham nhũng của đảng nhân việc công bố kết luận “xem xét kỷ luật” của Ủy Ban Kiểm Tra Trung Ương, làm cho không ít người dân, kể cả nhiều người có học thức và địa vị xã hội, ngộ nhận về bản chất chuyên quyền và tham nhũng của đảng CSVN và tin vào những thủ đoạn đánh lận con đen của họ. Chừng nào guồng máy quản trị đất nước không phải do người dân bầu lên một cách tự do và minh bạch, căn cứ vào tài năng và đức hạnh của người đó mà chỉ dựa vào “quy hoạch” của đảng CSVN – chỉ bổ nhiệm đảng viên của mình vào các chức vụ lãnh đạo thông qua các cuộc bầu cử bí mật trong đảng hoặc trò hề “đảng cử, dân bầu” mà những người có tài năng tâm huyết đều bị gạt “từ vòng gửi xe,” thậm chí bị truy tố và bỏ tù – thì guồng máy cai trị vẫn nhung nhúc những tên quan tham nhũng, chạy chọt để được nắm quyền rồi khi có quyền thì ra sức vơ vét để “thu hồi vốn.” Chừng nào quyền cai trị của đảng CSVN vẫn chưa được kiểm soát bằng thể chế tam quyền phân lập và các quyền tự do chính trị của người dân – trong đó có quyền tự do ngôn luận và hệ thống truyền thông độc lập giám sát hoạt động của chính quyền – thì quốc nạn tham nhũng vẫn chưa thể tiêu trừ được. Cho đến ngày đó, tin vào công việc chống tham nhũng của đảng CSVN, tin rằng đảng “thực tâm” phòng chống tham nhũng tiêu cực như đảng vẫn ra rả tuyên truyền, thì đó chỉ là một thứ niềm tin ngây thơ và… dại dột mà thôi. Hiếu Chân Nguồn: Người Việt XEM THÊM: © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}