{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/nuoc-mien-nhin-tu-xu-viet.html", 
    "tg_dang_tin": "2021-04-21 12:08:00", 
    "tieu_de": "Nước Miến nhìn từ xứ Việt", 
    "noi_dung": "S.T.T.D Tưởng Năng Tiến (Danlambao) - Nguyễn Hưng Quốc vừa gửi đến thân hữu và độc giả của ông một stt ngắn:  Elie Wiesel, một giáo sư người Mỹ gốc Do Thái, nói một câu thật hay: “Trái ngược với tình yêu không phải là sự thù ghét mà là sự dửng dưng. Trái ngược với nghệ thuật không phải là cái xấu mà là sự dửng dưng. Trái ngược với đức tin không phải là tà giáo mà là sự dửng dưng. Và trái ngược với sự sống không phải là cái chết mà là sự dửng dưng.”  Ứng dụng vào trường hợp của Việt Nam, chúng ta cũng có thể nói: đối lập với dân chủ không phải là độc tài mà là sự dửng dưng; đối lập với độc lập và chủ quyền trên lãnh thổ không phải là sự xâm lược mà là sự dửng dưng; đối lập với sự phát triển không phải là sự lạc hậu mà là sự dửng dưng.  Nói một cách tóm tắt, hiểm hoạ lớn nhất của Việt Nam không phải là chế độ độc tài trong nước hay âm mưu xâm lấn biển đảo của Trung Quốc mà là sự dửng dưng của mọi người. Chính sự dửng dưng đến vô cảm của phần lớn dân chúng là điều đáng lo nhất hiện nay.  Kiểu “ứng dụng” và cách “nói tóm tắt” như trên rất có thể khiến nhiều người hiểu lầm rằng dân Việt vốn tính thờ ơ, lạnh lùng, và ăn ở không có (hoặc thiếu) cảm tình.  Hổng dám “thiếu” đâu. Sợ còn dư nữa là khác, theo tin tức của báo chí nhà nước:  - Fan Việt đội mưa rét vạ vật ở sân bay đón sao Hàn  - Đón sao Hàn giữa dịch Corona  - Fan vây kín Tân Sơn Nhất để đón nhóm nhạc Hàn giữa đại dịch Corona  Fan bóng đá còn đông đảo và cuồng nhiệt hơn gấp bội :  - Việt Nam không ngủ, hàng triệu người xuống đường mừng nhà vô địch SEA games  - Đà Nẵng: Dòng người đổ ra đi bão mừng chiến thắng  - Cần Thơ: đi bão mừng U22 Việt Nam vô địch  - Hà Nội: đi bão ăn mừng chiến thắng bất chấp mưa lạnh  Ở California hay Washington, DC năm rồi cũng thế. Người Việt tị nạn cũng tụ tập đông đảo hay biểu tình rầm rộ để ủng hộ hai ứng viên tổng thống (Dân Chủ hoặc Cộng Hoà) cùng biểu ngữ, cờ xí, và “hào khí” ngất trời luôn!  Dân Việt – rõ ràng – hoàn toàn không dửng dưng, cũng không vô cảm. Họ chỉ hờ hững và lạnh nhạt trước chuyện sống còn của quê hương đất nước thôi.  Sao kỳ vậy cà?  Trước những sự kiện đang diễn ra ở Miến Điện, bỉnh bút Du Uyên (Tuần Báo Trẻ, số 1237, phát hành từ Texas, ngày 2 tháng 4 năm 2021) có vài nhận xét cùng đôi ba câu hỏi nhỏ:  \"Họ bất chấp hy sinh tất cả, ngay cả kinh tế của từng gia đình, từng người để đổi lấy một nền dân chủ thực sự trên đất nước mình. Tuyên bố sẵn sàng chia sẻ thức ăn, nước uống và các đồ dùng sinh hoạt hàng ngày cho nhau, giúp đỡ nhau đến khi kinh tế do quân đội độc tài điều hành sụp đổ…  Người dân Miến Điện không chỉ tin vào tự do, dân chủ, mà họ còn tin nhau. Bởi vậy mới có sự đoàn kết như thế! Thường thì có sự gì trên thế giới, dân tình đều sẽ nhìn lại bản thân mình. Nhiều người Việt cũng vậy, không ít người đã hỏi: liệu chúng ta có đủ niềm tin cho nhau khi “loạn lạc” hay không? Và nếu xảy ra những cuộc nội chiến tương tự, thì dân Việt có đủ tin vào tự do, dân chủ để làm nên những điều trên hay không?\"  Không… là cái chắc!  Người Việt cũng sở hữu rất nhiều thuộc tính như đa phần nhân loại, chỉ thiếu mỗi… niềm tin thôi. Họ hoàn toàn không tin tưởng gì vào vận mệnh và tương lai của đất nước nên hết thế hệ này, sang thế hệ khác đều sẵn sàng (và lũ lượt) rời bỏ quê hương, không chút luyến thương. T.S Phương Mai gọi đây là “cuộc tị nạn niềm tin”!  Dân Việt cũng chả có chút kỳ vọng hay tin tưởng gì vào nhau cả, theo như lời than thân của nhà hoạt động xã hội Đỗ Cao Cường: “Khi một người Hồng Kông đứng lên, cả triệu người Hồng Kông che chắn, nhưng khi một người Việt Nam đứng lên, họ phải xác định không gia đình, không sự nghiệp, không bạn bè. Đôi khi, một mình họ chống lại cả thế giới này.”  Sao đến nông nỗi thế?  Dù cũng bao gồm hằng trăm sắc dân (và sống hơn nửa thế kỷ dưới chế độ độc tài) nhưng người Miến chưa bao giờ bị ép buộc phải đấu tố, canh chừng, rình rập, và tố giác lẫn nhau. Nhờ vậy nên dù thường trực phải chịu đựng áp lực của một thể chế cường bạo, họ vẫn còn niềm tin vào tha nhân. Ngoài ra, dân Miến cũng còn giữ được niềm tin vào tôn giáo vì không gian tâm linh của họ không bị vấy bẩn (hay lũng đoạn) bởi đám tu sĩ quốc doanh – như ở Việt Nam.  Từ Yangon, nhà báo Từ Khanh tường thuật: “Nhà chùa, dưới chế độ quân phiệt, đóng vai trò hướng dẫn cuộc sống đời và đạo… Các lớp học trong chùa suốt năm thập niên qua tiếp tục dạy con người trở thành kẻ hiền lương trong mọi hoàn cảnh.”    Cũng như người Lào, người Miến hiền thật (và hiền lắm) hiền tới cỡ khiến du khách phải lấy làm… ái ngại. Những ông phu xe đều xua tay và lắc đầu quầy quậy, nếu hành khách có nhã ý trả cho họ một số tiền nhiều hơn giá cả thông thường. Các ông tài xế taxi ở Myanmar cũng thế. Dù xe không có máy tính tiền nhưng chả ai phải mặc cả hay trả giá cò kè gì sất.  Những ngày ở Burma, tôi hay la cà nơi quán xá vỉa hè nên thỉnh thoảng vẫn bị chủ quán vội vã rượt theo, la ơi ới, vì tưởng thực khách bỏ quên tiền – số tiền trà nước (pour boire) kín đáo để lại cho những đứa bé chạy bàn. Thực là một dân tộc hiền lương, chất phát, và chắc là rất cả tin.  Điều may mắn là đất nước của họ vẫn còn nhiều điều khả tín. Miến Điện có đảng đối lập (Liên Đoàn Quốc Gia Vì Dân Chủ Đàng - National League for Democracy) với thực lực, cùng lãnh đạo tầm vóc và được người dân tin tưởng.  Dân Việt thì hoàn toàn tay trắng, chả có gì làm vốn để chuẩn bị cho một cuộc nổi dậy, một cắc cũng không luôn.  Nếu tính từ tháng tư năm 1975 đến nay thì chế độ hiện hành ở Việt Nam chưa gặp phải một đối lực nào đáng kể. Đảng đối lập không, lãnh đạo phản kháng cũng không – nếu “quên” kể hai khuôn mặt bệnh hoạn thấy rõ là Tổng Thống Đào Minh Quân và Thủ Tướng Nguyễn Hữu Chánh. Cả hai đều là tuyệt phẩm của Cộng Đồng Người Việt Hải Ngoại.  Tôi bị bạn bè trách móc vì đã đôi lần đặt đôi câu hỏi nhỏ (Nó Rớt Rồi Sao hay Nó Sập Rồi Sao) với không ít bi quan. Lắm người chỉ muốn nó đổ ngay đi cho khuất mắt, rồi hậu xét.  Nếu ngày mai chế độ quân phiệt Miến Điện cáo chung thì Liên Đoàn Quốc Gia Vì Dân Chủ ở xứ sở này sẵn sàng nhận lấy trách nhiệm và quyền bính. Còn nếu ngày mốt mà bọn cộng sản (bỗng) lăn đùng ra chết hết thì không biết dân Việt sẽ loay hoay và và xoay trở ra sao, với những cái xác thối tha trên khắp mọi nẻo đường đất nước.  Không có niềm tin vào nhau, và vào tương lai của đất nước thì ai cũng đều giữ cái thái độ dửng dưng và vô cảm cả (cho nó an toàn) là chuyện tất nhiên. Thiên hạ nơi đâu và thời nào cũng thế, chứ chả riêng chi dân Việt.    S.T.T.D Tưởng Năng Tiến danlambaovn.blogspot.com", 
    "nhan": 1
}