{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/chu-truong-cong-ran-can-ga-nha-cua-luc.html", 
    "tg_dang_tin": "2020-07-27 22:08:00", 
    "tieu_de": "Chủ trương “cõng rắn cắn gà nhà” của thế lực thờ địch đã thành công tốt đẹp!",
    "noi_dung": "Thảo Ngọc (Danlambao) - Sau gần 100 ngày không có ca nhiễm virus Vũ Hán mới tại Việt Nam, Ban Chỉ đạo Quốc gia phòng chống dịch COVID-19 tưởng như đã “giữ sạch lưới” trong 3 tháng qua. Bỗng dưng trong những ngày vừa qua, Thành phố Đà Nẵng gần như vỡ trận, hàng ngàn người lũ lượt tìm mọi cách rời khỏi “Thành phố đáng sông” này bằng đủ mọi phương tiện. Thủ tướng chính phủ phải ra lệnh giãn cách xã hội trên toàn thành phố trong thời gian 15 ngày, kể từ 13 giờ ngày chiều 26/7/2020. Đồng thời tạm dừng các hoạt động lễ hội, nghi lễ tôn giáo, sự kiện tập trung đông người, không tập trung quá 30 người tại nơi công cộng. Các công sở, trường học, và hai bệnh viện phải cách ly y tế là bệnh viện Đà Nẵng và Bệnh viện C (1).\n\n\n\nVậy điều gì đang xảy ra tại Đà Nẵng?\n\n\nBáo Công an TP.HCM hôm Chủ nhật 26/7/2020 đưa tin: “Bắt kẻ đưa người Trung Quốc vào Đà Nẵng, Quảng Nam trái phép”.\n\n\nTheo đó: “Sau khi phát hiện 52 người Trung Quốc nhập cảnh trái phép vào Việt Nam, ở “chui” tại các khách sạn ở Đà Nẵng, Quảng Nam, lực lượng công an điều tra và bắt giữ kẻ cầm đầu đường dây này” (2).\n\n\nTrước đó cũng trên tờ báo này ra ngày 6/7/2020 có bài: “Liên tiếp phát hiện người nhập cảnh trái phép từ Trung Quốc”.\n\n\nBài báo viết: “Thời gian gần đây, lực lượng chức năng đã liên tiếp phát hiện, bắt giữ nhiều đối tượng nhập cảnh trái phép vào Việt Nam qua đường mòn, lối mở, thậm chí sử dụng bè mảng, xuồng cao tốc nhập cảnh trái phép bằng đường biển vào nước ta” (3).\n\n\nTin mới nhất từ báo Người Lao động hôm nay (27/7/2020): “Đà Nẵng có 12 ca nghi nhiễm Covid-19”.\n\n\nTheo đó: “Chủ tịch UBND TP Đà Nẵng cho biết 12 ca nghi nhiễm ở địa phương do Bộ Y tế báo cáo mới chỉ là nghi chứ chưa có kết quả chính xác, tuy nhiên đang có tình trạng lây nhiễm cho đội ngũ y bác sĩ (4).\n\n\nCũng trong ngày hôm nay (27/7/2020), CSGT phát hiện nhóm năm người Trung Quốc nhập cảnh trái phép vào Việt Nam, đang di chuyển trên chiếc ô tô do một tài xế trú tại Khánh Hòa điều khiển.\n\n\nNhư vậy chứng tỏ việc đưa người Trung Quốc nhập cảnh trái phép vào Việt Nam đã tồn tại trong một thời gian dài. Không chỉ ở Đà Nẵng, mà ở Quảng Ninh, Nha Trang, Quảng Ngãi, và một số nơi khác cũng đã có tình trạng này. Và có hẳn một đường dây đưa người Trung Quốc nhập lậu vào Việt Nam với giá 13,2 triệu đồng/người.\n\n\nBáo Thanh niên ra ngày 25/7/2020 đưa tin: \"Cơ quan An ninh điều tra Công an tỉnh Quảng Ninh vừa bắt giam 6 đối tượng có hành vi tổ chức cho người nhập cảnh trái phép từ Trung Quốc vào Việt Nam.\" Quá trình điều tra của Công an tỉnh Quảng Ninh xác định, Wechat Sủi và A Lùng tổ chức cho một số người Trung Quốc nhập cảnh trái phép từ thành phố Đông Hưng đến Móng Cái, với giá 4.000 nhân dân tệ / 1 người (tương đương 13,2 triệu VNĐ) (5).\n\n\nMặc dù Bộ Y tế ra thông báo khẩn, Bộ Tư lệnh Bộ đội Biên phòng lập 8 đoàn kiểm tra các tổ, chốt chặn đường mòn, lối mở trên các tuyến biên giới. Nhưng điều này chẳng khác gì “mất bò mới lo làm chuồng”. Vì người ta đã công khai đưa thông tin lên Facebook quảng cáo có dịch vụ đưa đón 2 chiều Việt-Trung hàng ngày từ lâu.Người có Nick Vân Jenny còn quảng cáo rằng có đường tránh cách ly nữa. Ai có nhu cầu liên hệ số điện thoại: 0865213960, chứng tỏ họ hoạt động công khai từ lâu, và chứng tỏ có kẻ bảo kê cho hoạt động này.\n\n\nViệc đưa người Trung Quốc nhập lậu vào Việt Nam diễn ra khắp mọi nơi. Nhưng có thể nói Đà Nẵng là trung tâm cho dịch vụ này. Vì sao? Vì Đà Nẵng đã ưu tiên cho người Trung Quốc đầu tư mua đất đai, xây nhà hàng, và chứa chấp người Trung Quốc nhiều nhất.\n\n\nBáo Lao Động ra ngày 22/05/2020 có bài: “Người Trung Quốc “núp bóng” mua đất khu vực trọng yếu: Dân rất quan tâm”!\n\n\nTheo đó: “Các đại biểu Quốc hội cho rằng, việc người nước ngoài núp bóng mua đất ở những khu vực nhạy cảm, trọng yếu đã được chất vấn trước Quốc hội. Đây là vấn đề mà cử tri và nhân dân cả nước rất quan tâm.\n\n\nTrong báo cáo trả lời chất vấn cử tri gửi tới Quốc hội, Bộ Quốc phòng cho biết người Trung Quốc đang sở hữu hơn 162.000 ha đất tại Việt Nam, trong đó có khoảng 6.300 ha đất biên giới, ven biển. Việc sở hữu đất này thông qua hai hình thức thành lập doanh nghiệp liên doanh và đầu tư tiền cho người Việt gốc Hoa mua đất.” (6)\n\n\nÔng Tô Văn Hùng, Giám đốc Sở TN&MT Đà Nẵng cho biết: “Từ năm 2011 đến 2015, trên địa bàn khu vực biên giới biển TP Đà Nẵng có 134 lô và một thửa đất liên quan đến cá nhân, doanh nghiệp người Trung Quốc đang sở hữu, “núp bóng” sở hữu và thuê đất của UBND TP Đà Nẵng. Ngoài ra, còn có bảy doanh nghiệp có yếu tố Trung Quốc sở hữu một số lô đất ven biển và thuê đất 50 năm” (7).\n\n\nThực tế cho thấy: các khu vực đặc biệt quan trọng như xung quanh sân bay Nước Mặn (Đà Nẵng), nơi quy hoạch khu vực phòng thủ quân sự, vùng biên giới biển thì nhà nước chưa quản lý chặt chẽ. Chúng ta cấm họ mua đất, chỉ được mua nhà. Và họ mua cổ phần doanh nghiệp trong nước từc góp cổ phần, lúc đầu nhờ người Việt đứng tên để đầu tư đất ở các vị trí trọng yếu ven biển, ven phi trường, khu quân sự, hoặc như Formosa Hà Tĩnh v.v... Nghĩa là người Trung Quốc đang có ý đồ “thắt cổ họng” về đất đại tại nhiều nơi trên lãnh thổ nước ta.\n\n\nVì người Trung Quốc đã có đầy đủ cơ sở đất đai, nhà cửa hợp pháp tại nước ta, thì nay họ đem quả bom dịch Virus Vũ Hán “ném” vào nước ta là chuyện đương nhiên, y như họ đã từng phát tán dịch cúm Vũ Hán ra khắp thế giới vào đầu năm 2020 vừa qua, làm cho thế giới điêu đứng.\n\n\nTính đến 9h ngày 13/7/2020, theo thống kê của worldometers.info:\n\n\n- Thế giới: 13.035.942 người nhiễm; 571.571 người tử vong\n\n\n- 213 quốc gia, vùng lãnh thổ ghi nhận ca mắc COVID-19.\n\n\n- Mỗi ngày thế giới có thêm 200.000 người mắc bệnh (8).\n\n\nĐiều đặc biệt nguy hiểm là: Phát biểu tại cuộc họp sáng nay 27/7/2020 của Ban chỉ đạo quốc gia phòng chống dịch Covid-19, quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long cho hay, kết quả phân tích nguồn gen của virus từ các bệnh nhân ở Đà Nẵng cho thấy đây là chủng virus mới xuất hiện ở Việt Nam (trước đây Việt Nam đã phát hiện 5 chủng virus SARS-CoV-2 khác nhau).\n\n\nNhư vậy không còn gì mà nghi ngờ nữa, phải khẳng định Trung Quốc đang phát động “chiến tranh mềm” bằng cách cho người tìm mọi cách xâm nhập bằng mọi con đường, mọi phương tiện để phát tán Virus Vũ Hán vào Việt Nam, cho thấy âm mưu thâm độc của người bạn “Bốn tốt” và “16 chữ vàng” là như thế nào. Sau khi oanh tạc Đà Nẵng làm cho Đà Nẵng tê liệt, mục tiêu tiếp theo của nhóm biệt kích Virus này là Sài Gòn và một số thành phố lớn khác.\n\n\nVà phải chăng việc để cho người Trung Quốc nắm giữ nhiều vùng đất trọng yếu trên lãnh thổ nước ta là một chủ trương? Và nay người Trung Quốc đến tá túc trong những cơ sở của họ tại Việt Nam để phát tán Virus Vũ Hán cũng nằm trong chủ trương đó?\n\n\nTội ác của nhà cầm quyền ĐCS Trung Quốc đã rõ ràng, không những là bành trướng, xâm lăng khắp thế giới với “Giấc mộng Trung Hoa” là sẽ bá chủ thế giới vào năm 2025, mà trong đó Việt Nam cũng nằm trong quỹ đạo bành trướng của chúng, mà chúng còn gieo rắc mầm bệnh đi toàn cầu, làm cho nhân loại chịu tổn thất chưa từng có về thiệt hại vật chất và sinh mạng con người.\n\n\nChỉ tiếc rằng một số người Việt Nam mang dòng máu Lạc Hồng, vì lợi nhuận trước mắt và vì muốn duy trì độc quyền lãnh đạo để vơ vét xương máu nhân dân làm giàu bất chính, đã rắp tâm làm tay sai cho ngoại bang, thực hiện chủ trương “Cõng rắn cắn gà nhà”, gieo rắc dịch bệnh tràn lan trên đất nước ta, không chỉ ở Đà Nẵng mà còn rất nhiều nơi khác.\n\n\nMong rằng nhà nước Việt Nam cần xử lý nghiêm khắc những kẻ tiếp tay cho Tàu cộng trong việc mua đất đai trái phép trên lãnh thổ nước ta. Đồng thời đưa những tên đầu nậu làm môi giới rước giặc vào tàn phá đất nước và nhân dân Việt Nam.\n\n\nChú thích:\n\n\n(1) https://moh.gov.vn/hoat-dong-cua-lanh-dao-bo/-/asset_publisher/TW6LTp1ZtwaN/content/gian-cach-xa-hoi-tren-toan-thanh-pho-a-nang-theo-chi-thi-19\n\n\n(2) http://congan.com.vn/vu-an/bat-ke-dua-nguoi-trung-quoc-nhap-canh-trai-phep-vao-viet-nam_96518.html\n\n\n(3) http://congan.com.vn/doi-song/lien-tiep-phat-hien-cac-doi-tuong-nhap-canh-trai-phep-tu-trung-quoc_95465.html\n\n\n(4) https://nld.com.vn/thoi-su/da-nang-co-12-ca-nghi-nhiem-covid-19-20200727122233002.htm\n\n\n(5) https://thanhnien.vn/thoi-su/quang-ninh-bat-6-doi-tuong-to-chuc-dua-nguoi-nhap-canh-trai-phep-vao-viet-nam-1256163.html?fbclid=IwAR1_wCA0REu8bYa5pvmcd2sWxTM93cdQNBytGlGcHPeL5x45JEes06B6Z6U\n\n\n(6) https://laodong.vn/bat-dong-san/nguoi-trung-quoc-nup-bong-mua-dat-khu-vuc-trong-yeu-dan-rat-quan-tam-807295.ldo\n\n\n(7) https://www.24h.com.vn/tin-tuc-trong-ngay/da-nang-noi-ve-134-lo-dat-ven-bien-co-yeu-to-trung-quoc-c46a1150341.html\n\n\n(8) https://ncov.moh.gov.vn/-/ban-tin-dich-covid-19-trong-24h-qua-moi-ngay-the-gioi-co-them-200-000-nguoi-mac-benh-viet-nam-khong-co-ca-lay-nhiem-trong-cong-ong\n\n\n27.07.2020\n\n\nThảo Ngọc\ndanlambaovn.blogspot.com", 
    "nhan": 1
}