{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/di-tim-loi-giai-cho-cuoc-doi-dau-my-trung-quoc/", 
    "tg_dang_tin": "2021-07-24 00:00:00", 
    "tieu_de": "Đi tìm lời giải cho cuộc đối đầu Mỹ-Trung Quốc", 
    "noi_dung": "Trong cuộc đối đầu với Trung Quốc, chính quyền Biden có cách tiếp cận mang tính chiến lược hơn chính quyền Trump. Và phản ứng của Bắc Kinh cũng toàn diện và quyết liệt hơn. Những người quan sát mối bang giao giữa Mỹ và Trung Quốc không thể không chú ý đến những sự kiện ngoại giao và kinh tế dồn dập ở khu vực Châu Á-Thái Bình Dương trong thời gian gần đây: Ngoại Trưởng Hoa Kỳ Antony Blinken sắp thăm Ấn Độ vào tuần tới, chỉ vài ngày sau khi Bộ Trưởng Quốc Phòng Lloyd Austin thăm Singapore, Philippines và Việt Nam. Chuyến thăm Ấn Độ của ông Blinken, theo Bộ Ngoại Giao Hoa Kỳ, là nhằm thúc đẩy “sự gắn bó Ấn Độ-Thái Bình Dương, chia sẻ những lợi ích an ninh khu vực, chia sẻ các giá trị dân chủ và xử lý cuộc khủng hoảng khí hậu” cũng như ứng phó với đại dịch COVID-19. Nói văn hoa là như vậy, song trong chốn riêng tư, các nhà phân tích đều cho rằng mục đích chính của ông Blinken là vận động Ấn Độ – nước được coi là nền dân chủ lớn nhất thế giới – ủng hộ các nỗ lực của Hoa Kỳ ứng phó với hành vi ngày càng hung hăng của Trung Quốc ở Châu Á và nhiều nơi khác. Mục đích này có vẻ không khó đạt bởi vì Ấn Độ đang tự coi mình là nạn nhân của chính sách bành trướng lãnh thổ của Bắc Kinh sau khi quân đội hai nước đụng độ với nhau ở biên giới trên vùng núi cao Hy Mã Lạp Sơn mùa Hè năm ngoái mà cả hai bên đều bị thương vong nặng nề. Ông Blinken được biết cũng sẽ thảo luận với Ấn Độ về việc chuẩn bị cho cuộc họp trực tiếp, mặt đối mặt, của các nguyên thủ quốc gia nhóm Quad – còn gọi là Bộ Tứ, gồm Hoa Kỳ, Ấn Độ, Nhật và Úc – một diễn đàn an ninh đa phương chống lại sự bành trướng ảnh hưởng của Trung Quốc. Trước khi đi Ấn Độ, Ngoại Trưởng Blinken đã chủ trì hội nghị trực tuyến các bộ trưởng Ngoại Giao Mỹ-ASEAN hôm 13 tháng Bảy, ở đó ông tuyên bố: “Sự bác bỏ của Hoa Kỳ đối với các tuyên bố chủ quyền hàng hải bất hợp pháp của Cộng Hòa Nhân Dân Trung Hoa (PRC) ở Biển Đông và nhắc lại rằng Hoa Kỳ đứng cùng với các quốc gia có chủ quyền của Đông Nam Á đối mặt với sự cưỡng bức của Trung Quốc. Ông cam kết Hoa Kỳ tiếp tục ủng hộ một khu vực sông Mekong tự do và rộng mở theo Quan Hệ Đối Tác Mekong-Hoa Kỳ,” theo thông cáo của người phát ngôn Bộ Ngoại Giao, Ned Price. Nếu để ý lịch trình của Ngoại Trưởng Blinken, người ta thấy ông rất bận rộn với những chuyến đi liên tục tới Châu Âu, Trung Đông, Đông Bắc Á… nhưng chưa hề tới Trung Quốc – việc mà người phó của ông, Thứ Trưởng Ngoại Giao Wendy Sherman sẽ thực hiện trong tuần sau, sau khi bà đã viếng thăm Đông Nam Á trong thời gian gần đây. Cũng nên lưu ý rằng từ khi lên nhậm chức cách đây sáu tháng, Tổng Thống Joe Biden chưa hề tiếp xúc trực tiếp với Chủ Tịch Trung Quốc Tập Cận Bình dù ông đã trực tiếp thảo luận với một đối thủ cạnh tranh khác là Tổng Thống Nga Vladimir Putin. Trên mặt trận kinh tế xã hội, chính quyền Biden vừa tiếp tục thực hiện các chính sách thuế khóa và cấm vận dưới thời Tổng Thống Donald Trump, vừa ban hành những biện pháp trừng phạt mới như cấm nhập cảng hàng hóa từ Tân Cương vì các hàng hóa đó được lao động cưỡng bức của người Hồi Giáo Uighur ở xứ này làm ra, đưa thêm nhiều công ty Trung Quốc vào sổ bìa đen để hạn chế giao dịch với các công ty Mỹ, cấm công dân Mỹ đầu tư vào cổ phần của nhiều công ty Trung Quốc có liên hệ với quân đội nước này hoặc công ty làm ra những sản phẩm công nghệ dùng để theo dõi và đàn áp những cộng đồng thiểu số, người bất đồng chính kiến… Hôm Thứ Hai, 19 Tháng Bảy, Bộ Tư Pháp Hoa Kỳ buộc tội bốn công dân Trung Quốc – ba quan chức an ninh và một tin tặc đánh thuê – đã nhắm mục tiêu vào hàng chục công ty, trường đại học và cơ quan chính phủ ở Hoa Kỳ và các nước khác nhằm đánh cắp các thông tin thương mại và tài sản tri thức từ năm 2011 đến 2018. Các cơ quan tình báo và an ninh Hoa Kỳ đã vạch ra hơn 50 kỹ thuật và thủ tục mà “các nhân tố do nhà nước Trung Quốc bảo trợ” sử dụng để chống lại các mạng điện toán của Hoa Kỳ. Mới đây nhất, hôm 23 Tháng Bảy, Bộ Tư Pháp buộc tội các công tố viên Trung Quốc hoạt động lén lút và phi pháp ở Mỹ để cưỡng ép những người gốc Trung Quốc lưu vong phải trở về nước “chịu án.” Có thể liệt kê hàng trăm biện pháp nho nhỏ như vậy mà chính quyền Biden đã dùng để đối phó với Trung Quốc trong thời gian gần đây. Khi ông Donald Trump thất cử, nhiều chính trị gia Trung Quốc đã thở phào nhẹ nhõm vì nghĩ rằng chính quyền Joe Biden sẽ “nhẹ tay” với Bắc Kinh hơn, nhưng bây giờ họ đang thất vọng sâu sắc. Theo quan điểm của Bắc Kinh, các chính phủ Hoa Kỳ từ xưa đến nay luôn thù địch với Trung Quốc, luôn là “bàn tay bí mật” hoạt động nhằm thay đổi thể chế của Trung Quốc, xóa bỏ sự cai trị độc tài của đảng Cộng Sản và ngăn chặn sự phát triển mọi mặt của Trung Quốc. Nhưng so với người tiền nhiệm Donald Trump, ông Joe Biden đã có cách tiếp cận mang tính chiến lược nhiều hơn, tập trung vào việc lôi kéo các đồng minh vào chiến dịch chống lại hành vi của Trung Quốc. Không dừng lại ở những biện pháp trừng phạt nho nhỏ, chính quyền Biden nhắm tới một chiến lược toàn diện hơn, không đơn thương độc mã đấu với Bắc Kinh theo kiểu “American First” thời ông Trump mà tích cực làm việc để thiết lập một khối đồng minh và đối tác “cùng chí hướng” (like-minded) trong việc chống lại sự bành trướng ảnh hưởng của Trung Quốc, và càng ngày “vòng vây” càng siết dần chung quanh biên giới nước này. Đã có những dấu hiệu ban đầu cho thấy các chuyến đi vận động đồng minh của chính quyền Biden bắt đầu có hiệu quả. Trong việc lên án hành vi “diệt chủng” của đảng Cộng Sản Trung Quốc ở Tân Cương, đã có nhiều nước như Canada, Anh và Liên Minh Châu Âu đứng cùng với Hoa Kỳ. Trong việc tố cáo Trung Quốc bảo trợ các hoạt động tấn công điện toán gần đây vào hệ thống Exchange của hãng Microsoft cũng như các hành vi tội phạm mạng khác, Hoa Kỳ có ủng hộ của NATO – một liên minh 30 quốc gia, Liên Minh Châu Âu, Úc, Anh, Canada, Nhật và New Zealand. Tuy vậy, nhà cầm quyền Trung Quốc đã không ngồi yên chịu trận như nhận định của một số quan sát viên tại Mỹ. Báo The New York Times ngày 20 Tháng Bảy nhận định, sáu tháng sau ngày ông Biden nhậm chức, lãnh đạo đảng Cộng Sản vẫn chưa tìm ra một chiến lược hữu hiệu để đối phó với các hành động của Mỹ mà chỉ hành xử theo bản năng là đưa ra những lời phản đối cay độc hoặc chế giễu. Nhận định này không chính xác, nếu không nói là quá coi nhẹ chiến lược sinh tồn của đảng Cộng Sản Trung Quốc. Với các hành động ngày càng mạnh mẽ của Hoa Kỳ, Trung Quốc đã không ngại ăn miếng trả miếng. Nếu Hoa Kỳ mở rộng hợp tác với các đồng minh Châu Âu và Đông Á để bao vây Trung Quốc thì Bắc Kinh cũng nỗ lực lôi kéo  các nước Châu Phi, Arab, Châu Mỹ La Tinh, các đảo quốc Thái Bình Dương và Đông Nam Á để kháng cự lại. Ngay sau cuộc va chạm nảy lửa giữa phái đoàn ngoại giao cao cấp của hai nước tại Alaska hồi cuối Tháng Ba vừa qua, Bắc Kinh đã nhận ra sách lược bao vây của Hoa Kỳ và nhanh chóng cử Bộ Trưởng Quốc Phòng Ngụy Phượng Hòa đi tới vùng Đông Âu, Bộ Trưởng Ngoại Giao Vương Nghị đi Trung Đông để xây dựng vây cánh. Hiệp định hợp tác chiến lược 25 năm ký kết với chính phủ Iran, cam kết đầu tư $400 tỷ vào đất nước Hồi Giáo là một điểm sáng của chuyến đi đó. Ở trong nước, Trung Quốc mời bộ trưởng ngoại giao các nước Indonesia, Malaysia, Philippines, Singapore đến Trùng Khánh bàn việc hợp tác chiến lược. Đáng chú ý nhất là sự hợp tác Trung Quốc-Nga, hai chính thể chuyên chế mạnh nhất, để chống lại cái gọi là chính trị hóa các vấn đề nhân quyền, thúc đẩy mô hình chuyên chế thay thế cho chế độ dân chủ tự do trên toàn cầu. Như vậy, có thể thấy Trung Quốc đang nỗ lực xây dựng khối đồng minh riêng của mình để đối chọi với liên minh các nước dân chủ, lấy “hợp tung” đấu với “liên hoành” theo binh pháp của Trương Nghi và Tô Tần trong lịch sử của đất nước họ. Khi chính quyền Trump cấm vận 14 quan chức cao cấp của Hong Kong vì đàn áp các chính trị gia dân chủ, Trung Quốc trả đũa bằng cách cấm vận 28 quan chức Mỹ, kể cả cựu Ngoại Trưởng Mike Pompeo và Cố Vấn Tòa Bạch Ốc Peter Navarro. Khi Châu Âu cùng với Hoa Kỳ tố cáo Trung Quốc phạm tội diệt chủng ở Tân Cương, Bắc Kinh đã ngay lập tức trả đũa bằng lệnh trừng phạt 10 nghị sĩ trong Nghị Viện Châu Âu cùng với các tổ chức nghiên cứu của châu lục này, dẫn tới việc Nghị Viện Châu Âu quyết định đình chỉ vô thời hạn việc phê chuẩn Hiệp Định Đầu Tư Toàn Diện EU-Trung Quốc (Comprehensive Agreement on Investment – CAI). Việc cấm vận các nghị sĩ Châu Âu không mang lại hiệu quả thực tế nào, còn việc đình chỉ hiệp định CAI gây thiệt hại lớn cho Trung Quốc, nhưng Bắc Kinh bất chấp, họ sẵn sàng hy sinh lợi ích thương mại để chứng tỏ Trung Quốc là một cường quốc, cần được tôn trọng và kính nể. Đọc diễn văn tại lễ kỷ niệm 100 năm thành lập đảng Cộng Sản Trung Quốc ngày 1 Tháng Bảy vừa qua, Tổng Bí Thư Đảng Cộng Sản Trung Quốc Tập Cận Bình thậm chí cảnh báo, những thế lực can thiệp vào nội tình Trung Quốc, thách thức chủ quyền của Trung Quốc “sẽ bể đầu đổ máu khi chạm vào bức trường thành bằng thép dựng nên từ máu thịt của 1,4 tỷ dân Trung Quốc.” Đi xa hơn, để đối phó với xu hướng “tách rời” (decoupling) khỏi nền kinh tế Trung Quốc, giảm phụ thuộc vào thị trường, vốn liếng và công nghệ của Hoa Kỳ và phương Tây, đảng Cộng Sản Trung Quốc đề ra chiến lược “lưu thông kép” (dual circulation) được hội nghị của đảng thông qua hồi Tháng Năm, 2020: Mở rộng thị trường nội địa để giảm phụ thuộc vào thị trường xuất cảng, thúc đẩy phát triển khoa học công nghệ bản địa thay cho công nghệ nhập cảng từ Mỹ và Châu Âu. Thành công của Bắc Kinh trong việc phát triển công nghệ viễn thông 5G, chế tạo hàng không mẫu hạm, máy tính lượng tử (quantum) hoặc đưa tàu vũ trụ lên Hỏa Tinh đang củng cố niềm tin vào năng lực khoa học công nghệ của Trung Quốc hiện nay và tương lai. Ngay trong lĩnh vực tài chính vốn đang do Hoa Kỳ và đồng đô la thống trị, Trung Quốc có kế hoạch đẩy mạnh việc quốc tế hóa đồng nhân dân tệ (renminbi) và từ năm ngoái đã bắt đầu thử nghiệm việc sử dụng đồng tiền kỹ thuật số (digital currency) ở các thành phố lớn; nếu thành công, Trung Quốc và các đối tác thương mại của họ có thể giao dịch với nhau bên ngoài hệ thống thông tin SWIFT do Hoa Kỳ kiểm soát. Kể ra như trên không phải là để ca ngợi tài năng của đảng Cộng Sản và chính quyền Trung Quốc mà để thấy, thế giới tự do đang đối mặt với một đối thủ không chỉ đông dân nhất, giàu mạnh và có tham vọng bá chủ thế giới – một đối thủ “xứng tầm,” nguy hiểm hơn nhiều so với Liên Bang Xô Viết thời Chiến Tranh Lạnh. Hướng dẫn Chiến Lược An Ninh Quốc Gia Tạm Thời (Interim National Security Strategic Guidelines) mà chính quyền Biden công bố ba tháng trước đây nhận định Trung Quốc “là đối thủ cạnh tranh duy nhất có khả năng kết hợp sức mạnh kinh tế, ngoại giao, quân sự và công nghệ để đặt ra một thách thức lâu dài cho một hệ thống quốc tế ổn định và cởi mở.” Trong cuộc đối đầu với một đối thủ như vậy không có chỗ cho sự ảo tưởng và tự mãn. Tổng Thống Biden từng nhiều lần nói rằng, cuộc cạnh tranh giữa Hoa Kỳ và Trung Quốc là cạnh tranh về ý thức hệ, giữa thể chế dân chủ tự do và chế độ độc tài đảng trị, phần thắng sẽ thuộc về thể chế nào mang lại công bằng và hạnh phúc cho người dân trong thế kỷ 21. Chế độ dân chủ tự do Hoa Kỳ hướng tới bảo vệ “quyền tự do và mưu cầu hạnh phúc,” trong đó người dân có quyền được chọn ra người đại diện cho mình trong guồng máy quản trị đất nước, quyền tự do về ngôn luận, hội họp và tín ngưỡng trong khi chế độ toàn trị Trung Quốc đề cao sự thịnh vượng trong đời sống kinh tế, an toàn trong đời sống xã hội cho dù phải bị hạn chế về tự do cá nhân để duy trì sự thống trị của đảng Cộng Sản. Lãnh tụ Trung Quốc Tập Cận Bình còn nhiều lần công khai tuyên bố “Phương Đông đang trỗi dậy, phương Tây đang suy tàn” khiến cho người Trung Quốc càng tin rằng, thắng lợi của chế độ toàn trị kiểu Trung Quốc với tư cách là hình thái chính trị xã hội thay thế cho chủ nghĩa tư bản tự do trong lịch sử loài người chỉ còn là vấn đề thời gian! Washington cho rằng những hành vi của Bắc Kinh đàn áp tự do của người dân trong nước và chèn ép, đe dọa ở nước ngoài là nguyên nhân dẫn tới tình trạng căng thẳng, mất ổn định hiện nay nhất là ở khu vực Châu Á, từ Ấn Độ sang Nhật, Đài Loan xuống tới Biển Đông. Trong khi đó, Bắc Kinh cho rằng những hành động thù địch của chính quyền Biden, can thiệp vào nội tình Trung Quốc là thủ đoạn kiềm chế sự phát triển sức mạnh kinh tế và quân sự của Trung Quốc. Những quan điểm đối lập với nhau như nước với lửa, khó mà dung hòa được; có nguy cơ dẫn tới xung đột bằng vũ lực. Bây giờ thì các chính khách cao cấp, các học giả Hoa Kỳ đều thừa nhận rằng không thể dùng áp lực bên ngoài để thay đổi thể chế chính trị của Trung Quốc hay thay đổi cách hành xử của đảng Cộng Sản Trung Quốc. Ông Thi Ân Hoằng (Shi Yinhong), giáo sư về quan hệ quốc tế Đại Học Nhân Dân Bắc Kinh, nhận định chính phủ Trung Quốc biết họ đang chịu áp lực và thách thức chưa từng thấy nhưng họ sẽ không thay đổi. “Vấn đề là họ biết thay đổi có nghĩa là Trung Quốc phải thay đổi nền tảng chính sách mà các nhà lãnh đạo Trung Quốc cho rằng không thể làm được, hoặc ít ra là không đáng làm,” ông nói. Trong hoàn cảnh như vậy, phương cách tốt nhất cho các nước dân chủ, kể cả Hoa Kỳ, có lẽ là tập trung giải quyết những khuyết tật của xã hội tư bản như bất bình đẳng giữa các tầng lớp dân chúng, sự phân cực về chính trị, xung đột về sắc tộc và văn hóa… và đầu tư cải thiện cơ sở hạ tầng kỹ thuật lẫn nguồn nhân lực của nền kinh tế để có những xã hội vừa tự do vừa vững mạnh. Thay vì đối đầu với Trung Quốc và các chế độ chuyên chế khác, hãy biến cuộc đối đầu thành cuộc cạnh tranh nâng cao năng lực quản trị quốc gia và trình độ phát triển của đất nước. Đây sẽ là cuộc cạnh tranh lớn nhất, sâu rộng nhất của thế kỷ. Chính quyền Biden dường như đã bắt đầu công việc này bằng các đề nghị về đầu tư cơ sở hạ tầng và nguồn nhân lực, có chi phí lên tới $3.500 tỷ, song vẫn còn nhiều trở ngại phía trước. Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}