{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khi-viet-nam-noi-chuyen-nhan-quyen/", 
    "tg_dang_tin": "2021-12-26 00:00:00", 
    "tieu_de": "Khi Việt Nam nói chuyện nhân quyền", 
    "noi_dung": "Trong những ngày cuối năm, khi cả nước bấn loạn vì vụ scandal test-kit phơi bày một hệ thống thông đồng từ trên xuống dưới để hút máu người dân, thì cũng có một dòng tin có thể coi là “tích cực”: Việt Nam công bố đưa nội dung quyền con người (nhân quyền) vào chương trình giáo dục. Số là, ngày 21 tháng Mười Hai vừa qua, chính phủ Việt Nam ban hành Chỉ Thị số 34/CT-TTg do ông Vũ Đức Đam, phó thủ tướng ký, với nội dung “tăng cường thực hiện đề án đưa nội dung quyền con người vào chương trình giáo dục trong hệ thống giáo dục quốc dân.” Chỉ thị này nằm trong một loạt các hoạt động của chính phủ tuyên truyền cái gọi là “nhân quyền” theo cách hiểu của họ nhằm chống lại, phản ứng lại, những lời chỉ trích gay gắt và liên tục của các chính phủ dân chủ phương Tây và các tổ chức nhân quyền quốc tế về chiến dịch đàn áp khốc liệt những tiếng nói bất đồng ở trong nước. Sáng ngày 1 tháng Mười Một vừa qua, tại cuộc đối thoại trong khuôn khổ Hội Nghị Biến Đổi Khí Hậu của Liên Hiệp Quốc lần thứ 26 (COP26) diễn ra tại Glasgow, Scotland, ông Phạm Minh Chính, thủ tướng, đã đưa ra một tuyên bố cứng rắn về vấn đề nhân quyền: “Tôi sẵn sàng đối thoại với bất cứ ai trên thế giới này về vấn đề nhân quyền. Nhân quyền lớn nhất là lo cơm ăn áo mặc cho 100 triệu dân, không để ai thiếu ăn thiếu mặc, khi khó khăn không bỏ ai lại phía sau.” Những lời lẽ cao ngạo này được ông Chính nhắc lại trong hội nghị Diễn Đàn Cấp Cao Lần Thứ Ba Về Cách Mạng Công Nghiệp 4.0 do Ban Kinh Tế Trung Ương đảng Cộng Sản Việt Nam (CSVN) tổ chức tại Hà Nội hôm 6 tháng Mười Hai vừa qua. Ở đó ông Chính còn nhấn mạnh: “Trong kỷ nguyên số con người là yếu tố quan trọng nhất” (!) Ở Việt Nam hiện nay, có phải “con người là yếu tố quan trọng nhất” hay không, chính phủ có “không để ai thiếu ăn thiếu mặc, khi khó khăn không bỏ ai lại phía sau” như lời ông Chính nói hay không thì thực tế là câu trả lời đanh thép nhất: Hàng triệu người dân bị guồng máy cầm quyền thông đồng trục lợi qua chiêu bài “thần tốc xét nghiệm diện rộng” nhân danh chống dịch COVID-19; hàng trăm ngàn người lao động bị mất việc, mất sinh kế mà không được hỗ trợ gì đã phải bồng bế nhau vượt hàng ngàn cây số trở về quê nhà khi các thành phố bị phong tỏa gắt gao theo chỉ thị của chính quyền. Thảm cảnh đó đã được đề cập rất nhiều trên trang báo này, xin phép không nhắc lại nữa. Chính phủ của ông Chính chẳng những không lo được cơm ăn áo mặc cho người dân mà còn câu kết với giới tư bản thân hữu để bòn rút của họ đến đồng xu cuối cùng. Và dẫu người dân có đủ cơm ăn áo mặc đi nữa thì đó cũng không phải là “thành tích nhân quyền” mà một chính phủ có thể đem ra khoe khoang với các nhà lãnh đạo thế giới. Nhân quyền (human rights) là một giá trị phổ quát cho mọi con người sinh sống trên hành tinh, đã được minh định trong các công ước của Liên Hiệp Quốc, đặc biệt là Công Ước Quốc Tế về Các Quyền Dân Sự và Chính Trị (ICCPR) năm 1966, quy định các bên tham gia ký kết sẽ phải tôn trọng các quyền dân sự và chính trị của từng cá nhân, bao gồm quyền sống, quyền tự do tôn giáo, tự do phát biểu, tự do hội họp, quyền bầu cử và quyền được xét xử bình đẳng và theo đúng trình tự pháp luật; Công Ước Quốc Tế về Các Quyền Kinh Tế, Xã Hội và Văn Hóa (ICESCR) năm 1966, quy định các quốc gia tham gia công ước phải cam kết trao các quyền kinh tế, xã hội và văn hóa cho các cá nhân, bao gồm quyền tham gia nghiệp đoàn và quyền chăm sóc sức khỏe, quyền giáo dục, và quyền được đảm bảo mức sống phù hợp. Việt Nam đã ký kết tham gia cả hai công ước quốc tế này ngày 14 tháng Chín, 1982. Bây giờ ông thủ tướng Việt Nam tuyên bố “nhân quyền lớn nhất là cơm ăn, áo mặc” thì hóa ra ông ta đã sổ toẹt quy định của các công ước quốc tế mà Việt Nam đã long trọng ký kết. Đơn giản hóa “nhân quyền = cơm ăn áo mặc,” phải chăng ông Chính muốn nói cái nhân quyền mà chính phủ của ông nhắm tới chỉ là một thứ “nhân quyền” của “Trại Súc Vật” – mượn tên tác phẩm “Animal Farm” của nhà văn Anh George Orwell – trong đó các thành viên súc vật không có nhu cầu gì khác hơn là được ăn no! Cách hiểu giá trị nhân quyền thô thiển như vậy của ông thủ tướng Việt Nam không tự dưng nảy ra mà có gốc gác sâu xa trong các bài giảng của Học Viện Chính Trị Quốc Gia Hồ Chí Minh. Bao năm qua, học viện này đào xới cái gọi là “tư tưởng Hồ Chí Minh” – thực chất là những tín điều cứng nhắc của chủ nghĩa Cộng Sản Marx-Lenin, để nhồi nhét vào đầu cán bộ đảng viên những quan điểm phản động và lạc hậu về mọi lĩnh vực cuộc sống, kể cả các vấn đề dân chủ, tự do, nhân quyền. Theo Chỉ Thị số 34/CT-TTg nói trên, Học Viện Chính Trị Quốc Gia Hồ Chí Minh sẽ đứng ra biên soạn các tài liệu truyền thông, tài liệu chuyên khảo, tham khảo về giáo dục quyền con người sử dụng trong hệ thống trường học. Chưa cần đọc các tài liệu đó cũng đủ biết người ta sẽ dạy cho sinh viên học sinh cái “nhân quyền” gì. Tiến Sĩ Nguyễn Quang A ở trong nước gọi đó là “nhân quyền CSVN!” Ông thủ tướng Cộng Sản còn cao ngạo thách thức: “Tôi sẵn sàng đối thoại với bất cứ ai trên thế giới này về vấn đề nhân quyền;” quả là hết sức đại ngôn, điếc không sợ súng! Ông Chính có đủ trình độ và can đảm để “đối thoại” về nhân quyền với một số công dân Việt Nam đang bị chế độ của ông cầm tù như các ông Trần Huỳnh Duy Thức, Phạm Chí Dũng, cô Phạm Đoan Trang… hay không? Ông có dám đối thoại sòng phẳng, thực chất và cầu thị chứ không phải bằng dùi cui, còng số tám và các thủ đoạn vu cáo, chụp mũ hay không? Nếu ông Chính thực tâm muốn đối thoại một cách văn minh thì chắc không thiếu những nhân sĩ trí thức trong nước và đồng bào Việt Nam hải ngoại sẵn sàng “tiếp chiêu” ông bất kể ở đâu, bất kể lúc nào. Dài dòng như vậy để nhận chân cái gọi là “giáo dục nhân quyền” mà đảng CSVN đang thúc đẩy bằng Chỉ Thị 34 chẳng qua chỉ là một phần của chiến dịch tuyên truyền, tẩy não các thế hệ trẻ về một vấn đề hết sức thiết yếu với tương lai của đất nước. Trong chiến dịch này, một mặt đảng ra sức dập tắt những tiếng nói đấu tranh cho nhân quyền; một mặt đẩy mạnh tuyên truyền, nhồi nhét vào đầu thế hệ trẻ cái quan điểm phản động về nhân quyền, quảng bá cái gọi là “nhân quyền CSVN.” Không nên hy vọng mơ hồ rằng việc Hà Nội thúc đẩy “giáo dục nhân quyền” trong các trường học theo Chỉ Thị 34 nói trên là “điều đáng mừng” hoặc “có giá trị nhất định” như nhận định của vài nhà hoạt động trong nước chừng nào chế độ này vẫn tiếp tục duy trì các điều luật mơ hồ như Điều 88, Điều 117 Bộ Luật Hình Sự và các biện pháp độc tài tàn bạo để bóp nghẹt các quyền tự do căn bản của công dân. Tại sao đảng CSVN chọn thời điểm này để ban hành đề án “giáo dục” nhân quyền? Phát biểu với đài Tiếng Nói Hoa Kỳ (VOA) mới đây, hai nhà hoạt động trong nước là Tiến Sĩ Nguyễn Quang A và ông Nguyễn Lân Thắng nói rằng, có thể do Việt Nam đang ráo riết vận động cho việc ứng cử vào Hội Đồng Nhân Quyền Liên Hiệp Quốc. Đặt trong bối cảnh quốc tế rộng lớn hơn, hành động của chính phủ CSVN còn có một mục đích khác. Chiến dịch đàn áp các tiếng nói bất đồng ở Việt Nam đang lên tới cao điểm trong những ngày cuối năm 2021 và hậu quả là Hà Nội đang bị phản đối chưa từng thấy của công luận quốc tế. Không chỉ các chính phủ Mỹ, Anh, Canada, Đức, Úc và nhiều nước khác lên tiếng lo ngại, không chỉ các tổ chức nhân quyền toàn cầu như Ân Xá Quốc Tế (Amnesty International), Theo Dõi Nhân Quyền (Human Rights Watch) lên tiếng mà cả các định chế Liên Hiệp Quốc như Văn Phòng Cao Ủy Nhân Quyền (OHCHR) cũng đã ra tuyên bố bày tỏ lo ngại sâu sắc và yêu cầu Việt Nam trả tự do ngay lập tức cho bốn nhà hoạt động nhân quyền Phạm Đoan Trang, Trịnh Bá Phương, Nguyễn Thị Tâm và Đỗ Nam Trung. Bà Ravina Shamdasani, phát ngôn viên OHCHR, ra thông cáo hôm 17 tháng Mười Hai, kêu gọi Việt Nam “bãi bỏ tất cả các quy định pháp luật vi phạm các quyền tự do cơ bản” và nói rằng các cáo buộc chống lại bốn người này là “mơ hồ và quá rộng do đó không phù hợp với các chuẩn mực nhân quyền quốc tế.” Đây là một trường hợp hiếm hoi mà một định chế Liên Hiệp Quốc “nặng lời” với một quốc gia thành viên về thành tích nhân quyền tồi tệ. Điều mà Hà Nội phải làm lẽ ra là bãi bỏ các điều luật mơ hồ và vô lý, tuân thủ quy định của các công ước quốc tế về nhân quyền mà họ đã ký kết, thực thi những điều khoản được ghi trong bản hiến pháp năm 2013 của họ, và trả tự do ngay cho các tù nhân lương tâm đang bị giam giữ trong các trại tù từ Nam chí Bắc. Làm được như vậy thì đảng CSVN mới có chút tư cách và đạo đức tối thiểu để lên bục giảng nói chuyện với sinh viên học sinh về nhân quyền mà không lo bị chế giễu nói một đàng làm một nẻo. Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}