{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/tap-trung-dan-chu-la-dan-chu-chet.html", 
    "tg_dang_tin": "2021-07-16 01:25:00", 
    "tieu_de": "Tập trung dân chủ là dân chủ chết", 
    "noi_dung": "Phạm Trần (Danlambao) - Tự nhiên dàn loa tuyên truyền của đảng Cộng sản Việt Nam đồng loạt tăng năng xuất tranh cãi về chủ trương “tập trung dân chủ”, thay vì “dân chủ tập trung” vào lúc bị chỉ trích đã tước bỏ vai trò ông chủ đất nước của dân.  Theo tài liệu đảng, ông Hồ Chí Minh đã viết vào ngày 23/09/1948 rằng: \"Tập thể lãnh đạo là dân chủ. Cá nhân phụ trách là tập trung. Tập thể lãnh đạo, cá nhân phụ trách, tức là dân chủ tập trung.\"  Câu này cho thấy ông Hồ đã đặt tiêu chuẩn “dân chủ” trước “tập trung”, có nghĩa việc gì cũng phải được thảo luận có dân chủ và đồng ý bởi tập thể trước rồi mới giao quyết định đã thống nhất cho một người hay một nhóm chịu trách nhiêm thi hành.  Vậy mà bấy lâu nay, trong các văn kiện và lời nói đảng đã đặt “tập trung” trước “dân chủ” với chủ ý áp đặt ý muốn, quan điểm và chủ trương của đảng trên quyền được thảo luận dân chủ của cá nhân.  Như vậy, phải chăng đám con cháu “Bác” đã tự tung tự tác không làm theo lời dậy của ông, hay đảng đã nhập nhằng trắng đen để độc tài lãnh đạo?  Vấn đề “tập trung dân chủ” hay “dân chủ tập trung” cũng chỉ để áp dụng trong nội bộ đảng với bằng chứng: \"Mọi đảng viên có quyền được nêu ý kiến của mình, nhưng khi quyết định thì thiểu số phải phục tùng đa số, cấp dưới phải phục tùng cấp trên, toàn Đảng phải phục tùng Ban chấp hành Trung ương và cao nhất là đại hội đại biểu toàn quốc của Đảng.”  Hay: \"Mở rộng dân chủ đi đôi với củng cố, tăng cường kỷ cương, kỷ luật trong Đảng. Mọi tổ chức đảng và đảng viên phải thực hiện nhiệm vụ chấp hành chỉ thị, nghị quyết của Đảng, nói và làm theo nghị quyết của Đảng. Không có biểu hiện nói trong hội nghị khác, nói ngoài hội nghị khác.” (Tạp chí Xây dựng Đảng, ngày 24/8/2020)  Ông Hồ Chí Minh cũng gọi tập trung dân chủ là: \"Nguyên tắc tổ chức của Đảng, là nguyên tắc cơ bản nhất để xây dựng Đảng Cộng sản thành một tổ chức chiến đấu chặt chẽ, vừa phát huy sức mạnh của mỗi cá nhân, vừa phát huy sức mạnh của tập thể phấn đấu cho mục tiêu, lý tưởng cách mạng đã đề ra” (Báo của Ban Quản lý Lăng Chủ tịch HCM, ngày 14/01/2016)  Như vậy, những ai trong đảng CSVN đang hô hoán rằng “thực hành tập trung dân chủ trong đảng để lan tỏa ra toàn xã hội” là hoang tưởng, mị dân. Hãy lấy bằng chứng vài việc để xem dân đã có dân chủ chưa, như: Quyền tự do Tín ngưỡng và hoạt động Tôn giáo bi kiểm soát; Tự do tư tưởng, ngôn luận và báo chí bị phủ nhận; Người dân không có quyền ra báo. Quyền lập hội, đảng chính trị đối lập bị nghiêm cấm; và Quyền biểu tình, tuy Hiến pháp công nhận nhưng chưa được luật hóa. Mọi quyền lợi của dân đều bị “chủ nghĩa Xin-Cho” tùy tiện theo ý đảng từ Trung ương xuống cơ sở.  Ông Hồ, người thành lập đảng CSVN cũng từng nói: \"Nhân dân là ông chủ nắm chính quyền. Nhân dân bầu ra đại biểu thay mặt mình thi hành chính quyền ấy. Thế là dân chủ.\"  Nhưng ông lại lờ đi chuyện “nhân dân của ông” chỉ là những hình nộm để cho đảng sử dụng chơi trò “đèn kéo quân” chẳng có quyền gì cả. Những người được gọi là “đại biểu” của dân chẳng qua cũng là “cán bộ của đảng” đưa ra để nhờ dân hợp thức hóa bằng là phiếu vô trí vô giác, không phải bằng ý chí và ý nguyện thật lòng của cử tri. Người dân cũng không dám từ chối đi bầu vì không ai muốn bị treo nồi cơm hay bị Công an khu vực làm khó dễ.  Như vậy “người dân của ông Hồ” vừa phải đi bầu trực tiếp (bỏ phiếu) và gián tiếp (bầu ra Đại biểu cho mình sau khi họ đã được đảng chọn), theo yêu cầu của đảng, hay tổ chức nơi cư ngụ vì họ không có lựa chọn nào khác. Cử tri không có quyền được tẩy chay bầu cử ở cả hai cấp Hội đồng Nhân dân và Quốc Hội.  Đã biết sợ  Nhưng ít lâu nay trên báo chính thống của đảng như Nhân Dân, Quân đội Nhân dân (QĐND) và các Tạp chí Cộng sản, Tuyên Giáo, Xây Dựng Đảng và Công an Nhân dân đã xuất hiện nhiều bài viết lên án những chỉ trích đảng CSVN chỉ biết “tập trung dân chủ” cho mình, nhưng chống dân chủ cho dân.  Vì vậy, báo chí đảng đã lộ ra lý do đảng đang sợ bị mất quyền “tập trung dân chủ” ví nếu mất, quyền cai trị độc tài của đảng sẽ bị tiêu diệt như đã xẩy ra cho nước Nga và hệ thống các nước Xã hội Chủ nghĩa Cộng sản ở Đông Âu từ 1989 đến 1991.  Việc này đã phản ảnh bởi báo QĐND trong bài viết ngày 08/07/2021: \"Mô hình chủ nghĩa xã hội đã bộc lộ những hạn chế, khuyết điểm chậm được sửa chữa. Điều đó dẫn tới khủng hoảng và sụp đổ của chế độ xã hội chủ nghĩa ở các nước Đông Âu và Liên Xô (1989-1991).”  Báo này giải thích lý do sụp đổ của khối Liên bang Xô viết: \"Nguyên nhân khách quan là chủ nghĩa đế quốc thực hiện chiến lược “diễn biến hòa bình” nhằm xóa bỏ chủ nghĩa xã hội. Nguyên nhân chủ quan là các đảng cộng sản cầm quyền đã rời bỏ nền tảng tư tưởng, lý luận và Chủ nghĩa Mác-Lênin, đã hạ vũ khí trên mặt trận tư tưởng trước sự tiến công hiểm độc của kẻ thù. Các đảng cộng sản đã không kiên định và thực hiện nguyên tắc tập trung dân chủ, để cho những quan điểm sai trái về đa nguyên chính trị, đa đảng đối lập, công khai hóa, dân chủ hóa lộng hành dẫn tới sự rối loạn trong Đảng và xã hội, Đảng không kiểm soát được tình hình và mất vai trò lãnh đạo, cầm quyền.”  Vì vậy, cái loa của Bộ Quốc phòng Việt Nam đã cao rao: \"Dân chủ phải đi đôi với tập trung, với kỷ luật, pháp luật, với ý thức trách nhiệm công dân. Dân chủ phải có lãnh đạo, lãnh đạo để phát huy dân chủ đúng hướng; mặt khác lãnh đạo bằng phương pháp dân chủ trên cơ sở phát huy dân chủ. Dân chủ với nhân dân nhưng phải nghiêm trị những kẻ phá hoại thành quả cách mạng, an ninh trật tự và an toàn xã hội.\"  Thù địch ở đâu?  Luận điệu tuyên truyền này của QĐND chẳng đánh lừa được ai vì nhân dân Việt Nam sống trong chế độ độc tài, độc đảng Cộng sản từ thời Hồ Chí Minh đến nay chưa hề được sống trong dân chủ và tự do. Những ai đòi đảng phải tôn trọng và thực thi dân chủ và các quyền tự do thì liền bị mạ lỵ và vu khống là “thế lực thù địch, phản động, bất mãn, cơ hội chính trị” nằm trong âm mưu “diễn biến hòa bình” của ngoại bang. Khoảng trên 100 người đã bị bắt và phạt tù vì đấu tranh cho nhân quyền, đòi dân chủ ở Việt Nam.  QĐND cũng rêu rao: \"Các thế lực thù địch đang ra sức phá hoại nền tảng tư tưởng của Đảng, đòi bỏ nguyên tắc tập trung dân chủ với luận điệu ở Việt Nam chỉ có một đảng lãnh đạo, không có dân chủ và Đảng độc đoán, chuyên quyền. Đó là sự xuyên tạc, nhắm mắt trước sự thật, nhằm xóa bỏ sự lãnh đạo, cầm quyền của Đảng. Để làm thất bại âm mưu, thủ đoạn của các thế lực thù địch, Đảng phải không ngừng hoàn thiện và thực hiện tốt hơn, có hiệu quả hơn nguyên tắc tập trung dân chủ, tiếp tục xử lý đúng đắn quan hệ giữa lãnh đạo tập trung và phát huy dân chủ, bảo đảm nguyên tắc đó không chỉ cần thiết của Đảng cầm quyền mà còn trở thành nguyên tắc quản lý của một xã hội văn minh, hiện đại.”  Nhưng đảng đã phát huy dân chủ ở đâu và kiểu gì trong xã hội? Công tác “xây dựng, chỉnh đốn đảng” để “xây dựng Nhà nước pháp quyền xã hội chủ nghĩa thực sự của nhân dân, do nhân dân và vì nhân dân”, như tuyên truyền của Tổng Bí thư đảng Nguyễn Phú Trọng từ khóa đảng XI (2011), vẫn còn ngổn ngang ra đấy. Tình trạng tham nhũng, lãng phí vẫn tiếp tục “còn nghiêm trọng, phức tạp và tinh vi”, trong khi phong trào đảng viên “tự diễn biến” và “tự chuyển hóa” muốn cách ly với đảng, phủ nhận Chủ nghĩa Cộng sản và đe dọa sự sống còn của Đảng và chế độ, đã lan sang cả Quân đội và Công an.  Do đó, vấn đề “tập trung dân chủ” trong đảng đang là mối quan tâm hàng đầu của những người đứng đầu. Phản ảnh cho lo âu này, một bài viết trên Tạp chí Cộng sản (TCCS), cơ quan lý luận hàng đầu của đảng CSVN đã cảnh giác: \"Nếu cho phép đảng viên trong Đảng không phải chấp hành nghị quyết của Đảng, đảng viên được tự do truyền bá ý kiến cá nhân trái với quan điểm của Đảng thì tình hình sẽ ra sao? Chắc chắn sẽ bắt đầu một thời kỳ rối loạn và sụp đổ bi thảm. Nguyên tắc tập trung dân chủ không chỉ tạo cho Đảng kỷ luật thống nhất, nghiêm minh, mà còn tạo cơ chế hữu hiệu nhất để phát huy mọi sáng kiến, sáng tạo, khai thác mọi trí tuệ của đảng viên, của cơ sở. Do vậy, trong điều kiện nào cũng phải phát huy cao độ dân chủ và đồng thời, phải có sự tập trung thống nhất. Không thể có việc Đảng chỉ cần tổ chức chặt chẽ, lãnh đạo thống nhất trong thời kỳ đấu tranh giành chính quyền, còn trong thời kỳ lãnh đạo xây dựng chủ nghĩa xã hội thì tổ chức, hoạt động lại lỏng lẻo…. Dân chủ tách rời tập trung sẽ thành vô chính phủ” (TCCS, ngày 31-01-2020)  Nhưng lý luận cù nhầy này chẳng qua chỉ để che đậy cho tham vọng độc tài, độc tôn và độc trị của đảng. Nhân dân, 85 triệu người đã người sinh ra và nuôi ăn 5 triệu đảng viên, chẳng được lợi ích gì với chủ trương “tập trung” vì nó chỉ bảo vệ vị trí lãnh đạo và thao túng quyến lực cho đảng. Nhân dân còn là ông chủ của đất nước nhưng lại là nạn nhân của những đầy tớ bất trung này.  Do đó “tập trung dân chủ” sẽ tiếp tục là dân chủ chết chừng nào đảng CSVN còn cai trị Việt Nam. -/-  (07/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}