{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/ngo-nao-thoat-hiem-cho-viet-nam.html", 
    "tg_dang_tin": "2021-10-11 22:38:00", 
    "tieu_de": "Ngõ nào thoát hiểm cho Việt Nam?", 
    "noi_dung": "Phạm Trần (Danlambao) - Sau 10 năm ra sức Xây dựng, chỉnh đốn hàng ngũ để bảo vệ đảng không tan, Tổng Bí thư Nguyễn Phú Trọng vẫn thừa nhận: \"Tình trạng suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến\", \"tự chuyển hoá\" vẫn chưa được ngăn chặn, đẩy lùi một cách căn bản, thậm chí có mặt còn diễn biến tinh vi, phức tạp hơn, có thể gây ra những hậu quả khôn lường.”  Phát biểu trong Diễn văn khai mạc Hội nghị Trung ương 4/khóa đảng XIII ngày 4/10/2021 tại Hà Nội, ông Trọng nói: \"Đại hội XIII của Đảng đã đề ra những nhiệm vụ cơ bản để xây dựng Đảng và hệ thống chính trị ngày càng trong sạch, vững mạnh toàn diện; trong đó khẳng định tiếp tục kiên trì, kiên quyết thực hiện Nghị quyết Trung ương 4 khoá XI và Nghị quyết Trung ương 4 khoá XII về xây dựng, chỉnh đốn Đảng. Để triển khai thực hiện Nghị quyết Đại hội XIII, Hội nghị Trung ương 4 lần này sẽ tiếp tục thảo luận, tạo sự thống nhất cao về các chủ trương, mục tiêu, nhiệm vụ và giải pháp nhằm\". Tăng cường xây dựng, chỉnh đốn Đảng; ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ\".  Như vậy là bao nhiêu tiền bạc và công sức lao động của dân đóng cho nhà nước sử dụng vào công tác rèn quân, luyện cán trong 10 năm qua đã tan theo mây khói.  Chuyện cũ-19 điều cấm kỵ  Nhưng tại sao đảng đã thất bại liên miên như thế dù đã phát động bằng Nghị quyết “Một số vấn đề cấp bách về xây dựng Đảng hiện nay” ngày 31/12/2011 của Trung ương 4 khóa đảng XI. Đến khóa đảng XII, cũng tại Hội nghị Trung ương 4 ngày 30/10/2016, đảng lại ra Nghị quyết \"Về tăng cường xây dựng, chỉnh đốn Đảng; ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ.”  Rồi bây giờ, 10 năm sau, bắt đầu của khóa đảng XIII, Ban Chấp hành Trung ương lại muốn tiếp tục áp dụng Nghị quyết của khóa XII với “sự thống nhất cao về các chủ trương, mục tiêu, nhiệm vụ và giải pháp” mới sẽ được ban hành.  Vì vậy, ông Trọng đã yêu cầu Trung ương hãy xem: \"Có gì cần bổ sung, điều chỉnh; nên chăng phải gắn xây dựng, chỉnh đốn Đảng với xây dựng hệ thống chính trị theo đúng tinh thần Đại hội XIII của Đảng.” Điều này có nghĩa phải sửa đổi trong nội bộ cả 3 ngành Lập pháp, Hành pháp, Tư pháp và Lực lượng võ trang gồm Quân đội, Công an và Dân quân tự vệ.  Ông bảo: \"Cùng với ngăn chặn, đẩy lùi thì phải tích cực phòng ngừa và chủ động, kiên quyết đấu tranh, xử lý nghiêm minh sự suy thoái về tư tưởng chính trị, đạo đức, lối sống và những hành vi tham nhũng, tiêu cực...”  Yêu cầu của ông Trọng không mới, nhưng khi ông đặt lên hàng đầu việc phải “đấu tranh xử lý nghiêm minh sự suy thoái về tư tưởng chính trị” là chỉ dấu đảng đang lo đã có một bộ phận không nhỏ cán bộ, đảng viên, nhất là cấp lãnh đạo đã có những quan điểm khác với đảng về việc tiếp tục kiên định Chủ nghĩa Mác-Lênin, tư tưởng Cộng sản Hồ Chí Minh và đường lối, chính sách cai trị của đảng.  Đáng chú ý là cả 3 Khóa đảng XI,XII và XIII đều chọn Hội nghị 4 để bàn về công tác xây dựng đảng. Có thể việc này mang tính “dị đoan” vì số 4 là con số chẵn tròn trịa mang nhiều điều may. Ngược lại, từ nay trở đi, mỗi khi nhắc đến Trung ương 4 thì ai cũng biết đó là một thất bại quan trọng nhất của đảng. Vì, như ông Trọng đã nói đi nói lại nhiều lần rằng: \"Xây dựng, chỉnh đốn Đảng luôn luôn là nhiệm vụ then chốt, đặc biệt quan trọng, có ý nghĩa sống còn đối với Đảng ta, chế độ ta.”  Nên biết ngay từ Khóa đảng XI, đảng CSVN đã ban hành Quy định 47-QĐ/TW năm 2011 về 19 điều cấm đảng viên không được làm, nhưng xem ra vẫn có nhiều vi phạm nên trước mặt các Ủy viên Trung ương dự Hội nghị 4 năm 2021, ông Nguyễn Phú Trọng đã nói: \"Trước yêu cầu mới, cần tiếp tục bổ sung, hoàn thiện thêm một số nội dung quan trọng về rèn luyện tư tưởng chính trị, giữ gìn phẩm chất đạo đức, lối sống của cán bộ, đảng viên, góp phần ngăn ngừa và khắc phục một cách mạnh mẽ hơn và quyết liệt hơn những biểu hiện suy thoái, tiêu cực; giữ nghiêm kỷ luật, kỷ cương của Đảng.”  Vậy 19 Điều cấm đảng viên không được làm đã tác dụng đến việc giáo dục và răn đe cán bộ ra sao trong 10 năm mà nay vẫn còn phải sửa đổi và bổ sung?  Trước hết, từ khi lên cầm quyền năm 2011, ông Nguyễn Phú Trọng đã đặt công tác “phòng, chống tham nhũng” lên hàng đầu cho sự nghiệp chính trị của mình. Do đó, năm 2012 Bộ Chính trị do ông đứng đầu đã kiêm luôn Ban Chỉ đạo Trung ương. Bước qua khóa đảng XII, nhiều vụ án tham nhũng quan trọng đã được xét xử đưa đến kết quả một số tướng lĩnh Quân đội, Công an, Ủy viên Bộ Chính trị, nguyên Ủy viên Bộ Chính trị và Bộ trưởng bị bắt và ngồi tù.  Đến ngày 16/9/2021, ông Trọng lại ban hành quyết định thay tên cho Ủy ban do ông cầm đầu là “Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực” nhằm mở rộng hơn quyền hạn cho ông, nhưng đồng thời cũng nhắm vào các đối tượng mới ông Trọng muốn loại bỏ trong tình hình hiện nay.  Những điều cấm đảng viên  Trong khi chờ Quốc hội trao thêm quyền để bổ sung cho 19 Điều cấm đảng viên không được làm, sau đây là một số điều cấm đã thi hành từ năm 2011:  Điều 1: Nói, làm trái hoặc không thực hiện theo Điều lệ Đảng…, làm những việc pháp luật không cho phép  Đảng giải thích: ”Theo Điều 2 Điều lệ Đảng, Đảng viên phải tuyệt đối trung thành với mục đích lý tưởng Cách mạng của Đảng, chấp hành nghiêm, không được phát ngôn, trả lời phỏng vấn, viết bài cho báo chí có nội dung trái Cương lĩnh chính trị, Điều lệ Đảng, Nghị quyết, Chỉ thị của Đảng, pháp luật.”  Điều 2: Cung cấp, để lộ, làm mất, viết bài, đăng, phát tán, xúi giục người khác tuyên truyền thông tin, tài liệu bí mật của Đảng và Nhà nước, những quan điểm trái với đường lối của Đảng, pháp luật:  \"- Bí mật gồm thông tin, tài liệu được quy định là thông tin, tài liệu mật, có đóng dấu “MẬT”, “TỐI MẬT”, “TUYỆT MẬT” hoặc chỉ lưu hành nội bộ.  - Những chính sách, đường lối… đang nghiên cứu, soạn thảo hoặc đã hoàn thành nhưng chưa được phép công bố.\"  Điều 3: Đăng bài sai sự thật, vu cáo, bịa đặt, quy kết về tội danh, mức án trước khi xét xử; tàng trữ, sản xuất, phát tán tác phẩm không lành mạnh, mang tính kích động, không đúng sự thật gồm:  \"- Kích động chống Đảng, chống Nhà nước, chế độ, khối đại đoàn kết toàn dân tộc.  - Kích động bạo lực, tuyên truyền chiến tranh xâm lược, tâm lý, gây thù hằn giữa các dân tộc, tôn giáo…  - Xuyên tạc lịch sử, phản ánh không đúng sự thật về Đảng, Nhà nước, dân tộc Việt Nam… Phản ánh những vấn đề lịch sử của Đảng chưa được phép công khai.  - Xuyên tạc, vu khống nhằm xúc phạm danh dự của tổ chức; danh dự, nhân phẩm, bí mật đời tư cá nhân.  - Truyền bá văn hóa phẩm phản động, đồi trụy, có tính chất mê tín…\"  Điều 4: Gây mất đoàn kết; đe dọa, trù dập, trả thù người tố cáo, phê bình, góp ý; đả kích, vu cáo, xúc phạm người khác như:  \"- Chủ trì, vận động, lôi kéo, tập hợp Đảng viên, quần chúng nhằm tranh giành lợi ích kinh tế, chính trị, vị trí công tác, chức vụ trong bầu cử, bổ nhiệm, sắp xếp, bố trí cán bộ của Đảng, chính quyền, đoàn thể chính trị - xã hội, tổ chức xã hội nghề nghiệp, doanh nghiệp.  - Lợi dụng quyền phê bình, tự do ngôn luận để phát ngôn hoặc nhận xét, bình luận, đánh giá ngoài phạm vi tổ chức cho phép; đả kích, vu cáo, xúc phạm tập thể và cá nhân.  - Đe dọa, trả thù, trù dập dưới mọi hình thức người tố cáo, phê bình, góp ý với bản thân, bố, mẹ, vợ (chồng), con, anh, chị, em ruột hoặc tổ chức do mình phụ trách.\"  Điều 5: Tố cáo mang tính bịa đặt; xúi giục, cưỡng ép người khác khiếu nại, tố cáo; gửi đơn khiếu nại, tố cáo đến nơi không có thẩm quyền giải quyết:  \"- Tạo dựng sự việc không có thật hoặc xuyên tạc sự việc để tố cáo.  - Viết đơn tố cáo giấu tên, mạo tên; dưới dạng tờ rơi… nhằm hạ uy tín của tổ chức hoặc cá nhân.  - Cùng người khác tham gia viết, ký tên trong một đơn tố cáo.  - Tổ chức, tham gia, kích động, xúi giục, lôi kéo, cưỡng ép người khác tố cáo, khiếu nại dưới mọi hình thức.  - Cố ý gửi hoặc phát tán đơn khiếu nại, tố cáo dưới mọi hình thức đến những nơi không có thẩm quyền giải quyết.\"  Điều 6: Biểu tình, tập trung đông người gây mất an ninh, trật tự.  \"- Chủ trì, tổ chức, tham gia hoặc ủng hộ, vận động, xúi giục, ép buộc người khác tham gia các hội trái quy định; tham gia biểu tình gây mất an ninh, trật tự.  - Tập trung đông người gây mất an ninh, trật tự.\"  Điều 13: Báo cáo, lập hồ sơ, kê khai lý lịch, lịch sử bản thân không trung thực; kê khai tài sản, thu nhập không đúng, quy định; mở tài khoản ở nước ngoài trái quy định; tham gia hoạt động rửa tiền.  \"Đảng viên không được kê khai không đúng, đầy đủ tài sản, thu nhập về số lượng, chủng loại, giá trị, đặc điểm và biến động của tài sản, thu nhập. Đồng thời, không chỉ đạo, tổ chức, kiểm tra, đôn đốc kê khai tài sản, thu nhập thuộc chức trách, nhiệm vụ được giao.\"  Thực tế nói gì?  Trước khi bàn tiếp những thất bại của những điều cấm kỵ, hãy nói đến chuyện kê khai tài sản không trung thực của cán bộ đảng viên.  Trước hết, ở Việt Nam có khoảng 1 triệu người, trong tổng số khoảng 5 triệu đảng viên phải khai báo tài sản, thu nhập, theo Điều 34 của Luật chống Tham nhũng năm 2018, gồm:  \"1. Cán bộ, công chức.  2. Sĩ quan Công an nhân dân; sĩ quan Quân đội nhân dân, quân nhân chuyên nghiệp.  3. Người giữ chức vụ từ Phó trưởng phòng và tương đương trở lên công tác tại đơn vị sự nghiệp công lập, doanh nghiệp nhà nước, người được cử làm đại diện phần vốn nhà nước tại doanh nghiệp.  4. Người ứng cử đại biểu Quốc hội, người ứng cử đại biểu Hội đồng nhân dân.\"  Điều 35 của Luật này quy định tài sản, thu nhập phải kê khai gồm:  \"a) Quyền sử dụng đất, nhà ở, công trình xây dựng và tài sản khác gắn liền với đất, nhà ở, công trình xây dựng;  b) Kim khí quý, đá quý, tiền, giấy tờ có giá và động sản khác mà mỗi tài sản có giá trị từ 50.000.000 đồng trở lên;  c) Tài sản, tài khoản ở nước ngoài;  d) Tổng thu nhập giữa 02 lần kê khai.\"  Tuy nhiên, tài sản do Tham nhũng mà có đã bị phân tán và đầu tư ra nước ngoài dưới nhiều hình thức nên khi những kẻ gây thất thoát nghiêm trọng đồng tiền mồ hôi nước mắt của dân bị tòa án bắt đền bù thì tài sản thật của họ chẳng còn bao nhiêu.  Do đó, vào ngày 02/06/2021, Ban Bí thư Trung ương đảng Cộng sản Việt Nam (CSVN) đã ra Chỉ thị “về tăng cường sự lãnh đạo của Đảng đối với công tác thu hồi tài sản bị thất thoát, chiếm đoạt trong các vụ án hình sự về tham nhũng, kinh tế.”  Nhưng trước đó 7 năm, Bộ Chính trị cũng đả có Chỉ thị số 33-CT/TW ngày 03-01-2014 về “Tăng cường sự lãnh đạo của Đảng đối với việc kê khai và kiểm soát việc kê khai tài sản”.  Vậy mà việc thu hồi tài sản vẫn còn trong tình trạng “nói nhiều làm ít” vì luật pháp chồng chéo đã gây khó khăn cho công tác điều tra, thẩm định và chế tài. Thêm vào rào cản này là thái độ vô cảm của cấp lãnh đạo, nhất là những người đứng đầu đảng bộ từ trung ương xuống cơ sở. Nhiều người đã “cha chung không ai khóc”, xuê xoa, nể nang hay “nay anh mai tôi” dĩ hòa vi quý để làm cho có hình thức.  Theo lời Viện trưởng Viện Kiểm sát Nhân dân (VKSND) Tối cao Lê Minh Trí và một số Đại biểu Quốc hội vì Việt Nam chưa có luật bắt “đăng ký tài sản” của các viên chức và cán bộ lãnh đạo nên việc kiểm soát coi như vô phương. Do đó, theo Tiến sỹ Đinh Văn Minh, Vụ trưởng Vụ Pháp chế, Thanh tra Chính phủ, cho rằng nếu kiểm soát được nguồn tiền, thì không chỉ ngăn chặn mà tài sản tham nhũng cũng lộ ra. (theo báo Tiền Phong, ngày 18/01/2021).  Ông Minh nói: \"Thực ra không phải chúng ta chưa có cơ chế về việc này. Qua tổng kết, hiện có tới hơn 60 đạo luật quy định liên quan đến đăng ký tài sản. Tuy nhiên, người ta thấy hiện các quy định còn mâu thuẫn, chồng chéo, lại thiếu rõ ràng, chưa đặt vấn đề nguồn gốc tài sản, vì thế mới phải đề xuất có hẳn một đạo luật riêng.”  Trong khi chờ có luật “đăng ký tài sản” thì quốc nạn tham nhũng cứ tiếp tục thăng hoa vì chiến dịch gọi là “đốt lò” của ông Trọng, bắt đầu từ khóa đảng XII xem ra đã hương tàn khói lạnh.  Từ kết quả mờ nhạt nêu trên, Báo cáo Tổng kết công tác xây dựng đảng và thi hành Điều lệ đảng của nhiệm kỳ XII, ngày 20/10/2020 đã nhìn nhận thêm nhiều thất bại như:  -“Công tác tư tưởng có nơi, có lúc thiếu kịp thời, chưa sắc bén, tính thuyết phục chưa cao; việc giáo dục chính trị, tư tưởng cho cán bộ, đảng viên chưa thường xuyên… Đấu tranh phản bác các quan điểm sai trái, thù địch có lúc, có nơi tính chiến đấu chưa cao, còn bị động, lúng túng.”  -- “Công tác xây dựng Đảng về đạo đức vẫn còn có những hạn chế: Việc tu dưỡng, rèn luyện đạo đức, lối sống của một bộ phận cán bộ, đảng viên chưa thường xuyên, có biểu hiện suy thoái về tư tưởng chính trị, đạo đức, lối sống; vẫn còn tình trạng nói không đi đôi với làm; không tuân thủ nguyên tắc của Đảng, quan liêu, tham nhũng, lãng phí, cá nhân chủ nghĩa, cơ hội, thực dụng, bè phái, gây mất đoàn kết nội bộ, chưa nêu cao ý thức và trách nhiệm trước nhân dân.”  --Một số cán bộ vi phạm đến mức phải kỷ luật, xử lý hình sự, trong đó có cả Uỷ viên Bộ Chính trị, Uỷ viên Ban Chấp hành Trung ương. Việc đấu tranh với các biểu hiện lệch lạc về đạo đức, lối sống chưa mạnh mẽ. Tự phê bình và phê bình ở không ít nơi còn hình thức; tình trạng nể nang, né tránh, ngại va chạm còn diễn ra ở nhiều nơi; một bộ phận cán bộ, đảng viên thiếu tự giác nhận khuyết điểm và trách nhiệm của mình đối với nhiệm vụ được giao. Giám sát của Mặt trận Tổ quốc, các tổ chức chính trị - xã hội và nhân dân đối với việc tu dưỡng, rèn luyện đạo đức, lối sống của cán bộ, đảng viên còn thụ động, hiệu quả thấp.  -- Về Công tác cán bộ, Báo cáo cho hay: “Nhiều nơi còn tình trạng nể nang, chưa chỉ rõ những cán bộ có biểu hiện chạy chức, chạy quyền, cơ hội chính trị, tham vọng quyền lực.”  -Đối với công tác chống Tham nhũng, đảng nói: ”Công tác phòng, chống tham nhũng ở một số địa phương, bộ, ngành chưa có sự chuyển biến rõ rệt. Việc phát hiện, xử lý tham nhũng, lãng phí vẫn còn hạn chế; tự kiểm tra, tự phát hiện và xử lý tham nhũng, lãng phí trong nội bộ cơ quan, đơn vị vẫn là khâu yếu; tình trạng nhũng nhiễu, tiêu cực trong khu vực hành chính, dịch vụ công chưa được đẩy lùi…Tham nhũng trên một số lĩnh vực, địa bàn vẫn còn nghiêm trọng, phức tạp, với biểu hiện ngày càng tinh vi, gây bức xúc trong xã hội. Công tác phòng, chống lãng phí chưa được chú trọng đúng mức; quy định và chế tài xử lý đối với tổ chức, cá nhân khi để xảy ra lãng phí chưa đầy đủ, đồng bộ. Tham nhũng vẫn là một trong những nguy cơ đe dọa sự tồn vong của Đảng và chế độ.”  Những con số  Tuy vậy, đảng vẫn báo cáo: \"Trong giai đoạn 2013 - 2020, cấp ủy, ủy ban kiểm tra các cấp đã thi hành kỷ luật hơn 131 nghìn đảng viên. Riêng từ đầu nhiệm kỳ Đại hội XII đến nay, đã thi hành kỷ luật hơn 87 nghìn cán bộ, đảng viên, trong đó, có trên 3.200 đảng viên bị kỷ luật liên quan đến tham nhũng; đã thi hành kỷ luật hơn 110 cán bộ thuộc diện Trung ương quản lý (27 Uỷ viên Trung ương Đảng, nguyên Uỷ viên Trung ương Đảng, 4 Uỷ viên Bộ Chính trị, nguyên Uỷ viên Bộ Chính trị, hơn 30 sĩ quan cấp tướng trong lực lượng vũ trang). Đây là bước đột phá trong công tác kiểm tra, kỷ luật của Đảng.\"  Riêng vấn đề thu lại những tài sản đã mất, thì ông Nguyễn Phú Trọng cho dân hay: \"Từ năm 2013 đến nay (2020), qua công tác thanh tra, kiểm toán, đã kiến nghị thu hồi, xử lý tài chính hơn 700 nghìn tỷ đồng, hơn 20 nghìn ha đất; kiến nghị xử lý trách nhiệm hơn 14 nghìn tập thể, nhiều cá nhân; chuyển cơ quan điều tra xử lý gần 700 vụ việc có dấu hiệu tội phạm.”  Bên cạnh đó, Ban Nội chính Trung ương (NCTƯ) cho biết trong năm 2020: \"Cơ quan điều tra các cấp trong Công an nhân dân đã thụ lý điều tra 531 vụ án, 1.245 bị can phạm tội về tham nhũng (tăng 70 vụ, 101 bị can so với cùng kỳ năm 2019). Đã kết luận điều tra đề nghị truy tố 253 vụ, 760 bị can; tạm đình chỉ điều tra 30 vụ, 52 bị can; đình chỉ điều tra 03 vụ, 03 bị can; xử lý khác 14 vụ, 23 bị can; hiện đang điều tra 231 vụ, 407 bị can.”  Tuy nhiên, Ban NCTƯ cũng thừa nhận: ”Bên cạnh số tiền, tài sản bị thất thoát, chiếm đoạt trong các vụ án tham nhũng là rất lớn, gây thiệt hại đặc biệt nghiêm trọng đến tài sản của Nhà nước, của nhân dân; việc thu hồi tài sản bị chiếm đoạt, tham nhũng còn gặp rất nhiều khó khăn. Tỷ lệ tiền, tài sản thu hồi được rất nhỏ so với tổng số thiệt hại do các đối tượng chiếm đoạt. Số liệu thống kê cho thấy, tỷ lệ thu hồi tài sản tham nhũng trên tổng số tài sản bị chiếm đoạt do hành vi tham nhũng gây ra chỉ khoảng dưới 10%\"(Ban NCTW, ngày 02/05/2014)  Theo báo Tài chính Online của Việt Nam thì: \"Cũng vì điều này (thu tài sản ít) mà còn nhiều cán bộ sẵn sàng “nhúng chàm”, bởi nếu có bị phát hiện, thì “hy sinh đời bố, củng cố đời con” - tài sản tham nhũng tẩu tán được cũng giúp cho đời con, cháu được “ngồi mát, ăn bát vàng”. (theo Tài chính online (TCO), ngày 14/06/2021)  Báo này cũng đưa tin: ”Theo thông tin từ Hội thảo chuyên đề “Thu hồi tài sản tham nhũng” do Viện Kiểm sát nhân dân Tối cao tổ chức năm 2020, kết quả thu hồi tài sản bị chiếm đoạt, thất thoát của thời gian trước năm 2013 ở mức rất thấp, trung bình chỉ đạt khoảng 10% trên tổng số phải thu hồi.  Đến nay, kết quả này đã được nâng lên, bình quân giai đoạn 2013-2020 đạt hơn 32%.”  Như vậy rõ ràng đảng CSVN đã thất bại trong chủ trương “xây dựng, chỉnh đốn Đảng” để làm sạch chế độ, mặc dù Tổng Bí thư Nguyễn Phú Trọng đã cảnh giác nhiều lần rằng công tác này “luôn luôn là nhiệm vụ then chốt, đặc biệt quan trọng, có ý nghĩa sống còn đối với Đảng ta, chế độ ta.”  Giờ đây thì mặt trái của đồng tiền “xây dựng đảng” đã hiện ra cho thấy, đảng cầm quyền Cộng sản đã sa lầy trong vũng bùn tha hóa và biến chất của chính họ gây ra. Bởi vì tham nhũng và tiêu cực luôn luôn là lẽ sống của cán bộ, đảng viên.  Do đó, ông Nguyễn Phú Trọng và đảng CSVN đã không còn lối thoát. -/-  (10/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}