{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/au-tu-mat-20-gdp-thap-nhat-10-nam-ha.html", 
    "tg_dang_tin": "2020-04-01 16:03:00", 
    "tieu_de": "Đầu tư mất 20%. GDP thấp nhất 10 năm. Hà Nội quay về kinh tế tập thể!",
    "noi_dung": "Trần Nguyên Thao (Danlambao) - Giữa lúc nền kinh tế tài chánh lừng lững đi vào đại suy thoái, thì nhóm cầm đầu gần như “bệnh hoạn” gồm toàn nhân sự chỉ quen “mặc áo nhiều túi”, thạo môn cao ngạo và “hô khẩu hiệu”, lại đang lao mình vào các cuộc mật đàm “con thoi” diễn ra trong không khí “sắp ghế” cho 5 năm tới sẽ diễn ra ở đại hội 13 của đảng csVN, nay mới đang ở giai đoạn chuẩn bị họp hành ở cấp cơ sở với đường lối tương lai đưa Việt Nam quay lại kinh tế tập thể: hợp tác xã [*]\n\n\n\nHà Nội đổ hoàn toàn tội lỗi lên đầu con virus Vũ Hán không biết cãi. Nhưng xui cho Ba Đình: căn nguyên bắt đầu từ tháng 10 năm ngoái, định chế lượng giá tài chánh quốc tế Moody’s Investors Service đã chỉ thẳng mặt Hà Nội “vay nợ cho cố, không trả đúng hạn”. Vậy là chuyện thiếu thanh khoải lòi ra. Hà Nội phân bua với công luận cho đỡ ngượng là việc làm của Moody’s “không phù hợp”. Còn giới chuyên gia thì biết rõ, bây giờ nền tài chánh Việt Nam như “con bệnh” không tìm đâu ra thuốc “giải độc”.\n\n\nĐến tháng 12- 2019 Moody’s giáng thêm cú nữa “hạ điểm tín dụng 18 ngân hàng thương mại”. Từ đó đến nay nhà đầu tư nghe ngóng và “nhấp chuột” để rút tiền ra khỏi Thị Trường Chứng Khoán Việt Nam (TTCK). Trong 3 tháng đầu năm, khối ngoại đã bán ròng hơn 8.300 tỷ đồng trên HoSE, con số bán ròng kỷ lục trong 1 quý.\n\n\nHôm thứ Hai 30/3 là lần thứ 5 đầu tuần liên tiếp, TTCK khép lại với sắc đỏ bao trùm toàn thể. Lần này VN-Index đóng cửa giảm -33,8 điểm (4,86%) xuống 662,26 điểm; HNX-Index giảm 4,63% xuống 92,84 điểm và UPCom-Index giảm 2,43% xuống 47,63 điểm.\n\n\nBa tháng đầu năm nay, TTCK đã mất trắng it nhất 1 triệu tỷ đồng [1] (23/03), gần 42 tỷ Mỹ Kim, tiền đồng cũng xuống giá so với Mỹ Kim (1 Đôla = 24 ngàn đồng). Kết thúc phiên giao dịch cuối quý 1 (31/3), chỉ số VN-Index dừng tại 662,53 điểm, thấp nhất trong vòng 5 năm. Với mức điểm thấp như vậy, VN-Index đã thiết lập nên hàng loạt kỷ lục buồn đúng vào thời điểm đảng csVN đang ráo riết chuẩn bị đại hội 13.\n\n\nCùng thời gian này, dòng vốn cấp mới FDI vào Việt Nam đạt khoảng 8,6 tỷ USD, giảm hơn 20% và số vốn giải ngân chỉ đạt khoảng 3,9 tỷ USD, giảm hơn 6% so với cùng kỳ. Đây là lần đầu tiên vốn FDI giải ngân giảm trong giai đoạn từ 4 năm gần đây (2016-2020).\n\n\nDo dịch Covid đang lây lan, Hoa Kỳ, Âu Châu và Hàn Quốc đã tạm ngưng nhập khẩu hàng dệt may của Việt Nam trong ít nhất ba tuần tới một tháng. Cả ba nơi đều là thị trường lớn nhất trong cơ cấu kim ngạch xuất khẩu dệt may của Việt Nam, với 50,2% tổng kim ngạch trong năm 2019, tức khoảng 19,6 tỉ Mỹ Kim. Chỉ riêng ba thị trường mới đề cập, cũng mất trắng đến gần 24 tỉ Mỹ Kim, cộng chung toàn ngành da giầy, may mặc thì cũng gần 39 tỷ Mỹ Kim.\n\n\nNguy cơ thiếu lương thực trong nước, do ngành nông nghiệp mới báo động hôm 28/03, tăng trưởng âm -1,17%, [2]. Đồng Bằng sông Cửu Long ngập mặn dân không có nước uống thì sao có lúa và hoa màu phụ để nuôi dân trong vùng, chưa nói đến xuất cảng. Trong hoàn cảnh này, hàng chục triệu nông dân và công nhân đều chung số phận rất tuyệt vọng. Chắc chắn nhiễu loạn xã hội sẽ gia tăng cùng với tỷ lệ thuận của bạo lực trấn áp từ chế độ tàn ngược.\n\n\nTừ năm 2017-2019, Hà Nội in tiền mới bơm vào thị trường để phát hành trái phiếu hai khu vực phi sản xuất là Ngân Hàng và Bất Động Sản “mua cho bằng được” tăng trưởng GDP lên 7.02%, nói là giá trị nền kinh tế hiện có đến 262 tỷ Mỹ Kim để lòe dân chúng. Tuy nhiên xem trong biểu đồ của Ngân Hàng Thế Giới, mới thấy tính khoác lác của Hà Nội.\n\n\n\n\nBáo của Bloomberg, ước tính với tình huống xấu nhất GDP toàn cầu năm 2020 có thể mất 2.700 tỷ Mỹ Kim. Còn theo Moody’s thì GDP toàn cầu (không tính Trung cộng) có thể giảm 0,3% từ 2,8% xuống 2,5%.\n\n\nTổng cục Thống Kê Việt Nam nói là, (GDP) quý I/2020 ước tính tăng 3,82% so với cùng kỳ năm trước [3]. Tốc độ tăng trưởng giảm mạnh so với cùng kỳ và thấp nhất trong 10 năm gần đây.\n\nKiều hối mỗi năm trung bình kiếm được khoảng 15-16 tỷ Mỹ Kim. Nay khối công nhân lao động nước ngoài đã về lại quê nhà khá đông, số còn lại bị thất nghiệp, du lịch giảm cũng khiến số tiến này chắc chắn sẽ giảm rất sâu, đến nỗi không dám đưa ra dự báo.\n\n\nNăm 2019, quy mô của nền kinh tế Việt Nam (GDP) được chính thức nói là 262 tỉ Mỹ Kim. Nếu nhìn vào những ngành bị đang điêu đứng vì dịch bệnh như: dệt may, da giầy (khoảng 39 tỉ Mỹ Kim), du lịch (31 tỉ Mỹ Kim)... hay kiều hối (16 tỉ Mỹ Kim). Nếu các con số thiệt hại này còn lên theo tỷ lệ thuận với con Covid, đến giữa năm không chừng, thì có thể nhìn thấy hậu hoạ là vô cùng to lớn.\n\n\nHà Nội cũng như Bắc Kinh đều dung túng cho cán bộ cấp cao ào ạt chuyển tiền ra ngoài, để lại trong nước một nền kinh tế “mất máu”, chỉ còn cái vỏ hào nhoáng, trong khi phần lớn thực lực khối tài sản lại nằm ngoài nước do quan tham làm chủ qua việc mở công ty kinh doanh, mua nhà, cho con du học...\n\n\nCứ nhìn 13 Hiệp Định Thương Mại hiệu lực nhiều năm nay, mà nước vẫn nghèo xơ xác, tụt hậu với nợ nần chồng chất không thể trả tiền lãi đúng hẹn thì biết là nguồn phúc lợi thương mại lọt gần hết vào tay kẻ đương quyền.\n\n\nCả Hà Nội và Bắc Kinh đều có nhu cầu bảo vệ chế độ đến cùng, nên giấu biệt con số tử vong và lây nhiễm virus Vũ Hán. Vì họ sợ dân chúng ở vào đường cùng làm loạn. Chính ở điểm này mà thiệt hại kinh tế không thể biết rõ như các nước Tự Do.\n\n\nCả nước trên 97 triệu dân, mà cho đến nay (31/03) mới có 207 người mắc bệnh, tỷ lệ 1 triệu người, chưa tới 3 người mắc dịch, chưa có ai chết vì Covid-19; mà lại có văn thư chính thức, chuẩn bị cho “tình huống cần phải hỏa táng các bệnh nhân nặng nhiễm virus Covid-19 có thể tử vong”. [4]\n\nNgày 30/03 báo chí trong nước hô hào sẵn sàng mọi điều kiện cho mọi tình huống “kịp thời cách ly các thành phố lớn” [5]. Chiều hôm sau, ngày 31/03 đã có lệnh cách ly toàn xã hội tới giữa tháng 04.\n\n\nNếu như số ca lây nhiễm ít như thông tin chính thức, thì tại sao lại ngăn sông, cách chợ, trường học, khu kỹ nghệ lại phải đóng cửa, cách ly toàn quốc. Như vậy, thực tế lây nhiễm Covid-19 và tử vong ở Việt Nam là không đúng như Hà Nội loan báo. Cho đến nay, biên giới với Trung cộng dài 1449 cây số vẫn bỏ ngỏ cho người Tầu qua lại và lưu trú tự do ở Việt Nam; Không phải số người Tầu này đưa mầm bệnh sang Việt Nam trên 3 tháng nay sao?\n\n\nTại Trung cộng, số tử vong do virus Vũ Hán gây ra được nói là 3.277 người. Tin tức về hoạt động thương mại lại nói rằng, Trung cộng đã giảm hơn 21 triệu thuê bao điện thoại di động kể từ đầu năm 2020, theo tuyên bố vào ngày 19/3 của chính quyền Bắc Kinh. Sự kiện này mở ra khả năng cho thấy số người chết vì virus Vũ Hán ngay tại Trung cộng có thể lên đến hàng triệu người vẫn còn là ít.\n\n\nTrong hoàn cảnh này, Hà Nội nhìn sang Bắc Kinh được chăng? Bắc Kinh hiện có số nợ lên đến 40 ngàn tỷ Mỹ Kim. Một phần lớn khối nợ này là tiền vay, một cách trực tiếp hay gián tiếp, từ những ngân hàng và quỹ đầu tư nước ngoài, đa số là Mỹ. Bắc Kinh có thể đang tính giải pháp quỵt nợ. Mới đây đại tập đoàn Hainan Airlines (HNA) khai phá sản để chạy cả trăm tỷ Mỹ Kim tiền nợ. Chắc chắn Bắc Kinh đang chuẩn bị cho hậu virus Vũ Hán.\n\n\nBa Đình đã nhìn ra nguy cơ kinh tế còn tệ hơn những gì trình bầy trong bài này, nên đã nhanh tay “dạo đàn” là Bộ Chính Trị mới quyết định sẽ đưa Việt nam về lối cũ “Phát triển kinh tế tập thể, hợp tác xã là xu thế tất yếu” (báo Thanh Niên, 27/03) [6].\n\n\nNếu toàn dân tiếp tục vô cảm và sợ hãi sẽ bị chế độ dồn vào tình cảnh rùng mình, kinh hãi như địa ngục trần gian với thây ma hợp tác xã đội mồ sống lại. Trấn áp sẽ gia tăng cùng với chiến dịch tịch thu ngoại tệ và quý kim trong dân chúng để lấy tiền duy trì guồng máy của đảng.\n\n\nChú thích:\n\n\n[*] https://thanhnien.vn/thoi-su/bo-chinh-tri-phat-trien-kinh-te-tap-the-hop-tac-xa-la-xu-the-tat-yeu-1202212.html\n\n\n[1] https://cafef.vn/vnindex-thap-nhat-3-nam-von-hoa-thi-truong-boc-hoi-hon-1-trieu-ty-20200324091306984.chn\n\n\n[2] https://trithucvn.net/kinh-te/chinh-sach-moi/quy-i-nong-nghiep-tang-truong-am-117.html\n\n\n[3] https://trithucvn.net/kinh-te/gdp-quy-i-tang-thap-nhat-10-nam.html\n\n\n[4] https://lsvn.vn/cong-van-hoa-tang-benh-nhan-nang-nhiem-virus-covid-19-co-the-tu-vong-can-xem-lai-nang-luc-trinh-do-cua-nguoi-ra-van-ban.html\n\n\n[5 ]https://tuoitre.vn/covid-19-cac-thanh-pho-lon-san-sang-moi-dieu-kien-cho-moi-tinh-huong-20200330073136785.htm\n\n\n[6] https://thanhnien.vn/thoi-su/bo-chinh-tri-phat-trien-kinh-te-tap-the-hop-tac-xa-la-xu-the-tat-yeu-1202212.html\n\n\n01.04.2020\n\n\nTrần Nguyên Thao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}