{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bo-tu-va-chien-luoc-an-thai-binh-duong-cua-my-co-hoi-cho-viet-nam/", 
    "tg_dang_tin": "2022-06-14 00:00:00", 
    "tieu_de": "Bộ Tứ và Chiến Lược Ấn – Thái Bình Dương của Mỹ: Cơ hội cho Việt Nam", 
    "noi_dung": "Tháng Năm 2022 đã đánh dấu nhiều sự kiện quan trọng trong việc triển khai chiến lược Ấn Độ-Thái Bình Dương (Ấn-TBD) của chính quyền Biden; cụ thể là hai hội nghị thượng đỉnh US-ASEAN ở Washington và Bộ Tứ (Quad) ở Tokyo, và công bố bắt đầu đàm phán về Khuôn Khổ Kinh Tế Ấn-TBD (Indo-Pacific Economic Framework IPEF). Các sự kiện này làm sáng tỏ chiến lược Ấn-TBD của Mỹ bằng các chính sách và dự án cụ thể. Nói chung, các dự án này đã tạo  cơ hội cho Việt Nam để tăng cường mối quan hệ với các nước trong khu vực Ấn-TBD—nếu có thể khéo léo thương lượng và tham gia các hoạt động thích hợp có lợi ích thiết thực. Quan trọng hơn cả là tuyên bố chung của hội nghị thượng đỉnh Bộ Tứ, khẳng định mục tiêu là cộng tác với các nước cùng quan điểm để bảo đảm hoà bình, ổn định và thịnh vượng trong khu vực Ấn-TBD và trên thế giới trên cơ sở tôn trọng luật pháp quốc tế và Hiến Chương LHQ. Cụ thể là bảo đảm khu vực Ấn-TBD tự do và mở cửa, tôn trọng quyền tự do giao thông trên mặt biển và không phận biển Đông và Nam Trung Quốc, tôn trọng các luật lệ quốc tế về biển và hàng hải, nhất là UNCLOS, chống các hành động đơn phương dùng vũ lực lực nhằm thay đổi nguyên trạng trong khu vực hay đe doạ gây sức ép đối với các nước khác. Tuy không nêu đích danh nước nào, nhưng các mục tiêu này nhằm chống lại các hành động lấn chiếm đảo biển của Trung Quốc (TQ) trong thời gian qua. Tuy nhiên, đó là các nguyên tắc chung mà Việt Nam (VN) cũng như nhiều nước khác trong khu vực có thể đồng tình – phù hợp với các tuyên bố của ASEAN và của các nước có tranh chấp biển đảo với TQ. Với thực chất như thế, VN có thể tập trung cộng tác trong một số hoạt động cụ thể do Bộ Tứ đề xướng, mà không cần đặt vấn đề nên tham gia Bộ Tứ dưới một hình thức nào đó như chính sách hiện nay của Tông Thống Hàn Quốc Yoon Suk-yeol. VN là một trong 13 nước (và một trong 7 nước ASEAN) được Mỹ mời tham gia đàm phán về Khuôn Khổ Kinh Tế Ấn-Thái Bình Dương (IPEF): Mỹ, Nhật, Ấn Độ, Hàn Quốc, Úc, Tân Tây Lan, VN, Indonesia, Thái Lan, Mã Lai, Phi Luật Tân, Singapore và Brunei —dự kiến sẽ kết thúc và công bố trong Hội Nghị Thượng Đỉnh APEC ở Mỹ tháng 11/2023. IPEF là một cấu trúc kinh tế nhằm xây dựng luật chơi cho nền kinh tế thế kỷ 21 nhất là kinh tế số hoá, các chuỗi cung ứng an ninh và có khả năng chịu sốc cao, huy động vốn đầu tư vào cơ sở hạ tầng năng lượng sạch, và nâng cấp các tiêu chuẩn về lao động, môi trường, tính minh bạch, công bằng trong thuế khoá và chống tham nhũng. IPEF không phải là một hiệp ước thương mại tự do nên có lẽ sẽ không cần Quốc Hội Mỹ thông qua; nhưng vì thế một số nước nghi ngại không biết nó sẽ tồn tại bao lâu nếu chính quyền Mỹ rơi vào tay đảng Cộng Hoà trong các cuộc bầu cử sắp tới. Hơn nữa, vì không phải là hiệp ước thương mại tự do nên Mỹ không có các nhượng bộ về thuế quan hay mở cửa thị trường để đánh đổi việc các nước đối tác phải nâng cao tiêu chuẩn về lao động, môi trường và chất lượng sản phẩm để phù hợp với đòi hỏi của Mỹ. Điều này làm vài nước lo ngại sẽ bị thiệt thòi khi tham gia IPEF. Tuy nhiên việc mở cửa thị trường không phải là vấn đề quan trọng đối với VN. VN đã xuất khẩu nhiều sang Mỹ, chiếm vị trí thứ 10 trong số các nước có kim ngạch xuất nhập khẩu lớn nhất đối với Mỹ và thứ 3 trong số các nước có xuất siêu lớn nhất đối với Mỹ. Quan trọng hơn cho VN là cơ hội thu hút đầu tư và đào tạo có thể nâng cao chất lượng công nghiệp và sản phẩm của VN phù hợp với tiêu chuẩn cao của Mỹ – như thế sẽ phát triển nền kinh tế lên một bậc và có thể được coi là một khâu của các chuỗi cung ứng an ninh và bền vững. Vì thế VN nên tích cực tham gia đàm phán về IPEF cũng như các đề án và chương trình cộng tác mà Bộ Tứ đã đề xuất. Điều quan trọng là hướng và tập trung việc đàm phán vào các dự án, chương trình cụ thể nhằm tạo cơ hội hợp tác, huy động đầu tư và đào tạo, chuyển giao công nghệ trong các ngành kinh tế và công nghiệp cần thiết cho VN; và tránh đặt ra vấn đề chống hoặc bao vây một nước thứ ba nào. IPEF dựa trên bốn trụ cột chính; các nước tham gia đàm phán có thể chọn một vài hay tất cả các trụ cột. Mỗi trụ cột đưa ra cơ hội cho VN nhưng cũng đặt ra một số vấn đề. Trụ cột thứ nhất là thương mại tự do và công bằng (free and fair trade) – chủ yếu nhằm phát triển thương mại tự do nhưng không để nước nào cạnh tranh không theo luật lệ gây thiệt hại cho nước khác (nhất là Mỹ). Cụ thể là tăng sự kết nối và tin cậy giữa các nước trong khu vực dựa trên tiêu chuẩn và luật lệ chung cho nền kinh tế số hoá và các công nghệ mới xuất hiện, các tiêu chuẩn về lao động và môi trường, hỗ trợ và tạo điều kiện thuận lợi cho xuất nhập khẩu (trade facilitation), tính minh bạch, các thực hành luật lệ tốt và trách nhiệm của doanh nghiệp. Đề mục thương mại số hoá nhằm xây dựng tiêu chuẩn cho việc giao lưu dữ kiện số giữa các nước, yêu cầu địa phương hoá dữ kiện (data localization), bảo vệ sự riêng tư trên mạng và chống việc kỳ thị và các hành vi mất đạo đức trong tri thức nhân tạo AI. Kinh tế số hoá là lãnh vực hiện đại và có tiềm năng rất lớn nên VN có lợi nhiều khi tham gia đề tài này để có thể phát triển kinh doanh số hoá cùng với các nước trong khu vực. Tuy nhiên, VN phải giải quyết các khác biệt giữa yêu cầu của Mỹ là tự do giao lưu dữ kiện và không đòi hỏi địa phương hoá dữ kiện, với luật lệ của VN nhất là luật về an ninh mạng. Đề mục hỗ trương thương mại nhằm triển khai hiệp ước Hỗ Trợ Thương Mại (Trade Facilitation) của WTO được ký kết năm 2017 trong khu vực – nhằm hợp lý và đơn giản hoá các thủ tục và giấy phép xuất nhập khẩu. Việc này sẽ giúp các doanh nghiệp vừa và nhỏ có thể tiếp cận với thị trường thế giới – mà từ trước tới nay các doanh nghiệp lớn có nhiều lợi thế hơn. Điều này rất phù hợp với chính sách phát triển doanh nghiệp vừa và nhỏ của VN. Đề mục nâng cao tiêu chuẩn lao động và môi trường có thể gây khó khăn cho VN, nhất là có thể đẩy lương công nhân và phí tổn các các biện pháp bảo vệ môi trường – làm bớt đi lợi thế cạnh tranh giá rẻ của một nước đang phát triển như VN. Tuy nhiên VN có thể sử dụng kinh nghiệm trước đây đã đàm phán với Mỹ về các vấn đề này trong quá trình thương lượng Trans Pacific Partnership (TPP). Các mục còn lại về tính minh bạch trong thương mại, cách áp dụng luật lệ tốt và trách nhiệm của doanh nghiệp nói chung sẽ giúp VN cải thiện môi trường kinh doanh của mình. Trụ cột thứ hai của IPEF là xây dựng chuỗi cung ứng an toàn và bền vững, có khả năng chịu sốc cao. Kinh nghiệm mấy năm thương chiến Mỹ-Trung và đại dịch Covid-19 cho thấy cần phải sắp xếp lại các chuỗi cung ứng toàn cầu, nhất là trong các lãnh vực quan trọng cần thiết như chip bán dẫn hay dược phẩm thiết yếu, để giảm nguy cơ bị gián đoạn bởi các sự cố thiên tai, dịch bệnh hay quyết định cấm vận của một chính phủ. Cụ thể là chuyển dịch các cơ sở sản xuất trong chuỗi cung ứng để bớt lệ thuộc vào một nước như TQ, sang các nước có điều kiện kinh doanh và sản xuất thích hợp nhưng thân thiện, có phối hợp thông tin chặt chẽ và đáng tin cậy hơn. VN đã được coi là một điểm đến quan trọng trong việc chuyển dịch này. Nếu có thể cam kết cải cách kinh tế và hành chính nhằm đạt yêu cầu để tham gia vào chuỗi cung ứng của IPEF, thì VN sẽ tăng khả năng cạnh tranh thu hút FDI từ các nước trong khu vực, nhất là từ Mỹ – rất cần thiết để hiện đại hoá công nghiệp. Trụ cột thứ ba là xây dựng cơ sở hạ tầng cho năng lượng sạch và xanh. Đây cũng là nhu cầu thiết thân của VN để thực hiện việc chuyển đổi năng lượng. Nếu trong lúc đàm phán, VN có thể tranh thủ được cam kết viện trợ, đầu tư và đào tạo chuyên gia và công nhân trong các lãnh vực hạ tầng này thì rất hữu ích cho VN. Tuy nhiên, các cam kết giảm khí thải CO2 của VN phải thích hợp với điều kiện kinh tế của VN. Trụ cột thứ tư là cải cách thuế để tránh việc các doanh nghiệp đa quốc gia tìm cách trốn thuế bằng cách ghi nhận lợi nhuận ở các nước có thuế suất thấp và lỏng lẻo và chống các hình thức tham nhũng giữa doanh nghiệp và viên chức nhà nước làm méo mó quan hệ sản xuất giữa các nước. Vì VN đã tham gia thương lượng và ký kết vào Công Ước về thuế doanh nghiệp toàn cầu trong tháng Hai vừa qua nên việc đàm phán về cải cách thuế doanh nghiệp có thể không khó khăn lắm. Nói chung, VN nên tập trung vào trụ cột hai và ba có thể mang lại nhiều lợi ích có tầm cỡ chiến lược cho VN, sau đó là trụ cột một và bốn. Tuyên bố chung của hội nghị thượng đỉnh Quad cũng đề xướng một số dự án cụ thể có lợi ích cho các nước trong khu vực. Các nước Quad cam kết sẽ trợ giúp và đầu tư hơn 50 tỷ đô la vào cơ sở hạ tầng trong khu vực trong 5 năm tới – để tăng năng suất kinh tế. Chương trình Q-CHAMP (Quad Climate Change Adaptation and Mitigation Package) sẽ cộng tác với các nước xây dựng hàng hải và năng lượng xanh với chuỗi cung ứng năng lượng sạch. Quan hệ đối tác an ninh cyber (Quad Cybersecurity Partnership) nhằm bảo vệ các cơ sở hạ tầng thiết yếu chống sự tấn công cyber bằng cách phối hợp và nâng cao tiêu chuẩn an ninh cyber; giúp đào tạo khả năng của các nước trong lãnh vực này. Bộ Tứ cũng muốn đẩy mạnh chương trình tăng sự liên kết và an ninh các công nghệ mới, đặc biệt là 5G bằng cách đa phương hóa nguồn cung cấp thiết bị, chủ yếu là qua công nghệ O-RAN (Open Radio Access Network—với cơ sở hạ tầng viễn thông 5G mở cho nhiều doanh nghiệp cung cấp các bộ phận khác nhau cho hạ tầng chứ không phụ thuộc vào một doanh nghiệp không tin cậy được (như Hoa Vi). Về không gian, Bộ Tứ sẽ thực hiện Quad Satellite Data Portal để chia sẻ thông tin, dữ kiện quan sát trái đất từ vệ tinh để nâng cao khả năng theo dõi thay đổi khí hậu, đối phó với thiên tai và khai thác một cách bền vững tài nguyên biển. Đặc biệt quan trọng là xây dựng quan hệ đối tác nhằm tăng cường nhận thức về biển (Indo-Pacific Partnership for Maritime Domain Awareness) để đối phó với thiên tai, cứu nạn nhân đạo và chống đánh cá lậu (TQ là nước đánh cá lậu trái phép nhiều nhất trong khu vực và các nơi khác). Nói chung các dự án và hoạt động mà Bộ Tứ đề xướng rất thiết thực và hữu ích. Các dự án này có khả năng hiện thực cao, dựa trên thành tích đã cung cấp thuốc chích ngừa Covid-19 thực hiện các tuyên bố trước đó. Các nước trong Bộ Tứ đã đóng góp 5,2 tỷ đô la cho chương trình COVAX toàn cầu (40% phần đóng góp của cả thế giới), đã cung cấp 670 triệu liều thuốc chích ngừa gồm cả 265 triệu liều cho khu vực. Nếu Việt Nam tích cực đàm phán để có thể tham gia có chọn lọc các chương trình và dự án mà IPEF và Bộ Tứ đã đề xướng, việc đàm phán tập trung vào mặt tích cực là các dự án và hoạt động cụ thể, thì có thể tranh thủ viện trợ, đầu tư và đào tạo để nâng cấp nền kinh tế và công nghiệp của mình. Làm được như vậy, Việt Nam có thể được coi là một khâu an ninh, bền vững và đáng tin cậy – như thế sẽ rất có lợi trong tiến trình chuyển dịch các chuỗi cung ứng toàn cầu. Cần hạ thấp vấn đề tập hợp các nước trong khu vực để bao vây một nước thứ ba. Phía Mỹ cũng tỏ ra uyển chuyển trong vấn đề này, tạo điều kiện để nhiều nước có thể đồng ý tham gia – đặt biệt là nâng cấp quan hệ Mỹ-ASEAN lên mức toàn diện và chiến lược, ngang hàng với TQ. Các tuyên bố chung của Hội Nghị Thượng Đỉnh Bộ Tứ và US-ASEAN đều không nêu tên nước nào, chỉ ủng hộ các nguyên tắc chung mà các nước có thể đồng tình như tôn trọng luật pháp quốc tế, Hiến Chương LHQ và Luật Biển UNCLOS, bảo vệ hòa bình, ổn định, độc lập, chủ quyền và toàn vẹn lãnh thổ của mọi nước, chống việc dùng vũ lực để đe doạ các nước khác và đơn phương thay đổi nguyên trạng trong khu vực. Các nguyên tắc này và chương trình hoạt động của IPEF và Bộ Tứ có thể suy diễn để phù hợp với quan điểm của ASEAN về Ấn Độ-TBD (ASEAN Outlook on Indo-Pacific) với bốn lãnh vực ưu tiên là hợp tác về biển, liên kết về kinh tế, với bốn lãnh vực ưu tiên là hợp tác về biển, liên kết về kinh tế, phát triển bền vững và hợp tác kinh tế. Nói tóm lại, đây là cơ hội tốt để VN tăng cường hợp tác với các nước trong khu  vực, vừa góp phần bảo vệ hòa bình, ổn định vừa tranh thủ điều kiện để hiện đại hóa công nghiệp. Trần Quốc Hùng Tác giả Trần Quốc Hùng là cựu Phó Giám đốc Vụ Tiền tệ và Thị trường Vốn tại Quỹ Tiền tệ Quốc tế IMF. Từ năm 2007 đến khi nghỉ hưu vào năm 2018, ông là Executive Managing Director tại Institute of International Finance (IIF), một định chế tài chính toàn cầu được thiết lập bởi 38 ngân hàng của các quốc gia phát triển. Nguồn: Tạp chí Nghiên Cứu Việt Mỹ  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}