{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/cong-san-tau-sup-o-trong-hoa-binh-hay.html", 
    "tg_dang_tin": "2020-04-25 22:20:00", 
    "tieu_de": "Cộng sản Tàu sụp đổ trong hoà bình hay cần đến thế chiến thứ ba là tuỳ thuộc vào thiện chí, thái độ của chúng đối với cộng đồng nhân loại",
    "noi_dung": "Phương Nguyễn (Danlambao) - Đại dịch Vũ Hán toàn cầu lắng xuống, Trung cộng phải đối diện với nhiều vụ kiện tụng trên quy mô lớn, với nhiều thành phần tổ chức dân sự lẫn tổ chức chính phủ khác nhau. Từ người dân của hơn 2 trăm nước và vùng lãnh thổ đến doanh nghiệp vừa và lớn. Kể cả tập đoàn kinh tế do tổ hợp các luật sư khắp nơi trên thế giới đại diện nạn nhân virus Vũ Hán nộp đơn kiện đòi bồi thường thiệt hại. Ngoài các vụ kiện của các nạn nhân dân sự thì Trung cộng còn phải đối mặt với các quốc gia nạn nhân và liên minh quốc tế kiện buộc Tàu phải trả giá do chúng gây tổn thất cho cộng đồng nhân loại.\n\n\n\nVới khí thế hừng hực của nhân dân toàn thế giới và liên minh quốc tế của nhiều quốc gia đòi Tàu cộng phải trả giá cho tội ác chống nhân loại thì đảng, nhà nước cộng sản Tàu sẽ không có khả năng chi trả cho các nạn nhân bị hại. Mất khả năng bồi thường thiệt hại điều đó có thể dẫn đến trường hợp Trung cộng làm liều lần nữa, là sẽ sử dụng dân Tàu phát động chiến tranh chống lại cả thế giới để vừa giải quyết nạn nhân mãn, vừa cho nhân loại chết chùm với chúng.\n\n\nTrước viễn cảnh này, lãnh đạo chính trị của các quốc gia nhạy bén hơn các chuyên gia của các tổ chức dân sự. Cụ thể là các tổ hợp luật sư của Hoa Kỳ, Ấn Độ... Mỗi nước kiện Tàu đòi bồi thường thiệt hại 20 ngàn tỷ USD trong khí đó các nước có nền kinh tế hàng đầu thế giới là G7 chỉ kiện đòi bồi thường 6 ngàn năm trăm tỷ USD.\n\n\nNhìn vào con số đòi bồi thường thiệt hại của các tổ hợp luật sư với lãnh đạo khối G7, không khó để thấy, cách kiện đòi bồi thường của G7 là nhằm vào khả năng chỉ trả của Trung cộng chứ không dồn Trung cộng vào đường cùng như tổ hợp luật sư kiện đòi bồi thường cho Tàu tán gia bại sản... mất khả năng chi trả.\n\n\nNgoài chuyện con virus Vũ Hán đã được các chuyên gia sinh học, vi trùng học và các chuyên gia sinh học, các cựu tình báo chiến tranh sinh học xác định SARS-CoV2 là virus nhân tạo, là một sản phẩm vũ khí sinh học. Kết luận này được tái xác định bởi giáo sư Luc Montagnier, nhà vi trùng học nổi tiếng hàng đầu thế giới: Ông là viện sĩ Viện Hàn Lâm Khoa Học Pháp, là nhà Khoa học thuộc Viện Pasteur Pháp. Năm 1983 đã cùng 2 nhà khoa học cộng sự nghiên cứu, tìm ra virus HIV gây bệnh SIDA và ông đã được trao giải Nobel Y Học năm 2008 cho công trình này.\n\n\nGIáo sư Luc Montagnier vừa công bố kết quả nghiên cứu của ông là virus Vũ Hán (Covid-19) chắc chắn là nhân tạo, do con người bằng các kỹ thuật chuyên môn cấy ghép, tạo ra. Ông đã tìm ra một đoạn gen của Virus HIV trong Virus Covid-19 và ông nói việc gen virus HIV xâm nhập vào virus Covid-19 là không thể tự nhiên diễn ra được mà phải có bàn tay con người cố tình lai tạo.\n\n\nCông bố kết quả nghiên cứu với đầy đủ cơ sở bằng chứng khoa học của giáo sư Luc Montagnier, nhà vi trùng học nổi tiếng, từng tìm ra virus HIV và đã được nhận giải Nobel Y học nên mang tính xác quyết rất cao không dễ dàng cho Tàu cộng phủ nhận.\n\n\nTrước đây, lúc dịch viêm phổi Vũ Hán mới bùng phát mất kiểm soát, các nhà sinh học của viên nghiên cứu sinh học Ấn Độ cũng đưa ra kết quả tương tự là có virus HIV do bàn tay con người chèn vào con virus Covid-19 nhưng kết quả nghiên cứu của viện sinh học Ấn Độ đã bị thế lực trong bóng tối làm áp lực phải gở xuống.\n\n\nVậy, thế lực ngầm đó là ai? Trung cộng hay tổ chức y tế thế giới (WHO) hoặc cả hai?\n\n\nHiện nay giáo sư Luc Montagnier đang bị tấn công gây sức ép tứ bề, bị phản bác, chửi bới và xúc phạm. Liệu một nhà khoa học có chuyên môn cao, người dành cả cuộc đời cho các công trình nghiên cứu khoa học, cống hiến cho nhân loại, có giữ đúng đạo đức khoa học, không thoả hiệp chính trị, không lùi bước trước sự tấn công của bất cứ thế lực nào. Kể cả những nhà khoa học cơ hội, đố kỵ đang tìm cách phủ nhận bịt miệng ông bằng mọi giá...\n\n\nBên cạnh đó có nhiều viện nghiên cứu và các trường đại học của Anh, Pháp, Mỹ trưng ra các bản kết quả nghiên cứu, chỉ ra người dân Vũ Hán tháo chạy, tản mác khắp nơi trên thế giới trước khi đóng cửa, phong tỏa. Đó là hình thức nhà cầm quyền Bắc Kinh phát tán virus Vũ Hán gây đại dịch toàn cầu, là bằng chứng không thể chối cãi. Bằng chứng phát tán virus Vũ Hán của nhà cầm quyền Bắc Kinh còn được Fox News của Mỹ đăng lại mới đây:\n\n\n“Các bác sĩ và nhà báo, những ai cảnh báo về sự lây lan của virus và bản chất truyền nhiễm, lây truyền từ người sang người “đã biến mất”. Trung Quốc đã nhanh chóng đóng cửa ngừng hoạt động nội địa từ Vũ Hán đến phần còn lại của Trung Quốc, nhưng không dừng các chuyến bay từ Vũ Hán ra quốc tế?”\n\n\nVới kết quả nghiên cứu của các nhà sinh học, các viện nghiên cứu sinh học quốc tế chỉ ra Covid-19 là virus nhân tạo và cách thức Trung cộng che giấu thông tin, phát tán các ổ virus di động đi truyền bệnh khắp nơi trên thế giới, cùng với kết luận của các chuyên gia vũ khí sinh học, cựu tình báo chiến tranh sinh học kết luận virus Vũ Hán đầy đủ đặc tính của một sản phẩm vũ khí sinh học.\n\n\nThế thì tại sao mới đây, các giới chức cấp cao của nhà trắng như bộ trưởng ngoại giao Mike Pompeo, bộ trưởng quốc phòng Mark Esper... căn cứ trên các bản báo cáo của giới chức và cộng đồng tình báo phát biểu trước báo giới Hoa Kỳ rằng virus gây ra đại dịch toàn cầu, xổng ra từ viện nghiên cứu sinh học P4 của Bộ Quốc phòng Trung cộng và loại trừ virus Vũ Hán là vũ khí sinh học?\n\n\nTrước sự phẫn nộ tột cùng và khí thế hừng hực đòi kiện Tàu của nhân dân toàn thế giới, của lãnh đạo các quốc gia, chúng ta thấy giới lãnh đạo chính trị các quốc gia dường như không muốn dồn Trung cộng đến đường cùng nên việc kiện đòi Trung cộng bồi thường thiệt hại vừa phải trong khả năng chi trả của Trung cộng...\n\n\nCụ thể của việc không ép đến đường cùng để Trung cộng không trở thành kẻ liều mạng làm liều lần nữa nên giới chức cao cấp của chính phủ Hoa Kỳ, là quốc gia cầm cán cân công lý quyết định số phận của đảng, nhà nước Tàu cộng, đã có những tuyên bố chừng mực không làm tình hình thêm căng thẳng giữa Trung cộng với thế giới bị nạn dịch Vũ Hán.\n\n\nBiểu hiện của giới chức cao cấp Hoa Kỳ như là thiện chí mở ngõ cho Trung cộng ngồi xuống nói chuyện phải quấy và có khả năng Hoa Kỳ, là quốc gia lãnh đạo liên minh quốc tế sẽ chơi thẳng tay, nếu giải pháp hoà bình không đạt hiệu quả sau đại dịch toàn cầu?\n\n\nSố phận của đảng, chế độ cộng sản Tàu đã được nhân dân toàn thế giới và liên minh thập bát liên quân quốc tế định đoạt sau đại dịch toàn cầu, và cộng sản Tàu sụp đổ trong hoà bình hay cần đến thế chiến thứ ba xảy ra thì còn tủy vào thiện chí, thái độ của chúng đối với cộng động nhân loại.\n\n\nTham khảo:\n\n\n- https://www.youtube.com/watch?v=qSWCLHIOiMo&feature=youtu.be&fbclid=IwAR2ltXqHC-PJtmDvdxdQj0RY0h1S8DuWULvDAVDQ4imI8odoJDgXWvXuz1E\n\n\n- https://www.foxnews.com/politics/coronavirus-wuhan-lab-china-compete-us-sources\n\n\n- https://asiatimes.com/2020/04/french-prof-sparks-furor-with-lab-leak-theory/\n\n\n- https://www.foxnews.com/politics/us-officials-investigation-coronavirus-wuhan-lab\n\n25.04.2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}