{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cuong-dieu-va-thuc-chat-viet-nam-trong-vai-tro-chu-tich-luan-phien-asean-nam-2020/", 
    "tg_dang_tin": "2020-07-07 00:00:00", 
    "tieu_de": "Cường điệu và thực chất: Việt Nam trong vai trò Chủ tịch luân phiên ASEAN năm 2020", 
    "noi_dung": "2020 là năm có nhiều cơ hội và thử thách cho Cộng hòa Xã hội chủ nghĩa Việt Nam. Chỉ tiếc là thời điểm nầy trùng hợp với nhiệm kỳ thủ tướng của ông Nguyễn Xuân Phúc và nhiệm kỳ tổng bí thư kiêm chủ tịch nước của ông Nguyễn Phú Trọng. Người Việt mình thường nói: “Cha nó lú thì chú nó khôn,” nhưng trong hoàn cảnh đất nước hiện nay, có lẽ trong số tam trụ triều đình, không ai đóng vai trò lãnh đạo nổi bật, hoặc cá nhân hay tập thể, để chụp lấy cơ hội về mặt thực chất, nhưng họ lại rất kiêu ngạo, tự mãn về mặt cường điệu. Việt Nam đang giữ vai trò thành viên không thường trực tại Hội đồng Bảo an Liên Hiệp Quốc từ ngày 01 tháng 01 năm 2020 đến ngày 31 tháng 12 năm 2021 tức là 24 tháng. Đồng thời Việt Nam cũng đang giữ chức chủ tịch luân phiên Tổ chức ASEAN trong năm 2020, năm đại dịch virus Covid-19 (mà tên gọi nguyên thủy là Virus Vũ Hán, vì nó phát hiện đầu tiên hồi tháng 12/2019 tại thủ phủ tỉnh Hồ Bắc, Trung Hoa lục địa). Vì lý do ấy mà hầu hết các sinh hoạt thường lệ của ASEAN đều phải được thực hiện online kể từ tháng 3/2020 và sẽ kéo dài cho đến khi 10 thành viên ASEAN mở cửa biên giới trở lại. Có nguồn tin cho rằng Việt Nam ước muốn kéo dài tư cách chủ tịch thêm 1 năm nữa. Tất nhiên, điều nầy tuỳ thuộc vào sự đồng thuận của 9 thành viên khác (Nguồn: Will Vietnam Be ASEAN Chair for Another Year? – The Diplomat, 1/5/2020). Hồi tháng 1/2020, Việt Nam, trên căn bản luân phiên theo mẫu tự ABC, đã giữ chức chủ tịch ASEAN, nhưng đã tuyên bố ngay là không đưa vấn để tranh chấp Biển Đông vào chương trình nghị sự. Một cơ hội đã mất, cũng như Việt Nam đã mất nhiều cơ hội khác trong suốt 24 tháng giữ chức vụ thành viên không thường trực tại Hội đồng Bảo an lần đầu tiên trong năm 2008/2009 (Nguồn: Lưu Tường Quang, Bauxite Việt Nam ngày 07/03/2020 & Tập san Nghiên Cứu Đồng Nai & Cửu Long, Sydney, số 14/2020, trang 96-112). Tuy đại dịch Covid-19 cản trở sinh hoạt của ASEAN, nhưng đại dịch này cũng tạo cơ hội cho Việt Nam liên tục phát biểu cường điệu về thành quả mà chính phủ Nguyễn Xuân Phúc xác quyết là đã đạt được. Theo dữ liệu của Worldometer ngày 30/06/2020, Việt Nam chỉ có 355 người nhiễm virus Covid-19, vẫn chưa có người tử vong và tổng số người được thử nghiệm (Covid-19 tests) là 275.000 – hay nói khác hơn là 2.825 thử nghiệm cho mỗi triệu dân trong tổng số 97.334.632 người Việt. Tất nhiên, đây không phải là dữ liệu độc lập mà là những con số do chính phủ Việt Nam cung cấp. Cũng trên căn bản ấy, Worldometer ghi nhận dữ liệu từ nước Úc như sau: số người nhiễm coronavirus là 7.767, số người tử vong là 104, số người được thử nghiệm virus Covid-19 là 2.414.416 – hay nói khác hơn là 94.690 thử nghiệm cho mỗi triệu dân trong tổng số 25.498.156 người (kể cả 300.000 người Úc gốc Việt và người Việt theo Kiểm Tra Dân Số – Census 2016). Chỉ số dương tính tại Úc vào thời điểm nầy là 0,3%, theo thống kê của Bộ Y tế Liên bang Úc Châu. Theo hầu hết các chuyên gia thế giới về đại dịch, thử nghiệm/xét nghiệm (testing) là một phương thức hữu hiệu và cần thiết để phát hiện và chặn đứng lây lan dịch bệnh Covid-19. Thống kê tại Việt Nam (và tại Trung Hoa lục địa) đều không chính xác. Thế nhưng, như là một ngoại lệ, chúng ta tạm chấp nhận các con số nói trên phản ánh đúng thực tế, nhưng câu hỏi vẫn không thể không nêu lên là với chỉ số xét nghiệm rất thấp như vậy, thì ai có thể tin được là Việt Nam chỉ có số ca dương tính là 355 người vào ngày 30/06/2020? Giới chức thẩm quyền y tế tại hầu hết gần 200 quốc gia và vùng lãnh thổ trên thế giới đều nhìn nhận dữ liệu thông kê chính thức của họ có thể không phản ánh đúng tình trạng dịch bệnh thực sự, ngoại trừ Cộng hòa Xã hội chủ nghĩa Việt Nam. Chúng ta không phủ nhận là giới bác sĩ Việt Nam cũng có chuyên viên giỏi, về mặt cá nhân, nhưng họ phải sinh hoạt trong một hệ thống y tế chậm tiến, và các bệnh viện không có đủ phương tiện kỹ thuật đương đại, không khác chi tình trạng và tiêu chuẩn tại Indonesia, Philippines và Thái Lan. Đây là 3 trong số 6 nước được coi là đã phát triển hơn thành phần 4 quốc gia thành viên còn lại của ASEAN là Việt Nam, Miến Điện, Cam Bốt và Lào. Vào ngày 30/06/2020, Indonesia có 55.092 người nhiễm bệnh, Philippines có 36.438 và Thái Lan có 3.169. Việt Nam đã bắt đầu phát biểu cường điệu khi tuyên bố kiểm soát được đại dịch Covid-19 và lập tức theo gót chân Bắc Kinh với chiến lược “ngoại giao khẩu trang” để quảng bá thành tích. Trong số các nhân vật quyền lực tại Việt Nam, có lẽ Phó Thủ tướng Vũ Đức Đam là người sử dụng đại ngôn nhiều hơn cả. Ông nói: “Có ai bị nhiễm thì chúng ta điều trị khỏi bệnh. Thí dụ có nhiều ca nhiễm, dù con virus này ở đâu đáng sợ, nhưng với Việt Nam ta thì chắc chắn là nó không làm gì được.” Tại Hội nghị Thượng đỉnh ASEAN được tổ chức online ngày 26/06/2020, do Việt Nam chủ toạ với tư cách Chủ tịch ASEAN 2020, tất nhiên ông Nguyễn Xuân Phúc không bỏ lỡ cơ hội để phô trương thành tích về virus Covid-19. Bản Tuyên bố của Chủ tịch – The ASEAN Chair’s Statement – được phổ biến khi Hội nghị nầy bế mạc, đã dành 9 điều (Điều 2 đến Điều 10) để bàn về Covid-19. Đây là vấn đề mới trong năm 2020, nên những Bản Tuyên bố từ năm 2019 trở về trước đều không có phần này. Bố cục của Bản Tuyên bố Chủ tịch theo một khuôn mẫu tương tự nhau từ năm nầy sang năm khác. Bản Tuyên bố nầy thường được Bộ Ngoại giao của quốc gia giữ ghế Chủ tịch soạn thảo và chuyển đến 9 thành viên còn lại để tham khảo. Trong rất nhiều năm qua, Bản Tuyên bố Chủ tịch lúc nào cũng có điều khoản về Vấn đề Biển Đông. Trong Bản Tuyên bố năm 2020, dưới tiêu đề “Regional and International Issues and Developments,” vấn đề Biển Đông được ghi nhận trong Điều 64 và 65. Điều 64 nhắc đến và lập lại Luật Biển 1982 UNCLOS hai lần và Điều 65 ba lần. Bản Tuyên bố vừa được phổ biến, bộ máy tuyên truyền của nhà nước Việt Nam hình như đã hoạt động tích cực để rao bán điều gọi là sự xoay chiều chính sách đáng kể của Tổ chức ASEAN trong vấn đề Biển Đông, tức là Luật Biển UNCLOS 1982 là cơ sở để thảo luận và giải quyết vấn đề Biển Đông. Trong số các hãng tin quốc tế, hình như chỉ có Associated Press (AP) của Mỹ là nhấn mạnh về điểm gọi là thay đổi đáng kể của Tổ chức ASEAN (AP, ASEAN position vs. China’s vast historical sea claims called a ‘significant shift’, June 26, 2020). Bản tin nầy phỏng vấn 3 nhà ngoại giao ẩn danh về đặc điểm nầy. Nếu quả thật đây là thay đổi đáng kể của ASEAN thì tại sao 3 nhà ngoại giao nầy phải dấu tên? Bản tin AP cũng phỏng vấn cựu GS. TS. Carl Thayer. Thật ra TS. Carl Thayer đã được đặc biệt chiếu cố bởi nhiều cơ quan truyền thông do nhà nước cộng sản Việt Nam kiểm soát, như báo Lao Động, Thông Tấn Xã Việt Nam, Thế Giới 360, Truyền hình thông tấn, V News… TS. Carl Thayer nhận định rằng “Hội nghị Cấp cao ASEAN lần thứ 36 thành công nhờ sự quyết đoán, linh hoạt của Việt Nam.” Nhằm đánh giá thật sự về điều được gọi là sự xoay chiều đáng kể nói trên, chúng tôi kiểm lại 4 Bản Tuyên bố Chủ tịch ASEAN từ năm 2016 đến năm 2019. Trừ năm 2017 khi Tổng thống Rodrigo Duterte của Philippines làm Chủ tịch ASEAN, các bản Văn Tuyên bố năm 2016 do Thủ tướng Lào làm Chủ tịch, năm 2018, do Thủ tướng Singapore làm Chủ tịch và năm 2019 do Thủ tướng Thái Lan làm chủ tịch, tất cả đều ghi nhận mối quan tâm / quan ngại về Biển Đông và kêu gọi các nước liên hệ tự chế, giải quyết khác biệt bằng phương tiện hòa bình trong tinh thần tôn trọng luật pháp quốc tế, kể cả Luật Biển Liên Hiệp Quốc 1982 UNCLOS. Lào và Cam Bốt tuỳ thuộc rất nhiều vào Bắc Kinh và ủng hộ lập trường của Trung Cộng trong vấn đề Biển Đông. Tuy vậy, tranh chấp Biển Đông vẫn được ghi nhận trong những điều 121, 122, 123, 124. 125, 126 và 127. Điều 123 viết như sau: “Chúng tôi tái xác nhận thêm về sự cần thiết phải cải thiện tin cậy và niềm tin hỗ tương, vận dụng tự chế trong phương thức sinh hoạt, tránh những hành động có thể làm phức tạp thêm tình hình và theo đuổi giải quyết tranh chấp một cách hòa bình, theo đúng luật pháp quốc tế, kể cả Luật Biển Liên Hiệp Quốc 1982 UNCLOS.” (Từ ngữ nguyên văn: “123. We further reaffirmed the need to enhance mutual trust and confidence, exercise self-restraint in the conduct of activities and avoid actions thật may further complicate the situation, and pursue peaceful resolution of disputes in accordance with international law, including the 1982 United Nations Convention on the Law of the Sea (UNCLOS).” Vào năm 2017, Ông Duterte thay đổi chính sách của Philippines, kết thân với Bắc Kinh và đồng ý không viện dẫn Phán quyết ngày 12/07/2016 của Toà án Trọng tài Quốc tế PCA, nên chúng ta không ngạc nhiên khi Bản Tuyên bố 2017 không nhắc đến Luật Biển Liên Hiệp Quốc 1982 (UNCLOS). Ngược lại, khi Singapore làm chủ tịch năm 2018, Bản Tuyên bố sử dụng trở lại từ ngữ của Bản Tuyên bố 2016 trong Điều 23 duy nhất nhưng rất dài, bao gồm việc kêu gọi giải quyết tranh chấp hòa bình theo luật pháp quốc tế, kể cả Luật Biển Liên Hiệp Quốc 1982 (UNCLOS). Singapore không có tranh chấp tại Biển Đông và có lập trường tương đối gần gũi với Hoa Kỳ hơn các thành viên ASEAN khác. Thái Lan cũng không có tranh chấp tại Biển Đông và dưới thời chính phủ quân nhân, đã theo đuổi chính sách ngoại giao gần gũi hơn với Bắc Kinh. Bản Tuyên bố 2019 mà Thủ tướng Thái Lan chủ toạ, ghi nhận các quan ngại về Biển Đông trong các Điều 49, 50 và 51. Ba điều nầy tương đối dài dưới tiêu đề “REGIONAL AND INTERNATIONAL ISSUES AND DEVELOPMENTS” mà Việt Nam đã sử dụng lại trong bản văn năm 2020. Điều 50 cũng sử dụng từ ngữ không khác chi so với Bản Tuyên bố năm 2016 và 2018 và bao gồm lời kêu gọi giải quyết tranh chấp hòa bình theo luật pháp quốc tế, kể cả Luật Biển Liên Hiệp Quốc 1982 (UNCLOS). Nhìn chung từ ngữ trong Điều 64 và 65 của Bản Tuyên bố 2020 không có gì khác biệt so với Bản Tuyên bố năm 2016, 2018 và 2019. Lập luận rằng Tổ chức ASEAN đã có thay đổi đáng kể về Biển Đông và đó là thắng lợi của Việt Nam là một diễn dịch thiếu cơ sở. Đó chỉ là cường điệu, không phải thực chất. Trong thực chất, bất kể từ ngữ trong các Bản Tuyên bố Chủ tịch, thành viên tổ chức ASEAN chia rẽ trong vấn đề Biển Đông. Cho đến nay. Bắc Kinh đã theo đuổi chính sách chia để trị và khá thành công. Việt Nam không/chưa đủ khả năng để tạo thuần nhất chính sách của ASEAN đối với Bắc Kinh. Sydney, ngày 30/06/2020 LS Lưu Tường Quang Nguồn: Bauxite Việt Nam  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}