{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/y-nghia-ve-su-hien-dien-3-hang-khong-mau-ham-hoa-ky-tai-bien-dong/", 
    "tg_dang_tin": "2020-06-18 00:00:00", 
    "tieu_de": "Ý nghĩa về sự hiện diện 3 hàng không mẫu hạm Hoa Kỳ tại Biển Đông", 
    "noi_dung": "Những hành động bành trướng thô bạo của Trung Quốc trên Biển Đông trong thời gian gần đây đã đẩy Malaysia, Việt Nam, Philippines, Indonesia xích lại gần nhau qua trận chiến công hàm. Các quốc gia này đã cùng nhau bác bỏ toàn bộ đòi hỏi phi pháp của Trung Quốc ở vùng biển đang tranh chấp này. Thế đối đầu đã âm thầm mở ra với sự tán trợ gần như công khai của Hoa Kỳ, khiến dư luận nêu ra câu hỏi liệu một cuộc chiến tranh toàn diện có thể bùng nổ, hay những xung đột mang tính cục bộ khó tránh, khi cả Hoa Kỳ và Trung Quốc đang chật vật sau đại dịch Covid-19. Tin tức cho biết hôm 11 tháng Sáu, một lực lượng hải quân hùng hậu của Hoa Kỳ gồm ba hàng không mẫu hạm chạy năng lượng nguyên tử đã được đưa đến Thái Bình Dương. Hai hàng không mẫu hạm USS Ronald Reagan và USS Theodore Roosevelt được ghi nhận đang tuần tra phía Tây Thái Bình Dương trong lúc hàng không mẫu hạm USS Nimitz cùng nhóm tàu tác chiến hoạt động ở phía Đông. Đây là sự kiện hiếm hoi khi Hoa Kỳ điều động cùng một lúc 3 hàng không mẫu hạm đến vùng biển đang có tranh chấp gay gắt. Không phải chỉ bây giờ mà ngay trước và sau Đệ Nhị Thế Chiến, hàng không mẫu hạm vẫn là sức mạnh tối ưu của Quân Lực Hoa Kỳ trên đại dương. 3 hàng không mẫu hạm đang tuần tra trên Thái Bình Dương chính là để biểu dương sức mạnh vượt trội thế giới của Hoa Kỳ. Chính vì thế, vào tuần trước người chỉ huy chiến dịch tuần tra, Phó Đô Đốc Stephen Koehler thuộc Bộ Tư Lệnh Ấn Độ-Thái Bình Dương đã nói: “Các hàng không mẫu hạm và các nhóm tàu tác chiến rõ ràng là một biểu tượng cho sức mạnh của Hải quân Hoa Kỳ. Tôi thực sự hào hứng khi chúng tôi đang có 3 chiếc trong thời điểm hiện tại.” Hiện nay ngoài USS Ronald Reagan, USS Theodore Roosevelt  và USS Nimitz đang hoạt động, còn 4 chiếc khác đang tu sửa theo định kỳ. Sự khởi động mạnh mẽ của hải quân Hoa Kỳ ở Biển Đông cho thấy đây không còn đơn thuần là sự cạnh tranh chiến lược giữa hai bên. Hoa Kỳ thực sự coi Biển Đông là mục tiêu đối đầu với âm mưu bành trướng lâu dài của Bắc Kinh. Đây là 7 hàng không mẫu hạm trong tổng số 11 chiếc của Hoa Kỳ đang hoạt động. Hành động của Hoa Kỳ mang 3 ý nghĩa sau: Thứ nhất, khai triển cùng một lúc 3 hàng không mẫu hạm với gần 200 phi cơ oanh kích và chiến đấu cho thấy Hoa Kỳ trước hết muốn dằn mặt sự kiêu căng và khiêu khích của Tập Cận Bình trong lúc thế giới bận đối phó với dịch bịnh Covid-19 lan tràn. Nói khác đi, chính những hành động hung hăng của Trung Quốc từ eo biển Đài Loan đến Biển Đông và cuộc xung đột vùng biên giới Ấn-Trung đã thực sự xâm phạm đến lợi ích thiết thân của Đồng Minh nghĩa là của chính Hoa Kỳ . Hoa Kỳ đã nhìn thấy, nếu để Trung Quốc bẻ gãy một mắt xích bao vây và thực sự khống chế Biển Đông bằng 7 hòn đảo nhân tạo và Vùng Nhận Diện Phòng Không tương tự trên biển Hoa Đông, sự kềm chế sau này rất khó khăn. Vì thế Hoa Kỳ không thể tiếp tục im lặng để Bắc Kinh làm mưa làm gió mà phải huy động sức mạnh hải lực để thị uy. Tuy nhiên, chiến lược của Hoa Kỳ là sẽ không tấn công trước nhưng phản công mãnh liệt và hiệu quả. Thứ hai, sau khi chính thức lên tiếng ủng hộ lập trường và chủ trương bảo vệ chủ quyền lãnh hải của Việt Nam, Malaysia, Philippines và Indonesia bằng công hàm bác bỏ đường lưỡi bò, Hoa Kỳ bắt đầu hành động. Nói cách khác, Hoa Kỳ khai triển cùng một lúc 3 hàng không mẫu hạm trên Thái Bình Dương, nhằm đưa ra một thông điệp răn đe rõ ràng nhất cho Bắc Kinh nếu tiếp tục phiêu lưu quân sự. Khi so sánh lực lượng đôi bên, với hai hàng không mẫu hạm Liêu Ninh và Sơn Đông đang xử dụng, nhưng kỹ thuật tác chiến Không-Hải-Lục của hạm đội đang trong quá trình kiện toàn và kinh nghiệm hải chiến cũng chưa có gì. Do vậy đối đầu với Hạm đội Thái Bình Dương của Hoa Kỳ không khác đem trứng chọi đá, dù Bắc Kinh trong cuộc diễn hành năm 2019 mừng quốc khánh 70 năm với “hoả tiễn chống hạm, hoả tiễn đạn đạo,” ẩn ý huênh hoang “Trung Quốc có thể đánh chìm hàng không mẫu hạm Mỹ.” Thứ ba, sau cùng là Tập Cận Bình và các tướng lãnh Trung Quốc đã công khai đe doạ sẽ tấn công Đài Loan trong thời gian gần đây. Chẳng hạn ngay trong ngày bà Thái Anh Văn nhậm chức tổng thống nhiệm kỳ 2 vào cuối tháng Năm vừa qua, giới quân sự Trung Quốc đã tung ra một video phác hoạ một cuộc tấn công huỷ diệt vào không quân, hải quân và bộ binh Đài Loan trước khi đổ bộ chiếm đảo này. Nay với 3 hàng không mẫu hạm của Hoa Kỳ túc trực ở Thái Bình Dương, sẽ là một thách đố lớn nếu Bắc Kinh thật sự dám đánh chiếm Đài Loan. Tóm lại, trước mắt tình hình Biển Đông thật sự đã gia tăng cường độ đối đầu giữa Hoa Kỳ và Trung Quốc. Việc Hoa Kỳ, sau khi gửi công hàm ủng hộ lập trường của Việt Nam, Malaysia, Philippines và Indonesia, đã đưa 3 hàng không mẫu hạm đến biển Đông, không chỉ chứng tỏ sức mạnh quân sự của mình, mà còn gửi thông điệp sẵn sàng hành động, nếu Bắc Kinh tiếp tục lấn chiếm Biển Đông. Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}