{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/ban-nuoc-dan-dan.html", 
    "tg_dang_tin": "2020-05-29 05:29:00", 
    "tieu_de": "Bán nước dần dần...",
    "noi_dung": "Chân Như (Danlambao) - Điều kỳ lạ, giữa đại dịch Corona Vũ Hán, thì số lượng nhà đầu tư Trung Cộng rót vốn vào Việt Nam qua giao dịch thương mại, mua cổ phần của doanh nghiệp Việt Nam lại tăng mạnh. Điều này không chỉ dẫn đến các doanh nghiệp VN đang từng bước bị doanh nghiệp TC hất chân ra khỏi thị trường mà nguy cơ lớn hơn là sẽ có thể ảnh hưởng đến toàn thể hàng hóa sản xuất trong nước.\n\n\n\nTheo kết quả khảo sát, sau đại dịch, có hơn 460.000 tức gần nửa triệu công ty của TC đã phá sản trong quý đầu tiên năm 2020 và có đến hàng triệu doanh nghiệp TC nhỏ và vừa đang trên đà thoi thóp vì đã từ 2 tháng qua không đủ tiền trả lương cho công nhân, dù chính phủ TC đã hạ lãi suất, yêu cầu các ngân hàng tăng cường cho vay và nới lỏng bớt các tiêu chí để các doanh nghiệp có điều kiện hoạt động trở lại. Nhưng trước quá nhiều khó khăn, các doanh nghiệp tư nhân TC cho biết, họ có thể phải đóng cửa vĩnh viễn. (1)\n\n\nRất nhiều doanh nghiệp TC thực ra đã gặp khó khăn từ trước khi dịch cúm Vũ Hán xảy ra. Đó là bởi chiến tranh thương mại Mỹ-Trung từ giữa năm 2018, khi phía Hoa Kỳ đòi tăng mức thuế quan đối với hàng hóa của TC để ngăn chặn những gì Hoa Kỳ cho là hành vi thương mại không công bằng và hành vi trộm cắp sản phẩm trí tuệ từ phía TC.\n\n\nCái khó nó ló cái... gian. Cụ thể, trong thời gian qua, xuất hiện một số doanh nghiệp TC chuyển vốn đầu tư sang VN để lẩn tránh thuế, \"tẩy\" nguồn gốc xuất xứ, xuất hàng ngược lại Mỹ và một số nước phương Tây khác. Tính đến tháng 11/2019, có 149 doanh nghiệp 100% vốn TC hoặc liên doanh với TC đầu tư vào các dự án ở khu vực biên giới hoặc ven biển thuộc 22 tỉnh của VN. Điều đó đồng nghĩa VN đang có nguy cơ trở thành “trạm trung chuyển” để các doanh nghiệp TC xuất hàng sang Mỹ và các nước châu Âu. Và chắc chắn VN sẽ phải đối diện với nhiều tổn hại kinh tế nghiêm trọng. Thậm chí, một số ngành kinh tế VN có khả năng bị các nước phát triển đánh thuế cao do không ngăn chặn được hàng TC giả hàng Việt và các doanh nghiệp VN qua đó cũng phải phá sản vì họa lây.\n\n\nChưa hết, đã có doanh nghiệp thì phải sở hữu đất đai, mặt bằng sản xuất. Hiện TC đang sở hữu hơn 162,000 hecta đất của VN và phần lớn số đất này nằm ở những nơi trọng yếu thuộc vùng biên giới hoặc ven biển. Tình trạng người TQ “tập trung sở hữu đất đai” nổi bật lên ở Đà Nẵng, Quảng Ninh và Hải Phòng... Ngoài sở hữu bất động sản có vị trí trọng yếu, các nhà đầu tư đến từ TC xoay qua thâu tóm đến 3.000 dự án của VN, đặc biệt lĩnh vực liên quan đến xây dựng, năng lượng, tài nguyên, sản phẩm chế biến từ gỗ, thương mại điện tử... (2)\n\n\nCác dự án quan trọng mà TC đang thâu tóm phải kể đến là Nhà máy nhiệt điện Vĩnh Tân 1 (Bình Thuận); Dự án Nhiệt điện Vũng Áng 2 tại Hà Tĩnh; Nhiệt điện Vĩnh Tân 3 (Bình Thuận); Nhà máy nhiệt điện Mông Dương 2 tại Quảng Ninh; Thương vụ đình đám nhất trong lĩnh vực nông nghiệp là vụ TC thâu tóm C.P VN, một công ty đang nắm thị phần chủ yếu trong lĩnh vực thức ăn chăn nuôi của VN... Song song đó, sự bùng nổ mạnh mẽ của công nghệ 4.0 khiến thị trường thương mại điện tử nghĩa là hoạt động mua bán sản phẩm hay dịch vụ thông qua Internet, thanh toán trực tuyến trở thành “huyết mạch” không thể thiếu được, khiến các đại công ty TQ như Alibaba, Tencent đổ hàng tỷ đô la vào VN...\n\n\nTrong khi COVID-19 đã dạy cho cả thế giới một bài học về bộ mặt xấu xa của TC và các nước phương Tây đã lũ lượt tìm mọi biện pháp để \"thoát Trung\" thì mới nhất, VN đang đi ngược lại với trào lưu của thế giới bằng việc cho TC thuê Vân Đồn làm Khu Kinh Tế (2018 gọi là Đặc Khu Kinh Tế và bị dân cả nước xuống đường phản đối dữ dội nên 2020 phải đổi thành ra... Khu Kinh Tế để lừa dân nhưng thực tế là bình mới rượu lại cũ sì)!\n\n\nVân Đồn là nơi mà TC đã thèm khát từ bao lâu nay và đã tốn bao nhiêu tiền để mua toàn bộ đám quan tham VC đến tận trung ương, nhằm thực hiện dã tâm chiếm vùng đất có vị trí chiến lược vô cùng quan trọng này. Về tiêu chí địa lý, Vân Đồn nằm đúng ngay điểm xuất phát của chiến dịch Vành đai Con đường của TC. Nếu TC thuê được Vân Đồn, xem như chiến dịch bành trướng của TC được khai thông nhưng đồng thời an ninh quốc phòng của VN lại bị đe dọa. Vì chẳng khác nào VN mở cửa mời kẻ thù truyền kiếp được tự do ra vào nhà của mình. Người TQ sẽ được mua nhà, được quyền sở hữu nhà và thừa kế cho con cháu tại Vân Đồn, thì việc thu hồi lại đất đai sau 99 năm là việc làm bất khả thi. Chỉ cần nghe bà Phạm Chi Lan, một kinh tế gia hàng đầu tại VN lên án gay gắt là đủ thấy rõ bộ mặt bán nước khốn kiếp của CSVN: \"Chứ không ai ngu dốt, vô trách nhiệm tới mức khi Trung Quốc đang lấn vào Biển Đông rất mạnh mà lại đi mở khu kinh tế Vân Đồn để cho Trung Quốc vào lãnh thổ của mình. Nếu cố tình như vậy thì vừa ngu dốt, vừa thiếu trách nhiệm, có thể nói là hành động phản quốc.\"\n\n\nKết luận\n\n\nNgoài Biển Đông thì TC dùng vũ lực chiếm đảo, trong đất liền thì dùng chiến dịch “tằm ăn dâu” qua các chiêu bài mở hàng loạt doanh nghiệp tại VN, thâu tóm trên 3.000 dự án kéo theo hàng trăm ngàn lao động TQ vào VN lấy vợ sinh con đẻ cái, mua đất xây nhà lén lút từ Nha Trang, Đà Nẵng, Hải Phòng, Quảng Ninh.. Tất cả đã dần dần tỏ rõ âm mưu của TC muốn nuốt trọn VN trong một ngày không xa.\n\n\nNhưng đảng và Nhà nước CSVN vẫn cứ ngậm miệng ăn tiền, chẳng một tên chóp bu nào dám lên tiếng phản đối hành động xâm lấn của TC cả, xem như sự tồn vong của đất nước này chẳng liên quan đến bọn chúng! CSVN đang bán nước dần dần để được TC bảo kê cho quyền lãnh đạo!\n\n\nChú thích:\n\n\n(1) https://cafef.vn/hang-trieu-doanh-nghiep-trung-quoc-co-the-sup-do-neu-ngan-hang-khong-gap-rut-hanh-dong- 20200223143609047.chn\n\n\n(2) https://www.sbtn.tv/bo-ke-hoach-dau-tu-co-ke-sach-doi-pho-voi-viec-trung-cong-thau-tom-dat-viet-nam/\n\n\n29.05.2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}