{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/trien-vong-u-am-cua-kinh-te-viet-nam/", 
    "tg_dang_tin": "2021-10-07 00:00:00", 
    "tieu_de": "Triển vọng u ám của kinh tế Việt Nam", 
    "noi_dung": "Sự kiện nóng trong nước suốt mấy ngày qua là hàng chục ngàn người dân bồng bế nhau rời Sài Gòn, Bình Dương, Đồng Nai trở về quê nhà ở miền Tây, miền Trung, miền Bắc. Phần lớn họ đi xe gắn máy; nhiều người đi xe đạp hoặc lếch thếch đi bộ, vượt hàng trăm hàng ngàn cây số, dưới mưa, trong nắng, màn trời chiếu đất trông rất thảm. Khổ nạn của những gia đình “nhập cư” phải rời bỏ miền đất hứa đã được miêu tả – nhiều khi rất cảm động – trên các trang mạng xã hội và cả trên truyền thông nhà nước. Tiến Sĩ Nguyễn Ngọc Chu, một trí thức trong nước, viết trên Facebook: “Trong mấy ngày qua đã có hàng vạn người bằng mọi cách kiên quyết về quê. Đến nỗi 500 người đã quyết định đi bộ từ Bình Dương qua Đắk Nông để về Hà Giang xa những 1.800 km. Trong đó có cả phụ nữ mang thai. Chứng tỏ người dân đã ở bước đường cùng.” Vì người dân đã ở bước đường cùng nên cuộc tháo chạy của họ khỏi thành phố – thậm chí quỳ giữa đường lạy sống công an, dân phòng của chế độ để được đi về, có nơi xảy ra xô xát – là hoàn toàn cảm thông được, người dân ở cạnh quốc lộ đã đem cơm nước, xăng dầu ra đặt ở ven đường để hỗ trợ người di tản. Nhưng cuộc chuyển dịch của hàng chục ngàn người cũng đặt ra nhiều hậu quả đáng lo, dịch bệnh sẽ theo chân người về phát tán ra các địa bàn nông thôn, còn các trung tâm công nghiệp sẽ rơi vào cảnh thiếu lao động trầm trọng mà báo chí trong nước gọi một cách hoa mỹ là “đứt gãy thị trường lao động.” Báo VietNamNet đăng bài báo động: “Hàng vạn người kéo nhau về quê, lấy ai cứu doanh nghiệp.” Tuy không lý giải được gốc rễ của vấn đề người lao động bỏ về quê, bài báo đã nêu lên một thực tế bế tắc ở các tỉnh được coi là trung tâm công nghiệp của Việt Nam, gồm Sài Gòn, Đồng Nai, Bình Dương và Long An. Bộ Công An Việt Nam, không rõ lấy số liệu ở đâu, nói rằng hiện có 3,5 triệu người dân các địa phương cả nước làm việc tại bốn tỉnh thành nói trên, trong đó 2,1 triệu người muốn về quê. Việc hàng triệu lao động đồng loạt bỏ việc chắc chắn sẽ gây ra một cuộc khủng hoảng trầm trọng, thậm chí có thể dẫn tới một vụ sụp đổ bi thảm của guồng máy kinh tế Việt Nam trong những tháng tới. Sở dĩ như vậy vì nền kinh tế Việt Nam dựa trên sức lao động của người công nhân tha hương, kết hợp với vốn liếng, kỹ thuật và quản trị thị trường của các ông chủ nước ngoài. Bây giờ nguồn lao động giá rẻ không còn, hoặc thiếu hụt trầm trọng, thì nền kinh tế đó sẽ khó mà vận hành được. Từ khi thực hiện cái gọi là “đổi mới” từ năm 1985 đến nay, nhà cầm quyền Việt Nam “trải thảm đỏ” để mời gọi vốn đầu tư trực tiếp nước ngoài (foreign direct investment – FDI). Các nhà tư bản nước ngoài lũ lượt kéo tới Việt Nam mở nhà máy sản xuất đủ loại mặt hàng bán ra thị trường thế giới, tận dụng lực lượng lao động đông đảo, trẻ tuổi và đồng lương thấp để thu lợi tối đa. Sự bùng nổ của khu vực kinh tế FDI góp phần đưa Việt Nam trở thành nền kinh tế có tốc độ tăng trưởng cao, kéo dài, có lẽ chỉ kém Trung Quốc và một vài nước khác. Đến nay, khu vực FDI đã chiếm tới hơn hai phần ba quy mô kinh tế của Việt Nam; và Việt Nam đã có những sản phẩm quan trọng như máy điện thoại thông minh Samsung, máy in Canon, chip bán dẫn Intel, tai nghe AirPod và nhiều mặt hàng dệt may, giày dép của các thương hiệu nổi tiếng. Số liệu thống kê của Tổng Cục Hải Quan Việt Nam chứng minh thực tế đó: Trong sáu tháng đầu năm 2021, Việt Nam xuất nhập cảng $288,68 tỷ hàng hóa; trong đó các công ty FDI có trị giá $200,18 tỷ, chiếm 70% tổng giá trị thương mại của cả nước. Đó là số liệu trước khi nhà cầm quyền ban hành lệnh phong tỏa các thành phố để chống dịch, làm tê liệt cả guồng máy sản xuất và kinh doanh ở “vùng kinh tế trọng điểm phía Nam.” Trong khu vực FDI, phần lớn lợi nhuận rơi vào túi các ông chủ tư bản, hầu hết là người Singapore, Nam Hàn, Đài Loan, Nhật và Trung Quốc, người lao động Việt Nam chỉ nhận được phần ít ỏi cho công sức của mình. Tuy vậy, sự bùng nổ FDI cũng giúp người lao động trong nước có được công việc làm; hàng triệu người từ nông thôn đã kéo lên thành phố, sống chen chúc trong các khu nhà trọ chật hẹp, ẩm thấp, chấp nhận làm việc cật lực với đồng lương bèo bọt chỉ mong dành dụm được chút tiền gửi về nhà phụng dưỡng cha mẹ già, lo cho con cái đi học. Có thể nói không sợ quá lời rằng sự “phồn vinh” của các đô thị Việt Nam hiện nay được xây dựng chủ yếu trên mồ hôi nước mắt của hàng triệu công nhân tha hương trong các nhà máy FDI và hàng triệu nông dân trồng lúa, nuôi cá ở các vùng đất nước. Chiến lược chống dịch COVID-19 “như chống giặc” ngu xuẩn của nhà cầm quyền Việt Nam trong mấy tháng qua đã phá nát sự phồn vinh giả tạo đó. Chống dịch nhưng chỉ dựa vào dây thép gai, dùi cui và súng AK47, dựa vào một đám sai nha đông đúc, ngu dốt và độc ác, nhà cầm quyền Việt Nam phong tỏa chặt từng khu nhà, từng hẻm phố, cấm ngặt mọi sự di chuyển suốt bốn tháng qua. Cách chống dịch đó đã đẩy hàng ngàn công ty, nhà máy tới chỗ ngừng hoạt động, người lao động mất việc làm, mất thu nhập. Trong thời gian phong tỏa các công ty phải thực hiện “ba tại chỗ,” sắp xếp để công nhân làm việc, ăn ngủ ngay tại nhà máy, xa cách cộng đồng cư dân bên ngoài, phải thực hiện xét nghiệm tìm virus cho công nhân mỗi tuần. Không thể đáp ứng yêu cầu quái đản này của nhà cầm quyền, nhiều công ty quyết định đóng cửa hoặc chỉ hoạt động cầm chừng; nhiều công ty FDI quyết định chuyển cơ sở sản xuất ra khỏi Việt Nam, sang các nước láng giềng hoặc quay trở lại Trung Quốc – nước mà họ mới rời đi để đa dạng hóa nguồn cung và tránh cuộc thương chiến Mỹ-Trung bắt đầu từ thời Tổng Thống Donald Trump. Công ty Nike Inc. chẳng hạn, sản xuất khoảng một nửa số giày dép của mình tại Việt Nam qua các nhà thầu và mạng lưới nhà máy sử dụng hàng trăm ngàn công nhân. Tuần trước đại diện của Nike cho biết họ đã mất 10 tuần sản xuất do đóng cửa vì lệnh phong tỏa, nghĩa là khoảng 100 triệu đôi giày Nike đã không được xuất xưởng; nguồn cung giày Nike sẽ thiếu hụt trầm trọng trong tám tháng tới. Ông Matt Friend, giám đốc tài chính của Nike, nói công ty đang tối đa hóa năng lực sản xuất giày dép ở các nước khác và chuyển hoạt động sản xuất hàng may mặc ra khỏi Việt Nam sang những nơi như Trung Quốc. Một cuộc khảo sát do Phòng Thương Mại Mỹ (AmCham) tại Việt Nam thực hiện hồi cuối Tháng Tám với gần 100 đại diện của các công ty trong lĩnh vực sản xuất cho thấy một phần năm đã chuyển hoạt động sản xuất ra khỏi Việt Nam. Cuộc tháo chạy khỏi Việt Nam của các nhà đầu tư gần đây đã trở thành tin nóng trên các tờ báo kinh doanh nổi tiếng thế giới như Financial Times, Bloomberg, Nikkei Asia Review và Wall Street Journal. Khi biện pháp phong tỏa được nới lỏng từ ngày 1 Tháng Mười, một số nhà máy rục rịch mở cửa trở lại nhưng phải đối mặt với vô vàn trở ngại: Thiếu thợ, thiếu nguồn cung cấp nguyên liệu và đơn đặt hàng đã chuyển đi nơi khác trong thời gian họ đóng cửa. “Việc mở cửa trở lại và tăng trở lại quy mô sản xuất đầy đủ sẽ mất nhiều thời gian,” ông Matt Friend của Nike cho biết. Với những công ty đã chuyển đi nước khác, mời gọi họ quay lại hầu như là điều không thể. Người lao động bỏ về quê sau hơn bốn tháng vật vã trong vòng vây phong tỏa ở đô thị, không việc làm, không thu nhập chắc cũng sẽ không sớm tính tới chuyện quay trở lại thành phố sống cuộc sống bần hàn và bấp bênh của người tha phương cầu thực. Nhìn từ phía chủ hay phía thợ, triển vọng của việc làm ăn ở Việt Nam đều bế tắc. Xem ra, nỗ lực suốt ba chục năm mời gọi đầu tư nước ngoài để phát triển kinh tế, giải quyết việc làm cho người lao động đã bị chính phủ của ông Phạm Minh Chính hủy hoại chỉ trong vài tháng do những quyết định chống dịch sai lầm và thiên về bạo lực. Thay vì dành số vaccine ít ỏi mà quốc tế viện trợ chích ngừa cho những người lao động đang nắm mạch máu kinh tế của đất nước, chế độ Hà Nội đã ưu tiên cho công an, quân đội, nhà báo và quan chức – những kẻ bảo vệ quyền lực của họ – để rồi bây giờ phải chứng kiến một tương lai tối tăm, kinh tế đình trệ, nhà máy ngừng hoạt động, người dân thất nghiệp và đói, không biết đến bao giờ và bằng cách nào để khôi phục trở lại. Chính quyền Cộng Sản ở Việt Nam thường xuyên ca ngợi thành tích kinh tế, coi mức tăng trưởng GDP là yếu tố biện minh cho sự độc quyền chính trị của họ. Bây giờ, với nền kinh tế ngấp nghé bờ vực sụp đổ, đời sống người dân ngấp nghé bờ vực thiếu đói, nói gì người dân cũng không tin thì Hà Nội chắc chắn sẽ gia tăng bạo lực, đàn áp thẳng tay những ý kiến đối lập, những tâm trạng bất mãn. Xã hội Việt Nam trong những ngày tới sẽ không chỉ tang thương vì dịch bệnh, vì thất nghiệp, vì thiếu đói mà còn rất ngột ngạt, bức bối như trước một cơn bão lớn! Hiếu Chân Nguồn: Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}