{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/csvn-roi-boi-ve-chinh-sach-an-dan-thoi-covid/", 
    "tg_dang_tin": "2021-09-04 00:00:00", 
    "tieu_de": "CSVN rối bời về chính sách an dân thời Covid", 
    "noi_dung": "Trong tháng Tám, sự kiện “thôi chức” của hai nhân vật hàng lãnh đạo trong chiến dịch chống Covid-19 là Nguyễn Thành Phong, Chủ Tịch UBND Thành Phố HCM và Vũ Đức Đam, Trưởng Ban Chỉ Đạo Quốc Gia Phòng Chống Dịch Covid-19, đã làm nổi bật sự khủng hoảng gần như toàn diện của chính phủ Phạm Minh Chính trong nhiệm vụ chống đại dịch hiện nay. Đảng CSVN đã phải cay đắng thừa nhận sự thất bại này, không chỉ ở khu vực TP.HCM mà trên phạm vi cả nước. Tính từ ngày bùng phát đợt 4 vào ngày 27 tháng t, 2021 TP.HCM và các tỉnh phía Nam bắt đầu phải thực hiện Chỉ Thị 15 rồi 16 và 16+ từ ngày 20 tháng Năm. Đến nay lệnh phong tỏa “ai ở đâu ở đó” đã kéo dài hơn 3 tháng. Bên cạnh nỗi lo đói, người dân sống hồi hộp âu lo với những tin tức bi quan về số người nhiễm bệnh và người chết gia tăng liên tục, và không biết khi nào Covid đến viếng gia đình mình. Trong hơn ba tháng ấy, chính phủ của ông Phạm Minh Chính nêu lên hai khẩu hiệu chính là “giảm tử vong” và “an dân.” Giảm tử vong tức là làm sao điều trị bệnh nhân thành công để giảm con số người chết xuống tới mức có thể chấp nhận được. Mục tiêu an dân là nhà nước cung cấp đủ lương thực cần thiết, để người dân sống qua ngày trong lúc bị phong tỏa từ tháng này qua tháng nọ. Khẩu hiệu nhà nước đưa ra nghe qua thì tốt, nhưng tính đến thời điểm này, hai mục tiêu nói trên đã không mang lại kết quả, nếu không muốn nói là đã thất bại. Chỉ trong 3 tháng, con số tử vong vọt lên đến trên 12 ngàn người tính đến ngày 2 tháng Chín, tức mỗi tháng có 4 ngàn người chết vì Covid-19, đó là một con số quá khủng khiếp đối với quốc gia ngay từ đầu được công nhận là ngăn chặn dịch khá thành công. Vì những con số ngày càng bi quan ấy, ngày 1 tháng Chín vừa qua ông Phạm Minh Chính đã đổi giọng trong cuộc họp với các nhà khoa học, các cựu quan chức, các tổ chức quốc tế tại Việt Nam. Ông Chính thừa nhận rằng “đại dịch sẽ còn kéo dài” trái với chỉ đạo quyết liệt của ông trước đây buộc các tỉnh, thành phải kiểm soát được đại dịch trước 15 tháng Chín. Về chính sách an dân, chính phủ đã huy động đủ mọi hình thức nào là quân đội đi chợ hộ, nào là cho lực lượng shipper trở lại hoạt động giao hàng, nào là tái lập lưu thông luồng xanh nhưng theo truyền thông trong nước thì mọi thứ đều trở nên rối rắm. Một bài báo dài trên báo Tuổi Trẻ cho thấy việc đi chợ hộ sau vài ngày mang ra thực hiện đã nhanh chóng trở nên khó khăn, và bế tắc. Khi dân thắc mắc hỏi Phường thì Phường đổ thừa đang quá tải và mong thông cảm! Tâm sự của các bà nội trợ có thể diễn tả ngắn gọn trong nhan đề của bài báo: “Đi chợ hộ không được, đặt siêu thị cả tuần không có, phải nhờ các tỉnh gởi về.” Nghĩa là người dân tuy được hứa hẹn đủ điều, nhưng cuối cùng vẫn phải tự xoay sở để sống còn! Tại sao có tình trạng như thế? Có thể nêu ra hai lý do. Thứ nhất, những rối rắm tiền hậu bất nhất ấy bộc lộ sự yếu kém của chế độ khi đụng vào những khủng hoảng toàn diện mà ngay cả hệ thống chính trị cũng không có khả năng đối phó. Trong bối cảnh của một nhà nước toàn trị, sự yếu kém ấy chưa bao giờ được đảng CSVN thừa nhận để sửa chữa. Nó dẫn đến sự sụp đổ của mọi chính sách quốc gia có thể dự đoán, không riêng gì chính sách chống đại dịch và vấn đề chỉ là thời gian nhanh hay chậm. Lý do thứ hai, trong hoàn cảnh bi đát của thành phố lớn nhất phía Nam, nhà nước cộng sản vẫn ra sức xoá bỏ hết các hoạt động xã hội dân sự để kiểm soát chặt mọi thứ, cuối cùng xóa luôn tinh thần “dân giúp dân” hay “lá lành đùm lá rách” theo truyền thống dân tộc. Không giống các quốc gia tự do khác, ngày nay không còn ai muốn đóng góp vào việc chung vì sợ bị nhà nước độc tài coi là “lợi dụng tuyên truyền chống chế độ!” Như vậy rõ ràng chính sách “an dân” không thể tiến hành một mình chính quyền với những mệnh lệnh chính trị và vòng cây kiểng xung quanh. Những vết thương xã hội không thể băng bó chữa lành bằng những ông bà chức sắc trong Mặt Trận Tổ Quốc, Hội Nông Dân, Hội Cựu Chiến Binh hay Tổng Liên Đoàn Lao Động, ngay cả huy động quân đội. Vì lẽ những người này cũng chỉ là quan chức ăn lương nhà nước, quen thói chỉ tay năm ngón làm sao thông cảm với nỗi khổ và nhu cầu cấp thiết của người dân bị phong tỏa trong mùa dịch. Trong đại dịch và khủng hoảng xã hội hiện nay, người ta cần những tấm lòng từ thiện vô vị lợi, những tâm hồn bác ái, những trí tuệ nhạy bén sẵn sàng hòa đồng với người nghèo khổ, chứ không thể thông qua những đoàn thể vi cánh của nhà nước hay các tổ chức xã hội dân sự trá hình. Làm như thế chỉ là tô vẽ thêm sự rối bời của bộ máy cai trị của đảng và dứt khoát phải thất bại như sự thất bại đang diễn ra. Phạm Nhật Bình  XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}