{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/03/viet-nam-can-15-nam-vuot-kho-moi-toi.html", 
    "tg_dang_tin": "2021-03-23 10:19:00", 
    "tieu_de": "Việt Nam cần 15 năm vượt khó mới tới công nghệ cao", 
    "noi_dung": "Trần Nguyên Thao (Danlambao)  - Chế độ cực kỳ yếu kém do tham nhũng. - Cơ cấu kinh tế vỹ mô và cơ cấu các ngành chưa gắn với giáo dục.  Ngân Hàng Thế Giới (World Bank - WB) vừa công bố (3) khó khăn, thách thức lớn nhất của Việt Nam trong công cuộc đổi mới sáng tạo: (i) Nguồn lao động tuy đông đảo, nhưng lại kém chuyên môn; (ii) 97% doanh nghiệp vừa và nhỏ chưa sẵn lòng đổi mới tư duy để bắt kịp trào lưu công nghệ mới; và (iii) những bất cập trong việc triển khai các hiệp định thương mại để doanh nghiệp nhận thức được và tham gia vào sinh hoạt thương mại toàn cầu.  Tham gia trực tuyến buổi công bố báo cáo này của WB, Tiến Sỹ Nguyễn Đức Kiên, Trưởng Nhóm tư vấn kinh tế cho Thủ tướng Chính phủ cũng chia sẻ 3 khó khăn, thách thức lớn nhất của Việt Nam trong công cuộc đổi mới sáng tạo và thực hiện mục tiêu trở thành quốc gia có thu nhập trung bình cao.  Những gì WB đưa ra được giới chuyên ngành của Việt Nam nồng nhiệt khai triển, trong lúc nghị quyết của đại hội đảng CSVN lần thứ XIII gần như vẫn huênh hoang đòi “đội đá vá trời”, đặt chỉ tiêu về phát triển kinh tế - xã hội 5 năm 2021-2025, tốc độ tăng trưởng GDP bình quân mỗi năm từ 6,5-7%.    Theo nhận xét của TS Kiên, nguồn lao động đông đảo, dồi dào, vừa là một lợi thế nhưng cũng là hạn chế khi nguồn lao động này lại thiếu chuyên môn sâu và trình độ công nghệ cao để có thể chủ động áp dụng được đổi mới sáng tạo cho doanh nghiệp. Vì vậy, nếu muốn đổi mới sáng tạo ở Việt Nam thì phải dịch chuyển cơ cấu kinh tế vỹ mô và cơ cấu kinh tế nội ngành toàn diện gắn với giáo dục. Việt Nam phải cải cách mạnh mẽ hệ thống giáo dục và đào tạo, đặc biệt là đào tạo nghề, tập trung vào đào tạo công nhân có tay nghề đáp ứng được với công nghệ mới và gắn việc đào tạo công nhân có tay nghề với các nhu cầu đổi mới công nghệ, thiết bị của doanh nghiệp. Những chính sách này đòi hỏi Việt Nam phải có một quãng thời gian khoảng 10-15 năm.  Mục tiêu cao nhất của năm đầu (2021) trong nhiệm kỳ 5 năm của nhiệm khóa XIII là mã số hóa từng người dân để dễ theo dõi, trấn áp. Về kinh tế, đảng hứa tăng tổng sản phẩm trong nước (GDP) ở mức 6,5%, GDP bình quân đầu người lên khoảng 3.700 Mỹ kim. Đến cuối nhiệm kỳ 5 năm (2025) sẽ đưa người dân vượt qua mức trung bình thấp. CSVN lại hứa đến năm 2045 Việt Nam sẽ trở thành “nước phát triển và có thu nhập cao” – tương đương những con hổ châu Á khác như Hàn Quốc, Hong Kong, Đài Loan hay Singapore.  Nhưng mọi hứa hẹn, theo phía Công An đều phải dành cho “ưu tiên bảo vệ đảng”, được Công An xác định, “lực lượng công an sẽ theo dõi, kịp thời phát hiện, ngăn chặn các hoạt động lợi dụng hợp tác đầu tư phát triển kinh tế để tiến hành chuyển hóa về chính trị, lũng đoạn về kinh tế”. Nhóm chữ “lợi dụng đầu tư để chuyển hóa chính trị” như sợi dây thòng lọng treo lơ lửng trên đầu các doanh nghiệp không có “chức năng sân sau”.  Trong hoàn cảnh Kinh Tế cả thế giới đối mặt với hậu quả của Virus Vũ Hán, thì Việt Nam vẫn cho lệnh báo chí Nhà Nước “tô vẽ”, ca ngợi như kiểu “mò cua trong lỗ” lập lờ “đánh lận con đen”.  Hôm 05/03 đài phát thanh Á Châu Tự Do (RFA) lật tẩy căn bản lươn lẹo của CSVN [1] qua bản tin nói rằng, phóng viên Đài Á Châu Tự Do phát hiện chỉ số mà tổ chức của Anh Quốc New Economics Foundation (NEF) thăm dò từ năm 2016 và đến giờ chưa có cập nhật gì thêm, được báo chí của đảng CSVN lập lại thông tin cũ với cách viết rất mập mờ, không nói rõ ngày tháng, làm như bản lượng giá mới ra lò, nói là của NEF \"vừa công bố\" về \"Chỉ số hành tinh hạnh phúc\", trong đó Việt Nam đứng thứ 5 thế giới vượt qua cả Bhutan (*)  Quỹ Di sản (Heritage Foundation) vừa công bố Chỉ số tự do kinh tế năm 2021 cho thấy, điểm số tự do kinh tế của Việt Nam là 61.7. Điểm số này giúp Việt Nam trở thành nền kinh tế tự do đứng thứ 90 trong bảng xếp hạng năm nay. Và là nước đứng thứ 17 trong số 40 quốc gia ở khu vực Châu Á - Thái Bình Dương; có điểm tổng thể cao hơn mức trung bình của khu vực và thế giới.    Heritage Foundation chỉ ra trở ngại lớn nhất đối với Việt Nam vẫn là chế độ pháp quyền cực kỳ yếu kém của đất nước do tham nhũng trong cơ quan tư pháp cấp thấp và trong nhiều doanh nghiệp nhà nước không được cải tổ và kém hiệu quả. .[2]  WB lượng giá, so với các nền kinh tế tiên tiến về độ phủ và cường độ sử dụng công nghệ mới, thì Việt nam cũng nằm trong số các nước Đông Nam Á chẳng những chưa đạt tới ranh giới công nghệ cao, mà gần như cả khu vực này đang tụt hậu.  Lâu nay CSVN vẫn hãnh diện về một Việt Nam có nguồn nhân lực trẻ, làm việc chăm chỉ và nhiều nhân tài. Theo báo chí Nhà Nước, mỗi năm Việt Nam đào tạo ra 1500 Tiến Sỹ, 36 ngàn Thạc Sỹ, còn văn bằng cử nhân thì vô số kể, thống kê cho biết, 5 năm trước (2016) Việt Nam đã có 192,500 cử nhân.  Việt Nam đặt Giáo Dục một phần vào lý thuyết Mác-Lê trong đó chưa đặt thành ưu tiên huấn luyện sinh viên phục vụ nhu cầu phát triển Kinh Tế quốc gia, nên mới nảy sinh nhiều sự việc đau lòng: học trò đánh thầy, học sinh trấn lột nhau quay videos bỏ lên mạng khuyến khích tính dã man trong chính sách “đấu tố” của Giáo Dục. Báo Hanoi Mới hôm 19/03 còn đăng tin Công an tạm giam Giảng Sư Đai Học tên HXH can tội “cầm đầu đường dây mua bán ma tuý liên tỉnh”.  Việc mua điểm trở thành bình thường đối với những cán bộ quý tộc. Kỳ thi Trung Học Phổ Thông toàn quốc năm 2018 tỉnh Hà Giang có 309 bài thi của 107 thí sinh được can thiệp nâng điểm. Tương ứng với số này là 210 bố, mẹ của thí sinh được xác định có liên quan việc nâng điểm.  Trên bậc Đai Học, theo danh sách của bộ Công an, 5 trường hợp đã sử dụng bằng giả để học nghiên cứu sinh tại Đại học Sư phạm Hà Nội, 2 người dùng giấy tờ giả để học nghiên cứu sinh ở đại học Khoa học xã hội và nhân văn tại Saigon. Gần đây mới chỉ một Đại Học Đông Đô bị phanh phui, đã cấp tới 203 văn bằng giả hay không đủ tiêu chuẩn.  Từ năm 2014, báo VietnamNet đã khoe Việt Nam có 24,300 Tiến sỹ [3]. Nếu chia đều cho 63 Tỉnh, Thành thì 7 năm trước mỗi nơi đã có gần 400 vị Tiến sỹ và gần 600 vị Thạc sỹ. Số lượng khoa bảng ở Việt Nam nhiều như vậy, cho nên dân đen lam lũ mỗi khi có việc phải ra Tỉnh, gặp bất cứ ai cũng phải cung kính chào Tiến Sỹ mới không thất lễ!  Ngân hàng Phát Triển Á Châu (ADB) nhận đinh, Việt Nam cần tăng cường phát triển kỹ năng nhằm phục vụ chuyển đổi sang cách mạng công nghệ 4.0. Mặc dù 68% số cơ sở đào tạo ở Việt Nam báo cáo rằng họ đã được trang bị tốt cho cách mạng công nghệ 4.0, số liệu này vẫn thấp hơn so với Campuchia (73%), Philippines (81%) và Indonesia (95%) [4].  Thống kê từ TopDev, trang tuyển dụng về công nghệ phần mềm, cho thấy nhu cầu nhân lực Công Nghệ Thông Tin (CNTT) tăng nhưng thị trường lao động lãnh vực này tại Việt Nam luôn trong tình trạng thiếu hụt về cả số lượng và chất lượng. Năm 2021, số lượng nhân lực CNTT cần là 500.000 người và thiếu hụt 190.000 người.[5] Công việc chuyên môn cao với lương tháng 100 triệu trở lên bị lọt vào tay người ngoài.    Theo số liệu của phòng Thương mại và Công Nghiệp Việt Nam (VCCI) tính đến ngày 31/12/2019, cả nước có 758.610 doanh nghiệp đang hoạt động, trong đó doanh nghiệp nhỏ và vừa (DNNVV) chiếm trên 95%. Các DNNVV đóng góp tới 45% vào GDP, 31% vào tổng số thu ngân sách hàng năm và thu hút hơn 5 triệu lao động.  Các doanh nghiệp lớn lại phụ thuộc quá mức vào vốn đầu tư nước ngoài (70% vốn FDI) làm cho xuất cảng cũng lệ thuộc và gây cản trở cho sự phát triển của ngành công nghiệp nội địa, đưa số lượng cử nhân ngày càng tăng hiện đang phải làm việc vất vả tại những nhà máy cho người ngoài.  Bộ Kế Hoạch & Đầu Tư (KH&ĐT) cho biết, DNNN số lượng không lớn, chỉ chiếm khoảng 0,07% số doanh nghiệp cả nước, nhưng đóng góp tới 7% tổng tài sản, 10% tổng vốn các doanh nghiệp trên thị trường và 30% GDP, chưa kể tới đóng góp về lao động, việc làm và vai trò điều tiết, ổn định thị trường khi có bất ổn, góp phần bảo đảm an sinh xã hội, quốc phòng - an ninh... Nhưng Bộ KH&ĐT quên không nhìn nhận, khối DNNN “ù lì” và kém hiệu quả.  Phó Viện trưởng Viện Nghiên cứu quản lý kinh tế Trung ương (CIEM), đánh giá nhiều doanh nghiệp (DN) tại Việt Nam, kể cả các DN hàng đầu, hiện chưa có ý thức rõ ràng về việc chuẩn bị các chiến lược dài hạn. Thành ra việc chuyển giao quyền điều hành công ty cho thế hệ trẻ hơn đang “bỏ ngỏ”.  Sơ lược trên đây cho thấy những khó khăn dài hạn, nhưng ngay trước mắt khi lãi suất trái phiếu của Mỹ mới tăng, thì thị trường chứng khoán mới nổi như Việt nam sẽ đối mặt với nguồn vốn thuộc khối ngoại lần lượt ra đi : tuần trước Dragon Capital có 25 năm kinh nghiệm tham gia thị trường Việt Nam đã quyết đinh thoái vốn, bán 100 triệu cố phiếu, thu vốn 3000 tỷ đồng. Việt nam có thể chịu lệnh trừng phạt “thao túng tiền tệ” của Mỹ trong tương lai không xa, vì Ngân Hàng Nhà Nước kìm hãm tỷ giá. Lạm phát có dấu hiệu tăng cao đáng kể, ngày 14/03 giá vàng trong nước cao hơn giá vàng thế giới gần 9 triệu đồng 1 lượng (trên 16%). [6]  Từ tháng 11/2020 đến nay, xăng đã tăng giá 7 lần. Lần tăng mới đây là ngày 12/03, xăng Ron95-III giá 18, 881 đồng mỗi lít, tăng khoản 800 đồng. Tính chung 7 lần tăng giá xăng thì mỗi lít xăng đã tăng 3.800 đồng, khoảng 21%. [7]  Bao lâu, CSVN còn khăng khăng giữ lề thói điều hành Kinh Tế bằng định hướng Xã Hội Chủ Nghĩa, vẫn chỉ kết nạp những người thiếu năng lực, và ra sức “chèo kéo” không cho thị trường vận hành tự do thì đương nhiên Kinh Tế, Tài Chánh kéo dài trong khủng hoảng, đưa đến doanh nghiệp đinh đốn, tỷ lệ thất nghiệp cao, kinh tế suy thoái, lạm phát cao. Khi giới chuyên ngành lên tiếng bênh vực quyền lợi người dân thì lại bị chế độ “dán nhãn” là chuyên gia “làm khó” chính phủ.  19 March 2021  Tham khảo:  [1] https://www.rfa.org/vietnamese/news/vietnamnews/vietnam-state-media-digs-up-old-news-about-vn-being-among-the-happiest-countries-03052021065026.html  [2] https://www.rfa.org/vietnamese/news/vietnamnews/free-economics-index-2021-vietnam-among-the-moderately-free-economies-for-the-first-time-03052021063653.html  [3] https://vietnamnet.vn/vn/giao-duc/24-000-tien-si-viet-nam-dang-lam-gi-164238.html  [4] https://theleader.vn/cach-mang-40-doi-hoi-lao-dong-viet-phai-nang-cap-1611135192775.htm  [5] https://thanhnien.vn/giao-duc/nganh-cong-nghe-thong-tin-tiep-tuc-khat-nhan-luc-1344497.html  [6] https://tintuconline.com.vn/mua-sam/gia-vang-hom-nay-143-chenh-lech-9-trieuluong-dan-viet-thiet-lon-n-472227.html  [7]https://thethaovanhoa.vn/ban-can-biet/gia-xang-dau-hom-nay-12-3-cap-nhat-muc-dieu-chinh-moi-nhat-n20210312081322527.htm  (*) Vương Quốc Bhutan thuộc Nam Á : diện tích 38,394 km2; dân số 741.700 người. GDP (PPP) 7,045 tỷ Mỹ Kim. Bình quân đầu người 8,762 Mỹ kim. Nhà Vua của Bhutan quan niệm rằng \"Tổng Hạnh phúc Quốc gia còn quan trọng hơn Tổng Sản phẩm Quốc nội”  https://zingnews.vn/pho-chu-tich-tinh-ha-giang-bi-ky-luat-lien-quan-vu-gian-lan-thi-cu-post958058.html  Trần Nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}