{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-nga-va-trung-quoc-ba-trong-tam-chuyen-tham-chau-au-cua-tt-my-biden/", 
    "tg_dang_tin": "2021-06-10 00:00:00", 
    "tieu_de": "Covid, Nga và Trung Quốc: Ba trọng tâm chuyến thăm Châu Âu của TT Mỹ Biden", 
    "noi_dung": "Kể từ ngày 10/06/2021, Tổng Thống Mỹ Joe Biden công du Châu Âu, trong bối cảnh Washington cần phải làm dịu quan hệ Mỹ-Âu, vốn thường gặp trắc trở dưới thời chính quyền Donald Trump. Bên cạnh đó, trung thành với quan điểm đa phương của ông, Tổng Thống Biden sẽ tìm cách tập hợp các đồng minh trong nhóm G-7, khối NATO và Liên Hiệp Châu Âu, để đối phó với ba thách thức chính: Covid-19, Nga và Trung Quốc. Theo ghi nhận của hãng tin Anh Reuters, vấn đề nóng bỏng mà cường quốc số một hành tinh phải giải quyết là dịch bệnh Covid-19 đang tàn phá thế giới. Các biến thể mới của virus gây dịch bệnh, số tử vong tăng cao ở một số quốc gia, hồ sơ này sẽ chiếm một ví trị quan trọng trong chương trình nghị sự của các cuộc họp mà ông Biden tham dự từ Thứ Sáu 11/06, cùng với vấn đề biến đổi khí hậu, củng cố chuỗi cung ứng toàn cầu và nhất là bảo đảm sao cho phương Tây tiếp tục duy trì lợi thế công nghệ so với Trung Quốc, nền kinh tế lớn thứ hai thế giới. Nhu cầu tập hợp đồng minh đã được chính Cố Vấn An Ninh Quốc Gia Nhà Trắng Jake Sullivan xác nhận với các phóng viên tại cuộc họp báo hôm qua, 07/06: “Về cơ bản, chuyến đi sẽ phát huy các yếu tố nền tảng trong chính sách đối ngoại của Tổng Thống Joe Biden nhằm tập hợp các nền dân chủ trên thế giới để giải quyết những thách thức lớn nhất của thời đại chúng ta.” Các cuộc họp theo phương châm mới – “Nước Mỹ đã trở lại” – sẽ là dịp để Tổng Thống Biden cố thuyết phục các đồng minh, từng bị vỡ mộng trong những năm tháng Donald Trump, vốn đang muốn thấy những hành động rõ ràng và bền vững từ phía Hoa Kỳ. Vấn đề Nga sẽ chiếm vị trí hàng đầu tại hội nghị thượng đỉnh G-7 ở Cornwall, Anh Quốc, và những ngày sau đó, khi Biden gặp các nhà lãnh đạo châu Âu và các đồng minh NATO tại Bruxelles, trước khi tới Genève để gặp Tổng Thống Vladimir Putin. Tổng Thư Ký NATO Jens Stoltenberg đã gặp Biden tại Nhà Trắng vào hôm qua và đã xác nhận với các phóng viên sau đó rằng, những thách thức mà các đồng minh sẽ đối đầu tại các hội nghị thượng đỉnh của họ sẽ là Nga và Trung Quốc, bên cạnh những thách thức khác. Trọng tâm Trung Quốc đã được tổng thư ký NATO nêu bật, khi ông cho rằng một Trung Quốc đang trỗi dậy với đà tăng cường quân sự nhanh chóng đang trở thành vấn đề, vì lẽ “họ (Trung Quốc) không chia sẻ các giá trị của chúng ta (phương Tây).” Ông Stoltenberg giải thích là Mỹ cũng như NATO đều đã thấy “cách họ đàn áp các cuộc biểu tình dân chủ ở Hong Kong, cách họ đối phó với người thiểu số… và cách họ cưỡng chế các nước láng giềng… như Đài Loan.” Đối với lãnh đạo NATO: “Chúng ta cần đứng lên vì trật tự dựa trên luật pháp.” Theo nhận định của nhật báo Mỹ The Washington Post ngày 07/06, một cuộc thăm dò dư luận mới nhất tại Châu Âu đã cho thấy thái độ ủng hộ đáng kể của công luận châu Âu đối với phần lớn chương trình nghị sự đã nêu của Tổng Thống Biden, bao gồm hành động vì khí hậu, đầu tư vào an ninh mạng và lập trường mạnh mẽ hơn chống lại Trung Quốc: 62% người được hỏi muốn chính phủ của họ có quan điểm cứng rắn hơn với Bắc Kinh về nhân quyền. Trọng Nghĩa Nguồn: RFI   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}