{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/khung-hoang-ngoai-giao-bac-kinh-chau-phi.html", 
    "tg_dang_tin": "2020-04-14 01:57:00", 
    "tieu_de": "Khủng hoảng ngoại giao Bắc Kinh - Châu Phi",
    "noi_dung": "Jenni Marsh (CNN) * Mẹ Nấm (Danlambao) lược dịch - Bắc Kinh đang phải đối mặt với một cuộc khủng hoảng ngoại giao ở châu Phi sau khi các báo cáo về sự phân biệt đối xử liên quan đến coronavirus nhắm vào các công dân châu Phi ở Trung Quốc đã làm dấy lên sự tức giận lan rộng khắp lục địa.\n\n\nTrong bối cảnh Trung Quốc lo ngại về các ca nhiễm bệnh nhập khẩu, sinh viên châu Phi và người nước ngoài đến thành phố Quảng Châu tuần trước đã bị buộc phải xét nghiệm và tự kiểm dịch 14 ngày một cách tùy tiện, bất kể lịch sử du lịch gần đây. Một số lượng lớn người quốc tịch châu Phi cũng bị mất chỗ trọ, sau khi bị chủ nhà đuổi đi và bị các khách sạn trong thành phố từ chối.\n\n\nTheo báo cáo các ca nhiễm ở Trung Quốc, những lo ngại dịch bệnh bùng phát gia tăng trong những tuần gần đây qua làn sóng thứ hai do các du khách nước ngoài nhập cảnh vào nước này.\n\n\nTuy nhiên, ở Châu Phi, các chính phủ, cơ quan truyền thông và công dân đã phản ứng giận dữ với sự gia tăng rõ rệt của tình trạng bài ngoại, khi các video công bố trên mạng cảnh người châu Phi bị cảnh sát quấy rối, ngủ trên đường phố hoặc bị nhốt vào nhà dưới sự kiểm dịch.\n\n\nHôm thứ Bảy, trên trang đầu của tờ báo lớn nhất của Kenya với tiêu đề, \"Người Kenya ở Trung Quốc: Giải cứu chúng tôi khỏi địa ngục\", một thành viên của quốc hội nước này kêu gọi các công dân Trung Quốc rời khỏi Kenya ngay lập tức. Các đài truyền hình ở Uganda, Nam Phi và Nigeria cũng đưa tin những câu chuyện về sự ngược đãi.\n\n\nNhững thông tin này đe dọa làm suy yếu các nỗ lực ngoại giao của Trung Quốc ở châu Phi. Trong những năm gần đây, các quốc gia châu Phi đã trở thành đối tác thương mại và ngoại giao quan trọng đối với Bắc Kinh. Tổng số giao dịch giữa Trung Quốc và châu Phi lên đến 208 tỷ đô la vào năm 2019, theo số liệu chính thức từ Tổng cục Hải quan Trung Quốc.\n\n\nTrong một tuyên bố được công bố hôm Chủ nhật, người phát ngôn Bộ Ngoại giao Trung Quốc Triệu Lập Kiên (Zhao Lijian) phủ nhận Trung Quốc kiểm dịch nước ngoài: \"Chúng tôi vẫn đang đối mặt với rủi ro lớn của các trường hợp nhập khẩu và hồi sinh trong nước. Đặc biệt, khi đại dịch lan rộng trên toàn thế giới, các trường hợp nhập khẩu đang gây ra áp lực gia tăng. Tất cả người nước ngoài được đối xử bình đẳng. Chúng tôi không phân biệt và chúng tôi không khoan dung đối với sự phân biệt đối xử\".\n\nVấn đề trong quan hệ\n\nCác nước châu Phi thường được coi là đối tác yếu hơn trong quan hệ song phương với Bắc Kinh, Các quan chức Mỹ liên tục cảnh báo các quốc gia này hãy cảnh giác với ngoại giao bẫy nợ của Trung Quốc khi điều khoản trong đó buộc các nước phải giao tài nguyên quan trọng của quốc gia nếu không trả được nợ. Điều này có thể làm suy yếu chủ quyền.\n\nTuy nhiên, trong những ngày gần đây, các chính phủ châu Phi đã nhanh chóng yêu cầu Bắc Kinh trả lời về cách đối xử với công dân của mình.\n\n\nHôm thứ Bảy, nhà lập pháp Nigeria Oloye Akin Alabi đã đăng một video lên Twitter của đại sứ Trung Quốc tại Nigeria, Zhou Pingjian. Ông Alabi đã chất vấn việc ngược đãi người châu Phi ở Quảng Châu. Trong quá trình trao đổi, Zhou được xem video về cảnh những người châu Phi bị cáo buộc ngược đãi ở Trung Quốc. Oloye kèm theo thông điệp rằng chính phủ của ông sẽ \"không dung thứ cho việc ngược đãi người Nigeria ở Trung Quốc\".\n\n\nChính phủ của Uganda và Ghana cũng đã triệu tập các đại sứ Trung Quốc để chất vấn về những gì mà người Ghana gọi là \"sự đối xử vô nhân đạo\" Trong khi đó, Bộ Ngoại giao Nam Phi, hiện đang làm chủ tịch Liên minh châu Phi, cho biết họ \"quan ngại sâu sắc\" bởi các báo cáo.\n\n\nCó lẽ dấu hiệu nghiêm trọng nhất của sự bất mãn trên toàn lục địa diễn ra hôm thứ Bảy, khi Moussa Faki Mahamat, Chủ tịch của Ủy ban Liên minh châu Phi, đã tweet rằng ông đã mời đại sứ Trung Quốc tới AU để thảo luận về các cáo buộc ngược đãi.\n\nPhản ứng của Trung Quốc\n\nNgười phát ngôn Bộ Ngoại giao Trung Quốc Zhao Lijian đã trả lời cuộc khủng hoảng hôm Chủ Nhật. Ông Zhao hứa rằng chính quyền địa phương sẽ \"coi trọng\" mối quan tâm của một số nước châu Phi và xem xét cải thiện các biện pháp kiểm dịch, bao gồm cung cấp chỗ ở đặc biệt cho người nước ngoài cần theo dõi y tế.\n\n\nTuy nhiên, khuyến cáo này không có ảnh hưởng với các quan chức thành phố tại Quảng Châu. Ông Zhao đã không giải quyết các cáo buộc cụ thể rằng chính quyền đã thi hành chính sách kiểm tra bắt buộc và cách ly 14 ngày đối với tất cả người dân châu Phi, ngay cả khi họ không rời khỏi Trung Quốc trong những tháng gần đây; không có lịch sử tiếp xúc với một bệnh nhân nhiễm virus Vũ Hán đã được xác nhận; vừa hoàn thành cách ly 14 ngày; hoặc có giấy chứng nhận cho thấy họ không nhiễm bệnh. Truyền thông nhà nước Trung Quốc trước đó đã đưa tin rằng 5 người Nigeria được xét nghiệm có kết quả dương tính với virus ở Quảng Châu.\n\n\nCảnh sát địa phương cho biết hôm Chủ Nhật rằng tất cả người nước ngoài phải tuân thủ nghiêm ngặt luật pháp Trung Quốc và những người từ chối xuất trình giấy tờ tùy thân khi cảnh sát yêu cầu sẽ phải đối mặt với hình phạt. Có nghi ngờ cho hay nhiều người Châu Phi đang quá hạn thị thực ở Quảng Châu, trong khi các quan chức cho biết họ thống kê có 4.553 người Châu Phi sống hợp pháp tại thành phố này vào tuần trước.\n\n\nHôm Chủ Nhật, Thời báo Hoàn cầu thuộc sở hữu nhà nước đã phủ nhận sự sụp đổ ngoại giao đang diễn ra. Tờ báo này viết rằng \"các báo cáo lan truyền cho rằng người châu Phi đang bị phân biệt đối xử và đối xử tệ trong thành phố đã được một số phương tiện truyền thông phương Tây sử dụng để kích động các vấn đề giữa Trung Quốc và các nước châu Phi. \"\n\n\nTrong những năm gần đây, quân đoàn của các nhà ngoại giao Trung Quốc đã tham gia Twitter, một nền tảng truyền thông xã hội bị cấm ở Trung Quốc.\n\n\nTại Châu Phi, CNN cho thấy có ít nhất 25 tài khoản thuộc về các nhà ngoại giao hoặc lãnh sự quán Trung Quốc. Nhưng những tài khoản Twitter của các quan chức đã liên tục bảo vệ các nỗ lực viện trợ của Trung Quốc ở châu Phi trong những tuần gần đây, đã giữ im lặng đáng chú ý về vấn đề người di cư châu Phi ở Quảng Châu.\n\n\nSau tuyên bố của Zhao vào Chủ Nhật, nhiều người bắt đầu tweet bình luận phát ngôn này.\n\n\nLina Benabdallah, trợ lý giáo sư chính trị tại Đại học Wake Forest, chuyên về quan hệ Trung Quốc - Châu Phi, nói rằng bản chất \"tế nhị\" của vấn đề này đòi hỏi phải có \"phản ứng phối hợp\", vì các nhà ngoại giao Trung Quốc sẽ cần ngăn chặn phản ứng dữ dội của hơn 1 triệu người Trung Quốc hiện đang sống ở châu Phi.\n\n\"Giảm căng thẳng leo thang nên được hiểu có lẽ là dành ưu tiên,\" cô \"Đó là một điều nhạy cảm.\"\n\nQuan hệ giữa người với người\n\nVào cuối tuần qua, theo thông tin mà CNN có được, hầu hết những người châu Phi di cư ở Quảng Châu, chủ yếu là thương nhân và sinh viên là nhóm dân cư lớn nhất ở Trung Quốc, đã tìm được nơi trú ẩn.\n\n\nĐội quân của các tình nguyện viên đã tập hợp trên WeChat để kết nối người châu Phi với chủ nhà và khách sạn vẫn sẽ chấp nhận người nước ngoài. Những người khác đã bị chính quyền địa phương vây bắt và đưa vào kiểm dịch tại các khách sạn do chính phủ chỉ định. Theo những người châu Phi và tình nguyện viên chia sẻ với CNN: \"Họ (chính quyền) chỉ không muốn thấy người châu Phi trên đường phố\", một tình nguyện viên yêu cầu giấu tên vì sợ chính phủ trả thù.\n\n\nShen Shiwei, một nghiên cứu sinh tại Viện Nghiên cứu Châu Phi tại Đại học Sư phạm Chiết Giang, cho biết quan hệ giữa người với người là mấu chốt giữa Trung Quốc và Châu Phi, và điều này cần được bảo vệ.\n\n\nShen kêu gọi các quan chức Trung Quốc cải thiện liên lạc với cộng đồng người Châu Phi tại Quảng Châu, gợi ý các dấu hiệu bằng tiếng Anh và ngôn ngữ địa phương để giúp giải thích các quyết định trong việc ổn định xã hội. \"Tôi nghĩ rằng mọi câu chuyện đều có hai mặt \" ông nói.\n\n\nHannah Ryder, một người Anh gốc Kenya từng làm việc cho Liên Hợp Quốc ở Trung Quốc và hiện là Giám đốc điều hành của một công ty thuộc sở hữu của Kenya ở Bắc Kinh, cho biết những vụ việc như thế này có thể ảnh hưởng lớn đến cách những người châu Phi nhìn nhận về Trung Quốc: \"Nếu không được giải quyết đúng cách, có thể dẫn đến hậu quả lớn hơn nhiều so với cảnh người ta ngủ trên đường phố. Nó có thể gây hậu quả đến quan hệ quốc tế, thương mại và thậm chí ngoại giao. Vì Trung Quốc là nước đầu tiên đối phó và phục hồi từ Covid-19, thế giới có thể học hỏi được nhiều kinh nghiệm từ Trung Quốc. Tôi hy vọng rằng khi nói đến vấn đề bài ngoại liên quan đến virus, Trung Quốc có thể thể hiện sự lãnh đạo theo cách tốt nhất để giải quyết vấn đề này và là một ví dụ mà thế giới có thể noi theo\".\n\n\nNguồn:\n\n\nhttps://www.cnn.com/2020/04/13/asia/china-guangzhou-african-blacklash-hnk-intl/index.html\n\n\n14.04.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}