{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/chu-tich-ha-noi-hoi-y-kien-dan-e-khen.html", 
    "tg_dang_tin": "2020-07-02 19:36:00", 
    "tieu_de": "Chủ tịch Hà Nội hỏi ý kiến dân để khen tặng mình: Trò hề?",
    "noi_dung": "Thảo Ngọc (Danlambao) - Trong chiến dịch chống Covid-19 vừa qua, không chỉ ở Hà Nội, mà hầu hết các địa phương khác trong cả nước đều hưởng ứng tích cực và thực hiện tốt Chỉ thị 19 của Thủ tướng Chính phủ về thực hiện các biện pháp cấp bách phòng, chống dịch Covid-19. Nhờ đó đã đem lại thành quả tốt đẹp, trong đó số người lây nhiễm rất ít so với các nước trong khu vực.\n\n\nTuy nhiên, trong danh sách những cá nhân, tổ chức có thành tích xuất sắc trong việc chống dịch COVID-19 được Hội đồng Thi đua - khen thưởng Hà Nội công bố lấy ý kiến nhân dân trước khi tặng thưởng huân chương, có Chủ tịch Nguyễn Đức Chung, được đề nghị xét tặng Huân chương Lao động hạng nhất trong vai trò trưởng Ban chỉ đạo phòng, chống dịch COVID-19 của Thủ đô.\n\n\nĐiều đáng nói là việc xét tặng huân chương lần này lại được đưa ra lấy ý kiến nhân dân trong 7 ngày trước khi đề nghị tặng thưởng.\n\n\nTheo báo Tuổi Trẻ ra ngày 30/6/2020 cho biết: “Hà Nội công bố danh sách 4 tập thể, 2 cá nhân có thành tích xuất sắc trong phòng, chống COVID-19, lấy ý kiến nhân dân trong 7 ngày trước khi đề nghị tặng thưởng huân chương, trong đó có Chủ tịch thành phố Nguyễn Đức Chung được đề nghị xét tặng huân chương lao động hạng nhất”(1).\n\n\nDư luận cho rằng, việc này nó rất là khôi hài, bởi vì bao nhiêu chuyện quan trọng họ có hỏi ý kiến dân đâu, tự nhiên chuyện này lại đi hỏi dân? Giá như vụ cho Tàu khai thác bauxite ở Tây Nguyên, việc cho Formosa thuê 3.300 ha đất trong 70 năm với giá rẻ như cho, hay ngay tại Hà Nội, dự án đường sắt trên cao Cát Linh - Hà Đông cho Tàu đầu tư, ngoài chuyện đội vốn lên gần gấp đôi, công trình bị chậm tiến độ kéo dài cả chục năm nay, đến 9 lần lùi tiến độ, đến nay chẳng biết bao giờ vận hành, khiến người dân mất niềm tin. Và cách đây mới mấy năm thôi, thời ông Phạm Quang Nghị làm bí thư, ông Nguyễn Thế Thảo làm chủ tịch, họ âm mưu chặt hạ hơn 6.000 cây xanh để bán gỗ cho Tàu, khiến thành phố thêm nóng bức khi mùa hè đến.\n\n\nVậy mà họ có thèm đưa những vấn để hệ trọng liên quan đến cuộc sống của người dân ấy ra hỏi ý kiến dân đâu.\n\n\nMà nay cái vụ khen thưởng này, nói trắng ra là lợi dụng việc chống dịch để khen thưởng và lấy tiền chia nhau. Thì họ lại đưa ra hỏi ý kiến người dân?\n\n\nViệc chỉ đạo chống dịch là trách nhiệm của những người được cho là “đầy tớ của dân”. \"Ăn cơm chúa múa tối ngày”. Vậy thì hà cớ chi phải đi khen ông nọ bà kia?\n\n\nCó thể nói việc đưa hỏi ý kiến dân trong việc khen thưởng này là hành động giả dối. Bởi nếu cơ quan chức năng một lòng nghe nhân dân thì không thể có những vụ việc như cuộc tấn công giết cụ Lê Đình Kình ở Đồng Tâm và nhiều vụ khác.\n\n\nNói về việc khen thưởng là phải làm đúng quy trình phong tặng huân/huy chương, thì phải từ dưới lên. Nghĩa là phải có hội đồng thi đua khen thưởng báo cáo thành tích rồi các cấp xét duyệt. Nhưng như vụ Đông Tâm vừa qua: 3 chiến sỹ CSCĐ hy sinh hôm 9/1, thì ngày 10 tháng 1, Tổng bí thư - Chủ tịch nước đã ký ngay quyết định phong tặng huân chương chiến công hạng nhất cho ba chiến sĩ này. Vậy thì việc phong tặng này theo quy trình nào?\n\n\nTại Đà Nẵng, bà Giám đốc Sở y tế Ngô Thị Kim Yến, sau khi ký quyết định đề nghị tặng thưởng Huân chương Lao động hạng Ba cho mình, bị dư luận lên án dữ dội, bà Yến đã xin rút khỏi danh sách đề nghị khen thưởng. Như vậy là bà Giám đốc Sở Y tế Đà Nẵng Ngô Thị Kim Yến còn có lòng tự trọng, còn biết liêm sỉ, còn biết nghe dân (2).\n\n\nCòn ông Chủ tịch Nguyễn Đức Chung, chẳng thà ông cứ làm việc cho tử tế rồi để lại tiếng tốt trong lòng dân. Nó bằng vạn cái huân chương, chứ còn cái huân chương này nó như ‘lá mít’ mà thôi.\n\n\nVì đa số cán bộ thời nay thì: “Nói như rồng leo, ăn như rồng cuốn, làm như mèo mửa”. Và “Ăn không từ một cái gì của dân”.\n\n\nChú thích:\n\n\n(1) https://tuoitre.vn/lay-y-kien-nhan-dan-ve-tang-huan-chuong-chong-covid-19-cho-chu-tich-ha-noi-20200630102648359.htm)\n\n\n(2) https://plo.vn/xa-hoi/giam-doc-so-y-te-da-nang-xin-rut-khoi-danh-sach-khen-thuong-921278.html\n\n\n2/7/2020\n\n\nThảo Ngọc\ndanlambaovn.blogspot.com", 
    "nhan": 1
}