{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/duong-vinh-quang-cua-csvn-la-khung-bo-dan-lanh/", 
    "tg_dang_tin": "2020-06-28 00:00:00", 
    "tieu_de": "Đường vinh quang của CSVN là khủng bố dân lành", 
    "noi_dung": "“Bạo lực khủng bố là Công lý của cách mạng vô sản – Lênin” Hôm 24 tháng Sáu vừa qua, nhà cầm quyền cộng sản Việt Nam đã tiến hành bắt giữ 6 người với cùng một cáo trạng “làm, tàng trữ, phát tán hoặc tuyên truyền thông tin, tài liệu, vật phẩm nhằm chống Nhà nước CHXHCNVN” theo điều 117, Bộ Luật Hình Sự. Tất cả 6 người bị bắt giữ đều là những dân oan đấu tranh cho quyền sở hữu đất đai chính đáng cho bản thân họ và cộng đồng dân cư mà họ sinh sống đã bị nhà cầm quyền cưỡng đoạt từ nhiều năm qua. Đáng lưu ý, ba trong số những người bị bắt là bà Cấn Thị Thêu và hai người con trai rất nổi tiếng trong giới đấu tranh dân chủ, chống cường quyền và tham gia nhiều hoạt động xã hội dân sự là Trịnh Bá Phương và Trịnh Bá Tư. Ba mẹ con bà Cấn Thị Thêu trở thành biểu tượng đấu tranh cho cộng đồng dân oan Dương Nội nói riêng và phong trào đòi dân chủ và chống độc tài, cường quyền ở Việt Nam nói chung trong nhiều năm qua. Những người còn lại là bà Nguyễn Thị Tâm cũng là một dân oan Dương Nội, ông Vũ Tiến Chi ở Lâm Đồng và bà Nguyễn Thị Cẩm Thúy ở Khánh Hòa. Như vậy là chỉ sau đúng 1 tháng kể từ khi công an CSVN bắt giữ hàng loạt các trí thức phản tỉnh và thậm chí là những cựu cán binh đều tuổi cao, sức yếu như ông Phạm Thành, Nguyễn Tường Thụy, Trần Đức Thạnh… thì giờ là đến các dân oan trên khắp mọi miền đất nước. Đảng CSVN đã và đang liên tục gia tăng các hoạt động trấn áp, bắt giữ những người dân có tiếng nói phản đối những sai trái của chính quyền bất kể họ ở tầng lớp nào và ngày càng sắt máu hơn. Tại thời điểm hiện tại, có thể nhìn thấy một kịch bản “nội cương, ngoại nhu” của đảng CSVN như sau. Về ngoại giao, đảng CSVN đang xây dựng hình ảnh một quốc gia “ổn định” về chính trị xã hội, đã khống chế thành công dịch bệnh cúm Tàu và đang khôi phục kinh tế nhanh chóng. Người ta thấy ông Nguyễn Xuân Phúc với cái đầu bóng lưỡng, hớn hở “đăng đàn” ở các hội nghị quốc tế, để “chia xẻ và phổ biến kinh nghiệm chống dịch bệnh Covid-19” như thế nào. Thậm chí, với một “quyết tâm chính trị” cao độ, giới chức CSVN cứu sống viên phi công người Anh để bảo toàn con số tử vong “zero” bằng mọi giá, sẵn sàng chi trả hóa đơn điều trị nhiều tỷ đồng cho viên phi công này. Hà Nội sử dụng “hình ảnh nhân văn” này để PR trên mọi diễn đàn và tranh thủ khi phương Tây đang bị cuốn vào cơn dịch bệnh chưa từng có trong 100 năm qua, Mỹ Trung đối đầu toàn diện về kinh tế, chính trị, quân sự… thì bộ máy an ninh khổng lồ của CSVN âm thầm nghiền nát những mầm mống xã hội dân sự ở trong nước. Giới chức CSVN xác định đây là “cơ hội vàng” cho việc “giấu trời qua bể” để ra tay tàn độc, triệt hạ hết những tri thức phản tỉnh, dân oan hay các nhà bất đồng chính kiến trong thời gian tới đây. Có ý kiến cho rằng, việc bắt giữ bà Cấn Thị Thêu và hai người con trai là Trịnh Bá Phương và Trịnh Bá Tư không chỉ vì họ là thủ lĩnh tinh thần cho bà con dân oan Dương Nội mà còn vì lý do hai anh Phương và Tư đã liên tục có những bài viết sắc bén vạch trần những góc khuất, căn cứ vi phạm luật pháp của cơ quan an ninh CSVN trong sự kiện đẫm máu ở Đồng Tâm dẫn đến kết cục bi thảm là cụ Lê Đình Kình bị giết chết tại nhà riêng vào sáng ngày 9 tháng Giêng, 2020. Sắp tới đây, cơ quan công an đề nghị truy tố 29 người dân Đồng Tâm với cáo trạng vô cùng nặng nề là “giết người và chống người thi hành công vụ.” Việc bắt giữ ba mẹ con chị Cấn Thị Thêu là để ngăn chặn tiếng nói phản đối một phiên tòa vô luật pháp, vô lương tri sắp diễn ra, cũng như nỗ lực cung cấp thông tin về phiên tòa tới giới chức ngoại giao Hoa Kỳ mà anh Trịnh Bá Phương đã thực hiện trong thời gian qua. Một thông tin đáng quan tâm gần đây là công an CSVN cho người tung tin ông Lê Đình Chức – người con trai của cụ Lê Đình Kình sắp được trả về gia đình vì tình trạng sức khỏe nguy kịch có khả năng tử vong bất cứ lúc nào. Cùng được trả về gia đình với ông Chức có thể sẽ là hai người nông dân khác trong số 29 người dân Đồng Tâm bị bắt giữ từ 9 tháng Giêng là Nguyễn Quốc Tiến và Bùi Văn Tiến cũng trong tình trạng sức khỏe tồi tệ tương tự mà nguyên do không thể gì khác là họ bị tra tấn quá mức dã man. Ông Lê Đình Chức đã xuất hiện trên tivi sau thời gian bị bắt giữ với gương mặt bầm dập, sức khỏe suy yếu rõ rệt. Nếu những người dân này tử vong thì đây là một tội ác không thể dung thứ. Bàn tay của chế độ này đã nhuốm quá nhiều máu những người dân vô tội và kể cả cho tới khi họ đã xây dựng một chế độ toàn trị hoàn chỉnh trên đất nước này thì vẫn không ngừng giết chóc. Bài hát của người cộng sản vẫn luôn là những bài hát ca ngợi hận thù và báo thù. Con đường vinh quang của đảng vẫn luôn được xây đắp không phải bằng xác của kẻ thù mà bằng chính những người dân lành. Chế độ toàn trị cần quyền lực tuyệt đối, thứ quyền lực đó cần có máu và hận thù để nuôi dưỡng. Đây là một “chiến lược khủng bố” trên qui mô nhà nước vô cùng tàn độc. Nó giúp cho nhà cầm quyền CSVN bóp nghẹt một xã hội vốn đã chịu đựng quá nhiều áp lực dân sinh và bây giờ phải chịu đựng thêm sự sợ hãi ghê gớm. Đó cũng là mục tiêu của đảng: Bóp nát sự chống đối từ trong trứng nước và khủng bố tinh thần dân chúng cao độ khiến cho không ai dám lên tiếng. Việc công khai bắn chết một cụ già 84 tuổi – Lê Đình Kình, chỉ vì ông là thủ lĩnh tinh thần của người dân Đồng Tâm đã vạch trần sai trái của những băng đảng cướp đất của giới chức công an, quân đội không gì hơn là một cuộc khủng bố qui mô nhà nước đối với hơn 90 triệu người dân Việt Nam. Kết nối tất cả những cuộc đàn áp và bắt bớ, giết chóc và khủng bố ở qui mô chưa từng có mà thời gian qua nhà cầm quyền CSVN đã thực hiện, đặt những sự kiện bi thảm này trong bối cảnh chính trị xã hội trong nước và quốc tế gần đây để rút ra điều gì? Thể chế cộng sản không bao giờ thay đổi bản năng khủng bố tàn bạo. Chủ nghĩa khủng bố đã giúp cho những người cộng sản nắm được quyền lực và sẽ tiếp tục được sử dụng để duy trì quyền lực. Người ta kinh ngạc trong một thời đại thông tin, sự hội nhập vào thế giới ngày một sâu rộng và chịu sự giám sát của các tổ chức quốc tế cũng như dân sự độc lập, nhà cầm quyền tiếp tục đi theo con đường khủng bố nhà nước để duy trì quyền lực tối thượng của đảng cầm quyền mà mục tiêu là bảo vệ lợi ích của bè đảng, cướp bóc tài sản của người dân dưới danh nghĩa các dự án quốc phòng, kinh tế xã hội… Vào lễ kỷ niệm 150 năm ngày sinh của “kẻ giết người cuồng tín vĩ đại” V.I. Lênin  (22/4/1870-22/4/2020) diễn ra ngày 22 tháng Tư tại học viện hành chính quốc gia Hồ Chí Minh, bí thư trung ương đảng, Trưởng Ban Tuyên Giáo Trung Ương Võ Văn Thưởng tiếp tục khẳng định “Dù thời gian đã lùi xa và thế giới hiện đã có nhiều đổi thay to lớn, song tư tưởng của V.I. Lênin vẫn là ngọn đuốc soi đường…” Những người hiểu sâu sắc về chủ nghĩa cộng sản cũng như lịch sử nắm quyền lực của những người cộng sản đều hiểu rằng chủ nghĩa này là cha đẻ của chủ nghĩa khủng bố đương đại, là kẻ kế thừa sự khát máu khủng khiếp của những người Jacobin trong cuộc cách mạng Pháp. V.I. Lênin – kẻ đã phát triển những tư tưởng của chủ nghĩa xã hội trở thành một thứ triết thuyết chính trị đậm đặc màu sắc tôn giáo với giáo chủ là một lãnh tụ cộng sản toàn năng. Câu nói nổi tiếng của ông ta khẳng định đường lối “cách mạng” nhất quán: Bạo lực khủng bố là công lý của cách mạng vô sản. Chưa bao giờ những thể chế cộng sản xa rời thứ vũ khí này. Trong một bối cảnh trật tự cũ thế giới bị xáo trộn sâu sắc, khi cuộc đối đầu Mỹ-Trung đã leo thang thành một cuộc chiến tranh lạnh toàn diện, chủ nghĩa dân túy và dân tộc cực đoan lên ngôi, sẽ không có nhiều sự quan tâm quốc tế đến các vấn đề vi phạm nhân quyền ở những quốc gia nhược tiểu, đó là thời cơ cho những tên đồ tể khoác áo “do dân, và vì dân” với AK và lưỡi lê chẳng ngần ngại xuống tay tàn sát những tiếng nói của Lương tri lẻ loi còn xót lại nơi mảnh đất tối tăm này. Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}