{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/01/hay-canh-giac-voi-luan-ieu-cua-luc-thu.html", 
    "tg_dang_tin": "2022-01-11 10:04:00", 
    "tieu_de": "Hãy cảnh giác với luận điệu của thế lực... thù địch?",
    "noi_dung": "Hương Khê (Danlambao) - Trong khi công cuộc “chống dịch như chống giặc” của đảng và dân ta đang trên đà thắng lợi như… chẻ tre trên cả nước.  Trong khi chúng ta tuy chưa hạn chế được nguồn lây nhiễm, vì con virus cúm Tàu quá nhiều thủ đoạn gian manh và ngoan cố.  Tuy mỗi ngày có mười mấy ca lây nhiễm mới trong cả nước. Nhưng như PTT Vũ Đức Đam đã khẳng định rằng: “Dù có nhiều ca nhiễm, dù con virus này ở đâu có đáng sợ, nhưng mà với Việt Nam ta, chắc chắn là nó không làm gì được”.  Mặc dù cho đến nay, đã có trên 33.000 ca tử vong, nhưng với dân số gần 100 triệu thì chừng đó ăn nhằm gì. Cái chính là cuối cùng ta sẽ thắng giặc cúm Tàu như đã từng đáng thắng 2 đế quốc to, dù có phải hy sinh rất nhiều người.  Vậy mà hiện nay đã xuất hiện ý kiến nói rằng:  “Hiện nay, chúng ta tránh dùng từ F0, F1. Gọi như vậy không còn phù hợp nữa vì có thể tạo ra tư tưởng kỳ thị, mặc cảm trong xã hội. Ai nhiễm virus thì là gọi là người nhiễm, vì nhiễm chưa chắc đã bị bệnh do người dân đã tiêm vaccine, không có triệu chứng”(1).  Nên biết rằng, đây là phát biểu của ông PGS.TS Nguyễn Viết Nhung, Giám đốc bệnh viện Phổi Trung ương, Chủ tịch Hội Phổi Việt Nam cơ đấy.  Xin hỏi ông giáo sư rằng: Nay không gọi F0, F1 vì kỳ thị, ai nhiễm thì gọi là người nhiễm…Có nghĩa là ông đã coi công cuộc cống dịch như chống giặc của đảng ta là hoàn toàn thất bại ư? Vậy thì chủ trương “thần tốc xét nghiệm trên diện rộng” của bộ y tế để nhằm tiêu thụ kit của Việt Á đã được WHO công nhận và cho phép sử dụng trên thế giới là sai lầm ư?, Có nghĩa là phải đưa những kẻ cưỡng chế người đi tet ra tòa?  Có phải ông đã coi lệnh phong tỏa hết lần này đến lần khác, gây ra bao nhiêu thiệt hại về kinh tế và tính mạng người dân là một sai lầm? Việc dân ra đường là phải xin giấy phép đi đường. Mà muốn xin giấy phép đi đường thì phải ra đường, là một trò hề? Coi cơ hội làm ăn của hàng ngàn cái chốt kiểm soát, đặt ra cái gọi là những mặt hàng thiết yếu là để hành dân, là sai lầm sao?  Dứt khoát không thể như thế được.  Vì trong công cuộc chống giặc này, chúng ta đã “Vận dụng sáng tạo phương pháp luận của chủ nghĩa Mác-Lê trong phòng, chống dịch\". Đã “Vận dụng sáng tạo tư tưởng HCM trong công tác chống dịch dịch”. Đã “Phát huy những bài học kinh nghiệm của Cách mạng Tháng Tám trong cuộc chiến chống đại dịch Covid-19”.  Đồng thời đã vận dụng sáng tạo tư tưởng HCM trong công tác chống dịch, như các báo đã tuyên truyền.  Vậy những kinh nghiêm xương máu quý giá này chẳng lẽ giờ vứt vào sọt rác sao?  Thế lực thù địch rêu rao rằng, chương trình chống dịch của đảng là một chương trình ngu xuẩn của một bọn người ngu muội chỉ chuyên bốc phét, nói như rồng leo, làm như mèo mửa v.v…  Ngày 14/8/2021 vừa qua, thủ tướng nói rằng: “Nhất định chúng ta sẽ chứng kiến chiến thắng oanh liệt của quân đội, sẽ sớm chiến thắng đại dịch COVID-19”. Khi tướng Phan Văn Giang tuyên bố rằng đây là một trận đánh, không thắng không về. Ông Giang còn cho rằng, trong cuộc chiến chống dịch, chúng ta đã thắng trong chiến dịch mở màn, trong giai đoạn đầu của cuộc chiến và nhất định chúng ta phải chiến thắng cả cuộc chiến này”.  Nhưng đến nay người dân chờ dài cổ ra mà chưa nghe ngài đại tướng, thương thư bộ binh tổng kết chiến dịch xem đã tiêu diệt được bao nhiêu địch, và phe ta tổn thất bao nhiêu?  Trong cuộc chiến tranh chống Mỹ, chúng ta đã hy sinh hàng mấy triệu người, cuối cùng chúng ta đã thắng.  Nay con cúm Tàu ngang nhiêm qua nước ta làm loạn, chẳng lẽ không diệt được nó thì hổ thẹn với cha ông biết bao.  Nếu nay không coi dịch cúm Tàu là giặc nữa, nghĩa là coi con virus Vũ Hán như là bạn, thì hóa ra đồng lõa với những luận điệu của thế lực thù địch ư?  Chủ trương của đảng ta là xây dựng mỗi xã, phường, mỗi trường học, mỗi cơ sở giáo dục là một pháo đài chống dịch. Vậy thì cả nước có hơn 10 ngàn xã, phường, và hàng chục ngàn trường học. Thì nay phải “giải tán”mấy chục ngàn “pháo đài” bất đắc dĩ này ư? Và thứ vũ khí dùng trong âm nhạc để chống dịch nay vứt đi đâu cho hết?  Vì vậy mỗi chúng ta hãy hết sức đề cao cảnh giác, kẻo mắc mưu thế lực thù địch, mà coi thường chủ trương “chống dịch như chống giặc”của đảng ta, với truyền thống lãnh đạo sáng suốt và tài tình, đã đưa dân tộc ta đi từ thắng lợn này đến thắng lợi khác, đã đề ra.  Dứt khoát không bao giờ và sẽ chẳng bao giờ đảng ngây thơ như ông nghĩ đâu, ngài giáo sư tiến sĩ Nguyễn Viết Nhung ợ!  Chú thích:  (1) https://vnexpress.net/giam-doc-benh-vien-phoi-cach-goi-f0-f1-khong-con-phu-hop-4411424.html  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}