{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/11/bo-truong-ca-to-lam-chua-hoc-an.html", 
    "tg_dang_tin": "2021-11-24 00:32:00", 
    "tieu_de": "Bộ Trưởng CA Tô Lâm chưa HỌC ĂN?",
    "noi_dung": "Lê Thiên (Danlambao) - Tài nghệ rắc muối và đút thịt bò do “Vua Rắc Muối” (Salt Bae) người Thổ Nhĩ Kỳ tên Nusret Gokce phô diễn chỉ đâu chừng 41 giây trên mạng (internet), bất ngờ thu hút hàng chục triệu người vào xem. Truyền thông lề dân Việt Nam và quốc tế đưa tin ồ ạt đến nỗi facebook vội “khóa cửa” mấy ngày; truyền thông lề đảng trong nước thì lại im phăng phắc.  Chuyện “Vua rắc muối” với hình ảnh ông quan lớn Việt Nam há to cái mồm đớp hít miếng thịt bò được truyền tải rộng khắp qua nhiều đề tài hấp dẫn từ các cơ quan truyền thông kể cả REUTERS, BBC, VOA…  Thiết tưởng đã quá đủ, chẳng cần bồi thêm quả đấm nào. Không ngờ, theo tin mới nhất từ Nhà nước CSVN, Thủ tướng Phạm Minh Chính dẫn đầu đoàn đại biểu cấp cao Việt Nam thăm chính thức Nhật Bản từ ngày 22 - 25/11, mà tháp tùng có đến 9 Bộ trưởng (1), nhưng không có mặt Bộ Trưởng Bộ Công An Tô Lâm.  Chuyện lạ này khiến người ta không khỏi tò mò tìm hiểu “căn cớ” vì Tướng Tô Lâm, Bộ trưởng Công An không có mặt (chắc không phải vì ông Thủ tướng CSVN xem nhẹ vai trò Công An so với các Bô khác trong chuyến đại công du này – bảo vệ cả dàn lãnh đạo cao cấp).  Chúng tôi không đề cập tới hình ảnh Vua Rắc Muối – Salt Bae diễn trò rắc muối và đút thịt vào mồm ngài Tô Lâm. Cũng không nhắc tới chuyện anh chàng Bùi Tuấn Lâm, một chủ nhà hàng Mì phở đất Quảng rắn mắt bắt chước Vua Rắc Muối diễn trò Rắc Hành chưa kịp đăng quang ngôi vua (vua rắc hành) đã bị mời (triệu tập) lên Công An làm việc!  Soi “đồng chí anh em”, lờ chuyện “đồng chí nhà mình”  Nhân cái vụ Tô Lâm ăn thịt bò đút mồm, có người bảo rằng báo chí chính thống Nhà nước CSVN không có bài nào nói tới. Bảo vậy là nói oan đấy. Thật ra từ 3 năm về trước (2018), đã có báo chính thống CSVN viết và cống hiến bài về Nhà hàng Vua Rắc Muối. Có điều là mấy báo ấy không nói chuyện nhà mình, mà bới chuyện nhà người, ở xa Việt Nam đến nửa vòng trái đất.  Cụ thể, hồi năm 2018, ngài Tổng thống Maduro của nước Venezuela cao hứng đi ăn tại nhà hàng Salt Bae (Vua Rắc Muối) ở Istanbul, nước Thổ Nhĩ Kỳ. Báo đảng VN được dịp lên giọng dạy “đồng chí anh em” về chuyện ăn uống thiếu chuẩn mực cnxh, trái tinh thần vô sản chuyên chính Mác-Lê, mạnh mẽ phê phán Maduro không đồng cảm, đồng hành với dân Venezuela của ông ta đang đói khổ.  Báo Một Thế Giới ngày 19/9/2018 của CSVN có bài “Tổng Thống Venezuela ăn thịt bò, hút xì-gà trong khi dân đói”. Ngày hôm sau, 20/9/2018, báo Dân Trí lại tung lên bài “Tổng thống Maduro hút xì gà, ăn thịt bò ngập bàn, dân đói Venezuela phẫn nộ.”  Theo tác giả Trần Trí (Một Thế Giới), “vợ chồng Tổng thống Nicolas Maduro ăn thịt bò bíp-tếch tại nhà hàng Muối Bae ở Istanbul, khiến người dân Venezuela đang đói ăn phẫn nộ.” Cũng vậy, Hồng Vân của báo Dân Trí tố cáo “Tổng thống Venezuela, Nicholas Maduro dùng bữa với một bàn đầy các món làm từ thịt bò được nấu bởi một tay đầu bếp nổi tiếng…” đang khi “người dân của một quốc gia khủng hoảng kinh tế trầm trọng này đang thiếu đồ ăn, thực phẩm nghiêm trọng, nên đã gây ra làn sóng nóng giận khắp nơi.”  Dân Trí còn nhấn mạnh: “Nhiều người vẫn không hề tha thứ cho Tổng thống về hành động này” bởi lẽ Maduro “ăn thịt bò và hút xì gà bằng đồng tiền mà đáng nhẽ ra ông nên dùng để mua thuốc và thực phẩm”. (Chúng tôi tô đậm).  Nếu hai bài báo trên được viết lại và đặt vào chuyện Tô Lâm ở Luân Đôn… thì hay biết mấy!  Còn báo Đại Đoàn Kết ngày 22/02/2021 (thời điểm này cũng chưa xảy ra sự cố Tô Lâm ở London) thì lại có bài “Đồ ăn dát vàng có đáng đồng tiền bát gạo.” Bài này viết một cách chung chung vô thưởng vô phạt, không nhắm vào ai, rằng: “Nhiều người cho rằng dát vàng lên thực phẩm có thể khiến món ăn ngon hơn nhờ vào tác động tâm lý... Có lẽ, lý do duy nhất chính là vàng là biểu tượng của sự xa xỉ. Trên thực tế, dát vàng lên thức ăn chỉ nhằm mục đích tận hưởng cảm giác có tiền, vì tò mò, muốn thưởng thức các món ăn sang chảnh mà trước nay giới nhà giàu vẫn ăn chứ chẳng vì lợi ích gì khác.” (Chúng tôi tô đậm).  Miếng bò dát vàng… như hạt cát trên sa mạc!  Chuyện tướng Tô Lâm được đút thịt ở Luân Đôn, nước Anh thì lại xảy ra giữa lúc người dân Việt Nam vô cùng khốn đốn với đại dịch Covid, đau bệnh, cách ly, đói khát, chết chóc… chẳng kém gì dân Venezuela thì báo đài CSVN im hơi lặng tiếng.  Cách hành xử của Tô Lâm ở Luân Đôn, nếu so với Maduro của Venezuela, thì bên nào mới là vô cảm, thách thức công luận, kẻ nào mới thật sự là tội đồ của dân tộc, tội đồ với chính lý tưởng xã hội chủ nghĩa cùng tinh thần vô sản chuyên chính? Thậm chí chễm chệ ngồi mát ăn bát vàng trên xác dân đang quằn quại hoặc bị thối rữa hay bị thiêu đốt vì dịch Covid!  Lẽ ra, Đảng CSVN và chính Tô Lâm phải có lời xin lỗi toàn dân, cần biểu thị hành động sám hối công khai. Đàng này, người ta ngạo mạn sử dụng vũ khí truyền thông độc quyền để mà hăm dọa, uy hiếp… và bịt miệng. Cụ thể, báo “An ninh Thủ đô” và báo “Nhân Dân” kết án “thế lực thù địch, phản động đang ngoan cố chống phá chuyện đồng chí Tô Lâm ăn thịt bò dát vàng ở một cửa tiệm sang trọng bên Anh.”  Hai báo trên đây còn kể lể công lao “đồng chí Tô Lâm đã đóng góp nhiều công sức trong việc bảo vệ và duy trì an ninh cho đất nước thì đồng chí ấy có quyền được hưởng đôi chút quyền lợi hơn người bình thường. Tuy rằng miếng thịt bò dát vàng có đắt thật nhưng so với những thành quả đồng chí Tô Lâm đạt được cho đất nước thì cũng chỉ như hạt cát trên sa mạc.” (Chúng tôi nhấn mạnh). Rồi người ta dùng vũ khí chụp mũ và đe dọa: “Những kẻ xấu mang chuyện bé xé ra to chỉ có một mục đích duy nhất là đánh phá tính chính danh của đảng ta. Nếu chính quyền không có biện pháp ngăn chặn thì sau này có thể sẽ có những chuyện khó lường xảy ra.”  Thượng khách thì đãi món ngon… tiệc ngoại giao có là bao!  Thử hỏi, chuyện ông Maduro của Venezuela và cả chuyện ông Tô Lâm của Việt Nam có là những chuyện bé xé ra to không? Vậy mà đồng điệu với Nhân Dân và An ninh Thủ đô, cái tờ báo mạng CSVN mang tên “Nhân quyền vn” ngày 05/11/2021 có bài Thực hư đoàn Bộ Công an ăn món “bò dát vàng” tại Anh (https://nhanquyenvn.org/thuc-hu-doan-bo-cong-an-an-mon-bo-rat-vang-tai-anh.html) rằng “Bộ trưởng Tô Lâm ăn bò rát vàng – thượng khách thì đãi món ngon!”  Bài báo đưa ra những “suy đoán” hoàn toàn chủ quan và có tính khiên cưỡng vô cùng ấu trĩ: “…Đây là một bữa tiệc tiếp đón của các quan chức Anh mời đoàn Bộ Công an Việt Nam... Những bữa tiệc ngoại giao như thế này thì số tiền có lẽ sẽ không được tính bằng vài chục, trăm nghìn USD mà nó được đo bằng kết quả chuyến thăm… Việc nước Anh mời các đầu bếp nổi tiếng phục vụ cho bữa tiệc ngoại giao chính là vinh dự cho chính nhà hàng và cá nhân đầu bếp được mời, nó cũng cho thấy sự ‘đầu tư’, ‘thể hiện sự mến khách’ của nước chủ nhà.” (Chúng tôi nhấn mạnh thay vì nhận xét, bình luận).  Chúng tôi lặp lại: Nước chủ nhà (nước Anh) chủ động “đầu tư”, “mời”, “thể hiện sự mến khách” vân vân và vân vân. Vừa tâng bốc, vừa tự sướng kệch cỡm! Nhưng xin hỏi: Nước chủ nhà ấy có dàn cảnh cho Tô Lâm há mồm đớp thịt không? Nếu quả vậy, thì rõ ràng vị thượng khách Tô Lâm đã rơi vào bẫy sập của anh chủ nhà tư bản ma mãnh kia rồi! Thảo nào truyền thông Cộng sản đành im thin thít, ngậm đắng nuốt cay!  Tô Lâm quên… học ăn!  Có hay không việc nước chủ nhà vung tiền đãi khách? Hay là (theo thuyết âm mưu) nước chủ nhà sử dụng mưu lược hạ cấp để “làm nhục” quốc khách? Tội ấy thật khó tha! Lẽ nào, một tay an ninh tình báo Tô Lâm tầm cỡ lại dễ dàng bị gài bẫy, đo ván? Nhục cho bản thân họ Tô đã đành mà còn nhục cả chế độ!  Cho nên, việc mấy tờ báo đảng vòng vo bênh vực Tô Lâm như trên đây chính là hành động tiếp tay đánh phá, gây hại cho thanh danh ngài Bộ trưởng CA nước CHXHCN Việt Nam đồng thời cũng làm hoen ố “quốc thể, quốc thống” nước nhà vậy!  Mặt khác, lẽ nào Tô Lâm lại chóng quên bài học bình dân sơ đẳng của dân gian Việt Nam về cái HỌC mà HỌC ĂN là môn học đầu trong 4 điều cần học: học ăn, học nói, học gói, học mở...  Tô Lâm rõ ràng đã không học ăn, ít ra học ăn theo cách ứng xử ăn uống… của các nhà lãnh đạo Tư bản Mỹ khi họ ăn uống ở nước ngoài, cụ thể là tại Việt Nam, như vài hình ảnh dưới đây:   TT Bill Clinton ăn tại VN (quán Phở 2000).   TT George W Bush (Mỹ) và Thủ Tướng Úc cùng 2 phu nhân   TT Obama ăn ở VN 2016  Chú thích:  (1) Tháp tùng Thủ tướng Phạm Minh Chính có: Bộ trưởng Quốc phòng Phan Văn Giang; Bộ trưởng Ngoại giao Bùi Thanh Sơn; Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn; Viện trưởng VKSND tối cao Lê Minh Trí; Bộ trưởng Nội vụ Phạm Thị Thanh Trà; Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng; Bộ trưởng Công Thương Nguyễn Hồng Diên; Bộ trưởng Nông nghiệp và Phát triển nông thôn Lê Minh Hoan; Bộ trưởng Tài nguyên và Môi trường Trần Hồng Hà; Bộ trưởng Y tế Nguyễn Thanh Long.  22/11/2021 Lê Thiên danlambaovn.blogspot.com", 
    "nhan": 1
}