{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/02/5-nam-toi-cung-van-thoi.html", 
    "tg_dang_tin": "2021-02-04 11:37:00", 
    "tieu_de": "5 năm tới cũng vẫn thế thôi", 
    "noi_dung": "Ai có khả năng đối phó với Trung Cộng ở Biển Đông?  Phạm Trần (Danlambao) - Đại hội XIII của đảng Cộng sản Việt Nam, kết thúc ngày 01 tháng 02 (2021), đã tái bầu ông Nguyễn Phú Trọng, 77 tuổi, tự nhận “không được khỏe lắm” tiếp tục ngồi ghế Tổng Bí thư để kiểm soát quyền lực. Điều này cho thấy đang có khủng hoảng lãnh đạo ở Việt Nam.  Ông Trọng sinh ngày 14 tháng 4 năm 1944 tại Hà Nội, đã làm Tổng Bí thư 2 nhiệm kỳ XI và XII. Theo quy định của Điều 17 Điều lệ đảng thì ông không đủ điều kiện để ngồi lại. Điều này viết: \"Đồng chí Tổng Bí thư giữ chức vụ Tổng Bí thư không quá hai nhiệm kỳ liên tiếp.\"  Nhưng vì ông được Đại hội đảng XIII liệt vào hàng “trường hợp đặc biệt” nên được tái cử vào Ban Chấp hành Trung ương XIII, Bộ Chính trị và Tổng Bí thư dù đã quá tuổi 65. Ông Trọng đã được đặc miễn tuổi để ở lại lần thứ nhất tại Đại hội đảng XII năm 2016, khi ông 72 tuổi.  Người thứ hai, cũng được Trung ương XIII liệt vào “trường hợp đặc biệt” ở lại dù quá tuổi là Thủ tướng Nguyễn Xuân Phúc, sinh ngày 20 tháng 07 năm 1954 (67 tuổi). Ông Phúc được đứng thứ hai, sau ông Trọng, trong danh sách 18 Ủy viên Bộ Chính trị khóa XIII.  Vi phạm điều lệ?  Sự kiện ông Trọng làm Tổng Bí thư nhiệm kỳ thứ 3 được thông báo như thế này: \"Sau 8 ngày làm việc, Đại hội đại biểu toàn quốc lần thứ XIII của Đảng bế mạc sáng 1/2. Ông Lê Minh Hưng, Bí thư Trung ương Đảng khóa XIII, Chánh Văn phòng Trung ương Đảng, Trưởng Đoàn Thư ký, đọc toàn văn dự thảo Nghị quyết Đại hội và các đại biểu đã nhất trí thông qua Nghị quyết.  Nghị quyết nêu Đại hội đồng ý không sửa đổi điều lệ Đảng hiện hành, giao Ban chấp hành Trung ương Đảng khóa XIII chỉ đạo nghiên cứu, tiếp thu để điều chỉnh thông qua các quy định hướng dẫn của Trung ương.  Đại hội đồng ý ông Nguyễn Phú Trọng, Tổng bí thư Ban chấp hành Trung ương Đảng khóa XII, tái cử Ban chấp hành Trung ương Đảng, Bộ Chính trị khóa XIII, để bầu giữ chức Tổng bí thư khóa mới.” (theo Vietnam Express, ngày 1/2/021)  Nội dung Thông báo không cho biết lý do ông Nguyễn Phú Trọng được đặc cách bầu làm Tổng Bí thư nhiệm kỳ thứ ba và do ai đề cử. Sự kiện này, ở các nước Dân chủ Tây phương có thể bị kiện ra trước Tòa án Hành chính vì Trung ương XIII đã tự ý quyết định phi nguyên tắc và vi phạm Điều 17 của Điều lệ đảng.  Có một số người giải thích tùy tiện rằng vì ông Trọng ở trong “trường hợp đặc biệt” nên “cũng được đặc biệt giữ chức Tổng Bí thư”. Nhưng đây là một tiền lệ tự phá rào xấu cho lớp lãnh đạo sau ông Trọng.  Phản ảnh về việc này, ông Nguyễn Phú Trọng nói với báo chí tại Hà Nội ngày 1/2/ (2021): \"Cảm ơn các anh chị đã chúc mừng tôi trúng cử Tổng Bí thư, không biết chúc mừng hay chúc lo. Lo nhiều hơn. Còn nhiều nguy cơ, diễn biến phức tạp chưa lường trước được.  Chúc mừng sức khoẻ, đúng là cái này là nhân tố quyết định để làm việc. Tôi cũng không được khoẻ lắm, tuổi đã cao rồi. Tôi đã xin nghỉ rồi nhưng Đại hội bầu vẫn phải làm vì là đảng viên phải chấp hành. Tôi cố gắng hết sức, nhưng làm được hay không phải là tập thể, là đoàn kết, thống nhất, trên dưới một lòng, toàn đảng, toàn dân, toàn quân nhất trí đồng lòng.” (theo báo Pháp Luật online)  Ông Trọng nói khiêm tốn và ngọt như mía lụi Hậu Giang (miền Nam Việt Nam), nhưng biết đâu, cũng là mật ngọt chết ruồi thì sao? Nghe nói từ Hà Nội rằng ông cũng muốn nghỉ thật, nhưng vì quân bài tẩy của ông là ông Trần Quốc Vượng, 68 tuổi, Bí thư thường trực Trung ương khóa XII, chưa đủ chín trong lý luận Mác-Lênin và còn ít kinh nghiệm hành pháp nên không được lòng một bộ phận then chốt trong cuộc thăm dò tiền Đại hội. Do đó ông Trọng phải cứu nguy, không để lọt chức Tổng Bí thư vào tay phe khác, nhất là những đối tượng có ý đồ muốn đổi mới chính trị, làm mất độc quyền cai trị của đảng.  Nhưng cũng bất ngờ là đến tối ngày 30/1, khi Đại hội XIII công bố kết quả bầu cử và danh sách 200 người trúng cử Ban Chấp hành Trung ương khóa XIII, gồm 180 ủy viên chính thức và 20 ủy viên dự khuyết thì không thấy có tên ông Vượng. Nhiều người tá hỏa và thắc mắc nguyên nhân, vì ông Vượng vẫn khỏe mạnh.  Chỉ thấy báo Đảng bổ túc: \"Cùng với Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng và Thủ tướng Nguyễn Xuân Phúc, 6 ủy viên Bộ Chính trị khóa XII tái đắc cử Ban Chấp hành Trung ương khóa XIII gồm các ông, bà: Phạm Minh Chính (Trưởng ban Tổ chức Trung ương); Vương Đình Huệ (Bí thư Thành ủy Hà Nội); Võ Văn Thưởng (Trưởng ban Tuyên giáo Trung ương); Phạm Bình Minh (Phó thủ tướng, Bộ trưởng Ngoại giao); Tô Lâm (Bộ trưởng Công an); Trương Thị Mai (Trưởng ban Dân vận Trung ương).”  Từ Vượng tới Vịnh  Sự vắng mặt của ông Trần Quốc Vượng đã được Ban Tuyên giáo và Bộ Thông tin-Truyền thông cho chìm luôn. Cũng có người bảo vì ông Vượng không biết “mềm nắn rắn buông” nên mới ra nông nỗi.  Nhưng cũng rân ran tin rằng, trong thời kỳ giữ chức Viện trưởng Viện Kiểm sát tối cao (2007-2011) và Chủ nhiệm Ủy ban Kiểm tra Trung ương (2016-2018), ông cũng có nhiều việc làm “gây thù chuốc oán” nên khó tránh khỏi chuyện kẻ ưa người ghét.  Phản ành về chuyện kẻ ở người đi, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung Ương Nguyễn Xuân Thắng nói với báo chí: \"Đồng chí được, không được, đồng chí không tiếp tục tham gia Ban Chấp hành T.Ư có thảng thốt một chút, sau đó qua đi rất nhanh, không có gì nặng nề” (theo báo chí Việt Nam, ngày 3/2/021)  Do đó, mới có chuyện rỉ tai trong nội bộ rằng khi thấy gà nhà Trần Quốc Vượng bị Trung ương XIII loại không thương tiếc thì ông Nguyễn Phụ Trọng quyết định giữ cho bằng được chức Tổng Bí thư để không bị rơi vào tay người khác mà ông không kiểm soát được.  Người thứ hai bị loại khỏi Ban Chấp hành Trung ương XIII là Thượng tướng Nguyễn Chí Vịnh, Thứ trưởng Quốc phòng đặc trách ngoại giao, tình báo, công tác gìn giữ hòa bình.  Ông Vịnh, 64 tuổi, sinh ngày 15/05/1957 tại Hà Nội - nguyên quán ở thôn Niêm Phò, huyện Quảng Điền, tỉnh Thừa Thiên Huế, còn giữ chức Thường vụ Quân ủy Trung ương từ năm 2016, và đã có mặt trong Ban Chấp hành Trung ương hai khóa đảng XI và XII. Ông nổi tiếng vì là con trai của cố Đại tướng Nguyễn Chí Thanh, tên thật là Nguyễn Vịnh, Bí thư Trung ương Cục miền Nam, kiêm Chính ủy Quân Giải phóng miền Nam trong thời gian chiến tranh. Tướng Thanh mất ngày 6 tháng 7 năm 1967 tại Hà Nội do một cơn nhồi máu cơ tim khi ra Hà Nội để báo cáo với Hồ Chí Minh về tình hình miền Nam.  Lý do ông Vịnh, người còn đủ tuổi được bầu, đã thất sủng cũng không được giải thích bởi đảng ủy Quân đội. Như vậy, giấc mộng trở thành Bộ trưởng Quốc phòng của ông Vịnh đã không cánh mà bay.  Ý nghĩa gì?  Vậy cuộc bầu bán khóa đảng XIII có ý nghĩa gì?  Thứ nhất, nó phản ảnh tình trạng khủng hoảng lãnh đạo vì trong số 17 Ủy viên Bộ Chính trị dưới trướng ông Nguyễn Phú Trọng, không ai có đủ bản lĩnh chính trị và kinh nghiệm lãnh đạo để kế thừa, nếu chẳng may ông Trọng gẫy cánh giữa đường.  Thứ hai, sau khi có tin ông Thủ tướng Nguyễn Xuân Phúc phải bằng lòng nhận chức làm Chủ tịch nước, sau khi vỡ mộng làm Tổng Bí thư đảng thì tin ông Phạm Minh Chính, Trưởng Ban Tổ chức Trung ương, được đôn lên Thủ tướng, dường như để có quan hệ tốt với Trung Cộng, bị lộ.  Ông Chính, khi giữ chức Bí thư đảng Ủy Quảng Ninh đã có những liên lạc mật thiết với phía Trung Cộng, cho đến khi bị nhân dân nổi lên vào năm 2020, chống kế hoạch thành lập đặc khu Kinh tế Vân Đồn mà ông thai nghén để cho Trung Cộng hưởng lợi. Cuộc biểu tình chống đối của nhân dân từ Nam ra Bắc đã khiến hai dự án thành lập Đặc khu kinh tề Bắc Vân Phong, Khánh Hòa và Phú Quốc, Kiên Giang cũng bị đình hoãn.  Người sáng già còn lại là ông Vương Đình Huệ, Bí thư Thành ủy thành phố Hà Nội được nói sẽ giữ chức Chủ tịch Quốc hội để có kinh nghiệm Lập pháp, thì số người kế nhiệm ông Trọng càng co cụm lại.  Ông Huệ là Giáo sư, Tiến sỹ Kinh tế, một chuyên gia về Tài Chính, nhưng thiếu trình độ lý luận chính trị và học thuyết Mac-Lênin nên ông Trọng chưa hài lòng. Ông sinh ngày 15 tháng 3, 1957 (63 tuổi), tại xã Nghi Xuân, huyện Nghi Lộc, tỉnh Nghệ An.  Tuy nhiên, trong Bộ Chính trị XIII cũng còn hai người trẻ được chú ý lả ông Võ Văn Thưởng, Trưởng Ban Tuyên giáo Trung ương, 51 tuổi, đứng hàng thứ 6 trong Bộ Chính trị khóa XIII. Ông Thưởng, được nói là “con ngoại vi” của cố Thủ tướng Võ Văn Kiệt, nên dù sinh ngày 13 tháng 12 năm 1970 tại Hải Dương, vẫn ghi nguyên quán ở xã An Phước, huyện Măng Thít, tỉnh Vĩnh Long.  Trong khi lý lịch của ông Võ Văn Kiệt tên thật là Phan Văn Hòa, được ghi sinh năm 1922 tại ấp Bình Phụng, xã Trung Hiệp, huyện Vũng Liêm, tỉnh Vĩnh Long  Ông Phạm Bình Minh, Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Ngoại giao, được xếp hạng 7 trong danh sách 18 người Bộ Chính trị XIII. Ông Minh sinh ngày 26 tháng 3 năm 1959 (61 tuổi) tại xã Liên Minh, huyện Vụ Bản, tỉnh Nam Định.  Ông Minh là con trai của cố Ngoại trường Nguyễn Cơ Thạch, tên thật là Phạm Văn Cương, người từng bị phe lãnh đạo Trung Cộng, Giang Trạch Dân, Lý Bằng và Hồ Cẩm Đào, Vương Nghị ghi vào sổ đen vì có lập trường chống Tầu, sau Hội nghị thượng đỉnh Việt-Trung tại Thành Đô, Tứ Xuyên, Trung Cộng, năm 1990. Ông Phạm Bình Minh cũng từng bị Trung Cộng áp lực lãnh đạo Việt Nam không cho vào Bộ Chính trị cho đến Đại hội đảng XII, năm 2016.  Có tin nói ông Minh sẽ thôi làm Bộ trưởng Ngoại giao để làm Phó Chủ tịch Thường trực Quốc hội. Trong khi Thượng tướng Phan Văn Giang, Tổng Tham mưu trưởng Quân đội Nhân dân Việt Nam, Thứ trưởng Bộ Quốc phòng, sẽ làm Bộ trưởng Quốc phòng, thay Đại tướng Ngô Xuân Lịch, nghỉ hưu.  Người thứ ba cũng có hy vọng thăng tiến là Đại tướng, Bộ trưởng Công an Tô Lâm, đứng hàng thứ 16 trong Bộ Chính trị XII, nay lên vị trí thứ 9 trong khóa XIII. Ông Tô Lâm sinh ngày 10 tháng 7, 1957 (63 tuổi) tại Xã Nghĩa Trụ, huyện Văn Giang, tỉnh Hưng Yên.  Phụ nữ - Miền Nam vắng bóng  Ngoài những trường hợp nêu trên, vấn đề phái Nữ trong Bộ Chính trị XIII cũng khan hiếm, trừ trường hợp duy nhất của Bà Trương Thị Mai, Trưởng Ban Dân vận Trung ương, được xếp hạng 5 trong số 18 Ủy viên. Bà được nâng lên từ số 13 trong Khóa đảng XII. Bà Mai sinh ngày 23/01/1958; quê quán Xã Hiền Ninh, huyện Quảng Ninh, tỉnh Quảng Bình.  Ngược lại trong Bộ Chính trị khóa XI và XII còn có hai bà Nguyễn Thị Kim Ngân, Chủ tịch Quốc hội và bà Tòng Thị Phóng, Phó Chủ tịch Quốc hội.  Bà Ngân sinh ngày 12/4/1954, quê quán xã Xã Châu Hòa, huyện Giồng Trôm, tỉnh Bến Tre. Trong khi  bà Phóng là người dân tộc Thái, sinh ngày 10/2/1954 tại Phường Chiềng An, thành phố Sơn La, tỉnh Sơn La.  Cũng có một trường hợp khá lý thú là trong Bộ Chính trị kỳ XIII lần này có ông Trần Tuấn Anh, Bộ trưởng Bộ Công Thương, kiêm Phó Trưởng Ban Kinh tế Trung ương, được bầu làm Ủy viên chính thức của Trung ương đảng XIII ngày 30/1/2021 thì ngày hôm sau, 31/1/2021, ông được bầu thẳng vào Bộ Chính trị, đứng hàng thứ 17.  Ông có bằng Tiến sỹ kinh tế, sinh ngày 04/4/1964, quê quán Đức Phổ, Quảng Ngãi. Có lẽ ông được đảng quan tâm vì là con của nguyên Chủ tịch nước Trần Đức Lương, người giữ cương vị này dài 8 năm, 273 ngày, kể từ ngày 14 tháng 9 năm 1997 cho đến ngày 14 tháng 6 năm 2006.  Cũng đặc biệt là trong 4 chức vụ Lãnh đạo chủ chốt khóa đảng XIII, không có người gốc miền Nam. Chủ tịch nước Trương Tấn Sang và Thủ tướng Nguyễn Tấn Dũng là hai Ủy viên Bộ Chính trị gốc Nam sau cùng kể từ năm 2016.  Ông Trọng hứa làm gì?  Vế phía Tổng Bí thư Nguyễn Phú Trọng, ông tái khẳng định bốn việc:  \"(1) Tiếp tục kiên định chủ nghĩa Marx-Lenin, tư tưởng Hồ Chí Minh, không ngừng vận dụng và phát triển sáng tạo phù hợp với thực tiễn Việt Nam trong từng giai đoạn; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; đường lối đổi mới vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh.  (2)Đảng phải tăng cường xây dựng, chỉnh đốn Đảng và hệ thống chính trị trong sạch, vững mạnh.  (3) Tiếp tục công tác chống lãng phí, tham nhũng. Ông nói: \"Quyết tâm chống tham nhũng không dừng, không nghỉ, không kể người đó là ai, không có vùng cấm.”  (4) Ngăn chặn “tự diễn biến” và “tự chuyển hóa” trong đảng.  Ông Trọng hứa trong Diễn văn bế mạc ngày 1/2/2021: \"Ban Chấp hành Trung ương Đảng khoá XIII nguyện đoàn kết một lòng, toàn tâm, toàn ý phụng sự Tổ quốc, phục vụ nhân dân, không ngừng tu dưỡng, rèn luyện, nâng cao năng lực, trình độ, bản lĩnh chính trị, phẩm chất đạo đức theo tấm gương Chủ tịch Hồ Chí Minh vĩ đại, phát huy trí tuệ, đem hết sức mình cùng toàn Đảng, toàn dân, toàn quân phấn đấu thực hiện thắng lợi những mục tiêu, nhiệm vụ to lớn đã được Đại hội xác định.”  Ai chống tầu ở biển đông?  Đó là điều ông Trọng hứa với dân, nhưng ông đã phớt lờ đe dọa của Trung Cộng ở Biển Đông, sau khi nước này ban hành Luật hải cảnh cho phép tầu tuần tra bắn tầu, thuyền nước ngoải xâm nhập vùng biển mà Bắc Kinh tự nhận là của Trung Quốc ở Biển Đông. Trong khi thực tế là những biển, đảo còn tranh chấp, đặc biệt ở vùng Trường Sa giữa Việt Nam với Trung Cộng và giữa Trung Cộng với Phi Luật Tân, Nam Dương, Mã Lai và Brunei.  Bằng chứng trong Diễn văn báo cáo trước Đại hội đảng, ông Trọng chỉ nói vắn tắt rằng: \"Tại Đông Nam Á, môi trường an ninh, tranh chấp chủ quyền trên Biển Đông còn diễn biến phức tạp.”  Trong khi Thứ trưởng Bộ Quốc phòng, Thượng tướng Phan Văn Giang, Tổng Tham mưu trưởng Quân đội cũng quả quyết: \"Kiên quyết, kiên trì, xử lý kịp thời, linh hoạt, mềm dẻo, có hiệu quả các tình huống, không để bị động, bất ngờ, nhất là tình hình Biển Đông, góp phần bảo vệ vững chắc độc lập, chủ quyền, giữ vững môi trường hòa bình, ổn định để xây dựng và phát triển đất nước.”  Như vậy, có phải đe dọa của Trung Cộng ở Biển Đông không quan trọng bằng việc giữ đảng, hay ông Nguyễn Phú Trọng cũng chỉ biết nói cho xong để khỏi bị lên án rằng ông đã quên mình là người Việt Nam? -/-  (02/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}