{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/dich-covid-19-dep-het-cong-san-khong.html", 
    "tg_dang_tin": "2020-02-13 06:17:00", 
    "tieu_de": "Dịch Covid-19 dẹp hết cộng sản không?",
    "noi_dung": "Nguyễn Lộc Yên (Danlambao) - Đại dịch bệnh Covid-19 đang hoành hành tại nước Tàu và khắp thế giới, tính đến hôm nay là ngày 12-2-2020 có 1112 người chết và 4470 người lâm bệnh này. Thế mà, nhà cầm quyền Trung cộng lúc đầu muốn giấu giếm dịch bệnh Covid-19. Bác sĩ Li Wenliang (Lý Văn Lượng) là một trong 8 bác sĩ đã cảnh báo về sự nguy hiểm của virus Covid-19 ở bệnh viện Vũ Hán, giống loại virus SARS xuất hiện tại nước Tàu từ tháng 11 năm 2002 tới tháng 7 năm 2003. Bác sĩ Li Wenliang lại bị an ninh triệu tập vào cuối tháng 12 năm 2019, để cảnh cáo việc đưa tin về dịch bệnh Covid-19. Khi bác sĩ Li Wenliang qua đời tại một bệnh viện ở thành phố Vũ Hán, dân chúng tại nước Tàu đã lên án nhà cầm quyền Tàu kịch liệt.\n\n\nBản đồ trực tuyến xuất hiện dịch bệnh Covid-19 ở Trung cộng\n\n\nNguyên nhân gây ra dịch bệnh Covid-19 đến nay vẫn chưa biết chính xác là do động vật như dơi, rắn gây ra hay do nhà cầm quyền Trung cộng cố tạo ra vũ khí sinh học để giết hại người ở các quốc gia đối địch? Tin tức đã cho biết tướng Trì Hạo Điền là cựu Bộ trưởng Bộ Quốc phòng Trung cộng, tại Hội nghị các tướng lĩnh bàn về chiến lược chiến tranh tương lai, tổ chức vào năm 2005, đã phát biểu rằng: “Những loại vũ khí thông thường sử dụng khi chiến tranh, như đại bác, tên lửa, máy bay, tàu chiến và vũ khí vũ khí hạt nhân, huỷ diệt cũng không thể dùng tiêu diệt nước Mỹ mà các loại vũ khí sinh học là cần thiết. Trong những năm qua chúng ta đã trở thành chủ nhân của các loại vũ khí này. Chúng ta có khả năng đạt được mục tiêu quét sạch nước Mỹ một cách hoàn toàn bất ngờ.”\n\n\nTrong khi đó, vào ngày 28-1-2020, đại diện cho cơ quan công tố tiểu bang Massachusetts cho biết giáo sư Charles Lieber là trưởng khoa Hóa và Sinh hóa của Đại học Harvard, tại Hoa Kỳ đã trao đổi mật thiết với Đại học Công nghệ Vũ Hán (WUT) ở Trung cộng. Cáo trạng nói rằng Lieber đã nhận 50.000 USD mỗi tháng từ WUT và nhận thêm 1,5 triệu USD để thành lập phòng nghiên cứu công nghệ tại WUT, điều này rõ ràng Trung cộng đã luồn lách vào tận Harvard.\n\n\nTâm địa hung hãn của Tập Cận Bình đã gây cho Thế giới lo ngại nên muốn trừng trị Trung cộng, còn bên trong nước Tàu thì các khu tự trị âm thầm muốn quật khởi. Các khu tự trị chiếm khoảng 1/2 nước Tàu, gồm có:\n\n\n1- Khu tự trị dân tộc Choang Quảng Tây\n2- Khu tự trị dân tộc Duy Ngô Nhĩ Tân Cương\n3- Khu tự trị dân tộc Hồi Ninh Hạ\n4- Khu tự trị Nội Mông Cổ\n5- Khu tự trị Tây Tạng.\n\n\n\n\nTừ các hiện tượng ghi trên, chế độ Cộng sản Tàu của Tập Cận Bình sẽ sụp đổ, mời xem thêm link: https://www.youtube.com/watch?v=nuDXaMHxe64\n\n\nChế độ Cộng sản Việt Nam:\n\n\nNếu chế độ Cộng sản Tàu sụp đổ thì chế độ Cộng sản Việt Nam (CSVN) sẽ sụp đổ theo thuyết Domino.\n\n\nChế độ Cộng sản Việt Nam còn sụp đổ bởi Đảng CSVN “Hèn với giặc, ác với dân”. Vì sao dân gian có câu nói này?\n\n\nVì Đảng CSVN đối với giặc Tàu hay dân Tàu thì quỵ lụy đối với quê hương hay đồng bào Việt Nam thì xem rẻ rúng?! Tiêu biểu Công hàm ngày 14-9-1958, của thủ tướng miền Bắc là Phạm Văn Đồng với sự toa rập của chủ tịch nước là Hồ Chí Minh đã dâng cho Tàu cộng cả Biển Đông, bao gồm hai quần đảo Hoàng Sa và Trường Sa của Việt Nam.\n\n\nNgày 30-12-1999, nhà cầm quyền CSVN đã cắt nhượng khoảng 700 km2 vùng đất biên giới Bắc Việt cho Tàu cộng, ải Nam Quan, thác Bản Giốc đã bị chia lìa non nước Việt Nam!\n\n\nNgày 25-12-2000, nhà cầm quyền CSVN cắt nhượng khoảng 11,000 km2 vùng vịnh Bắc Bộ Việt Nam cho Tàu cộng. Hội nghị Thành Đô còn gọi là Mật ước Thành Đô, là cuộc hội nghị thượng đỉnh Việt-Tàu trong hai ngày 3-4 tháng 9 năm 1990, tại Thành Đô, thủ phủ tỉnh Tứ Xuyên, nước Tàu, giữa các giới chức cao cấp nhất hai Đảng Cộng sản của Nhà nước Việt-Tàu. Mật ước tại Thành Đô, dư luận đã lan truyền rằng lãnh đạo CSVN đề nghị Việt Nam sẽ thành một khu tự trị của Bắc Kinh, lãnh đạo nước Tàu đồng ý.\n\n\nKhi dịch bệnh Covid-19 xảy ra ở nước Tàu thì 13 nước (trong số 14 nước) có biên giới với nước Tàu đều đóng cửa biên giới, gồm có: Lào, Myanmar, Ấn Độ, Bhutan, Nepal, Pakistan, Afghanistan, Tajikistan, Kyrgyzstan, Kazakhstan, Nga, Mông Cổ và Triều Tiên. Chỉ có Việt Nam là nước thứ 14 có biên giới với nước Tàu, Đảng CSVN vẫn mở cửa biên giới. Phó thủ tướng kiêm Bộ trưởng ngoại giao Phạm Bình Minh cho biết: “Việt Nam muốn đóng biên giới thì phải có sự đồng ý của chính quyền nước Tàu.” Như thế, Hội nghị Thành Đô đã có hiệu lực rồi sao?!\n\n\nNgoài ra, người Tàu tùy tiện vào Việt Nam không cần Visa (Hộ chiếu, Giấy thông hành)?! Không biết nhà cầm quyền CSVN làm như vậy là các ngài có ý muốn Việt Nam sẽ thành nơi “Đại dịch Vũ Hán thứ hai” hay không? Nhưng người dân Việt Nam chúng tôi thì muôn người như một không muốn nước Việt Nam là nơi “Đại dịch Vũ Hán thứ hai”.\n\n\nVì lẽ gì, đối với người Tàu bị bệnh hay nghi bị nhiễm Covid-19 thì CSVN trưng dụng khách sạn cho những người Tàu này ở và cung cấp đồ ăn thức uống thoải mái. Thế nhưng, những người Việt nghi ngờ bị bệnh Covid-19 thì cho sống cách ly trong một khu biệt lập, thiếu tất cả tiện nghi cần thiết, muốn biết thêm chi tiết sự oái oăm này, mời xem link: https://youtu.be/aj9jNJWvOAs\n\n\nDo các hiện tượng phẫn uất và hổ thẹn ghi trên mà người Việt đã xót xa:\n\n\n“Quân Tàu dụ dỗ, ban ân\nViệt gian nhượng biển, hứa dâng sơn hà?!”\n\n\nTừ các hiện tượng phẫn uất này, đồng bào đã chán ngán và không còn sợ sệt CSVN, do đó sẽ có một ngày không xa, toàn dân sẽ vùng lên lật đổ chế độ buôn dân bán nước CSVN.\n\n\n13.02.2020\n\n\nNguyễn Lộc Yên\ndanlambaovn.blogspot.com", 
    "nhan": 1
}