{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/ang-cu-dan-bau-cuoc-lua-ao-xuyen-ky.html", 
    "tg_dang_tin": "2021-06-01 10:08:00", 
    "tieu_de": "Đảng cử dân bầu- cuộc lừa đảo xuyên thế kỷ", 
    "noi_dung": "LS Đào Tăng Dực (Danlambao) - Ngày 23 tháng 5 vừa qua, đảng CSVN đã xúc tiến và hoàn tất cuộc bầu cử cái gọi là Quốc Hội nước CHXHCNVN, với 500 đại biểu quốc hội đắc cử mà tuyệt đại đa số trên 90% là đảng viên đảng CSVN.  Đảng CSVN đã sử dụng một thể chế chính trị dân chủ chân chính là quốc hội chế như công cụ để thực thi độc tài đảng trị. Cái loa tuyên truyền của đảng một lần nữa huyênh hoang tuyên truyền theo điều 69 của Hiến Pháp 2013 rằng Quốc Hội là “Cơ quan quyền lực nhà nước cao nhất của CHXHCNVN”  Các chế độ CS thâm độc vô cùng khi sử dụng quốc hội chế và cưỡng bách bầu cử định kỳ hầu tạo ra nhãn hiệu chính danh cho chế độ.  Tại sao các chế độ CS chuộng quốc hội chế thay vì tổng thống chế?  Lý do chính là vì tổng thống chế đòi hỏi tam quyền phân lập và phải bầu cử cả hành pháp (tức tổng thống) lẫn lập pháp (tức quốc hội)  Theo quan điểm tam quyền phân lập thì phải bầu cử cả hai nghành hành pháp và lập pháp. Sau đó tư pháp (tức tối cao pháp viện và các tòa án) được bổ nhiệm với sự đề nghị của hành pháp và được quốc hội thông qua. Điều này sẽ tạo nhiều khó khăn hơn cho các chế độ CS nói riêng và các chế độ độc tài nói chung. Các đảng CS hoàn toàn không chấp nhận khái niệm kiểm soát và quân bình (checks and balances) như tại Hoa Kỳ.  Nhiều chỉ dẫn cho thấy, độc tài không những là một tội ác, mà còn là một hội chứng bệnh hoạn. Độc tài có thể núp bóng không những quốc hội chế mà cả tổng thống chế.  Tuy nhiên, trong phạm vi tương đối, lịch sử cũng chứng minh rằng, các chế độ độc tài núp bóng tổng thống chế (như phần lớn các quốc gia nam Mỹ Châu, Indonesia và Phi Luật Tân) dễ chuyển tiếp dân chủ hơn các chế độ độc tài núp bóng quốc hội chế (như các chế độ CS tiêu biểu gồm Liên Bang Sô Viết cũ, Trung Quốc, Việt Nam, Bắc Triều Tiên và Cuba)  Tuy quốc hội chế tự nó là một mô hình dân chủ hiến định, pháp trị và đa nguyên chân chính, nhưng điều kiện đòi hỏi căn bản là dân tộc phải có một truyền thống dân chủ bền vững như Vương Quốc Thống Nhất Anh, Canada, Úc Đại Lợi, Tân Tây Lan…  Nếu không thì tính tối cao của Quốc Hội dễ đưa đến sự độc tài khi một chính đảng khống chế đa số trong cơ quan quyền lực tối cao là quốc hội và không đủ khả năng tự chế để chấp nhận một thiểu số đối lập.  Trong các chế độ dân chủ chân chính theo quốc hội chế thì tư pháp thật sự độc lập và như thế sẽ có nhị quyền phân lập gồm một bên là quốc hội và chính phủ cũng từ quốc hội sinh ra. Bên kia là tối cao pháp viện và hệ thống tòa án.  Tuy nhiên trong một chế độ độc tài CS thì hệ thống tư pháp cũng chỉ là một công cụ của chính đảng nắm quyền, không hề có nhị quyền phân lập mà chỉ có nhất quyền vì quyền lực chính trị chỉ phát xuất từ một tụ điểm duy nhất là đảng CS mà thôi.  Thêm vào đó, quốc hội chế, vì yếu tính tối cao của quốc hội, ở cấp bực quốc gia, chỉ có nhu cầu bầu cử quốc hội mà thôi, không cần bầu cử hành pháp tức tổng thống như trong tổng thống chế.  Các đảng CS chỉ cần tổ chức bầu cử quốc hội. Nắm chắc và thao túng được đa số quốc hội, thì họ danh chánh ngôn thuận bầu ra chủ tịch nước, thủ tướng, các phó thủ tướng, các bộ trưởng và kiểm soát tuyệt đối hệ thống tòa án.  Chính vì thế trò hề đảng cử dân bầu quốc hội trở thành mấu chốt quan trọng trong chiến lược cầm quyền của các đảng CS trên thế giới.  Dĩ nhiên, sự kiện các đảng CS sử dụng quốc hội chế, làm bình phong để thực thi độc tài đảng trị, không hề làm suy giảm giá trị của quốc hội chế như một trong 2 mô hình chính trị dân chủ chân chính nền tảng của thế giới tự do.  Tuy nhiên, trước mắt, cái mà người CS trên thế giới tối kỵ là khái niệm tam quyền phân lập của tổng thống chế như tại Hoa Kỳ.  Trong giai đoạn ngắn hạn, nếu theo tổng thống chế, họ sẽ phải tổ chức bầu cử cả quốc hội lẫn tổng thống. Như thế gian lận sẽ phải tốn công gấp 2 lần và bị lộ liễu hơn.  Trong giai đoạn dài hạn thì tổng thống chế (dù có trá hình) vẫn có thể chuyển biến thành dân chủ chân chính nhanh chóng hơn.  Người CS tin tưởng rằng, họ đã và đang kiểm soát quyền lực tuyệt đối qua yếu tính “tối cao của quốc hội” từ quốc hội chế. Đây là lý do họ sẽ bám víu định chế này mà không bao giờ buông bỏ.  Tuy nhiên cái mà Lê Nin, Stalin và Mao Trạch Đông không ngờ tới là cuộc cách mạng tin học bắt đầu từ thế kỷ 20 đã nâng cao ý thức chính trị của người dân và những cuộc bầu cử “đảng cử dân bầu” này không những không hề đem lại chính danh, mà trở thành nỗi nhục quốc thể cho các dân tộc bị CS cai trị.  Tấn tuồng đảng cử dân bầu là một trò lừa gạt các dân tộc nhược tiểu xuyên thế kỷ, do các ảo thuật gia độc tài ma quái như Lê Nin, Stalin và Mao Trạch Đông dựng lên. Tuy nhiên trò hề này chắc chắn sẽ cáo chung trước ánh sáng của tin học và sự hiểu biết trong thế kỷ 21.  Ngày tàn của các đảng CS và sự ưu thắng của khái niệm dân chủ hiến định, pháp trị và đa nguyên sẽ đến với các quốc gia bị CS thống trị một ngày không xa.  LS Đào Tăng Dực danlambaovn.blogspot.com", 
    "nhan": 1
}