{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thu-phi-tren-duong-do-nha-nuoc-dau-tu-co-hop-ly-hay-la-moc-tui-dan/", 
    "tg_dang_tin": "2021-06-15 00:00:00", 
    "tieu_de": "Thu phí trên đường do nhà nước đầu tư có hợp lý hay là ‘móc túi’ dân?", 
    "noi_dung": "Thủ tướng Chính phủ Việt Nam, ông Phạm Minh Chính vừa giao Bộ Giao thông – Vận tải nghiên cứu cơ chế Nhà nước thu phí đối với các tuyến đường Nhà nước đầu tư để tạo nguồn vốn tái đầu tư phát triển giao thông vận tải. Thủ tướng lưu ý Bộ lắng nghe ý kiến của người dân, doanh nghiệp, địa phương để chủ động nghiên cứu, đề xuất cơ chế, chính sách thu hút nguồn lực xã hội trong bối cảnh nguồn lực ngân sách hạn chế; ngân sách Nhà nước chỉ đóng vai trò là vốn mồi, có tính chất hỗ trợ. Ngành giao thông vận tải trong nước được coi là ngành kinh tế quan trọng, tạo điều kiện cho các ngành kinh tế đất nước phát triển. Thủ tướng yêu cầu mau chóng xây dựng các quy hoạch tầm quốc gia ngắn hạn và dài hạn trong lĩnh vực giao thông – vận tải, bảo đảm gắn kết, đồng bộ, hiệu quả trong lĩnh vực đường bộ, đường sắt, hàng không, hàng hải và đường thủy nội địa. Một số chuyên gia cho rằng, việc thu phí sử dụng đường bộ do Nhà nước đầu tư dễ vấp phải phản ứng từ người dân, bởi hiện nay, tất cả các loại xe lưu hành đều phải đóng phí bảo trì đường bộ hàng năm. PGS.TS Ngô Trí Long, nguyên Viện trưởng Viện Nghiên cứu thị trường giá cả (Bộ Tài chính), nêu quan điểm của ông với RFA: “Vấn đề này thì Bộ Tài Chính cũng đã đề xuất ý kiến từ lâu rồi. Không phải tất cả các tuyến đường mà nhà nước đầu tư thì đều thu phí, mà chỉ có những tuyến đường cao tốc quan trọng thì Nhà nước mới thu. Hiện nay cũng có hai nguồn ý kiến khác nhau mà vấn đề là tiền thuế của dân thì đã đóng rồi, bây giờ thu phí nữa thì phí chồng phí, thuế chồng thuế. Đó là lý do thứ nhất. Lý do thứ hai, ngoài khoản thuế mà người dân đóng để xây lên con đường ấy thì hiện nay đã có những loại phí đã thu của dân như phí đường bộ và rất nhiều loại phí nữa, do đó theo quan điểm của tôi là không nên thu thêm khoản phí nào nữa.” Theo Tiến sĩ Ngô Trí Long, Bộ Tài chính cần xem lại việc sử dụng ngân sách, cắt giảm tối đa những nguồn chi bất hợp lý, lãng phí không chỉ trong giao thông mà trong tất cả mọi lĩnh vực. Phí đường bộ, hay còn gọi là phí bảo trì đường bộ là loại phí mà chủ các phương tiện giao thông lưu thông trên đường bộ phải nộp để sử dụng cho mục đích bảo trì đường bộ. Phí đường bộ được thu theo năm, mức phí do Nhà nước quy định. Việc nâng cấp đường bộ là để phục vụ các phương tiện đã đóng phí lưu thông. Chủ một doanh nghiệp vận tải ở thành phố Thủ Đức không muốn nêu tên vì lý do an ninh cho rằng, dù ngân sách Nhà nước có cạn kiệt cũng không thể tính chuyện thu phí trên các tuyến đường Nhà nước đầu tư, vì đây là hình thức móc túi của dân. Ông nói thêm: “Nếu trưng cầu dân ý vụ này thì tôi phản đối hai chân hai tay luôn. Không thể chấp nhận được. Tiền thuế của dân, tiền ngân sách quốc gia là dùng để chi vào các vấn đề an sinh, dân sinh phục vụ cho người dân, trong đó có giao thông. Bây giờ lấy những khoản thuế thu được thuê người, thuê doanh nghiệp làm đường rồi lại tiếp tục thu phí, hóa ra dân làm giàu cho những doanh nghiệp được nhà nước chỉ định à? Tôi không hiểu nổi. Họ xem tiền của dân như vỏ hến, như lá mít vậy.” Theo thông tin từ Bộ Tài chính, hiện nay số thu từ phí sử dụng đường bộ theo đầu phương tiện rất thấp, chỉ đáp ứng khoảng 35-40% nhu cầu tối thiểu cho hoạt động bảo trì đường bộ. Hàng năm, ngân sách Nhà nước phải cấp bổ sung từ 3.000 đến 4.000 tỷ đồng cho việc bảo trì hệ thống đường bộ do Nhà nước quản lý. Vì vậy, Bộ Tài chính cho rằng cần phải nghiên cứu các cơ chế để tăng nguồn thu. Phía Nhà nước cho rằng cần thu phí đối với các tuyến đường Nhà nước đầu tư để tạo nguồn vốn tái đầu tư phát triển giao thông vận tải. Phía người dân cho rằng việc này là vô lý vì dân đã đóng thuế rồi, Nhà nước sử dụng tiền thuế đó để xây dựng đường xá, không thể thu tiền lần nữa. Liên quan việc thu phí các tuyến đường cao tốc do Nhà nước đầu tư, báo Nhà nước dẫn lời ông Bùi Danh Liên, Phó Chủ tịch Hiệp hội Vận tải Thành phố Hà Nội rằng, Nhà nước đầu tư đường cao tốc mới, chất lượng, tốc độ cao thì cũng phải thu hồi lại vốn. Tuy nhiên, thu phí tuyến đường cao tốc do Nhà nước đầu tư phải cân nhắc kỹ lưỡng, phải đảm bảo công bằng vì nhà nước bỏ tiền ra đầu tư, nhưng tuyến này thu phí, tuyến khác lại không. Công tác tổ chức thu cũng cần đảm bảo minh bạch, mức thu hợp lý. Tiến sĩ Đinh Trọng Thịnh, Học viện Tài chính Việt Nam, nhận định việc này: “Tôi cho rằng đây là việc cần thiết phải làm. Thứ nhất là việc đầu tư ở Việt Nam nó hơi khác với các quốc gia khác. Thời gian qua, các doanh nghiệp tư nhân đầu tư các dự án theo kiểu ‘tay không bắt giặc.’ Có nghĩa là họ chỉ có đâu đó khoảng 10% trên tổng vốn. Họ dùng vốn đó để thực hiện đấu thầu các dự án BOT và họ đi vay ngân hàng để đầu tư. Vì thế, nhiều người đặt câu hỏi là tại sao lại để tư nhân vay rồi Nhà nước đứng ra bảo đảm cho khoản vay và bảo đảm cho vốn họ làm mà Nhà nước không tự đứng ra vay vốn và làm? Nếu Nhà nước đứng ra vay vốn thì Nhà nước cũng chịu các chi phí, thế thì để Chính phủ làm cho nó xong.” Theo Tiến sĩ Đinh Trọng Thịnh, người dân cũng có cái lý của họ nhưng xét về phương diện Nhà nước thì rõ ràng nên để Nhà nước đầu tư. Để tư nhân làm vừa đẻ ra tham nhũng, vừa xuất hiện nhiều vấn đề khác trong quá trình xây dựng khiến chi phí xây dựng một con đường đội giá lên rất cao. Việc thu phí các tuyến đường cao tốc lâu nay là vấn đề gây nhiều xung đột giữa các chủ đầu tư và những người sử dụng dịch vụ vì những bất hợp lý. Vì đại dịch COVID-19, đầu năm 2021, cử tri tỉnh Bình Định gửi kiến nghị đến Bộ Giao thông – Vận tải đề nghị các nhà đầu tư có phương án giảm giá vé qua trạm thu phí BOT để góp phần hỗ trợ cho doanh nghiệp, người dân bị ảnh hưởng của dịch. Đáp lại, Bộ Giao thông – Vận tải cho biết Bộ không đồng ý giảm giá vé BOT vì nhà đầu tư rất khó khăn, đồng thời kêu gọi các chủ phương tiện, các doanh nghiệp vận tải chia sẻ khó khăn với doanh nghiệp BOT. Bộ này còn gửi văn bản tới Quốc hội với nội dung, các trạm BOT bị người dân phản đối hay giảm doanh thu thì Bộ sẽ dừng thu phí, xóa trạm và báo cáo thủ tướng bố trí nguồn vốn ngân sách Nhà nước để thanh toán cho các nhà đầu tư. Nguồn: RFA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}