{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/oc-lap-va-tu-do.html", 
    "tg_dang_tin": "2021-04-10 01:38:00", 
    "tieu_de": "“Độc lập và Tự do”", 
    "noi_dung": "Trần Quốc Việt (Danlambao) - Câu nói của Hồ Chí Minh, “Không có gì quý hơn độc lập và tự do”, lẽ ra phải và nên được hiểu như thế này mới phản ánh chính xác bản chất của cộng sản, tức là không có gì quý hơn độc lập và tự do của người khác. Lịch sử Việt Nam dưới thời cộng sản minh họa cho cách hiểu duy nhất này.  Sau khi cướp chính quyền và lợi dụng lòng yêu nước của nhân dân để đánh Pháp thành công, nhân danh chủ nghĩa tam vô họ đã cướp đoạt độc lập và tự do từ tay nhân dân. Rồi dưới bóng chủ nghĩa cộng sản quốc tế, đặc biệt dưới ảnh hưởng của Trung Cộng, độc lập và tự do xây trên xương máu ấy mất hút tức thì trong lỗ đen của cái gọi là thiên đường xã hội chủ nghĩa ở miền Bắc.  Rồi lại nhân danh “độc lập” và “tự do”, họ cho họ cái quyền xâm lược để chiếm đoạt nốt độc lập và tự do của muôn triệu người khác ở miền Nam. Từ đấy người người vượt biển tìm tự do, người người bị giam cầm trong các trại cải tạo, người người sống vật vờ như chết ở bên lề xã hội.  Biển đảo và đất đai mất dần khi họ bán tiếp “độc lập” nửa vời ấy trên bàn hội nghị Thành Đô và rồi quay sang cướp tiếp độc lập và tự do cá nhân của biết bao nhiêu người khi họ cho họ độc quyền tự do “ quy hoạch “ đất đai của nhân dân. Tầng lớp dân oan bắt đầu ra đời bên vệ đường khắp nơi. Và rồi tự do đối với người dân bây giờ chỉ còn là tự do im lặng và tự do đau khổ khi nhà tù tự do mọc lên trên cả nước và dùi cùi tự do giáng xuống đầu dân lành.  Cho nên ngày nay khi đọc hay nghe hay thấy câu nói “Không có gì quý hơn độc lập và tự do” thì trong tâm tưởng mình ta phải hiểu ngay sự thật là không có gì quý hơn độc lập và tự do của người khác. Không có cách hiểu nào khác đối với bao nạn nhân của chế độ cộng sản cướp bóc này.  Trần Quốc Việt danlambaovn.blogspot.com", 
    "nhan": 1
}