{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/tau-cong-chet-thi-viet-cong-cung-bang.html", 
    "tg_dang_tin": "2020-04-22 10:55:00", 
    "tieu_de": "Tàu cộng chết thì Việt cộng cũng băng hà là tiến trình xoá sổ cộng sản không thể đảo ngược",
    "noi_dung": "Phương Nguyễn (Danlambao) - Thế giới bị bịt mắt, bịt tai với mớ thông tin hỗn độn trong một trận chiến vô hình của loại vũ khí sinh học mang tên virus Vũ Hán. Vũ khí sinh học là kẻ thù giấu mặt, là chiến tranh vô hình đầy bí ẩn do đảng cộng sản Tàu bày ra nhằm đối phó với thương chiến Mỹ-Trung đã làm cho siêu cường siêu ăn cắp Tàu cộng chìm vào bóng tối hoàng hôn suy tàn.\n\n\n\nNhiều tháng trôi qua, thế giới điên đầu chống đỡ với vũ khí vô hình có sức hủy diệt, sát thương hàng loạt trên khắp địa cầu. Một loại vũ khí vô hình không phân biệt màu da, tôn giáo, trí thức hay không trí thức, giàu hay nghèo, mọi người đều bình đẳng ai cũng có khả năng nhiễm bệnh và chết vì viêm phổi Vũ Hán.\n\n\nThế giới loài người quay cuồng với đại dịch toàn cầu và phẫn nộ cũng lên đến đỉnh điểm khi nhận ra Trung cộng, vừa là thủ phạm phát tán dịch bệnh, vừa là kẻ lợi dụng dịch bệnh thu gom thiết bị, dụng cụ bảo hộ y tế đầu cơ tích trữ và sản xuất các dụng cụ y tế kém chất lượng gây khó khăn cho nhiều nước xét nghiệm, chữa trị làm vỡ kế hoạch ngăn chặn, khống chế dịch bệnh lây lan. Hành động lưu manh của nhà nước Tàu cộng khiến không ít nước Âu Châu mất kiểm soát, vỡ trận lây lan toàn thế giới với tổn thất nhân mạng và thiệt hại kinh tế cực lớn chưa từng xảy trong lịch sử phát triển xã hội loài người.\n\n\nDịch bệnh toàn cầu gây hoảng loạn cho nhân loại, làm cho kinh tế thế giới đình đốn, ngưng trệ, thiệt hại, tổn thất vô tiền khoáng hậu và chính phủ các nước phải bơm trăm tỷ, nghìn tỷ USD nuôi sống kinh tế, trợ giúp nuôi dân trong mùa đại dịch toàn cầu.\n\n\nChắn chắc khi đại dịch lắng xuống, con đường phía trước của Trung cộng quả thật không hề dễ dàng. Trung Quốc sẽ phải đối mặt với nhiều cáo buộc, nhiều vụ kiện ở nhiều cấp độ khác nhau. Từ cấp cá nhân đến cấp tổ hợp các doanh nghiệp và từ cấp quốc gia đến cấp liên minh quốc tế kiện tụng đòi bồi thường thiệt hại và bồi thường tổn thất về vật chất, phi vật chất có thể ngoài khả năng chi trả của Tàu cộng.\n\n\nĐại dịch toàn cầu do virus Vũ Hán gây ra trong con mắt của cộng đồng quốc tế đã xé bỏ chiếc mặt nạ một nước Trung cộng trỗi dậy hoà bình để lộ ra một nhà nước Tàu xấu xí, bất chấp công lý. Tất cả chỉ vì tham vọng thống trị thế giới, vì lợi ích vị kỷ, hẹp hòi và hiện lên một hình mẫu Trung cộng thiếu trách nhiệm và phi đạo đức, phải bị trừng phạt thích đáng, phải bị loại bỏ khỏi đời sống của cộng đồng nhân loại.\n\n\nHầu như cả thế giới, đa phần nhân dân toàn thế giới đều muốn xoá sổ nhà nước ma quỷ Tàu cộng để trừ tận gốc hiểm họa Tàu, tái diễn sử dụng vũ khí sinh học hủy diệt nhân loại. Muốn điều đó diễn ra thì nạn nhân virus Vũ Hán và các nước nạn nhân phải đồng tâm hiệp lực, chung sức kiện Tàu đòi bồi thường tổn thất, thiệt hại do nhà nước Tàu cộng phát tán virus gây ra đại dịch toàn cầu.\n\n\nKiện Tàu đòi bồi thường thiệt hại cho nạn nhân Vũ Hán là cắt đứt nguồn lực tài chánh phục vụ nghiên cứu, phát triển vũ khí sát thương hàng loạt. Chính xác là phát triển vũ khí sinh học, loại vũ khí vô hình gây hoảng loạn làm đảo điên thế giới.\n\n\nKiện Tàu đòi bồi thường thiệt hại cũng là bước đệm để liên minh kinh tế, chính trị quốc tế tương kế tựu kế từng bước thực hiện bao vây, cô lập xoá sổ đảng, chế độ độc tài toàn trị cộng sản Tàu.\n\n\nDù vậy vẫn có một số ý kiến không tin tưởng đảng, chế độ cộng sản Tàu chấp hành phán quyết của toà án quốc tế như Tàu cộng đã từng vi phạm công ước quốc tế nên muốn Hoa Kỳ sử dụng Tomahawk liền và luôn không qua kiện tụng chi sất... để xoá sổ Tàu cộng.\n\n\nThế nhưng đánh Tàu bằng vũ khí pháp lý hay sức mạnh quân sự đều phải có sự ủng hộ của nhân dân toàn thế giới, của G7, G20 xa hơn là liên minh quốc tế cùng đánh Tàu. Do đó, muốn có sự hậu thuẫn của nhân dân toàn thế giới và liên minh quốc tế đánh Tàu thì điều kiện tiên quyết là phải kiện Tàu để có được bước đệm chính danh, chính nghĩa xoá sổ cộng sản Tàu bằng nhiều phương pháp... kể cả sử dụng đến biện pháp quân sự.\n\n\nTrước sức nóng của thế giới hướng đến mục tiêu tính sổ cả vốn lẫn lời với Tàu cộng thì các tổ chức đấu tranh của người Việt trong ngoài nước, trừ các cá nhân, tổ chức đấu tranh cuội ra. Đa phần đều hướng tới mục tiêu đánh Tàu cộng diệt Việt cộng thì đây là cơ hội cho mọi tổ chức thi thố tài năng trí tuệ cho mục tiêu chung đánh Tàu diệt cộng trong trận chiến không tiếng súng này.\n\n\nTàu cộng chết thì Việt cộng cũng băng hà là tiến trình xoá sổ cộng sản không thể đảo ngược.\n\n\nTham khảo:\n\n\n- James Kraska: China Is Legally Responsible for COVID-19 Damage and Claims Could Be in the Trillions, War on the Rocks, March 23, 2020.\n\n\n- This is how much the coronavirus will cost the world's economy, according to the UN, World Economic Forum, March 17, 2020.\n\n\n- Situation update worldwide, as of 13 April 2020, European Centre for Disease Prevention and Control\n\n\n22.04.2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}