{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/be-boi-giai-cuu-cong-dan-sao-bo-truong-va-thu-tuong-chua-tu-chuc/", 
    "tg_dang_tin": "2022-02-02 00:00:00", 
    "tieu_de": "Bê bối “giải cứu công dân”: Sao bộ trưởng và thủ tướng chưa từ chức?", 
    "noi_dung": "Thủ tướng Phạm Minh Chính hôm 31/1/2022 yêu cầu khẩn trương giải cứu công dân Việt Nam bị kẹt ở nước ngoài vì dịch COVID-19. Tuy nhiên tại buổi họp, ông Chính không nhận trách nhiệm gì khi để xảy ra vụ bê bối “giải cứu công dân.” Trước đó, vào ngày 28/1/2022, Trung tướng Tô Ân Xô – Chánh văn phòng Bộ Công an cho báo chí biết, cục trưởng và cục phó cùng hai cán bộ thuộc Cục Lãnh sự Bộ Ngoại giao vừa bị khởi tố và bắt giam vì tội nhận hối lộ khi thực hiện các chuyến bay giải cứu công dân bị kẹt ở nước ngoài trong đợt dịch COVID-19 vừa qua. Các quan chức gồm Nguyễn Thị Hương Lan – Cục trưởng Cục Lãnh sự, Bộ Ngoại giao, Đỗ Hoàng Tùng – Phó cục trưởng, Lê Tuấn Anh – Chánh văn phòng và Lưu Tuấn Dũng – Phó phòng bảo hộ công dân đã có hành vi sai phạm trong quá trình xét duyệt cấp phép cho các công ty thực hiện chuyến bay đưa công dân Việt Nam từ nước ngoài về nước. Nhà báo Võ Văn Tạo khi trả lời RFA từ Việt Nam hôm 2/2, nhận định: “Khi dịch xảy ra lúc trước thì cả thế giới căng thẳng nhưng Việt Nam chưa, thì xuất hiện tâm lý nhiêu người muốn về. Tất nhiên cũng có nhiều người không phải vì dịch mà hết thời hạn lao động học tập… Thì lúc đấy có chủ trương đưa bà con về. Nhưng vừa rồi Bộ Công an đã khởi tố 4 nhân vật của Cục Lãnh sự – Bộ Ngoại giao liên quan vụ giải cứu. Nhân lúc bà con đang khốn đốn mà có những kẻ rất tồi tệ nâng giá vé bà con… như bốn người này, pháp luật đã rờ đến và khả năng bốn người này phải chịu án tù.” Tuy nhiên Nhà báo Võ Văn Tạo cho rằng chủ trương đưa người dân về nước không phải chỉ là của Bộ Ngoại giao mà có sự đồng ý và chỉ đạo của Bộ Chính trị, Chính phủ: “Tại sao lại xảy ra tiêu cực như vậy? Tôi cho rằng nếu quy kết ngay là tiêu cực từ Chính phủ hay cao hơn nữa… thì chưa có cơ sở. Nhưng để xảy ra tiêu cực như vậy là quản lý không sâu sát. Tức cấp trên không biết cấp dưới làm như thế nào, thực chất hay giả vờ… Trong lúc làm lợi dụng trục lợi một cách quá đáng, vé máy bay đang từ năm sáu trăm lên ba ngàn, tức gấp năm gấp sáu lần. Trong lúc dịch bệnh, bà con hoang mang, không có nguồn thu mà còn bị bắt chẹt như thế. Tôi cho rằng khâu quản lý của chính phủ có khuyết điểm. Nếu như ở những nước tự do khác như Nhật, Hàn thì tôi tin chắc bộ trưởng và thủ tướng đã từ chức… Nhưng ở VN nó khác.” Khi xảy ra đại dịch vào đầu năm 2020, Chính phủ Việt Nam ra lệnh tạm ngừng nhập cảnh đối với tất cả người nước ngoài và người gốc Việt được miễn visa vào Việt Nam, do lo ngại lây lan dịch COVID-19. Thực tế là kể từ thời điểm đó, Chính phủ đã ngưng hoàn toàn các chuyến bay quốc tế thương mại nhập cảnh vào Việt Nam. Chỉ có một vài chuyến bay mỗi tháng tại các nước do đại sứ quán tổ chức đưa người Việt về, mà báo chí nhà nước gọi là “các chuyến bay giải cứu,” mới được nhập cảnh. Do đó, hàng ngàn người Việt, bao gồm lao động, du học sinh, khách du lịch ở các nơi như Nhật Bản, Dubai, Hong Kong… hết hạn hợp đồng, bị mất việc hoặc hết hạn visa, không thể hồi hương. Khi đó, Thủ tướng Nguyễn Xuân Phúc đã đồng ý đưa người Việt từ nước ngoài trở về và phải cách ly tập trung. Bộ Ngoại giao cho biết, trong hai năm qua, Việt Nam đã tổ chức khoảng 800 chuyến bay giải cứu đến 60 vùng lãnh thổ. Tuy nhiên, tất cả những người mà Đài Á châu Tự do phỏng vấn khi đó cho biết rất khó khăn để có thông tin về lịch trình hay các chuyến bay về Việt Nam. Nhưng thực tế hai năm qua, nhiều chuyến bay giải cứu đã về đến Việt Nam, những người được về phải trả giá vé máy bay và chi phí cách ly rất cao, thậm chí gấp nhiều lần giá thực tế. Theo phản ánh của nhiều người dân và đã được báo chí trong nước loan tin, giá vé một chiều giải cứu người về từ Mỹ và Canada đã lên tới 52 – 58 triệu đồng một vé, cao gấp đôi mức giá thông thường. Đó là chưa kể thủ tục giấy tờ rườm rà, người về nước dù đã tiêm đủ vắc-xin cũng phải cách ly. Theo phản ánh của người Việt tại Mỹ thì chi phí cách ly khoảng 500.000 đồng/ phòng/người chỉ có bữa ăn sáng, hay đến 1,5 triệu đồng/phòng/người có ba bữa. Trả lời RFA từ Đức Quốc hôm 2/2, Luật sư nhân quyền Nguyễn Văn Đài, nhận định: “Chuyện liên quan các đại lý bán vé máy bay, các tòa đại sứ, sau này là Cục Lãnh sự… đã lùm xùm từ giữa năm 2020. Lúc đó tôi đã có viết cảnh báo tình trạng này, nhưng mà đến bây giờ phát hiện chuyện Cục Lãnh sự cấu kết để nâng giá vé chặt chém người Việt Nam có nhu cầu trở về nước trong hai năm qua. Khi phát hiện ra như vậy thì đã quá muộn, vì đã có 200 ngàn người bị bóc lột hết sức tàn tệ. Giờ đây đáng lẽ họ phải sửa chữa sai lầm, nhưng ông Phạm Minh Chính lại đưa ra một chính sách sai lầm tiếp. Đó là không tiếp tục sử dụng các hãng hàng không trong nước để đưa công dân trở về, mà ông lại cấp phép cho các hãng nước ngoài. Trong khi ba hãng của VN là Bamboo Airways, Vietjet Air và Vietnam Airlines… cũng đang gặp khó khăn khi thiếu vắng đường bay và hành khách, mà bay giờ cho nước ngoài bay thì hãng trong nước sẽ khó khăn nhiều hơn.” Theo Luật sư Nguyễn Văn Đài, chính sách cũ của Việt Nam đã sai lầm thì bây giờ chính sách mới còn sai lầm hơn. Không những làm hại các hãng hàng không của Việt Nam, mà còn hại cho cả người dân Việt Nam. Cho đến ngày 1/2/2022, Bộ Giao thông- Vận tải đã ban hành quy định, người mang quốc tịch Việt Nam ở nước ngoài muốn về nước từ nay sẽ không phải trải qua bất cứ xét duyệt nào, mà chỉ cần tuân thủ các quy định về phòng/chống dịch. Bộ này cũng đồng ý cho các hãng hàng không được phép bán vé cho tất cả công dân Việt Nam ở nước ngoài về nước. Cục Hàng không Việt Nam ngay sau đó cũng thông báo việc cấp phép ngay cho các hãng hàng không chở công dân về nước trên các chuyến bay thường lệ và không thường lệ mà không yêu cầu bất kể văn bản xét duyệt nhân sự nào. Theo Bộ Ngoại giao Việt Nam, hiện còn rất nhiều công dân Việt Nam mắc kẹt tại nước ngoài do dịch COVID- 19. Tại khu vực Trung Đông và Phi Châu có hơn 600 người Việt vẫn chưa thể về. Nguồn: RFA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}