{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/tai-sao-phai-bao-ve-chinh-tri-noi-bo.html", 
    "tg_dang_tin": "2021-06-09 09:51:00", 
    "tieu_de": "Tại sao phải bảo vệ chính trị nội bộ?", 
    "noi_dung": "Phạm Trần (Danlambao) - Đảng CSVN có trăm ngàn lý do để chối đảng chưa rã, nhưng căn nhà 91 năm tuổi của đảng đã mục nát nhiều rồi. Sự tồn tại của nó tùy vào sức bật dậy của toàn dân và của những đảng viên đang “tự diễn biến” và “tự chuyển hóa”.  Để bảo vệ đảng, Ban Chấp hành Trung ương đã phát động phong trào “xây dựng, chỉnh đốn đảng” từ Hội nghị Trung ương 6 (lần 2) khóa đảng VIII, ngày 02/02/1999. Sau đó tiếp tục được tăng cường ở các khóa IX, X thời ông Nông Đức Mạnh (từ năm 2001 đến đầu năm 2011). Nhiệm vụ quan trọng này được chuyển qua Khóa XI, khóa XII và khóa đảng XIII thời ông Nguyễn Phú Trọng (từ 19 tháng 1 năm 2011 cho đến nay)  Trong qúa trình này, không biết bao nhiêu Nghị quyết, Kết luận và Chỉ thị của Bộ Chính trị và Ban Bí thư đảng đã đưa ra để học tập và thi hành. Vậy mà, sau 22 năm công tác này vẫn chưa tiến được bao nhiêu, bằng chứng như Tạp chí Cộng sản đã chứng minh: “Vấn đề chính trị hiện nay là những biểu hiện, tình huống về đường lối chính trị, tư tưởng, tổ chức, hoạt động của Đảng; phẩm chất chính trị của cán bộ, đảng viên đang diễn ra, sẽ diễn ra làm suy giảm đoàn kết nội bộ, uy tín chính trị, sức mạnh của Đảng; đe dọa vị trí, vai trò lãnh đạo, vai trò cầm quyền của Đảng Cộng sản Việt Nam, đe dọa sự tồn vong của Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam.” (TCCS, ngày 01-06-2021)  Tại sao Tạp chí lý luận hàng đầu của đảng lại cấp báo như thế, chỉ sau 4 tháng hoàn tất Đại hội đảng XIII với việc lưu nhiệm Tổng Bí thư Nguyễn Phú Trọng thêm nhiệm kỳ thứ 3 mà không có ai đòi phải thay Điều lệ Đảng, theo đó Tổng Bí thư không giữ qúa 2 nhiệm kỳ. Ông Nguyễn Phú Trọng đã giữ 2 khóa đảng XI từ năm 2011 và XII, bắt đầu từ năm 2016.  Nhưng”nội bộ” đảng đã mất đoàn kết nghiêm trọng đến mức nào mà cần phải có biện pháp kiểm soát toàn diện như TCCS đề xướng: \"Điều quan trọng nhất trong nắm vững và giải quyết các vấn đề chính trị hiện nay là chủ động nắm tình hình chính trị ở từng cơ quan, tổ chức, đơn vị, khu dân cư. Mỗi tổ chức cơ sở đảng phải thực hiện đúng quy định về quản lý cán bộ, đảng viên, kịp thời phát hiện những sai phạm để phòng ngừa, giáo dục, ngăn chặn... Những tình hình, tình huống của vấn đề chính trị hiện nay nếu không có những biện pháp giải quyết hữu hiệu sẽ diễn biến phức tạp, dẫn đến nguy cơ đe dọa sự sống còn của Đảng.”  Phức tạp không nhỏ  Vậy những biểu hiện đe dọa chế độ và vai trò cầm quyền của đảng đang diễn ra ở Việt Nam như thế nào?  TCCS cho biết: ”Biểu hiện chuyển hóa chính trị ở Việt Nam xuất hiện từ hai hướng: Một là, âm mưu và hoạt động “tác động chuyển hóa” chính trị của các thế lực thù địch; hai là, sự “tự chuyển hóa” chính trị trong nội bộ. Trong đó, “tác động chuyển hóa” đang trở thành một mũi tiến công mà các thế lực thù địch, phản động sử dụng để làm thoái hóa, biến chất một bộ phận cán bộ, đảng viên, làm suy yếu, mất niềm tin của nhân dân đối với Đảng bằng những âm mưu, thủ đoạn tinh vi, xảo quyệt”.  Vậy là khả năng lãnh đạo của ông đảng Trưởng 77 tuổi Nguyễn Phú Trọng có vấn đề rồi. Nhưng ai cũng thắc mắc “các thế lực thù địch” là ai, từ đâu đến và do ai (hoặc nước nào) chỉ huy mà đã qua mặt được tình báo Công an và Quân đội để múa gậy vườn hoang như thế? Hay đây là đòn “phản gián” tung hỏa mù của Tuyên giáo đã vẽ rắn thêm râu, tô rồng thêm cánh để cho đậy sự thật kẻ thù địch không ai xa lạ mà chính là “những đồng chí của chúng ta”.  Đó là lý do tại sao TCCS đã hiến kế chống trả là phải: \"Thứ nhất, ngăn ngừa, khắc phục, triệt tiêu nguồn gốc, nguyên nhân làm nảy sinh “tự diễn biến”, “tự chuyển hóa” trong nội bộ, theo tinh thần Nghị quyết Hội nghị Trung ương 4 khóa XII của Đảng, “Về tăng cường xây dựng, chỉnh đốn Đảng; ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ”. Trong đó, hết sức chú ý đấu tranh khắc phục tình trạng suy thoái về tư tưởng chính trị, đạo đức, lối sống, làm cho những biểu hiện “tự diễn biến”, “tự chuyển hóa” dần bị triệt tiêu, loại bỏ trong mỗi con người, tổ chức; đấu tranh làm thất bại âm mưu, thủ đoạn “diễn biến hòa bình” chống phá cách mạng Việt Nam của các thế lực thù địch.”  Nói ngắn gọn là dù có vòng vo “Tam quốc chí diễn nghĩa” thế nào chăng nữa thì tình trạng cán bộ, đảng viên cứ thi nhau chuyển hóa tư tưởng, tự tìm đường thoát ra khỏi ao tù tư duy một chiều, giáo điều và bảo thủ Cộng sản của đảng đã lòi ra.  Đó cũng là lý do tại sao chỉ trong vòng chưa đầy 2 tháng mà TCCS do Hội đồng Lý luận Trung ương phụ trách đã phải viết đến 2 bài nói về “bảo vệ chính trị nội bộ”. Nguyên do vì: ”Công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị nói chung vẫn còn nhiều hạn chế cần khắc phục… Việc tổ chức thực hiện một số nghị quyết của Đảng vẫn là khâu yếu. Công tác tư tưởng còn có mặt hạn chế, thiếu kịp thời, tính thuyết phục chưa cao. Một bộ phận cán bộ, đảng viên chưa tiên phong, thiếu gương mẫu. Tự phê bình và phê bình ở nhiều nơi còn hình thức. Thực hiện trách nhiệm nêu gương, nhất là của người đứng đầu chưa tạo được sự lan tỏa sâu rộng. Việc hoàn thiện mô hình tổ chức tổng thể của hệ thống chính trị cho phù hợp với tình hình thực tiễn còn chậm, chưa đáp ứng yêu cầu.” (Tạp chí Cộng sản, ngày 28-04-2021)  Vì vậy, Tạp chí lý luận lâu năm của đảng đã kêu gọi phải: ”Tăng cường xây dựng, chỉnh đốn Đảng; ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ. Tập trung xây dựng đội ngũ cán bộ, nhất là đội ngũ cán bộ cấp chiến lược, đủ năng lực, phẩm chất và uy tín, ngang tầm nhiệm vụ; Xây dựng tổ chức bộ máy của toàn hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả; đẩy mạnh đấu tranh phòng, chống tham nhũng, lãng phí, quan liêu.”  Toàn là những chuyện xưa như trái đất được lập lại không biết đây là lấn thứ mấy trong 22 năm, kể từ khóa đảng VIII thời ông Lê Khả Phiêu làm Tổng Bí thư ( từ tháng 12 năm 1997 đến tháng 4 năm 2001).  Chuyện xưa mà rất mới  Vậy truyện dài “xây dựng, chỉnh đốn đảng” đã diễn biến như thế nào với người Cộng sản?  Trước hết, đường đi không có chông gai, hay lực cản gì hết. Cũng chẳng có “thế lực thù địch” nào phá phách, vậy mà, giống như công tác “học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”, đề xuất từ tháng 8 năm 2005 tại khóa đảng IX thời Tổng Bí thư Nông Đức Mạnh, đến bây giờ, 26 năm sau, mọi chuyện vẫn trơ ra như đá, nước đồ đầu vịt.  Theo Tuyên giáo đảng thì học tập có mục đích: \"Góp phần xây dựng Đảng trong sạch, vững mạnh về chính trị, tư tưởng, tổ chức và đạo đức, xây dựng đội ngũ cán bộ, nhất là đội ngũ cán bộ cấp chiến lược đủ năng lực, phẩm chất, ngang tầm nhiệm vụ; ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống và những biểu hiện \"tự diễn biến”, \"tự chuyển hóa\" trong nội bộ, đẩy mạnh đấu tranh phòng, chống tham nhũng, lãng phí, quan liêu.”  Nên nhớ trong Di chúc công bố ngày 10/05/1969, ông Hồ Chí Minh đã căn dặn rằng: \"Đảng ta là một Đảng cầm quyền. Mỗi đảng viên và cán bộ phải thực sự thấm nhuần đạo đức cách mạng, thật sự cần kiệm liêm chính, chí công vô tư. Phải giữ gìn Đảng ta thật trong sạch, phải xứng đáng là người lãnh đạo, là người đầy tớ thật trung thành của nhân dân.”  Thế nhưng, đến năm 2020 ông Tổng Bí thư đảng Nguyễn Phú Trọng cho biết: \"Bên cạnh những kết quả đạt được, chúng ta cũng phải thẳng thắn nhìn nhận công tác phòng, chống tham nhũng vẫn còn những tồn tại, hạn chế như Báo cáo đã nêu. Công tác phòng, chống tham nhũng ở một số địa phương, bộ, ngành chưa có sự chuyển biến rõ rệt. Việc phát hiện, xử lý tham nhũng vẫn còn hạn chế, tỷ lệ thu hồi tài sản tham nhũng, thất thoát còn thấp; việc tự kiểm tra, tự phát hiện và xử lý tham nhũng trong nội bộ, cơ quan, đơn vị còn là khâu yếu. Tình trạng nhũng nhiễu, tiêu cực trong khu vực hành chính, dịch vụ công chưa được ngăn chặn có hiệu quả. Tham nhũng trên nhiều lĩnh vực còn nghiêm trọng, phức tạp, với biểu hiện ngày càng tinh vi, gây bức xúc trong xã hội. Tham nhũng vẫn là một trong những nguy cơ đe doạ sự tồn vong của Đảng và chế độ ta.”  (Diễn văn tại tại Hội nghị trực tuyến toàn quốc, tổng kết công tác phòng, chống tham nhũng giai đoạn 2013-2020, ngày 12-12/2020)  Thêm vào đó, ông Trọng còn cáo giác: ”Một bộ phận không nhỏ cán bộ, đảng viên, công chức, viên chức, trong đó có cả cán bộ lãnh đạo, quản lý, cán bộ cấp cao còn thiếu tu dưỡng rèn luyện, suy thoái về tư tưởng chính trị, đạo đức, lối sống, tiêu cực, tham nhũng. Cơ chế kiểm soát quyền lực, công tác kiểm tra, giám sát việc thực thi quyền lực của người có chức vụ, quyền hạn chưa được quan tâm đúng mức; việc thực thi pháp luật nói chung và các quy định của Đảng, Nhà nước về phòng, chống tham nhũng nói riêng ở một số cơ quan, đơn vị, địa phương chưa nghiêm.”  Như vậy thì cán bộ, đảng viên đã học nhưng không hành, hay đã để ngoài tai lời dậy của “Bác” nên“xây dựng, chỉnh đốn đảng” mới ra “công dã tràng”?  Càng ê chề hơn, nếu mọi người chưa quên đảng CSVN đã có 3 Nghị quyết về “xây dựng, chỉnh đốn đảng”, đó là Nghị quyết 6 (lần 2) năm 1999, Nghị quyết 4 khóa XI năm 2012 và Nghị quyết 4 năm 2016.  Nghị quyết 6 (lần 2) viết: \"Trước yêu cầu mới ngày càng cao của sự nghiệp cách mạng, trong Đảng đang bộc lộ một số yếu kém: sự suy thoái về tư tưởng chính trị; tình trạng tham nhũng, quan liêu, lãng phí của một bộ phận cán bộ, đảng viên có chiều hướng phát triển nghiêm trọng hơn. Việc thực hiện nguyên tắc tập trung dân chủ không nghiêm, bộ máy tổ chức của Đảng và Nhà nước chậm được củng cố và đổi mới. Để đáp ứng yêu cầu của thời kỳ đẩy mạnh CNH, HĐH đất nước, Đảng phải có biện pháp phát huy ưu điểm, kiên quyết sửa chữa các khuyết điểm, tiếp tục củng cố, chỉnh đốn, để ngày càng vững mạnh về mọi mặt, đặc biệt là về chính trị, tư tưởng, đạo đức, lối sống, tổ chức và cán bộ.”  Nghị quyết này còn có 2 điểm: \"Đảng Cộng sản Việt Nam là lực lượng lãnh đạo cách mạng Việt Nam; không chấp nhận \"đa nguyên, đa đảng\". Và quyết định việc “Thực hiện kê khai tài sản theo quy định của Đảng và Nhà nước.”  Thế nhưng sau đó, việc kê khai tài sản cũng chỉ là hình thức hay khai cho có để báo cáo, Nhân dân không có quyền dòm vào hồ sơ khai báo và báo đài đảng cũng không dám động tới lỗ chân lông kẻ khai.  Chính ông Lê Khả Phiêu còn nhìn nhận “tài sản do tham nhũng đã để tên người khác nên công tác điều tra rất khó”. Như thế là hòa cả làng.  Qua Nghị quyết 4 năm 2012 của khóa đảng XI, đảng thú nhận: ”Một bộ phận không nhỏ cán bộ, đảng viên, trong đó có những đảng viên giữ vị trí lãnh đạo, quản lý, kể cả một số cán bộ cao cấp, suy thoái về tư tưởng chính trị, đạo đức, lối sống với những biểu hiện khác nhau về sự phai nhạt lý tưởng, sa vào chủ nghĩa cá nhân ích kỷ, cơ hội, thực dụng, chạy theo danh lợi, tiền tài, kèn cựa địa vị, cục bộ, tham nhũng, lãng phí, tùy tiện, vô nguyên tắc... Nguyên tắc “tập thể lãnh đạo, cá nhân phụ trách” trên thực tế ở nhiều nơi rơi vào hình thức, do không xác định rõ cơ chế trách nhiệm, mối quan hệ giữa tập thể và cá nhân, khi sai sót, khuyết điểm không ai chịu trách nhiệm… Cán bộ, đảng viên thiếu tu dưỡng, rèn luyện, giảm sút ý chí chiến đấu, quên đi trách nhiệm, bổn phận trước Đảng, trước nhân dân. Việc tổ chức thực hiện các chủ trương, chính sách của Đảng, Nhà nước, các nghị quyết, chỉ thị, quy định về xây dựng, chỉnh đốn Đảng ở một số nơi chưa đến nơi đến chốn, kỷ cương, kỷ luật không nghiêm, nói không đi đôi với làm, hoặc làm chiếu lệ.”  Năm (05) năm sau, Nghị quyết 4, khóa đảng XII năm 2016 lại khai ra nhiều hơn những khuyết tật của đảng viên: ”Công tác xây dựng Đảng còn không ít hạn chế, khuyết điểm. Công tác giáo dục chính trị tư tưởng, nghiên cứu, tổng kết thực tiễn, giảng dạy và học tập chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh chưa đáp ứng yêu cầu. Nội dung sinh hoạt đảng ở nhiều nơi còn đơn điệu, hình thức, hiệu quả chưa cao… Nhiều cán bộ, đảng viên, trong đó có người đứng đầu chưa thể hiện tính tiên phong, gương mẫu; còn biểu hiện quan liêu, cửa quyền… Tình trạng suy thoái về tư tưởng chính trị, đạo đức, lối sống của một bộ phận không nhỏ cán bộ, đảng viên chưa bị đẩy lùi, có mặt, có bộ phận còn diễn biến tinh vi, phức tạp hơn; tham nhũng, lãng phí, tiêu cực vẫn còn nghiêm trọng, tập trung vào số đảng viên có chức vụ trong bộ máy nhà nước. Tình hình mâu thuẫn, mất đoàn kết nội bộ không chỉ ở cấp cơ sở mà ở cả một số cơ quan Trung ương, tập đoàn kinh tế, tổng công ty. Nhiều tổ chức đảng, đảng viên còn hạn chế trong nhận thức, lơ là, mất cảnh giác, lúng túng trong nhận diện và đấu tranh, ngăn chặn \"tự diễn biến\", \"tự chuyển hoá\"… Trong khi đó, sự suy thoái về tư tưởng chính trị, đạo đức, lối sống dẫn tới \"tự diễn biến\", \"tự chuyển hoá\" chỉ là một bước ngắn, thậm chí rất ngắn, nguy hiểm khôn lường, có thể dẫn tới tiếp tay hoặc cấu kết với các thế lực xấu, thù địch, phản bội lại lý tưởng và sự nghiệp cách mạng của Đảng và dân tộc.”  Vô kỷ luật - tật xấu  Chi tiết hơn, Nghị quyết 4/XII còn kể tội đảng viên: ”Nói và viết không đúng với quan điểm, đường lối của Đảng, chính sách, pháp luật của Nhà nước. Nói không đi đôi với làm; hứa nhiều làm ít; nói một đằng, làm một nẻo; nói trong hội nghị khác, nói ngoài hội nghị khác; nói và làm không nhất quán giữa khi đương chức với lúc về nghỉ hưu.”  “Tham vọng chức quyền, không chấp hành sự phân công của tổ chức; kén chọn chức danh, vị trí công tác; chọn nơi có nhiều lợi ích, chọn việc dễ, bỏ việc khó; không sẵn sàng nhận nhiệm vụ ở nơi xa, nơi có khó khăn. Thậm chí còn tìm mọi cách để vận động, tác động, tranh thủ phiếu bầu, phiếu tín nhiệm cho cá nhân một cách không lành mạnh.”  Về suy thoái đạo đức, lối sống của cán bộ, nhất là những kẻ có chức có quyền, Nghị quyết này còn đi xa hơn khi chỉ ra đang có tình trạng: ”Cá nhân chủ nghĩa, sống ích kỷ, thực dụng, cơ hội, vụ lợi; chỉ lo thu vén cá nhân, không quan tâm đến lợi ích tập thể; ganh ghét, đố kỵ, so bì, tị nạnh, không muốn người khác hơn mình. Vi phạm nguyên tắc tập trung dân chủ, gây mất đoàn kết nội bộ; đoàn kết xuôi chiều, dân chủ hình thức; cục bộ, bè phái, kèn cựa địa vị, tranh chức, tranh quyền; độc đoán, gia trưởng, thiếu dân chủ trong chỉ đạo, điều hành... Kê khai tài sản, thu nhập không trung thực. Mắc bệnh \"thành tích\", háo danh, phô trương, che dấu khuyết điểm, thổi phồng thành tích, \"đánh bóng\" tên tuổi; thích được đề cao, ca ngợi; \"chạy thành tích\", \"chạy khen thưởng\", \"chạy danh hiệu\".  Cán bộ còn: “Quan liêu, xa rời quần chúng… Quyết định hoặc tổ chức thực hiện gây lãng phí, thất thoát tài chính, tài sản, ngân sách nhà nước, đất đai, tài nguyên… Tham ô, tham nhũng, lợi dụng chức vụ, quyền hạn cấu kết với doanh nghiệp, với đối tượng khác để trục lợi. Lợi dụng, lạm dụng chức vụ, quyền hạn được giao để dung túng, bao che, tiếp tay cho tham nhũng, tiêu cực…. Thao túng trong công tác cán bộ; chạy chức, chạy quyền, chạy chỗ, chạy luân chuyển, chạy bằng cấp, chạy tội... Sử dụng quyền lực được giao để phục vụ lợi ích cá nhân hoặc để người thân, người quen lợi dụng chức vụ, quyền hạn của mình để trục lợi.”  Ngoài ra, đảng viên còn bị tố: ”Đánh bạc, rượu chè bê tha, mê tín dị đoan, ủng hộ hoặc tham gia các tổ chức tôn giáo bất hợp pháp. Sa vào các tệ nạn xã hội, vi phạm thuần phong, mỹ tục, truyền thống văn hoá tốt đẹp của dân tộc, chuẩn mực đạo đức gia đình và xã hội.”  Nghiêm trọng hơn, Nghị quyết 4/XII còn tiết lộ trong nội bộ đã phát sinh những: ”Biểu hiện \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ” như đã có tình trạng: \"Phản bác, phủ nhận chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh và các nguyên tắc tổ chức của Đảng, nhất là nguyên tắc tập trung dân chủ; đòi thực hiện \"đa nguyên, đa đảng\".  Hay: ”Phản bác, phủ nhận nền dân chủ xã hội chủ nghĩa, Nhà nước pháp quyền xã hội chủ nghĩa; đòi thực hiện thể chế \"tam quyền phân lập\", phát triển \"xã hội dân sự\". Phủ nhận nền kinh tế thị trường định hướng xã hội chủ nghĩa, chế độ sở hữu toàn dân về đất đai.  Một số đảng viên khác đã: \"Nói, viết, làm trái quan điểm, chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước. Hạ thấp, phủ nhận những thành quả cách mạng; thổi phồng khuyết điểm của Đảng, Nhà nước. Xuyên tạc lịch sử, bịa đặt, vu cáo các lãnh tụ tiền bối và lãnh đạo Đảng, Nhà nước… Kích động tư tưởng bất mãn, bất đồng chính kiến, chống đối trong nội bộ. Lợi dụng và sử dụng các phương tiện thông tin, truyền thông, mạng xã hội để nói xấu, bôi nhọ, hạ thấp uy tín, vai trò lãnh đạo của Đảng, gây chia rẽ nội bộ, nghi ngờ trong cán bộ, đảng viên và nhân dân.  Quan trọng hơn còn có những người đã: \"Móc nối, cấu kết với các thế lực thù địch, phản động và các phần tử cơ hội, bất mãn chính trị để truyền bá tư tưởng, quan điểm đối lập; vận động, tổ chức, tập hợp lực lượng để chống phá Đảng và Nhà nước…Đưa thông tin sai lệch, xuyên tạc đường lối, chính sách đối ngoại của Đảng và Nhà nước… Phủ nhận vai trò lãnh đạo của Đảng đối với báo chí, văn học - nghệ thuật. Tác động, lôi kéo, lái dư luận xã hội không theo đường lối của Đảng; cổ suý cho quan điểm, tư tưởng dân chủ cực đoan; thổi phồng mặt trái của xã hội. Sáng tác, quảng bá những tác phẩm văn hoá, nghệ thuật lệch lạc, bóp méo lịch sử, hạ thấp uy tín của Đảng….”  Tình hình năm 2021  Như vậy xem ra truyện dài “Xây dựng, chỉnh đốn đảng” càng kéo dài bao nhiêu thì càng có thêm nhiều cán bộ, đảng viên xấu xuất hiện để làm khổ dân, nhưng đồng thời cũng lộ ra thất bại của đảng.  Bằng chứng như Nghị quyết của Đại hội Đảng lần thứ XIII  (họp từ ngày 25.1-1.2, tại Thủ đô Hà Nội) đã nhìn nhận: \"Công tác xây dựng, chỉnh đốn Đảng còn một số hạn chế”, đồng thời kêu gọi tiếp tục làm những chuyện cũ như: \"Tăng cường xây dựng, chỉnh đốn Đảng… xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh, tinh gọn… xây dựng đội ngũ cán bộ, đảng viên, công chức, viên chức, nhất là cán bộ cấp chiến lược, người đứng đầu có đủ phẩm chất, năng lực và uy tín, ngang tầm nhiệm vụ; làm tốt công tác tư tưởng, lý luận; chú trọng công tác bảo vệ Đảng, bảo vệ chính trị nội bộ; tăng cường công tác kiểm tra, giám sát, kỷ luật, công tác đấu tranh phòng, chống tham nhũng và công tác dân vận của Đảng.  Ngoài ra Nghị quyết cũng cổ võ: ”Tiếp tục đẩy mạnh đấu tranh phòng chống quan liêu, tham nhũng, lãng phí, tiêu cực, \"lợi ích nhóm\", những biểu hiện \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ.”  Như vậy thì đâu có gì mới đâu. Từ 1999 đến năm 2021, không biết bao nhiều tiền bạc của dân đã bị tiêu phí vào công tác “xây dựng, chỉnh đốn đàng” mà đội ngũ cán bộ, đảng viên vẫn chứng nào tật ấy. Họ vẫn mỗi ngày một bê tha, thối nát và tham nhũng ngập đầu. Họ vẫn tham nhũng quyền lực, chia bè kết phái và đặt lợi ích cá nhân và của Đảng trên quyền lợi của nhân dân và Tổ quốc  Do đó, khi đảng hô hào bảo vệ chính trị nội bộ là bảo vệ quyền lợi cho đảng, dưới chiêu bài “Bảo vệ Cương lĩnh, Điều lệ Đảng; bảo vệ nguyên tắc tổ chức và hoạt động của Đảng; bảo vệ Hiến pháp và pháp luật; bảo vệ cán bộ, đảng viên về mặt chính trị.” (Tạp chí Xây dựng Đảng, ngày 14/10/2020).  Nhưng ngặt nỗi, cả 3 Văn kiện Cương lĩnh, Điều lệ đảng và Hiến pháp đều tập trung vào một mục tiêu là bảo vệ tuyệt đối quyền cai trị độc tôn và độc tài cho đảng. Cho nên, khi tình trạng “tự diễn biến, tự chuyển hóa” của cán bộ đảng vẫn “tưng bừng hoa lá cành” đe dọa vị trí cầm quyền của đảng và sự sống còn của chế độ thì “bảo vệ nội bộ” cũng chính là giữ cho đảng khỏi vỡ từ trong lòng Chế độ. -/-  (06/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}