{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/11/quoc-hoi-viet-nam-con-no-nguoi-dan-ieu.html", 
    "tg_dang_tin": "2020-11-23 22:27:00", 
    "tieu_de": "Quốc Hội Việt Nam còn nợ người dân điều gì?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Vậy là Kỳ họp thứ 10, Quốc hội khoá XIV đã “thành công tốt đẹp”. Qua đó đã khép lại một nhiệm kỳ 5 năm của các ĐBQH.  Điều đọng lại trong lòng người dân không phải là kỳ họp này, nhiệm kỳ này, QH đã thông qua được mấy luật, ra mấy nghị quyết. Cái mà người dân chờ đợi mỏi mòn từ nhiều năm nay, vẫn chưa được QH bàn tới. Đó là Luật biểu tình mà QH đã hứa, hứa và hứa từ rất nhiều năm trước. Nhưng đến nay vẫn chỉ là lời hứa, hứa và hứa. Không biết QH đã đổi thành họ Hứa tự lúc nào vậy?  “Quyền biểu tình” của công dân được nói đến trong Điều 25 Hiến pháp 2013. Theo đó: “Công dân có quyền tự do ngôn luận, tự do báo chí, tiếp cận thông tin, hội họp, lập hội, biểu tình”.  Nhưng Điều 25 lại thòng thêm cái đuôi: “Việc thực hiện các quyền này do pháp luật quy định”. Trong khi đó: \"Công dân được làm những gì pháp luật không cấm.\" Và cũng chưa có văn bản “giấy trắng mực đen” nào cấm người dân biểu tình.  Vậy mà…?  Ngay tại Kỳ họp thứ nhất QH khóa 14, ĐB Trương Trọng Nghĩa đã nói: “Nhà nước còn nợ nhân dân Luật Biểu tình”. Ông khẳng định: “Chưa có Luật Biểu tình là nhà nước còn nợ nhân dân, bởi quyền này đã được hiến định trong Hiến pháp 2013. Việc tiếp tục hạn chế quyền con người, trong đó có quyền biểu tình bằng văn bản dưới luật như hiện nay là trái với Hiến pháp”.  Báo Thanh Niên ra ngày 9/10/2020 có bài: \"6 năm thi hành Hiến pháp, Chính phủ còn “nợ”luật về Hội, luật Biểu tình.\"  Theo đó: “Báo cáo mới nhất của Chính phủ cho thấy, sau 6 năm thi hành Hiến pháp, Chính phủ vẫn 'nợ' luật về Hội, luật Biểu tình”.  Theo Báo Dân Trí: “Luật Biểu tình đã lùi nhiều lần, từ Quốc hội khóa trước. Bộ Công an giải thích, hiện vẫn còn nhiều vướng mắc, cần phải được nghiên cứu kỹ, không để các thế lực thù địch, phản động lợi dụng”. Nghĩa là sau nhiều năm “ngâm cứu”, với hàng ngàn kẻ được gọi là trí thức với học hàm học vị đầy mình, thế nhưng đến nay dù đã “ngâm”(ở trong ấy) mãi, nhưng (nó) vẫn chưa chịu... “ra”?  Một lần nữa, “con ngáo ộp thế lực thù địch” lại được đưa ra dùng một cách rất tài tình.  Điểm sáng duy nhất của Kỳ họp thứ 10 này là: Ba dự luật do chính phủ đề nghị và đã được các Ủy ban chuyên trách của Quốc hội thẩm tra, đã bị QH bác bỏ.  Đó là việc tách Luật Giao thông đường bộ (GTĐB) thành hai bộ luật: Luật GTĐB mới và Bảo đảm trật tự, an toàn GTĐB, đã bị bác bỏ.  Đại biểu Lưu Bình Nhưỡng cho rằng: \"Tách luật giao thông như 'tách mẹ khỏi con, lấy gan ghép thận'\"  Đại biểu Đỗ Văn Sinh ví von: “Tách Luật Giao thông như con lợn 4 chân bị xẻ thành 2 con lợn 2 chân”  Hai là “Luật lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở” đã bị bác bỏ.  Nhận xét về dự luật này, Thiếu tướng Sùng Thìn Cò nói: “Xin lỗi bộ trưởng, lực lượng công an quá đông”. Theo đó: \"Mỗi tỉnh ít nhất cũng có 3.000, tỉnh to thì 4.000 công an chính quy. Đông như thế mà còn thêm nhiều lực lượng nữa! Chẳng lẽ lực lượng chính quy không đủ khả năng để chúng ta nắm tình hình, xử lý tình hình.\"  Đại biểu Nguyễn Mai Bộ nói: \"Thống nhất ba lực lượng không những không thể giảm 500.000 người mà còn khiến ngân sách phải gánh thêm lương cho chừng 800.000 người (126.000 công an xã bán chuyên trách, 70.000 bảo vệ phường - xã, 500.000 phòng cháy chữa cháy), chưa kể chi phí cho trụ sở, hoạt động,… và các địa phương sẽ không còn tiền đầu tư cho phát triển, an sinh xã hội\".  Nếu được thông qua, luật này sẽ góp thêm 800.000 người, sẽ đưa công an vượt qua quân đội về nhân lực, trở thành lực lượng bảo vệ và thực thi pháp luật… đông nhất thế giới!  Ba là Quốc hội không đồng ý để Bộ Công an cấp giấy phép lái xe, không tán thành để Bộ Công an quản lý, đào tạo và sát hạch cấp giấy phép lái xe.  Mặc dù ông Nguyễn Thanh Hồng, một viên tướng công an được biệt phái sang Quốc hội để làm Ủy viên Thường trực Ủy ban Quốc phòng và An ninh (UB QPAN) của Quốc hội - công khai dọa các đại biểu rằng, nếu dự luật không được chấp thuận, công an không quản lý đào tạo - sát hạch - cấp GPLX thì điều đó sẽ đe dọa trật tự an toàn xã hội, an ninh quốc gia….  Nhưng Đại biểu Đỗ Văn Sinh cho rằng, lý lẽ về việc chuyển thẩm quyền cấp giấy phép lái xe từ Bộ GTVT sang Bộ Công an chưa thuyết phục. “Thực tế hiện nay, hầu hết các văn bằng, giấy tờ hành chính đều có làm giả, thậm chí có cả tiền giả. Giấy phép lái xe, sổ hộ khẩu, sổ hộ chiếu, chứng minh nhân dân cũng không phải trường hợp ngoại lệ. Nếu cứ xuất hiện văn bằng giả, giấy tờ giả, tiền giả đang thuộc trách nhiệm quản lý của cơ quan này, lại chuyển sang cho cơ quan quản lý khác, rất không hợp lý, sẽ gây rối xã hội”.  Đại biểu Nguyễn Quốc Hận đặt câu hỏi: “Ai dám bảo đảm, khẳng định và chịu trách nhiệm cá nhân khi chuyển nhiệm vụ sang Bộ Công an thì không có giấy phép lái xe giả.Người còn giả nói gì giấy phép lái xe.”  Thậm chí ĐB Trần Thị Quốc Khánh còn đề nghị phải kiểm điểm các cá nhân, cơ quan liên quan vì “đưa ra những nội dung (vơ vẩn) làm mất thời gian của Quốc hội”.  Phải chăng đã đến lúc các ĐBQH đã “vượt qua sợ hãi”, không còn là những con robot chỉ biết cúi đầu tuân lệnh để... bấm nút?  Truyện Tam Quốc kể rằng, khi quân của Khổng Minh kéo đến đánh Tư Mã Ý. Sau nhiều lần thách đánh nhưng Tư Mã Ý biết mình yếu nên đóng chặt cửa thành, không dám ra đánh. Khổng Minh bèn cho may bộ đồ đàn bà tặng cho Tư Mã Ý.Tư Mã Ý biết Khổng Minh chê mình hèn nhát, nhưng vẫn gượng nhận đồ áo và gửi lời cảm ơn Khổng Minh. Đó là cách ứng xử có văn hóa của một kẻ đại trượng phu “biết người biết ta”.  Bao giờ người Việt Nam “biết người biết ta” để “trăm trận trăm thắng”?  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}