{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/buoc-dan-theo-mac-mao-ang-hua-nam-2045.html", 
    "tg_dang_tin": "2020-06-07 20:37:00", 
    "tieu_de": "Buộc dân theo Mác-Mao, đảng hứa năm 2045 Việt Nam sẽ thịnh vượng! [1]",
    "noi_dung": "Trần Nguyên Thao (Danlambao) - CSVN phải “ngậm tăm”chịu phận đón “cánh hoa rơi” chỉ vì đàn anh phương Bắc theo đuổi mưu toan quấy động, xâm chiếm Biển Đông, đe dọa an ninh khu vực khiến cho các nhà đầu tư quyết định đặt nhà máy tại Nam Dương thay vì Việt Nam. Với Ba Đình, Trung Nam Hải tiếp tục áp dụng nhuần nhuyễn mẹo “đấm mõm” để Việt cộng ngày càng thêm lệ thuộc; trong lúc chính CSVN vừa muốn “đón bắt cơ hội” để có thêm tiền, vừa muốn giữ chặt tà thuyết Mác-Mao, làm cho dân nước tụt hậu, đói nghèo chỉ để duy trì quyền lực.\n\n\nĐể chuẩn bị cho đại hội đảng kỳ 13 sắp tới, các lãnh tụ đỏ ra sức ca tụng tà thuyết cộng sản vô thần và những gì ông Hồ sao chép từ nơi khác, được đám hậu duệ ca tụng như những tư tưởng vĩ đại, rồi “nhai lại” trước mỗi khúc quanh của chế độ chuyên quyền, chỉ để xác định rằng, Ba Đình kiên quyết đi theo con đường cộng sản độc tài toàn trị, đừng bao giờ hy vọng sẽ có đổi thay theo dân chủ đa nguyên. Chuẩn bị cho bước đường trước mặt, đảng cs hồi tháng 03 năm nay, tái khẳng định “kinh tế tập thể, hợp tác xã” là xu thế tất yếu [2]\n\n\nHàng chục năm nay, vì thị trường nước Tầu quá lớn, hấp dẫn nhà đầu tư và các nước Tây Âu làm ăn với Bắc Kinh. Nay thì, dù chưa hẳn đã hết đại dịch Covid-19, nhưng thế giới đã nhìn rõ hơn bản chất Trung Nam Hải chỉ là một cơ chế lừa lọc, ăn cắp sáng kiến, muốn làm bá chủ. Vi thế, cơ cấu kinh tế toàn cầu trong thời hậu Covid đang được hình thành; trong đó, đảng cộng sản Tầu sẽ được đặt phù hợp bản chất của nó.\n\n\n\n\nĐối với Hoa Kỳ, cả hai chính đảng đều hợp lực chống lại chế độ Mafia Bắc Kinh. Trận chiến mới giữa Mỹ với đảng cs Tầu không còn đặt nặng về thương mại như trước thời Covid, mà phức tạp hơn nhiều so với chiến tranh lạnh ở thế kỷ trước (1946-1991).\n\n\nCứ xem cách Hoa Kỳ sống chết với Đài Loan, nối kết với Nam Hàn, ngăn mạn Đông Bắc không để Bắc Kinh dễ dàng tràn ra tuyến đường hàng hải có trị giá vận chuyển hàng hóa đến 5000 tỷ Mỹ Kim hàng năm, thì thấy rõ tình thế đang thay đổi.\n\n\n75 năm liên tục, lúc nào Hoa kỳ cũng đồng hành với quốc đảo chưa đầy 24 triệu dân, có nền kinh tế thị trường trên diện tích gần 40 ngàn cây số vuông, nhằm kiềm chế hữu hiệu gần một tỷ rưỡi người trong lục địa Tầu cộng.\n\n\nNgay khi Nữ Tổng Thống Thái Anh Văn tuyên thệ nhậm chức nhiệm kỳ 2 (20/05) Hoa Kỳ điều lực lượng tàu ngầm thuộc Hạm đội Thái Bình Dương, có năng lực tác chiến chống tàu ngầm, chống hạm, tấn công chính xác vào các mục tiêu trên mặt đất, hoạt động tình báo, do thám, trinh sát và cảnh báo sớm, cũng như có khả năng tác chiến đặc biệt và răn đe chiến lược trên toàn thế giới. Mỹ còn trang bị cho Đài Loan ngư lôi hạng nặng MK - 48 Mod 6 là vũ khí được phóng đi từ tầu ngầm. Năm ngoái Mỹ đã bán cho Đài Bắc nhiều chiến đấu cơ F16 và nhiều trang thiết bị quân sự khác, trị giá 8 tỷ Mỹ Kim.\n\n\nSong hành với tuyên bố “bác bỏ” chủ quyền của Tầu về đường lưỡi bò 9 đoạn, Hoa Kỳ có Úc yểm trợ đang gia tăng sức mạnh Hải quân trong chính sách “Ấn Độ - Thái Bình Dương Tự Do mở rộng” tại Biển Đông đưa đến sự hưởng ứng nồng nhiệt của các quốc gia ASEAN đang bị Bắc Kinh bắt nạt.\n\n\nTrước đó, Bắc Kinh lợi dụng lúc các nước bận đối phó với đại dịch Covid, nên dùng sức mạnh quân sự quấy phá các nước khu vực ASEAN. Riêng với Việt Nam, Bắc Kinh nhằm phá đám không muốn thấy nhà đầu tư rời thị trường Hoa lục đem cơ sở sản xuất sang Việt Nam trong khuân khổ trật tự kinh tế mới sau đai dịch Covid-19.\n\n\nHôm 22/05 CSVN hô khẩu hiệu “đi tắt đón đầu” thành lập Ủy Ban Đặc Nhiệm mồi chài các nhà đầu tư hậu Covid, nhưng cho đến nay chỉ lượm được vài “cánh hoa rơi”. Trước đó 7 ngày (16/05), Policy Times đã loan tin 27 công ty Mỹ [3] rời Trung cộng đã chọn bãi đáp an toàn tại khu công nghệ rộng 4000 mẫu Tây thuộc miền trung tỉnh Java, Nam Dương.\n\n\nBất chấp có thể 50% doanh nghiệp phá sản [4], tình cảnh dân đang đói, vựa lúa đồng bằng Sông Cửu Long ngập mặn, nông ngư sản giảm sút (-2%), mọi thứ đình đốn, ngân sách thâm hụt, phải in thêm tiền khiến vật giá leo thang... CSVN tiếp tục say mê cho dân ăn bánh vẽ bằng Văn kiện Đại hội Đảng 13 với “vision” Việt Nam trở thành quốc gia thịnh vượng năm 2045 (25 năm nữa) mới sánh vai được với các nước trong khu vực và trên thế giới.\n\n\n\n\nTrong khi quan thầy phương Bắc thực tế hơn nhiều: Hôm 22 tháng 05 Đai Hội Nhân Dân Toàn Quốc tuyên bố từ bỏ mục tiêu tăng trưởng kinh tế để quay về “slogan” “chống đói nghèo” [5].\n\n\nĐã từ lâu các diễn tiến trên thế giới và khu vực Ấn Độ - Thái Bình Dương diễn ra không đảo ngược, nhưng CSVN vẫn và tiếp tục “bán linh hồn” cho phương Bắc:\n\n\nCSVN luôn nói giữ độc lập tài chánh, tiền tệ, tránh tình trạng Đô La và Vàng hóa trong thanh toán. Nhưng tháng 10-2018, CSVN đã cho đồng Nhân Dân Tệ của Tầu lưu hành tại 7 Tỉnh phía Bắc Việt Nam, làm hàng hóa của Tầu tràn vào Việt Nam dễ dàng hơn nữa, gồm cả nhập khẩu \"chính ngạch\" và \"tiểu ngạch\" thiệt hại về phía Việt Nam. Khi hàng hóa cùng với người Tầu lan tràn khắp hang cùng ngõ hẻm, thì lấy gì bảo đảm đồng Nhân Dân Tệ sẽ không chi tiêu lan rộng ngoài 7 tỉnh cho phép. Bắc Kinh đang ở vị thế “bất chiến tự nhiên thành” trong cuộc chiến xâm lăng tiền tệ.\n\n\nHôm 15/05, lợi dụng thời gian đại dịch Covid, CSVN thành lập Ban Quản Lý đặc Khu kinh tế Vân Đồn [6] nơi duy nhất có sân bay do tư nhân làm chủ, nằm trong khu vực hợp tác “Hai hành lang - một vành đai” kinh tế Việt - Trung, hợp tác liên vùng Vịnh Bắc Bộ mở rộng, cầu nối ASEAN – Trung cộng, hành lang kinh tế Nam Ninh – Singapore, trong Vùng kinh tế trọng điểm Bắc Bộ Hà Nội – Hải Phòng – Quảng Ninh.\n\n\nNăm 2018, Hà Nội đã chủ ý thành lập 3 đơn vị hành chính - kinh tế đặc biệt tại Vân Đồn, Bắc Vân Phong và Phúc Quốc. Mục đích cho Trung cộng thuê 3 đặc khu này đến 99 năm với những đặc quyền về thuế, chính sách nhập cảnh. Lúc đó, nhiều cuộc biểu tình chống Dự luật đặc khu đã diễn ra mạnh mẽ trên khắp cả nước vào tháng 6/2018. Dưới sức ép của dân chúng, cuối năm đó, Hà Nội cho ngưng việc này.\n\n\nNhiều ý kiến lo ngại chỉ một thời gian sau, khu kinh tế Vân Đồn sẽ bị người Tầu đòi trở thành khu tư trị, vì ảnh hưởng của Tầu tại Vân Đồn rất lớn.\n\n\nNgười Tầu hiện trực tiếp làm chủ hay nhờ người Việt đứng tên rất nhiều đất đai, kể cả những khu rừng rộng lớn đến nhiều khu phố khắp Việt Nam [7]. Đến 90% các đại dự án tại Việt nam đều trong tay người Tầu.\n\n\n\n\nMới đây, “đồng chí 4 tốt” đòi thêm 50 triệu Mỹ kim (hơn 1.100 tỷ) để vận hành dự án đường sắt Cát Linh - Hà Đông. Dự án này đã điều chỉnh tăng hơn 200% so với tổng mức đầu tư ban đầu, 8 lần chậm tiến độ so với cam kết.\n\n\nCSVN chắc chắn nhìn ra, sau đại dịch Covid cuộc diện thế giới sẽ rất khác - một thế giới được diều hành bởi nghị trình kinh tế \"thoát Trung\". Bắc Kinh ra sức chống đối đòi hỏi điều tra dộc lập của 122 quốc gia về nguồn gốc virus Vũ Hán; việc này đương nhiên làm cho quan thầy của CSVN mang “ố danh” khó mà gột rửa.\n\n\nBối cảnh và cơ hội ngàn vàng để CSVN chọn hướng “thoát Trung” như giới chuyên gia và lòng Dân mong đợi cho lần may này cũng có thể vuột mất. Bởi vì đám giáo điều đang mạnh thế trong hàng ngũ Ba Đình, vẫn khát khao tiền tài, quyền lực, họ chỉ muốn dựa vào Bắc Kinh “cầm chừng” cho dù cả nước nghèo đói, tụt hậu, nhưng đảng viên vẫn hưởng thụ cảnh giầu sang là được.\n\n\nChú thích:\n\n\n[1] http://dangcongsan.vn/thoi-su/viet-nam-se-tro-thanh-mot-quoc-gia-thinh-vuong-vao-nam-2045-554467.html\n\n\n[2] https://thanhnien.vn/thoi-su/bo-chinh-tri-phat-trien-kinh-te-tap-the-hop-tac-xa-la-xu-the-tat-yeu-1202212.html\n\n\n[3] https://vietnamfinance.vn/27-cong-ty-my-sap-di-doi-nha-may-tu-trung-quoc-toi-indonesia-20180504224238680.htm\n\n\n[4] https://tuoitre.vn/vcci-co-the-50-doanh-nghiep-se-pha-san-neu-dich-keo-dai-20200408153315603.htm\n\n\n[5] http://www.rfi.fr/vi/ch%C3%A2u-%C3%A1/20200524-trung-quoc-tang-truong-kinh-te-dang-cong-san\n\n\n[6] https://www.nhandan.com.vn/kinhte/item/44481902-thi-diem-thanh-lap-ban-quan-ly-khu-kinh-te-van-don.html\n\n\n[7] https://vnexpress.net/nguoi-trung-quoc-dau-tu-nhieu-lo-dat-vi-tri-trong-yeu-o-da-nang-4100872.html\n\n\n4 June 202\n\n\nTrần Nguyên Thao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}