{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/01/tai-san-cua-dan-mac-tau-huy-hoai-noi.html", 
    "tg_dang_tin": "2022-01-05 10:45:00", 
    "tieu_de": "Tài sản của dân mặc “Tầu hủy hoại”, nói chi hỗ trợ sản xuất xa vời",
    "noi_dung": "Trần Nguyên Thao (Danlambao) - Do tình trang CoVid lây lan vẫn tiếp tục tăng cao tại Việt Nam, Quốc Hội csVN loan báo sẽ thực hiện kỳ họp 8 ngày từ 4-01-2022 qua hình thức trực tuyến, để gọi là “xem xét” các nội dung, gồm: dự thảo tài khóa, tiền tệ hỗ trợ triển khai Chương trình phục hồi và phát triển kinh tế - xã hội; Dự án xây dựng công trình đường bộ cao tốc Bắc - Nam; dự án Luật Đầu tư công, Luật Đầu tư theo phương thức đối tác công tư, Luật Đầu tư, Luật Đấu thầu, Luật Điện lực, Luật Doanh nghiệp, Luật Thuế tiêu thụ đặc biệt và Luật Thi hành án dân sự. Với 8 ngày hội họp qua màn hình liệu Quốc Hội có đủ thời gian để bàn thảo sơ sài rồi “nhất trí thông qua” một loạt các dự luật đã được cấp trên trong đảng csVN chấp thuận trước?  Hai sự kiện quan trọng đang diễn ra làm xôn xao dư luận toàn quốc, nhưng không thấy Quốc Hội đưa vào nghị trình để yêu cầu phía Nội các giải trình diễn tiến sự việc: (i) Vụ công ty Việt Á phối hợp với quan quyền khắp nước ép dân “xét nghiệm diện rộng” để qua đó, moi hầu bao dân chúng đến độ tàn nhẫn; (ii) 6000 container nông sản đang kẹt tại cửa khẩu Lạng Sơn trên nửa tháng nay, gây thiệt hại 4000 tỷ đồng, cùng với trên 6000 người ngày đêm giá lạnh, vất vưởng theo xe tải.  Người từng được Chủ Tịch Nước Nguyễn phú Trọng (10/2018 - 05/2021) trao tặng huân chương lao động hạng 3 vào tháng 3 năm 2021, ông Phan Quốc Việt Giám Đốc Việt Á, đã bị công an bắt ngày 18-12-2021 với cáo buộc nâng khống giá kit test xét nghiệm để thu lợi và chia chác số tiền sơ khởi lên 4000 tỷ đồng, tương đương 180 triệu Mỹ kim. Việt Á “bôi trơn” tiền tỷ cho nhiều đảng viên mọi cấp để bán bộ Kit-Test trong chiến dịch do Nhà Nước hô hào “xét nghiệm diện rộng là tiên quyết”.    Cuộc điều tra đến nay gần nửa tháng, vẫn chưa làm rõ được điều mà dư luận cho rằng, một người như ông Phan Quốc Việt, điều hành cơ sở sản xuất không cần nhà máy, lại “có tài” sản xuất ra được 8 triệu Kit xét nghiệm giao cho 62 tỉnh thành cả nước để lấy 4,000 tỷ đồng”. Việc làm ăn của Việt Á từ khi ký hợp đồng vào tháng 02-2020 kéo dài gần 22 tháng trót lọt, “xỏ mũi” dễ dàng từ Bộ Khoa học và Công Nghệ (KH-CN), Bộ Y tế đến các cơ sở CDC địa phương, bệnh viện trên cả nước một cách dễ dàng là điều không ai tin được!  Từ khi vụ việc bị tung tóe ra cho đến hôm 30-12, Bộ Y Tế vẫn nói, cấp phép sinh phẩm xét nghiệm cho công ty Việt Á (04-2020) là “đúng quy định”. Trong khi Bộ KH-CN nhiều lần muốn “lật ngược” những gì trong cuộc họp báo ngày 05-03-2020, khẳng định rằng, bộ kit Test cẩu Việt Á được WHO công nhận, \"tương đương với bộ sinh phẩm do Trung tâm Kiểm soát dịch bệnh Hoa Kỳ (US CDC) và WHO sản xuất\". Bộ KHCN khoe là Việt Nam trở thành một trong sáu nước sản xuất được sản phẩm này, bên cạnh WHO, Nhật Bản, Đức, Trung Quốc và Mỹ và cho rằng việc thông qua bộ kit xét nghiệm của Công ty Việt Á là một trong những thành công trong việc phòng chống Covid-19 ở nước ta.”  Hôm 22-12, Ông Lưu Bình Nhưỡng, Phó Ban Dân nguyện thuộc Ủy ban Thường vụ Quốc hội đề nghị Thanh tra Chính phủ cần phải vào cuộc để làm rõ vụ việc. Ông Nhưỡng cho rằng, thông tin sai sự thật về việc “WHO và Bộ Y tế Anh cấp chứng nhận đạt chuẩn châu Âu cho kit test Covid-19 của Công ty Việt Á”, Bộ trưởng Bộ KH-CN và Bộ trưởng Bộ Y tế với trách nhiệm người đứng đầu thì phải chịu trách nhiệm cá nhân đối với các sai phạm xảy ra (nếu có) ở đơn vị mình quản lý, không thể nói vô can được. [1]  Ngày 30-12 vụ án xảy ra tại Công ty Việt Á được dưa vào theo dõi tại Ban Chỉ đạo Trung ương về phòng, chống tham nhũng.  Nếu cuộc điều tra được tiến hành nghiêm chỉnh và đến nơi đến chốn “không có vùng cấm, không có ngoại lệ, bất kể người đó là ai” như ông Nguyễn Phú Trọng hô hoán, sẽ có rất nhiều ông lớn ở Bộ Y Tế, Bộ Khoa học và Công nghệ, Học viện Quân Y và quan chức các Tỉnh, Thành cả nước khó biện minh.  Đầu Tháng Sáu vừa qua, VNExpress thuật lại báo cáo tại buổi hội thảo “Phòng chống tham nhũng, tiêu cực” cho thấy “5 năm qua, có trên 87,000 đảng viên bị xử lý kỷ luật.”  Quốc Hội có khi nào vì dân mà tìm hiểu đưa ra các luật lệ nhằm chấm dứt những vụ bị người Tấu “chèn ép” nông, ngư dân Việt mất cả tài sản, tính mạng; mà việc rõ ràng nhất đang diễn ra từ ngày 11-12 đến nay nông sản của nông dân Việt Nam kẹt trong 6000 container, nằm ụ ở biên giới Việt – Trung, do bên Tầu lấy cớ “Zero CoVid” áp dụng thói “chèn ép” nông sản Việt Nam vào dịp Tết, gây thiệt hại cho Dân Việt đến 4000 ngàn tỷ đồng. [2] Vậy mà Quốc Hội và Nhà Nước vẫn nằm im chịu trận, chẳng dám hé răng mở miệng!  Tiền mồ hôi nước mắt của nông dân, lợi tức kiếm được phải nộp thuế cho Ngân Sách. Nhà Nước với quyền lực trong tay không bảo vệ quyền lợi cho người dân của mình, để Tầu cộng hủy hoại hàng trăm ngàn tấn nông thủy sản. Vậy mà cứ nói “chính sách dân sinh xuyên suất” với các gói kích cầu kinh tế qua “trợ cấp lãi suất” thì chỉ nói chuyện “hoang đường” quá viển vông, xa vời.  Báo Economic Times (ET) của Ấn Độ cho rằng Bắc Kinh cố tình tạo thêm khó khăn cho xuất cảng nông sản nói riêng và các loại hàng hóa nói chung của Việt Nam là do họ “áp đặt chính sách chèn ép ngoại giao với Hà Nội” nhằm buộc CSVN hoàn toàn thần phục Bắc Kinh.  Giám đốc công ty Phương Ngọc-Cái Bè cho biết, do chi phí thấp, thị trường lớn, giá thu mua cao, yêu cầu không quá khắt khe nên các mặt hàng nông sản Việt Nam “lệ thuộc vào thị trường Trung cộng đến 70-80%”.  Ngược dòng thời gian, Các năm từ 2004-2009 có rất nhiều tầu đánh cà của ngư dân Việt bị tầu tuần duyên Trung cộng đâm chìm, cướp hết ngư sản. Năm 2004, huyện đảo Lý Sơn có 18 tàu; năm 2005 có 23 tàu; năm 2006 có 14 tàu và năm 2007 có 8 tàu với 126 thuyền trưởng cùng thuyền viên bị bắt ngoài biển. [3]  Số lượng tàu cá bị Trung cộng hà hiếp hiện nay giảm hơn trước, không phải vì “nước lạ” đã nới tay hơn, mà vì rất ít tàu cá của Việt Nam dám ra khơi xa đánh bắt cá.  Để đối phó với Trung cộng hà hiếp đâm chìm tầu của ngư dân Việt, Nhà Nước chỉ dám in hàng trăm ngàn lá cờ “tổ Quốc” phát cho ngư dân bám biển. Hành động này cũng “ngớ ngẩn” như việc đem hàng ngàn quân nhân với chiến xa vô Miền Nam chống con CoVid vô hình!  Sau thời gian dài nằm chờ tại cửa khẩu Tân Thanh, Hữu Nghị (Lạng Sơn), nhiều tài xế và chủ hàng buộc phải đưa xe container quay đầu và đỗ dọc quốc lộ 1A để mở container bán nông sản với giá rẻ như cho nhằm gỡ lại phần nào chi phí.  Nông gia cho biết “mỗi xe container có 24 tấn trái cây, bây giờ bán vội được có 70-80 triệu, còn chưa đủ tiền cước xe trả cho tài xế, tiền hàng thì xác định là mất trắng, không lấy lại được. Nếu đỗ ở trên cửa khẩu quá 15 ngày vẫn chưa sang được thì hoa quả hầu hết là bị hư hỏng, nếu còn chờ nữa thì sang đến kia cũng chỉ là 1 đống đổ nát phải bỏ đi, nên quay lại bán được chút nào thì bán, nhiều quả mít bán 5.000- 10.000 đồng mà không ai mua vì hỏng hết.”  Ngay trong lúc Trung cộng còn đang chèn ép nông sản Việt Nam, thì Bắc Kinh cho lính trang bị chống bạo loạn ném đá về phía công nhân Việt Nam đang khuân đá, làm kè chống sói lở ở bờ sông, khu vực biên giới giữa hai nước thuộc khu vực tỉnh Hà Giang.  Việc trước mắt ở cửa khẩu “Hữu Nghị Lạng Sơn” giữa hai bên vẫn xưng tụng là hai đảng “Anh Em”, kéo dài mấy tuần nay mà “gỡ” còn chả thông, huống hồ việc tìm cả triệu tỷ để hỗ trợ phục hồi sản xuất, 9 tháng vật vã chả xoay đâu được là tình trang đương nhiên của csVN hiện tại.  Có thể 4000 tỷ thiệt hại của nông dân được csVN xem là quá nhỏ. Bởi vì theo số liệu Tổng cục Hải quan thì 10 tháng năm 2021, kim ngạch xuất khẩu của Việt Nam sang Trung cộng đạt 44,52 tỷ Mỹ kim, tăng 17,56% so với cùng kỳ năm ngoái. Trong đó, nông sản và cao su là 2 nhóm hàng đạt kim ngạch lần lượt chỉ có 1,63 tỷ Mỹ kim và 1,7 tỷ Mỹ kim. Nếu so với nhóm hàng cũng bán sang Tầu, giá trị thu nhập cao hơn nhiều là điện thoại và linh kiện với kim ngạch tới 11,85 tỷ Mỹ kim. Vậy nên Nhà Nước “ít màng tới” là việc không lạ. [4]  Kỳ họp đầu năm 2022, Quốc Hội xem xét đầu tư công trong hòan cảnh gần 20 năm qua, csVn chỉ làm được hơn 1.100 km, bằng trên 20% mục tiêu đến năm 2030 cả nước có 5.000 km đường cao tốc là thách thức rất lớn cho Chính phủ. Không đủ tiền để thực hiện dự án, hay bị bòn rút hết?  Cuối tháng 5-2021, Bộ Kế hoạch & Đầu tư cho biết có thể cắt giảm từ 6.447 xuống còn khoảng 5.000 dự án đầu tư công trong thời gian 2021-2025 nhằm loại bỏ những dự án chưa thực sự cần thiết, kém hiệu quả. [5]  Nhìn sơ qua bối cảnh đầu tư, ai cũng thấy đầu tư công đang thực hiện trên toàn quốc chỉ là chỗ cho cán bộ nhà nước kéo dài tiến độ để kiếm ăn, bòn rút Ngân Sách. Một hình ảnh rõ nhất trước bàn dân thiên hạ: cây cầu bác ngang sông Cái Đôi Vàm, Cà Mâu, ngân sách đầu tư 54 tỷ đồng, mới làm được trong khoảng 30 tỷ, thì hôm 21-12-2021 bị sập mấy nhịp cầu, chắn ngang dòng sông, thuyền bè không qua lại được.  Hôm 30-12-2021, báo Nhà Nước nói, tháng 8 năm 2017, Nhà Nước qua Tổng công ty (VEC) khởi sự làm 65 cây số đường cao tốc từ Đà Nẵng đến Tam Kỳ. Đến khi sử dụng, khám phá ra 380 chỗ hư, trung bình mỗ cây số hư hỏng 8 nơi! Hai sỹ quan bị 4 năm tù. Công quỹ bị thiệt hại lớn trong tổng số tiền đầu tư là 209 tỷ đồng, mỗi cây số tốn 3,2 tỷ đồng.  Vào những ngày cuối năm, Bộ Trưởng Tài Chánh Hồ Đức Phước lại khoe rằng, Quốc Hội sẽ xem xét gói miễn, giảm thuế hỗ trợ người dân và doanh nghiệp trong năm 2022 dự kiến có quy mô hơn 60.000 tỷ đồng, tăng gấp 3 so với quy mô gói hỗ trợ vừa qua. [6] Bộ Tài Chánh chưa xác nhận nguồn tiền từ phát hành trái phiếu Chính Phủ như mọi lần.  Trong trường hợp Quốc Hội thông qua đề nghị của Bộ Tài Chánh về gói 60.000 tỷ đồng, thì cũng còn rất lâu 62,3% dân nghèo khó ở nông thôn (*) mới được hưởng gián tiếp chút phúc lợi giây chuyền từ các đồng tiền của Nhà Nước.  Tháng 03-2020 csVN đã đưa ra gói bảo đảm an sinh xã hội 62 ngàn tỷ đồng. Nhưng với những điều kiện qúa khắt khe, khiến tỷ lệ giải ngân rất thấp, chỉ được 17,5 ngàn tỷ, bằng 28%. (BBC 20-5)  Qua gần 9 tháng, bao nhiêu bài báo tô vẽ tương lai đời sống người dân trên trang giấy: gói hỗ trợ sản xuất 800 ngàn tỷ, gói hỗ trợ lãi suất 20 ngàn tỷ đồng thành “nước chảy qua cầu”... chả lần nào có tiền. Lần này nếu Quốc Hội đồng ý đề nghị của Bộ Tài Chánh thì chỉ là tiền tính ra từ việc “miễn, giảm thuế” tương đương 60.000 tỷ đồng. Còn doanh nghiệp cần tiền tươi để khai thông, phục hồi sản xuất, người dân cần trợ cấp trong lúc chưa có việc làm thì cứ nhìn vào thực tế giải ngân dẫn thượng thì biết là chuyện “mò cua trong lỗ”.  Nhà Nước ép dân “ngoáy mũi lấy tiền” mỗi lần gần nửa triệu thì chẳng miễn trừ ai, dân nhận tiền trợ cấp từ chính phủ nếu không thuộc “diện chính sách” thì gian chuân không kể xiết. [7]  04 Jan 2022  Tham khảo:  [1] https://nld.com.vn/thoi-su/vu-an-thoi-gia-kit-xet-nghiem-bo-y-te-lam-dung-quy-dinh-20211221210847235.htm  [2] https://cafef.vn/hon-6000-container-ket-tai-cua-khau-nguy-co-thiet-hai-den-4000-ty-dong-20211225074942873.chn  [3] https://baomai.blogspot.com/2011/03/  [4] https://haiquanonline.com.vn/xuat-nhap-khau-viet-nam-voi-trung-quoc-lon-hon-thuong-mai-trung-an-155333.html  [5] https://vnexpress.net/cat-giam-gan-1-500-du-an-dau-tu-cong-4283351.html  [6] https://cafef.vn/bo-truong-bo-tai-chinh-goi-mien-giam-thue-co-the-len-toi-60000-ty-dong-20211224171205139.chn  [7] https://ctsv.ued.udn.vn/che-do-chinh-sach/http-ctsv-ued-udn-vn-che-do-chinh-sach-danh-muc-cac-doi-tuong-duoc-huong-che-do-chinh-sach-125-html-125.html  (*) Thống kê 25-12-2021, Việt Nam có 98.549.638, 37,7% dân sống thành thị; 62,3% ở nông thôn.(Nguồn: https://danso.org/viet-nam/)  (**) Trần Nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}