{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/nhin-cach-chinh-phu-my-phat-tien-cho.html", 
    "tg_dang_tin": "2020-04-19 21:25:00", 
    "tieu_de": "Nhìn cách Chính Phủ Mỹ phát tiền cho dân, nghĩ về nạn “ăn chận” tại Việt Nam",
    "noi_dung": "Thầy giáo làng (Danlambao) - Đại dịch Covid-19 tràn lan, chính phủ Mỹ ra lệnh đóng cửa các hãng xưởng và cơ sở thương mại không phục vụ nhu cầu thiết yếu, chỉ có chợ búa, bệnh viện, ngân hàng và một số dịch vụ giới hạn mở cửa.\n\n\n\nNhiều triệu dân Mỹ đang có việc làm, bỗng dưng thất nghiệp. Chính phủ của Tổng thống Trump (thông qua Quốc Hội) ban hành đạo luật cứu nguy kinh tế, viết tắt là CARES (The Coronavirus Aid, Relief, and Economic Security Act). Trong đạo luật này chính phủ chi ra một ngân khoản tất cả là 2 ngàn 200 tỉ đô la, trong đó 27% dành để trả trực tiếp cho 175 triệu người, phần còn lại dành để trợ giúp các đại công ty, tiểu thương và chính quyền tiểu bang để chống dịch. Tính theo tỷ giá hiện tại 1 tỷ USD sẽ bằng 23.340.000.000.000 VNĐ (Một tỷ đô la Mỹ bằng Hai mươi ba ngàn, ba trăm bốn mươi tỷ đồng VN). Lấy con số 23.340.000.000.000 nhân cho 2.200 sẽ ra con số khổng lồ khó hình dung nổi.\n\n\nPhân phát bằng cách nào? (phạm vi bài này nói về 175 triệu người được nhận tiền trực tiếp).\n\n\nTrước tiên chính phủ (luật), đưa ra tiêu chuẩn. Một người lớn có mức thu nhập AGI (Adjusted Gross Income) 75 ngàn đô la một năm hay ít hơn sẽ nhận được 1.200 đô la. AGI là số tiền đem về sau khi trừ các khoản thuế, hưu liễm, bảo hiểm y tế, nợ học phí... Mỗi đứa con dưới 17 tuổi được 500 đô la. Như vậy một gia đình 2 vợ chồng 4 đứa con sẽ nhận được 4.400 đô la. Nếu AGI cao hơn 75 ngàn và ít hơn 99 ngàn, thì số tiền nhận được sẽ ít đi 5 đô cho mỗi 100 đô cao hơn 75 ngàn.\n\n\nMáy điện toán của ngân hàng liên bang cứ theo công thức như trên mà tính ra số tiền, rồi tự động gởi thẳng vào trương mục ngân hàng của từng gia đình, không thông qua bất cứ cơ quan, đoàn thể, chính quyền địa phương nào, cũng không có đơn từ xin xỏ, chờ xét duyệt gì cả... Tất cả được điện toán hóa nhanh, gọn hiệu quả, không “rơi rớt” một xu nào. Trong vòng có vài ngày, hơn 60 triệu gia đình đã nhận được tiền. Ai không muốn nhận, tiền cũng tự động nạp vô nhà băng. Không thích xài thì cứ rút tiền ra đem cho từ thiện hay làm gì đó thì tùy. Những người không có ghi danh trương mục ngân hàng với chính phủ sẽ nhận được chi phiếu gởi tới nhà trong vài ngày tới.\n\n\nNghĩ về Việt Nam\n\n\nChính phủ Việt Nam cũng có “gói kích cầu” 62 ngàn tỷ đồng VN (kích cầu là kích cái gì, kích trái cầu, hay kích quả địa cầu... người viết còn hơi hoang mang về “gói” này nhưng tạm hiểu là “gói” này cũng giống như “gói” 2.200 tỷ đô của ông Trump vậy đi). Trong cái “gói” này bao nhiêu sẽ được phát cho dân nghèo, và phát như thế nào, thế nào gọi là nghèo, ai sẽ xác nhận cho ai nghèo để được nhận tiền sẽ là câu chuyện dài ngàn lẻ một đêm.\n\n\nTrong quá khứ, 500 triệu đô la, Formosa bồi thường cho thiệt hại cho ngư dân 4 tỉnh niềm Trung, đi đâu, về đâu, rơi rớt ở đâu không nghe ai nói tới.\n\n\nHàng năm nhà nước cũng có ngân khoản trợ giúp các gia đình “chính sách”. Số tiền này được phân bổ từ trung ương, xuống tỉnh, xuống huyện, xuống xã, xuống ấp, rồi mặt trận tổ quốc... ôi thôi là cơ quan này đoàn thể kia... mỗi nơi ngắt đi một chút. Để nhận được số tiền ít ỏi này người dân nghèo phải làm đơn xin xỏ, phải được quan trên ký xác nhận “hộ” nghèo. Nếu biết “liên hệ” (đút lót) thì quan ký cho, bằng không thì ngồi đó chờ... dài cổ. Tiêu cực xảy ra từ “cơ chế” xin cho này. Báo chí trong nước không ít lần đăng tải những bản tin cán bộ xã, huyện “hạ cấp” mức độ khá giả của bà con thân thuộc xuống hàng “hộ” nghèo để lãnh tiền nghèo, hoặc “nâng cấp” từ 2 con lên thành 4 con để lãnh thêm tiền nghèo. Nói chung, dân nghèo tiếp tục nghèo thêm vì lối quản trị hành chánh (hành dân là chánh) và bản chất tham lam, ích kỷ của không ít cán bộ từ trên xuống dưới.\n\n\nCầu mong cho tiến trình “chuyển đổi số” (điện toán hóa) hệ thống quản trị của Ngài thủ tướng được đẩy nhanh, đẩy mạnh để dân nghèo bớt khổ. Có như vậy Việt Nam mới là “đầu tàu” kinh tế trong khu vực được.\n\n19.04.2020\n\n\nThầy giáo làng\ndanlambaovn.blogspot.com", 
    "nhan": 1
}