{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/ang-csvn-va-su-gian-doi-vo-gioi-han.html", 
    "tg_dang_tin": "2021-08-30 16:26:00", 
    "tieu_de": "Đảng CSVN và sự gian dối vô giới hạn", 
    "noi_dung": "LS Đào Tăng Dực (Danlambao) - Khoảng trung tuần tháng 8, trong khi Đại Dịch Vũ Hán hoành hành tại Sydney và TP Hồ Chí Minh, chúng ta chứng kiến hai cảnh tượng hoàn toàn khác nhau giữa 2 quốc gia.  Tại Sydney và Úc nói chung thì các chính phủ tiểu bang liên hệ tung ra hằng loạt các điều luật giới hạn các sinh hoạt xã hội và kinh tế như đeo khẩu trang, giãn cách xã hội và giới hạn nghiêm khắc các dịch vụ thương mại. Chính phủ còn ra các biện pháp an ninh do các lực lượng cảnh sát, hợp tác với quân đội hầu bảo vệ trị an và giám sát mức độ tuân thủ luật pháp của quần chúng.  Tại TP Hồ Chí Minh và Việt Nam nói chung thì các chính quyền địa phương liên hệ cũng áp dụng những phương thức chống dịch tương tự nhưng có các khác biệt đáng chú ý sau đây:  1. Tại Sydney, tuy bị giới hạn, nhưng mỗi gia đình có thể có một người rời nhà hầu hoàn tất những dịch vụ thiết yếu như mua thực phẩm, thuốc men, dịch vụ y khoa… Không gia đình nào phải nhịn đói. Tại Úc không có sự kiện ngăn sông cấm chợ hoặc phong tỏa bằng kẽm gai hoặc các chướng ngại vật khác toàn thể một khu phố, hoặc đường hẻm như tại Việt Nam. Sự kiện này gây trở ngại cho sinh hoạt và thiếu thực phẩm cho nhiều gia đình lao động tại TP Hồ Chí Minh.  2. Tại Sydney nói riêng và Úc nói chung, dân chúng hoàn toàn an cư lạc nghiệp và tuân thủ lệnh cấm của chính phủ, mặc dầu có biểu tình hằng ngàn người chống lại sách lược chích thuốc ngừa đại dịch tại Melbourne và Sydney. Cảnh sát các tiểu bang lập biên bản cho từng trường hợp và phạt vạ hoặc đưa ra tòa theo luật pháp bình thường. Tuy nhiên tại TP Hồ Chí Minh, ngoài cảnh nghèo khổ thiếu ăn vì chính sách cấm đoán của CSVN, còn có hiện tượng hằng chục ngàn người dân tạm trú và làm việc tại TP Hồ Chí Minh, di tản về các tỉnh nguyên quán của họ, hầu tránh đói và tránh dịch. Đói vì họ đã mất công ăn việc làm và không còn đủ tiền tiết kiệm để mua thức ăn cho gia đình. Tránh dịch là vì nơi ở chen chúc và chật hẹp dễ lây bệnh.  3. Tại cả Sydney lẫn TP Hồ Chí Minh đều điều động các đơn vị quân đội tiếp sức với cảnh sát hầu bảo vệ an ninh trật tự và bảo đảm mức độ tuân thủ luật pháp của người dân. Quân đội Úc mặt quân phục bình thường, không mang theo vũ khí sát thương và không có cơ giới nặng. Sự khác biệt là các đơn vị quân đội nhân dân CSVN đều mặc áo giáp, trang bị vũ khí sát thương tận răng và có sự trợ giúp của các đơn vị cơ giới. Ai cũng biết rằng, con vi khuẩn Corona này không hề kiêng sợ áp giáp, vũ khí sát thương hoặc xe tăng thiết giáp. Chỉ có nhân dân là kiêng sợ mà thôi. Rõ ràng sự hiện diện của quân đội Hoàng Gia Úc là để bảo vệ nhân dân còn sự hiện diện của cái gọi là Quân Đội Nhân Dân VN là để đàn áp nhân dân khi cần thiết.  Tuy nhiên sự khác biệt mang nhiều ý nghĩa nhất giữa một chính quyền dân chủ hiến định, pháp trị và đa nguyên bên này, và chế độ cộng sản toàn trị bên kia, là khả năng gian dối vô giới hạn của đảng CSVN nói riêng và các đảng CS thuộc phong trào Đệ Tam Quốc Tế nói chung.  Lịch sử chứng minh rằng trong phần lớn thế kỷ 20, các đảng CS trên toàn thế giới chiến thắng vì 2 yếu tố quan trọng:  1. Một là họ có khả năng tàn ác vô giới hạn và  2. Hai là họ có khả năng gian dối vô giới hạn.  Cụ thể là khi chúng ta lên Youtube và xem những video do chính người dân đưa lên (thay vì những video tuyên truyền 1 chiều do các cơ quan cò mồi của đảng đưa lên) thì ngoài sự sợ hãi và đói khổ của dân đen, chúng ta còn chứng kiến ngay những gian dối của chế độ.  Ấn tượng nhất là hình ảnh của những sĩ quan công an, phần lớn là to béo mập mạp, đứng trước hằng ngàn người dân ốm yếu trên xe gắn máy, chở vợ con và vật dụng tùy thân trên đường di tản ra khỏi TP Hồ Chí Minh. Sau lưng những công an này là những xe thiết giáp và các công an vũ trang hung dữ.  Các công an kêu gọi đồng bào hãy quay đầu xe và trở lại nơi cư trú của họ tại TP Hồ Chí Minh, thay vì đi về các tỉnh nguyên quán, theo đúng chỉ thị 16 của chính phủ.  Các công an này cũng làm một điều mà không một cảnh sát hoặc nhân viên công lực nào tại các quốc gia dân chủ chân chính có thể làm. Đó là họ công khai tuyên bố trước nhân dân dưới nhiều hình thức nhưng đại khái như sau:  “Chúng tôi kêu gọi đồng bào hãy tuân thủ luật pháp, quay đầu xe, trở về nơi cư trú cũ của mình tại TP Hồ Chí Minh. Chính phủ bảo đảm là các chủ nhà cho thuê của đồng bào đã đồng ý tiếp tục cho thuê, đồng bào chắc chắn sẽ có chỗ ở và chính phủ sẽ cung cấp thức ăn cho mọi người mỗi ngày 3 bữa đầy đủ”.  Tại sao các công an CSVN bảo đảm được những điều mà không một nhân viên công lực nào tại các quốc gia dân chủ dám làm? Lý do thì nhiều nhưng chủ yếu là sự khác biệt giữa 2 hệ thống pháp lý khác nhau.  Trước hết, Pháp chế xã hội chủ nghĩa tại Việt Nam hoàn toàn khác biệt với chế độ Pháp Trị tại Úc hoặc các quốc gia dân chủ chân chính. Trong bản chất, Pháp chế xã hội chủ nghĩa chỉ là một mỹ từ để diễn tả một thực trạng công an trị căn cứ trên luật rừng. Trong khi đó, chế độ pháp trị trong một nền dân chủ hiến định, pháp trị và đa nguyên kèm theo nguyên tắc kiểm soát và quân bình (checks and balances) nghiêm ngặt.  Từ một công an CSVN đến một ủy viên bộ chính trị hứa lèo và dối gạt đồng bào sẽ được pháp chế xã hội chủ nghĩa bao che. Trong khi đó từ một nhân viên công lực Úc đến một bộ trưởng chính phủ, nếu hứa lèo và dối gạt nhân dân sẽ chịu trách nhiệm trước một tòa án công khai và công bằng, trên cả 2 bình diện hình luật (criminal law) lẫn dân sự (civil law).  Lý do CSVN bám víu không khoang nhượng khái niệm què quặt Pháp Chế Xã Hội Chủ Nghĩa vì khái niệm này giúp họ bảo toàn khả năng gian dối vô giới hạn, một trong 2 vũ khí chính đã giúp cho họ cướp chính quyền và nắm giữa chính quyền.  Những tuyên bố hoang tưởng của TBT Nguyễn Phú Trọng và CTN Nguyễn Xuân Phúc về xã hội chủ nghĩa, lòng tin của nhân dân vào đảng, tình hình kinh tế Việt Nam, công tác phòng chống Đại Dịch Vũ Hán… không nhất thiết là những hoang tưởng của những cá nhân suy giảm trí tuệ, mà trong bản chất hàm chứa ý chí lừa gạt nhân dân và cộng đồng quốc tế, vô giới hạn.  Stalin lừa gạt dân tộc Ba Lan và sát hại 22.000 sĩ quan của quốc gia này tại Rừng Catyn năm 1940 chứng minh cả 2 khả năng tàn ác vô giới hạn và gian dối vô giới hạn nêu trên của đảng CSLX.  Sự kiện đảng CSVN ký hiệp định Paris năm 1973 với Hoa Kỳ và sau đó xé hiệp định, xâm chiếm miền nam năm 1975 hoàn toàn nằm trong sách lược gian dối vô giới hạn của người CS.  Người miền nam luôn còn ghi nhớ trong ký ức lời hứa của đảng CSVN với quân cán chính quân Lực VNCH như sau:  “Các anh đừng lo, Bác và đảng rất khoan hồng, các anh chỉ đi học tập cải tạo 3 tháng và sau đó sẽ được trả về nhà đoàn tụ gia đình.”  Sự thật thì phần lớn quân cán chính đi tù cải tạo nhiều năm, thậm chí nhiều thập niên, trong những điều kiện phi nhân ngoài sực chịu đựng của con người và hằng ngàn người vùi thây nơi chốn rừng hoang nước độc.  Sự kiện gần đây nhất là Thủ Tướng Phạm Minh Chính khuyến khích nhân dân trình bày sự thật, nói lên sự thật, nhưng sau đó Công An CSVN lại áp lực cho Đại Học Duy Tân cách chức cô giảng viên Trần Thị Thơ, vì chỉ trích sách lược chống Đại Dịch Vũ Hán của đảng.  Trong bối cảnh tin học của thế kỷ 21, sự kiện hằng ngàn người dân quay đầu xe gắn máy, trở lại nơi tạm trú của họ tại TP Hồ Chí Minh, không phải vì họ tin vào lời hứa của cán bộ công an bảo đảm chỗ ớ an toàn và ngày cơm 3 bữa đầy đủ đảng sẽ cung cấp cho mỗi người. Nhưng trên thực tế những người dân khốn khổ này tay không tất sắt và họ không thể vượt qua hàng rào xe tăng, thiết giáp và vũ khí sát thương của lực lượng công an vũ trang.  Sự kiện người dân TP Hồ Chí Minh chưa đứng lên, xuống đường, đạp đổ đảng CSVN không phải vì họ tin vào lời tuyên bố hoang tưởng của TBT Nguyễn Phú Trọng hoặc CTN Nguyễn Xuân Phúc rằng mặt trời đang tỏa sáng trên toàn cõi Việt Nam, hoặc niềm tin của nhân dân vào đảng chưa bao giờ lớn lao như hôm nay, hoặc cột đèn tại Mỹ cũng chạy về Việt Nam trốn dịch, nhưng tại vì TBT Nguyễn Phú Trọng và bè đảng đang nắm trong tay quyền lực áp đảo của công an và quân đội.  Tuy nhiên lịch sử cũng chứng minh rằng không một thực thể chính trị nào có thể tồn tại nếu đi ngược lòng dân. Chủ nghĩa cộng sản đang thoái trào. Lòng dân căm phẫn. Đại dịch Vũ Hán đã làm nhân dân thêm sáng mắt tỏ lòng. Tức nước sẽ vỡ bờ và ngày tàn của tập thể hèn với giặc và ác với dân không còn xa.  LS Đào Tăng Dực danlambaovn.blogspot.com", 
    "nhan": 1
}