{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/02/hoang-e-quang-trung-chet-vi-nhiem-phot.html", 
    "tg_dang_tin": "2022-02-07 22:42:00", 
    "tieu_de": "Hoàng đế Quang Trung chết vì nhiễm phốt pho?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Nhân kỷ niệm 233 năm chiến thắng Ngọc Hồi - Đống Đa lịch sử (Kỷ Dậu 1789), xin nói về ý kiến của một nhà khoa học gốc Việt, kỹ sư Vũ Đình Thanh, người trực tiếp tham gia nghiên cứu chế tạo các vũ khí mới cho một số tập đoàn vũ khí nhà nước tại châu Âu, hiện làm việc cho Cơ quan Nghiên cứu và sản xuất Almaz (tập đoàn Almaz-Antey – Nga) nói về nguyên nhân cái chết của Hoàng đế Quang Trung.  *  Báo Vietnam.net ra ngày 4/2/2022 có hai bài lên tiếp viết về vua Quang Trung.  Bài thứ nhất có tựa đề: “Siêu vũ khí hủy diệt của vua Quang Trung”. Theo đó: “Quân đội Tây Sơn, dưới sự chỉ huy của vua Quang Trung, sở hữu 2 loại vũ khí khủng khiếp, đó là phốt pho trắng và chất lỏng đặc biệt còn hơn cả napan ngày nay. Hai loại vũ khí này, với sức nóng đến 2.000 độ C, lập tức trấn áp được kẻ địch, đồng thời gây mất ô xy trên diện rộng khiến số lượng lớn quân thù chỉ trong chốc lát chết ngạt trong vòng 2 phút. Vua Quang Trung vừa là người nghiên cứu sản xuất các loại vũ khí nêu trên, đồng thời là người tổ chức quân đội Tây Sơn. Quân Tây Sơn ít hơn so với kẻ thù nhưng được trang bị những vũ khí hủy diệt vượt thời đại hàng trăm năm để luôn chiến thắng...\"  Vua Quang Trung đã hy sinh vì phơi nhiễm phốt pho…  Thứ vũ khí chỉ đứng sau bom nguyên tử (1)  Bài hai có tựa đề: “Cách dùng vũ khí hủy diệt và con mắt phát sáng trong đêm của vua Quang Trung”(2).  Nghĩa là con mắt của vua Quang Trung nhờ bôi phốt pho vào mà thành như con mắt của các loài thú ăn thịt chuyên đi săn vào ban đêm, như sư tử, mèo, dơi v.v... nhờ bôi phốt pho trắng vào mắt.  Theo khoa học: Mắt của một số loài động vật sáng lên trong đêm vì có một lớp phản quang đặc biệt ở phía sau nhãn cầu (gọi là tapetum lucidum) giúp làm tăng lượng ánh sáng được hấp thụ bởi các tế bào cảm quang trong mắt chúng.  Nếu có nhờ bôi phốt pho mà mắt của Hoàng đế Quang Trung phát sáng thì giỏi lắm chỉ vài ba thước, làm gì như ngọn đèn pha để chiếu vào quân địch được?  Phải thừa nhận óc sáng tạo và tưởng tượng của ông kỹ sư này vô cùng phong phú.  Xin nhường cho các nhà khoa học nhận xét và đánh giá về vị kỹ sư tài ba này.  Một nhà báo về hưu nhận xét rằng: “Chúng m... ngu và điên vừa vừa thôi chớ. Chúng m... làm vấy bẩn cái tên gọi nhà báo một thời của tau nha nha.  Đù ngựa, vua Quang Trung nào hy sinh vì nhiễm phốt pho hay vậy?”  Cũng có người mỉa mai nói rằng: “Đại gia đình đacosavina vô cùng thương tiếc báo tin. Đồng chí Nguyễn Huệ bí danh Quang Trung đã bị phơi nhiễm photpho trong khi làm nhiệm vụ chế tạo bom. Mặc dù đã được các bác sĩ tận tình cứu chữa nhưng không qua khỏi, đồng chí đã từ trần hưởng dương 39.  Vì những công lao lẫy lừng của đồng chí Huệ, đảng, nhà nước quyết định tang lễ theo nghi thức cấp cao nhất là Cuốc tang trong ba ngày. Nghiêm cấm đồng bào thả icon cười trên Pha tê bốc và hát hò trong những ngày này.  Bà quả phụ Tòng Thị Phóng cùng các con Chọng, Chính, Fuck, Huệ kính cáo”.  Dù sao thì cũng đáng khen cho kỹ sư Vũ Đình Thanh, dù ở xa tổ quốc nhưng vẫn luôn hướng lòng về đất mẹ, và tìm cách chạy tội cho nhà Thanh về cái chết của vua Quang Trung là do nhiễm phốt pho, chứ không phải nhiễm độc do mặc tấm áo bào vua Càn Long nhà Thanh trao tặng.  Trước đó, khi sứ nhà Thanh sang phong, vua Thanh đã ban cho vua Quang Trung chiếc áo bào, trong có thêu bảy chữ bằng kim tuyến: \"Xa tâm chiết trục, đa điền thử\". Bấy giờ không ai hiểu ra sao, thì ra đến lúc này mới nghiệm. \"Xa tâm chiết trục, đa điền thử\" nghĩa đen là: Bụng xe gãy trục, nhiêu chuột đồng.  Chữ Xa và chữ tâm hợp lại thành chữ Huệ - tên vua Quang Trung. Chuột thuộc về Tý, ý nói năm Tý vua Quang Trung chết. Không phải ngẫu nhiên mà các tác giả Hoàng Lê nhất thống chí gắn cái chết của hoàng đế Quang Trung với chiếc áo bào vua Thanh tặng(3).  Điều chắc chắn là: Nếu Nguyễn Huệ còn sống thì dứt khoát sẽ được vinh dự đứng dưới là cờ vinh quang của đảng, vì đã có công lao phát minh ra loại vũ khí đặc biệt nguy hiểm, chỉ đứng sau bom nguyên tử mà thôi.  Chú thích:  (1) https://vietnamnet.vn/vn/tuanvietnam/dachieu/sieu-vu-khi-huy-diet-cua-vua-quang-trung-813272.html  (2) https://vietnamnet.vn/vn/tuanvietnam/dachieu/cach-dung-vu-khi-huy-diet-cua-vua-quang-trung-813515.html  (3) https://www.nguoiduatin.vn/nghi-an-chiec-ao-bao-tam-thuoc-doc-hai-chet-vua-a62237.html  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}