{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/neu-nhu-lenin-bi-xet-xu.html", 
    "tg_dang_tin": "2021-12-27 00:34:00", 
    "tieu_de": "Nếu như Lenin bị xét xử…", 
    "noi_dung": "Vladimir Lavrov là Tiến sĩ Khoa học Lịch sử và là nhà nghiên cứu chính của Viện Lịch sử Nga thuộc Viện Hàn lâm Khoa học Nga  Vladimir Lavrov * Trần Quốc Việt (Danlambao) dịch - Lãnh tụ phải bị kết án vì những tội không lệ thuộc vào thời hiệu như tội ác chống lại nhân loại, phản quốc, chủ nghĩa cực đoan và chính sách khủng bố.  Chủ nghĩa Lenin là ý thức hệ tán thành việc sử dụng những biện pháp quá khích để đạt đến kết quả mong muốn (nguyên tắc trái với đạo đức là cứu cánh biện minh phương tiện).  Tác phẩm của Lenin đã áp đặt lên nước Nga chủ nghĩa phân biệt chủng tộc xã hội và diệt chủng xã hội, nghĩa là tiêu diệt, không hạn chế, giai cấp trung lưu, quý tộc, giới tu sĩ, trí thức Nga cũ, phú nông (kulak) và người Cossack. Nếu Đảng Công nhân Quốc Xã Đức của Hitler chủ trương chủ nghĩa phân biệt chủng tộc và diệt chủng mang tính dân tộc, thì Lenin chủ trương chủ nghĩa phân biệt chủng tộc và diệt chủng mang tính xã hội; nhưng do hoạt động chính trị của những nhà lãnh đạo ấy, cả hai- chủ nghĩa phân biệt chủng tộc và diệt chủng - đều gây ra cái chết cho hàng triệu người, và gây ra tội ác chống lại nhân loại mà không lệ thuộc vào thời hiệu.  Lenin thường xuyên kêu gọi dùng bạo lực để lật đổ thể chế chính thống, và cầm đầu cuộc đảo chính tháng Mười 1917 và giải tán quốc hội Nga hợp pháp- Quốc hội Lập hiến. Cuộc đảo chính tháng Mười và việc giải tán Quốc hội đã gây ra cuộc nội chiến- cuộc chiến tranh trái với đạo đức nhất trong tất cả các cuộc chiến tranh, qua đó người Nga chống lại người Nga, em chống anh, con chống cha… Lenin công khai hô hào khai màn cuộc nội chiến (xem tư liệu 3).  Lenin lập ra những trại tập trung khùng khiếp và thực hiện chính sách Khủng bố Đỏ, tức chủ nghĩa khủng bố được Nhà nước bảo trợ.  Lenin vi phạm dân quyền, các quyền tự do và quyền lợi chính đáng của cá nhân và công dân dựa trên khuynh hướng tôn giáo của họ, và khích động sự không khoan dung về tôn giáo qua việc ông chế giễu tín ngưỡng tôn giáo, phân biệt chống lại những tín đồ trong các lĩnh vực xã hội chính trị và các lĩnh vực khác của cuộc sống công cộng dưới chế độ vô thần đấu tranh của ông. Và những chỉ thị ra lệnh giết càng nhiều giới tu sĩ càng tốt của Lenin là sự căm ghét con người, là phạm tội và quá khích (xem các tư liệu).  Tất cả những điều trên đã phản ánh và thể hiện qua bộ sách đồ sộ của Lenin, hơn năm mươi tập trong Toàn Tập của ông, nhưng thực ra chúng vẫn chưa đầy đủ vì những người theo Lenin sợ công bố một số tài liệu mà rõ ràng là mang tính khủng bố.  Tác phẩm của Lenin ngày nay vẫn nhồi sọ những thế hệ thiên tả và những kẻ cực đoan mới mà sẵn sàng và rất mong muốn gây ra cuộc tắm máu. Và lạy Chúa đừng có chuyện họ lại lên nắm quyền lực: nào ai biết chuyện gì xảy ra sau đó? Điều được đưa ra và được biện minh trong tác phẩm của Lenin là tàn sát tất cả những người bất đồng chính kiến, những dòng sông máu.  Vào ngày 1 tháng Hai, 1918, đức giám mục Tikhon kêu gọi những người Bolshevik dưới sự lãnh đạo của Lenin: \"Hỡi những kẻ điên, hãy tỉnh ngộ để chấm dứt ngay các cuộc thảm sát của các người. Vì những gì các người đang gây ra không chỉ là tội ác: đây thực sự còn chính là việc làm của Satan, vì thế các người sẽ bị thiêu đốt đời đời trong lửa địa ngục, còn con cháu các người trong đời này trên thế gian sẽ nguyền rủa các người khủng khiếp. Bằng quyền lực Chúa đã ban cho Chúng Tôi, chúng tôi cấm các người phạm đến sự Mầu nhiệm của Đức Ki-tô, chúng tôi rút phép thông công các người…\"  Những người điên đã không tỉnh ngộ.  Chúng tôi đưa ra những tư liệu sau đây như là những trường hợp về chủ nghĩa cực đoan của Lenin mà vi phạm luật hình sự.  Tôn giáo là thuốc phiện và là rượu rẻ tiền  (Tư liệu 1)  \"Tôn giáo là một trong những hình thức áp bức về tinh thần… Tôn giáo là thuốc phiện của nhân dân. Tôn giáo là thứ rượu tinh thần rẻ tiền, làm cho những người nô lệ của tư bản mất nhân phẩm…\"  Lenin Ngày 3 tháng mười hai, 1905  (Lenin Toàn Tập, tập 12, các trang 142, 143 )  Thần thánh là chứng ái tử thi  (Tư liệu 2)  “…bất kỳ vị thần nào cũng đều là chứng ái tử thi cả… mọi ý niệm tôn giáo, mọi niềm tin về bất cứ vị thần nào, mọi sự ve vãn với thần thánh cũng đều là sự ti tiện khôn tả nhất… sự ti tiện nguy hiểm nhất, bệnh truyền nhiễm thối tha nhất. “  Lenin Ngày 13 hay 14 tháng mười một, 1913  (Lenin Toàn Tập, tập 48, các trang 226, 227, 228 - Từ thư của Lenin gởi M. Gorky. Sau khi đọc về hành động dấy loạn của nhà văn nổi tiếng về việc tạo thần, Lenin kết thúc thư như sau: \"Tại sao anh làm như thế? Thật quá bực mình.\")  Hãy để Đức đánh bại Nga! Hoan hô Nội chiến!  (Tư liệu 3)  \"…Những người Đại Nga không thể có cách nào 'bảo vệ tổ quôc' khác hơn là mong cho chế độ Nga hoàng thua trong mọi cuộc chiến tranh\"; \"kêu gọi 'hoà bình là sai lầm', chúng ta phải kêu gọi cuộc chiến tranh dân tộc biến thành cuộc nội chiến\"; \"điều ít tai hại nhất là sự thất bại của chế độ quân chủ Nga hoàng và quân đội của nó\".  Lenin Tháng chín-tháng mười hai 1914  (Lenin Toàn Tập, tập 26, các trang 108-109, 6; tập văn của Lenin, tập 2, trang 195. Phản quốc rõ ràng: những gì Lenin viết là có hại cho Nhà nước Nga. Hãy nhớ Đệ Nhất Thế chiến giết khoảng 1 triệu người Nga; Nội chiến Nga, 12 triệu đến 14 triệu người; và số người chết đói vì Nội chiến, 3-5 triệu (những con số khác công bố vào thời Stalin đưa ra số người chết là 15 triệu); tóm lại, hoạt động chính trị của Lenin gây ra cái chết của từ 15 đến 19 triệu công dân Nga.)  Chặt đầu Nikolai II ngu đần!  (Tư liệu 4)  \"…chúng ta phải chặt đầu ít nhất một trăm tên Romanov\" (ngày 8 tháng mười hai, 1911); \"ở các nước khác…không có những kẻ đần độn như Nikolai\" (ngày 15 tháng năm, 1917); \"Nikolai Romanov ngu ngốc\" (ngày 22 tháng năm, 1917); \"Romanov ngu ngốc\" (ngày 12 tháng ba, ngày 13 và 29 tháng tư, 1918); \"quái vật Romanov ngu ngốc\" (ngày 22 tháng năm, 1918) vân vân và vân vân.  Lenin  (Lenin Toàn Tập tập 21, trang 17; tập 32, các trang 97, 186; tập 36, các trang 85, 215, 269, 362. Các thành viên của Đảng của Lenin bắn chết một người Romanov đầu tiên vào đêm 12 tháng sáu 1918; vào đêm 17 tháng bảy 1918, họ bắn chết rồi phanh thây bảy người Romanov; vào đêm 18 tháng bảy cùng năm họ đẩy sáu người Romanov vào mỏ than rồi bắn chết họ; vào đêm 24 tháng một 1919, họ bắn chết năm người Romanov.)  Bắn Trí thức!  (Tư liệu 5)  \"Quyết tử chiến một mất một còn chống lại bọn nhà giàu và bọn ăn bám chúng là bọn trí thức tư sản…phải thẳng tay trừng trị chúng vì bất kỳ lỗi lầm nhỏ nhặt nhất nào chúng phạm phải… Chỗ này thì ta bắt chúng bỏ tù… Chỗ kia thì ta bắt chúng dọn nhà xí. Chỗ nọ thì sau khi chúng ra tù ta sẽ cấp thẻ vàng cho chúng… Chỗ khác thì ta sẽ bắn chúng ngay tại chỗ… Kinh nghiệm công xã là càng đa dạng thì càng phong phú hơn và càng tốt hơn…\"  Lenin Ngày 24-27 tháng mười hai, 1917  (Lenin Toàn Tập, tập 35, các trang 200, 201, 204. Từ bài viết \"Tổ chức thi đua như thế nào\")  Hãy đốt Baku thành bình địa!  (Tư liệu 6)  \"…Đồng chí cũng nói lại với Ter là hãy chuẩn bị sẵn sàng mọi thứ để đốt Baku thành bình địa trong trường hợp bị xâm chiếm, và cho đăng thông báo trên báo chí ở Baku.\"  Lenin Ngày 3 tháng sáu, 1918  (Từ tác phẩm 'Lenin. Chân dung Chính trị' của D.A.Volkogonov, Bk. I.M., 1994, trang 357; PGAGPI [Cơ quan lưu trữ quốc gia Nga về lịch sử xã hội và chính trị (RNAPSH)] F. 2. Op. 2. D. 109. Chỉ thị viết tay của Lenin gởi chủ tịch cơ quan an ninh Baku là S.Ter-Gabrielyan; không biết người đưa chỉ thị là ai.)  Tiêu diệt phú nông!  (Tư liệu 7)  \"…Bọn hút máu này đã và đang nắm được đất đai của đại địa chủ; chúng mãi mãi nô dịch nông dân nghèo. Phải thẳng tay đánh bọn phú nông ấy! Phải tiêu diệt chúng!\"  Lenin Nửa đầu tháng tám (sau ngày 6), 1918  (Lenin Toàn Tập, tập 37, trang 41)  Khủng bố thẳng tay với linh mục  (Tư liệu 8)  \"Penza  Ban chấp hành Xô-viết tỉnh  …tiến hành cuộc khủng bố thẳng tay đại quy mô chống lại bọn phú nông, cha cố và bạch vệ; nhốt những kẻ khả nghi vào trại tập trung ở ngoài thành phố.\"  Lenin Ngày 9 tháng tám, 1918  (Lenin Toàn Tập, tập 50, các trang 143-144)  Treo cổ và tịch thu tất cả thóc lúa để làm gương  (Tư liệu 9)  \"Gởi Penza. Ngày 11 tháng tám, 1918  Gởi: Các đồng chí Kurayev, Bosh, Minkin và những người cộng sản khác ở Penza  Các đồng chí phải đàn áp thẳng tay cuộc bạo loạn của bọn phú nông ở trong năm huyện. Quyền lợi của toàn bộ cuộc cách mạng đòi hỏi điều này, vì trước mắt chúng ta hiện nay là \"trận chiến quyết định cuối cùng\" chống bọn phú nông. Chúng ta phải xử họ để răn đe kẻ khác.  1) Các đồng chí phải treo cổ (lặp lại, phải treo cổ để quần chúng thấy) ít nhất 100 tên phú nông, bọn nhà giàu, bọn hút máu khét tiếng.  2) Công bố tên của tất cả bọn chúng.  3) Tịch thu toàn bộ thóc lúa của bọn chúng.  4) Bắt giữ các con tin- theo đúng nội dung điện tín ngày hôm qua.  Việc này cần được thực hiện để làm sao nhân dân dù ở xa đến mấy cũng đều sẽ nghe thấy, rùng mình, biết đến, và thét to: chúng ta đang bóp cổ và sẽ bóp cổ những tên phú nông hút máu đó.  Nhớ điện cho chúng tôi biết các đồng chí đã nhận và đã thực hiện xong việc này.  Lenin  (A.G. Latyshev, Giải mật Lenin, 1996, trang 57. Điện tín về việc treo cổ này được tiết lộ lần đầu vào tháng mười một, 1991. RNAPSH. F.2. Op. I. D. 6898)  Tử hình khỏi cần hỏi ý kiến ai!  (Tư liệu 10)  \"Saratov, gởi Paikes (nhân viên Bộ Dân ủy Nông nghiệp)  …Tôi đề nghị đồng chí chỉ định các chỉ huy của mình để xử bắn những kẻ âm mưu và dao động mà khỏi cần hỏi ý kiến ai và cũng khỏi cần thông qua tệ quan liêu giấy tờ ngu ngốc.\"  Lenin Ngày 22 tháng tám, 1918  (Lenin Toàn Tập, tập 50, trang 165. Chú thích: Khủng bố Đỏ được công bố vào ngày 2 tháng chín 1918, mà thực ra đã được phát động từ trước ngày công bố đó, trước vụ mưu sát Lenin vào ngày 30 tháng tám 1918, chứ không phải là đáp lại cuộc mưu sát ấy.)  Tiêu diệt Kazan thẳng tay không thương xót!  (Tư liệu 11 )  \"Sviyazhsk, gởi Trotsky  Tôi ngạc nhiên và lo ngại vì chiến dịch chống Kazan bị trì hoãn, đặc biệt là nếu đúng như tôi được báo cáo thì các đồng chí hoàn toàn có khả năng tiêu diệt đối phương bằng hỏa lực pháo binh. Tôi tin chúng ta không được cảm thấy tiếc cho thành phố và không được trì hoãn nữa, vì phải tiêu diệt thẳng tay…”  Lenin Ngày 10 tháng chín, 1918  (Lenin Toàn Tập, tập 50, trang 178. Lenin nhận thức tính chất trọng tội trong các yêu cầu của ông, cho nên ông che giấu dấu vết phạm tội bằng cách viết như sau trên điện tín: \"Mật, bằng mật mã (gởi lại bản gốc cho tôi). (Gởi tôi bản sao mật mã.)\")  Tiêu diệt nốt người Cossack!  (Tư liệu 12)  \"Kiev  Gởi: Rakovsky, Antonov, Podvoisky, Kamenev  Bằng mọi giá, bằng mọi cách phải tiêu diệt nốt bọn Cossack càng sớm càng tốt…\"  Lenin Ngày 24 tháng tư, 1919  (Lenin Toàn Tập, tập 50, trang 290 )  Người nước ngoài vào trại tập trung!  (Tư liệu 13 )  \"Về những người nước ngoài, tôi khuyên không nên vội vàng trục xuất họ. Đưa vào trại tập trung có lẽ tốt hơn…\"  Lenin Ngày 3 tháng sáu, 1919  (Lenin Toàn Tập, tập 50, trang 335. Điện tín của Lenin gởi Stalin ở Petrograd. Lenin cũng ký một sắc lệnh của chính phủ do ông lãnh đạo, trong đó ghi: \"Tất cả những ngoại kiều đang thường trú trong lãnh thổ RSFSR, mà thuộc về giai cấp trung lưu của những nước mà đang có những hoạt động thù địch và quân sự chống lại chúng tôi, và tuổi từ 17 đến 55 đều phải bị đưa vào các trại tập trung…\"Xem: (A.G. Latyshev, sách đã dẫn, trang 56).  Nông dân là tội phạm chung  (Tư liệu 14)  \"…không phải nhiều nông dân đều hiểu rằng tự do mua bán lúa mì là phạm tội chống lại nhà nước.\" Tôi sản xuất ra lúa mì; đây là sản phẩm của tôi, cho nên tôi có quyền đem bán, \"nông dân thường quen nghĩ như vậy, như thời trước họ vẫn hay nghĩ như thế. Nhưng chúng ta nói rằng làm như thế là phạm tội chống lại nhà nước.\"  Lenin Ngày 19 tháng mười một, 1919  (Lenin Toàn Tập, tập 39, trang 315)  Bắn những người tôn thờ Thánh Nicholas  (Tư liệu 15)  \"…chịu đựng với ‘Nikola’ là ngu ngốc; chúng ta phải huy động toàn bộ Cheka để bắn ‘ những kẻ vắng mặt của ‘Nikola’.\"  Lenin Tháng mười hai (không sớm hơn ngày 23 ) 1919  (A.G. Latyshev, sách đã dẫn, trang 156; RNAPSH. F.2. Op.1. D.12176.- chỉ thị viết tay của Lenin gởi A.V. Eiduk, nhân viên đặc biệt của Ủy ban Quốc phòng, về việc những tín hữu vắng mặt vào ngày lễ Chính thống giáo Phương Đông- Ngày lễ Thánh Nicholas Người tạo các phép lạ, vào ngày 19 tháng mười hai 1919)  Trừng phạt Latvia và Estonia!  (Tư liệu 16)  \"…Phải có hành động quân sự, nghĩa là dùng lực lượng vũ trang trừng phạt nặng Latvia và Estonia (chẳng hạn, \"theo sát gót\" Balakhovich vượt qua biên giới chừng 1 dặm và treo cổ tại chỗ từ 100 đến 1000 bọn công chức và nhà giàu của chúng).\"  Lenin Tháng tám 1920  (A.G. Latyshev, sách đã dẫn, trang 31; RNAPSH. F.2. Op.2 D. 447; D.A. Volkogonov, sách đã dẫn, trang 457. Chỉ thị viết tay của Lenin.)  Chúng ta bác bỏ nhân phẩm phổ quát  (Tư liệu 17)  \"Theo ý nghĩa nào thì chúng ta bác bỏ luân thường đạo lý? Theo ý nghĩa nào mà được giai cấp tư sản tán thành, chúng cho rằng đạo đức là do giới luật của Chúa mà ra…  Chúng ta bác bỏ bất kỳ đạo đức nào mà xuất phát từ những quan điểm ở trên con người, ở trên giai cấp. Chúng ta nói rằng đạo đức như thế chỉ là lừa bịp, chỉ là gian dối và tẩy não…\"  Lenin Ngày 2 tháng mười, 1920  (Lenin Toàn Tập, tập 41, các trang 309, 311, 313.- \"Những nhiệm vụ của Đoàn Thanh niên\" (Diễn văn của Lenin ở đại hội Komsomol lần thứ ba). Hitler nói: \"Tôi giải phóng con người ra khỏi ảo tưởng tên là lương tâm.\")  100,000 rúp tiền thưởng cho mỗi người bị treo cổ  (Tư liệu 18)  (…Kế hoạch tuyệt vời. Hãy hoàn tất kế hoạch cùng với Dzerzhinsky. Chúng ta giả làm Quân Xanh (sau này chúng ta sẽ tố cáo chính bọn chúng làm chuyện đó), chúng ta sẽ thâm nhập từ 10 đến 20 dặm để treo cổ tất cả bọn phú nông và cha cố. 100,000 rúp tiền thưởng cho mỗi tên bị treo cổ. \")  Lenin Cuối tháng mười- tháng mười một 1920  (A.G. Latyshev, sách đã dẫn, trang 31; RNAPSH. F.2. Op. 2. D.380. Chỉ thị viết tay của Lenin.)  Nguồn: Dịch từ báo Nga Novaya Gazeta, bản tiếng Anh, ra ngày 24 tháng 9, 2012. Tựa đề tiếng Anh \"If Lenin were to stand trial…\".  Trần Quốc Việt danlambaovn.blogspot.com", 
    "nhan": 1
}