{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/hang-loat-uy-vien-trung-uong-tuong-quan-doi-bi-xem-xet-ky-luat-lien-quan-vu-viet-a/", 
    "tg_dang_tin": "2022-04-02 00:00:00", 
    "tieu_de": "Hàng loạt ủy viên trung ương, tướng quân đội bị xem xét kỷ luật liên quan vụ Việt Á", 
    "noi_dung": "Ông Chu Ngọc Anh và Nguyễn Thanh Long, cả hai đều là ủy viên trung ương đảng Cộng sản Việt Nam, vừa bị cơ quan kiểm tra của đảng này phát hiện “có vi phạm” liên quan vụ bộ xét nghiệm COVID do công ty Việt Á sản xuất. Truyền thông trong nước dẫn thông báo của Uỷ ban Kiểm tra Trung ương (UBKTTU) hôm 31/3 cho biết ông Chu Ngọc Anh, Chủ tịch UBND TP. Hà Nội, nguyên Bộ trưởng Khoa học – Công nghệ, “có dấu hiệu vi phạm” do “thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, quản lý, thiếu kiểm tra” trong việc thực hiện đề tài khoa học nghiên cứu chế tạo bộ sinh phẩm xét nghiệm COVID-19 của Học viện Quân y. Cũng với cáo buộc tương tự, ông Nguyễn Thanh Long, Bộ trưởng Bộ Y tế, bị cho là “có vi phạm” trong việc đánh giá chuyên môn, kiểm tra, giám sát; cấp phép, cấp số đăng ký lưu hành; hiệp thương giá đối với sản phẩm này. Từ đầu năm 2020, truyền thông Việt Nam loan tin rằng các sản phẩm bộ xét nghiệm Covid-19 do Công ty Việt Á và Học viện Quân y – hai đơn vị được Bộ KH-CN do ông Chu Ngọc Anh lãnh đạo giao phối hợp nghiên cứu sản xuất- “được công nhận đạt tiêu chuẩn quốc tế” trong khi công ty này bị cho là đã nâng giá sản phẩm quá cao giữa lúc nguồn cung dụng cụ xét nghiệm cho các tỉnh thành ở Việt Nam rất khan hiếm. Cũng trong vụ bê bối liên quan bộ xét nghiệm Việt Á, UBKTTU đề nghị Ban Bí thư xem xét, thi hành kỷ luật Trung tướng Đỗ Quyết, Phó bí thư Đảng ủy, Giám đốc Học viện Quân y và Thiếu tướng Hoàng Văn Lương, Phó giám đốc Học viện Quân y, do sai phạm trong vụ Việt Á. Ngoài ra, Trung tướng Nguyễn Viết Lượng, Bí thư Đảng ủy, Chính ủy Học viện Quân y cũng bị kỷ luật bằng hình thức cảnh cáo. “Những vi phạm gây hậu quả nghiêm trọng, thiệt hại tiền và tài sản của Nhà nước, gây bức xúc trong xã hội, ảnh hưởng đến uy tín của tổ chức đảng, của Bộ Khoa học và công nghệ và Bộ Y tế, đến mức phải xem xét, xử lý kỷ luật,” thông báo của UBKTTU cho biết. Cho đến nay hai ông Anh và Long là hai cán bộ cao cấp nhất trong hàng ngũ lãnh đạo của Đảng Cộng sản Việt Nam, và ông Quyết và ông Lương là các tướng lĩnh quân đội đầu tiên bị xem xét kỷ luật liên qua đến vụ bê bối bộ xét nghiệm Việt Á. Từ TP.HCM, bác sĩ Đinh Đức Long nêu nhận định với VOA về vụ xem xét kỷ luật này: “Họ bị kỷ luật là đúng người, đúng tội rồi, không oan uổng gì cả, dư luận rất đồng tình với việc xử lý họ.” Bác sĩ Đinh Đức Long nói thêm rằng chính quyền cần làm rõ thêm mức độ liên kết giữa họ với các cơ quan, tổ chức khác cao hơn, làm rõ vì sao những cá nhân này được các lãnh đạo cấp cao của Việt Nam tặng huân chương, bằng khen… “Đây mới chỉ là kỷ luật về đảng, tức là mang tính nội bộ thôi, người dân đòi hỏi phải có mức kỷ luật về chính quyền và hình sự nữa, vì đây là vụ án chưa từng có về nhiều mặt,” ông Đinh Đức Long nói thêm. Cũng theo thông báo của UBKTTU, trung ương quyết định khai trừ ra khỏi đảng đối với Thượng tá Hồ Anh Sơn, Bí thư Chi bộ, Phó Giám đốc Viện Nghiên cứu Y Dược học Quân sự và Đại tá Nguyễn Văn Hiệu, Phó Bí thư Chi bộ, Trưởng Phòng Trang bị, Vật tư, Học viện Quân y, ngoài ra áp dụng các hình thức cảnh cáo và khiển trách hàng loạt các quan chức khác. Ông Phan Quốc Việt, Tổng giám đốc Việt Á, hồi tháng Giêng thừa nhận rằng ông đã tăng giá bộ dụng cụ xét nghiệm Covid-19 lên 45% và chi khoảng 800 tỷ đồng làm “tiền hoa hồng” cho các đối tác của công ty. Ông Việt khai đã hối lộ một số cá nhân để kiếm hơn 500 tỷ đồng. Cơ quan chức năng của Việt Nam cho biết một số quan chức đã thông đồng với lãnh đạo Trung tâm Kiểm soát Dịch bệnh địa phương (CDC) để trúng thầu các bộ xét nghiệm của Việt Á. Trước đó, 25 người, bao gồm cả các quan chức cấp cao của CDC các tỉnh, đã bị điều tra vì liên quan đến vụ lừa đảo này. Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}