{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/ai-la-ban-cua-ong-trump-tai-viet-nam-va.html", 
    "tg_dang_tin": "2020-04-10 01:59:00", 
    "tieu_de": "Ai là bạn của ông Trump tại Việt Nam và những đứa nào đang tự sướng... bậy?",
    "noi_dung": "Tư nghèo (Danlambao) - Ông Trump vừa \"tuýt\" một câu ngắn cũn thì cả nước trong đó có cả Tư tui thiếu điều muốn quên luôn cái con vi rút Tàu đang xâm lược vì... sướng. Sướng cái gì... thì để từ từ tui \"giải trình\".\n\n\n\nÔng Trump, tổng thống Hoa Kỳ tuýt rằng: \"This morning, 450,000 protective suits landed in Dallas, Texas. This was made possible because of the partnership of two great American companies—DuPont and FedEx—and our friends in Vietnam. Thank you!\"\n\n\nDịch đại theo kiểu dịch vật tư nghèo là: \"Sáng nay, chuyến bay chở 450.000 bộ quần áo bảo hộ đã hạ cánh xuống Dallas, Texas. Điều này được thực hiện nhờ sự hợp tác của hai công ty lớn của Mỹ là DuPont và FedEx và bạn bè của chúng tôi tại Việt Nam. Xin cảm ơn!\"\n\n\nVậy là đẻng, nhà nước, tuyên giáo ta tự sướng và muốn kéo theo dân ta cùng sướng cả lũ là:\n\n\n\n\nĐã hông!?\n\n\nTư nghèo cũng là \"our friends in VN\" của tổng thống Trump chớ giỡn chơi sao!\n\n\nỔng tuýt \"our friends in Vietnam\" một cái là đứa nào cũng nhận ổng là bạn. Trọng lú nè, Ngân đù nè, Phúc niễng nè và... Tư nghèo nè... Nhận miết thành ra cả nước. Our friends in Vietnam của mít tờ Trump lên tới cả 100 triệu mạng. Thiệt là ông này vừa giàu tiền, giàu quyền lại vừa giàu bạn. Quá đã!\n\n\nNhưng mấy cha tuyên láo VnExpress tự sướng bằng tiếng Việt chưa đã nên sướng luôn bằng tiếng Anh cho cả thế giới nó teo:\n\n\n\"U.S. President Donald Trump expressed his gratitude to Vietnam Thursday for sending 450,000 protective suits to help frontline healthcare professionals fight the Covid-19 pandemic.\"\n\n\n\"Tổng thống Hoa Kỳ Donald Trump bày tỏ lòng biết ơn tới Việt Nam hôm thứ Năm vì đã gửi 450.000 bộ quần áo bảo hộ để giúp các chuyên gia chăm sóc sức khỏe tiền tuyến chống lại đại dịch Covid-19.\"\n\n\nTừ câu \"...Điều này được thực hiện nhờ sự hợp tác của hai công ty lớn của Mỹ là DuPont và FedEx và bạn bè của chúng tôi tại Việt Nam. Xin cảm ơn!\" của ông Trump mà mấy tên ôn hoàng hột dzịt lộn này nó \"lâng lâng\" lên thành \"bày tỏ lòng biết ơn tới Việt Nam...\" thì thiệt là bó tay chấm còm bó chiếu đem chôn luôn.\n\n\nCòn cái vụ \"đã gửi 450.000 bộ quần áo bảo hộ để giúp...\" thì đúng là sướng bậy tới mức thượng thừa của giáo chủ Hồ Đại Bịp.\n\n\nPhần này thì mấy chủ côn an nhăn răng đã lâng lâng như sau:\n\n\n\n\nViệt Nam chuyển giao đồ bảo hộ hồi nào mấy cha!!!???\n\n\nCái vụ chuyển 450.000 bộ quần áo bảo hộ y tế là một phần của dự án \"Cầu nối không gian\" - Project Airbridge - một phối hợp công-tư và điều hành bởi chính phủ liên bang Hoa Kỳ.\n\n\nÔng Raj Subramaniam, Giám đốc điều hành của công tý FedEx đã nói rõ về dự án này như sau: \"Sự tham gia của chúng tôi vào Project Airbridge của chính phủ liên bang để vận chuyển PPE và vật tư y tế quan trọng vào Hoa Kỳ là ví dụ mới nhất nói lên sự liên kết của các thành viên của FedEx trên khắp thế giới cùng nhau giữ cho chuỗi cung ứng quan trọng hoạt động\".\n\n\nĐó là cái... thằng chuyển hàng - tên cúng cơm của nó là FedEx. Còn ai mần ra hàng? Có đây:\n\n\n\"This week, in coordination with DuPont, two initial shipments were transported from Vietnam to Texas carrying more than 450,000 Tyvek® protective suits. In the weeks to follow, 500,000+ suits will be shipped each week.\"\n\n\nNghĩa là: Tuần này, phối hợp với DuPont, hai lô hàng đầu tiên đã được vận chuyển từ Việt Nam đến Texas mang theo hơn 450.000 bộ quần áo bảo hộ Tyvek®. Trong những tuần tiếp theo, hơn 500.000 bộ quần áo sẽ được xuất xưởng mỗi tuần.\n\n\nVậy đẻng và nhà nước ta làm cái giống gì mà toàn dân cả nước 100 triệu mạng được tông tông Hoa Kỳ \"bày tỏ lòng biết ơn đã chuyển...\" hả mấy tía!?\n\n\nNhưng mà cứ sướng đi! Hổng tốn đồng xu cắc bạc nào như béc Hồ tự sướng theo kiểu Trần Dâm Tiên. Sướng đi... đồ mắc dịch Vi-Cô!\n\n\n10.04.2020\n\n\nTư nghèo\ndanlambaovn.blogspot.com", 
    "nhan": 1
}