{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/nguoi-viet-hoc-uoc-gi-tu-nen-dan-chu-my.html", 
    "tg_dang_tin": "2020-08-12 02:33:00", 
    "tieu_de": "Người Việt học được gì từ nền dân chủ Mỹ?",
    "noi_dung": "Tạ Dzu (Danlambao) - Chỉ còn ba tháng nữa là đến ngày bầu cử tổng thống 2020 và một số các chức vụ dân cử khác, nước Mỹ đang bị phân rẽ hơn bao giờ hết kể từ cuộc chiến Việt Nam lồng trong bối cảnh của Chiến tranh Lạnh.\n\n\nKhởi đi từ cuộc đấu tranh giành độc lập với Anh, tiếp nối những chuyển đổi xã hội và chính trị ở châu Âu, Hoa Kỳ đã xây dựng được một nền dân chủ có thể xem như văn minh và hùng mạnh nhất thế giới, thay thế cho thể chế quân chủ kéo dài hàng ngàn năm của nhân loại. Nhưng những thập niên gần đây, nền dân chủ ấy đang bị thách đố bởi cách thức chọn lựa tổng thống đặc biệt của nước Mỹ, hoặc do mối nghi ngờ đánh phá lẫn nhau của cả hai phe Dân Chủ và Cộng Hoà:\n\n\n\nMột Bush (con) chiếm toà Nhà Trắng không qua phổ thông đầu phiếu mà nhiều người cho là do quyết định thiên vị của Tối cao Pháp viện với đa số thẩm phán được các tổng thống Cộng Hoà đề cử; một Obama bị đồn đoán sinh ra ở nước ngoài nên theo hiến pháp, không phải là một tổng thống “chính danh”; một Clinton dày dạn kinh nghiệm chính trường, thua cuộc không do số phiếu phổ thông trước “tay mơ chính trị” Donald Trump, được cho là do Nga mà thắng. Nay ông Trump lại tuyên bố không chấp nhận kết quả bầu cử nếu thua cuộc do nghi ngại có gian lận, gieo mối hoài nghi về tính chính danh của một chính quyền dân cử - một “fake democracy” nếu ông Trump thất cử?\n\n\nNền dân chủ Mỹ không chỉ bị nhiều người nghi ngại về tính “chính danh” của những nhà lãnh đạo gần đây, mà ngay trong sinh hoạt xã hội, nước Mỹ cũng đang bị phân rẽ giữa hai hệ giá trị bảo thủ và cấp tiến chống đối lẫn nhau. Những trí thức đại học và truyền thông cấp tiến thường cổ võ cho lối sống của giới đồng tính và các phong trào như Me Too, Black Lives Matter, Women Rights..., ngay cả nét “văn hoá” kỳ lạ, Cancel Culture (hay call-out culture) - Văn Hoá Loại trừ, nhiều khi mang tính cách độc đoán: cá nhân hay cơ sở thương mại nào không ủng hộ hay chống đối họ đều có thể dễ dàng bị bôi nhọ, đánh phá. Vô tình hay hữu ý, từ những ý hướng ban đầu tưởng là tốt, những người cổ vũ cho các phong trào nói trên được những người bảo thủ xem là đang thực hiện một cuộc “kiểm duyệt” tự do ngôn luận, áp đặt ý chí lên người khác. Văn hoá loại trừ xuất hiện như hệ quả của đời sống ảo trên mạng xã hội phản ánh sự phân rẽ của đời thực: trẻ em không thích thì nghỉ chơi nhau, người lớn gặp đụng chạm, không thích nhau thì cắt mối liên hệ tức khắc (unfriend). Điều nguy hiểm của văn hoá loại trừ là nó dễ dàng khuyến khích đám đông cuồng nộ (mobs) từ các mạng ảo (Facebook, Twitter, Instagram...) biến thành bạo loạn thực gây bất ổn xã hội. Một số thanh thiếu niên đã huỷ hoại đời sống vì không chịu nổi những thoá mạ khủng bố tinh thần, đe dọa cô lập trên mạng xã hội đến từ văn hoá kiểu này. Nó cũng dễ bị các nhà nước thù địch lợi dụng đánh phá, nhất là trong các kỳ bầu cử.\n\n\nTrong thập niên 1930 của thế kỷ trước, khi Âu châu còn đang vướng mắc với chế độ thực dân, nước Mỹ qua chương trình New Deal của Tổng thống Franklin Roosevelt trong cuộc Đại Khủng hoảng kinh tế 1929, có thể xem là đã thực hiện mô hình dân chủ xã hội trước châu Âu. Thoả thuận Mới (New Deal) của ông bao gồm một loạt các dự án công như cải tổ Wall Street, phát triển nghiệp đoàn, thiết lập mạng lưới an sinh xã hội, và các quy định mới được ban hành từ 1933 đến 1939 nhằm đáp ứng nhu cầu cải cách, cứu trợ và phục hồi sau cuộc đại suy thoái. Qua kinh nghiệm từ phát xít Đức trong Thế chiến 2 và nguy cơ cộng sản, châu Âu có nhu cầu phải xây dựng một chính phủ đủ mạnh để giữ vững hoà bình và phục hồi kinh tế, có thể nói đa số đã phát triển theo mô hình dân chủ xã hội, trong khi Mỹ lại bị dằn vặt giữa một nhà nước lớn hay nhỏ dù đã theo khuynh hướng này trước châu Âu.\n\n\nMột trong những lý do có thể giải thích cho hiện tượng này là ngay từ thời lập quốc, dân Mỹ đã nổi lên chống lại thuế má và bảo hộ của Anh, họ lo ngại một nhà nước lớn sẽ tước đoạt tài sản qua chính sách thuế khoá và giới hạn quyền tự do cá nhân (individualism). Những giá trị đó đã trở thành lý tưởng cho những người thuộc đảng Cộng Hoà theo đuổi. Họ muốn một chính phủ nhỏ, tôn trọng vai trò doanh nhân, giảm thuế cho doanh nghiệp để tạo ra của cải (wealth creation) và quan tâm đến tình hình quốc tế. Trong khi đó, một nhóm khác đông đảo không kém lại cỗ võ cho bình đẳng xã hội, phát triển dân sinh, nâng đỡ người nghèo khó để lấp bớt hố sâu giàu-nghèo nên chính quyền phải phình to, can thiệp nhiều vào đời sống và cần tăng thuế để có ngân quỹ tài trợ cho các kế hoạch dân sinh (wealth distribution). Đó là nghĩa vụ mà những người thuộc đảng Dân Chủ cho rằng phải thực hiện.\n\n\nThực ra hai lý tưởng này không phải là bên nào đúng hay sai, mà đều cần thiết cho một đất nước có thể phát triển và phát triển một cách cân bằng, bền vững. Cái ‘dở’ nếu có thể gọi là sai, đến từ sự tranh chấp nhau, dựa trên lý tưởng của mình cho rằng ta đúng, ‘địch’ sai. Khi đã tranh chấp, phải có sự hơn thua chứ khó có thể hoà hợp. Vì vậy mà phe nào cũng dùng đủ mọi thủ đoạn nhằm tạo cho quốc dân cảm tưởng là phe tôi nghĩ đúng, làm đúng, phải bầu cho chúng tôi. Sự tranh chấp ấy tuy không tàn bạo như tranh chấp của niềm tin tôn giáo - người ta có thể nhân danh niềm tin để tiêu diệt người có tín ngưỡng khác biệt, dù các tôn giáo đều dạy phải thương yêu nhau! - nhưng từ lý tưởng theo đuổi khác nhau dẫn đến tranh chấp quyền lực, quyết không tương nhượng nên cũng rất khốc liệt, ngày càng làm cho người dân chán nản. Nhiều thống kê cho thấy niềm tin và đánh giá các chính trị gia hai đảng khá thấp. Tranh chấp quyền lực từ thượng tầng khiến người dân cũng bị lôi kéo vào, chia phe chống đối nhau, đất nước bị phân đôi trong thời bình, thể hiện rõ qua các cuộc bầu cử gần đây khi chênh lệch giữa hai phe chỉ khoảng một hai triệu phiếu. Dưới một cách nhìn nào đó, nếu chỉ là sự phân đôi ý kiến trong quốc dân cũng là điều có thể chấp nhận được, nhưng nếu không có phương cách hay cơ chế điều chỉnh hữu hiệu, nhất là khi bị kích động bởi các chính trị gia nhằm kiếm phiếu, nó dễ trở thành mối xung đột bạo lực trong xã hội, như cảnh ông Mỹ đen George Floyd bị ông cảnh sát da trắng dùng đầu gối chặn cổ đến nỗi chết.\n\n\nTranh chấp quyền lực không tương nhượng dễ dẫn đến một nền chính trị dân tuý - các chính khách phải mị dân, tuyên bố những điều dân muốn nghe nhưng chưa chắc đã thực hiện để kiếm phiếu. Điều này khiến người dân ngày càng chán nản, không còn tin vào các chính khách và giảm niềm tin vào nền dân chủ vốn từng đưa đất nước đến giàu mạnh. Người dân hoặc thờ ơ - mặc cho thời cuộc đưa đẩy, ai lo thân nấy vì không tin rằng dù có cố gắng đến mấy, tham dự đóng góp vào nền chính trị quốc gia cũng không thay đổi được gì - hoặc phản ứng cực đoan dễ gây rối loạn xã hội như chúng ta đang chứng kiến. Ba thập niên toàn cầu hoá khiến người giàu ngày càng giàu, đời sống tầng lớp trung lưu gặp khó khăn, nhất là lớp trung lưu vừa và thấp, càng khiến họ thờ ơ hay cực đoan hơn nữa, trở thành phương tiện cho các chính trị gia cơ hội thao túng.\n\n\nSự tranh chấp khiến cho nhiều dự luật mất rất nhiều thời gian thông qua vì hai bên phải thương lượng giằng co qua lại với nhau, thoả hiệp cuối cùng lại thường cho ra kết cuộc xấu nhất. Chẳng hạn về kinh tế, Cộng Hoà muốn chính quyền nhỏ, giảm thuế doanh nghiệp và cắt bớt các quyền lợi an sinh xã hội (thường có hại cho giới nghèo); ngược lại, Dân Chủ muốn chi nhiều vào y tế, giáo dục, cải tiến dân sinh nên chính quyền phình to và phải tăng thuế để có ngân sách (thường có hại cho sự phát triển và giới giàu), nhưng kết quả thương lượng lại thường tệ hại nhất: vừa tăng thuế vừa tăng chi khiến nợ công ngày càng cao, thế hệ con cháu phải gồng mình trả nợ. Nợ cao thì khó phát triển, các chu kỳ kinh tế lên xuống là bình thường nhưng nạn suy trầm nặng dẫn đến suy thoái có vẻ như gần nhau hơn: khủng hoảng dot-com bubble 2000, khủng hoảng tài chánh 2008 (financial bubble).\n\n\nTừ chính trị đến kinh tế, hai bên đều muốn phe mình là kẻ chiến thắng, hoặc đường lối, tôn chỉ đảng mình phải được thực hiện. Tình trạng tranh chấp từ mặt tầng chính quyền đến đáy tầng dân chúng dễ tạo ra văn hoá loại trừ như nói trên: có anh hoặc có tôi, không thể cả hai cùng lúc. Khổ nỗi, đời sống luôn có hai thái cực: thúc đẩy kinh tế tăng trưởng lại dễ tạo phân cách giàu nghèo; muốn công bằng xã hội thì khó phát triển. Hai thái cực này cộng với hai hệ giá trị đối chọi nhau giữa hai đảng khiến nền dân chủ Mỹ nói riêng và phương Tây nói chung trở thành nền dân chủ giằng co, kéo về phía mà lực ở đó mạnh hơn. Để tạo lực, hai bên đều không ngại sử dụng mọi thủ đoạn tồi tệ đối với nhau.\n\n\nĐúng ra, lý tưởng hai đảng Cộng Hoà (CH) và Dân Chủ (DC) theo đuổi mà bổ khuyết cho nhau thì tuyệt vời, bởi nếu nhìn một cách tổng thể, cả hai đều cần thiết cho sự phát triển và công bằng xã hội. Sở dĩ chúng giằng co tranh chấp là vì cơ chế chính trị của Mỹ nói riêng và Tây phương nói chung dựa vào nguyên tắc đối lập loại trừ, tương nhượng chỉ để chung sống tạm bợ, tranh chấp quyền lực là chính.\n\n\nNói đến tranh chấp là nói đến loại bỏ nhau, rất khó để hoà hợp.\n\n\nĐiều này cho thấy nền chính trị phương Tây hiện đại cần được tiến hoá cao hơn vì vẫn còn đang bị nghiêng ngả giữa hai đối lực quyết ăn thua đủ, chưa tìm được cách thống nhất hai mặt đối lập - có thể xem là khởi đi từ tranh chấp hơn thua giữa hai chủ thuyết duy tâm - duy vật, kéo dài sang đối đầu tư bản - cộng sản trong thế kỷ 20 gây tang thương chết chóc cho toàn nhân loại. Nếu hai đảng thống nhất được hai cách nhìn, tạo sự hỗ tương giữa bảo thủ và cấp tiến, sẽ như người ta đi hoặc chạy bộ một cách vững chãi: một bước trụ, một bước tiến, không phải hai chân cùng nhảy hay tệ hơn, chân nọ đá chân kia. Dân chủ Mỹ không còn là đối lập thống nhất nữa mà là đối đầu chống phá nhau.\n\n\nNước ta cũng bị lôi vào vòng tương tranh quốc tế từ sự đối lập triệt tiêu của cuộc Chiến tranh Lạnh. Phe tự do lãnh đạo bởi Hoa kỳ đưa ông Diệm về nước, trao vũ khí và tặng cho danh hiệu “tiền đồn thế giới tự do”; bên kia cũng được phe cộng sản dẫn đầu bởi Liên Xô cung cấp súng đạn và ban cho danh xưng “thành đồng xã hội chủ nghĩa” chống lại miền Nam. Gà cùng một mẹ nhắm mắt đá nhau trong cuộc huynh đệ tương tàn khủng khiếp nhất trong lịch sử dân tộc. Việt Nam biến thành lò lửa đẫm máu điều khiển bởi tranh chấp quốc tế hai phe.\n\n\nHai lý tưởng theo đuổi của hai đảng DC và CH Mỹ có thể hợp tác tốt đẹp khi cơ cấu sinh hoạt chính trị dựa trên nguyên tắc đối lập thống nhất thay thế cho đối lập loại trừ hay đối lập triệt tiêu nhau như trong quá khứ: cộng sản phải tiêu diệt tư bản hay ngược lại. Điều này chỉ thực hiện được khi ý chí và quyền lợi toàn dân cao hơn lý tưởng hay quyền lợi đảng phái. Nói khác đi, thực thể nắm quyền quyết định tối cao phải là dân chứ không là đảng, cho dù là đa đảng. Dân quyết định thì dân phải được trực tiếp ứng cử hay đề cử người đại diện mình vào các cơ quan quyền lực cao nhất đất nước.\n\n\nĐây có thể xem là mô hình dân chủ toàn dân và trực tiếp, không qua cơ chế trung gian là đảng phái. Toàn dân là toàn thể quốc dân bình đẳng cơ hội trong việc tham gia và đóng góp vào nền chính trị quốc gia, không chỉ giới hạn cho đảng viên các chính đảng. Trực tiếp là dân trực tiếp đưa người vào các cơ quan quyền lực quốc gia, và tự quyết định lấy cuộc sống của mình, cũng không cần thông qua giới hạn đảng phái (cử đại diện cho dân bầu). Có vậy, các quyết định mới là quyết định đích thực của dân, do dân và vì dân.\n\n\nViệc quyết định lấy đời sống mình, vận mệnh chính trị của mình đã tiến hoá từ chế độ phong kiến do một người nắm giữ (vua), sang chế độ dân chủ do đảng phái thực hiện, nay phải tiến hoá thêm một bước nữa sang nền dân chủ nhân chủ do chính người dân quyết định chứ không giao phó vận mệnh cho các tương tranh quyền lực đảng phái.\n\n\nMuốn vậy, cần phải có mô hình thực hiện nhằm đạt được cơ chế chính trị không độc quyền như cộng sản, đều quyền như Tàu, hay phân quyền như Tây, mà là cơ chế tựa mô hình liên bang - trung ương tập quyền, địa phương phân quyền mà cha ông ta đã từng thực hiện dưới hai thời thịnh trị Lý-Trần.\n\n\nCơ chế chính trị đan quyền (trung ương tập quyền, địa phương phân quyền) tương tự thể chế liên bang của Hoa Kỳ: tiểu bang có hiến pháp và những quyền riêng tư mà liên bang không được xâm phạm (như quyền mở cửa cơ sở thương mại trong đại dịch Covid-19) - tức địa phương phân quyền - ở xã hội xa xưa của ta gọi là phép vua thua lệ làng - hương ước lệ làng mạnh đến nỗi phép vua cũng phải dừng bước trước cổng làng; còn những gì thuộc chung cho cả nước thì trung ương quyết định: kinh tế, quốc phòng, y tế, giáo dục, an sinh xã hội..., tức trung ương tập quyền nhằm vận động toàn lực quốc dân cho những mục tiêu chung. Điểm khác biệt lớn nhất giữa hai cơ chế phân quyền và đan quyền là quốc dân quyết định hay các chính đảng quyết định? Trong cơ chế đan quyền, quyền ở dân thì họ sẽ cân nhắc lợi hại để có những quyết định hợp lý, hiệu quả và thể hiện đúng ý dân nhất; đảng phái quyết định thì còn dựa trên quyền lợi riêng tư, thương lượng kéo dài tốn kém, chưa kể còn bị ảnh hưởng bởi vận động hành lang (lobby) do các nhóm quyền lợi khác nhau lôi kéo (interest groups) khiến các quyết định thường nghiêng về phía quyền lực mạnh hơn, khó thể hiện được ý chí toàn dân, gần đây thường là ‘phân nửa nguyện vọng’ quốc dân Mỹ trong các cuộc bầu cử vừa qua. Nhưng nước Mỹ vẫn mạnh và vẫn có khả năng ‘lãnh đạo’ thế giới là nhờ nhân dân được phép phản biện và nhà nước biết lắng nghe, tôn trọng ý dân để điều chỉnh sai sót.\n\n\nTrong cơ chế đan quyền, vai trò nhà nước chuyển từ cai trị sang điều hành và phối hợp các hoạt động xã hội, tạo điều kiện thuận lợi, bình đẳng cho toàn thể quốc dân phát huy hết tiềm năng và sáng kiến, đóng góp vào sự hưng thịnh tiến bộ chung của cả xã hội.\n\n\nQua các biến cố đau thương gây chia cách lòng người, ngày nay không một đảng phái hay nhóm người nào có thể dễ dàng thành công trong việc đưa đất nước thoát khỏi tụt hậu, cất cánh vươn lên nếu không dựa vào trí tuệ tập thể, tạo được đồng thuận và ủng hộ của toàn thể quốc dân. Người dân của một quốc gia có thể khác biệt nhưng có chung một tương lai và tiền đồ tổ quốc, đều cần nhìn đến thế lớn của dân tộc mà noi gương cha ông, bao dung chấp nhận sự khác biệt của nhau, hy sinh chối bỏ quyền lợi đảng phái riêng tư nhằm thực hiện nguyên tắc đối lập thống nhất từ đạo thống Tiên Rồng, thay thế cho đối lập loại trừ nhau thì mới có thể đẩy mạnh công cuộc phát triển đất nước trong giai đoạn toàn cầu hoá hôm nay.\n\n\n12.08.2020\n\n\nTạ Dzu\ndanlambaovn.blogspot.com", 
    "nhan": 1
}