{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/qua-tay-chan-cong-san-o-ia-phuong-bac.html", 
    "tg_dang_tin": "2020-04-18 11:25:00", 
    "tieu_de": "Qua tay chân cộng sản ở địa phương, Bắc Kinh chính thức phản đối Tim Blair, The Daily Telegraph",
    "noi_dung": "Mythanh (Danlambao) lược dịch - Daily Telegraph tuần này đã nhận một lá thư của Tổng lãnh sự nước Cộng Hòa Nhân dân Trung Hoa tại Úc, người có chút vấn đề với phần tin tức xuất sắc của chúng tôi về cuộc khủng hoảng coronavirus.\n\n\nSau đây là giải đáp từng điểm một tới vị Tổng lãnh sự và chế độ độc tài Trung Cộng:\n\n\nTổng Lãnh sự TC (TC): Gần đây Daily Telegraph đã đăng tải một số báo cáo và các ý kiến về phản ứng của Trung Hoa với COVID-19 chứa đầy thành kiến, thiếu hiểu biết và ngạo mạn.\n\n\nDaily Telegraph (DT): Nếu một tờ báo quốc doanh của Trung Hoa nhận được loại phê phán này, thì những ngày tiếp theo các ký giả sẽ đi vào tù và sẽ được mổ lấy nội tạng.\n\n\nTC: Truy nguồn gốc của vi khuẩn là vấn đề thuộc khoa học đòi hỏi sự thẩm định chuyên nghiệp dựa trên cơ sở khoa học.\n\n\nDT: Đúng vậy. Chuyên nghiệp và khoa học như thế nào, câu quy kết công khai vào ngày 12 tháng 3 của phát ngôn viên ngoại giao Trung Hoa Zhao Lijian rằng \"Có thể là Quân đội Mỹ mang trận dịch vào Vũ Hán\"?\n\n\nTC: Phát xuất của vi khuẩn vẫn chưa được xác định, và Tổ chức Y tế Thế giới đã đặt tên vi khuẩn corona là “COVID-19”.\n\n\nDT: Tổ chức Y tế Thế giới cũng đã chọn một tên sát nhân của Zimbabwe, Robert Mugabe làm Đại sứ Thiện chí và đã tuyên bố vào ngày 2 tháng 3 rằng \"dấu sỉ nhục\" về vi khuẩn corona \"nguy hiểm hơn là chính con vi khuẩn.\" Tổ chức Y tế Thế giới làm rất nhiều chuyện rồ dại.\n\n\nTC: Vậy động cơ thật sự đàng sau các toan tính lập đi lập lại của các anh liên kết vi khuẩn với Trung Quốc và thậm chí nói rõ rằng vi khuẩn corona là \"made in China\"?\n\n\nDT: Động cơ của chúng tôi là tính chính xác. Đó là lý do chúng tôi không liên kết vi khuẩn với Bognor Regis hay tuyên bố rằng nó là \"made in Panama.\"\n\n\nTC: Người dân Vũ Hán đã góp nỗ lực to lớn và hy sinh cá nhân để chận sự lan truyền của trận dịch.\n\n\nDT: Bác sĩ Lý Văn Lượng của Vũ Hán quả đã có cố gắng to lớn để cảnh báo cho mọi người về việc corona virus phát tán. Rồi, theo tường thuât của New York Times: \"Vào đầu tháng Giêng, ông bị cả hai phía quan chức y tế và công an gọi tới, bắt buộc phải ký một bản thú tội việc cảnh báo của ông là một tin đồn vô chứng cớ và bất hợp pháp.\" Và giờ ông đã chết, vậy đó quả cũng là \"hy sinh cá nhân.\"\n\n\nTC: Tuy nhiên, nhằm gây chú ý và tạo tăm tiếng hơn nữa trên internet, các anh gọi Vũ Hán là \"Zombieland\" (đất của ma xó) và chợ hải sản Vũ Hán là \"bat market\" (chợ dơi). Các anh còn xuống cấp đến độ nào?\n\n\nDT: Trong thế giới văn minh, “Bradman bats and bats and bats” là một nhãn hiệu báo nổi tiếng\" (kèm hình dẫn chứng). Ở Vũ Hán, nó là tên một nhà hàng.\n\n\n\n\nTC: Sự hữu hiệu trong việc Trung Hoa ngăn chận và kiểm soát dịch đã nổi bật đạo lý dân là chính của ĐCSTQ và các ưu điểm của chế độ tại Trung Quốc.\n\n\nDT: Vào năm 2018, Ân Xá Quốc Tế đã báo cáo Trung Hoa xử tử nhiều công dân hơn phần còn lại của thế giới cộng lại. Xin vui lòng cho chúng tôi biết rõ hơn về \"đạo lý dân là chính\" của TQ và nó cần bao nhiêu đạn.\n\n\nTC: Thay vì chấp nhận đối diện với sự thật, các bài trong tờ báo các anh đã tấn công một cách bừa bãi và bôi bẩn ĐCS Trung Quốc và chính quyền Trung Quốc bằng ngôn ngữ tồi bại.\n\n\nDT: Và chúng tôi vẫn chưa bị tù hay xử bắn! Đâu là công lý?\n\n\nTC: Phán đoán của các anh dựa trên nhân tính lành mạnh hay các anh có tư tưởng thành kiến?\n\n\nDT: Chúng tôi thừa nhận có tư tưởng thành kiến chống lại chế độ độc tài khủng bố. Đó là điều bi thảm chúng tôi phải gánh chịu.\n\n\nTC: Từ ngày 3 tháng Giêng, Trung Quốc đã thông báo với WHO và cộng đồng thế giới đúng thời điểm và minh bạch.\n\n\nDT: Vào ngày 14 tháng Giêng, 11 ngày sau đó các cập nhật \"đúng thời điểm và minh bạch\", WHO loan báo tin tức sai lạc lố bịch của TQ:\n\n\n@WHO (Tổ chức Y tế Thế giới)\n\n\nCác điều tra sơ bộ do giới thẩm quyền của TQ thực hiện cho thấy không có chứng cứ lây nhiễm giữa người với người của coronavirus (2019-nCoV) được xác định ở Vũ Hán, Trung Hoa.\n\n\nTC: Trận đại dịch lan tràn nhanh chóng trên toàn thế giới và TQ đang dốc hết sức để hỗ trợ các quốc gia bị ảnh hưởng nặng nề khác.\n\n\nDT: Hàng ngàn bộ thử nghiệm coronavirus và khẩu trang y tế sản xuất tại TQ được xuất cảng tới Tây Ban Nha, Thổ Nhĩ Kỳ và Hòa Lan hóa ra là \"dưới tiêu chuẩn hoặc hư lỗi,\" theo tin từ BBC. Và ABC tuần này đã tường thuật rằng trên 800,000 khẩu trang đã bị giới chức Biên Giới Úc tịch thu sau khi các khẩu trang \"được nhận thấy là giả hoặc là bị lỗi\". Cám ơn toàn bộ sự giúp đỡ của quý vị.\n\n\nTC: Vi khuẩn không nể nang phân biệt biên giới.\n\n\nDT: Vậy tại sao Trung Hoa lại đóng cửa các biên giới của chính mình vào ngày 28 tháng Ba khi tuyên bố chiến thắng sự lây nhiễm của coronavirus?\n\n\nTC: Các anh liên tục có vấn đề với các đánh giá tốt của WHO về việc ngăn chận và kiểm soát đại dịch của TQ, nhưng chắc chắn các anh biết rằng WHO là một tổ chức quốc tế có thẩm quyền nhất trên toàn cầu về sức khỏe cộng đồng, với trên 190 thành viên bao gồm người Úc?\n\n\nDT: Cần đề phòng con số đó.\n\n\nTC: Bỏ mặc các tin tức có thẩm quyền của TQ và các ý kiến chuyên nghiệp của WHO, các anh thay vào đó đã lấy nguyên văn nhiều thông tin được gọi là \"từ các nhà phân tích chiến lược\"... Các anh có biết rằng các người này làm việc tại các cơ sở đã cho thấy từ lâu nhận tài trợ của chính phủ Mỹ không?\n\n\nDT: Năm ngoái Mỹ đã tài trợ gần 900 triệu đô la cho WHO cao quý. Vậy luận điểm của ngài là sao?\n\n\nTC: Các tin tức về đại dịch tại Trung Quốc gần đây luôn thổi phồng, toàn những tin đồn vô trách nhiệm và mang nặng tính chính trị.\n\n\nDT: Lũ hư đốn chúng tôi! Vui lòng gửi văn bản cáo buộc \"loan tin đồn vô căn cứ và bất hợp pháp\" với chữ ký của bác sĩ Lý Văn Lượng để chúng tôi có thể ký ngay bên cạnh.\n\n\nCẬP NHẬT. Độc giả Tim yêu cầu: Xin nói cho tôi biết rằng phần đáp trả này đã thật sự gửi tới họ.\n\n\nDT: Thậm chí còn hơn thế. Nó đã được đăng khổ lớn hai trang 6-7 trên Daily Telegraph của Thứ Bảy.\n\n\nNguồn:\n\n\nhttps://www.dailytelegraph.com.au/blogs/tim-blair/via-local-commie-underlings-beijing-officially-disapproves/news-story/491b415795fbbdc526d33d5b569134a4?fbclid=IwAR33TXzRiISGhvFaBRsZrgkVElHURK5SrC2fUpHAOCC-xEq8lw_RjqobeBk\n\n\nLược dịch:\n\n\nMythanh\ndanlambaovn.blogspot.com", 
    "nhan": 1
}