{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/so-voi-gioi-hoa-ky-khon-kho-hon-nam.html", 
    "tg_dang_tin": "2020-08-07 04:26:00", 
    "tieu_de": "So với thế giới Hoa Kỳ khốn khổ hơn năm ngoái và khốn khổ hơn rất nhiều",
    "noi_dung": "Shawn Langlois * Annette Nguyen (Danlambao) lược dịch - Xem xét số lượng công dân ốm đau và không có việc làm trong nền kinh tế Mỹ đang bị tàn phá, kết quả mới nhất từ Chỉ số khốn khổ (misery index) của Bloomberg - dựa vào quan niệm lâu đời rằng lạm phát và thất nghiệp thấp phản ảnh cảm nhận của người dân - dẫn đến kết luận cho năm 2020.\n\n\nHoa Kỳ đã giảm kinh khủng với 25 điểm - nhiều hơn bất kỳ quốc gia nào khác - xuống vị trí thứ 25 về chỉ số. Chỉ có Iceland, Israel và Panama là gần ở mức độ suy giảm đó.\n\n\nDưới đây là cái nhìn về những quốc gia đầu bảng và cuối bảng xếp hạng:\n\n\n\n\nVenezuela, Argentina, Nam Phi và Thổ Nhĩ Kỳ giữ cuối bảng với bốn nền kinh tế khốn khổ nhất thế giới. Venezuela, với mức lạm phát khủng, đã đứng đầu danh sách trong sáu năm.\n\n\nTất nhiên, năm 2020 là một năm khó khăn với tất cả mọi người, với hầu hết quốc gia trong danh sách lâm vào tình trạng khốn khổ hơn năm trước vì thất nghiệp gia tăng và tăng trưởng yếu.\n\n\nThê thảm hơn cho Hoa Kỳ là khi so sánh với Trung Quốc, nơi phát xuất coronavirus lại có chỉ số tăng 7 điểm và được xem là ít khốn khổ hơn so với năm trước.\n\n\nMột chút tin tức tốt hiếm hoi xảy ra vào thứ Năm cho Hoa Kỳ là số đơn xin trợ cấp thất nghiệp giảm 249.000 vào đầu tháng 8 xuống còn 1,19 triệu, mức thấp nhất kể hơn bốn tháng trước. Sự sụt giảm này là một bất ngờ và cho thấy thị trường lao động đang cải thiện bất chấp sự gia tăng nhiễm Covid-19 ở nhiều bang của Hoa Kỳ.\n\n\nBên cạnh tình hình giảm bớt thất nghiệp, một điểm tích cực có được của Hoa Kỳ là thị trường chứng khoán với các chỉ số tăng mạnh trong nhiều tháng qua.\n\n\nShawn Langlois\n\n\nNguồn:\n\n\nhttps://www.marketwatch.com/story/america-relative-to-the-rest-of-the-world-is-more-miserable-than-it-was-last-year-a-lot-more-miserable-2020-08-06\n\n\nLược dịch:\n\n\nAnnette Nguyen\ndanlambaovn.blogspot.com", 
    "nhan": 1
}