{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/05/oi-dien-trach-nhiem-va-tuong-lai.html", 
    "tg_dang_tin": "2021-05-24 01:12:00", 
    "tieu_de": "Đối diện trách nhiệm và tương lai", 
    "noi_dung": "Trần Quốc Việt (Danlambao) - Trước khi quyết định nên đi bầu hay không, bạn nên nhớ bản chất của chế độ qua những điều sau:  Đây là chế độ mà trong suốt bao thập niên qua đã không có bất kỳ cuộc bầu cử thật sự nào. Tất cả các cuộc bầu cử chỉ là hài kịch và giả dối. Cho nên chế độ không có guồng máy lập pháp độc lập. Đây là chế độ không có báo chí độc lập và tư pháp độc lập. Đây là chế độ mà người dân hoàn toàn không có ảnh hưởng gì đến chính sách đối nội lẫn đối ngoại, và bất kỳ tư tưởng nào khác với tư tưởng của nhà nước đều bị dập tắt.  Đây là chế độ mà hiến pháp không bao giờ được tôn trọng. Và đây là chế độ luôn luôn ngồi xổm trên chính hiến pháp và luật pháp mà cũng do chính họ đặt ra.  Đây là chế độ gây ra cuộc cải cách ruộng đất tàn bạo và qua đó tiêu diệt nền tảng đạo đức của dân tộc. Đây là chế độ đã và đang tiêu diệt tầng lớp tinh hoa của xã hội để họ độc quyền cai trị đất nước. Đây là chế độ gây ra cuộc chiến tranh xâm lược miền Nam với hàng triệu người chết. Đây là chế độ sau hoà bình đã đẩy hàng trăm ngàn người ra ngoài biển khơi, và qua đó gây ra tấn thảm kịch thuyền nhân. Đây là chế độ đã làm mất bao biển đảo và đất đai. Đây là chế độ gây ra thảm họa môi trường Formosa và tiếp tục gây tàn phá môi trường lớn nhất từ trước đến nay.  Đây là chế độ làm băng hoại con người, làm hoen ố tôn giáo và hủy hoại lịch sử và văn hoá truyền thống.  Đây là chế độ đánh giặc bằng miệng và bằng cờ nhưng đánh dân bằng nhà tù, dùi cui và súng đạn.  Đây là chế độ cướp ruộng đất của dân và qua đó tạo ra tầng lớp dân oan phải sống vật vờ trong cảnh màn trời chiếu đất để khiếu kiện vô vọng trong suốt hàng bao năm trời.  Thử hỏi một chế độ như vậy có xứng đáng kêu gọi bạn đi bầu hay không khi bạn biết rõ ràng rằng Quốc hội không phải là nơi thể hiện ý dân mà chỉ là nơi thể hiện ý đảng. Bạn biết vậy mà vẫn “sáng suốt” đi bầu để được yên thân là bạn đánh mất ý thức trách nhiệm của bạn trước lịch sử, trước dân tộc và trước con cháu. Còn bạn không đi bầu là bạn thà mất tất cả chứ không chịu mất lương tâm và không muốn thỏa hiệp với cái ác. Quyết định của bạn cũng là lời đáp rõ ràng trước những tin nhắn và tuyên truyền của chế độ trong suốt những ngày qua. Nhưng quan trọng hơn, quyết định của bạn có thể ảnh hưởng tích cực hay tiêu cực đến tương lai chính trị, xã hội và sinh tồn của Việt Nam.  Trần Quốc Việt danlambaovn.blogspot.com", 
    "nhan": 1
}