{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khi-nao-trung-quoc-danh-chiem-dai-loan/", 
    "tg_dang_tin": "2021-11-12 00:00:00", 
    "tieu_de": "Khi nào Trung Quốc đánh chiếm Đài Loan?", 
    "noi_dung": "Hồi Tháng Ba năm nay, Đô Đốc Hải Quân Philip Davidson, chỉ huy sắp mãn nhiệm của lực lượng quân đội Hoa Kỳ ở Thái Bình Dương, nói với Thượng Viện Hoa Kỳ rằng Trung Quốc sẽ xâm lược Đài Loan “trong sáu năm tới,” tức là vào khoảng năm 2027. Ước đoán của ông Davidson dựa vào dữ kiện năm 2027 là thời điểm kỷ niệm 100 năm ngày thành lập quân Giải Phóng Nhân Dân Trung Quốc (PLA). Thông thường, dưới chế độ Cộng Sản, những kỷ niệm “năm chẵn” như thế là cơ hội để thực hiện một công việc rất quan trọng nào đó, “lập thành tích chào mừng” như cách nói quen thuộc trên truyền thông của chế độ. Nhưng từ sau phát biểu của ông Davidson, tình hình eo biển Đài Loan có những chuyển biến mới khiến cho nhiều người nhận định, cuộc xâm lược Đài Loan có thể sẽ xảy ra sớm hơn dự báo của ông tướng. Căng thẳng leo thang tới mức eo biển Đài Loan hiện như một thùng thuốc súng có thể bùng nổ bất cứ lúc nào chứ không đợi sáu năm nữa. Trung Quốc thường xuyên đe dọa sử dụng vũ lực để thâu tóm và sáp nhập Đài Loan nhưng trong thời gian gần đây Bắc Kinh đã gia tăng các hoạt động quân sự xung quanh hòn đảo. Bộ Quốc Phòng Đài Loan cho biết, từ Tháng Chín năm ngoái đến cuối Tháng Tám năm nay đã có 554 “cuộc xâm nhập” của máy bay quân sự Trung Quốc vào khu vực nhận dạng phòng không phía Tây Nam của Đài Loan. Mới đây nhất, sáng Thứ Ba, 9 Tháng Mười Một, Bộ Quốc Phòng Đài Loan nói rằng Trung Quốc đã phát động điều mà họ gọi là chiến tranh “vùng xám” nhằm bóp nghẹt sức mạnh quân sự của Đài Loan cho đến khi kiệt quệ. “Hiện tại, PLA có khả năng thực hiện phong tỏa phối hợp các bến cảng, sân bay và các đường bay ra nước ngoài quan trọng của chúng ta, nhằm cắt đứt các đường dây liên lạc trên không lẫn trên biển và tác động đến nguồn cung cấp quân sự và hậu cần của chúng ta,” Bộ Quốc Phòng Đài Loan nhận định. Về phần Đài Loan, xu thế “độc lập” càng ngày càng mạnh lên, Tổng Thống Đài Loan Thái Anh Văn (Tsai Ing-wen) nhiều lần tuyên bố Đài Loan thực tế đã là một quốc gia độc lập, và cam kết sẽ bảo vệ nền tự do và dân chủ của hòn đảo. Để hậu thuẫn cho tuyên bố đó, Đài Loan đã ưu tiên tăng cường khả năng phòng thủ, sản xuất nhiều vũ khí bao gồm cả tàu ngầm, mua thêm vũ khí tối tân từ Hoa Kỳ và vận động sự ủng hộ trên trường quốc tế. Mặc dù Đài Loan hiện chỉ có quan hệ ngoại giao chính thức với một số ít các nước nhỏ, nhưng gần đây sự hung hăng của Trung Quốc đã giúp hòn đảo tự do này nhận được sự ủng hộ rộng rãi hơn của thế giới. Chính phủ Hoa Kỳ vẫn là chỗ dựa vững chắc nhất cho nền dân chủ Đài Loan. Lần đầu tiên trong lịch sử, một đại diện Đài Loan được mời tham dự lễ đăng quang của Tổng Thống Hoa Kỳ Joe Biden hồi đầu năm nay. Và chỉ bốn ngày sau ông Biden nhậm chức, Bộ Ngoại Giao Mỹ đã lên tiếng phản đối các hành động và lời nói đe dọa Đài Loan của Bắc Kinh, và cam kết rằng chủ trương bảo vệ Đài Loan vẫn vững như bàn thạch (rock solid). Từ năm 2015 đến nay, Hoa Kỳ đã bán cho Đài Loan $23 tỷ vũ khí tối tân, bao gồm những chiến đấu cơ mới và các hệ thống phòng thủ hỏa tiễn mạnh mẽ, trong khuôn khổ Đạo Luật Quan Hệ Đài Loan 1979 (Taiwan Relations Act – TRA). Mới đây, một số nghị sĩ Cộng Hòa trong Quốc Hội Mỹ còn đề nghị Hoa Kỳ viện trợ không hoàn lại cho Đài Loan mỗi năm $2 tỷ vũ khí để giúp quân đội nước này chống cự có hiệu quả một cuộc chiến tranh xâm lược của Trung Quốc. Mới đây nhất, tối 9 Tháng Mười Một, một phái đoàn Quốc Hội Hoa Kỳ, trong đó có bốn thượng nghị sĩ và hai dân biểu Cộng Hòa, đã bất ngờ đến Đài Bắc trong một chuyến thăm không loan báo công khai, trên một phi cơ vận tải của quân đội Mỹ, làm Bắc Kinh hết sức tức giận. Đây là chuyến thăm Đài Loan thứ hai của các dân cử Mỹ; chuyến đầu tiên đã diễn ra hồi đầu Tháng Sáu khi các Thượng Nghị Sĩ Tammy Duckworth (Dân Chủ-Illinois), Dan Sullivan (Cộng Hòa-Arkansas) và Chris Coons (Dân Chủ-Delaware) viếng thăm Đài Bắc trong ba tiếng đồng hồ để trao tặng lô vaccine ngừa COVID-19 mà Hoa Kỳ viện trợ cho Đài Loan. Các đồng minh của Hoa Kỳ trong khu vực như Nhật, Úc ngày càng cho thấy họ quyết tâm đứng cùng với Hoa Kỳ trong việc bảo vệ chủ quyền và độc lập của Đài Loan. Đảng Dân Chủ Tự Do cầm quyền ở Nhật cho rằng sự ổn định của Đài Loan là điều thiết yếu đối với an ninh nước Nhật và muốn Quốc Hội nước này ban hành một đạo luật giống như luật TRA của Mỹ. Nếu Đài Loan bị Trung Quốc chiếm, ảnh hưởng của Mỹ ở Đông Á bị suy yếu thì Nhật sẽ không còn được an toàn. Các nước Châu Âu xa xôi cũng đang thay đổi thái độ. Tuần trước, một phái đoàn 13 nghị sĩ của Nghị Viện Châu Âu đã lần đầu tiên viếng thăm Đài Loan trong ba ngày, hội đàm với Tổng Thống Thái Anh Văn và khẳng định: “Chúng tôi đến đây với một thông điệp rất rõ ràng và rất đơn giản: Các bạn không cô độc… Châu Âu đứng bên cạnh các bạn, cùng với các bạn trong công cuộc bảo vệ tự do, bảo vệ nhà nước pháp quyền và nhân phẩm con người” như phát biểu của Nghị Sĩ Raphael Glucksmann, người Pháp, chủ tịch Ủy Ban Đối Ngoại trong Nghị Viện Châu Âu. Một số thành viên Châu Âu như Cộng Hòa Lithuania, Cộng Hòa Czech gần đây đã tăng cường quan hệ với Đài Loan, đón tiếp Ngoại Trưởng Đài Loan Ngô Chiêu Tiếp (Joseph Wu) và thảo luận với ông Ngô về kế hoạch kêu gọi một liên minh dân chủ chống lại các chế độ toàn trị. *** Diễn tiến của tình hình cho thấy, nếu xu hướng hiện nay tiếp tục kéo dài, Đài Loan sẽ ngày càng mạnh về quân sự và được cộng đồng quốc tế ủng hộ rộng rãi thì mục tiêu sáp nhập Đài Loan của ông Tập Cận Bình sẽ khó khăn. Trong khi đó, ông Tập đã nhiều lần nhấn mạnh rằng, thâu tóm Đài Loan, hoàn thành công cuộc thống nhất đất nước Trung Quốc là một sứ mệnh lịch sử, một nguyện vọng tha thiết của 1,4 tỷ dân Trung Quốc mà ông ta quyết thực hiện ngay trong thời gian cầm quyền của mình. Tăng trưởng kinh tế với tốc độ cao, kéo dài nhiều thập niên giúp Bắc Kinh có được nguồn tài chính dồi dào để hiện đại hóa quân đội. Những thủ đoạn gián điệp mạng, mua chuộc các nhà khoa học từ các nước phát triển cũng giúp Trung Quốc chiếm được những bí quyết công nghệ tân tiến trong lĩnh vực quân sự. Vụ Trung Quốc mới đây thử nghiệm hỏa tiễn siêu thanh phóng đi từ quỹ đạo trái đất, tránh được hệ thống phòng thủ của Mỹ, đánh dấu bước tiến lớn về công nghệ vũ khí của nước này, mà Tướng Mark Milley cho rằng đó là “một khoảnh khắc Sputnik,” làm các nhà lãnh đạo quân đội Mỹ phải lo lắng. Mặc dù năng lực tổng thể của quân đội Trung Quốc còn kém xa so với Hoa Kỳ nhưng chỉ tính trong phạm vi khu vực Đông Á, cán cân sức mạnh đã nghiêng hẳn về phía Trung Quốc. Nhiều năm nay, cuộc hiện đại hóa quân đội của Trung Quốc chỉ nhằm vào một hướng: Giành lợi thế so với quân đội Hoa Kỳ nếu xảy ra đụng độ ở các vùng biển gần Trung Quốc như Biển Hoa Đông và Biển Đông; Bắc Kinh đặc biệt tập trung phát triển hải quân, không quân và nhất là binh chủng hỏa tiễn với hàng ngàn hỏa tiễn các loại, từ hỏa tiễn đạn đạo tầm xa và tầm trung, hỏa tiễn hành trình tầm ngắn, được bố trí rải rác khắp Trung Quốc. Khác với quân đội Hoa Kỳ chỉ phóng hỏa tiễn từ tàu ngầm, tàu mặt nước, phi cơ chiến đấu; quân đội Trung Quốc còn có nhiều trận địa hỏa tiễn trên đất liền, kết hợp với không quân và hải quân tạo thành một lưới hỏa lực để ngăn chặn quân đội Mỹ đến gần bờ biển Trung Quốc trong chiến thuật gọi là Anti-Access/Area-Denial (A2/AD). Thông tin thời sự gần đây nói rằng quân đội Trung Quốc đã thiết lập các mô hình hàng không mẫu hạm và khu trục hạm Mỹ trên sa mạc Taklamakan thuộc tỉnh Tân Cương để làm mục tiêu huấn luyện tấn công cho các hỏa tiễn Trung Quốc. Điều đó càng cho thấy Trung Quốc ngày càng sẵn sàng ngăn chặn, thậm chí đánh bại nỗ lực của hải quân Mỹ cứu viện Đài Loan khi xảy ra xung đột vũ trang. *** Đã có một cuộc tranh luận sôi nổi giữa các nhà phân tích về việc liệu các nhà lãnh đạo Cộng Sản Trung Quốc có thực sự muốn xâm lược Đài Loan hay không – và liệu quân đội Trung Quốc có đủ khả năng phát động chiến tranh ngay bây giờ hay trong tương lai gần. Sau dự đoán “năm 2027” của Đô Đốc Philip Davidson nêu trên, bộ trưởng Quốc Phòng Đài Loan đã đưa ra dự đoán “năm 2025,” cho rằng Trung Quốc sẽ tấn công Đài Loan trong năm cuối nhiệm kỳ tổng thống của bà Thái Anh Văn. Trong cuộc tranh luận, những người bi quan – tức là những người dự đoán Trung Quốc sẽ sớm xâm lược Đài Loan – phần lớn là các sĩ quan quân đội, nhận định dựa trên cán cân sức mạnh, công nghệ và vũ khí; ngược lại, những người bình thản hơn là các chuyên gia về lịch sử và chính trị Trung Quốc, tập hợp trong các “think-tank” của Hoa Kỳ, xem xét vấn đề trong một bối cảnh rộng lớn hơn. Những người này cho rằng Trung Quốc sẽ không động binh đánh Đài Loan vì lo ngại phản ứng của thế giới, Trung Quốc sẽ thiệt hại vô cùng lớn về kinh tế, chính trị mà việc chiếm Đài Loan không mang lại lợi ích đáng kể so với cái giá phải bỏ ra. Đúng là Trung Quốc sẽ thiệt hại khủng khiếp nếu thực hiện chiến tranh xâm lược Đài Loan, nhưng cân nhắc “được-mất” (cost/benefit) để có lựa chọn tối ưu nhất không phải là lối suy tính của người Cộng Sản. Với ông Tập Cận Bình và đảng Cộng Sản Trung Quốc, đánh Đài Loan không chỉ để chiếm một hòn đảo 36.000 cây số vuông, 70% diện tích là đồi núi, tổng sản lượng GDP chưa bằng tỉnh Quảng Đông, mà cái chính là uy tín, là thành tích lãnh đạo của đảng và ông Tập. Những chính sách trấn áp công ty tư nhân Trung Quốc gần đây cho thấy Bắc Kinh sẵn sàng hy sinh mục tiêu kinh tế để củng cố sự lãnh đạo toàn diện của đảng Cộng Sản và của cá nhân ông Tập trong mọi mặt xã hội Trung Quốc. Chiếm được Đài Loan, ông Tập sẽ làm được điều mà cả Mao Trạch Đông lẫn Đặng Tiểu Bình – hai lãnh tụ hàng đầu của đảng Cộng Sản Trung Quốc – đều không làm được và thành tích đó sẽ giúp ông “muôn năm trường trị” trong lịch sử của một dân tộc luôn coi mình là trung tâm của vũ trụ. Từ cuộc chiến tranh biên giới thất bại với Việt Nam năm 1979 đến nay, quân đội Trung Quốc chưa tham gia một trận đánh lớn nào, dù đã tiêu tốn rất nhiều tiền của của quốc gia cho công cuộc hiện đại hóa và mua sắm vũ khí. Tâm lý tự tôn dân tộc, chống Mỹ, chống Nhật đang lên cao trong giới trẻ Trung Quốc và các tướng lĩnh quân đội nước này đang nôn nóng tìm cơ hội “lập công dâng đảng” và gia tăng uy tín chính trị. Đảng Cộng Sản Trung Quốc thường không lo ngại nhiều tới phản ứng của quốc tế; thậm chí quốc tế càng lên án họ, họ càng có cớ để lừa mị người dân rằng thế lực thù địch của chủ nghĩa đế quốc đang cố ngăn chặn sự trỗi dậy của đất nước Trung Hoa. Việc phong tỏa kinh tế Trung Quốc khi Bắc Kinh tấn công Đài Loan cũng khó trở thành hiện thực vì giới kinh doanh Mỹ và Âu Châu, Nhật, Nam Hàn bị phụ thuộc quá sâu vào thị trường Trung Quốc, không thể từ bỏ đất nước này chỉ vì hành động phiêu lưu quân sự của nhà cầm quyền. Trung Quốc đang là bạn hàng buôn bán lớn nhất của hàng trăm nền kinh tế và rất khó để thế giới quay lưng với nguồn cung cấp và tiêu thụ hàng hóa khổng lồ này. Ông Tập Cận Bình không còn nhiều thời gian để thực hiện các mưu đồ, thực hiện “Giấc mộng Trung Hoa” mà ông ấp ủ. Kinh tế Trung Quốc đang gặp khó, các thành phần chống đối trong đảng Cộng Sản đang trỗi lên trước đại hội đảng vào năm tới, ông Tập cần “xuất cảng” xung đột ra ngoài biên giới để đánh lạc hướng sự quan tâm của dân chúng. Bên ngoài, cơ hội thống nhất Trung Quốc với Đài Loan đang dần dần khép lại. Vì thế, nguy cơ Tập Cận Bình phát động chiến tranh chiếm Đài Loan là “nhãn tiền” và rất đáng lo ngại. Tuần trước, hãng tin Reuters dựa trên các cuộc phỏng vấn các nhà chiến lược quân sự và 15 quan chức quân sự, cả đã nghỉ hưu lẫn đang đương chức, của Đài Loan, Hoa Kỳ, Úc và Nhật, đã đưa ra “sáu kịch bản” cho thấy Trung Quốc dưới thời ông Tập Cận Bình đang sẵn sàng cho cuộc chiến xâm lược Đài Loan – kịch bản nào cũng dẫn tới một cuộc đại khủng hoảng cho khu vực và cả thế giới. Trung Quốc cần một cái cớ để gây chiến, và với tình hình nóng bóng hiện nay Bắc Kinh sẽ sớm có được cái cớ để biện minh cho hành động chiến tranh xâm lược của họ. Hiếu Chân Nguồn: Báo Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}