{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/khach-trung-quoc-en-viet-nam-khong-can.html", 
    "tg_dang_tin": "2020-03-06 04:41:00", 
    "tieu_de": "Khách Trung Quốc đến Việt Nam không cần hộ chiếu",
    "noi_dung": "CTV Danlambao - 4 du khách Trung Quốc đi từ Quảng Ninh đến Thừa Thiên Huế vừa được đưa vào cách ly tại trường quân sự tỉnh đã nhập cảnh Việt Nam không có hộ chiếu. Đây chỉ là một trong nhiều câu chuyện xảy ra khi người Trung Quốc hiện diện trên khắp mọi miền đất nước. Người ta có thể thấy rõ không có đường biên giới Việt-Trung.\n\n\nVới thông tin 4 du khách Trung Quốc sang Đà Nẵng trốn dịch đi từ Quảng Ninh đến Huế bị chặn lại. Người tinh ý quan sát câu chuyện sẽ đặt vấn đề. Tại sao “những người Trung Quốc này không có hồ sơ nhập cảnh, hộ chiếu không đóng dấu nhập cảnh”?\n\n\nViệc du khách Trung Quốc có thể thuê xe tự lái vào Quảng Ninh là một kế hoạch dài hạn đã được phê duyệt đến hết tháng 6/2020. Đây là chính sách của đảng và nhà nước dự kiến thu hút lượng khách từ Trung Quốc đến Việt Nam ngày càng gia tăng. Những thông tin bề mặt như vầy có thể dễ dàng tìm kiếm trên mạng xã hội. Thực tế cho thấy, người Trung Quốc có mặt khắp mọi miền đất nước, từ con đường du lịch đến visa làm việc ngắn hạn đến cư trú bất hợp pháp...\n\nTrước khi dịch bệnh do virus COVID-19 gây ra, có lẽ rất ít người dân chú ý đến lỗ hổng bất hợp lý này, bởi tâm lý phó mặc “để đảng và nhà nước lo” là tâm lý chung. Đến khi Vũ Hán vỡ trận, thông tin dịch bệnh bất nhất, người dân mới bắt đầu chú ý đến hiệp định biên giới Việt-Trung và bắt đầu đặt câu hỏi tại sao không đóng cửa, không tạm dừng tuyến đường sắt? Tất cả là chính sách, là chủ trương dài hạn giữa hai đảng Cộng sản Việt-Trung.\n\n\nKhông cần nhìn đâu xa, chỉ cần nhìn sự kiện hôm nay để thấy mối nguy dài hạn cho tương lai của Việt Nam khi sự kiểm soát quá lỏng lẻo và sự dễ dãi trong công tác quản lý xuất nhập cảnh. Chỉ mới có 4 du khách bị phát hiện, trong tương lai khi Vân Đồn mở cửa đón khách đến khu công nghiệp giải trí casino, bao nhiêu mối lo nữa sẽ trở thành hiện thực tại Việt Nam?\n\n\nChú thích:\n\n\nhttps://vietnamnet.vn/vn/thoi-su/4-nguoi-trung-quoc-tren-xe-khach-luc-nua-dem-de-tron-dich-covid-19-621832.html\n\n\n6.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}