{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/hoc-gia-nguoi-hoa-binh-luan-chuyen-tham-dong-nam-a-cua-ptt-kamala-harris/", 
    "tg_dang_tin": "2021-09-07 00:00:00", 
    "tieu_de": "Học giả người Hoa bình luận chuyến thăm Đông Nam Á của PTT Kamala Harris", 
    "noi_dung": "Nguồn: Kamala Harris’ Southeast Asia Visit Shows Biden’s Southeast Asia Policy Still Lacks a Clear Roadmap,” Xirui Li và Dingding Chen, The Diplomat 27/08/2021. Biên dịch: Nguyễn Thành Long Việc Hoa Kỳ mở rộng hợp tác với Đông Nam Á là một bước đi đáng hoan nghênh, nhưng vẫn còn đó câu hỏi về chiến lược dài hạn của nước này. Phó Tổng thống Mỹ Kamala Harris vừa khép lại chuyến công du Đông Nam Á, chuyến thăm nước ngoài thứ hai của bà kể từ khi nhậm chức. Sau một số tiếp xúc cấp cao với các nước Đông Nam Á trong hai tháng qua – bao gồm chuyến thăm của Thứ trưởng Ngoại giao Wendy Sherman tới Indonesia, Campuchia và Thái Lan; chuyến thăm của Bộ trưởng Quốc phòng Lloyd Austin tới Singapore, Việt Nam và Philippines; cũng như việc Ngoại trưởng Antony Blinken tham gia các cuộc họp cấp bộ trưởng với ASEAN – chuyến thăm của Harris cho đến nay là minh chứng cao nhất về cam kết “ở lại” khu vực của Hoa Kỳ. Trong chuyến thăm Singapore và Việt Nam, Phó Tổng thống Mỹ đã đề xuất tăng cường quan hệ đối tác của Hoa Kỳ với các nước Đông Nam Á không chỉ về an ninh, quốc phòng mà còn về khủng hoảng khí hậu, an ninh mạng, khả năng phục hồi của chuỗi cung ứng, và an ninh y tế. Tuy nhiên, những đề xuất này rất rộng và mơ hồ. Họ không đưa ra câu trả lời rõ ràng về việc Hoa Kỳ sẽ tăng cường can dự như thế nào, và họ sẽ giải quyết những mối quan tâm của Đông Nam Á ra sao. Mặc dù đã nhắc lại rằng, khu vực này là ưu tiên hàng đầu trong chính sách đối ngoại của Hoa Kỳ, chính sách Đông Nam Á của chính quyền Biden cho đến nay nhìn chung vẫn được cho là một nỗi thất vọng. Một số thậm chí còn bi quan hơn, cho\nrằng\nchính sách của Biden đối với khu vực phần lớn đi theo bước chân của cựu Tổng thống Donald Trump, hơn là đi theo đường lối của chính quyền Obama. Chính trong bối cảnh này, Harris đã bắt đầu chuyến thăm đầu tiên của mình đến khu vực. Bằng cách cử Phó Tổng thống của mình đến khu vực, chính quyền Biden hy vọng sẽ sửa chữa và nâng cao quan hệ của mình với các quốc gia Đông Nam Á. Theo đó, trong các chặng dừng chân tại Singapore và Việt Nam, ngoài việc nhắc lại cam kết tiếp tục hợp tác quốc phòng và an ninh của Hoa Kỳ, bà Harris còn đưa ra một số sáng kiến mới. Bằng cách đó, người ta tin rằng Hoa Kỳ đã thực hiện  ngoại giao “tấn công\nquyến rũ”\nở Đông Nam Á. Việc Harris nhấn mạnh tự do hàng hải ở Đông Nam Á, và việc bà phản đối sự hung hăng của Trung Quốc ở Biển Đông, không có gì đáng ngạc nhiên. Ở Việt Nam, bà gọi các tuyên bố chủ quyền trên biển của Trung Quốc là “sự bắt nạt”, và cố gắng thuyết phục các quan chức Việt Nam gây áp lực lên Bắc Kinh. Nhưng ở Singapore, ngoài việc ủng hộ một Ấn Độ Dương – Thái Bình Dương mở và tự do, và nhấn mạnh tự do hàng hải, Harris đã nêu ra các vấn đề mới cần hợp tác nhiều hơn để giải quyết. Mặc dù tất cả các sáng kiến này đều mang tính song phương – tức là giữa Mỹ và Singapore – nhưng chúng đã làm sáng tỏ quan điểm về chương trình nghị sự trong chính sách Đông Nam Á của Biden. Thứ nhất, nếu xét vị trí chiến lược của Singapore ở Đông Nam Á, nước này luôn được các cường quốc coi là bàn đạp khi họ cố gắng can dự với khu vực. Thứ hai, như Harris đã nói trong\nbài phát biểu\ntại cuộc họp báo chung với Thủ tướng Singapore Lý Hiển Long, chuyến thăm Singapore của bà cần được nhìn nhận trong bối cảnh quan hệ của Hoa Kỳ với Đông Nam Á. Hơn nữa, chuyến thăm của Harris còn liên quan đến cách Hoa Kỳ và Singapore có thể hợp tác với nhau để đạt được hòa bình và ổn định cho toàn khu vực Đông Nam Á. Do đó, thỏa thuận của Hoa Kỳ với Singapore có tầm ảnh hưởng rộng hơn đối với khu vực. Đầu tiên, Mỹ và Singapore sẽ cùng nhau giải quyết cuộc khủng hoảng khí hậu bằng cách khởi động Quan hệ Đối tác Khí hậu Mỹ – Singapore. Hợp tác về tài chính bền vững là trọng tâm, như Harris đã đề cập cụ thể trong cuộc họp báo chung. An ninh mạng là một lĩnh vực khác mà quan hệ đối tác Mỹ – Singapore đang tìm cách mở rộng; ba hiệp định song phương đã được ký về các vấn đề mạng. Thứ ba, Hoa Kỳ và Singapore sẽ hợp tác để tăng cường tăng trưởng, đổi mới và phục hồi chuỗi cung ứng bằng cách khởi động Quan hệ Đối tác Hoa Kỳ – Singapore về Tăng trưởng và Đổi mới, và Đối thoại Hoa Kỳ – Singapore về Chuỗi cung ứng. Chuỗi cung ứng trong ngành công nghiệp bán dẫn đáng được quan tâm đặc biệt trên phương diện này. Cuối cùng, nhưng không kém phần quan trọng, cả hai bên cũng hứa sẽ nhân đôi nỗ lực chung để thúc đẩy an ninh y tế, đặc biệt chú trọng vào giám sát dịch bệnh và nghiên cứu lâm sàng. Quả thực, chuyến thăm của Harris và đề xuất quan hệ đối tác trong cả lĩnh vực an ninh hàng hải truyền thống lẫn các lĩnh vực mới giúp tái khẳng định và trấn an khu vực về sự hiện diện của Hoa Kỳ ở Đông Nam Á. Nó cũng làm sáng tỏ chương trình nghị sự của chính quyền Biden đối với khu vực. Tuy nhiên, làm thế nào Hoa Kỳ có thể cụ thể hóa tầm quan trọng lâu dài của mình đối với khu vực vẫn còn là một dấu hỏi. Ví dụ, liên quan đến an ninh y tế, mặc dù Hoa Kỳ đã tăng tốc phân phối vắc xin COVID-19 cho khu vực, và đã hứa cung cấp 500.000 đô la  cho Quỹ ASEAN ứng phó COVID-19, điều đó là chưa đủ để tăng cường quan hệ đối tác lâu dài với khu vực về quản trị y tế. Nhìn chung, an ninh y tế không chỉ liên quan đến tình hình đại dịch hiện nay. Mối quan hệ đối tác của Hoa Kỳ với Singapore nhấn mạnh vào việc ngăn chặn đại dịch trong tương lai có thể là một khởi đầu tốt, nhưng làm thế nào để mối quan hệ hợp tác về y tế này có thể được mở rộng sang các nước Đông Nam Á khác vẫn còn là một câu hỏi khi xét đến trình độ phát triển khác nhau của các nước trong khu vực. Bên cạnh đó, Hoa Kỳ cũng gặp khó khăn trong việc giải quyết nhiều mối quan ngại từ các quốc gia Đông Nam Á. Một trong những mối quan tâm là làm thế nào Hoa Kỳ có thể duy trì cam kết của mình đối với “vai trò trung tâm của ASEAN”, đặc biệt là khi nước này đã hoạt động tích cực trong Bộ tứ, gồm Úc, Ấn Độ, Nhật Bản và Hoa Kỳ. Tại\nphiên thảo luận\nsau bài phát biểu về chính sách của Harris tại Gardens by the Bay ở Singapore, các thành viên cấp cao trong nhóm của Harris giải thích rằng Bộ tứ chỉ liên quan đến việc tìm kiếm các giải pháp. Nó sẽ bổ sung cho ASEAN, và vai trò trung tâm của ASEAN cũng là lợi ích chung mà Hoa Kỳ và các thành viên Bộ tứ khác chia sẻ. Tuy nhiên, họ không cung cấp thêm ví dụ hoặc kế hoạch rõ ràng trong tương lai để giải quyết mối lo ngại này. Cho đến nay, việc Mỹ đảm bảo vai trò trung tâm của ASEAN dường như quá yếu để thuyết phục các nước trong khu vực rằng Mỹ sẽ không bỏ qua nguyên tắc này. Một mối quan tâm khác là các cuộc cạnh tranh giữa Hoa Kỳ và Trung Quốc. Giống như Phó Tổng thống và các đồng nghiệp của bà đã nhắc lại, Mỹ nhận thức rõ và tôn trọng việc các nước Đông Nam Á không muốn chọn bên. Tuy nhiên, trong chuyến thăm của mình, Harris, một mặt ca ngợi sự đầu tư lâu dài và các hành vi lành mạnh của Hoa Kỳ trong khu vực, mặt khác, cáo buộc Trung Quốc ép buộc và đe dọa. Sự đối lập gay gắt này chỉ làm leo thang căng thẳng giữa hai cường quốc và làm gia tăng đáng kể nỗi lo của các quốc gia Đông Nam Á. Những diễn biến gần đây ở Afghanistan tạo ra một mối quan tâm nghiêm túc khác đối với khu vực, đó là liệu Hoa Kỳ có thể là một đối tác đáng tin cậy hay không. Câu hỏi về độ tin cậy đã được trả lời bởi các quan chức cấp cao của Hoa Kỳ, những người nhấn mạnh những cam kết lâu dài và kết quả tích cực trong lịch sử của Washington ở Đông Nam Á. Tuy nhiên, hồ sơ lịch sử là không đủ. Cần phải đưa ra những hành động cụ thể hơn và những kế hoạch rõ ràng trong tương lai để thuyết phục hơn nữa các đối tác trong khu vực. Cuối cùng, nhưng không kém phần quan trọng, sự tập trung công khai của Hoa Kỳ vào vấn đề nhân quyền có thể gây ra một sự quan ngại khác đối với khu vực. Như Harris đã nói rõ, “Tôi muốn nhắc lại rằng chúng tôi sẽ tiếp tục dẫn đầu với các giá trị của mình. Và điều đó có nghĩa là tôn trọng nhân quyền trong và ngoài nước\n.\n” Do đó, bà bày tỏ rằng Hoa Kỳ vô cùng lo lắng về sự đàn áp ở Myanmar. Sau đó, Harris ngầm đề cập đến quyền của người lao động và xã hội dân sự ở Việt Nam. Tuy nhiên, theo Tổ chức Theo dõi Nhân quyền, nhiều quốc gia Đông Nam Á vi phạm nhân quyền ở những mức độ và khía cạnh khác nhau. Giữa Hoa Kỳ và các quốc gia Đông Nam Á tồn tại sự khác biệt về giá trị. Cách Hoa Kỳ giải quyết vấn đề sẽ có những tác động sâu sắc đến mối quan hệ của nước này với khu vực. Các cuộc họp cấp nội các thường xuyên gần đây của Hoa Kỳ với các đối tác Đông Nam Á, và lời đề nghị đăng cai tổ chức hội nghị cấp cao APEC 2023, cho thấy rõ ràng nước này đã sẵn sàng “xoay trục” sang châu Á. Chuyến thăm của Harris phác họa các đường nét trong chương trình chính sách Đông Nam Á của chính quyền Biden. Bên cạnh việc nhất quán ủng hộ hợp tác an ninh hàng hải truyền thống, Mỹ cũng có kế hoạch tăng cường quan hệ đối tác với các nước Đông Nam Á về biến đổi khí hậu, an ninh mạng, khả năng phục hồi chuỗi cung ứng và an ninh y tế. Tuy nhiên, chuyến thăm của bà không khắc phục được chính sách Đông Nam Á đang gặp khó khăn của Biden, hay các vấn đề của Chiến lược Ấn Độ Dương – Thái Bình Dương. Có thể, nó sẽ khơi dậy nhiều mối quan ngại và câu hỏi, hơn là đưa ra lộ trình và giải pháp. Việc Hoa Kỳ sẽ thực hiện các hành động cụ thể như thế nào để can dự với Đông Nam Á và giải quyết những mối quan ngại của khu vực vẫn cần thời gian để trả lời. Tái can dự với Đông Nam Á không phải là một nhiệm vụ dễ dàng. Nguồn: Nghiên Cứu Quốc Tế XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}