{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nhat-ban-muon-tro-thanh-cho-dua-cho-khoi-asean/", 
    "tg_dang_tin": "2020-10-19 00:00:00", 
    "tieu_de": "Nhật Bản muốn trở thành chỗ dựa cho Khối ASEAN", 
    "noi_dung": "Vừa mới lên làm thủ tướng trong vòng 4 tuần lễ từ ngày 16 tháng Chín, ông Yoshihide Suga đã chọn Việt Nam và Indonesia để thực hiện chuyến công du ra ngoại quốc đầu tiên khiến cho dư luận khá quan tâm về chủ đích của chuyến viếng thăm này. Thông thường, đối với một vị tân lãnh đạo của một quốc gia, chuyến công du đầu tiên thường chọn đến những nước đồng minh có mối quan hệ hữu nghị gắn bó. Trong trường hợp này, ông Suga sẽ phải đến trước tiên là Úc Châu, Hoa Kỳ hoặc là Ấn Độ, tính theo thứ tự gọi điện thoại “ra mắt’ mà ông Suga đã thực hiện ngay sau khi nhậm chức là Úc Châu, Ấn Độ, Nam Hàn, Hoa Kỳ. Sự kiện ông Yoshihide Suga chọn nơi đến đầu tiên là Việt Nam và Indonesia, cho thấy là ông Suga muốn chuyển tải một thông điệp rằng Nhật Bản nói riêng, và Bộ Tứ Kim Cương (Quad) nói chung, coi Khối ASEAN là đối tác quan trọng trong thời gian trước mặt. Thứ nhất, Chiến lược Ấn Độ – Thái Bình Dương Tự Do và Mở Rộng (FOIP) mà cựu Thủ Tướng Abe từng đề xướng khi viếng thăm Ấn Độ ở nhiệm kỳ đầu vào tháng Ba, 2007, đã ra đời vào tháng Mười Một, 2017 dựa trên hai nền tảng “tự do” và “luật pháp quốc tế,”  lấy Bộ Tứ gồm Mỹ – Nhật – Úc – Ấn (Quad) làm trụ cột. Nhưng để thật sự có được chân đứng tại khu vực và được sự tin tưởng rộng rãi, FOIP phải có sự hậu thuẫn của các quốc gia trong Khối ASEAN. Đây là kết luận mà hội nghị lần thứ hai giữa 4 bộ trưởng ngoại giao của Bộ Tứ nhóm họp ở Tokyo hôm mồng 6 tháng Mười đưa ra, và ông Suga là người sẽ chuyển tải thông điệp này đến Việt Nam là nước đương kim chủ tịch luân phiên của Khối ASEAN năm 2020. Thứ hai, với trách nhiệm là người giúp đỡ các doanh nghiệp Nhật Bản vượt qua những khó khăn trong mùa Covid-19, ông Yoshihide Suga đã thấm thía khi thấy những công ty thuộc các ngành xe hơi và điện tử Nhật Bản rơi vào tình hình bế tắc khi quá lệ thuộc vào chuỗi cung ứng từ Trung Quốc. Nói cách khác, nhiều công ty của Nhật Bản đã phải ngưng sản xuất vì không đủ phụ tùng, linh kiện cung cấp từ Trung Quốc kể từ tháng Ba kéo dài đến tháng Bảy, 2020. Đây là mấu chốt mà Thủ Tướng Abe đã phải kêu gọi các công ty của Nhật Bản rút khỏi thị trường Trung Quốc để quay về Nhật, hoặc chuyển sang đầu tư tại Ấn Độ hay Đông Nam Á. Trong đợt đầu có 87 công ty đã rút khỏi Trung Quốc, một số quay về Nhật, một số chọn Indonesia, Thái Lan, Lào và 15 công ty chọn Việt Nam. Chuyến đi của ông Suga lần này cũng là để chuẩn bị cho đợt rút thứ hai của các công ty Nhật ra khỏi Trung Quốc theo chương trình “Hỗ trợ quá trình đa nguyên hóa chuỗi cung ứng ngoài nước” mà chính phủ Suga xúc tiến với các nước trong khối ASEAN. Tuy khối ASEAN ủng hộ Chiến lược Ấn Độ – Thái Bình Dương Tự Do và Rộng Mở (FOIP), nhưng mỗi nước có những phản ứng khác nhau vì sự khuynh loát của Bắc Kinh. Tựu trung, 10 quốc gia trong Khối ASEAN chia ra ba khuynh hướng. Khuynh hướng thứ nhất gồm Việt Nam, Philippines, Indonesia và Malaysia ủng hộ cấu trúc FOIP một cách tích cực. Đặc biệt là khi Hoa Kỳ lên tiếng phê phán chủ trương đường lưỡi bò chín đoạn của Trung Quốc là phi pháp vào tháng Bảy, 2020 thì các quốc gia này đã không chỉ lên tiếng ủng hộ mà còn chờ đợi sự can dự mạnh mẽ hơn của Bộ Tứ nhằm ngăn chặn những hành động bắt nạt của Bắc Kinh trên biển Đông. Khuynh hường thứ hai là Thái Lan, Campuchia, Lào, Miến Điện thì cho rằng vì không có những tranh chấp ở Biển Đông nên không có một động thái rõ ràng. Trong thực tế, đây là những quốc gia bị Trung Quốc dùng quyền lợi kinh tế và tiền bạc chi phối nên luôn luôn nói theo các giọng điệu của Bắc Kinh. Khuynh hướng thứ ba là Singapore và Brunei, là những nước quá nhỏ, chịu hai sức hút khá mạnh từ Trung Quốc (thương mại, du lịch) và Hoa Kỳ (an ninh chiến lược) nên tìm cách đu dây và nói thẳng rằng không muốn chọn bất cứ bên nào. Đối với các quốc gia nói trên, Nhật Bản đã từng hợp tác và đầu tư tại Thái Lan rất lâu đời, nhưng từ khi phe quân phiệt lật đổ chính quyền dân sự của nữ Thủ Tướng Yingluck Shinawatra vào năm 2014 cho đến nay, Nhật Bản, Hoa Kỳ và các nước Âu Châu đều “cấm vận” chính quyền Thái. Campuchia cũng vậy, Nhật Bản là quốc gia giúp xứ Chùa Tháp tái thiết đất nước sau khi Liên Hiệp Quốc vào kiểm soát hòa bình và thành lập chính quyền chuyển tiếp từ năm 1993, nhưng từ năm 2000 trở đi, khi chính quyền Hunsen dựa vào Bắc Kinh đàn áp phe đối lập để thu tóm quyền lực vào trong tay, Nhật Bản không còn mặn mà trong việc hợp tác với Campuchia. Vì thế mà ngày nay, tuy Nhật Bản có quan hệ bình thường với 10 quốc gia trong ASEAN, nhưng Việt Nam, Indonesia, Phillipines, Malaysia là những đối tác quan trọng của Nhật Bản, đặc biệt Việt Nam và Indonesia là hai nước đang có những gắn bó về chương trình “Hỗ trợ quá trình đa nguyên hóa chuỗi cung ứng ngoài nước” của chính quyền Suga. Ngoài ra, cuộc chiến thương mại giữa Hoa Kỳ và Trung Quốc bùng nổ từ tháng Sáu, 2018 và nhất là khi Hoa Kỳ mở cuộc chiến trừng phạt Trung Quốc trên nhiều mặt từ tháng Bảy, 2020, đã khiến cho một số các quốc gia trong Khối ASEAN rơi vào tình thế khó xử như Singapore, Philipines tuyên bố là không muốn chọn phe. Đây cũng là viễn cảnh mà Thủ Tướng Abe vào năm 2015 đã tiên liệu, đó là: 1) Trung Quốc dưới thời Tập Cận Bình sẽ bành trướng các ảnh hưởng trong khu vực và muốn loại Hoa Kỳ ra khỏi khu vực Á Châu;  2) Cuộc cạnh tranh chiến lược giữa Hoa Kỳ và Trung Quốc không thể tránh khỏi và sẽ dẫn đến sự phân cực trầm trọng giữa các quốc gia. Để nước Nhật không bị cuốn hút vào cuộc cạnh tranh giữa hai siêu cường số 1 và số 2 của thế giới, và nhất là để có thể trở thành chỗ dựa cho những quốc gia rơi vào tình huống phân vân trong sự chọn lựa thế đứng giữa Hoa Kỳ và Trung Quốc, Hiệp Định Đối Tác ToànDiện và Tiến Bộ xuyên Thái Bình Dương (CP-TPP) và Chiến lược Ấn Độ -Thái Bình Dương Tự Do và Rộng Mở (FOIP) là hai nỗ lực mà cựu Thủ Tướng Abe cố gắng thúc đẩy để chuẩn bị cho viễn cảnh nói trên. Vì thế, chuyến viếng thăm Việt Nam và Indonesia của tân Thủ tướng Yoshihide Suga từ ngày 18 đến 21 tháng Mười, cũng chỉ là sự tiếp nối mà các nhà lãnh đạo Nhật Bản muốn xây dựng nước này trở thành chỗ dựa cho các nước trong Khối ASEAN trước bối cảnh xung đột ngày một gay gắt giữa Hoa Kỳ và Trung Quốc trong thời gian tới. Trung Điền  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}