{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/nuoc-dan.html", 
    "tg_dang_tin": "2020-05-14 21:28:00", 
    "tieu_de": "Nước & Dân",
    "noi_dung": "S.T.T.D Tưởng Năng Tiến (Danlambao) - Đúng 9 giờ sáng ngày 10 tháng 10 năm 1972, tôi có mặt tại Trung Tâm Xã Hội Sài Gòn để trình diện nhập ngũ. Tới trưa, tôi được đưa vào Nguyễn Tri Phương. Đây là nơi tiếp nhận tân binh để đưa đi huấn luyện. Những thằng trong hạn tuổi quân dịch như tôi, theo luật Tổng Động Viên (sau Mùa Hè Đỏ Lửa) thì nhiều vô số nên cả đống phải nằm chờ khá lâu ở cái trại chuyển tiếp này.\n\n\n\nTôi ghét tất cả các trại lính và mọi thứ quân trường (Quang Trung, Thủ Đức, Lam Sơn...) mà mình đã trải qua nhưng riêng Nguyễn Tri Phương thì có một “điểm son” đáng được ghi nhận: nơi đây có một cửa hàng cho mướn sách truyện, và không thiếu một tác phẩm nào của Erich Maria Remarque. Tất cả đều được những dịch giả tài hoa của miền Nam (Huỳnh Phan Anh, Cô Liêu, Tâm Nguyễn, Vũ Kim Thư…) chuyển sang Việt ngữ:\n\n\n- All Quiet on the Western Front (Mặt Trận Miền Tây Vẫn Yên Tĩnh)\n\n\n- Three Comrades (Chiến Hữu)\n\n\n- Arch of Triumph (Tình Yêu Bên Bờ Vực Thẳm)\n\n\n- Spark of Life (Lửa Thương Yêu Lửa Ngục Tù)\n\n\n- A Time to Love and a Time to Die (Một Thời Để Yêu và Một Thời Để Chết)\n\n\n- The Black Obelisk (Bia Mộ Đen)...\n\n\nTâm cảm phản chiến của Remarque rất hạp với cái “tạng” ngại chuyện súng đạn của tôi. Nước Đức bất an và tan hoang qua của ông cũng rất gần với không khí ngột ngạt mà tôi đang hít thở, ngay ở quê hương của chính mình. Tôi lại đang không có chuyện chi để giết thời giờ trong khi nằm chờ khoá nên truyện của Remarque tôi đều đọc đi đọc lại (vài lần) và trở thành “rành rẽ” về nước Đức hơn nhiều quốc gia khác ở Âu Châu.\n\n\nDuyên nợ của tôi với Đức Quốc không chỉ ngừng ngang đó. Tuy chưa bao giờ có dịp được đặt chân đến xứ sở này nhưng người Việt thì sống ở nơi đây không ít, và họ có lắm nỗi băn khoăn . FB Đặng Đình Mạnh vừa đặt ra nhiều câu hỏi: Nước Đức, sau ngày thống nhất, chúng ta không rõ tại sao họ không đặt ra vấn đề buộc những người cộng tác với chính quyền Đông Đức cũ phải đi học tập cải tạo như đất nước ta?\n\n\nNước Đức, sau ngày thống nhất, chúng ta không hiểu tại sao người dân Đông Đức cũ đã không chọn con đường đào thoát, tỵ nạn ra nước ngoài như người dân đất nước ta?\n\n\nNước Đức, sau ngày thống nhất, chúng ta không rõ tại sao và như thế nào mà họ lại có thể chấp nhận một người vốn xuất thân từ một đoàn viên Đoàn thanh niên Cộng sản Đức thuộc Đông Đức cũ, nhưng chỉ 15 năm sau khi thống nhất, thì người này đã có thể trở thành người phụ nữ đầu tiên và trẻ nhất đắc cử vào chức vụ Thủ tướng đầy quyền lực của nước Đức thống nhất?\n\n\nTại sao và tại sao?\n\n\nNhững “thắc mắc” vừa nêu có thể được giải đáp, phần nào, qua lời của FB Nguyễn Thọ: “Trong những vấn đề dân tộc, người dân Đông Đức XHCN chỉ biết đến nước Đức. Thời tôi ở Đông Đức cuối những năm 1960, đội tuyển bóng đá Đông Đức chỉ là loại trung bình ở châu Âu, trong khi đội tuyển Tây Đức là một trong những đội đứng đầu thế giới. Các trận đấu của đội tuyển Tây Đức ngày đó luôn là những tuyệt tác nghệ thuật của các danh thủ Gerd Müller, Beckenbauer, Overrath, Netzer... Dân Đông Đức hay rủ nhau xem các trận này qua TV. Mặc dù đội Tây Đức luôn được ký hiệu trên TV là RFA hay FRG[1], dân Đông Đức chỉ hét cổ vũ “Deutschland, Deutschland” (nước Đức, nước Đức). Đó là dân trí lành mạnh!”\n\n\nĐoạn văn thượng dẫn khiến tôi chợt nhớ đến một trận đá bóng (khác) không được “lành mạnh” gì cho lắm, hay nói chính xác là “kinh hoàng” hơn nhiều - theo như “nguyên văn” cách dùng từ của người thuật chuyện:\n\n\n“Khi Việt Nam kịch liệt lên án Liên Xô, chị Nona người Nga, giáo sư đại học ở ta, vợ Nguyễn Tài Cẩn, mấy lần mếu máo bảo tôi là đi đường chị vẫn bị người lớn trẻ con ném đá, và chửi ‘đ. mẹ con xét lại!’ Dân Việt Nam say mê chính trị lắm, mà thể hiện chủ yếu bằng gạch đá và chửi tục, chị nói.\n\n\nNhân Nona nói đến gạch đá tham gia chống xét lại, tôi hỏi chị có biết quân đội 12 nước xã hội chủ nghĩa đá bóng với nhau ở Hà Nội hồi sắp ra Nghị quyết 9 không. Nona nói có, có nghe. Bảo kinh hoàng lắm.\n\n\nTôi nói chính tôi chứng kiến. Tôi cùng ngồi xem với Trần Đức Hinh cục trưởng điện ảnh và Khánh Căn, báo Nhân Dân, sau này thông gia với Tố Hữu. Hôm ấy quân đội Liên Xô đấu với ai đó, tôi không nhớ - hình như Anbani,,, Dần lại thấy có những bị cói và sọt đan kín phủ báo ở chân mấy người xem gần chỗ chúng tôi. Thì ra đựng đầy đá củ đậu. Trận đấu bắt đầu được chừng mười lăm phút, người xem ở khắp bốn phía sân vân động thình lình nhất tề nhè vào cầu thủ Liên Xô ném đá tới tấp. Ba chúng tôi kinh ngạc. Khánh Căn nói phong trào quăng đá này nhất định là phải có tổ chức từ trên rồi.” (Trần Đĩnh. Đèn Cù II, Westminster, CA: Người Việt, 2014).\n\n\nÔi, tưởng đâu chứ trên thì còn có lắm chuyện tiểu nhân và bất nhân hơn thế rất nhiều:\n\n\n“Sáng sớm ngày 9 tháng 4 năm 1979, phòng tổ chức mời vợ tôi lên. Cuộc gặp mặt gồm Bùi Đình Phảng, bí thư đảng ủy, Nguyễn Đình Mão, phó bí thư kiêm bệnh viện phó, Nguyễn Gia Hòa, đảng ủy viên, trưởng phòng Tổ Chức Hành Chính cùng một số nhân viên...\n\n\nSau vài lời rào đón, Nguyễn Đình Mão bảo vợ tôi: “Việt Nam và Trung Quốc đã xảy ra chiến sự, Chúng ta đang chống quân bá quyền, bành trướng Trung Quốc. Chị là người Việt, nhưng chồng chị là người Hoa. Chúng tôi đang giải quyết anh ấy nghỉ chế độ mất sức. Còn chị muốn tiếp tục công tác, chị phải làm đơn ly dị và trả lại 3 cháu cho anh ấy, nộp cho chúng tôi. Vợ tôi bàng hoàng… Thấy vợ tôi im lặng, trưởng phòng tổ chức Nguyễn Gia Hòa an ủi: Chúng tôi muốn giúp đỡ, cho chị lối thoát chứ không có ý gì khác.” (Lâm Hoàng Mạnh. Vui Buồn Đời Thuyền Nhân, Tiếng Quê Hương, Falls Church, VA: 2011).\n\n\n\n\nKhi thù Nga, lúc oán Tàu. Nay thế này, mai thế khác, bao giờ cũng với thái độ quá khích, rồi giận cá chém thớt, trút hết mọi oán hận vào những lương dân vô tội. Đất nước “được” dẫn dắt bởi một đám người nông nổi, tiểu tâm, ngu tối (và thiển cận) đến thế nên đã tạo ra một “cái nền dân trí luôn là mảnh đất cho hận thù, ngờ vực và chia rẽ” - theo như nhận xét của FB Nguyễn Thọ:\n\n\n“Chúng ta chưa có một nền dân trí mạnh vì còn rất ít người có thói quen suy nghĩ độc lập, tự đi tìm sự thật. Đa số người Việt trên mạng chỉ có một hình ảnh kẻ thù cố định hoặc một anh hùng vĩnh cửu. Khi coi Trung Quốc là kẻ thù thì mọi thứ của Trung Quốc đều xấu, đều đáng bị tiêu diệt. Ai chửi Trung Quốc thì là bạn, ai phê phán người chửi Trung Quốc là kẻ thù. Có lẽ không ở đâu mà Fake news có đất sống và phát tán nhanh như mạng Việt ngữ.\n\n\nCách đơn giản hóa vấn đề, chỉ biết có trắng và đen đang làm cho người Việt trở nên cực đoan. Người ta chửi nhau, hủy bạn bè vì những chuyện nhỏ như dùng Chloroquine chữa bệnh Covid-19, vì Bill Gates, vì Greta Thunberg hay vì Mẹ Nấm. Lên đến mức độ Trump thì đã có những cặp vợ chồng tan vỡ. Cái nền dân trí đó luôn là mảnh đất cho hận thù, ngờ vực và chia rẽ.”\n\n\n“Cái nền dân trí luôn là mảnh đất cho hận thù, ngờ vực và chia rẽ” nếu chỉ giới hạn trong lãnh thổ VN thì có thể tìm ngay ra thủ phạm: Chủ Nghĩa Toàn Trị và học thuyết Marx - Lenin! Vấn đề là không ít người Việt đang sống ở nước ngoài, chả có liên quan (hay ảnh hưởng chi nhiều) với cái chế độ thổ tả hiện hành mà vẫn sẵn sàng chửi nhau, hủy bạn bè vì những chuyện nhỏ (như con thỏ) như thường. Vì cái nước mình nó thế nên dân mình không thể khác được chăng?\n\n\n\n\n14.05.2020\n\n\nS.T.T.D Tưởng Năng Tiến\ndanlambaovn.blogspot.com", 
    "nhan": 1
}