{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/loi-keu-cuu-cua-lao-ong-viet-nam-tai.html", 
    "tg_dang_tin": "2020-07-22 08:49:00", 
    "tieu_de": "Lời kêu cứu của lao động Việt Nam tại Uzbekistan",
    "noi_dung": "Mẹ Nấm (Danlambao) - \"Cầu mong Tổ quốc đừng bỏ rơi chúng tôi\" là lời kêu cứu khẩn thiết từ 226 lao động Việt Nam đang làm việc tại Uzbekistan. Trong bối cảnh dịch bệnh COVID-19 đang lan rộng, rất nhiều công dân Việt Nam đi xuất khẩu lao động bị mắc kẹt tại nước ngoài. Hôm ngày 5/7, hơn 250 người Việt đang làm việc tại một dự án xây dựng thủy điện ở quốc gia Trung Phi cũng đã phải lên tiếng cầu cứu để được trở về quê nhà.\n\n\n\nTheo lá đơn được gửi đi trong ngày 11/7 của tập thể công nhân tại Uzbekistan, đã có 92 trong số 226 người Việt đang lao động tại Khu tập thể của Công trình khí hóa lỏng Nishan bị nhiễm COVID-19. Trong số 29 phòng trọ của lao động Việt Nam mỗi phòng đều có 2 người bị bệnh trở lên. Khu vực cách ly bị quá tải vì có hơn 900 người nhiễm bệnh trong tổng số 4000 người.\n\n\nLời kêu cứu được chia sẻ trên mạng xã hội thông qua trang Quảng Bình 24h.\n\nĐây là những công nhân Việt Nam đi xuất khẩu lao động hợp pháp thông qua Công ty Tư vấn và Nghề nghiệp CEC (địa chỉ số 6 ngõ 61, phố Trạm, phường Long Biên, quận Long Biên, thành phố Hà Nội).\n\n\nLời kêu cứu của những con người góp phần đem ngoại tệ trở về Việt Nam này sẽ chẳng bao giờ xuất hiện trên mặt báo đảng.\n\n\nLý do là cả hệ thống tuyên truyền ngay từ đầu dịch đang bận tập trung tô vẽ cho những \"chuyến bay ngạo nghễ vào tâm dịch\" đón công dân từ Vũ Hán trở về. Hay chi tiết hơn báo chí đang bận tô vẽ công trạng của nền y học qua hình ảnh của bệnh nhân 91.\n\n\nCác công nhân ở Uzbekistan không phải là trường hợp cá biệt.\n\nTrước đó 250 lao động xuất khẩu tại Ghi-nê Xích Đạo đã phải cầu cứu trên BBC Tiếng Việt để được trở về chính quê hương mình.\n\n\nGần 3000 người đang bị kẹt ở Singapore, vạ vật chờ tin ở cổng đại sứ quán Việt Nam mà không có lời hồi đáp.\n\n\nTôi không muốn so sánh giữa công dân Việt Nam với công dân bất kỳ quốc gia nào trên trái đất này. Bởi ngay trên chính quê hương mình thì người Việt cũng đã trở thành công dân hạng 2 trong sự phân biệt của nhà cầm quyền.\n\n\nTừ chính sách \"xuất khẩu lao động\" đưa người đi nước ngoài làm công để trở về làm chủ của nhà cầm quyền được tuyên truyền trong nhiều năm qua, hãy nhìn lại thực tế khi các quan chức quay lưng với lời kêu cứu khẩn thiết của công dân để thấy rằng với Cộng sản người dân chỉ là một món hàng để sinh lợi không hơn không kém.\n\n\nĐưa người ra nước ngoài để kiếm ngoại tệ, tăng ngân sách là chính sách. Đón công dân trở về trên những chuyến bay tuy mang tiếng là \"nhân đạo\" nhưng lại thu phí với giá đắt đỏ lại là thực tế mà người Việt Nam phải đối diện.\n\n\n\"Cầu mong Tổ quốc đừng bỏ rơi chúng tôi\" - lời kêu cứu từ Uzbekistan đã xóa sạch mọi nỗ lực tô vẽ nên một hình ảnh \"ngạo nghễ Việt Nam\" của đảng và nhà cầm quyền CSVN.\n\n\n22.07.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}