{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/09/chien-luoc-ngoai-giao-cua-hoa-ky-oi-voi.html", 
    "tg_dang_tin": "2020-09-24 08:19:00", 
    "tieu_de": "Chiến lược ngoại giao của Hoa Kỳ đối với Châu Á Thái Bình Dương - Ấn Độ Dương đối với Trung Cộng",
    "noi_dung": "Chu chi Nam và Vũ văn Lâm (Danlambao) - Thực ra chiến lược ngoại giao của Hoa Kỳ ở vùng châu Á Thái Bình Dương - Ấn Độ Dương là nhằm vào Trung cộng hay nói một cách khác đi là chiến lược của Hoa Kỳ nhằm vào Trung cộng nằm trong chiến lược châu Á Thái Bình Dương Ấn Độ Dương.  Chúng ta hãy xem xét chiến lược này như thế nào?  Có phải nó mới bắt đầu với Donald Trump hay nó đã bắt đầu trước đó?  Thực ra thì chiến lược đối với Trung cộng đã bắt đầu từ năm 2001, với thời Tổng thống Georges Bush (con). Nhưng chương trình kế hoạch nhằm tấn công Trung cộng trên mọi phương diện, nhất là về kinh tế, chính trị, ngoại giao; kế hoạch này bị hoãn lại vì vụ tấn không khủng bố 11/9/2001, đi đến chiến tranh A Phú Hãn, rồi chiến tranh Irak, suốt trong 2 nhiệm kỳ của Bush.  Bước sang 2 nhiệm kỳ của Barak Obama, nhiệm kỳ đầu thì Obama phải đương đầu với khủng hoảng kinh tế (2008-2009); nhiệm kỳ hai, Obama đã chuyển trục sang châu Á Thái Bình Dương - Ấn Độ Dương.  Bằng chứng rõ ràng là vì khủng hoảng kinh tế, Obama đã phải giảm tất cả ngân sách trong đó có cả ngân sách quốc phòng; tuy nhiên ngân sách quốc phòng dành cho châu Á Thái Bình Dương - Ấn Độ Dương lại tăng; ông đã bố trí 60% hải quân qua châu Á, đặt Radar ở Nam Hàn và Nhật bản, để quan sát Trung cộng, mặc dầu có sự phản đối, lập Hiệp ước kinh tế xuyên Thái Bình Dương ( TPP) không có Trung cộng, để cô lập nước này.  Trong một bài viết mang tựa đề \"Hoa Kỳ chuyển trục sang châu Á Thái Bình Dương Ấn Độ Dương\" (Chuvunam.wordpress.com), tôi có nói đến ông Micheal Auslin, một người am tường về ngoại giao Hoa Kỳ, trong một bài báo được đăng trên tờ National Review, số ra ngày 29/08/2011, cách đây 9 năm, có viết:  \"Sự thịnh vượng, an ninh và tương lai của chúng ta (tức Hoa Kỳ) sẽ được quyết định bởi những gì đang xẩy ra ở vùng Ấn Độ - Thái Bình Dương. Nếu chúng ta đóng được vai trò quan trọng trong khu vực mênh mang trải dài từ Ấn Độ qua Nhật Bản, thì những thập kỷ mới, không những chứng kiến sự lớn mạnh của Siêu cường Hoa Kỳ, mà còn của những đồng minh tự do, dân chủ của Hoa Kỳ. Ngược lại, nếu chúng ta nhượng vị thế này cho Trung cộng, chắc chắn sẽ dẫn đến sự suy thoái của hệ thống thế giới tự do, và sự hình thành một thế giới giáo điều, kém an toàn và bất ổn ở vùng này.\"  Tuy nhiên phải nói rằng chính sách chuyển trục và chống Trung cộng với Donald Trump rõ ràng và mạnh mẽ hơn.  Nó bắt đầu bằng chiến tranh thương mại, đánh thuế vào những hàng nhập cảng từ Trung cộng vào năm 2017.  Nhưng không ngừng ở chiến tranh thương mại, mà bước sang chiến tranh khoa học và kỹ thuật, rồi chiến tranh ý thức hệ.  Hoa Kỳ và Trung cộng ngày hôm nay là đang trong tình trạng Chiến tranh Lạnh. Nhưng chiến tranh Lạnh kỳ này phức tạp hơn nhiều so với chiến Lạnh thời Liên sô trước đó.  Chúng ta lấy sự buôn bán giao thương để làm bằng chứng: Thời với Liên sô, buôn bán giữa 2 nước Hoa Kỳ- Liên sô cao nhất là vào thời ông Georges Bush (cha), con số là 4 tỷ $; ngày hôm nay, con số buôn bán Hoa Kỳ-Trung cộng, lên tới 800 tỷ $, gấp 200 lần, đấy là chưa nói vấn đề du học sinh Tàu ở Mỹ lên tới là 500 ngàn người, mang lại cho nước này một năm 15 tỷ $, rồi Trung cộng tìm cách cài cắm gián điệp ở mọi ngành, mọi nghề, trên toàn nước Mỹ, ăn cắp khoa học và kỹ thuật.  Người ta có thể nói chiến lược ngoại giao đương đầu với Trung cộng của Donald Trump bắt đầu rõ ràng nhất là sự ra đời của \"Bản chiến lược tiếp cận với Cộng hòa nhân dân Trung cộng\" được ra đời vào ngày 22/05/2020, dày 16 trang, được Trump ký vào ngày 19/05, và được đưa sang quốc hội liền sau đó.  Ông có cuộc họp báo về bản Chiến lược này, và có tuyên bố:  \"Trước cuộc khiêu chiến của Chính quyền Tập Cận Bình nhắm vào biển Đông, eo biển Đài loan, biển Hoa Đông, biên giới Trung quốc-Ấn Độ, chính quyền Hoa Kỳ nhất quyết thực hiện một chính sách không khoan nhượng.\"  Ông nêu rõ đảng Cộng sản Trung cộng, đứng đầu bởi Tập Cận Bình, là thủ phạm những cuộc đàn áp, bỏ tù, tra tấn, ngay cả đàn áp những người trong đảng mà không đồng chính kiến với họ Tập, cũng như là thủ phạm của chính sách bành trướng, gây rối, cướp đất, chiếm biển của những nước trong vùng biển Đông và Ấn Độ Dương.  Đây là một cái nhìn sáng suốt tách rời đảng cộng sản Tàu với dân Tàu. Ngay trong đảng, tách rời những người công sản tốt với người cộng sản xấu, mang tội với dân và thế giới, mà người mang tội lớn hiện nay là Tập Cận Bình.  Một cái nhìn chiến lược quan trọng có thể đưa đến sự phân chia, tan rã đảng cộng sản sau này.  Từ đó đến nay cuộc đối đầu Mỹ-Trung không ngừng leo thang.  Có thể nói trong gần nửa thế kỷ của Chiến tranh Lạnh Mỹ-Liên sô, không lúc nào căng thẳng như cuộc đối đầu Mỹ -Trung ngày hôm nay. Không có việc đóng của một tòa Lãnh sự như vụ ở Texas, không có vụ bắt giữ hay trục xuất những người bị nghi là làm gián điệp, hay cấm cản qua Mỹ một số quan chức Trung cộng vì bàn tay đã dính máu dân Di Ngô Nhĩ, đàn áp biểu tình ở Hồng Kông và nhiều vụ khác.  Vụ đối đầu này leo thang đến bao giờ?  Có người cho rằng sau cuộc bầu cử vào ngày 03/11.  Họ có một phần có lý, vì Trump dùng chính sách này để vận động bầu cử, nhất là vụ dịch Covid-19 hiện nay, làm cho kinh tế Hoa Kỳ đang phát triển mạnh, vì dịch này, mà nó khựng lại và tụt dốc; nếu Trump đắc cử thì sự căng thẳng sẽ bớt lại; mặc dầu chính sách của Trump là tìm cách triệt hạ đảng Cộng sản Tàu, vì đảng này đã gây ra biết bao tai họa không những cho riêng dân tộc Tàu mà cho cả thế giới như dịch Covid-19.  Tuy nhiên để giật sập một đảng độc quyền cùng một chế độ do đảng này lập lên, nhất là đối với một nước to lớn và đông dân số như Tàu, không phải là chuyện một ngày một buổi, mà cần thời gian, để quan sát kỹ lưỡng, lợi dụng tối đa những sơ hở của địch, ngay cả trong nội tình.  Gần đây, một nhà nghiên cứu chính trị quốc tế, nhất là bang giao Hoa Kỳ-Trung cộng, ông Ngô Gia Long, người Đài Loan, có viết trên Facebook của mình vào ngày 17/8/2020:  \"Tôi nghĩ rằng trước tiên Hoa Kỳ sẽ sử dụng quyền lực của Tập Cận Bình để đánh bại các lực lượng chống họ Tập, và sau đó sẽ hạ bệ họ Tập.\"  Đây là một giả thuyết có nhiều khả thế xảy ra.  Chúng ta sẽ bàn nó sau, trong một bài tới.  Chúng ta vừa nói tới trường hợp \"nếu Trump đắc cử\"; nhưng nếu không, Joe Biden của đảng Dân chủ thắng cử thì thế nào?  Theo nhiều nhà quan sát thì Biden và đảng Dân chủ vẫn tiếp tục chính sách đối đầu với Trung cộng. Có thể bớt mạnh mẽ hơn.  Người ta còn nhớ, khi vừa mới thắng cử, Donald Trump đã xúc tiến mạnh Dự thảo Luật Quốc phòng, mà một người có công trong việc soạn thảo lúc bấy giờ là cố Thượng Nghị sỹ John McCaine, dự thảo này đã được hai Viện biểu quyết, đã trở thành luật, nâng ngân sách quốc phòng lên 750 tỷ $, chuyển trục sang châu Á Thái Bình Dương-Ấn Độ Dương, trong đó còn có điều khoản yêu cầu chính quyền phải tường trình trước Quốc hội những biến cố quan trọng một khi xẩy ra ở vùng này.  Nay trở thành luật, thì bất cứ Tổng thống nào, dù Cộng hòa hay Dân chủ đều phải tuân theo, chỉ có cách là mạnh mẽ hay không.  Người ta nhớ đến Chính Sách Be bờ ( Containment Policy), làm ra bởi ông Paul Nitze và Georges Kennan thời Chiến tranh Lạnh.  Có thể nói Bộ luật Quốc phòng là một chính sách be bờ mới cho chiến lược ngoại giao của Hoa kỳ vùng châu Á Thái Bình Dương-Ấn Độ Dương, trong tương lai, cho cả 2 đảng dù là Cộng hòa hay Dân chủ. (1)  (1) Xin xem thêm những bài về Hoa kỳ trên http://perso.orange.fr/chuchinam/ và chuvunam.wordpress.com  Paris ngày 23/09/2020  Chu chi Nam và Vũ văn Lâm (Danlambao) danlambaovn.blogspot.com", 
    "nhan": 1
}