{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/ai-cung-gu-minh-thang-lung-se-thanh.html", 
    "tg_dang_tin": "2020-05-27 22:39:00", 
    "tieu_de": "“Ai cũng gù, mình thẳng lưng sẽ thành khuyết tật” - Một câu nói vô liêm sỉ",
    "noi_dung": "Nguyễn Văn Nghệ (Danlambao) - Vào ngày 13/5/2020 tại phiên tòa xử vụ án gian lận điểm thi THPT năm 2018 tại tỉnh Hòa Bình, bị cáo Diệp Thị Hồng Liên- Cựu Trưởng Phòng Khảo thí Sở Giáo dục & Đào tạo tỉnh Hòa Bình đã biện luận cho hành vi của mình: “Ai cũng gù, mình thẳng lưng sẽ thành khuyết tật” [1]. Câu nói này chúng ta có thể hiểu: Trong một tổ chức hay một tập thể toàn người xấu, mình là người tốt sẽ bị coi là người xấu.\n\n\n\nThật là ngỡ ngàng khi nghe câu nói đó từ một người hoạt động trong ngành giáo dục và càng ngỡ ngàng hơn khi nhiều người công nhận đây là một thực tế phổ biến trong xã hội hiện nay.\n\n\nQua câu nói của bị cáo Diệp Thị Hồng Liên khiến chúng ta liên tưởng đến câu chuyện “Say, tỉnh, đục, trong” trong Cổ học tinh hoa:\n\n\nKhuất Nguyên làm quan Đại phu dưới thời vua Sở Hoài vương bên Trung Quốc, ông bị các quan gièm pha, nhà vua tin lời các quan và loại Khuất Nguyên ra khỏi triều đình. Một ông lão đánh cá thấy Khuất nguyên thân tiều tụy đi trên bờ sông, ông lão đánh cá hỏi:\n\n\n- “Ông có phải là Tam lư Đại phu đó không? Sao mà đến nỗi khốn khổ như vậy?”.\n\n\nKhuất Nguyên đáp:\n\n\n“Đời đục, một mình ta trong; người say có một mình ta tỉnh cho nên ta mới bị ruồng rẫy”.\n\n\nÔng lão đánh cá nói:\n\n\n“Thánh nhân không câu nệ việc gì, lại hay tùy thời. Có phải đời đục cả, sao không khuấy thêm bùn, vỗ thêm sóng cho đục một thể; loài người say cả, sao ông không ăn cả bã, húp cả hèm cho say một thể? Việc gì mà phải lo xa, nghĩ sâu, để cho đến nỗi phải bị ruồng bỏ?”.\n\n\nCon người ngày nay đa số chuộng triết lý sống của ông lão đánh cá: Đời đục thì xúm vào khuấy thêm bùn, vỗ thêm sóng cho đục một thể; loài người say thì xúm vào ăn cả bã húp cả hèm cho say một thể. Lối sống như vậy gọi là lối sống “về hùa”, “lên đồng” tập thể.\n\n\nTriết lý sống của ông lão đánh cá hoặc câu nói của bà Diệp Thị Hồng Liên là triết lý sống của kẻ vô liêm sỉ. “Liêm sỉ là tính rất hay của loài người, vì người không liêm thì cái gì cũng lấy, không sỉ thì việc gì cũng làm. Người mà đến thế là người bỏ đi, không khác gì giống vật”.\n\n\nNhìn thấy bọn vô liêm sỉ ngày càng phát triển nhanh và mạnh như nấm, bà Cựu Phó Chủ tịch nước Nguyễn Thị Doan thốt lên: “...Đến tiền của các dân tộc thiểu số mà hiệu trưởng cùng với một số cán bộ biển thủ đến gần ba tỷ vừa rồi mới khởi tố. Cái liều vacxin, tiêm cho một cháu lại san ra tiêm cho hai cháu ngay tại Hà Nội. Tôi càng đi càng thấy buồn, “ăn” của dân không từ một cái gì”. Cấp lớn thì “ăn” lớn, cấp nhỏ thì “ăn” nhỏ.\n\n\nTrong cơn Đại dịch COVID-19 vừa qua, toàn xã hội cùng góp sức chung tay chống dịch, nhưng lại xuất hiện một bọn vô liêm sỉ. Bọn ấy là một số lãnh đạo ngành y tế của các tỉnh thành đã đẩy giá mua máy Realtime PCR xét nghiệm COVID-19 gấp nhiều lần giá thị trường.\n\n\nBị cáo Nguyễn Thị Hồng Nga (chuyên viên Phòng Khảo thí và quản lý chất lượng Sở Giáo dục& Đào tạo tỉnh Sơn La) trong phiên tòa ngày 26/5/2020 xét xử vụ án gian lận điểm thi THPT Quốc gia năm 2018 đã nói: “Nếu không làm thì sẽ không tồn tại được” [2]. Làm cán bộ mà không biết “ăn” của dân, không biết “bòn rút” công quỹ thì bị chê là “dại”, không trước thì sau cũng bị loại ra khỏi sân chơi hoặc bị “té lầu”.\n\n\nMột số bị cáo bị ra tòa hôm 13/5/2020 về vụ gian lận điểm thi, khi bước ta khỏi tòa án đã không biết xấu hổ về hành vi của mình đã phạm. Ngược lại họ còn dương dương tự đắc, tươi cười vui vẻ.\n\n\nDo đâu mà hiện nay nhiều người lựa chọn kiểu sống “gù”, sống “đục”, sống “say”? Suy cho cùng thì cũng bởi xã hội đề cao chủ thuyết duy vật mà ra. Cụ Trần Trọng Kim viết: “Cộng sản giáo ngày nay thì hoàn toàn duy vật, nghĩa là ngoài vật chất ra, không có sự tin tưởng nào khác nữa, cho thiên đường không phải ở cõi trời mà chính ở cõi trần gian này... Còn về đường tín ngưỡng, thì đạo Cộng sản hoàn toàn duy vật, tất không ai thờ phụng thần thánh nào khác nữa”; “Vậy những tín đồ Cộng sản phải là những người cuồng tín và chỉ biết đời sống vật chất mà thôi, ngoài ra không có gì nữa. Sống có một đời rồi hết, nên ai nấy chỉ lo làm cho mình được mọi điều thắng lợi, sá chi những điều phúc họa thiện ác”; “Về đường thực tế, cái đặc sắc của Cộng sản là không nhận có luân thường đạo lý, không biết có nhân nghĩa đạo đức như người ta vẫn tin tưởng. Người Cộng sản cho cái điều đó là hủ tục của xã hội phong kiến thời xưa, đặt ra để lừa dối dân chúng, nên họ tìm cách xóa bỏ hết” [3].\n\n\nĐể tạo ra những con người dám sống “thẳng lưng” không phải một sớm một chiều mà có. Trong lá thư của Giám mục Giuse Đinh Đức Đạo gửi cho học sinh, sinh viên Công giáo đầu năm học 2018-2019 có lời nhắn nhủ: “Vì vậy các con đừng mãn nguyện làm những con giun con dế, nhưng hãy nuôi ước vọng cao thượng, có chí lớn, tung cánh như chim đại bàng, bay lên cõi trời mênh mông bát ngát. Mỗi khi các con luồn cúi, hay gian dối để được điểm cao, được lợi lộc ích kỷ hay các con dùng bạo lực để giải quyết vấn đề là các con trở thành con giun con dế. Ngược lại khi các con dám trung thực cho dù có bị thiệt thòi và dám quên lợi ích riêng của mình vì lợi ích của tha nhân là các con đang tung cánh đại bàng để bay bổng lên cõi mênh mông của Thiên Chúa” [4].\n\n\nTừ xa xưa, ông bà ta đã biết hướng về Ông Trời (Thượng Đế), và xem Ông Trời là cứu cánh, là cùng đích của cuộc sống. Sách Trung Dung viết: “Cố quân tử bất khả dĩ bất tu thân. Tư tu thân, bất khả dĩ bất sự thân. Tư sự thân, bất khả dĩ bất tri nhân. Tư tri nhân bất khả dĩ bất tri Thiên” (Cho nên bậc quân tử cần phải tu thân. Muốn tu thân cần phải biết phụng dưỡng cha mẹ. Muốn biết phụng dưỡng cha mẹ, cần phải biết đến người khác (tha nhân). Muốn biết đến tha nhân cần phải biết đến Ông Trời).\n\n\n“Lễ nghĩa liêm sỉ là bốn cái giềng mối để duy trì giữ vững quốc gia. Bốn giềng mối ấy nếu không căng lên được, nghĩa là người trong nước phải vô lễ, vô nghĩa, vô liêm sỉ thì quốc gia phải sụp đổ và diệt vong” - Quản tử.\n\n\nChú thích:\n\n\n[1] tuoitre.vn/ai-cung-gu-minh-thang-lung-la-dang-quy-20200523080709828.htm\n\n\n[2] soha.vn/bi-cao-vu-gian-lan-diem-o-son-la-neu-khong-lam-se-khong-ton-tai-duoc-20200525161630936.htm\n\n\n[3] Lệ Thần Trần Trọng Kim, Một cơn gió bụi (Kiến văn tiểu lục), Việt Books-2010, tr. 114-115\n\n\n[4] Thư gửi các sinh viên,học sinh Công Giáo dịp đầu năm học 2018\nhttp://vietcatholic.org/Media/18thu.pdf\n\n\n27.05.2020\n\n\nNguyễn Văn Nghệ\ndanlambaovn.blogspot.com", 
    "nhan": 1
}