{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/tau-cong-cu-viec-thoai-mai-nhap-canh.html", 
    "tg_dang_tin": "2020-07-29 21:38:00", 
    "tieu_de": "Tàu cộng cứ việc thoải mái nhập cảnh lậu vì đã có đảng Việt cộng ta lo",
    "noi_dung": "Đạo luật dẫn độ của Tàu cộng và Việt cộng đã được ký kết và thi hành\n\n\nCTV Danlambao - Có thể nói không có đảng và nhà nước nào \"nhân đạo\" và \"tử tế\" như đảng và nhà nước ta. Đặc biệt là đối với con dân của nước \"bạn\" vừa là đồng chí vừa là anh em thì đảng ta đối xử rất tình sâu nghĩa rộng theo kiểu bên kia biên giới là nhà, bên này biên giới cũng là... anh em.\n\n\n\nVới biên giới \"môi liền môi, miệng liền miệng\" dân Tàu cộng đã xâm lấn Việt Nam hàng loạt. Dân nghèo làm \"cột đèn\" tìm miền đất hứa (lèo) của đảng Việt cộng cũng có. Dân mang vi khuẩn Vũ Hán nhập khẩu VN theo lệnh của đảng Tàu cộng chắc cũng không thiếu. Dân tình báo được Bắc Kinh gởi qua cắm rễ khắp VN chắc cũng không ít.\n\n\nNói chung cứ việc lội qua, nếu thoát khâu cửa khẩu thì sẽ lan ra khắp nước như những con vi rút Vũ Hán đang lan tràn khắp thế giới. Nếu vì đảng và nhà nước Việt cộng phải bắt vài mạng để trấn an, xoa dịu dư luận VN thì sau đó đảng con hoang sẽ đối xử với thần dân của đảng cha theo đúng tinh thần 16 vàng 4 tốt.\n\n\nĐó là thay vì tống cổ dân Tàu nhập lậu ngay lập tức về lại bên kia biên giới thì đảng và nhà nước ta sẽ ưu ái, lấy tiền thuế của dân Việt nhằm nuôi nấng, chăm sóc cho đám nhập lậu 14 ngày. Cái này gọi là cách ly.\n\n\nTại sao phải cách ly? Sau đó dân nhập cư lậu này ở lại VN, tiếp xúc với người Việt nên mới phải cách ly để bảo đảo không mang vi rút Vũ Hán trong người và truyền nhiễm?\n\n\nKhông! Nuôi nấng, chăm sóc, cách ly đâu vào đó xong thì đảng và nhà nước ta trân trọng giao trả đám Tàu xâm nhập VN bất hợp pháp lại cho cố chủ! Tức là trước khi trao trả phải bảo đảm thần dân của thiên triều không bị nhiễm vi khuẩn Tàu!!!\n\n\nCụ thể là \"Ngày 28.7, Đồn Biên phòng cửa khẩu quốc tế Móng Cái (Bộ đội Biên phòng Quảng Ninh) đã tổ chức trao trả 5 người Trung Quốc nhập cảnh trái phép vào Việt Nam cho Trạm Kiểm tra Biên phòng xuất, nhập cảnh Đông Hưng (Trung Quốc).\"\n\n\nTiến trình diễn ra được báo lề đảng đăng tải như sau:\n\n\n- Sáng 13.7, tại khu vực biên giới mốc 1365(2)+200m (thuộc thôn Lục Phủ, xã Bắc Sơn, TP. Móng Cái, Quảng Ninh), lực lượng tuần tra kiểm soát của Đồn Biên phòng Bắc Sơn) đã bắt giữ nhóm người Trung Quốc, gồm 4 nam và 1 nữ nhập cảnh trái phép vào Việt Nam.\n\n\n- Ngay sau đó, Đồn Biên phòng Bắc Sơn đã đưa những người nói trên đi cách ly bắt buộc tại khu vực CenTre Way (P.Bình Ngọc, TP.Móng Cái, Quảng Ninh).\n\n\n- Sau khi hết thời gian cách ly 14 ngày và không phát hiện ca nhiễm Covid-19, Đồn Biên phòng Bắc Sơn đã chuyển hồ sơ, đề nghị Đồn Biên phòng cửa khẩu quốc tế Móng Cái trao đổi với Trạm Kiểm tra Biên phòng xuất, nhập cảnh Đông Hưng (Trung Quốc) tiếp nhận nhóm công dân Trung Quốc này để xử lý theo quy định.\n\n\nNhân viên y tế, bác sĩ đưa tiễn tận nơi! (ảnh N.H.)\n\n\nTại sao các tội phạm này không bị \"xử lý\" bởi luật pháp Việt Nam và phải trao trả cho Tàu cộng để chúng xử lý?\n\n\nCâu trả lời là đạo luật dẫn độ của Tàu cộng và Việt cộng đã được ký kết và thi hành.\n\n\nTội phạm Tàu cộng tha hồ vào Việt Nam dưới bất kỳ hình thức gì và tha hồ phạm tội, vi phạm luật pháp. Đảng và nhà nước Việt cộng sẽ chăm sóc và trao trả nguyên vẹn, mạnh khoẻ, an toàn về lại cho đảng và nhà nước Tàu cộng.\n\n\nCâu mở đầu của bài viết \"có thể nói không có đảng và nhà nước nào \"nhân đạo\" và \"tử tế\" như đảng và nhà nước ta\" bây giờ được sửa lại là \"có thể nói không có đảng và nhà nước nào \"khốn nạn\" và \"hèn hạ\" như đảng và nhà nước ta.\n\n\n29.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}