{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-lo-chong-tham-nhung-dang-chay-ma-hang-loat-can-bo-cao-cap-van-khong-so/", 
    "tg_dang_tin": "2022-06-14 00:00:00", 
    "tieu_de": "Vì sao ‘lò’ chống tham nhũng đang cháy mà hàng loạt cán bộ cao cấp vẫn không sợ?", 
    "noi_dung": "113 cán bộ cấp cao thuộc diện trung ương quản lý bị xử lý kỷ luật chỉ trong năm năm nhiệm kỳ đại hội 12. Trong đó có bốn ủy viên, nguyên ủy viên Bộ chính trị (một người bị khởi tố hình sự); 27 ủy viên, nguyên ủy viên trung ương đảng; 30 sĩ quan cấp tướng. Ngoài ra, chỉ trong một năm rưỡi qua, tức từ đầu nhiệm kỳ đại hội 13, đã có gần 50 cán bộ cấp cao thuộc diện trung ương quản lý bị xử lý kỷ luật. Trong đó, hơn 10 cán bộ bị khởi tố; hai ủy viên trung ương đảng đương nhiệm bị khai trừ đảng, bị khởi tố, bắt tạm giam gồm nguyên Bộ trưởng Y tế Nguyễn Thanh Long, nguyên Chủ tịch Hà Nội Chu Ngọc Anh. Dư luận đặt câu hỏi, vì sao chiến dịch “đốt lò” của ông Nguyễn Phú Trọng khởi xướng từ năm 2016 đến nay vẫn cháy mà hàng loạt cán bộ cấp cao tiếp tục có những hành vi vi phạm một cách trắng trợn như vậy? Nhà báo, cựu chiến binh Nguyễn Khắc Toàn nhận định: “Cái chính là sự hư hỏng của cán bộ, sự tha hóa quyền lực của hệ thống chính trị. Cái động cơ trục lợi, thủ lợi, vụ lợi của cán bộ nó quá lớn trong thời gian này. Bản thân ông Nguyễn Phú Trọng đang phát động chiến dịch đốt lò, trừng trị rất nhiều các quan tham, nhưng khi xảy ra đại dịch Covid- 19 thì cái mồi nhử của công ty Việt Á về vấn đề hối lộ tiền bạc đã làm các quan chức bập vào ngay, không sợ gì cái lò của ông Trọng, không sợ gì những cái án trừng phạt của ông Trọng. Những vụ tham nhũng xảy ra ngay trong thời gian cái lò đang cháy rực. Vì sao như vậy? Vì các vị quá tham tiền và hư hỏng về nhân cách. Nói chung, việc ông Nguyễn Phú Trọng ‘đốt lò’ có ý hướng tốt với đảng cộng sản nhằm chấn chỉnh lại cái đội ngũ quá xộc xệch, quá tha hóa, quá hư hỏng. Nhưng cái gốc vấn đề không phải là chỉ giải quyết hậu quả. Vấn đề chính ở đây là phải cải tổ hệ thống chính trị. Từ hệ thống chính trị độc đảng phải chuyển sang hệ thống chính trị đa đảng. Có cạnh tranh chính trị và quần chúng, cộng đồng xã hội, các đảng phái, lực lượng chính trị khác được giám sát đảng cầm quyền, giám sát lẫn nhau thì mới hết được tham nhũng.” Quy trình công tác nhân sự đại hội 13 của đảng Cộng sản Việt Nam được cho là chuẩn bị rất chặt chẽ, công phu và có nhiều điểm mới so với nhiệm kỳ trước nhằm chọn ra những cán bộ có phẩm chất đạo đức tốt, có năng lực. Trước đây, công tác nhân sự thực hiện theo quy trình ba bước thì lần này là quy trình năm bước. Tuy vậy, sao vẫn có một số cán bộ “lọt sổ”? Theo giải thích của trung tá quân đội Đinh Đức Long với RFA, quy trình ba bước là hai lần trình Ban Thường vụ, một lần trình Ban Chấp hành. Quy trình năm bước là hai lần trình Ban Thường vụ, hai lần trình Ban Chấp hành và một lần lấy ý kiến cán bộ chủ chốt. Trao đổi với báo Thanh Niên mới đây, PGS-TS Lê Văn Cương, nguyên Viện trưởng Viện Nghiên cứu chiến lược (Bộ Công an), cho rằng, để phòng ngừa tham nhũng thì phải có giải pháp giám sát quyền lực. Quyền lực đến đâu thì giám sát đến đó. Vì quyền lực mà không giám sát sẽ tha hóa. Giao quyền lực cho cán bộ, công chức mà không có biện pháp, cơ chế giám sát chặt chẽ thì quan chức sẽ dễ lạm dụng, biến công quyền thành tư quyền. Không có ngoại lệ. Tổng Bí thư Nguyễn Phú Trọng từng nói, “kỷ luật một người để cứu muôn người. Việc kỷ luật cán bộ góp phần đẩy lùi tham nhũng, có tác dụng cảnh báo, răn đe rất cao.” Với số cán bộ cao cấp bị kỷ luật lên đến hàng trăm trong mấy năm qua, một số người cho rằng, cái “lò” chống tham nhũng của ông Trọng không đủ sức răn đe cán bộ. Giáo sư Đặng Hùng Võ, một đảng viên cộng sản nêu quan điểm của ông: “Theo tôi nó có hai lý do. Lý do thứ nhất là do trước đây Việt Nam cũng chưa chống tham nhũng một cách quyết liệt. Chính vì vậy mà cán bộ nói chung có vi phạm khuyết điểm gì đấy thì cũng coi như là rút kinh nghiệm, không vi phạm nữa và cũng không có chuyện bị truy tố hoặc là vướng vào vòng lao lý. Chính vì vậy mà các cán bộ cứ tiếp tục theo cái con đường tham nhũng với mục tiêu mưu cầu lợi ích riêng. Lý do thứ hai, công cuộc phòng chống tham nhũng được đẩy lên quá cao trong khoảng bảy, tám năm qua. Những vụ tham nhũng lớn chưa được phát hiện, chưa được kiểm tra, chưa được giám sát, chưa có những cơ chế phát hiện kịp thời. Chính vì vậy, đến khi Việt Nam đẩy việc phòng chống tham nhũng lên cao thì đã phát hiện được nhiều hơn, phải xử lý nhiều hơn các vụ án tham nhũng. Quan điểm của tôi, như vậy là cố gắng rất lớn của Việt Nam khi không e ngại điều gì. Đã phát hiện ra rất nhiều rồi nhưng theo tôi vẫn chưa hết, vẫn còn nhiều. Cần phải làm mạnh hơn nữa.” Ông Hồ Chí Minh khi sinh thời đã từng nói: “Nếu công tác kiểm tra cho chu đáo thì cũng như ngọn đèn ‘pha.’ Bao nhiêu tình hình, bao nhiêu ưu điểm và khuyết điểm, bao nhiêu cán bộ chúng ta đều thấy rõ. Chín phần mười khuyết điểm trong công việc của chúng ta là vì thiếu sự kiểm tra.” Đương kim Tổng Bí thư, Chủ tịch nước – Nguyễn Phú Trọng cũng từng nói, cán bộ tốt hay xấu thì cứ hỏi dân là biết hết. Chính tai mắt Nhân dân đã góp cho tổ chức đảng một cái nhìn khách quan, chân thật để có những giải pháp lãnh đạo hợp lòng dân, đúng ý đảng. Vì thế, phát huy tốt vai trò giám sát của Nhân dân cần phải được xác định là một trong những nhiệm vụ hàng đầu của các cấp ủy. Tuy ông Nguyễn Phú Trọng nói như thế nhưng trong thực tế, biết bao trường hợp người dân quay phim, chụp ảnh những hành xử sai trái của các ‘công bộc’ rồi đưa lên mạng xã hội lại bị quy vào tội danh “lợi dụng quyền tự do dân chủ”… Diễm Thi Nguồn: RFA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}