{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/sao-thu-tuong-hong-goi-thu-cho-ba-con.html", 
    "tg_dang_tin": "2020-04-12 05:29:00", 
    "tieu_de": "Sao thủ tướng hổng gởi thư cho \"bà con\" Tư nghèo hả... hả...!!!???",
    "noi_dung": "Tư nghèo (Danlambao) - Mới đi lạc vào thế giới nói láo ăn tiền của lề đảng, đọc cái tít \"Thủ tướng Nguyễn Xuân Phúc gửi thư cho bà con người Việt ở nước ngoài\", Tư tui buồn buồn tủi tủi nước mắt lăn tăn - Ủa tui cũng là... bà con mà sao chú Phỉnh hổng gởi thư!?\n\n\n\nRồi chú Phỉnh còn mênh mông tiền dân là \"Với truyền thống yêu nước, đoàn kết, nhân ái, tôi kêu gọi đồng bào ta ở nước ngoài tiếp tục đồng lòng, chung sức, sát cánh cùng đất nước và nhân dân trong nước trong công tác phòng chống dịch đại dịch COVID-19\".\n\n\nHổng tủi tủi buồn buồn sao được!? Bộ cái thèng Tư bà con này hổng yêu nước truyền thống, đếch có kết-đoàn ái-nhân gì gì đó để lòng-đồng sức-chung cánh-sát với đẻng mắc dịch dziệt cộng chống dịch tàu cộng sao ta?\n\n\nMà nè chú Phỉnh, chú \"thân ái\" với \"bà con\" khúc ruột dư ngàn dặm rằng \"Việt Nam đang kiểm soát được tình hình, đạt những kết quả tích cực bước đầu với 50% số lượng người nhiễm được chữa khỏi bệnh và đặc biệt là chưa có trường hợp nào tử vong, được Tổ chức Y tế thế giới và cộng đồng quốc tế đánh giá cao\" thì còn cần giúp đỡ gì nữa hả cha!? Đã kiểm soát tình hình, đạt kết quả tích cực, hổng ai thèm chết, được quốc tế đánh thiệt cao thì còn xin xỏ tiền dân mênh mông gì nữa? Bộ tính kiếm thêm chút tiền còm hở?\n\n\nCòn cái vụ này thì chú Phỉnh thiệt là phỉnh phờ, dóc tổ: \"Tôi hoan nghênh các cơ quan đại diện Việt Nam ở nước ngoài triển khai nhanh chóng, kịp thời và hiệu quả công tác bảo hộ công dân, hỗ trợ cộng đồng người Việt Nam ta ở nước ngoài yên tâm ổn định cuộc sống trong giai đoạn khó khăn này.\"\n\n\nCó thèng... chó nào đại diện chú Phỉnh ở nước ngoài bảo hộ, hỗ trợ cộng đồng dzậy ta! Hổng thấy đâu chỉ thấy chú Phỉnh lò mò gởi thư xin xỏ hỗ trợ cộng đồng người Việt \"phản động\", bỏ của chạy lấy người từ mấy chục năm về trước, đang chuẩn bị kỷ niệm tiếp cái tháng tư đen ngày cả nước bị phỏng hai hòn.\n\n\nÀ mà nè, người Việt ở nước ngoài có tới mấy triệu người. Có bao nhiêu mạng là \"bà con\" của chú Phỉnh dzậy? Giơ tay lên thành thật báo cáo nhận hàng nhận họ với chú Phỉnh nghe. Nhận xong mỗi đứa nhớ gởi cho chú Phỉnh một con dzịt để chú Phỉnh quay.\n\n\n\n\nTB: Tui mà nhận được thư của \"bà con\" chú Phỉnh, tui xách luôn con dzịt đang bị cúm gà cúng cho đẻng mắc dịch liền. Nhớ kêu người tới chụp hình, phỏng vấn cho lâm ly bi đát, cho cả nước noi gương, thể hiện \"truyền thống yêu nước, đoàn kết, nhân ái\" để làm giàu cho chú Phỉnh, chú Lú và bầy đàn nghe.\n\n\n12.04.2020\n\n\nTư nghèo\ndanlambaovn.blogspot.com", 
    "nhan": 1
}