{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/tau-cong-tin-tac-tong-lanh-su-ot-tai.html", 
    "tg_dang_tin": "2020-07-23 13:38:00", 
    "tieu_de": "Tàu cộng. Tin tặc. Tổng lãnh sự. Đốt tài liệu",
    "noi_dung": "Vũ Đông Hà (Danlambao) - Từ 2 tên tin tặc bị điểm mặt nêu tên đến việc đóng tổng lãnh sự và thủ tiêu tài liệu cho thấy tất cả đều liên quan. Tổng lãnh sự Tàu cộng tại Houston không chỉ là một trụ sở ngoại giao, nó còn là sào huyệt, là tổng hành dinh điều phối những hoạt động gián điệp, tin tặc của Bắc Kinh tại Hoa Kỳ.\n\n\n\n*\n\n\nNgày 21.07.2020 Bộ tư pháp Hoa Kỳ chính thức cáo buộc Tàu cộng tài trợ tin tặc xâm nhập vào hệ thống của các phòng thí nghiệm nghiên cứu phát triển vắc-xin Covid-19 của Hoa Kỳ.\n\n\nLần đầu tiên, Hoa Kỳ nêu rõ danh tánh tin tặc: Li Xiaoyu và Dong Jiazhi đang cư trú ở Tàu với tội danh ăn cắp bí mật thương mại và âm mưu gian lận tài chính bằng công nghệ thông tin.\n\n\nTheo Bộ Tư pháp Hoa Kỳ, 2 tin tặc nhận hỗ trợ từ các điệp viên tình báo Trung Quốc, trong đó có quan chức của Bộ Công an. Ngoài Hoa Kỳ, các công ty tại Úc, Bỉ, Đức, Nhật Bản, Lithuania, Hoà Lan, Tây Ban Nha, Thụy Điển và Vương quốc Anh cũng bị những tin tặc này xâm nhập và đánh cắp thông tin, dữ kiện.\n\n\nVài giờ sau, Bộ Ngoại giao ra lệnh Tàu cộng phải chấm dứt mọi hoạt động và đóng cửa tổng lãnh sự tại Houston, Texas trong vòng 72 giờ.\n\n\nPhát ngôn nhân Bộ Ngoại giao Hoa Kỳ Morgan Ortagus cho biết lý do của lệnh đóng cửa: \"Để bảo vệ tài sản trí tuệ và thông tin cá nhân của người Mỹ\".\n\n\nTheo Bộ Ngoại giao Mỹ, Tàu cộng đã tiến hành \"các hoạt động gián điệp và ảnh hưởng bất hợp pháp to lớn, can thiệp vào chính trị Hoa Kỳ, tạo áp lực các nhà lãnh đạo doanh nghiệp Hoa Kỳ, đe dọa các gia đình người Mỹ gốc Hoa cư trú tại Mỹ...\" .\n\n\nTối 21.07.2020, nhân viên lãnh sự quán Tàu cộng tại 3417 Montrose đốt và thủ tiêu tài liệu. Lửa khói bốc lên nhiều đến nỗi lực lượng chữa cháy và cảnh sát Houston được thông báo và đã đến tận hiện trường nhưng không được phép vào bên trong.\n\n\nTừ 2 tên tin tặc bị điểm mặt nêu tên đến việc đóng cửa tổng lãnh sự và thủ tiêu tài liệu cho thấy tất cả đều liên quan. Tổng lãnh sự Tàu cộng tại Houston không chỉ là một cơ sở ngoại giao, nó còn là sào huyệt, là tổng hành dinh điều phối những hoạt động gián điệp, tin tặc của Bắc Kinh tại Hoa Kỳ.\n\n\n22.07.2020\n\n\nVũ Đông Hà\ndanlambaovn.blogspot.com", 
    "nhan": 1
}