{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/dan-chu-kieu-gi-cho-viet-nam.html", 
    "tg_dang_tin": "2020-04-23 22:04:00", 
    "tieu_de": "Dân chủ kiểu gì cho Việt Nam?",
    "noi_dung": "Phạm Trần (Danlambao) - Đảng Cộng sản Việt Nam đã lộ rõ tâm địa chống dân chủ bằng mọi giá để kéo dài độc tài cai trị, làm giàu bất chính trên lưng người dân nhưng lại ngoan ngoãn cúi đầu trước hành động cướp đất, chiếm Biển Đông của Trung Cộng.\n\n\nNhững việc này, tuy không mới, nhưng đã bung ra vào lúc đảng ra sức vận động cán bộ, đảng viên, kể cả cựu lãnh đạo và cựu chiến binh đóng góp ý kiến vào các Dự thảo văn kiện đảng XIII để khoe khoang.\n\n\nĐại hội đảng XIII, dự trù diễn ra vào thượng tuần tháng 01 năm 2021 để bầu Ban Chấp hành Trung ương cho khóa 2021-2026.\n\n\nÔng Trần Quốc Vượng, sinh ngày 05/02/1953 tại xã An Ninh, huyện Tiền Hải, tỉnh Thái Bình, Ủy viên Bộ Chính trị,Thường trực Ban Bí thư Trung ương Đảng XII, được coi là người có triển vọng cao nhất kế vị ông Nguyễn Phú Trọng.\n\n\nVề văn kiện, có 4 dự thảo đang thảo luận trong đảng gồm: (1) Dự thảo Báo cáo chính trị; (2) Dự thảo Báo cáo tổng kết thực hiện Chiến lược phát triển kinh tế - xã hội 10 năm 2011-2020, xây dựng Chiến lược phát triển kinh tế - xã hội 10 năm 2021-2030; (3) Dự thảo Báo cáo đánh giá kết quả thực hiện nhiệm vụ phát triển kinh tế - xã hội 5 năm 2016-2020 và phương hướng, nhiệm vụ phát triển kinh tế - xã hội 5 năm 2021-2025 và (4) Dự thảo Báo cáo tổng kết công tác xây dựng Đảng và thi hành Điều lệ Đảng nhiệm kỳ Đại hội XII.\n\n\nĐến nay, theo tin chính thức, các dự thảo này đã hoàn thiện sau 17 lần sửa và 7 lần sửa đối với dự thảo Báo cáo tóm tắt Văn kiện.\n\n\nTổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng là Trưởng ban Văn kiện Đảng. Ông Trọng, 77 tuổi vào lúc diễn ra Đại hội đảng XIII, có bằng Tiến sỹ Xây dựng Đảng, là người nổi tiếng lý luận vòng vo, và thích bàn tới những việc làm trong tương lai xa vời dù vô căn cứ, thay vì những việc làm trước mắt và thực tế.\n\n\nVì vậy, Giáo sư, Tiến sỹ (GS. TS.) Tạ Ngọc Tấn - Phó Chủ tịch Hội đồng lý luận Trung ương, một trong số trên 40 người phụ trách soạn thảo Văn kiện Đảng dưới quyền ông Trọng, đã cho biết: \"Trong bản in dự thảo các Văn kiện để gửi tới các tổ chức Đảng các cấp có kèm theo gợi ý về các vấn đề cần tập trung thảo luận. Ví dụ đối với Báo cáo Chính trị, Trung ương gợi ý thảo luận 3 nhóm vấn đề. Thứ nhất là vấn đề đánh giá những thành tựu, hạn chế, nguyên nhân dẫn đến những thành tựu đó trong 5 năm thực hiện Nghị quyết Đại hội XII, 10 năm thực hiện Cương lĩnh 2011, Chiến lược phát triển kinh tế - xã hội và 35 năm công cuộc Đổi mới.\n\n\nThứ hai là các vấn đề về tầm nhìn, định hướng phát triển trong 5 năm, 10 năm tới và hướng đến năm 2045 – 100 năm thành lập nước. Thứ ba là các vấn đề về nhiệm vụ, giải pháp phát triển các lĩnh vực như kinh tế, xã hội, quốc phòng, an ninh, đối ngoại, xây dựng Đảng và hệ thống chính trị.\" (trích Phỏng vấn của Đài Tiếng nói Việt Nam, ngày 20/04/2020).\n\n\nLạ chưa, trong thời đại biến chuyển mỗi ngày thay đổi từng giây thì điều được gọi là “tầm nhìn” đã được Ban Văn kiện đảng căn cứ vào đâu để định hướng cho 10 năm tới (2021-2031), thậm chí tới năm 2045, tức 24 năm sau ngày Đại hội đảng XIII?\n\n\nHãy lấy chuyện nạn dịch Vũ Hán (Covid 19), Trung Cộng, xảy ra từ tháng 11 năm 2019, làm bằng chứng cho biến cố bất thường và bất ngờ cho cả nhân loại để thấy không ai có thể biết trước ngày mai sẽ ra sao. Ngoài số người tử vong lan khắp thế giới chưa dừng lại, khoa học chưa tìm ra thuốc trị và không có viện nghiên cứu chiến lược nào định giá được những thiệt hại kinh tế và suy sụp xã hội mà loài người phải gánh chịu do Covid 19 gây ra.\n\n\nDo đó viễn ảnh “tầm nhìn” của Hội đông Lý luận Trung tương CSVN chỉ dựa vào phỏng đoán, giàu óc tưởng tượng, thay cho bằng chứng khoa học là vô tâm, nguy hiểm và lãng nhách.\n\n\nVậy mà, tại cuộc họp của Bộ Chính trị ngày 14/02/2020, ông Nguyễn Phú Trọng đã khoe văng mạng rằng: \"Văn kiện là văn bia, còn để lại đời sau\".\n\n\nÔng nói: \"Việc tiếp thu các ý kiến đóng góp phải có quan điểm, lập trường, lý lẽ, phương châm là bình tĩnh lắng nghe, trân trọng tất cả các ý kiến, cân nhắc thật kỹ, tiếp thu tối đa.\n\n\nViệc tiếp thu các ý kiến đóng góp không được đơn giản, dễ dãi về cả hai phía, không tiếp thu cũng là sai, mà nói cái gì tiếp thu ngay cũng là sai. Việc tiếp thu phải có lý lẽ, có thực tiễn, thuyết phục, đúng nguyên tắc, đúng bản lĩnh, hết trách nhiệm và phải bảo vệ cho được ý kiến đúng.\" (trích báo Tuyên giáo, ngày 14/02/2020).\n\n\nÔng Trọng nói vậy mà không phải vậy. Bằng chứng đảng đã giả câm giả điếc trước hàng ngàn ý kiến đóng góp đứng đắn của nhiều thành phần trong dân, đứng đầu là giới trí thức, trong dịp tổ chức lấy ý kiến sửa đổi Hiến pháp năm 2013 và sau đó, năm 2015, cho Đại hội đảng khóa XII.\n\n\nNhững ý kiến nổi bật nhất là khuyên đảng nên từ bỏ độc quyền cai trị, thay đổi Điều 4 Hiến pháp, mở rộng dân chủ để dân trực tiếp bầu ra người đại diện của mình vào Quốc hội, thay vì tiếp tục tập quán “đảng cử dân bầu”.\n\n\nTất nhiên đảng không nghe mà còn ra lệnh cho báo đài và đội ngũ “dư luận viên” viết bài lên án những ý kiến không hợp lòng đảng là của “thế lực thù địch”, “những kẻ cơ hội chính trị” và “tay sai của diễn biến hòa bình” nhằm phá hoại, chống đảng và chống lại nhân dân, Tổ quốc v.v…\n\n\nGiờ đây, lời kêu gọi nhân dân đóng góp ý kiến cho Văn kiện đảng XIII vẫn được lập lại như cũ nhưng bệnh cũ tái sinh vì ai cũng thấy vẫn nhạt như nước lã ao bèo, hay có góp cũng bằng không.\n\n\nBằng chứng như báo Quân đội Nhân dân (QĐND) viết ngày 05/04/2020: \"Đại hội đảng các cấp là dịp để mỗi cán bộ, đảng viên (CBĐV) và các tầng lớp nhân dân thể hiện trách nhiệm với Đảng; phát huy tinh thần dân chủ, đóng góp trí tuệ cho Đảng. Qua mỗi kỳ đại hội, càng nhận rõ trí tuệ của toàn Đảng, toàn dân được phát huy, hội tụ thành những chân giá trị trong từng văn kiện.\n\n\nTuy nhiên, ở một vài thời điểm, nhất là trước thềm đại hội đảng, vẫn còn một vài khuynh hướng thiếu tính tích cực trong một bộ phận CBĐV và quần chúng nhân dân, cần sớm được nhận diện và loại bỏ; nhất là sự thiếu chủ động và thiếu tinh thần xây dựng trong tham gia góp ý với Đảng nói chung, đóng góp xây dựng dự thảo văn kiện (DTVK) đại hội đảng nói riêng.\"\n\n\nTại sao như thế? Vì đảng chỉ muốn nghe những kẻ nịnh hót, chỉ biết rót vào tai lãnh đạo những điều muốn nghe để lấy lòng, hưởng lộc, được khen để phô trương, thêm điểm để lên chức, tăng lương. Trong khi thực tế thì khối kẻ trong số này đã đạp lên đầu dân để “ăn của dân không từ một cái gì” (lời nguyên Phó Chủ tịch Nước Bà Tiến sỹ Nguyễn Thị Doan, 11/09/2013).\n\n\nDo đó, từ các buổi sinh hoạt đảng cho đến việc lấy ý kiến dân, thậm chí cả việc học tập Nghị quyết đảng của cán bộ, đảng viên cũng đã nhàm chán không còn hấp dẫn ai nữa.\n\n\nBằng chứng, lấy kinh nghiệm từ cuộc lấy ý kiến cho Văn kiện đảng khóa XII năm 2015, báo QĐND viết: \"Thực tế cũng cho thấy, việc góp ý vào DTVK Đại hội XII của Đảng diễn ra không đồng đều, toàn diện ở mọi nơi, cơ quan, đơn vị: Có nơi sôi động, tích cực, lại có nơi tổ chức thiếu bài bản, chưa quy tụ được sự tham gia đông đảo của các tầng lớp xã hội. Một số nhân sĩ, trí thức, cán bộ lão thành cách mạng bằng trí tuệ, kinh nghiệm của mình, có thể đóng góp được nhiều hơn cho Đảng, nhưng không ít người “biết mà không nói”, coi “im lặng là đồng ý”, hoặc có góp ý thì phán xét cảm quan, cảm tính, \"vô thưởng, vô phạt\", đó mới là điều thực sự đáng bàn và đáng buồn. Lại có quan điểm cho rằng, việc góp ý với Đảng phải chờ dịp, chờ thời điểm nhất định thì mới tham gia. Bên cạnh đó, một bộ phận quần chúng nhân dân vì cuộc sống, công việc hằng ngày nên còn thờ ơ với thời cuộc, nhận thức chưa đầy đủ về việc tham gia góp ý với Đảng, xem đó là việc của Đảng, của đảng viên chứ không phải là việc của mình.\"\n\n\nBằng mặt - không bằng lòng\n\n\nThậm chí còn có tình trạng nói một đàng, làm một nẻo như: \"Một bộ phận CBĐV khi tham gia hội nghị, được tổ chức đảng xin ý kiến đóng góp thì thể hiện thái độ đồng tình, ấy thế nhưng ngoài hội nghị lại tỏ vẻ bất mãn, cho rằng có góp ý chắc gì đã được cấp ủy, người đứng đầu cơ quan, đơn vị lắng nghe, tiếp thu? Hay như trước thềm đại hội, Trung ương rất cần đội ngũ đảng viên tích cực tham gia góp ý vào DTVK để từng bước hoàn thiện, bổ sung đường lối, tầm nhìn lãnh đạo toàn diện, vạch định đường hướng cách mạng sát đúng, thì một bộ phận CBĐV còn thờ ơ, thiếu trách nhiệm trong tham gia đóng góp ý kiến. Biểu hiện cụ thể là không nghiên cứu sâu kỹ các DTVK, hoặc chỉ nghiên cứu khi được cấp ủy phân công tham gia ý kiến vào DTVK.\"\n\n\nDựa vào thất bại trong quá khứ, bài viết đã kêu gọi: \"Cấp ủy các cấp cần nâng cao năng lực lãnh đạo, sức chiến đấu, nhất là đội ngũ cán bộ chủ chốt phát huy vai trò nêu gương khi tham gia góp ý với Đảng và có cơ chế khuyến khích để CBĐV, nhất là đảng viên trẻ mạnh dạn góp ý với Đảng... Mọi đảng viên và quần chúng phải nêu cao trách nhiệm trước tổ chức đảng, nghiên cứu sâu kỹ dự thảo, đóng góp ý kiến có chất lượng, thiết thực. Cấp ủy các cấp tập trung lãnh đạo cơ quan đơn vị đẩy mạnh các phong trào thi đua hướng về đại hội đảng; thúc đẩy các hoạt động, mở rộng và đa dạng hóa các kênh, hình thức, phương pháp góp ý cho Đảng ở cơ sở... Có như vậy mới khơi dậy và phát huy được trí tuệ của từng cá nhân, hội tụ thành trí tuệ tập thể và của toàn dân tộc góp ý xây dựng Đảng.\"\n\n\nDân chủ kiểu gì?\n\n\nNhưng khi nói đến ý dân thì Tuyên giáo đảng lại muốn “ý đảng” cũng là “lòng dân” cơ, cho nên “nhà tư tưởng”, GS-TS Tạ Ngọc Tấn, Phó Chủ tịch Hội đồng lý luận Trung ương, người đã có những đóng góp không nhỏ cho các Dự thảo Văn kiện XIII mới nổi nóng lên đồng chống những quan điểm không đi theo đường lối đảng.\n\n\nÔng Tấn cho biết: \"Việc thảo luận trong các tổ chức Đảng từ Trung ương đến các địa phương, lấy ý kiến rộng rãi trong nhân dân là một quy trình bắt buộc trong quá trình xây dựng Văn kiện cho Đại hội Đảng toàn quốc.\n\n\nĐể tạo điều kiện cho nhân dân có thể góp ý kiến dân chủ, rộng rãi, trước khi tiến hành Đại hội, Báo cáo Chính trị, Báo cáo về kinh tế xã hội của Ban Chấp hành TƯ sẽ được đăng phát toàn văn trên các phương tiện báo chí, truyền thông đại chúng. Trung ương Đảng sẽ có kế hoạch cụ thể trong việc giao nhiệm vụ cho Ban Tuyên giáo Trung ương, cho Đảng đoàn Mặt trận Tổ quốc Việt Nam để tiếp nhận, tổng hợp các ý kiến gop ý của nhân dân.\" (Phỏng vấn của VOV, ngày 20/04/2010).\n\n\nĐó là việc làm phải đạo của đảng cầm quyền, nếu sau những hàng chữ mỹ miều này, không có những con dao mã tấu lót dưới.\n\n\nDo đó, phóng viên VOV đã mớm lời hỏi ông Giáo sư Tạ Ngọc Tấn (TNT): \"Thưa ông, dưới những dạng “Thư góp ý”, “Thư ngỏ”; dưới cái vỏ bọc “tâm huyết”, “trách nhiệm”, một số phần tử cơ hội chính trị lợi dụng dân chủ góp ý xây dựng Văn kiện Đại hội đã làm nhiễu loạn các nguồn thông tin về thể chế chính trị, về vai trò lãnh đạo của Đảng, về công tác nhân sự và nhiều vấn đề liên quan đến Đại hội. Quan sát từ nhiều kỳ Đại hội, ông có bình luận gì về những hành vi xuyên tạc sự thật này?\"\n\n\n(TNT): \"Tập trung dân chủ là một nguyên tắc hoạt động của Đảng. Dân chủ là điều kiện cho sự tồn tại, cho sự phát triển vững mạnh của Đảng. Tại sao thế? Vì nhân dân là cơ sở chính trị của Đảng, niềm tin của nhân dân mang lại quyền lực cho Đảng. Đảng chỉ có một lợi ích duy nhất là đấu tranh cho độc lập tự do của đất nước, cho ấm no, hạnh phúc của nhân dân. Đảng dựa vào dân để xây dựng, dựa vào dân để hoạch định đường lối xây dựng đất nước cường thịnh, không ngừng cải thiện đời sống nhân dân. Đó là nhận thức nhất quán trong Cương lĩnh và đường lối của Đảng ta. Đó cũng là thực tế sinh động trong đời sống chính trị - xã hội nước ta.\n\n\nNhững người lặp đi, lặp lại cái luận điệu đã quá cũ ấy bởi vì họ cố tình khư khư ôm lấy cách nghĩ sai trái, nhắm mắt làm ngơ trước thực tế đất nước. Họ muốn dân chủ kiểu gì? Dân chủ kiểu những người giàu vung tiền ra mua phiếu bầu cử chăng? Dân chủ kiểu đảo chính quân sự hay bắn giết không cần luật pháp chăng? Dân chủ kiểu đa đảng hình thức để dân đói khát, vô phương cứu chữa khi dịch giã chăng? Dân chủ đâu phải phụ thuộc vào 1 Đảng hay 10 Đảng. Dân chủ là ở chỗ mang lại được cái gì cho người dân, cuộc sống người dân có tốt hơn lên, người dân có tin tưởng, ủng hộ không.\"\n\n\nNhững thứ gọi là “dân chủ” của ông Giáo sư Tấn chỉ là loại dân chủ giả hiệu, dân chủ bịp bợm của những kẻ độc tài sợ mất quyền về tay dân trong các cuộc bầu cử tự do, đa đảng, có kiểm soát và trong sạch.\n\n\nMột nhà nước pháp trị, mọi người dân dù ở địa vị hay thành phần nào trong xã hội biết tôn trọng luật pháp như nhau thì bình quyền trong mọi sinh hoạt dân chủ. Do đó, khi một đảng cầm quyền trong chế độ dân chủ mà mất lòng dân, lợi dụng dân cho quyền lợi riêng tư của mình thì sẽ bị dân bất tín nhiệm qua các cuộc bầu cử dân chủ, hay bằng bạo động để thay thế, nhưng vẫn bảo vệ sinh hoạt chính trị theo các thể thức dân chủ pháp trị.\n\n\nVề câu nói “Dân chủ là ở chỗ mang lại được cái gì cho người dân, cuộc sống người dân có tốt hơn lên, người dân có tin tưởng, ủng hộ không”, ông Tấn cũng nên tự hỏi, sau 90 năm có mặt trên đất nước, đảng Cộng sản Việt Nam đã “mang lại cho dân những gì”, nếu không phải là nhưng đau thương, đổ nát và chia rẽ dân tộc?\n\n\nVề vấn đề “có tin tưởng, ủng hộ không” thì Giáo sư Tấn cũng nên tự hỏi: Liệu đảng có dám tổ chức Trung cầu ý dân, có Quốc tế kiểm soát, dân chủ, xem đảng Cộng sản được bao nhiêu phần trăm ủng hộ trong tổng số 97 triệu dân?\n\n\nHơn ai hết, ông Tấn là người có đủ điều kiện để so sánh giữa một nhà nước có dân chủ thật sự, tỷ dụ như Nhật Bản hay Nam Hàn với một Việt Nam dân chủ giả hiệu.\n\n\nĐó là vấn đề trắng-đen rõ rệt, không ai có thể thay trắng đổi đen bằng những luận điệu tuyên truyền rẻ tiền trong thời đại ngày nay.\n\n\nCũng tương tự trong chuyện can đảm nhìn vào sự thật, đảng CSVN đã cúi đầu trước các hành động hung hăng chiếm đất, chiếm Biển Đông của Trung Cộng từ tháng 4/2020. Từ chuyện đâm tàu cá Việt Nam tại khu vực đảo Hoàng Sa ngày 2/4 (2020) đến việc xây dựng 2 trạm nghiên cứu tại Subi và Chữ Thập, thành lập 2 Huyện ở Tam Sa và đặt tên cho 80 vị trí, kể cả dưới nước ở Biển Đông trong vùng tự vẽ Lưỡi Bò, Trung Cộng đã không còn coi Việt Nam là một thực thể có chủ quyền ở Biển Đông.\n\n\nVì vậy, chừng nào đảng CSVN chưa dám kiện Trung Cộng ra trước Tòa án Quốc tế như Phi Luật Tân đã thắng kiện năm 2016 trong vụ Tòa bác bỏ chủ quyền tự nhận của Trung Cộng trong vùng Lưỡi Bò, chiếm 95% diện tích trên 3.5 triệu cây số vuông Biển Đông, thì Việt Nam chỉ còn là con số không trước mắt Tập Cận Bình, Tổng Bí thư, Chủ tịch nhà nước Trung Hoa.\n\n\nSự khác biệt giữa một Phi Luật Tân dân chủ và nhà nước Việt Nam độc tài lệ thuộc Trung Cộng là lòng tự hào dân tộc của người Phi đã được nêu cao tại phiên Tòa năm 2016.\n\n\n23.04.2020\n\n\nPhạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}