{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tuyen-bo-ve-vu-dai-an-viet-a-nhung-doi-hoi-thoi-thuc-tu-xa-hoi-dan-su/", 
    "tg_dang_tin": "2022-01-31 00:00:00", 
    "tieu_de": "‘Tuyên bố về vụ Đại án Việt Á’: Những đòi hỏi thôi thúc từ xã hội dân sự", 
    "noi_dung": "Tuyên bố trả lời một cách không úp mở, chính cái “thể chế độc tài toàn trị tạo thế độc quyền cho các cơ quan, tổ chức nhà nước trong mọi hoạt động liên quan đến đời sống dân sự, trong khi đó lại trấn áp mọi tiếng nói phản biện của nhân dân và các giới nhân sĩ trí thức, là nguyên nhân của mọi nguyên nhân…” Chiều 28/01, tại họp báo Chính phủ thường kỳ tháng 1/2022, Trung tướng Tô Ân Xô, Chánh Văn phòng, Người phát ngôn Bộ Công an đã thông tin thêm về kết quả điều tra mở rộng vụ kit xét nghiệm COVID-19 của Công ty Việt Á. Trước đó, ngày 27/1/2022, Thủ tướng Phạm Minh Chính đã giao Bộ Công an tiếp tục mở rộng điều tra tích cực hơn nữa vụ Việt Á để sớm đưa ra xét xử công khai, minh bạch, đúng người, đúng tội, đúng pháp luật. Thủ tướng Phạm Minh Chính, Trưởng Ban chỉ đạo quốc gia phòng chống dịch Covid-19, đã chỉ thị như thế khi chủ trì cuộc họp trực tuyến toàn quốc với các địa phương về công tác phòng chống dịch trong dịp Tết. Tuy nhiên, cái cách Trung tướng Tô Ân Xô trả lời báo chí chiều 28/01 dường như chỉ nhấn mạnh đến việc thu giữ và phong tỏa các tài sản do buôn lậu và tham nhũng mang lại. Điều này khiến dư luận có phần hoang mang. Bộ xét nghiệm của Việt Á liên quan đến ít nhất ba cơ quan: Học viện Quân Y, Bộ Khoa học và Công nghệ, Bộ Y tế. Đến nay hai trong ba đơn vị ấy đã công bố nguyên nhân vì sao kit của Việt Á đã thao túng trong cả 62 tỉnh thành, nhưng các bộ càng giải thích càng khiến dư luận bức xúc. Cho đến lúc này, “quả bóng” được Bộ Y tế chuyền cho Bộ KH&CN, rồi đến lượt bộ này lại đá ngược cho các cơ quan báo chí, đã khiến cho dư luận lắc đầu ngán ngẩm. Liệu sắp tới Bộ KH&CN có bắt đầu bằng “Căn cứ vào dư luận báo chí và mạng xã hội…” để ban hành các quy định về quản lý nhà nước! Rõ ràng, các Bộ đã “vụng chèo” nhưng chẳng hề “khéo chống” nên người dân đang chờ ý kiến của Chính phủ trước sự kiện lớn, đang được dư luận đặc biệt chú ý, nhưng đang có quan ngại là vụ này sẽ “chìm xuồng”. Chính trong bối cảnh ấy, cũng ngày 27/01 nói trên, sáu Tổ chức Dân sự có tên tuổi ở Việt Nam – từ tổ chức có tuổi đời lâu năm như “Câu lạc bộ Lê Hiếu Đằng” đến còn trẻ trung như “Di sản Nguyễn Trọng Vĩnh” – vừa ra “Tuyên bố về vụ đại án Việt Á”. Dư luận trong xã hội dân sự và một bộ phận không nhỏ trong nhân dân hoan nghênh “Tuyên bố về vụ đại án Việt Á” (Gọi tắt là “Tuyên bố đại án”). Đúng như tinh thần của ông Lê Thân, Chủ nhiệm “Câu lạc bộ Lê Hiếu Đằng”, một trong sáu tổ chức khởi xướng, cho biết nguyên do ra đời của Tuyên bố này: “Sở dĩ các tổ chức xã hội dân sự ra cái tuyên bố này, tức là đây là một vụ án mà cái tính chất vụ án đã trở thành cái chuyện lũng đoạn toàn bộ nhà nước rồi, chứ không còn là vấn đề đơn lẻ ở tỉnh này hay tỉnh kia, ở bộ phận này hay bộ phận khác. Mà nó trở thành một cái sự cấu kết của gần như cả hệ thống. Và chính cái lũng đoạn nhà nước đấy nó sẽ là một cái nguy cơ dẫn đến cái chuyện suy vong của đất nước. Mà trước mắt nó là một cái tội ác không thể nào tha thứ được. Cho nên các tổ chức xã hội dân sự phải lên tiếng”. “Tuyên bố đại án” là một sự trả lời trực diện và đanh thép cho câu hỏi của Tổng bí thư Nguyễn Phú Trọng nêu ra tại phiên họp trước đấy một tuần lễ của Ban chỉ đạo Trung ương về Phòng chống Tham nhũng: “Vì sao chúng ta chống tham nhũng mạnh mẽ, quyết liệt như thế nhưng những người thực hiện hành vi tham nhũng, tiêu cực không thấy xấu hổ mà vẫn trơ ra đó? Liệu có ai là chỗ dựa, có ai chống lưng cho hành vi tham nhũng tiêu cực hay không?” Tuyên bố trả lời một cách không úp mở. Chính cái “thể chế độc tài toàn trị tạo thế độc quyền cho các cơ quan, tổ chức nhà nước trong mọi hoạt động liên quan đến đời sống dân sự, trong khi đó lại trấn áp mọi tiếng nói phản biện của nhân dân và các giới nhân sĩ trí thức, là nguyên nhân của mọi nguyên nhân làm hư hỏng bộ máy cầm quyền, khiến cho mọi tầng lớp cán bộ nhà nước từ thấp lên cao thay vì phục vụ nhân dân lại chủ động hình thành băng nhóm thông đồng nhau để xà xẻo tiền ngân sách tức là tiền thuế do nhân dân đóng góp”. Thưa ông TBT, theo lời văn của bản Tuyên bố thì cái triết lý chống tham nhũng của các ông sai ngay từ đâu và có thể nói là sai tuyệt đối. Nghĩa là sai từ đặt vấn đề. Cái gốc sinh ra tham nhũng không phải là lòng tham của con người mà là quyền lực. Là người, ai cũng ít nhiều có lòng tham nhưng không phải ai cũng có thể tham nhũng. Tham nhũng gắn liền với quyền lực, người không có quyền lực thì không thể tham nhũng dù rất muốn. Mà ở Việt Nam, quyền lực gắn liền với tấm thẻ đỏ của đảng viên Cộng sản. Không là đảng viên CSVN, không có thẻ đảng trong túi thì đừng mơ tới chuyện có quyền dù chỉ là chút quyền cỏn con cấp thôn xã. Cái ghế của một chủ tịch phường, nhất là Trưởng Công an phường cách đây hai mươi năm đã là hàng chục tỷ VND, tùy theo thương trường của từng địa phương. Chủ tịch quận, Chủ tịch thành phố, và lên nữa… cứ thế mà nhân lên. Quyền lực sinh ra tiền, tiền lại mua chuộc quyền lực, tạo ra sự câu kết chặt chẽ giữa đám quan chức của đảng và đám trọc phú đỏ, thành một hệ thống tội phạm thống trị và bóc lột người dân Việt Nam tới tận xương tủy. Ông Trọng tự xưng là nhà lý luận về chủ nghĩa cộng sản, thế mà ông quên mất câu nói của Karl Marx, ông tổ của chủ nghĩa này: “Nếu lợi nhuận lên đến 300% thì có treo cổ nhà tư bản lên, họ cũng sẽ làm.” Marx viết câu đó vào buổi hồng hoang của chủ nghĩa tư bản. Bây giờ thì các nhà tư bản đã phải nhường “thành tích” bóc lột cho các quan chức cộng sản, nhưng câu nói đó vẫn đúng ở chỗ khi có lợi nhuận cao thì người ta sẽ không từ thủ đoạn nào, đặc biệt là những người “chỉ cộng sản trong tên gọi”. Các quan chức “thẻ đỏ, tim đen” ở Việt Nam đang vơ vét lợi nhuận không chỉ 300% mà tỷ lệ ấy trong vụ Việt Á, theo tính toán của các chuyên gia, là trên 2.000%. Cao hơn gấp nhiều lần như vậy, thì có treo cổ họ, họ vẫn không chùn tay trước sức quyến rũ của đồng tiền. Nhiều nhân sỹ, trí thức cũng nhất trí, đồng tình với nhận định, phân tích và kết luận của “Tuyên bố đại án””. Đây là dịp lãnh đạo cao nhất của Đảng, Nhà nước thể hiện quyết tâm chống và diệt “giặc nội xâm”, làm trong sạch hệ thống chính trị, tái kiến tạo lòng tin của nhân dân vốn có trước đây vào sự lãnh đạo của Đảng và Nhà nước. Bản Tuyên bố quan tâm và mong mỏi đưa toàn bộ vụ án Việt-Á ra ánh sáng công lý để trừng trị những kẻ lợi dụng dịch bệnh để trục lợi với số tiền cực lớn. Bản Tuyên bố đưa ra năm yêu cầu như là những kiến nghị với chính quyền về các hướng tiếp theo nên xử lý như thế nào. Các kiến nghị này càng có ý nghĩa thiết thực khi Trung tướng Tô Ân Xô cho biết, với vụ án liên quan Công ty Việt Á, Cơ quan điều tra Bộ Công an đang rất tích cực triển khai, thực hiện theo đúng chỉ đạo của Ban Chỉ đạo Trung ương về Phòng, chống tham nhũng, tiêu cực. Hiện Cơ quan điều tra đang từng bước làm rõ bản chất của vụ việc. Cơ quan Cảnh sát điều tra đang phối hợp, trao đổi thông tin với ba đoàn kiểm tra của Ủy ban Kiểm tra Trung ương, Cục Điều tra Hình sự – Bộ Quốc phòng để xử lý các vấn đề liên quan, trong đó, có thu thập hồ sơ, tài liệu, xác định các sai phạm. Vụ việc liên quan rất nhiều cá nhân. Về kết quả thu hồi tài sản ở vụ án này, hiện cơ quan điều tra đã thu giữ, kê biên, phong tỏa, ngăn chặn giao dịch bất động sản, tài khoản giá trị 1.220 tỉ đồng, trong đó có 380 tỉ đồng tiền mặt và giá trị bất động sản khoảng 840 tỉ đồng. Nhưng nếu chính quyền thống nhất vậy thì tại sao tối 16/01, kênh truyền hình của Thông tấn xã VN lại cho phát chương trình Nhận diện, với tiêu đề “Đập tan các luận điệu xuyên tạc, chống phá Đảng/Nhà nước xung quanh vụ án Việt Á”. Trong đó phủ nhận tham nhũng là vấn đề mang tính thể chế ở Việt Nam và cáo buộc những cá nhân và tổ chức nào quy trách nhiệm cho ĐCSVN trong việc để xảy ra tham nhũng là “xuyên tạc, bôi nhọ, và bịa đặt” nhằm làm “giảm niềm tin của dân chúng đối với đảng Cộng sản Việt Nam”. Rõ ràng một chương trình như vậy là phải có sự bật đèn xanh của Ban Tuyên giáo. Vì vậy, không loại trừ, “Tuyên bố đại án” còn là sự đáp lại bài xã luận ký tắt với bút danh H.L, dưới tiêu đề “Không thể xuyên tạc” đăng trên trang mạng của Đài phát thanh & Truyền hình và báo Bình Phước hay không? Một bài sặc mùi bút chiến như thế mà phải đẩy xuống báo địa phương đăng thì cũng là chuyện lạ. Một vụ đại án chấn động trong Nam ngoài Bắc, trong Đảng, ngoài Đảng, mà khi muốn “bênh” lại không dám cho xuất hiện như tiếng nói chính thức của Đảng và Nhà nước trên các báo chính thống ở Trung ương. Chỉ cần một cú nhấp chuột hay một chỉ thị qua điện thoại, thì lập tức cả “dàn đồng ca” của hơn 800 tờ báo “cách mạng” sẵn sàng tôn vinh “chiến thắng”: Đảng ta đã đập tan một con sâu Việt Á “làm rầu nồi canh”. Nhưng đáng tiếc, đi theo Việt Á là một “bầy sâu”, mà chắc chắn trong đó có những “sâu bự”, những con “mối chúa” thì thật khó để Đảng có thể xử lý vụ này môt cách rốt ráo. Cuối cùng, rất có thể bài hát “Kết đoàn chúng ta là sức mạnh” sẽ được tấu lên để kết thúc vụ đại án có một không hai trong thế kỷ 21 này ở Việt Nam. Trần Đông A Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}