{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/ang-cong-san-tau-ac-nguoi-trung-quoc-tot.html", 
    "tg_dang_tin": "2020-07-13 02:51:00", 
    "tieu_de": "Đảng cộng sản Tàu ác, người Trung Quốc tốt?",
    "noi_dung": "CTV Danlambao - Sự phân biệt rạch ròi giữa đại khối người dân bị trị và thiểu số cầm quyền là quan niệm khá phổ quát được nhiều người ủng hộ. Với quan điểm này lằn ranh ta/địch rất rõ ràng, dứt khoát, không thể mù mờ. Từ đó, dẫn đến quan điểm phải xoá bỏ hay tiêu diệt toàn bộ hệ thống và thành phần cai trị từ trên xuống dưới. Không phải tất cả đều đồng ý với quan niệm này. Thực tế không cho chúng ta một màu trắng tinh hoặc đen tuyền nhưng là một màu xám. Bài viết sau đây của David Hutt cho thấy có một góc nhìn khác.\n\n\n\n*\n\n\n\"Huyền thoại\" đảng cộng sản Tàu ác, người Trung Quốc tốt và quan niệm cho rằng có một sự phân chia rạch ròi giữa đảng cầm quyền và quần chúng bị trị\n\n\nDavid Hutt - CTV Danlambao luợc dịch - Josh Rogin, một chuyên mục của tờ Washington Post, vào giữa tháng Ba có bài viết nói lên tầm quan trọng của việc đẩy lùi chống lại việc Bắc Kinh viết lại lịch sử của cuộc khủng hoảng coronavirus nhưng không đổ dầu thêm lửa vào tình trạng phân biệt chủng tộc đối với công dân Trung Quốc hay người Mỹ gốc Á.\n\n\nÔng Rogin viết rằng bí quyết để hoàn thành cả hai mục tiêu là tách biệt cách chúng ta nói về người dân Trung Quốc với cách chúng ta nói về tập đoàn cai trị Bắc Kinh.\n\n\nVọng lại quan điểm của nhiều học giả và nhà bình luận trên khắp thế giới, ông Rogin cho rằng tất cả chúng ta phải cụ thể trong việc đổ lỗi cho Đảng Cộng sản Trung Quốc về hành động của họ. Chính ĐCSTQ đã che giấu sự bùng phát virus trong nhiều tuần, bịt miệng các bác sĩ, bỏ tù các nhà báo và cản trở khoa học.\n\n\nNgười dân Trung Quốc là những anh hùng trong câu chuyện này. Các bác sĩ, nhà nghiên cứu và nhà báo Trung Quốc đã liều mạng và thậm chí đã chết khi chiến đấu với virus và cảnh báo dịch.\n\n\nNhững người Trung Quốc cũng là nạn nhân của chính phủ của họ, là nạn nhân của chính sách hà khắc, gây ra nhiều đau khổ. Ông Rogin kết luận rằng vấn đề của chúng tôi là không phải với người dân Trung Quốc, vấn đề của chúng tôi là với ĐCSTQ.\n\n\nKhó để đo lường mức độ phổ biến của quan điểm này. Nhưng quan điểm \"ĐCSTQ xấu, người Trung Quốc\" xuất hiện khá phổ biến. Là người đã sống hoặc làm công việc tường thuật từ nhiều quốc gia độc tài, tôi biết về khái niệm có một sự phân chia rành mạch giữa đảng cầm quyền và người dân đang bị cai trị.\n\n\nHơn nữa, khi cố gắng bảo vệ một nhóm người bị phân biệt chủng tộc, người ta phải bước đi trên một ranh giới rất nhỏ giữa sự bảo vệ và bảo trợ. Thường thì nhóm người (nạn nhân) được xem là hoàn hảo và không thể sai lầm, họ không có trách nhiệm gì đối với hành động của họ.\n\n\nNhưng suy nghĩ này có vấn đề. Hãy lấy trường hợp của bác sĩ Li Wenliang tại Vũ Hán. Ông được một số người ở phương Tây xem là một nhân vật bất đồng chính kiến vì đã tiết lộ thông tin về coronavirus gây ra Covid-19 trước khi ông qua đời vào đầu tháng Hai.\n\n\nKhông có nghi ngờ gì chính Li Wenliang là người mà Rogin đã nghĩ đến khi ông viết về \"những anh hùng trong câu chuyện này\". Tuy nhiên, Li Wenliang lại là đảng viên đảng CSTQ từ thời đại học. Một số lượng lớn các nhà bất đồng chính kiến nổi tiếng nhất tại Trung Quốc cũng từng là đảng viên cộng sản.\n\n\nNhư Kerry Brown, giáo sư nghiên cứu Trung Quốc và là giám đốc của Viện Lau China, đã lưu ý trong một bài báo cho Tạp chí Chính trị Oxford hồi tháng Tư - \"vấn đề nhức nhối đối với những người ủng hộ cho khái niệm phân chia rõ ràng giữa đảng và quần chúng là đảng lại là một phần của xã hội, và các thành viên của đảng, không có gì đáng ngạc nhiên, đa phần không chỉ là một người Trung Quốc bình thường.\"\n\n\nTheo ông Brown, đảng cố tình hòa nhập và lan sâu vào xã hội. Có thể nói rằng mối quan hệ giữa quần chúng và đảng rất phức tạp.\n\n\nVà ông nói thêm, nếu bạn bắt đầu muốn triển khai ngôn ngữ như \"ác quỷ\" về đảng, thì bạn cũng sẽ phải bắt đầu dán nhãn cho một số lượng lớn người Trung Quốc theo cách đó. Cuối cùng thì đảng viên cũng là người Trung Quốc, không phải là một số loài riêng biệt.\n\n\nBên cạnh một nhóm thiểu số nhỏ chừng khoảng 3.000 cán bộ đảng viên cao cấp, ước tính có khoảng 90 triệu thành viên của ĐCSTQ. Nhưng điều này không nói lên toàn bộ bức tranh về việc không chỉ ĐCSTQ tràn ngập mọi lĩnh vực trong xã hội. Còn có hàng trăm triệu người trực tiếp hoặc gián tiếp gắn bó với số phận của đảng.\n\n\nBên cạnh hệ thống chính trị còn có hàng triệu nhà khoa học, kỹ thuật viên, kinh tế gia, học giả và các chuyên gia khác tư vấn cho chính phủ.\n\n\nThêm vào đó là các học giả, nhà báo, biên tập viên, bình luận viên có nhiệm vụ bảo vệ đảng. Thật vậy, bộ máy đảng và bộ máy quan liêu ngày càng được rút ra từ hàng ngũ thành thị, tầng lớp trung lưu và giáo dục đại học, nhiều người trong số này có lẽ không chia sẻ ý thức hệ của đảng mà chỉ chạy theo cơ hội hoặc có thái độ thực tế rằng làm việc với đảng là cách duy nhất để thăng tiến.\n\n\nNhiều \"anh hùng\" của nền kinh tế Trung Quốc cũng mang nợ đảng vì sự bảo trợ của đảng dành cho họ. Và rồi cũng có hàng chục triệu người dân bình thường đã thoát nghèo và họ là những người hỗ trợ cho lời hứa của đảng về sự thịnh vượng nhờ vào sự lãnh đạo của ĐCSTQ đối với nền kinh tế.\n\n\nTuy nhiên, điều này lại đưa ra một vấn đề khác. Chỉ vì rất nhiều người dân Trung Quốc bị ràng buộc với số phận của ĐCSTQ, điều đó không có nghĩa ĐCSTQ là đại diện hợp pháp của người dân Trung Quốc, do không có cuộc bầu cử tự do ở Trung Quốc trong nhiều thập kỷ, và chắc chắn không phải từ khi thành lập Cộng hòa Nhân dân vào năm 1949. Do đó, không thể kết luận rằng Đảng Cộng sản là đại diện phổ quát cũng như là đại diện hợp pháp của người dân Trung Quốc.\n\n\nVấn đề này đi kèm với một kết luận hợp lý mà nhiều nhà bình luận không muốn thừa nhận: Người dân Trung Quốc sẽ không bao giờ có một chính phủ hợp pháp cho đến khi có cải cách dân chủ thực sự hoặc thay đổi chế độ ở Bắc Kinh. Trong trường hợp này, khi chúng ta tin rằng Trung Quốc phải có tương lai dân chủ thì chúng ta phải hiểu rằng chúng ta không chiến đấu với Trung Quốc, mà chúng ta chiến đấu vì Trung Quốc.\n\n\nÔng Kerry Brown viết một cách mỉa mai rằng tuyên bố đầy tính anh hùng của chúng ta, những kẻ ở bên ngoài Trung Quốc, với những phương thức giải thoát được ngu dốt, sẽ là chìa khóa trong việc đưa ra sự cứu rỗi này.\n\n\nKhông nên quá ngờ vực về việc thể hiện đạo đức đích thực của thế giới dân chủ, không chỉ bởi người phương Tây, mà cả những người từ các nước láng giềng Trung Quốc như Hàn Quốc, Nhật Bản và Đài Loan. Kiêu ngạo là sai, nhưng thuyết tương đối đạo đức còn tồi tệ hơn.\n\n\nĐồng thời, nếu muốn thay đổi dân chủ ở Trung Quốc, thì kiểu suy nghĩ rằng chúng ta không có vấn đề gì với người dân Trung Quốc mà chỉ có vấn đề đối với ĐCSTQ, như Rogin nói, nó phản tác dụng.\n\n\nDù muốn hay không, hầu hết các thể chế độc tài chuyên chế không sụp đổ bởi các cuộc biểu tình cao quý và dũng cảm của những công dân bình thường. Liên Xô chao đảo vì nền kinh tế bị quản lý nhiều thập kỷ, nhưng cuối cùng nó sụp đổ sau khi Moscow từ chối dập tắt các cuộc biểu tình ở các quốc gia nằm trong Hiệp ước Warsaw, một cuộc đảo chính quân sự thất bại, các nhà lãnh đạo của các vệ tinh của Liên bang Xô Viết như ở vùng Baltic ly khai và sau đó trung tâm quyền lực đã đã tan rã khi Boris Yeltsin kêu gọi một nền độc lập cho nước Nga.\n\n\nChỉ có ở Ba Lan, một quốc gia vệ tinh của Liên Xô là có một cái gì đó giống như một xã hội dân sự hoạt động và một chính phủ đang chờ hình thành ở dạng phong trào Đoàn kết.\n\n\nTrong suốt lịch sử, các chế độ độc đoán có xu hướng sụp đổ do kết quả của một cuộc đảo chính cung đình; một sự héo tàn tự nhiên, như trong trường hợp của Liên Xô; hoặc một cuộc đảo chính từ những người bên ngoài đảng cầm quyền, có thể liên quan đến những người bình thường nhưng đa phần liên quan đến quân đội. Thật vậy, phong trào Sức mạnh Quần chúng đã lật đổ nhà độc tài Ferdinand Marcos tại Philippines vào năm 1986 đã dựa vào sự hỗ trợ của quân đội, trong khi chế độ của nhà độc tài người Suharto tại Indonesia đã héo tàn vào cuối những năm 1990 vì nhiều lý do.\n\n\nNếu đảng Cộng sản Trung Quốc một ngày nào đó sụp đổ khỏi quyền lực, rất có thể đó là kết quả của tự do hóa nội bộ hoặc một hình thức nào đó của đảo chính cung đình bởi những người ôn hòa trong đảng.\n\n\nNhưng sự căm thù đối với toàn ĐCSTQ cũng loại trừ nhiều người trong đảng đón nhận sự thay đổi và cải cách. Thật vậy, việc xem toàn bộ ĐCSTQ là một tổ chức nguyên khối, cho rằng mọi thành phần từ dưới lên trên đều chịu trách nhiệm như nhau đối với việc quản lý nhà nước (và chịu trách nhiệm như nhau đối với các tội ác của nhà nước), sẽ không tách rời được thành phần bao quanh Tập Cận Bình với phần còn lại của đảng mà nhiều nhà bình luận cho rằng thường nói về động cơ và hành động của Tập.\n\n\nNếu người ta hy vọng vào một tương lai dân chủ cho Trung Quốc đại lục - hoặc, ít nhất, một lãnh đạo ít hà khắc hơn từ đảng cộng sản - hệ thống cải cách này vẫn sẽ cần nhiều quan chức của chế độ cũ để quản lý một hệ thống mới.\n\n\nSau năm 1949, Cộng hòa Nhân dân mới thành lập thậm chí phải dựa vào một số quan chức cũ của Quốc Dân Đảng và các lãnh chúa tỉnh. Thường là các chính trị gia và quan chức trong một hệ thống hậu độc tài là những người cai trị trong thời kỳ độc tài. Trong một trường hợp tương tự ở mức cực đoan, nước Đức sau năm 1945 đã phải sử dụng các cựu nhân viên của Đức Quốc xã tại chức nếu chính phủ mới muốn tồn tại.\n\n\nCó lẽ, thay vì có sự tách biệt giữa ĐCSTQ và người dân Trung Quốc vốn không thực sự tồn tại, các nhà dân chủ trên khắp thế giới nên nói rằng họ ủng hộ các lực lượng cải cách và các nhà tư tưởng cải cách ở Trung Quốc - có thể là những người trong hoặc ngoài ĐCSTQ - và chống lại những kẻ ủng hộ chủ nghĩa độc đoán ở Trung Quốc - trong đó bao gồm một số lượng lớn những người cộng sản cũng như thường dân Trung Quốc.\n\n\nDavid Hutt\n\n\nDavid Hutt là một nhà báo chính trị có hoạt động tại Cộng hòa Séc và Anh. Giữa năm 2014 và 2019, ông làm việc tại Campuchia, tập trung vào các vấn đề Đông Nam Á. Ông là chuyên mục Đông Nam Á cho The Diplomat và là người đóng góp thường xuyên cho Asia Times, bao gồm cả chuyên mục Tư tưởng Tự do. Ông báo cáo về các vấn đề chính trị châu Âu và quan hệ châu Âu-châu Á.\n\n\nNguồn:\n\n\nhttps://asiatimes.com/2020/07/the-communist-party-evil-chinese-people-good-myth/\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}