{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/03/quan-oi-cong-cung-dien-bien.html", 
    "tg_dang_tin": "2021-03-08 22:59:00", 
    "tieu_de": "Quân đội-công an cũng diễn biến", 
    "noi_dung": "Phạm Trần (Danlambao) - Tình trạng “tự diễn biến” và “tự chuyển hóa” trong đảng Cộng sản Việt Nam đã diễn ra từ thời khóa VII, sau sự tan rã của khối Cộng sản Liên bang Sô Viết năm 1991. Sau 30 năm, cho đến bắt đầu khóa đảng XIII (2021-2026), tình trạng này không những vẫn diễn tiến mà còn nghiêm trọng hơn bao giờ hết, vì suy thoái tư tưởng đã lan qua Quân đội và Công an.  Bằng chứng không viển vông hay suy đoán, vì Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã cảnh giác như thế tại các Hội nghị của Quân đội với tư cách ông là Bí thư Quân ủy Trung ương.  Tại Đại hội đại biểu Đảng bộ Quân đội lần thứ XI nhiệm kỳ 2020-2025, ngày 28/9/2020, ông chỉ thị toàn quân phải: \"Kiên quyết đấu tranh mạnh mẽ, hiệu quả hơn trong việc bảo vệ nền tảng tư tưởng của Đảng; làm thất bại âm mưu, hoạt động \"diễn biến hòa bình\", \"tự diễn biến\", \"tự chuyển hóa\", \"phi chính trị hóa\" Quân đội; giữ vững trận địa tư tưởng của Đảng trong Quân đội.”  Ông nói: \"Trước đòi hỏi của tình hình mới, với điều kiện và khả năng của mình, hơn ai hết, Quân đội phải đi đầu đấu tranh phản bác mạnh mẽ hơn nữa đối với những quan điểm sai trái, thù địch, không chỉ trên báo chí, mà ngay trong nội bộ cũng như ngoài xã hội, tuyệt đối không để những quan điểm sai trái xuất hiện, tồn tại trong Quân đội.” (theo báo Nhân Dân, ngày 28/9/2020)  Sau đó, tại Hội nghị Quân chính toàn quốc ngày 7/12/2020, ông Trọng lại kêu gọi: \"Tiếp tục đấu tranh với các quan điểm sai trái, thù địch hòng chống phá Đảng, Nhà nước, chế độ, Quân đội ta. Đấu tranh chống các biểu hiện cơ hội, chủ nghĩa cá nhân, giảm sút niềm tin, mơ hồ, mất cảnh giác; không để suy thoái, \"tự diễn biến\", \"tự chuyển hóa\" trong nội bộ.”  Ông nói: \"Quân đội phải làm mạnh hơn nữa, bài bản hơn nữa, quyết liệt hơn nữa, hiệu quả hơn nữa. Đối với những người lầm đường, lạc lối thì phải kiên trì vận động, cảm hóa, giáo dục, thuyết phục. Đối với những kẻ mượn cớ, nhân danh \"góp ý\" để chống đối, phá hoại thì phải kiên quyết trừng trị theo pháp luật của Nhà nước, kỷ luật của Đảng, kỷ luật của Quân đội.”  Lạ chưa, đến Tổ chức chặt chẽ và kỷ luật như Quân đội mà cũng có thành phần “cơ hội, chủ nghĩa cá nhân, giảm sút niềm tin, mơ hồ”, hay còn có: \"những người lầm đường, lạc lối” thì lực lượng này cũng đã lung lay không nhỏ.  Ở diện rộng hơn, Báo cáo Chính trị tại Đại hội đảng XIII ( 25/01 - 01/02/2021), đã thừa nhận:  --Tình trạng suy thoái về tư tưởng chính trị, đạo đức, lối sống, chủ nghĩa cá nhân, \"lợi ích nhóm\", bệnh lãng phí, vô cảm, bệnh thành tích ở một bộ phận cán bộ, đảng viên chưa bị đẩy lùi.  -- Tham nhũng, lãng phí, quan liêu, suy thoái về tư tưởng chính trị, đạo đức, lối sống, \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ cũng như những mâu thuẫn xã hội còn diễn biến phức tạp.  Do đó, văn kiện quan trọng nhất của Đảng đã hô hào:  -- Giữ vững và tăng cường sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng, sự quản lý tập trung, thống nhất của Nhà nước đối với Quân đội nhân dân, Công an nhân dân và sự nghiệp quốc phòng, an ninh.  -- Tăng cường bảo vệ nền tảng tư tưởng của Đảng, kiên quyết và thường xuyên đấu tranh phê phán, bác bỏ các quan điểm sai trái, thù địch; đấu tranh, ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ.  Những cam kết này cũng đã được đưa vào Nghị quyết để buộc đảng viên, kể cả Lực lượng võ trang gồm Quân đội, Công an, Dân quân, phải: \"Tiếp tục đẩy mạnh đấu tranh phòng chống quan liêu, tham nhũng, lãng phí, tiêu cực, \"lợi ích nhóm\", những biểu hiện \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ. Xây dựng đội ngũ đảng viên và cán bộ các cấp, nhất là cấp chiến lược, người đứng đầu đủ phẩm chất, năng lực, uy tín, ngang tầm nhiệm vụ. Củng cố lòng tin, sự gắn bó của nhân dân với Đảng, Nhà nước, chế độ xã hội chủ nghĩa.”  Thực tế ra sao?  Nhưng tại sao Lãnh đạo đảng CSVN lại đang sợ đảng tan như đã xẩy ra ở Liên bang Xô viết năm 1991?  Bởi vì, theo phân tích của Tạp chí Quốc phòng Toàn dân (QPTD) ngày 21/12/2020 thì: \"Tự diễn biến”, “tự chuyển hóa” là quá trình thay đổi tư duy, nhận thức về tư tưởng chính trị, đạo đức, lối sống của người cán bộ, đảng viên. Họ hoài nghi, phủ định chủ nghĩa Mác – Lênin, tư tưởng Hồ Chí Minh và dần đánh mất các chuẩn mực đạo đức của người cộng sản; dễ dàng chấp nhận tư tưởng tư bản chủ nghĩa, tin vào các luận điểm sai trái, phản động. Tiếp đến, họ không những không chấp hành mà còn thực hiện sai chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, thậm chí trở thành phần tử chống đối, sẵn sàng ngả theo các thế lực thù địch khi được chúng ve vãn, tung hô.”  Từ những biến chứng này, bài viết đã nêu lên hiện tượng “thù trong giặc ngoài” đã phối hợp với nhau đe dọa sự tồn vong của đảng và chế độ: \"Như vậy, “tự diễn biến”, “tự chuyển hóa” có cả nguyên nhân bên trong và nguyên nhân bên ngoài, trong đó bên trong mang tính quyết định. Những biểu hiện này có thể xảy ra trên mọi lĩnh vực của đời sống xã hội, với mọi cá nhân, tổ chức và trong Quân đội cũng không phải là ngoại lệ. Chính sự suy thoái về tư tưởng chính trị, đạo đức, lối sống của cán bộ, đảng viên đã ươm mầm cho “tự diễn biến”, “tự chuyển hóa”, chỉ chờ có sự tác động đúng lúc từ bên ngoài sẽ nảy chồi, phát triển.”  Vậy cụ thể những việc gì đã xẩy ra trong hàng ngũ Quân đội?  Tạp chí QPTD cho biết: \"Thực tiễn thời gian qua cho thấy, biểu hiện “tự diễn biến”, “tự chuyển hóa” đã xảy ra một vài hiện tượng đơn lẻ, như: có quân nhân sử dụng mạng xã hội bôi nhọ, làm giảm uy tín của các lãnh đạo, các cơ quan, đơn vị trong lực lượng vũ trang; một vài cán bộ Quân đội đã nghỉ hưu có bài viết, phát ngôn xuyên tạc lịch sử, bịa đặt, nói xấu cán bộ lãnh đạo Bộ Quốc phòng. Đó còn là một số sĩ quan cao cấp bị xử lý kỷ luật cả về Đảng và chính quyền, thậm chí bị truy cứu trách nhiệm hình sự do “lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ”, “vi phạm chính sách, pháp luật của Nhà nước, kỷ luật Quân đội”, “vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc”, hoặc “buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để xảy ra một số vi phạm, khuyết điểm trong thực hiện nhiệm vụ chính trị”, v.v...\"  Những vi phạm trong Quân đội như thế là nghiêm trọng, vì nó đã làm lu mờ sức chiến đấu và xói mòn sự tuyệt đối trung thành với Đảng của lực lượng trên 5 triệu người trong Lực lượng Võ trang.  Đó là lý do tại sao Tạp chí QPTD đã cảnh giác rằng: \"Thực tế đó, một lần nữa khẳng định tính cấp thiết của việc ngăn chặn sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, nếu muốn phòng, chống một cách triệt để biểu hiện “tự diễn biến”, “tự chuyển hóa” trong Quân đội ta.”  Những bước cứu nguy  Để cứu vãn tình hình, bài báo đề xướng những bước cứu nguy bao gồm:  - Loại bỏ căn bệnh chủ nghĩa cá nhân  - Tăng cường giáo dục chính trị, tư tưởng, lý luận cho cán bộ, chiến sĩ.  - Học tập, nghiên cứu, vận dụng và phát triển chủ nghĩa Mác – Lênin, tư tưởng Hồ Chí Minh trong tình hình mới.  - Đẩy mạnh xây dựng, chỉnh đốn Đảng góp phần xây dựng các tổ chức đảng trong sạch, vững mạnh, từ đó ngăn chặn tận gốc biểu hiện “tự diễn biến”, “tự chuyển hóa” trong Quân đội.  - Tự soi, tự sửa… tăng cường kiểm tra, giám sát đảng viên, tổ chức đảng trong chấp hành Cương lĩnh, Điều lệ Đảng, chính sách, pháp luật của Nhà nước; nghị quyết, chỉ thị, quy chế, quy định của Đảng; kịp thời chấn chỉnh, xử lý không để sai phạm dẫn đến suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hóa”.  Trên mặt trận truyền thông, Tạp chí QPTD yêu cầu:  -- Các cơ quan báo chí và lực lượng nòng cốt trong bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác quan điểm sai trái, thù địch, cơ hội chính trị trong toàn quân.  -- Ngăn chặn, xử lý đối tượng vi phạm ẩn danh trên mạng xã hội; thậm chí, yêu cầu các doanh nghiệp cung cấp dịch vụ (Google, YouTube, Facebook,...) ngăn chặn không cho xuất hiện hoặc gỡ bỏ những thông tin vi phạm pháp luật, trái với thuần phong mỹ tục Việt Nam.  -- Ngăn chặn không cho các hiện tượng tiêu cực từ bên ngoài có điều kiện tiếp xúc và xâm nhập vào nội bộ đơn vị.  Cuối cùng: \"Bảo đảm trong mọi điều kiện, hoàn cảnh nào, Quân đội ta luôn là lực lượng chính trị, lực lượng chiến đấu tuyệt đối trung thành, tin cậy của Đảng, Nhà nước và Nhân dân; có ý chí quyết tâm cao, vượt qua gian khổ, hy sinh, hoàn thành thắng lợi mọi nhiệm vụ mà Đảng, Nhà nước và Nhân dân giao phó.”  Công an có diễn biến không?  Quân đội thì như thế, còn lực lượng 1.5 triệu Công an có bị diễn biến phức tạp không?  Nếu có thì điều gì sẽ xẩy ra đối với đội ngũ an ninh có trọng trách được gọi là “thanh kiếm và lá chắn” bảo vệ Đảng, Nhà nước và nhân dân?  Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng không nói trực tiếp chuyện nhậy cảm này. Ông chỉ nói up mở rằng: \"Với tinh thần của Công an là tuyệt đối không để bị động, bất ngờ, đã làm tốt rồi thì cần làm mạnh hơn nữa, bài bản hơn nữa, chất lượng, chặt chẽ, hiệu quả hơn nữa, tuyệt đối không chủ quan, tự mãn, mất cảnh giác\".  (Trích phát biểu tại Hội nghị Đảng ủy Công an Trung ương, ngày 1/12/2020)  Ông Trọng nói rõ: \"Cùng với xây phải kiên quyết đấu tranh mạnh mẽ, phản bác các quan điểm, tư tưởng sai trái, những việc làm vi phạm pháp luật, trái với lòng dân, trái với chủ trương, chính sách của Đảng.”  Ông Nguyễn Phú Trọng không cho biết liệu có tình trạng “tự diễn biến” và “tự chuyển hóa” trong lực lượng Công an không, nhưng một bài viết của Học viện Chính trị Công an Nhân dân (CAND), ngày 17/9/2019 đã cho thấy việc: \"Chống “diễn biến hòa bình”, “tự diễn biến”, “tự chuyển hóa” trong nội bộ - Một số vấn đề đặt ra đối với lực lượng công an nhân dân giai đoạn hiện nay.”  Bài nghiên cứu viết: \"Hiện nay, cuộc đấu tranh chống âm mưu “diễn biến hòa bình” của các thế lực thù địch và “tự diễn biến”, “tự chuyển hóa” trong nội bộ đang đặt ra những yêu cầu, đòi hỏi mới đối với lực lượng công an nhân dân, với trọng trách là “thanh kiếm và lá chắn” bảo vệ Đảng, Nhà nước và nhân dân….Bốn nguy cơ mà Hội nghị đại biểu toàn quốc giữa nhiệm kỳ khóa VII của Đảng (năm 1994) nêu lên vẫn tồn tại, có mặt diễn biến phức tạp, như tham nhũng, lãng phí, “diễn biến hòa bình” của các thế lực thù địch với những thủ đoạn mới, nhất là triệt để sử dụng các phương tiện truyền thông trên mạng in-tơ-nét để chống phá ta và những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ...”  Vì vậy, theo bài viết, “Công an nhân dân có vị trí đặc biệt quan trọng trong cuộc đấu tranh chống “diễn biến hòa bình” và “tự diễn biến”, “tự chuyển hóa” trong nội bộ.”  Vậy Công an phải làm gì?  Bài báo quy định các nhiệm vụ cho Công an phải: \"Chủ động phòng ngừa, phát hiện, ngăn chặn và vô hiệu hóa nhiều âm mưu, hoạt động phá hoại của các thế lực thù địch, không để hình thành tổ chức chính trị đối lập trong nước; tổ chức có hiệu quả công tác đấu tranh trên phương diện tư tưởng, lý luận, nhất là phản bác các luận điệu xuyên tạc chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và những quan điểm sai trái, thù địch, vạch trần âm mưu, thủ đoạn “diễn biến hòa bình” của các thế lực thù địch, phản động… tăng cường xây dựng, chỉnh đốn Đảng; ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ…”  Trước mắt ra sao?  Đó là những việc Công an phải thi hành để bảo vệ lực lượng không bị suy thoái, nhưng trong thức tế, Công an đã bộc lộ những hạn chế không nhỏ trong công tác.  Hãy đọc tiếp: \"Việc lực lượng công an nhân dân tham gia đấu tranh chống “diễn biến hòa bình”, “tự diễn biến”, “tự chuyển hóa” trong nội bộ, bên cạnh những kết quả đạt được, vẫn còn những hạn chế cần khắc phục, nhất là công tác quản lý cán bộ, bảo vệ chính trị nội bộ còn bộc lộ sơ hở, để xảy ra một số vụ, việc cán bộ, chiến sĩ vi phạm nghiêm trọng kỷ luật của Đảng, của ngành, làm giảm niềm tin trong nhân dân, ảnh hưởng đến uy tín, danh dự, truyền thống của lực lượng.”  Nhưng nghiêm trọng đến mức nào? Bài báo tiết lộ: \"Trong công tác và trong chiến đấu, một số cán bộ, chiến sĩ còn có tư tưởng trung bình chủ nghĩa, thiếu ý chí rèn luyện, phấn đấu vươn lên, thậm chí có biểu hiện phai nhạt lý tưởng, suy thoái về phẩm chất đạo đức, lối sống. Bởi vậy, cùng với việc thực hiện tốt chức trách, nhiệm vụ được giao, lực lượng công an nhân dân cần xác định việc tăng cường đấu tranh ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ là một giải pháp quan trọng của công tác xây dựng, chỉnh đốn Đảng và xây dựng lực lượng công an nhân dân giai đoạn hiện nay.”  Để bảo đảm cho lực lượng không ngả nghiêng và mất định hướng, Công an được lệnh phải rèn luyện để :  --Là lực lượng tiên phong, gương mẫu đi đầu trong đấu tranh chống “diễn biến hòa bình”, “tự diễn biến”, “tự chuyển hóa” trong nội bộ.  --Chống đòi “phi chính trị hóa” lực lượng công an nhân dân.  --Siết chặt kỷ luật, kỷ cương, ngăn chặn mọi biểu hiện suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ, góp phần xây dựng hình ảnh đẹp của người cán bộ, chiến sĩ công an nhân dân trong lòng nhân dân.  -- Kịp thời phát hiện những biểu hiện “tự diễn biến”, “tự chuyển hóa” của cán bộ, đảng viên trong hệ thống chính trị và đề xuất biện pháp xử lý phù hợp, không để các thế lực thù địch, phần tử xấu lợi dụng.  -- Tham mưu cho cấp ủy, chính quyền các cấp trong việc giải quyết dứt điểm các vấn đề xã hội phức tạp nảy sinh, không để hình thành “điểm nóng” về an ninh, trật tự.  -- Đấu tranh, không để kẻ địch, phần tử xấu xâm nhập, lôi kéo, móc nối, tác động “tự diễn biến”, “tự chuyển hóa” trong nội bộ.  Như thế là đã rõ như hai 5 là 10. Cả Quân đội và Công an đang phải đối phó với tình trạng “tự diễn biến” và “tự chuyển hóa” trong hàng ngũ, khi nhiệm kỳ XIII của đảng bắt đầu. Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng và hai Bộ trưởng Quốc phòng, Đại tướng Ngô Xuân Lịch và Bộ trưởng Công an, Đại tướng Tô Lâm đã cố gắng giảm thiểu hậu quả trong các phát biểu, nhưng họ đều biết rõ đe dọa tan hàng đã đứng trước mắt.  Vấn đề còn lại là gần hay xa mà thôi. -/-  (03/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}