{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ban-giao-huong-thu-thiem/", 
    "tg_dang_tin": "2020-06-07 00:00:00", 
    "tieu_de": "Bản giao hưởng Thủ Thiêm", 
    "noi_dung": "Nếu nhìn vào đời sống một đô thị, có lẽ nhà hát là thứ rất cần thiết. Nó quan trọng như bất cứ công trình phục vụ cộng đồng nào để khai minh dân trí! Nói cách khác, nhà hát chuẩn quốc tế là một thiết chế văn hóa đặc biệt cho cư dân hiện đại. Có thể đó là lý do từ nhiều năm nay, lãnh đạo TP.HCM luôn muốn có một nhà hát giao hưởng. Từ năm 2018, Hội đồng nhân dân thành phố đã thông qua dự án nhà hát này. Ngay lập tức dự án vấp phải phản ứng của cử tri nên phải tạm gác… Và mới đây, ngày 4/6/2020, bà Phạm Phương Thảo, nguyên chủ tịch Hội đồng nhân dân thành phố tiếp tục gợi lại vấn đề không để người dân chờ nhà hát quá lâu. Bà Thảo nói trong buổi tọa đàm do Mặt trận tổ quốc TP.HCM tổ chức. Sự thực là người dân có đợi nhà hát từ rất lâu? Lấy bộ đếm nào để chỉ sự chờ đợi này trong phần đông dân chúng? Chưa biết hai câu hỏi trên từ góc độ người dân ra sao, nhưng về phía chính quyền thì đúng là đã muốn xây dựng một nhà hát từ rất lâu! Dự án nhà hát đã được Sở Văn hóa Thông tin (nay là Sở Văn hóa thể thao và du lịch) đã trình duyệt từ năm 1999. Dự án Nhà hát tiếp tục được gợi lại trong cuộc họp bất thường vào tháng 10/2018 đã vấp phải phản ứng quyết liệt của người dân. Bởi lẽ, bối cảnh lúc bấy giờ, Thủ Thiêm đang dấy lên nỗi oan khiên ngút trời của công tác đền bù giải tỏa. Hàng ngàn người dân trở thành người khiếu kiện kéo dài, vất vưởng đến tận thủ đô Hà Nội để đòi công bằng. Trong cơn biến loạn vì mất đất của người dân, các cán bộ làm sai đã lần lượt trả giả hoặc đang đợi làm củi vào lò. Đây cũng là lúc đô thị Sài Gòn oằn mình với trường học xuống cấp, ngập nước khắp mọi ngả đường và bệnh viện quá tải. Bây giờ, có lẽ tình hình chẳng mấy cải thiện vì thành phố đóng ngân sách lớn nhất nước nhưng kinh phí giữ lại quá èo uột, chỉ khoảng 18%. Vì vậy với 1.500 tỷ đồng xây nhà hát là số tiền quá lớn so với đầu tư cho các công trình dân sinh. Và cả sự vô duyên của một nhà hát mà nếu xây dựng xong, người mộ điệu thính phòng ít ỏi sẽ lội nước ngập, thúi hoắc, sình lầy tới thưởng thức… Thông lệ của người làm quan trên toàn thế giới có hiểu biết sẽ ẩn dật sau khi hưu. Bà Phạm Phương Thảo xuất hiện đúng lúc nền kinh tế đang khó khăn vì đất nước vừa qua trận cách ly do nCovid, lại nhắc đến nhà hát giao hưởng 1.500 tỷ đồng là thật không phù hợp! Nghệ thuật nói chung và âm nhạc giao hưởng nói riêng chỉ có thể đạt được thăng hoa khi mảnh đất dựng lên nhà hát ấy không nhuốm máu và nước mắt người dân lương thiện. Cây tuyết tùng ở Bắc Âu thường được chọn làm thùng đàn guitar chỉ vì nó chừa từng bị găm mảnh đạn chiến tranh. Nhà hát giao hưởng ở Thủ Thiêm sẽ chơi thứ âm nhạc gì ngoài điệu buồn oán thán và khắp thành phố người dân đang vất vả vì ngập nước, kẹt xe, ô nhiễm, quá tải bệnh viện, cướp giật đường phố, bất an vì đạo đức xuống cấp… Một nhà hát hiện đại là cần thiết cho một thành phố hiện đại. Nhưng một nhà hát hiện đại được xây dựng trên hoang tàn Thủ Thiêm thì đó là một nhà hát chịu số phận oan vì bị người dân ruồng bỏ… Thanh Nhã Nguồn: FB Báo Sạch XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}