{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/tai-san-tham-nhung-bien-au-mat.html", 
    "tg_dang_tin": "2021-07-02 01:25:00", 
    "tieu_de": "Tài sản tham nhũng biến đâu mất?", 
    "noi_dung": "Phạm Trần (Danlambao) - Đảng Công sản Việt Nam và ông Nguyễn Phú Trọng, Tổng Bí thư đã thất bại ê chề trong công tác thu hồi tài sản của kẻ tham nhũng, nhưng không ai chịu trách nhiệm vì lãnh đạo vô cảm và luật pháp lung tung.  Chuyện này, đối với đất nước là đảng nợ dân, nhưng lãnh đạo lại kiếm cớ buông tay, vì hàng ngàn tỉ đồng mất vào các dự án kinh tế vô tổ chức đã sập bẫy “hy sinh đời bố để củng cố đời con”.  Trước hết, ở Việt Nam có khoảng 1 triệu người phải khai báo tài sản, thu nhập, theo Điều 34 của Luật chống Tham nhũng năm 2018, gồm:  1. Cán bộ, công chức.  2. Sĩ quan Công an nhân dân; sĩ quan Quân đội nhân dân, quân nhân chuyên nghiệp.  3. Người giữ chức vụ từ Phó trưởng phòng và tương đương trở lên công tác tại đơn vị sự nghiệp công lập, doanh nghiệp nhà nước, người được cử làm đại diện phần vốn nhà nước tại doanh nghiệp.  4. Người ứng cử đại biểu Quốc hội, người ứng cử đại biểu Hội đồng nhân dân.  Điều 35 của Luật này quy định tài sản, thu nhập phải kê khai gồm:  a) Quyền sử dụng đất, nhà ở, công trình xây dựng và tài sản khác gắn liền với đất, nhà ở, công trình xây dựng;  b) Kim khí quý, đá quý, tiền, giấy tờ có giá và động sản khác mà mỗi tài sản có giá trị từ 50.000.000 đồng trở lên;  c) Tài sản, tài khoản ở nước ngoài;  d) Tổng thu nhập giữa 02 lần kê khai.  Tuy nhiên, đối với tài sản do Tham nhũng mà có đã bị phân tán và đầu tư ra nước ngoài dưới nhiều hình thức nên khi những kẻ gây thất thoát nghiêm trọng đồng tiền mồ hôi nước mắt của dân bị tòa án bắt đền bù thì tài sản thật của họ chẳng còn bao nhiêu.  Do đó, vào ngày 02/06/2021, Ban Bí thư Trung ương đảng Cộng sản Việt Nam (CSVN) đã ra Chỉ thị “về tăng cường sự lãnh đạo của Đảng đối với công tác thu hồi tài sản bị thất thoát, chiếm đoạt trong các vụ án hình sự về tham nhũng, kinh tế.”  Trước đó 7 năm, Bộ Chín trị cũng đả có Chỉ thị số 33-CT/TW ngày 03-01-2014 về “Tăng cường sự lãnh đạo của Đảng đối với việc kê khai và kiểm soát việc kê khai tài sản”.  Nhưng lý do thu hồi tài sản vẫn còn trong tình trạng “nói nhiều làm ít”, sau hàng chục năm thi hành lệnh đảng vì luật pháp chồng chéo đã gây khó khăn cho công tác điều tra, thẩm định và chế tài. Thêm vào rào cản này là thái độ vô cảm của cấp lãnh đạo, nhất là những người đứng đầu đảng bộ từ trung ương xuống cơ sở. Nhiều người đã “cha chung không ai khóc”, xuê xoa, nể nang hay “nay anh mai tôi” dĩ hòa vi quý để làm cho có hình thức.  Quốc hội, Mặt trân Tổ Quốc, Hội Cựu Chiến binh và báo chí nhà nước cũng đứng ngoài nhìn xem nhà cháy.  Do đó, Chỉ thị ngày 02/06/2021 đã viết: ”Nhận thức và trách nhiệm của một số cấp uỷ, tổ chức đảng về công tác thu hồi tài sản bị thất thoát, chiếm đoạt trong các vụ án hình sự về tham nhũng, kinh tế vẫn còn hạn chế. Cơ chế, chính sách, pháp luật trong công tác này còn bất cập. Năng lực, phẩm chất của một bộ phận cán bộ làm công tác thi hành án dân sự chưa đáp ứng yêu cầu, nhiệm vụ; sự phối hợp giữa các cơ quan chức năng và cơ quan thi hành án có lúc, có việc chưa chặt chẽ, hiệu quả chưa cao; hợp tác quốc tế trong thu hồi tài sản tham nhũng bị tẩu tán ra nước ngoài còn khó khăn, vướng mắc; tỉ lệ thu hồi tài sản bị thất thoát, chiếm đoạt còn thấp...”  Nhân sự đảng  Đó là vấn đề “nhân sự” của đảng mà ông Nguyễn Phú Trọng đã nhiều lần nói “then chốt của then chốt” nên kết luận của Ban Bí thư, một lần nữa chứng minh cái đầu của ông già 77 tuổi Nguyễn Phú Trọng có thể cũng đã có vấn đề.  Lý do thứ hai, theo lời Viện trưởng Viện Kiểm sát Nhân dân (VKSND) Tối cao Lê Minh Trí và một số Đại biểu Quốc hội vì Việt Nam chưa có luật bắt “đăng ký tài sản” của các viên chức và cán bộ lãnh đạo nên việc kiểm soát coi như vô phương. Do đó, theo Tiến sỹ Đinh Văn Minh, Vụ trưởng Vụ Pháp chế, Thanh tra Chính phủ, cho rằng nếu kiểm soát được nguồn tiền, thì không chỉ ngăn chặn mà tài sản tham nhũng cũng lộ ra. (theo báo Tiền Phong, ngày 18/01/2021).  Ông Minh nói: ”Thực ra không phải chúng ta chưa có cơ chế về việc này. Qua tổng kết, hiện có tới hơn 60 đạo luật quy định liên quan đến đăng ký tài sản. Tuy nhiên, người ta thấy hiện các quy định còn mâu thuẫn, chồng chéo, lại thiếu rõ ràng, chưa đặt vấn đề nguồn gốc tài sản, vì thế mới phải đề xuất có hẳn một đạo luật riêng.”  Trong khi chờ có luật “đăng ký tài sản” thì quốc nạn tham nhũng cứ tiếp tục thăng hoa vì chiến dịch gọi là “đốt lò” của ông Trọng, bắt đầu từ khóa đảng XII xem ra đã hương tàn khói lạnh.  Bằng chứng Ban Nội Chính Trung ương (Ban NCTW) đã thừa nhận: ”Bên cạnh số tiền, tài sản bị thất thoát, chiếm đoạt trong các vụ án tham nhũng là rất lớn, gây thiệt hại đặc biệt nghiêm trọng đến tài sản của Nhà nước, của nhân dân; việc thu hồi tài sản bị chiếm đoạt, tham nhũng còn gặp rất nhiều khó khăn. Tỷ lệ tiền, tài sản thu hồi được rất nhỏ so với tổng số thiệt hại do các đối tượng chiếm đoạt. Số liệu thống kê cho thấy, tỷ lệ thu hồi tài sản tham nhũng trên tổng số tài sản bị chiếm đoạt do hành vi tham nhũng gây ra chỉ khoảng dưới 10%.” (Ban NCTW, ngày 02/05/2014)  Theo báo Tài chính online của Việt Nam thì: \"Cũng vì điều này (thu tài sản ít) mà còn nhiều cán bộ sẵn sàng “nhúng chàm”, bởi nếu có bị phát hiện, thì “hy sinh đời bố, củng cố đời con” - tài sản tham nhũng tẩu tán được cũng giúp cho đời con, cháu được “ngồi mát, ăn bát vàng”. (theo Tài chính online (TCO), ngày 14/06/2021)  Báo này cũng đưa tin: ”Theo thông tin từ Hội thảo chuyên đề “Thu hồi tài sản tham nhũng” do Viện Kiểm sát nhân dân Tối cao tổ chức năm 2020, kết quả thu hồi tài sản bị chiếm đoạt, thất thoát của thời gian trước năm 2013 ở mức rất thấp, trung bình chỉ đạt khoảng 10% trên tổng số phải thu hồi.  Đến nay, kết quả này đã được nâng lên, bình quân giai đoạn 2013-2020 đạt hơn 32%.”  Đảng bất lực  Theo báo TCO, Tổng Bí thư Nguyễn Phú Trọng từng yêu cầu: “Xây dựng, hoàn thiện đồng bộ thể chế về xây dựng, chính đốn Đảng, quản lý kinh tế - xã hội và phòng, chống tham nhũng; kịp thời khắc phục những bất cập, bịt kín những \"khoảng trống\", \"kẽ hở\" để \"không thể tham nhũng\". Kiểm soát có hiệu quả tài sản, thu nhập của người có chức vụ, quyền hạn”, nhưng tài sản do tham nhũng mà có của những kẻ bị bắt và phạt tù vẫn “không cánh mà bay”.  Đàng giải thích: ”Nguyên nhân đầu tiên là do nhận thức và trách nhiệm của một số cấp uỷ, tổ chức đảng vẫn còn hạn chế.  Bên cạnh đó, cơ chế, chính sách, pháp luật trong công tác này còn bất cập. Năng lực, phẩm chất của một bộ phận cán bộ làm công tác thi hành án dân sự chưa đáp ứng yêu cầu, nhiệm vụ; sự phối hợp giữa các cơ quan chức năng và cơ quan thi hành án có lúc, có việc chưa chặt chẽ, hiệu quả chưa cao; hợp tác quốc tế trong thu hồi tài sản tham nhũng bị tẩu tán ra nước ngoài còn khó khăn, vướng mắc...”.  Như vậy là do đảng và hệ thống cai trị của nhà nước bất lực, không chịu sửa đổi các văn kiện, cải cách lề lối làm việc và không dám thi hành luật pháp chặt chẽ để thu hồi tài sản bị ăn cắp.  Theo báo Đầu Tư online (ĐTO), ngày 29/06/2018, Cục trưởng Cục Chống tham nhũng (Thanh tra Chính phủ), ông Phạm Trọng Đạt nhận định, công tác chống tham nhũng trong 10 năm qua, đặc biệt trong 3 - 4 năm gần đây, đã có chuyển biến rõ nét, được người dân đồng tình ủng hộ. Tuy nhiên, người dân vẫn chưa thực sự hài lòng khi tài sản do tham nhũng gây ra thu hồi được rất ít.  Báo ĐTO viết: ”Trong 10 năm qua, thiệt hại do các vụ án, vụ việc tham nhũng đã gây ra được phát hiện là 59.750 tỷ đồng và trên 400 ha đất, nhưng mới thu hồi cho Nhà nước 4.676,6 tỷ đồng và trên 219 ha đất. Số tài sản thu hồi được vô cùng ít so với số tài sản bị mất do tham nhũng.”  Ông Đạt nói: \"Khác với ở nhiều nước, bị can không chứng minh được số tài sản mình sở hữu là hợp pháp đều bị thu hồi, còn ở nước ta thì ngược lại, cơ quan điều tra, cơ quan tố tụng phải đi chứng minh số tài sản bị can sở hữu là bất hợp pháp mới có thể thu hồi được. Việc chứng minh tài sản bất hợp pháp vô cùng khó khăn, phức tạp, mất rất nhiều thời gian, công sức, vì một phần tài sản tham nhũng đã được bị can chuyển cho người thân đứng tên sở hữu.”  Phó Chủ tịch Hội đồng tiền lương quốc gia, nguyên Đại biểu Quốc hội Ngọ Duy Hiểu từng tố cáo tại diễn đàn Quốc hội rằng: ”Nhiều cán bộ lúc đương chức thì chưa thấy, nhưng về hưu lại xuất hiện biệt phủ nguy nga\".  Đại biểu, bác sĩ Nguyễn Anh Trí đã nêu ra trường hợp có biệt phủ “bất thường” của ông Nguyễn Phước Thanh nguyên Phó Thống đốc Ngân hàng Nhà nước tại huyện Bình Chánh, Thành phố Hồ Chí Minh (PHCM). Ông Trí bình luận: \"Biệt phủ đứng tên sở hữu của con gái cán bộ. Nhưng con gái mới 19 tuổi đã có biệt phủ nguy nga như vậy thì thật là kỳ lạ.” (Báo Đầu Tư online, ngày 29/06/2018)  Trong khi đó, Thiếu tướng Sùng Thìn Cò, Phó tư lệnh Quân khu 2 từng than phiền tại Quốc hội ngày 09/11/2017 rằng: ”Nhiều cán bộ khi bổ nhiệm thì kê khai tài sản chẳng có gì nhưng về quê xây cái nhà thờ họ từ vài tỷ đến vài chục tỷ.”  Ông nói: ”Đất nước ta chỉ có một đảng lãnh đạo, mà để đội ngũ cán bộ tha hoá, quan liêu như vậy thì sẽ đi về đâu. Có những cán bộ mà đi làm thì xe dí vào sát cổng bước lên xe, về thì xe cũng dí vào cổng xuống xe, chẳng biết đến bà con xung quanh nữa\".  \"Nhiều ông lãnh đạo cứ nói thế thôi, nhưng có sân sau, có doanh nghiệp cả đấy. Có dự án nào mà tiêu không hết tiền đâu, chỉ thấy dự án phát sinh tiền\". (Theo báo Tuổi Trẻ online, ngày 09/11/2017)  Chuyển tiền cách nào?  Lạ thật, nếu không có những “móc ngoặc hay tay trong” giúp thì làm sao kẻ gian có thể phân tán tài sản tham nhũng cho người khác và ra nước ngoài? Nhưng chuyển bằng cách nào thì các chuyên gia từ Việt Nam đã tiết lộ: ”Họ tìm cách chuyển tiền bằng việc đầu tư, mua cổ phiếu, đưa con cháu đi du học ở nước dự tính định cư... Khi đó, đối tượng cũng đã có nền tảng, có vỏ bọc nhà đầu tư và được pháp luật bảo vệ tài sản của họ...” (theo báo Tuổi Trẻ online (TTO), ngày 21/09/2016)  Báo TTO viết: ”Một nguyên cán bộ Interpol VN cho biết những đối tượng này tẩu tán tài sản dưới danh nghĩa lập các công ty, ký các hợp đồng làm ăn với nước ngoài (rửa tiền).  Các đối tượng tiếp tục sử dụng để đầu tư vào các quốc gia phát triển (Hoa Kỳ, Canada, Đức...) để hưởng quy chế định cư dài hạn và hợp pháp.  Trong một số trường hợp, việc thu hồi tài sản tẩu tán hết sức khó khăn nếu đối tượng bị truy nã và tài sản tẩu tán đang ở một nước mà VN không ký hiệp định tương trợ tư pháp.”  Vẫn theo báo TTO thì có rất nhiều ngoại tệ đã chảy ra nước ngoài không kiểm soát được. Báo này cho biết: ”Theo các chuyên gia kinh tế, hiện có một cách chuyển tiền chính thức ra nước ngoài mà nhiều người đang sử dụng là lập công ty ở trong nước và câu kết với nhà xuất khẩu ở nước ngoài - thường là công ty liên kết qua việc nhập nguyên vật liệu, máy móc thiết bị.  Đơn cử công ty trong nước nhập lô hàng của công ty liên kết ở nước ngoài có trị giá thực chỉ là 100 USD. Nhưng công ty trong nước yêu cầu ngân hàng phát hành tín dụng thư tới 1.000 USD để thanh toán lô hàng.  Tình huống này khó ai có thể kiểm soát được vì đơn hàng thanh toán là 1.000 USD mà người mua trả đúng 1.000 USD nên ngân hàng không có lý do gì để từ chối cả.  Lợi dụng việc này, nhiều công ty trong nước đã chuyển số lượng rất lớn ngoại tệ ra nước ngoài một cách hợp lệ.”  Bằng chứng trước mắt  Để chứng minh sự chênh lệch giữa khoản tiền mất vào đầu tư kinh tế, mua bán thương mại của những kẻ tham nhũng và trị giá bằng tiền của tài sản họ phải bồi thường sau khi lãnh án, chúng ta hãy cùng đọc:  “Hơn 1.100 tỷ đồng phải thu hồi trong vụ Vinashin, 360 tỷ với vụ án Dương Chí Dũng hay 14.000 tỷ đồng tại vụ Huỳnh Thị Huyền Như đang khiến cơ quan thi hành án \"đau đầu\" vì tài sản kê biên có giá trị rất nhỏ.” (theo VTV.vn-Đài Truyền hình Quốc gia, ngày 24/6/2021)  Chi tiết hơn, VTV.vn cho biết: ”Trong vụ án Dương Chí Dũng - nguyên Chủ tịch Hội đồng quản trị Vinalines, và đồng phạm, các bị cáo phải bồi thường 110 tỷ đồng nhưng đến nay chỉ thi hành được trên 21 tỷ đồng, tức là chưa đến 1/5.”  - “Vụ \"đại án\" kinh tế Huỳnh Thị Huyền Như, tòa tuyên án bị cáo phải sung công 9.000 tỷ đồng, nhưng qua thẩm tra, thẩm định chỉ thu về cho Nhà nước được hơn 5% số tiền này là 500 tỷ đồng.”  - “Trong vụ án kinh tế Hứa Thị Phấn, tòa tuyên kê biên thu hồi tài sản là quyền sử dụng hàng chục lô đất nông nghiệp mà bà Phấn đã thế chấp để chiếm đoạt tiền.  Tuy nhiên, hơn 50 quyền sử dụng đất, ước tính giá trị hàng nghìn tỷ đồng, nay đều đã hết hạn sử dụng. Theo luật, chỉ khi bà Phấn làm thủ tục gia hạn, cơ quan thi hành án mới có thể bán đấu giá để hoàn tiền về cho Nhà nước.”  Vụ bà Phấn đã chứng minh chính Luật của nhà nước là hàng rào cản trong công tác thu hồi tài sản kẻ phạm tội.  Trong vụ án Trịnh Xuân Thanh, nguyên Chủ tịch Hội đồng quản trị Tổng công ty Cổ phần xây lắp Dầu khí Việt Nam (PVC), Phó Tổng cục trưởng Tổng cục Thi hành án dân sự Nguyễn Văn Sơn cho biết: \"Tổng số tiền bị cáo này phải bồi thường là 122 tỷ đồng. Hiện ông Thanh mới chỉ thi hành án được 31 tỷ đồng, bằng 1/4 tổng số tiền phải thi hành án.”  - Trong vụ “Đại án tiêu cực xảy ra tại Vinashin”, theo bản án ngày 30/8/2012 của Tòa phúc thẩm TAND Tối cao tại Hà Nội thì: \"Cựu Chủ tịch tập đoàn Vinashin Phạm Thanh Bình cùng 8 đồng phạm bị xác định cố tình mua tàu, bán vỏ tàu và nhập các thiết bị công nghệ lạc hậu khi không được phê duyệt, gây thiệt hại gần 1.000 tỷ đồng.  Các bị cáo phải bồi thường hơn 1.100 tỷ đồng, riêng ông Bình phải thi hành án hơn 500 tỷ đồng. Tuy nhiên, theo Tổng cục Thi hành án dân sự tính đến đầu năm 2016, số tiền thu được mới chỉ 2,4 tỷ đồng.  “Ngoài tài sản cơ quan thi hành án đã kê biên, hiện nhà chức trách chưa tìm thấy tài sản nào khác của đương sự. Tổng cục cho rằng nguyên nhân của sự “bất lực” là do trong quá trình điều tra, xét xử vụ án các cơ quan chức năng đã không phong tỏa và kê biên hết tài sản theo đúng quy định. Vì thế đến giai đoạn thi hành án, việc xác minh, xác định tài sản gặp rất nhiều khó khăn.” (theo báo VietNamExpress, ngày 29/3/2016)  Với những con số khác biệt của các vụ đại án tham nhũng, tổng cộng gây thiệt hại là 59,750 tỷ đồng, nhưng nhà nước chỉ thu hồi được 4,676,6 tỷ, còn lại 55,083,4 tỷ biến đâu mất thì ai trong đảng phải chịu trách nhiệm?  Chẳng lẽ các ông Tổng Bí thư đảng Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc, Chủ tịch Quốc hội Vương Đình Huệ và Thủ tướng Phạm Minh Chính không biết “đồng tiền đi trước là đồng tiền khôn” hay sao?  Hay là họ biết cả đấy nhưng đành bó tay như những người tiền nhiệm gồm Chủ tịch nước Trương Tấn Sang, 2 Chủ tịch Quốc hội Nguyễn Sinh Hùng, Nguyễn Thị Kim Ngân và Thủ tướng Nguyễn Tấn Dũng vì ai cũng “no nê” cả rồi?  (06/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}