{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/qua-o-noi-phet-vuot-thoi-gian.html", 
    "tg_dang_tin": "2021-06-03 00:02:00", 
    "tieu_de": "Quá độ - nói phét vượt thời gian", 
    "noi_dung": "Phạm Trần (Danlambao) - ”Đấu tranh phản bác các quan điểm sai trái, trong đó có tư tưởng xét lại, để bảo vệ nền tảng tư tưởng của Đảng đã trở thành vấn đề cơ bản, hệ trọng, có ý nghĩa sống còn của công tác xây dựng, chỉnh đốn Đảng.” Báo Quân đội Nhân dân (QĐND), cơ quan ngôn luận của Bộ Quốc phòng CSVN đã cảnh giác như thế trong bài viết ngày 26/05/2021.  Nhưng tại sao lại có hiện tượng “xét lại” và “xét lại cái gì” sau 35 năm đổi mới, bắt đầu từ năm 1986 và sau 131 năm ngày sinh ông Hồ Chí Minh (19/5/1890 – 19/5/2021), người thành lập đảng CSVN ngày 3/2/1930?  Nguyên nhân xét lại  Trước tiên, việc đòi “xét lại” là nhằm tấn công vào sào huyệt “tư tưởng Đảng”, theo đó toàn đảng, toàn quân phải tuyệt đối trung thành với Chủ nghĩa Mác-Lênin, tư tưởng Cộng sản Hồ Chí Minh và chủ trương, chính sách của đảng để lãnh đạo nhân dân “quá độ” lên Xã hội chủ nghĩa.  Vậy mầm mống đòi “xét lại” ở đâu? Theo giải thích của QĐND thì: “Gần đây, nếu quan tâm theo dõi tình hình, có thể thấy sự xuất hiện của một vài ý kiến đòi xem xét lại nội dung cốt lõi nền tảng tư tưởng của Đảng. Có người thì tỏ ra nhẹ nhàng “hiến kế”, “tâm thư”, “góp ý” rằng Chủ nghĩa Mác-Lênin đã lỗi thời, nên thay bằng những thứ mà họ gọi là “chủ thuyết phát triển mới”, rằng nội dung Văn kiện Đại hội XIII của Đảng không có gì mới, vẫn là “bổn cũ soạn lại”, “sao chép theo lối mòn”, thiếu tầm tư duy chiến lược, không biết tiếp thu những tinh hoa của nhân loại. Có người thì công khai phủ định, phản bác Chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh, vai trò lãnh đạo của Đảng, con đường đi lên chủ nghĩa xã hội (CNXH). Họ đòi đa nguyên chính trị, đa đảng đối lập, xây dựng chế độ xã hội theo mô hình phương Tây...”.  Phe đòi “xét lại” có 2 khuynh hướng, đó là: ”Chủ nghĩa xét lại “tả khuynh” tìm cách đánh tráo những nguyên lý của Chủ nghĩa Mác-Lênin bằng những quan điểm vô chính phủ, duy ý chí có tính tiểu tư sản, phủ nhận tính tất yếu đấu tranh chính trị của giai cấp công nhân, phủ nhận vai trò của đảng cộng sản và chuyên chính vô sản. Chủ nghĩa xét lại “hữu khuynh” thì đòi bác bỏ Chủ nghĩa Mác-Lênin, muốn thay thế những nguyên lý của Chủ nghĩa Mác-Lênin bằng những quan điểm, cải cách tư sản.”  “Ở Việt Nam”, the QĐND, \"trong quá trình đấu tranh cách mạng lâu dài, phức tạp, ở những bước ngoặt, chúng ta cũng thấy xuất hiện tư tưởng cơ hội, xét lại dưới nhiều màu sắc “hữu khuynh”, “tả khuynh”. Dù chỉ tồn tại với tính cách là quan điểm, tư tưởng chứ chưa định hình rõ như “chủ nghĩa”; biểu hiện ở lời nói, trang viết và hành động nhỏ lẻ của một số người, một nhóm người nhưng tư tưởng xét lại cũng gây nhiều khó khăn cho cách mạng.”  Vì vậy QĐND đã cảnh báo: \"Những quan điểm mang tư tưởng xét lại, chống phá nói trên nếu không được phản bác, ngăn chặn sẽ gây hoang mang trong nhân dân, làm suy giảm niềm tin vào sự lãnh đạo của Đảng, vào CNXH và con đường đi lên CNXH.”  Nhưng chuyện đòi Đảng “xét lại” không chỉ có vài ý kiến riêng lẻ mà đã biến thành một phong trào xa đảng dưới dạng “tự diễn biến” và “tự chuyển hóa” lan rộng trong nội bộ.  Bởi vì, sau hơn 60 năm có chủ trương “qúa độ lên Xã hội Chủ nghĩa” từ thập niên 60 của ông Hồ Chí Minh được cổ võ, thực hiện và học tập ở miền Bắc (Việt Nam Dân chủ Cộng hòa), và từ sau 1975 trên cả nước, nhằm tiến lên Xã hội Chủ nghĩa, nhiều lãnh đạo CSVN dù đã vất vả “qúa độ” trăm chiều mà vẫn chưa biết “ngưỡng cửa Thiên đàng của Xã hội Chủ nghĩa” ở đâu.  Bằng chứng như Tổng Bí thư Nguyễn Phú Trọng đã thú nhận với cử tri Hà Nội ngày 23/10/2013. Ông nói: \"Đổi mới chỉ là một giai đoạn, còn xây dựng CNXH còn lâu dài lắm. Đến hết thế kỷ này không biết đã có CNXH hoàn thiện ở Việt Nam hay chưa.” (theo báo Thanh Niên, ngày 24/10/2013)  Người đứng đầu đảng cầm quyền duy nhất mà còn mơ hồ như thế thì cán bộ, đảng viên hoang mang đến chừng nào. Vậy nên việc đảng phải báo động đề phòng tình trạng “tự diễn biến, tự chuyển hóa” trong nội bộ Đảng, Quân đội và lực lượng Công an là điều không lạ. Hiện tượng chán đảng, muốn xa lìa Chủ nghĩa Cộng sản còn lan nhanh trong một số cấp Lãnh đạo, nhân dân, Trí thức và nhiều tầng lớp người trẻ trong Tổ chức Đoàn Thanh niên cộng sản Hồ Chí Minh, lớp dự bị của đảng, đã công khai lạnh nhạt với Chủ nghĩa Mac-Lênin không chỉ trong lời nói mà cả trong học tập và hành động. Hàng ngàn du học sinh ở nước ngoài đã không muốn quay về giúp nước sau khi đã tốt nghiệp thì đảng phải biết họ đã thèm sống tự do và chán chính sách cai trị của mình đến chừng nào.  Xét lại muốn gì?  Vậy những người đòi “xét lại” muốn gì? Họ yêu cầu đảng phải can đảm nhìn lại cái bóng của mình sau 35 năm đổi mới để thay đổi tư duy cầm quyền độc tài, phi dân chủ và không có tự do như mong muốn của ông Hồ.  Khi còn sống, ông Hồ từng nói: ”Tôi chỉ có một ham muốn, ham muốn tột bậc: là làm sao cho nước nhà được hoàn toàn độc lập, dân ta được hoàn toàn tự do, đồng bào ai cũng có cơm ăn áo mặc, ai cũng được học hành.”  Nhưng sau 52 năm ông Hồ qua đời, người dân Việt Nam vẫn chưa hoàn toàn có tự do, chưa phải ai cũng có cơm ăn áo mặc đầy đủ hay được học hành như nhau. Sự cách biệt giầu nghèo mỗi ngày một giãn ra giữa dân thường và cán bộ, đảng viên, nhất là những kẻ có chức, có quyền. Sự cách biệt giữa thành thị và thôn quê cũng sâu thêm, nhất là ở những vùng núi phía Bắc, Tây Nguyên và vùng xa hải đảo.  Một Báo cáo của Bộ Lao động - thương binh và xã hội cho biết: ”Chênh lệch giàu nghèo không được thu hẹp mà còn giãn ra, phân hóa giàu nghèo gia tăng. Chênh lệch thu nhập giữa nhóm 20% dân số giàu nhất và nhóm 20% dân số nghèo nhất vào năm 2014 là 9,7 lần, đến năm 2018 tăng lên 10 lần”. (theo báo Tuổi Trẻ online, ngày 25/7/2019)  Nguyên Phó Thủ tướng Vương Đình Huệ (bây giờ là Chủ tịch Quốc hội) từng nhìn nhận: \"Kết quả giảm nghèo chưa thực sự mang tính bền vững, tỉ lệ hộ nghèo phát sinh còn cao. Cứ một trăm hộ thoát nghèo lại có khoảng 18 hộ nghèo phát sinh mới, tỉ lệ phát sinh hộ nghèo là 17,8%. Bên cạnh đó, tỉ lệ các xã thoát khỏi tình trạng đặc biệt khó khăn rất thấp, chỉ 44/292 xã thoát khỏi tình trạng xã đặc biệt khó khăn” (Tuổi Trẻ online, ngày 25/7/2019)  Vẫn theo Tuổi Trẻ: \"Tính đến cuối năm 2018, tỉ trọng hộ nghèo dân tộc thiểu số chiếm trên 55% tổng số hộ nghèo cả nước, thu nhập bình quân của hộ dân tộc thiểu số chỉ bằng 2/5 mức thu nhập bình quân của cả nước. Vùng nghèo nhất cả nước hiện nay là vùng tây các tỉnh duyên hải miền Trung như phía tây các tỉnh Thanh Hóa, Nghệ An, Bình Định, Quảng Nam, Quảng Ngãi.”  Theo Tổng cục Thống kê Việt Nam thì: \"Thu nhập bình quân một người/tháng chung cả nước năm 2020 theo giá hiện hành đạt khoảng 4,230 triệu đồng, giảm khoảng 2% so với năm 2019.\" (183.93 US Dollars) (Theo TTXVN, ngày 28/5/2021)  Thu nhập bình quân một người/tháng chung cả nước năm 2020 theo giá hiện hành đạt khoảng 4,230 triệu đồng, giảm khoảng 2% so với năm 2019.  Vẫn theo tin chính thức thì: ”Bình quân mỗi năm trong thời kỳ 2016-2020, thu nhập bình quân một người/tháng chung cả nước tăng bình quân 8,1%. Trong đó, thu nhập bình quân một người/tháng năm 2020 ở khu vực thành thị đạt 5,538 triệu đồng, cao gấp gần 1,6 lần khu vực nông thôn (3,480 triệu đồng). (233.93 US Dolars)  Nhóm hộ giàu nhất có thu nhập năm 2020 bình quân 9,108 triệu đồng/người/tháng (396.03 US Dolars), cao gấp hơn 8 lần so với nhóm hộ nghèo nhất với mức thu nhập đạt 1,139 triệu đồng/người/tháng (49.53 US Dollars).“  ”Tính về GDP bình quân đầu người thì con số của Việt Nam cực kỳ khiêm tốn”, theo một nghiên cứu của World Bank (WB, Ngân hàng Thế giới). Theo WB, “Singapore có GDP bình quân đầu người trên 58.000 USD/người, Brunei trên 23.000 USD, Malaysia trên 10.000 USD, Thái Lan 7.300 USD, Indonesia trên 4.000 USD... GDP bình quân đầu người của Việt Nam năm 2020 chỉ cao hơn được Lào, Campuchia và Myanmar.” (Burma--Miến Điện)  Giáo dục - dân chủ  Nguyên nhân đòi “xét lại” thứ hai là trong lĩnh vực giáo dục.  Kết quả Tổng điều tra dân số và nhà ở (Tổng điều tra) năm 2019 của Tổng cục Thống kê cho thấy: \"Tỷ lệ đi học chung của cấp tiểu học là 101,0%; cấp THCS là 92,8% và THPT là 72,3%. Ở cấp tiểu học, không có sự khác biệt giữa thành thị và nông thôn về tỷ lệ đi học chung (100,9% so với 101,0%). Cấp học càng cao thì khoảng cách chênh lệch về tỷ lệ đi học chung giữa khu vực thành thị và khu vực nông thôn càng lớn, cụ thể: Cấp THCS, tỷ lệ đi học chung của khu vực thành thị cao hơn tỷ lệ đi học chung của khu vực nông thôn là 3,4 điểm phần trăm; mức chênh lệch này ở cấp THPT là 13,0 điểm phần trăm.”  Báo cáo công bố kết quả từ Tổng điều tra năm 2019 cũng cho biết: \"Hầu như không có sự khác biệt giữa các vùng kinh tế - xã hội về mức độ phổ cập giáo dục tiểu học nhưng có chênh lệch ở cấp THCS và THPT. Tỷ lệ đi học trung cấp THCS và THPT cao nhất là ở Đồng bằng sông Hồng (lần lượt là 97,4% và 87,0%) và thấp nhất ở Đồng bằng sông Cửu Long (lần lượt là 86,8% và 59,6%). Chênh lệch cao nhất giữa các vùng kinh tế - xã hội là 10,6điểm phần trăm ở cấp THCS và 27,4% ở cấp THPT.  Tỷ lệ đi học đúng tuổi cao nhất ở Đồng bằng sông Hồng ở tất cả các cấp học: Tiểu học là 98,8%, THCS là 94,9%, THPT là 83,7%. Tỷ lệ đi học đúng tuổi thấp nhất ở Đồng bằng sông Cửu Long và Tây Nguyên.  Kết quả Tổng điều tra năm 2019 cho thấy, mặc dù tỷ lệ trẻ em không đến trường trên phạm vi cả nước chỉ còn 8,3% nhưng sự khác biệt vẫn còn khá lớn giữa khu vực nông thôn và khu vực thành thị, cũng như giữa các vùng kinh tế - xã hội. Tỷ lệ trẻ em ngoài nhà trường ở khu vực nông thôn cao hơn gần hai lần so với khu vực thành thị (9,5% so với 5,7%). Chênh lệch cao nhất về tỷ lệ trẻ em ngoài nhà trường giữa các vùng kinh tế - xã hội là 10,1 điểm phần trăm. Đồng bằng sông Hồng có tỷ lệ trẻ em ngoài nhà trường thấp nhất (3,2%), thấp hơn khoảng bốn lần so với Tây Nguyên và Đồng bằng sông Cửu Long (cả hai vùng này đều bằng 13,3%). Đáng chú ý, Đông Nam Bộ là một trong hai vùng kinh tế phát triển nhất cả nước nhưng có tỷ lệ trẻ em ngoài nhà trường thuộc nhóm cao (sau Tây Nguyên và Đồng bằng sông Cửu Long), chiếm 9,5%.”  Với mức chênh lệch từ Tiểu lên Trung Học cho ta thấy đường vào Đại học của con nhà nghèo, đa phần ở nông thôn và vùng cao rất khó khăn nếu không được học bổng và mượn tiền ngân hàng.  Nguyên nhân đòi “xét lại” thứ ba thuộc về lĩnh vục dân chủ. Ông Hồ Chí Minh từng khoe:”: “Nước ta là nước dân chủ, địa vị cao nhất là dân, vì dân là chủ”. Ông còn nói: “Trọng dân, gần dân, hiểu dân, học dân và có trách nhiệm với dân... Không học hỏi dân thì không lãnh đạo được dân. Có biết làm học trò dân, mới biết làm thầy học dân”.  Đảng cũng ra rả tuyên truyền “Nhà nước ta là nhà nước pháp quyền do dân làm chủ, của dân và vì dân”. Nhưng thực tế, đảng cầm quyền độc tài đã coi dân như tôm tép, cán bộ tha hồ bóc lột bằng đường tham nhũng và ăn trên, ngồi trốc mọi người. Tư pháp không độc lập mà phần lớn các bản án, đặc biệt án chính trị đều đã quyết sẵn từ trước bởi đảng bên ngoài tòa án. Nhân dân đã mất tự do còn không được lập hội để sinh hoạt, hay biểu tình chống bất công, chống âm mưu xâm lược của Trung Quốc vì nhà nước sợ Tầu hơn sợ ma.  Vậy mà ông Tổng Bí thư Nguyễn Phú Trọng còn gay gắt dọa “không cho phép ai được ngả nghiêng, dao động” khi ông nói về nan đề “xây dựng chỉnh đốn đảng” hồi cuối năm 2020 và đầu năm 2021.  Ông nói: \"Xác định rõ tư tưởng chỉ đạo xuyên suốt của toàn Đảng, toàn dân và toàn quân ta là kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lê-nin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới và những nguyên tắc xây dựng Đảng để xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa. Đây là vấn đề có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai được ngả nghiêng, dao động.” (theo báo Chính phủ, ngày 28/12/2020)  Sau đó, trong Diễn văn “Báo cáo của Ban Chấp hành Trung ương khóa XII về các Văn kiện trình Đại hội XIII” sáng ngày 26/01 (2021), ông Trọng lại chỉ đạo: \"Tư tưởng chỉ đạo xuyên suốt của toàn Đảng, toàn dân và toàn quân ta là phải kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới của Đảng; kiên định các nguyên tắc xây dựng Đảng; bảo đảm cao nhất lợi ích quốc gia - dân tộc trên cơ sở các nguyên tắc cơ bản của luật pháp quốc tế, bình đẳng, hợp tác, cùng có lợi để xây dựng và bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa. Đây là vấn đề mang tính nguyên tắc, có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai được ngả nghiêng, dao động.\" (báo Trung ương đảng CSVN).  Thái độ của nhà nước  Mặc cho ông Trọng cảnh giác, một số không nhỏ cán bộ và nhân dân vẫn công khai chán đảng, muốn lãnh đạo phải thay đổi và chấp nhận cạnh tranh dân chủ với các lực lượng quần chúng để xây dựng đất nước phồn vinh.  Đòi hỏi chân chính này đã bị Ban Tuyên giáo Trung ương của đảng và Cục Chính trị Quân đội quy kết là “âm mưu chống đảng của các thế lực thù địch cấu kết trong-ngoài giữa các phần tử người Việt lưu vong ở nước ngoài, đặc biệt ở Mỹ”, và bởi những “phần tử cơ hội, thoái hóa, biến chất và mất bản lĩnh trong nước”. Tất cả hình thức chống đảng đều được Đảng quy kết cho “diễn biến hòa bình” do phương Tây, chủ yếu là Hoa Kỳ, cầm đầu nhằm xóa bỏ Chế độ do đảng lãnh đạo.  Đó là lý do tại sao QĐND đã nhìn ra khó khăn khi bảo: ”Đấu tranh với chủ nghĩa xét lại diễn ra ngay trong nội bộ những người cộng sản nên nó đòi hỏi sự kiên trì, khả năng thuyết phục, chứ không thể cực đoan, vội vã phân chiến tuyến, áp đặt phải đứng về bên này hay bên kia. Đặt ra vấn đề này bởi có lúc giáo điều, chủ quan, duy ý chí đã cản trở, gây tâm lý ngần ngại trước những thay đổi, hoặc nhìn nhận, đánh giá chưa hết những sáng tạo phát triển, đổi mới.  Đây là việc làm không dễ dàng nhưng lịch sử cho thấy Đảng ta luôn biết vượt qua khó khăn, thử thách trong những thời điểm mà thực tế đòi hỏi phải có những đổi mới, phát triển mà không sa vào xét lại, chệch hướng bằng sự nhạy cảm chính trị và động cơ trong sáng vì nước, vì dân.”  Cái loa tuyên truyền của Cục Chính trị, Bộ Quốc phòng Việt Nam nói thế chỉ để che đậy những yếu kém trong nội bộ đang lung lay tận gốc rễ “tư tưởng đảng”. Cũng có người còn mơ màng rằng: “Đổi mới chính là để hướng tới chủ nghĩa xã hội, để hiện thực quá độ lên chủ nghĩa xã hội ngày càng được xác lập rõ ràng hơn. Đổi mới như một dòng chảy vận động liên tục cả guồng máy xã hội do Đảng Cộng sản Việt Nam khởi xướng, phát động, lãnh đạo, tổ chức thực hiện từ Đại hội VI của Đảng (năm 1986) đến nay.” (theo Tạp chí Quốc phòng toàn dân, ngày 28/05/2021)  Mồm loa mép giải như thế nhưng Tác giả của bài viết, GS-TS Vũ Văn Hiền, Phó Chủ tịch Hội đồng Lý luận Trung ương, vẫn không thể hình dung được hình thù của cái Xã hội chủ nghĩa lý tưởng mà đảng CSVN đang “quá độ” tiến tới như thế nào và ở đâu.  Vì vậy ông Hiền cũng chỉ biết hô hoán: \"Chúng ta xác định đổi mới phải theo định hướng xã hội chủ nghĩa. Đó là định hướng đúng vừa hợp thời, hợp quy luật, hợp lòng dân, vừa có sự chắc chắn, vững tin… Do đổi mới phù hợp giữa “ý Đảng” và “lòng dân”, nên khi Đảng ta phát động, nhân dân nhiệt tình hưởng ứng tạo thành động lực to lớn thực hiện có hiệu quả sự nghiệp đổi mới đất nước.”  Nhưng nếu việc làm nào của đảng cũng là “ý Đảng lòng dân” thì làm gì có chuyện đòi “xét lại” như báo QĐND đã cảnh báo.  Đúng là các “Dư luận viên ”đã nói phét vượt thời gian. -/-  (06/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}