{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ong-pham-minh-chinh-hay-to-chuc-doi-thoai-di-dung-noi-suong/", 
    "tg_dang_tin": "2022-05-19 00:00:00", 
    "tieu_de": "Ông Phạm Minh Chính hãy tổ chức đối thoại đi, đừng nói suông!", 
    "noi_dung": "Ít ai có thể tin tưởng vào lời hứa của một quan chức, đặc biệt lại là vấn đề liên quan đến sự độc quyền thống trị của đảng Cộng Sản. Đơn cử như vấn đề liên quan sát sườn đến quyền của công dân đó là Luật Lập Hội, Luật Biểu Tình, nhà cầm quyền hứa hẹn hết năm này đến năm khác mà vẫn chưa có. Phát biểu tại buổi làm việc do Hội Đồng Kinh Doanh Mỹ – ASEAN (USABC – US-ASEAN Business Council) và Phòng Thương Mại Mỹ (USCC) tổ chức hôm 12 tháng Năm, 2022, Thủ Tướng CSVN Phạm Minh Chính tuyên bố: “Chúng tôi mong các đối tác, doanh nghiệp Mỹ tiếp tục đến Việt Nam tìm kiếm cơ hội. Tôi sẵn sàng đối thoại bất cứ ai trên thế giới về kinh tế Việt Nam, về dân chủ, nhân quyền ở Việt Nam.” Đây không phải lần đầu tiên ông Phạm Minh Chính đề cập đến việc “sẵn sàng đối thoại về nhân quyền.” Trước đó, hôm 31 tháng Mười, 2021, trong chuyến đi Anh Quốc tham dự Hội Nghị COP26 tại thành phố Glasgow, Scotland, ông Phạm Minh Chính đề cập đến vấn đề nhân quyền và khẳng định: “Tôi sẵn sàng đối thoại với bất cứ ai trên thế giới này về vấn đề nhân quyền. Nhân quyền lớn nhất là lo cơm ăn áo mặc cho một trăm triệu dân, không để ai thiếu ăn thiếu mặc.” Mặc dù ông Phạm Minh Chính cao ngạo “sẵn sàng đối thoại về nhân quyền,” tuy nhiên thực tế tuyên bố này vẫn chỉ là lời nói đầu môi chót lưỡi. Suốt 7 tháng qua, chưa có bất cứ chỉ dấu nào cho thấy vị thủ tướng của đất nước bị quốc tế xếp loại độc tài dám ngồi xuống đàm phán, đối thoại thực sự với giới bất đồng chính kiến. Đối với các nhà đấu tranh dân chủ lâu năm tại Việt Nam, ít ai có thể tin tưởng vào lời hứa của một quan chức, đặc biệt lại là vấn đề liên quan đến sự độc quyền thống trị của đảng Cộng Sản. Đơn cử như vấn đề liên quan sát sườn đến quyền của công dân đó là Luật Lập Hội, Luật Biểu Tình, nhà cầm quyền hứa hẹn hết năm này đến năm khác mà vẫn chưa có. Nếu như ông Phạm Minh Chính không sợ như lời ông nói, thế thì ông hãy làm một vài cuộc đối thoại đi, có như vậy thì người dân mới tin ông. Không chỉ ngờ vực về thành ý “sẵn sàng đối thoại” của ông Phạm Minh Chính, dư luận còn không khỏi rùng mình, lạnh gáy trước những hiểu biết của thủ tướng CSVN hết sức thô thiển, nông cạn khi cho rằng nhân quyền chỉ là “cái ăn, cái mặc.” Thực tế, ăn mặc chỉ là nhu cầu cơ bản của con người, nếu như nhân quyền chỉ đơn giản như vậy là đủ, thì quyền con người cũng chẳng khác gì con vật nuôi được trong nhà. Một người đứng đầu nhà nước của quốc gia hơn 100 triệu dân nhưng lại hiểu biết quá hạn hẹp về nhân quyền phổ quát! Một người không chỉ cần bảo đảm đầy đủ ăn, mặc, họ còn cần sở hữu các quyền khác như quyền tự do ngôn luận, tự do báo chí để công khai bày tỏ chính kiến, quyền tự do bầu cử để chọn người lãnh đạo, quyền tự do tín ngưỡng, quyền tự do lập hội,… đây là những quyền tự nhiên và căn bản của con người và không bị tước bỏ bởi bất cứ ai và bất cứ chính thể nào. Mặc dù vậy, nếu chỉ soi xét riêng cái quyền “không để ai thiếu ăn, thiếu mặc” mà ông Phạm Minh Chính tự nhận, thì với tình hình Việt Nam cũng đã cho thấy sự kiêu ngạo và lời nói không đi đôi với việc làm của chính thể CSVN. Chắc hẳn dư luận vẫn nhớ đợt dịch Covid-19 bùng phát ở Sài Gòn hồi 2021, hàng triệu người dân mất việc rơi vào cảnh đói khát trong sự thờ ơ của chính quyền. Dòng người bị bỏ rơi, bỏ đói, nháo nhào hốt hoảng ôm con thơ, cõng mẹ già đội nắng mưa chạy trốn hàng ngàn cây số về quê. Ai có xe máy chạy xe máy, ai có xe đạp đi xe đạp, không có phương tiện thì cuốc bộ bất kể nắng mưa, cơ cực và đầy hiểm nguy để chạy trốn vì không còn miếng ăn. Ông Phạm Minh Chính không phải là quan chức đầu tiên tuyên bố “sẵn sàng đối thoại.” Trước đó, ngày 18 tháng Năm, 2017, ông Võ Văn Thưởng trên cương vị trưởng ban tuyên giáo phát ngôn một cách quá tự tin: “Chúng ta không sợ đối thoại, không sợ tranh luận, bởi vì sự phát triển của mỗi lý luận và của học thuyết cách mạng nào rồi cũng phải dựa trên sự cọ xát và tranh luận. Và cũng chính sự tranh luận đó tạo ra cơ sở để hình thành chân lý.” (sic) Thế rồi, từ chỗ “không sợ đối thoại, không sợ tranh luận,” chỉ hai năm sau Võ Văn Thưởng đã có một pha “quay xe” khiến dư luận không khỏi bàng hoàng khi ông ta tuyên bố bằng giọng điệu đầy rẫy sự cay cú: “Internet là một xa lộ thông tin, chúng ta cho 4 làn, 6 làn hay 20 làn xe chạy, xe 4, 6, 8 bánh chạy là quyền của chúng ta…” Ban đầu tuyên bố “không sợ đối thoại, không sợ tranh luận,” chỉ thời gian ngắn Võ Văn Thưởng đã ra tay bóp chặt hơn nữa tự do ngôn luận khi đòi hạn chế, cấm đoán Internet, để rồi Luật An Ninh Mạng ra đời. Nhịp nhàng với xu hướng đàn áp của chính quyền, số nhà báo, nhà đấu tranh dân chủ bị bắt giam vào nhà tù “đối thoại” với công an gia tăng đến mức báo động. Cho dù các quan chức cộng sản có tô vẽ tinh thần đối thoại, thì với những người bất đồng chính kiến lâu năm đều hiểu rằng đảng Cộng Sản sợ đối thoại hơn tất cả những thách thức cộng lại. Minh chứng là trong lịch sử cầm quyền, đảng Cộng Sản chưa bao giờ tồn tại thứ gọi là “đối thoại,” chỉ có bạo lực chuyên chính và đàn áp dữ dội. Trong những ngày đầu nắm chính quyền, các nhân sĩ trí thức “Nhân Văn Giai Phẩm” đã phải nhận lãnh kết cục thảm khốc khi phản đối và đòi tranh luận lại quan điểm của đảng. Từ đó đến nay, vị trí duy nhất dành cho những người đấu tranh ôn hoà, lên tiếng phản đối bất công chỉ có thể là nhà tù. Thế nhưng, bất chấp bạo lực đàn áp và những bản án tù nghiệt ngã, nguy cơ sụp đổ chế độ đang ngày càng lớn hơn bao giờ hết bởi sự mục ruỗng chế độ từ bên trong. Đã đến lúc đảng Cộng Sản phải đối thoại với nhân dân một cách thực tâm và tranh luận với những tiếng nói phản biện để thay đổi chính sách. Chỉ có như vậy mới là con đường đúng đắn nhất để tránh sự đổ vỡ khi mà sự bất mãn của lòng dân đang ngày càng dâng cao bởi những sai lầm của giới cầm quyền đã đến mức trầm trọng. Ngô Đồng  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}