{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dau-cham-het-mo-hinh-tang-truong-dac-sac-trung-hoa-se-tac-dong-nhu-the-nao-den-phien-ban-nhai-viet-nam/", 
    "tg_dang_tin": "2021-10-02 00:00:00", 
    "tieu_de": "Dấu chấm hết mô hình tăng trưởng “đặc sắc Trung Hoa” sẽ tác động như thế nào đến “phiên bản nhái” Việt Nam?", 
    "noi_dung": "Quá lớn để được phép tồn tại? Sự sụp đổ của đế chế Evergande hay cuộc “chuyển giao” tài sản khổng lồ giữa tư bản thân hữu băng đảng và tư bản nhà nước toàn trị? Sẽ là võ đoán khi đưa ra một nhận định “chắc như đinh đóng cột” về nền kinh tế lớn thứ 2 thế giới như Trung Quốc. Mặc dù, các nhà kinh tế hàn lâm và cả những doanh nhân kỳ cựu có thể chia xẻ những nhận định chung về độ trung thực của những chỉ số phát triển, những món Nợ công ở địa phương đang phình to rất nhanh sau nhiều thập kỷ phát triển dựa trên công thức “Tín dụng và Carbon” – phát triển kinh tế dựa trên công nghiệp nặng, các ngành sản xuất xả thải lớn và tín dụng dễ dãi dựa trên khối tài sản thế chấp chủ yếu là bất động sản. Tôi còn nhớ như in câu nói của của Alan Phan – một nhà đầu tư thành công và một trí thức có tầm vóc, nặng lòng với Việt Nam, khi ông ta nói về Trung Quốc “Những nhận định dễ dàng về thị trường Trung Quốc có lẽ giống như việc thày bói xem voi. Chúng ta chẳng thể biết con voi Trung Quốc sẽ đi theo hướng nào nhưng có thể nghe thấy tiếng chân của nó. Tốt nhất là đừng để nó nghiền nát.” Giờ đây, chúng ta đang nghe thấy những bước chân của “con voi Trung Quốc” từ sự sụp đổ của Evergrande. Evergrande là gã khổng lồ ở Trung Quốc. Nó lớn tới nỗi 1/3 lượng thép xây dựng của Trung Quốc (khoảng gần 200 triệu tấn vào năm 2019) phục vụ cho các dự án của Evergrande trải dài trên diện tích một lục địa. Cổ phiếu Evergrande có thời điểm chiếm tới 16% lượng vốn hóa trên thị trường chứng khoán của Trung Quốc. Hứa Gia Ấn từng là người giàu nhất Châu Á… Tuy nhiên, Evergrande cũng là con nợ lớn nhất thế giới. Những rắc rối về thanh khoản và tiến độ hoàn thành những căn hộ cho hàng triệu nhà đầu tư ở Trung Quốc mà Evergrande vướng phải đã nhen nhóm từ gần một thập kỷ nay, chứ không phải bây giờ. Tuy vậy, mọi thứ có vẻ vẫn ổn và bất động sản (BĐS) vẫn luôn là một ngành hot ở Trung Quốc với mức độ tăng trưởng chóng mặt ngay cả giai đoạn khủng hoảng tài chính Châu Á 2008-2010. Đằng sau sự phát triển thần kỳ này là gì? Đương nhiên, đó là sự hậu thuẫn to lớn về chính trị. Mặc dù, chính quyền Trung Quốc không thích giới doanh nhân tham gia và bàn luận chính trị. Câu nói cửa miệng của giới làm ăn Trung Quốc là “chúng ta làm kinh tế, tốt hơn không nói chuyện chính trị.” Nhưng đằng sau mỗi một tập đoàn hùng mạnh ở Trung Quốc đều là những gia tộc lớn có liên quan chặt chẽ với chính giới. Sự hậu thuẫn về chính trị bảo đảm khả năng tiếp cận nguồn vốn dễ dàng từ khối ngân hàng, tài nguyên đất đai, các bảo kê về môi trường và rủi ro pháp lý. Đối với Evergrande, ngoại giới cho rằng sở dĩ thành công nhanh chóng và lớn mạnh như vậy là có được sự chống lưng của gia tộc giàu có, quyền lực nhất Trung Quốc là gia tộc Giang Trạch Dân. Nếu đó là sự thực thì cũng chẳng có gì lạ. Nhưng giờ đây, có vẻ như rắc rối và mâu thuẫn nơi thượng tầng quyền lực, giữa các đại gia tộc Đỏ đang đem tới những chỉ dấu xấu, báo hiệu một tương lai đen tối của gã khổng lồ Evergrande. Ai mà biết được. Ở Trung Quốc thì cái gì cũng có thể xảy ra. Trời cũng có thể sập sau một đêm. Khách quan thì có lẽ không chỉ có những rắc rối về hậu thuẫn chính trị đơn thuần mà cách thức kinh doanh của Evergrande cũng có những vấn đề thực sự. Khi ngân hàng siết chặt lại các khoản vay cho lĩnh vực bất động sản kể từ khi Tập Cận Bình nắm quyền đã khiến cho tập đoàn khó khăn hơn trong việc tiếp cận những nguồn tài chính tưởng như vô hạn trước đây. Thay vào đó, tập đoàn phải trông chờ nhiều hơn vào nguồn vốn từ hoạt động tài chính trên thị trường chứng khoán, huy động vốn từ hàng triệu nhà đầu tư nhỏ lẻ thông qua những ngân hàng ngầm, phát hành những núi trái phiếu, cổ phiếu và các dịch vụ tài chính hứa hẹn những khoản lời cao… Trong khi đó, lợi nhuận của thị trường bất động sản bị thu hẹp vì mặt bằng giá đã được “thổi” tới trời sau cơn sốt bất động sản kéo dài nhiều thập kỷ có lẽ đã khiến cho Evergrande phải tìm kiếm những lĩnh vực đầu tư mới trong đó có xe điện. Tự tin với nguồn lực tài chính khổng lồ, Evergrande bước vào lĩnh vực sản xuất xe ô tô điện trong khi không hề có một nền tảng công nghệ và quản lý phù hợp. Evergrande New Energy Vehicle Group Ltd. (Evergrande NEV) là một công ty con thành lập cách đây vài năm trên nền tảng một công ty nhỏ sản xuất thiết bị y tế, được công ty mẹ Evergrande đầu tư 45 tỷ Nhân Dân Tệ năm 2019, với kỳ vọng sẽ cạnh tranh với Telsa và trở thành nhà sản xuất xe điện lớn nhất Trung Quốc sau 3 năm. Ngay cả khi chưa xuất xưởng được một chiếc xe nào, vốn hóa của công ty này trên thị trường chứng khoán Trung Quốc đã được định giá tới 87 tỷ USD, thậm chí cao hơn cả những nhà sản xuất ô tô có lịch sử trăm năm như Toyota, BMW, Mercedes, GM… Năm 2020, cơn dịch bệnh Covid-19 bùng phát, chuỗi cung ứng và các ngành sản xuất công nghiệp của Trung Quốc bị ảnh hưởng mạnh đã góp phần làm chậm trễ tiến độ NEV cho xuất xưởng những chiếc xe đầu tiên. Bên cạnh đó, thiếu hụt về nền tảng công nghệ, trình độ quản lý và vận hành sản xuất… không thể lấp đầy bằng núi tiền đổ vào trong một thời gian ngắn. Kế hoạch sản xuất của NEV đã bị lùi lại và bị cắt giảm đáng kể so với những tuyên bố của ngài chủ tịch họ Hứa. Kỳ vọng của công ty về việc tăng công suất lên 1 triệu xe mỗi năm phải chờ tới năm 2025, chậm hơn 3 năm so với kế hoạch ban đầu. Đầu tháng Chín vừa qua, việc công ty tuyên bố các khoản lỗ sẽ còn tăng mạnh do đang ở giai đoạn đầu của việc đầu tư sản xuất xe điện đã khiến giá trị vốn hóa của công ty giảm tới 90%, chỉ còn gần 9 tỷ USD. Từ mức đỉnh 72,25 Đô La Hong Kong (HKD) vào tháng Hai, giờ đây mỗi cổ phiếu của công ty chỉ đáng giá khoảng 3 HKD. Truyền thông thậm chí còn cho biết là NEV thậm chí không thể chi trả lương công nhân. Có vẻ như, thời khắc “binh bại như núi đổ” của Evergrande đã điểm. Câu chuyện về NEV sẽ sớm trở thành một ví dụ tiêu biểu về cơn đầu tư điên rồ, tham vọng của con người và những kịch bản truyền thông hoàn hảo phỉnh lừa đám đông khao khát lợi nhuận. Mọi chỉ dấu đều cho thấy Bắc Kinh sẽ ưu tiên việc “ổn định xã hội” trong bối cảnh hiện nay hơn là ủng hộ những tập đoàn khổng lồ đã trở nên quá lớn. Quá lớn để quyền lực nhà nước có thể chi phối. Quá lớn để các rủi ro kinh tế xã hội có thể kiểm soát. Quá lớn để hút mọi nguồn tài nguyên xã hội và khiến thiếu hụt ở các lĩnh vực cần được ưu tiên hơn trong bối cảnh hiện nay… Khối nợ 300 tỷ Mỹ Kim nhiều khả năng sẽ nhấn chìm Evergrande, mang theo giấc mơ làm giàu của hàng triệu nhà đầu tư. Kịch bản thường được giới chóp bu Trung Cộng trong bối cảnh này lựa chọn là Nhà Nước sẽ tiếp quản tập đoàn sau khi đưa ngài chủ tịch họ Hứa lên giàn thiêu để xoa dịu cơn phẫn nộ của đám đông (và cũng xóa sạch tội lỗi của Evergrande trước khi nó được quốc hữu hóa) có lẽ chỉ là vấn đề thời gian. Cần nhắc lại là trước ông Hứa, rất nhiều tỷ phú, CEO các tập đoàn khủng của Trung Quốc đã biến mất chỉ sau một đêm. Sau ông Hứa, cũng sẽ có rất nhiều người như thế. Một điều rất đơn giản là “Dưới gầm trời này, không gì không thuộc về Hoàng đế. Không ai được quyền thách thức quyền lực Hoàng đế. Không ai được quyền giàu có hơn Hoàng đế. Không kẻ nào được quyền nổi tiếng hơn, được công chúng hâm mộ hơn Hoàng đế… Kẻ phạm phải những điều này đều không thể dung thứ.” Trung Quốc là một quốc gia toàn trị, văn hóa Trung Quốc là văn hóa phong kiến từ xương tủy, không thể thay đổi. Do đó, nó không cho phép những cá nhân vượt trội hơn vương quyền. Hãy nhìn Jack Ma, chỉ một câu nói chỉ trích nhà nước, thành quả 20 năm có thể bị xóa sạch. Bản thân tính mạng cũng chưa biết được có còn giữ được hay không. Những nhà tài phiệt Trung Quốc lớn mạnh từ hẫu thuẫn chính trị của nhà nước toàn trị, số phận của họ cũng bị định đoạt bởi “Hoàng đế.” Hoàng đế hôm nay ở Trung Quốc đại lục là Tập Cận Bình. Ở đây, có một mâu thuẫn bản chất giữa việc duy trì quyền lực chính trị tuyệt đối của Trung Cộng và xu hướng dân chủ tự do khi nền kinh tế tư nhân đã được khuyến khích phát triển kể từ thời Đặng Tiểu Bình. 30 năm sau chính sách “mèo trắng, mèo đen” của họ Đặng, nền kinh tế Trung Quốc đã từ một “cường quốc đói nghèo” tiến lên ngôi vị số 2 thế giới. Năm 2019, GDP của nền kinh tế Trung Quốc đã vượt con số 14.360 ngàn tỷ Mỹ Kim và trở thành nền kinh tế lớn thứ hai xét về tiêu chí GDP. Các thành phố lớn ở Trung Quốc hiện nay thậm chí còn đẹp hơn, phồn hoa, hào nhoáng hơn nhiều các đô thị ở Mỹ hay Châu Âu. Đó là sự thực không thể phủ nhận. Trung Quốc có một đội ngũ doanh nhân lớn mạnh ở tầm vóc thế giới và lực lượng đó không phải lúc nào cũng tuân theo các mệnh lệnh chính trị. Tư bản thân hữu phục vụ cho bản thân lợi ích của họ và các gia tộc Đỏ, giờ đây đang có những mâu thuẫn lớn về mục đích xây dựng xã hội chủ nghĩa theo lý tưởng của Tập Cận Bình, cũng như với đại đa số người dân Trung Quốc. Mâu thuẫn này lớn tới mức cần có một cuộc đại phẫu thuật cho mô hình phát triển trong nhiều thập kỷ tới. Và điều đó mới là căn nguyên cốt lõi cho một cuộc “handover” những khối tài sản khổng lồ giữa giới tư bản thân hữu băng đảng với tư bản nhà nước toàn trị? Mọi người đang nói tới một cuộc sụp đổ của “con voi Trung Quốc” ư? Theo tôi, thì chưa. Đó chỉ là một cuộc sụp đổ của Nhân Dân mà thôi và người thắng trong ván cờ này là Trung Quốc Cộng Sản đảng. Vai trò lịch sử của Evergrande đã chấm dứt đồng thời một giai đoạn phát triển kinh tế bằng mọi giá, bằng tín dụng và Carbon, bằng việc xây cất những “thành phố ma” trải khắp Hoa Lục. Đây là một kịch bản đã được giới chóp bu CSTQ nghiên cứu và chuẩn bị từ những năm 2015 mà David Shambaugh đã đề cập tới. Theo đó, tăng trưởng GDP chỉ khoảng 3% trong giai đoạn 2020-2025 với với mục tiêu “bền vững hơn, sạch hơn và hài hòa hơn.” Vâng, mọi mục tiêu và kế hoạch của các quốc gia toàn trị đều rất tốt đẹp. Nhưng thực tế thì thường khác xa. Dù sao, rõ ràng giới tinh hoa Trung Quốc đang nỗ lực hướng lái con tàu quốc dân đi theo một hướng khác khi nhận thấy nhiều bất ổn từ đà quán tính cũ. Còn đối với giới chóp bu CSVN thì đang nỗ lực học tập và dập khuôn theo mô hình cũ của Trung Quốc hơn 20 năm trước. Một giai đoạn phát triển mà giới tinh hoa Trung Quốc đang cố gắng xóa bỏ, cố gắng lãng quên. Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}