{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dang-csvn-mat-dinh-huong-phat-trien/", 
    "tg_dang_tin": "2020-09-02 00:00:00", 
    "tieu_de": "Đảng CSVN mất định hướng phát triển", 
    "noi_dung": "Trong không khí thê lương của nền kinh tế ảm đạm do cơn dịch COVID 19 đợt II đổ ập lên các thành phố lớn như Sài Gòn, Đà Nẵng, Hà Nội, hầu như không ai chú ý gì đến đại hội 13. Vì thế, mới đây, để hâm nóng đại hội, đảng CSVN đã cho tung ra hai sự kiện. Sự kiện đầu tiên là bài viết của ông Nguyễn Phú Trọng với tựa đề “Chuẩn bị và tiến hành thật tốt đại hội 13 của đảng, đưa đất nước bước vào giai đoạn phát triển mới.” Có lẽ muốn tạo sự chú ý của mọi người về những điều mới lạ trong các văn kiện của đại hội kỳ này, ông Trọng đã quảng cáo khá nổ nhưng đọc xong ai cũng thấy rỗng tuếch: “Các dự thảo văn kiện trình đại hội lần này đã và đang được chuẩn bị một cách rất công phu, bài bản, quán triệt sâu sắc nguyên tắc kết hợp nhuần nhuyễn giữa lý luận và thực tiễn, giữa kiên định và đổi mới, giữa kế thừa và phát triển; trên cơ sở phát huy tối đa dân chủ, lắng nghe các ý kiến đóng góp của các nhà khoa học, cán bộ, đảng viên và nhân dân; lựa chọn, chắt lọc, tham khảo các đề xuất tâm huyết, trách nhiệm; kết tinh trí tuệ và sức sáng tạo của toàn Đảng, toàn dân và toàn quân ta.” Sự kiện thứ hai là để chứng minh sự “rỗng tuếch” trong bài viết của ông Trọng, chính là nội dung nghèo nàn về các bài tường thuật của các báo lề đảng về cuộc họp của Tiểu Ban Kinh Tế – Xã Hội của đại hội 13, dưới sự chủ trì của ông Nguyễn Xuân Phúc hôm 28 tháng Tám. Trong cuộc họp này, ông Phúc đã đưa ra hướng phát triển cho Việt Nam từ nay đến năm 2045 qua hai giai đoạn: – Từ nay đến năm 2030, Việt Nam trở thành nước đang phát triển theo hướng công nghiệp hiện đại, có thu nhập trung bình cao. –Từ năm 2030 đến năm 2045, Việt Nam trở thành nước phát triển có công nghiệp hiện đại, có thu nhập đầu người vào loại cao. Nghe qua, không ai hiểu ông Phúc và tiểu ban này muốn gì trong 2 giai đoạn ấy. “Phát triển theo hướng công nghiệp hiện đại” là phát triển cái gì, cụ thể ra sao trong một nền kinh tế yếu kém và chao đảo như hiện nay. Người ta còn nhớ trước đây tại đại hội đảng kỳ IX vào năm 2001, đảng CSVN đã đưa chiến lược phát triển “đến năm 2020, tạo nền tảng để đưa Việt Nam ‘cơ bản’ trở thành quốc gia công nghiệp hoá, hiện đại hoá.” Cả đại hội như phát sốt với viễn cảnh Việt Nam sắp đặt chân vào thiên đường xã hội chủ nghĩa. Thế nhưng mới đến năm 2016 thì bà Nguyễn Thị Kim Ngân, lúc đó mới được bầu lên làm chủ tịch quốc hội đã tuyên bố thừa nhận mục tiêu này đã thất bại. Nhận định về sự thất bại này, ngày 21 tháng Tư, 2016 tại Diễn đàn Sản xuất và Công nghiệp Việt Nam do Phòng Thương Mại và Công Nghiệp Việt Nam – VCCI,  tổ chức tại Hà Nội, ông Trần Đình Thiên Viện Trưởng Viện Kinh Tế Việt Nam  lúc đó đã cho rằng “nguyên nhân thất bại chủ yếu do chúng ta chỉ tập trung phát triển xây dựng, chỉ thích khai khoáng, chỉ chú trọng vào gia công, còn lĩnh vực cốt lõi nhất là chế biến, chế tạo thì chúng ta không tập trung.” Nhưng đó chỉ là một khía cạnh trong toàn bộ sự thất bại của nền kinh tế quái dị: kinh tế thị trường định hướng xã hội chủ nghĩa. Đó là hai hướng đi không bao giờ có chung mẫu số và nằm ngoài mọi lý thuyết kinh tế thế giới. Tháng Ba, 2018, để che giấu sự thất bại của chiếc bánh vẽ công nghiệp hóa, hiện đại hóa, Bộ Chính Trị vẽ lại chiếc bánh bằng cách đưa ra Nghị Quyết 23-NQ/TW. Nghị quyết này một lần nữa thể hiện sự quyết tâm hoang đường bằng cách đặt ra một mục tiêu mới “định hướng xây dựng chính sách phát triển công nghiệp quốc gia đến năm 2030, tầm nhìn đến năm 2045.” Theo đó, đến năm 2030, Việt Nam sẽ lại “cơ bản” trở thành nước công nghiệp theo hướng hiện đại, thuộc nhóm 3 nước dẫn đầu khu vực ASEAN về công nghiệp. Như thế, thời gian tiến lên đài vinh quang được kéo dài thêm 10 năm, bằng 2 kỳ đại hội đảng. Nay trong lúc chuẩn bị cho đại hội 13, Thủ Tướng Phúc và Tiểu Ban Kinh Tế – Xã Hội  cũng không vạch ra nổi một chiến lược nào rõ ràng để phát triển đất nước. Ông ta chỉ nhai lại Nghị Quyết 23-NQ/TW, cho thêm “gia vị nổ” để nói chung chung, cũng là đưa Việt Nam năm 2030 thành nước phát triển công nghiệp theo hướng hiện đại, tầm nhìn đến năm 2045. Thủ Tướng Phúc không nói rõ phát triển cái gì và lấy gì phát triển, cái đó hậu xét. Nhưng ông ta có cái ưu điểm là can đảm kéo dài thời gian thêm 15 năm để mọi người thấy cái tầm nhìn chiến lược của mình. Thật ra ngày nay nếu lãnh đạo CSVN có tầm nhìn, sẽ thấy trong 20 năm tới sự phát triển của thế giới sẽ đặt trọng tâm vào công nghệ cao, như những lãnh vực Trí Tuệ Nhân Tạo (AI – Artificial Intelligence), Công nghệ Blockchain, Cloud Computing, Big Data. Đó là những lãnh vực chú trọng vào trí tuệ và sự sáng tạo không ngừng của con người. Người Việt Nam không thua kém bất cứ dân tộc nào trên thế giới về mức hấp thu và sáng tạo khoa học kỹ thuật tiên tiến trên thế giới. Nhưng nếu bị giữ chặt trong chiếc lồng giáo dục sặc mùi chủ nghĩa Mác-Lênin lạc hậu của chế độ toàn trị, sự thui chột về tư tưởng của tầng lớp trí thức xã hội chủ nghĩa sẽ dẫn đến việc họ sẽ không đóng góp được gì quan trọng cho phát triển khoa học kỹ thuật và giấc mơ công nghiệp hoá. Nếu Việt Nam không muốn mãi mãi lạc hậu thì phải đặt trọng tâm phát triển đất nước trước tiên vào phát triển sự nghiệp giáo dục, tức phát triển toàn diện con người để khai thác sức sáng tạo của con người Việt Nam. Nói khác đi là phải khởi đầu lại bằng chương trình giáo dục khai phá và thay đổi nếp sinh hoạt độc tài, bè nhóm sang sinh hoạt mở rộng dân chủ, lấy con người làm trọng tâm trên nền tảng tôn trọng tự do, dân chủ và nhân quyền. Đó mới thực sự là hướng phát triển đúng đắn để Việt Nam theo kịp và đóng góp thiết thực vào kinh tế thế giới, văn minh và hiện đại. Còn nếu cứ loay hoay hô hào công nghiệp hoá, hiện đại hoá theo kiểu gia công cho đầu tư ngoại quốc để kiếm ăn và tự hào với GDP phát triển thần kỳ thì Việt Nam chỉ là quốc gia phát triển theo hướng tụt hậu. Nghĩa là người ta thì tiến lên hàng ngày, còn Việt Nam dù có là người học trò ngoan, giỏi bắt chước cũng chỉ nhích lên từng bước và luôn luôn lẹt đẹt đi sau. Đảng CSVN dù có đưa ra thêm hàng chục mục tiêu công nghiệp hoá, hiện đại hoá với lời lẽ hoa mỹ cũng không hề thay đổi được thực trạng hiện nay, ngoài tác dụng là những cái bánh vẽ mà người dân Việt Nam đã quá ngao ngán. Nếu định hướng năm 2045 Việt Nam trở thành nước phát triển cao theo hướng công nghiệp hiện đại, tức công nghệ cao thì ngay từ bây giờ phải xã hội hoá giáo dục, chấp nhận đa nguyên trong sinh hoạt chính trị xã hội. Đồng thời mở rộng tự do và minh bạch để con người Việt Nam có thể phát triển hài hoà mọi mặt. Trong điều kiện đó, họa may đến năm 2045 Việt Nam mới có thể trở thành quốc gia công nghiệp hiện đại đúng nghĩa, có thu nhập cao như mong muốn. Còn loay hoay phát triển theo kiểu hô khẩu hiệu như mấy thập niên vừa qua, thì Việt Nam tiếp tục công nghiệp hóa theo hướng làm thuê cho các nước công nghiệp tiên tiến mà thôi. Nói tóm lại, với lộ đồ phát triển theo dự thảo của tiểu ban kinh tế – xã hội đại hội 13 cho thấy là đảng CSVN hoàn toàn mất định hướng phát triển. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}