{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/gs-ts-nguyen-manh-hung-khong-coi-thuong.html", 
    "tg_dang_tin": "2020-06-17 11:55:00", 
    "tieu_de": "GS-TS Nguyễn Mạnh Hùng: Không thể coi thường nguy cơ chiến tranh ở Biển Đông",
    "noi_dung": "Trung Quốc dọa thiết lập “nhận diện phòng không” (ADIZ, Air Defense Indentification Zone) ở Biển Đông để chống ai?\n\n\nPhạm Trần (Danlambao) - Câu hỏi đang đặt ra ở Biển Đông là Trung Quốc có âm mưu gì khi bất ngờ gia tăng đe dọa và phủ nhận quyền chủ quyền của các nước có tranh chấp lãnh thổ với Bắc Kinh gồm Việt Nam, Phi Luật Tân, Nam Dương, Mã Lai và Brunei, vào lúc cả thế giới lo phòng, chống dịch nạn Vũ Hán, xuất phát từ Trung Quốc từ đầu năm 2020 (Coronavirus disease 2019 (COVID-19).\n\n\n\nĐể trả lời cho thắc mắc này, cũng như liệu tranh chấp giữa Mỹ và Trung Quốc ở Biển Đông có đưa đến nguy cơ chiến tranh hay không, xin mời bạn đọc theo dõi nội dung Cuộc phỏng vấn của tôi với Giáo sư ngoại hạng (Professor Emeritus), Tiến sỹ Nguyễn Mạnh Hùng, người từng giảng dạy nhiều năm về Quan hệ Quốc tế tại Đại học George Mason, gần Thủ đô Hoa Thịnh Đốn.\n\n\nGs. Ts. Nguyễn Mạnh Hùng\n\n\nGiáo sư Hùng là Học giả cao cấp bất thường trú của Trung tâm nghiên cứu Chiến lược và quan hệ Quốc tế ở Washington, D.C. (Center for Strategic and International Studies, CSIS). Ngoài ra ông còn là Học giả vãng lai hai niên khóa 2015-2016 tại viện nghiên cứu nổi tiếng ISEAS-Yusof Ishak Institute, Tân Gia Ba.\n\n\nCác bài nghiên cứu của ông, phần lớn về Á Châu và Đông Nam Á được đăng trên các Tạp chí chuyên môn (professional journals) như World Affairs, Asian Survey, Pacific Affairs, Global Asia, The Diplomat, Asia Pacific Bulletin và CogitAsia.\n\n\n****\n\n\nÂm mưu Trung Quốc\n\n\nHỏi: Thưa Giáo sư, sau vụ Trung Quốc cho tàu Hải Dương 8 vào tận bãi Tư Chính, cách Vũng Tàu chỉ lối 370 cây số hướng Đông-Nam, để thăm dò dầu khí dài tới 113 ngày (4/7 - 14/10/2019), thì từ đầu năm 2020, Trung Quốc lại gia tăng các hoạt động đe dọa an ninh bất thường ở Biển Đông trong thời gian có bệnh dịch Covid 19 phát xuất từ Vũ Hán (TQ), trong đó có những việc cụ thể như: Xây dựng thêm hai \"trạm nghiên cứu\" mới tại đá Chữ Thập và đá Subi (tháng 03/2020); Tấn công Tàu đánh cá của Việt Nam ngày 3/4; ra lệnh cấm đánh bắt 3 tháng, từ 1/5 đến khoảng 16/ 8; công bố thành lập 2 huyện Hoàng Sa và Trường Sa (18/4); đặt tên và định vị tọa độ cho 25 đảo, bãi đá ngầm cùng 55 thực thể địa lý dưới đáy biển ở Biển Đông; phần lớn nằm trong quần đảo Hoàng Sa và quần đảo Trường Sa thuộc chủ quyền Việt Nam. Xin ông nhận định về những sự kiện này, và liệu việc làm của Trung Quốc xẩy ra vào lúc cả Thế giới tập trung lo phòng và chữa dịch Vũ Hán có hậu ý gì khác ngoài chủ trương muốn chiếm thế thượng phong ở Biển Đông?\n\n\nGS Nguyễn Mạnh Hùng: “Thưa ông, những người nghiên cứu chiến lược đều biết rõ rằng mục tiêu tối hậu của Trung Quốc là độc chiếm Biển Đông, từng bước đẩy Hoa Kỳ ra ngoài, và giảm thiểu tối đa ảnh hưởng quân sự của Hoa Kỳ trong vùng biển quan trọng này. Chính sách để thực hiện mục tiêu đó có tính cách uyển chuyển và thời cơ. Tất cả những điều ông nói phản ánh chính sách này, mỗi khi có cơ hội Trung Quốc lại lấn thêm một bước nhỏ quan trọng nhưng không đủ sốc để gây ra chiến tranh, nhằm tạo ra những “sự đã rồi” (fait accompli) trong việc thực hiện mục tiêu tối hậu. Đại dịch Covit-19 khiến nhiều nước, nhất là các nước trong khu vực và Hoa Kỳ phải tập trung vào việc đối đầu với nó đã tạo cho Trung Quốc cơ hội này. Thế thượng phong ở Biển Đông thì Trung Quốc đã tạo được từ năm 2017 qua việc tân tạo và quân sự hóa đá Chữ Thập, bãi Vành Khăn, và bãi Subi. Tam giác chiến lược này cho Trung Quốc khả năng phóng chiếu sức mạnh quân sự đến tất cả các đá và bãi trên Biển Đông. Đô đốc Philip Davidson, Tư Lệnh Ấn Độ-Thái Bình Dương của Hoa Kỳ, đã cảnh báo từ hai năm trước (2018) rằng Trung Quốc hiện có khả năng “kiểm soát” Biển Đông “trong mọi tình huống” trừ khi có chiến tranh vơi Hoa Kỳ.”\n\n\nTại sao đồng loạt chống Tàu?\n\n\nHỏi: Cũng trong khoảng thời gian này Trung Quốc đã gửi Công hàm cho Liên Hiệp Quốc bác bỏ quyền chủ quyền ở Biển Đông của Phi Luật Tân và Mã Lai đồng thời tái khẳng định chủ quyền duy nhất của Bắc Kinh trong vùng Lưỡi Bò (hay còn gọi là đường 9 Đoạn, chiếm ¾ tổng diện tích trên 3 triệu cây số vuông). Nhưng Việt Nam cũng gửi Công hàm tới Liên Hiệp Quốc để bác yêu sách chủ quyền của Trung Quốc ở hai quần đảo Hoàng Sa và Trường Sa. Trong khi đó thì Nam Dương, vào ngày 26/05 (2020), cũng đã gửi Công hàm đến Liên Hiệp Quốc để khẳng định “bản đồ 'đường 9 đoạn' Trung Quốc dùng cho yêu sách chủ quyền ở Biển Đông là thiếu cơ sở pháp lý, vi phạm nghiêm trọng UNCLOS 1982.” Như vậy, thưa ông, lý do nào đã thúc đẩy 4 quốc gia Phi Luật Tân, Mã Lai Á, Nam Dương và Việt Nam đã “cùng nhau đồng loạt” chống lại tham vọng chiếm trọn Biển Đông của Trung Quốc?\n\n\nGS Nguyễn Mạnh Hùng: “Ngoài những hành động lấn lướt có từ trước, những hành động có tính cách khiêu khích và thử thách gần đây - như việc chĩa súng radar vào tàu Philippines, đưa tàu khảo sát địa chất được hỗ trợ bởi hai tàu hải giám và một tàu dân vệ biển đe dọa công ty khoan dầu West Capella hoạt động trong vùng biển thuộc chủ quyền của Mã Lai Á, đánh chìm tàu đánh cá của Việt Nam, và tiếp tục cho ngư dân Trung Quốc đánh bắt cá trong khu vực “ngư trường truyền thống” của họ bất chấp sự phản đối và xua đuổi của Indonesia - buộc các nước này phải lên tiếng.\n\n\nCó hai điều đáng lưu ý trong trường hợp này. Thứ nhất, các nước ASEAN tuy không cùng lên tiếng chung, nhưng các phản đối riêng lại xuất hiện gần như cùng một lúc và bênh vực lập trường của nhau về chủ quyền biển đảo và ủng hộ Việt Nam chống việc tàu Trung Quốc đâm chìm tàu cá Việt Nam. Thứ hai, và có lẽ quan trọng hơn, là việc tàu sân bay và các tàu chiến của Hoa Kỳ đã có mặt để theo dõi tàu khảo sát của Trung Quốc, gián tiếp ủng h ộ việc khai thác dầu khí của Mã Lai Á trong vùng biển mà họ có chủ quyền theo luật quốc tế và luật biển. Hai động thái này có ảnh hưởng hỗ tương. Sự hiện diện dồn dập của các tàu chiến Hoa Kỳ - USS Gabriel Giffords, USS Montgomery, USS Cesar Chavez, USS America, USS Bunker Hill, USS Barry và USS Mustin - trong hai tháng 4 và 5, nhất là việc tàu chiến Hoa Kỳ lần đâu tiên hiện diện theo dõi tàu khảo sát của Trung Quốc khiến các quốc gia có tranh chấp chủ quyền với Trung Quốc mạnh dạn hơn trong việc cùng chống Trung Quốc. Ngược lại sự cương quyết của một số quốc gia ASEAN cùng lên tiếng chống sự lấn lướt của Trung Quốc khuyến khích Hoa Kỳ có phản ứng mạnh hơn, cụ thể hơn.”\n\n\nMỹ và Biển Đông\n\n\nHỏi: Trước việc Hải quân Trung Quốc không ngừng phô trương sức mạnh quân sự đe dọa Đài Loan, một “thực thể đồng minh của Mỹ”; tấn công đánh chìm một Tàu đánh cá Việt Nam (04/2020) và gia tăng hành động nước lớn muốn “ăn hiếp” các nước nhỏ ở Đông Nam Á trong tranh chấp chủ quyền lãnh thổ ở Biển Đông và biển Hoa Đông (tranh chấp chủ quyền giữa Trung Quốc và Nhật Bản trong vụ đảo Điếu Ngư (Senkaku), Ngoại trưởng Hoa Kỳ Mike Pompeo, vào ngày 22/4 (2020), đã tuyên bố cực lực phản đối Bắc Kinh và kêu gọi các quốc gia khác buộc Trung Quốc phải chịu trách nhiệm về hành động của họ. Nhưng, trong khi đó thì Hải quân Mỹ cũng đã tuần tra \"nhiều hơn\" và \"sát\" hơn các vị trí biển-đảo mà Trung Quốc đã chiếm đóng ở Biển Đông. Trong bối cảnh này, Giáo sư có nghĩ rằng Trung Quốc và Hoa Kỳ đang muốn “phô trương sức mạnh” xem ai là cường quốc quân sự ở Châu Á hay hai nước đang có những động tác có thể dẫn đến nguy cơ chiến tranh ở Châu Á? Note: (Pompeo: “We've also seen that the Chinese Communist Party is exerting military pressure on Taiwan and coercing its neighbors in the South China Sea, even going so far as to sink a Vietnamese fishing vessel.  We hope other nations will hold them to account.” - State Department, 04/22/2020)\n\n\nGs Nguyễn Mạnh Hùng: “Phô trương sức mạnh (show of force) là biện pháp thông thường để răn đe, làm áp lực mà không gây ra chiến tranh. Sự hiện diện dồn dập của các tàu chiến Hoa Kỳ và việc tàu sân bay USS America và USS Gabrielle Giffords theo dõi tàu khảo sát địa chất của Trung Quốc trong vùng biển thuộc chủ quyền của Mã Lai Á mà tôi nói ở trên thuộc dạng này. Tuy nhiên, phô trương sức mạnh theo kiểu tàu chiến và máy bay tác chiến kèm sát nhau tạo ra căng thẳng. Tình trạng căng thẳng này dễ đưa đến những va chạm, đụng độ không cố ý, có thể leo thang lên chiến tranh. Nếu Trung Quốc lấn tới mà Hoa Kỳ không chịu lùi thì không thể coi thường nguy cơ chiến tranh ở Biển Đông.\n\n\nNgoài ra, nếu Hoa Kỳ thực sự có quyết tâm ủng hộ ASEAN chống sự “bắt nạt” của Trung Quốc, thì Hoa Kỳ cần làm một số việc như sau:\n\n\n- Thứ nhất, tuyên bố ủng hộ quyền các quốc gia Đông Nam Á khai thác dầu khi trong vùng biển thuộc chủ quyền của họ theo luật quốc tế và luật biển.\n\n\n- Thứ hai, để hỗ trợ cho lời nói, Hoa Kỳ phải tiếp tục cho tàu chiến, như trường hợp USS Gabrielle Giffords và USS America, biểu dương lực lượng và theo dõi tàu khảo sát địa chất của Trung Quốc đi vào vùng tranh chấp để de dọa và ngăn cản không cho các nước trong khu vực khai thác tài nguyên của họ.\n\n\n- Thứ ba, tái thương thuyết để gia nhập TPP (Trans-Pacific Partnership Agreement), sau được đổi là Hiệp định Đối tác Toàn diện và Tiến bộ Xuyên Thái Bình Dương (CPTPP - Comprehensive and Progressive Agreement for Trans-Pacific Partnership), môt cái neo kinh tế cho sự hiện diện của Hoa Kỳ ở Á châu-Thái Bình Dương. (*)\n\n\n- Thứ tư, phê chuẩn công ước về luật biển 1982 để có tư cách chính thống đòi hỏi Trung Quốc tuân thủ luật biển.”\n\n\nNga và Biển Đông\n\n\nHỏi: Thưa ông, là một trong những chuyên gia hàng đầu về các vấn đề Chính trị Quốc tế ở vùng Thủ đô Hoa Thịnh Đốn, ông lý giải thế nào về thái độ, có vẻ như muốn “đứng ngoài” của Nga, đặc biệt là của Tổng thống Vladimir Putin, một đồng minh của cả Trung Quốc và Việt Nam, trong vấn đề Biển Đông?\n\n\nGS Nguyễn Mạnh Hùng: \"Nước Nga dưới thời Putin không còn có sức mạnh và tham vọng của Liên Xô trong thời cực thịnh của nó. Ngày nay, Nga chỉ có thể là kẻ phá đám (spoiler) chứ không phải là siêu cường ngang hàng vơi Hoa Kỳ và Trung Quốc, Nga liên kết với Trung Quốc để chống lại thế độc tôn của Hoa Kỳ, nhưng cũng không muốn là đối tác hạng hai của Trung Quốc. Vả chăng, Biển Đông ở quá xa Nga và sát nách với Trung Quốc. Là cường quốc hạng hai Nga không có quyền lợi chiến lược và khả năng hành động hiệu quả ở Biển Đông trong thế cạnh tranh Mỹ-Trung. Điều này có thể giải thích lập trường lấp lửng của Nga.\"\n\n\nADIZ - Trung Quốc muốn gì?\n\n\nHỏi: Thưa Giáo sư, trong những ngày gần đây đã có tin, xuất phát từ báo South China Morning Post ở Hong Kong, nói rằng Trung Quốc sẽ công bố thiết lập vùng nhận dạng phòng không (ADIZ, Air Defense Indentification Zone) ở Biển Đông, bao trùm lên Hoàng Sa và Trường Sa, sau khi Bắc Kinh đã làm như thế vào năm 2013 ở vùng Biển Hoa Đông tranh chấp với Nhật Bản (đảo Điếu Ngư, Senkaku). Ông thấy quyết định này của Trung Quốc, trong tương lai, sẽ ảnh hưởng đến tình hình an ninh và giao thông trên không phận Biển Đông như thế nào?\n\n\nGs Nguyễn Mạnh Hùng: \"South China Morning Post đăng tin này như quả bóng thăm dò (trial balloon) của Trung Quốc. Vùng nhận dạng phòng không của Trung Quốc ở vùng biển Hoa Đông không được các máy bay quân sự ngoại quốc tôn trọng, nhưng nó buộc các hãng hàng không dân sự phải tuân thủ. Nếu Trung Quốc làm việc này ở Biển Đông nó sẽ đặt các quốc gia có tranh chấp biển đảo với Trung Quốc vào một tình trạng khó xử. Chấp nhận có nghĩa là mặc nhiên công nhận đòi hỏi chủ quyền của Trung Quốc, nhưng chống lại thì không đủ sức. Ngược lại Trung Quốc cũng phải suy tình kỹ. Một mặt vùng nhận dạng phòng không phủ lên toàn thể đường lưỡi bò thì quá lớn chưa chắc không lực Trung Quốc có khả năng tuần tra, và phản ứng của Hoa Kỳ và các cường quốc khác sẽ rất mạnh khiến nó bị vô hiệu hóa. Không làm được mà gây thù oán khiến nhiều nước và các cường quốc hợp lại với nhau để chống lại thì chưa chắc có lợi trong lúc này. Nếu họ chỉ tuyên bố vùng nhận dạng phòng không trên quần đảo Hoàng Sa thì lại là một việc khác.”\n\n\nNút thắt COC ở đâu?\n\n\nHỏi: Như ông đã biết, cuộc thương thuyết về Quy tắc ứng xử ở Biển Đông (Code of Conduct, COC) giữa Trung Quốc và ASEAN đã kéo dài gần 4 năm mà vẫn chưa có kết quả. Xin ông có thể cho biết lý do và trở ngại ở “nút thắt” nào.\n\n\nGs Nguyễn Mạnh Hùng: \"Trở ngại chính là các nước ASEAN không đoàn kết và nhất trí vì quyền lợi bất đồng và bị Trung Quốc chi phối trong khi đó Trung Quốc muốn kéo dài việc ký kết để có thời gian thực hiện các “việc đã rồi” hầu có thế thượng phong trong việc thương thuyết. Ngoài ra trong khi ASEAN muốn bộ Quy tắc Ứng xử có tính cách ràng buộc thì Trung Quốc không muốn thế. Việt Nam muốn bộ Quy tắc Ứng xử áp dụng cho cả Trường Sa lẫn Hoàng Sa, điều mà Trung Quốc không muốn. Đó là chưa kể những bất đồng về cơ chế giải quyết tranh chấp và cách tiếp cận trong việc xử lý tranh chấp.”\n\n\nThành thật cảm ơn Giáo sư.\n\n\n(*) Chú thích của Phạm Trần:\n\n\n(Tài liệu của Bách khoa Toàn thư mở)\n\n\n- Hiệp định Đối tác xuyên Thái Bình Dương (Trans-Pacific Partnership Agreement - viết tắt TPP) là một hiệp đinh/thỏa thuận thương mại tự do được ký kết giữa 12 nước vào ngày 4 tháng 2 năm 2016 tại Auckland, New Zealand sau 5 năm đàm phán với mục đích hội nhập các nền kinh tế thuộc khu vực châu Á-Thái Bình Dương. Thỏa thuận ban đầu được các nước Brunei, Chile, New Zealand và Singapore ký vào ngày 3 tháng 06, 2005 và có hiệu lực ngày 28 tháng 05, 2006. Sau đó, thêm 5 nước đàm phán để gia nhập, đó là các nước Australia, Malaysia, Peru, Hoa Kỳ, và Việt Nam. Ngày 14 tháng 11 năm 2010, ngày cuối cùng của Hội nghị thượng đỉnh APEC tại Nhật Bản, lãnh đạo của 9 nước (8 nước trên và Nhật Bản) đã tán thành lời đề nghị của tổng thống Mỹ Barack Obama về việc thiết lập mục tiêu của các cuộc đàm phán thuộc Hội nghị thượng đỉnh APEC năm 2011 diễn ra tại Hoa Kỳ. Vào cuối năm 2016, sau khi tổng thống Mỹ Donald Trump đắc cử, theo chính sách mới của Donald Trump, Mỹ đã chính thức rút khỏi hiệp định này.\n\n\nNgày 11 tháng 11 năm 2017, các bộ trưởng TPP đã đạt được thoả thuận cơ bản cho hiệp định TPP-11, đồng thời thống nhất tên mới cho hiệp định là Hiệp định Đối tác Toàn diện và Tiến bộ Xuyên Thái Bình Dương (CPTPP - Comprehensive and Progressive Agreement for Trans-Pacific Partnership).\n\n\n17.06.2020\n\n\nPhạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}