{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/an-o-voi-su-chon-lua-giua-trung-quoc-va.html", 
    "tg_dang_tin": "2020-08-11 05:39:00", 
    "tieu_de": "Ấn Độ với sự chọn lựa giữa Trung Quốc và Việt Nam",
    "noi_dung": "Subrata Majumder/IPA * Annette Nguyen (Danlambao) lược dịch - Việt Nam với 44 cảng biển lớn trong số tổng cộng 320 cảng biển, được mệnh danh là vùng đất của con rồng bay lên vì hình dáng của nó. Đây là quốc gia có thể là chọn lựa của Ấn Độ để thay thế Trung Quốc.\n\n\n\nKể từ cuộc đối đầu giữa Ấn Độ và Trung Quốc ở Ladakh, đã có những lời kêu gọi mạnh mẽ tẩy chay các sản phẩm của Trung Quốc. Chính phủ Ấn đã đưa ra một số rào cản đối mậu dịch Ấn-Trung. Chính phủ đã hạn chế những chương trình FDI của Trung Quốc đã được phê duyệt và ngăn chặn 59 ứng dụng phần mềm của Trung Quốc. Bên cạnh đó là việc áp đặt các quy định chặt chẽ hơn đối với mua sắm của chính phủ đối với sản phẩm TQ, hạn chế nhập khẩu TV màu (vì Trung Quốc là nhà xuất khẩu sang Ấn lớn nhất) và nhiều hạn chế khác đang được thực hiện.\n\n\nSong song, cũng có những lập luận phản đối việc tách khỏi Trung Quốc. Lý do là vì Ấn Độ phụ thuộc quá nhiều vào nhập khẩu từ Trung Quốc để phát triển điện tử và viễn thông. Gần 38-39% tổng kim ngạch nhập khẩu thiết bị và linh kiện điện tử, viễn thông là từ Trung Quốc. Trong số này, 42% là thiết bị viễn thông và điện thoại di động.\n\n\nCác lãnh vực điện tử và viễn thông đã tăng trưởng mạnh mẽ kể từ khi Ấn Độ và Trung Quốc xích lại gần nhau hơn về kinh tế. Trung Quốc là đối tác thương mại lớn nhất của Ấn Độ cho đến năm 2018-19 và trở thành chất xúc tác chính để thúc đẩy các ngành công nghiệp mới của Ấn Độ. Năm 2014, Ấn Độ có ít nhà sản xuất di động. Năm 2019, Ấn Độ trở thành nhà sản xuất điện thoại di động lớn thứ hai trên thế giới với 200 công xưởng. Ngành công nghiệp này đã tạo động lực lớn cho việc làm và thu hút thành công các công ty toàn cầu như Foxcom, một công ty khổng lồ của Đài Loan.\n\n\nẤn Độ cũng là một trong những quốc gia dẫn đầu thế giới về sản xuất và xuất khẩu dược phẩm. Một trong những lý do tăng trưởng là do nhập khẩu nhiều từ Trung Quốc. Thuốc với số lượng lớn hoặc Thành phần Dược phẩm Hoạt động (API) là nguyên liệu thô để áp dụng các công thức và chế tạo thuốc. Chúng được sử dụng để sản xuất ít nhất 12 loại thuốc thiết yếu như paracetamol, ranitidine, ciprofloxian, met formin, axit acetylsalicylic, ofloxacin, metronidozole, ampicilin và axit ascorbic. Theo Tiến sĩ Saktivel Sevaraj, Giám đốc Kinh tế Y tế, Ấn Độ nhập khẩu 80% API từ Trung Quốc vì rẻ hơn 20-30% so với Ấn Độ.\n\n\nTrong khi các mối quan hệ chính trị giữa Ấn Độ và Trung Quốc đi vào tình trạng đông lạnh, Trung Quốc cũng đang phải đối đầu với hai luồng gió lớn. Đó là cuộc chiến thương mại đang diễn ra với Hoa Kỳ - điểm đến lớn nhất cho hàng xuất khẩu của Trung Quốc và làn sóng rời bỏ Trung Quốc bởi các nhà đầu tư nước ngoài sau khi COVID-19 bùng nổ.\n\n\nĐầu tư trực tiếp nước ngoài (FDI) vào Trung Quốc giảm 6,2% trong 5 tháng đầu năm 2020. Nhật Bản là quốc gia đầu tiên truyền cảm hứng cho các nhà đầu tư chuyển đầu tư từ Trung Quốc sang các nước chi phí thấp khác như Việt Nam, các quốc gia ASEAN khác và Ấn Độ. Mỹ cũng không khuyến khích các nhà đầu tư Mỹ đầu tư vào Trung Quốc và từ đó xuất khẩu sang Mỹ.\n\n\nĐể giảm sự phụ thuộc nhập khẩu vào Trung Quốc, Ấn Độ có thể tìm các giải pháp thay thế cho Trung Quốc hoặc phát triển chuỗi cung ứng nội địa bằng cách tăng sản lượng hoặc kết hợp cả hai.\n\n\nViệt Nam đang nhanh chóng nổi lên như một sự thay thế cho Trung Quốc. Theo US Census Bureau Hoa Kỳ, nhập khẩu từ Việt Nam vào Hoa Kỳ đã tăng 33% trong nửa đầu năm 2019. Giá nhân công thấp (thấp hơn gần 50% so với Trung Quốc) là một trong những điểm thu hút đầu tư vào Việt Nam. Chuyên môn lớn nhất của Việt Nam là sản xuất điện tử, dệt may và đồ nội thất. Máy móc điện, điện tử là mặt hàng xuất khẩu lớn nhất của Việt Nam.\n\n\nTuy nhiên, việc tìm kiếm các nguồn thay thế cho chuỗi cung ứng sẽ không đủ để khắc phục tình trạng phụ thuộc quá nhiều vào nhập khẩu. Cuối cùng thì sản xuất trong nước và thay thế nhập khẩu vẫn quan trọng hơn. Thay thế nhập khẩu phải là đòn bẩy quan trọng để tự lực cánh sinh.\n\n\nThay thế nhập khẩu sẽ khuyến khích các nhà đầu tư nước ngoài sản xuất tại nước tiêu thụ và có thể tạo ra một cuộc sống mới cho các nhà đầu tư trong nước, giúp họ bắt tay với các nhà đầu tư nước ngoài để chuyển giao công nghệ và tránh rủi ro đầu tư vốn.\n\n\nMột cách khác là khuyến khích các nhà đầu tư Ấn Độ đầu tư ra nước ngoài. Cùng với sự phát triển của công nghiệp trong nước, đầu tư ra nước ngoài sẽ bổ sung cho chuỗi cung ứng sản xuất. Nói cách khác, việc gắn kết các nước với nền sản xuất trong nước sẽ tạo ra một chuỗi cung ứng ổn định cho sản xuất.\n\n\nMột bài học có thể được rút ra là từ chính sách xe hơi áp dụng vào địa bàn châu Á của công ty Toyota. Với nỗ lực cắt giảm chi phí, công ty Nhật Bản này đã đầu tư vào Thái Lan, Philippines, Malaysia, Indonesia và Ấn Độ để xây dựng chuỗi cung ứng mới. Toyota đã thiết lập các cơ sở sản xuất động cơ diesel, bộ phận ép, trục ở Thái Lan, hộp số tay (loại giữa) ở Philippines, động cơ máy tính ở Malaysia, động cơ xăng và khóa cửa ở Indonesia và hộp số tay (loại lớn) ở Ấn Độ.\n\n\nSự phụ thuộc của Ấn Độ vào nhập khẩu phải tuân theo tình trạng năng động mới. Mối quan hệ giữa Ấn Độ và Việt Nam bùng lên khi cả hai quốc gia đều trở thành nạn nhân của Trung Quốc trên Biển Đông. Bước ngoặt xảy ra khi Thủ tướng Ấn Độ Narendra Modi viếng thăm Việt Nam vào tháng 9/2016 - chuyến công du đầu tiên của một Thủ tướng Ấn Độ tại Việt Nam sau 15 năm và chuyến thăm Ấn Độ ngay sau đó bởi Chủ tịch nước mới đắc cử Trần Đại Quang.\n\n\nSubrata Majumder/IPA\n\n\n* Tác giả là cố vấn vủa Tổ chức Ngoại thương Nhật Bản (JETRO), New Delhi.\n\n\nNguồn: China vs Vietnam: From Dragon to the land of ‘Ascending Dragon’\n\n\nhttps://www.nationalheraldindia.com/opinion/china-vs-vietnam-from-dragon-to-the-land-of-ascending-dragon\n\n\n* Nhan đề do người dịch đặt.\n\n\nLược dịch:\n\n\nAnnette Nguyen\ndanlambaovn.blogspot.com", 
    "nhan": 1
}