{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/lang-lang-ma-nghe-bay-sau-noi-xuoi-noi.html", 
    "tg_dang_tin": "2020-07-04 06:08:00", 
    "tieu_de": "Lẵng lặng mà nghe bầy sâu nói xuôi nói ngược với nhau",
    "noi_dung": "CTV Danlambao - Tiền thuế của dân rơi vào tay đảng. Đảng chia cho các sứ quân để vừa xây vừa cất dưới chiêu bài phát triển đất nước. Bây giờ thủ tướng của đảng đặt vấn đề: “Các đồng chí bí thư, chủ tịch tự hỏi vì sao giải ngân chậm, khâu nào, do cái gì để làm cho được”. Lần này Chính phủ, Thủ tướng Chính phủ phải ra tay, không để tình trạng trì trệ.”\n\n\nXem các đồng chí bí thư, chủ tịch làng xã ở dưới trả lời ra sao:\n\n\n\nChủ tịch UBND thành Hồ Nguyễn Thành Phong: Điều 89 Luật Đầu tư công 2019 quy định tổng số vốn đầu tư còn lại của các dự án đã quyết định chủ trương đầu tư giai đoạn 2016-2020 chuyển tiếp qua giai đoạn 2021-2025 không vượt quá 20%. Quy định này gây rất nhiều khó khăn cho các địa phương. Kiến nghị Thủ tướng quan tâm, kịp thời tháo gỡ khó khăn. Theo đó, quy định vốn chuyển tiếp tại Điều 89 sẽ bắt đầu áp dụng với kỳ trung hạn 2026-2030.\n\n\nTên thủ tướng thì phàn nàn giải ngân chậm. Tên bí thư thành Hồ thì phàn nàn chỉ được xài dưới 20% là ít quá. Và quay sang đổ thừa thủ tướng, đòi kiến nghị thủ tướng phải quan tâm, tháo gỡ!\n\n\nChủ tịch Hà thành Nguyễn Đức Chung: Đề xuất thành lập ban chỉ đạo của Chính phủ để phát triển kinh tế-xã hội sau dịch COVID-19, từ đó chỉ đạo phát triển kinh tế-xã hội cả nước có hiệu quả hơn.\n\n\nTức là tố cáo ngược rằng thủ tướng không có một kế hoạch chỉ đạo gì cho cả nước. Chỉ biết đổ thừa các sứ quân.\n\n\nChủ tịch UBND TP. Đà Nẵng Huỳnh Đức Thơ: Mong Thủ tướng sớm đồng ý chủ trương mở rộng sân bay Đà Nẵng. Cụ thể, mở rộng nhà ga T1 về phía Nam, đầu tư xây dựng ga hàng hóa, sớm đầu tư xây dựng nhà ga T3.\n\n\nTức là muốn giải phóng đống tiền mênh mông của dân thì cần cái đầu niễng nó gật. Tại sao đầu niễng chưa gật để dùng tiền dân vừa xây vừa cất? Trả lời: chưa tính toán \"cổ phần\" chia cho thủ tướng được sòng phẳng nên thủ tướng chưa OK.\n\n\nChủ tịch UBND TP. Hải Phòng Nguyễn Văn Tùng: Đề nghị Chính phủ, Bộ KH&ĐT sớm phê duyệt việc đầu tư, mở rộng một số khu công nghiệp trên địa bàn. Mong muốn Chính phủ sớm xây dựng quy hoạch vùng theo Luật Quy hoạch.\n\n\nVậy thì muốn xài tiền thì cũng qua tay thủ tướng. Và lại nói lên sự bất tài của thủ tướng từ trung ương chính phủ: không có một khả năng kết nối các sứ quân để quy hoạch tiền dân.\n\n\nTóm lại:\n\n\nThủ tướng chửi đàn em - tụi bây không xài tiền.\n\n\nĐàn em chửi lại - tại mày không chịu gật.\n\n\nTất cả nói lên một điều: Xài tiền dân không phải dễ. Không phải cứ có tiền là xài cho đúng. Xài sai thì dân chửi như đã bị chửi nhiều năm qua. Nhưng dân chửi là chuyện nhỏ. Lớn hơn và quan trọng hơn là trong tiến trình giải ngân tiền dân, giải sao cho đầy túi của nhau một cách \"công bằng\" và \"hợp lý\" trong tinh thần \"cùng là đồng chí cùng là tiền chung\" mới là chuyện mà bầy sâu cộng sản cần phải \"hoà hợp hoà giải\" với nhau.\n\n\nVà \"hoà hợp hoà giải\" với nhau trong mớ tiền của dân này đóng một vai trò quan trọng đối với tiến trình chia phe, kết phái trong đại hội Sâu lần thứ 13.\n\n\n04.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}