{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/vtv-la-cua-ai-va-ang-phuc-vu-ai.html", 
    "tg_dang_tin": "2021-10-23 23:33:00", 
    "tieu_de": "VTV là của ai và đang phục vụ ai?", 
    "noi_dung": "Hương Khê (Danlambao) - Đài Truyền hình Việt Nam (VTV), là đài truyền hình quốc gia trực thuộc Chính phủ nước Việt Nam.  Tuy VTV không phải là cơ quan ngang bộ, nhưng giám đốc VTV luôn là ủy viên TƯ. Cánh báo chí thường gọi VTV là siêu bộ, vì hàng năm được ngân sách nhà nước đầu tư rất lớn...  Tuy được đầu tư bài bản như thế, nhưng trong những năm qua, VTV đã mắc nhiều lỗi rất nghiêm trọng.  Bê bối liên quan đến biên tập viên: Xin đơn cử một số vụ điển hình như sau:  1. Kiều Trinh: Trong thời gian học tập tại Kalmar (Thụy Điển) năm 2001, Kiều Trinh đã ăn cắp hàng hóa trị giá 400 USD, cảnh sát Thụy Điển đã bắt giữ thẩm vấn 6 giờ đồng hồ.  Kiều Trinh là con gái ông Vũ văn Hiến, nguyên Uỷ viên trung ương Đảng, Tổng giám đốc đài truyền hình Việt Nam(VTV).  Vì Kiều Trinh là con của Tổng giám đốc đài truyền hình Việt Nam, nên Đại sứ quán Việt Nam ở Thụy Điển phải ra tay. Và sau một tuần bị giam, ngày 16-2-2001, cô nàng được tha, sau khi có giấy của bác sỹ xác nhận nhận Kiều Trinh bị bệnh tâm thần từ Việt Nam gửi sang. Ngày 18-2-2001, Kiều Trinh bị trục xuất về nước. Đón cô ở sân bay, diễn viên điện ảnh Trần Lực đã tặng cô một cái tát, chấm dứt quan hệ vợ chồng từ đó.  Năm 2006, Kiều Trinh được sang nước Anh công tác. Bệnh “cầm nhầm” lại tái phát và cô nàng đã thó chiếc máy ảnh kỹ thuật số trong shop. Một lần nữa ông Hiến lại phải cứu con gái bằng việc nhờ Đại sứ quán can thiệp và tờ giấy của bác sỹ chứng nhận bệnh tâm thần lại đưa ra sử dụng!  Hiện Kiều trinh đang giữ chức Trưởng phòng Văn hóa - Thể thao - Du lịch của Ban Thời sự VTV1, tiếp tục dạy đạo đức cho nhân dân VN.  2. Lê Bình: Nói lời khiếm nhã trên sóng trực tiếp, đã buột miệng nói tục do sự cố kỹ thuật liên tiếp của Bản tin Tài chính - Kinh doanh phát sóng trực tiếp sáng ngày 6 tháng 4 năm 2011 trên VTV1.  3. Lê Thanh Huyền: Xúc phạm dân tộc. Thanh Huyền đã đăng tải quan điểm trên trang Facebook cá nhân, phê phán thanh niên Việt Nam \"lười làm, ham chơi, học hành kém cỏi, kiến thức hạn hẹp\".  4. Phương Thảo: Mỉa mai nạn nhân tử vong. Trong bản tin thế giới lúc 17 giờ ngày 2 tháng 5 năm 2015 trên VTV1, Phương Thảo đã gọi số người thiệt mạng trong trận động đất Nepal tháng 4 năm 2015 là \"con số ấn tượng\".  5. Quốc Khánh: Mỉa mai cầu thủ bóng đá trên sóng trực tiếp. BTV Quốc Khánh đã mỉa mai thủ môn Bùi Tiến Dũng trong chương trình bình luận sau trận đấu bóng đá nam giữa U22 Việt Nam và U22 Indonesia trong khuôn khổ SEA Games 30, bằng cách giả vờ gọi điện thoại cho thủ môn Đặng Văn Lâm và yêu cầu cầu thủ này đến Manila ngay lập tức.  6. Anh Quang: Xúc phạm người gánh hàng rong. Trong bản tin Tài chính - kinh doanh trực tiếp sáng ngày 17/8/2020 trên VTV1, BTV Anh Quang đã nói: \"Những gánh hàng rong, vốn được xem là sống ký sinh trùng trên những con phố này...\", đã làm dư luận dậy sóng chỉ trích là xúc phạm những dân nghèo đang vật lộn mưu sinh thời cúm Tàu. Sau đó anh ta phải gửi lời xin lỗi khán giả và những người bán hàng rong.  7. Sơn Lâm: So sánh gây tranh cãi. Trong mục điểm tuần của Chuyển động 24h ngày 31/7/2021 trên VTV1, MC Sơn Lâm đã khiến dư luận phẫn nội khi so sánh não của những người dân vi phạm giãn cách phòng chống cúm Tàu với não bò sát, não thú.  8. VTV dàn dựng phóng sự “quét rau” sai sự thật, phát trên kênh VTV3 ngày 04-5-2016.  9. Chương trình “Điệp vụ tuyệt mật” (phát sóng ngày 02-5-2015 trên sóng VTV3) hiển thị sai bản đồ Việt Nam: Thủ đô Hà Nội bị đánh dấu đến khu vực Quảng Tây, Trung Quốc và cũng không đề cập đến hai quần đảo Hoàng Sa và Trường Sa.  Ngoài ra VTV còn nhiều lần vi phạm liên quan đến bản quyền(1).  Năm 2014, VTV còn làm dậy sóng dư luận khi làm chương trình Đi tìm tuổi thật của Công Phượng.  Điều đáng nói là VTV đã cho người về dò hỏi những người hàng xóm gia đình Công Phượng. Thậm chí còn ra nghĩa trang tìm bia mộ người anh Công Phượng đã chết để xem người anh này sinh năm nào. Trong khi nơi đáng hỏi là UBND xã Mỹ Sơn, nơi gia đình Công Phượng đang cư trú thì VTV không thèm hỏi.  Căn cứ theo những giấy tờ được lưu lại ở UBND xã Mỹ Sơn, huyện Đô Lương, tỉnh Nghệ An, đặc biệt là giấy khai sinh bản gốc, đã khẳng định Công Phượng sinh năm 1995 chứ không phải 1993 như VTV muốn “bới lông tìm vết”.  Câu hỏi đặt ra là tại sao VTV phải khó nhọc cất công đi tìm tuổi thật của Công Phượng nhằm mục đích gì? Tại sao những cái đáng tìm hơn như tài sản các quan tham đang cất giấu ở đâu, và bao nhiêu quan chức dùng tài sản tham nhũng để nuôi bồ nhí, thì VTV không đi tìm hiểu?  Ngoài ra VTV còn có chương trình Đối diện. Thực chất đây là chương trình chỉ chuyên chụp mũ, áp đặt một chiều theo kiểu “múa gậy vườn hoang”, thay mặt tòa án kết tội những ai mà VTV không ưa. Nói Đối diện nhưng không dám đối mặt với người được nói đến.  Gần đây khi công cuộc chống dịch như chống giặc của nước ta đang đi vào giai đoạn cực kỳ khó khăn.Trước thực trạng đó, Thủ tướng chính phủ chỉ đạo: \"Phải xác định sống chung lâu dài với dịch, không thể khống chế tuyệt đối\".  Thì VTV lại cho rằng: “Đây là luận điệu của những kẻ rắp tâm chống phá, đang kêu gọi phải chấp nhận sống chung với dịch”(2).  Từ đó bọn “thế lực thù địch” có cớ nói rằng VTV chính là Việt Tân TV. Vì không thể một đài truyền hình quốc gia như VTV lại dám kết tội thủ tướng là lực lượng chống phá được?  Đặc biệt là tối 14/10/2021, Đài truyền hình Quốc gia (VTV1) lại mắc một lỗi khá nghiêm trọng.  Trong chương trình thời sự, VTV1 nhắc lại vụ án Đại tá Trần Dụ Châu, Cục trưởng Cục Quân nhu tham nhũng, sa đoạ về phẩm chất, bị Toà án Quân sự TW xét xử tử hình năm 1950.  Tuy nhiên, trên màn hình, thay cho lấy hình ảnh Trần Dụ Châu, nhà đài lại lấy hình ảnh Đại tá Phạm Trinh Cán, Cục trưởng Cục Quân pháp, là người trực tiếp điều tra vụ tham nhũng của Cục trưởng Cục Quân nhu Trần Dụ Châu năm 1950...  Cụ Phạm Trinh Cán là thân sinh bà Phạm Chi Lan, một chuyên gia kinh tế quen thuộc với người VN.  VTV đã phải xin lỗi trên sóng, gửi thư xin lỗi gia tộc họ Phạm (Đông Ngạc) và có công văn gửi các đài truyền hình địa phương.  Với những thành tích bất hảo như trên, VTV rất xứng đáng được phong tặng danh hiệu là Vua Tin Vịt.  Điều đó chứng tỏ sự yếu kém và sa sút về chuyên môn, thiếu hiểu biết về những nội dung văn hóa, lịch sử cơ bản, yếu kém về nhận thức, chạy theo lợi ích, cuốn theo vòng xoáy của đồng tiền.  Vậy thì dư luận có quyền đặt câu hỏi rằng VTV là của ai và đang phục vụ ai?  Chú thích:  (1) https://vi.wikipedia.org/wiki/Danh_s%C3%A1ch_b%C3%AA_b%E1%BB%91i_li%C3%AAn_quan_%C4%91%E1%BA%BFn_%C4%90%C3%A0i_Truy%E1%BB%81n_h%C3%ACnh_Vi%E1%BB%87t_Nam  (2) https://www.facebook.com/watch/?v=1022869785169549  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}