{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/hinh-anh-khong-lam-nen-nhan-cach-con.html", 
    "tg_dang_tin": "2021-10-01 17:09:00", 
    "tieu_de": "Hình ảnh không làm nên nhân cách con người", 
    "noi_dung": "Hương Khê (Danlambao) - Hôm qua (30/9), báo chí nhà nước thi nhau đưa tin việc ông bí thư thành Hồ Nguyễn Văn Nên đi xem cầu Thủ Thiêm, được đặt dưới những cái tít nghe mà… phát ớn.  Báo Dân Trí: “Lãnh đạo TPHCM \"đội mưa\" khảo sát cầu Thủ Thiêm 2 sau khi hợp long”.  Báo Lao Động và báo Người Lao Động chung một tít: “Bí thư Nguyễn Văn Nên thị sát cầu Thủ Thiêm 2 trong mưa”v.v... (1)  Nói chung tất cả đều đề cao việc ông Nên “đội mưa” hoặc “đi trong mưa” khi đi thị sát là một hành động vô cùng oanh liệt, vô cùng cao cả, rất… ngạo nghễ. Làm cho người ta cảm thấy báo chí thích xum xoe và bưng bô lãnh đạo quá đà, rất lố bịch. Như vậy chỉ tạo ra cảm giác báo chí bây giờ rất nhục và rất đáng khinh.  Nó phản tác dụng ở chỗ những hình ảnh đó thể hiện vi phạm 5K: Tụ tập đông người.  Thị sát là xem xét tại chỗ để theo dõi công việc, nhận định tình hình. Việc một vị lãnh đạo thành phố đi thị sát công trình là việc bình thường, có gì đáng đề cao. Thử hỏi mưa giông tầm tã như trút vậy thì thấy gì mà… thị sát? Nếu chỉ nghe báo cáo tiến độ thi công thì không cần đội mưa mà đi, chỉ cần yêu cầu nhà đầu tư hoặc đại diện đơn vị thi công đến văn phòng ông báo cáo là được. Còn đi như vậy chỉ là “cưỡi ngựa xem hoa” mà thôi.  Thời Đinh La Thăng làm bí thư thành Hồ cũng vậy. Báo chí bưng bô quá mức, như việc ông đi vớt bèo là hành động làm gương trong việc bảo vệ môi trường. Nhưng chính hình ảnh đám phóng viên bu vòng trong vòng ngoài như ruồi đã làm cho hình ảnh trở nên phản cảm. Đến khi ông Thăng bị đi tù vì tội tham ô và sợ chết trong tù thành con ma tù, thì những hình ảnh trước đây lại trở thành nỗi sỉ nhục đối với ông.  Có lẽ ông Nên cũng không thích báo chí xum xoe kiểu đó. Nhưng đây lại là dịp cho những kẻ bưng bô thi thố tài năng của mình, mà không biết rằng nó phản tác dụng. Vì “Chiếc áo không làm nên thầy tu”.  Báo chí bưng bô kiểu ấy dễ làm người đọc nghi ngờ rằng, ông Nên nhè lúc trời sắp mưa để đi… thị sát.  Điều lạ là việc ông Nên đi thị sát gặp mưa thì chẳng có gì là đặc biệt, nhưng lại được các báo đưa lên trang đầu trân trọng như làm một hành động phi thường. Trong khi đó tại Bình Dương, việc bí thư phường chỉ đạo một đám sai nha vi phạm trắng trợn pháp luật, phá cửa xông vào nhà người phụ nữ và cưỡng bức bắt đi test cô vít, được báo Tuổi Trẻ đưa tin với tựa đề: “Phá cửa cưỡng chế dân đi xét nghiệm: Vi phạm quyền con người”, thì chỉ vài giờ sau là bị gỡ bỏ.  Hành động can thiệp rẻ tiền này, đã vô hình chung biến sai lầm của một cá nhân lạm quyền và không đủ tư cách làm quan, trở thành chuyện bao che ở tầm quốc gia, mà tất cả hệ thống đều chịu vết nhơ chung?  Nhưng hình ảnh bí thư phường Vĩnh Phú- Võ Thanh Quan đang hiên ngang và quyết liệt chỉ huy cuộc đột nhập tư gia có phụ nữ, trẻ em, bẻ tay rồi xô đẩy xuống sân để xét nghiệm, thì cả thế giới đều biết mà không ai xóa nổi.  Vừa qua thành Hồ đưa ra ý kiến sẽ mời người dân góp ý phương án tôn tạo tượng Đức Thánh Trần.  Dư luận cho rằng không biết đây có phải là cái cớ để nhóm lợi ích lợi dụng việc tôn tạo, không những không tôn lên vẻ đẹp trang nghiêm của tượng đài, mà vẽ ra những phương án để chấm mút. Tại sao lúc cẩu lư hương thì không hỏi ý dân, mà nay tôn tạo tượng đài lại bày đặt hỏi dân làm gì?  Thiết nghĩ rằng bí thư Nguyễn Văn Nên hãy trả lư hương về chỗ cũ cho Đức Thánh Trần, là hình ảnh đẹp gấp triệu lần đội mưa đi thị sát nơi này nơi nọ. Đó mới là việc làm hợp lòng dân.  Phải không quý zị?  Chú thích:  (1) https://nld.com.vn/thoi-su/bi-thu-nguyen-van-nen-thi-sat-cau-thu-thiem-2-trong-mua-20210930105843396.htm  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}