{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/truoc-hoi-nghi-my-asean-thu-nhin-quan-he-my-va-dong-nam-a/", 
    "tg_dang_tin": "2022-05-08 00:00:00", 
    "tieu_de": "Trước hội nghị Mỹ-ASEAN, thử nhìn quan hệ Mỹ và Đông Nam Á", 
    "noi_dung": "Tổng Thống Joe Biden sắp mở hội nghị thượng đỉnh với nguyên thủ quốc gia 10 nước Đông Nam Á vào tuần sau tại thủ đô Washington nhân kỷ niệm 45 năm quan hệ Mỹ-ASEAN, “thể hiện cam kết lâu dài của Hoa Kỳ đối với ASEAN, công nhận vai trò trung tâm của nước này trong việc đưa ra các giải pháp bền vững cho những thách thức cấp bách nhất của khu vực.” Trước khi hội nghị diễn ra, tưởng nên tìm hiểu xem quan hệ Mỹ-ASEAN ra sao, hiện nay người dân và ASEAN nghĩ gì về Hoa Kỳ, về cuộc tranh giành ảnh hưởng giữa Mỹ và Trung Quốc ở khu vực này. Mười nước ASEAN chia thành hai vùng địa lý: Đông Nam Á lục địa gồm năm quốc gia nằm trên lục địa Châu Á như Việt Nam, Lào, Cambodia, Thái Lan và Miến Điện và năm quốc gia hải đảo gồm Philippines, Malaysia, Indonesia, Singapore và Brunei. Theo dòng lịch sử, các quốc gia Đông Nam Á lục địa chịu ảnh hưởng của Trung Quốc, sao chép mô hình chính trị Trung Quốc và từng triều cống nước này dưới thời quân chủ phong kiến; các quốc gia hải đảo chịu nhiều ảnh hưởng của phương Tây do từng là thuộc địa của Hoa Kỳ (Philippines), đế chế Anh (Malaysia, Singapore, Brunei) và Hòa Lan (Indonesia). Hiệp Hội ASEAN ra đời vào tháng Tám, 1967, với năm nước sáng lập là Indonesia, Malaysia, Philippines, Singapore và Thái Lan. Ngoài mục tiêu chính là hợp tác về kinh tế chính trị, ASEAN ban đầu còn đặt sứ mệnh ngăn chặn sự bành trướng của chủ nghĩa Cộng Sản vào lúc cuộc chiến Việt Nam đang lên tới cao trào. Các thành viên ban đầu của ASEAN hoặc cử quân đội tham gia lực lượng đồng minh chiến đấu ở miền Nam như Philippines, hoặc cung cấp cơ sở hậu cần cho các lực lượng đồng minh như Thái Lan, Singapore. Hai mươi năm sau khi chiến tranh Việt Nam kết thúc, mối lo Cộng Sản không còn bức bách bằng nhu cầu hợp tác kinh tế khu vực, ASEAN bắt đầu quá trình mở rộng và kết nạp thành viên là các nước Cộng Sản. Việt Nam gia nhập ASEAN Tháng Bảy, 1995; sau đó là Lào và Miến Điện (1997), và Cambodia (1999). Việc mở rộng thành viên làm cho ASEAN vướng vào sự khác biệt lớn về thể chế chính trị và trình độ phát triển. Một số nước theo chính thể dân chủ pháp trị và có nền kinh tế tương đối trội như Malaysia, Indonesia, Philippines và Singapore đối lập với các nước Cộng Sản hoặc chuyên chế và có nền kinh tế yếu kém như Lào, Cambodia, Miến Điện và Việt Nam. Do sự cách biệt này mà ASEAN khó tìm được tiếng nói chung trong những vấn đề đối nội và đối ngoại, nhất là khi tổ chức này hoạt động theo nguyên tắc đồng thuận, mọi quyết định đều cần được sự đồng ý của tất cả các thành viên. Thực tế, ASEAN vẫn bị coi là một diễn đàn trao đổi ý kiến và tranh luận, nói nhiều hơn làm, hơn là một tổ chức có sức mạnh thực tế trong những vấn đề khu vực và thế giới. Vài thập niên gần đây, Trung Quốc cải cách kinh tế trở nên hùng mạnh và mở rộng ảnh hưởng xuống phía Nam, va chạm với quyền lợi của nhiều quốc gia ASEAN. Trên lục địa Đông Nam Á, Trung Quốc xây đập ngăn dòng chảy sông Mekong, ảnh hưởng đến nguồn sống của người dân các nước Miến Điện, Lào, Thái Lan, Cambodia và Việt Nam. Ngoài Biển Đông, Trung Quốc lấn chiếm lãnh thổ, bồi đắp đảo nhân tạo và xây dựng căn cứ quân sự, đụng độ với các nước hải đảo và ven biển như Philippines, Việt Nam, Malaysia, Indonesia. Tuy nhiên, do mối quan hệ cộng sinh với thị trường khổng lồ của Trung Quốc, và cũng vì quyền lợi riêng của từng quốc gia, ASEAN chưa bao giờ có một đối sách mạnh mẽ với Trung Quốc, ngoại trừ việc ký kết một bản tuyên bố quy tắc ứng xử trên Biển Đông (DOC) năm 2002 mà Bắc Kinh chưa bao giờ tôn trọng. Thực tế, Trung Quốc đã rất khéo léo trong việc phân hóa ASEAN, các nước Đông Nam Á lục địa phản ứng với hành vi của Trung Quốc trong vấn đề sông Mekong nhưng lại hờ hững với vấn đề Biển Đông vì không liên quan trực tiếp tới họ và ngược lại các nước hải đảo cũng vậy. Việt Nam là nước duy nhất trong ASEAN đối kháng với Trung Quốc cả ở vấn đề sông Mekong và Biển Đông. Một vài nước công khai đi theo Bắc Kinh như Cambodia gây không ít trở ngại cho sự đồng thuận của ASEAN. Cuộc bành trướng ảnh hưởng của Trung Quốc xuống Đông Nam Á diễn ra cùng thời gian với sự suy giảm vai trò và ảnh hưởng của Hoa Kỳ. Năm 1955, tức là sau khi Cộng Sản làm chủ được một nửa nước Việt Nam, Hoa Kỳ và một số nước trong và ngoài Đông Nam Á lập tổ chức Liên Phòng Đông Nam Á (SEATO) để ngăn chặn hiểm họa Cộng Sản và duy trì an ninh khu vực. Từ đó đến khi SEATO giải tán tháng Sáu, 1977, các quốc gia Đông Nam Á hải đảo đã có môi trường thuận lợi để phát triển kinh tế và trở nên phồn thịnh. Hiếu Chân Nguồn: Người Việt © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}