{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chuyen-tham-viet-nam-cua-ba-pho-tong-thong-kamala-harris-mang-y-nghia-gi/", 
    "tg_dang_tin": "2021-08-24 00:00:00", 
    "tieu_de": "Chuyến thăm Việt Nam của bà Phó Tổng Thống Kamala Harris mang ý nghĩa gì?", 
    "noi_dung": "23/8/2021 Cách nay 10 năm, bà Hillary Clinton đã viếng thăm Việt Nam và tham dự Diễn Đàn An Ninh Khu Vực ASEAN (ARF) tại Hà Nội vào ngày 23 tháng Bảy, 2010. Tại Diễn Đàn ARF, lần đầu tiên bà Hillary Clinton nhấn mạnh về quyền tự do lưu thông trên biển Đông, phản bác lại chủ trương biển Đông là “vùng quyền lợi thiết thân” của Trung Quốc, dẫn đến sự tranh luận gay gắt giữa bà Clinton và Dương Khiết Trì, Ngoại Trưởng Trung Quốc vào lúc đó. Cũng tại Diễn Đàn này, bà Hillary Clindon lần đầu tiên đề cập về ý tưởng “xoay trục” về Á Châu của Hoa Kỳ mà sau này được Tổng Thống Obama công bố chính thức là chính sách “tái cân bằng Á Châu” vào năm 2012. Nhưng vào lúc đó, tình hình phức tạp tại A Phú Hãn và Iraq khiến cho Hoa Kỳ đã không thể nhanh chóng rút chân ra khỏi Trung Đông để dồn lực lượng về Đông Á nhằm ngăn chặn sự bành trướng của Bắc Kinh. Hơn 10 năm sau, Tổng Thống Joe Biden tìm cách rút khỏi Trung Đông, bằng cách rút 2500 quân ra khỏi A Phú Hãn hạn chót là tháng Chín, 2021 nhằm chấm dứt sự can dự của Hoa Kỳ sau 20 năm (2001-2021) tiến hành cuộc chiến chống khủng bố Hồi Giáo quá khích. Cuộc rút quân tại Á Phú Hãn đã dẫn đến thảm kịch không ai ngờ đến là sự sụp đổ quá nhanh của chính quyền A Phú Hãn vào ngày 15 tháng Tám, trước sự tiến công của phiến quân Taliban mà không có bất cứ trận đánh lớn nào của Taliban trong non ba tháng qua. Sự sụp đổ quá nhanh của Á Phú Hãn đã dấy lên một nghi vấn đang được Trung Quốc, Nga và nhiều quốc gia đối nghịch với Hoa Kỳ khai thác để tấn công vào uy tín của Hoa Thịnh Đồn rằng “không thể tin và dựa vào sự bảo vệ an ninh của Mỹ.” Tuy nhiên trên chiến lược đường dài, việc dứt khoát rút quân ra khỏi Á Phú Hãn đã cho thấy quyết tâm của Hoa Kỳ thật sự muốn “xoay trục” về Á Châu đã đưa ra cách nay 10 năm, trước sự trỗi dậy của Trung Quốc. Trong bối cảnh đó, chuyến viếng thăm Singapore và Việt Nam của Phó Tổng Thống Kamala Harris, từ ngày 22 đến 26 tháng Tám, mang hai ý nghĩa quan trọng. Thứ nhất, chính thức truyền hai thông điệp quan trọng đến các quốc gia trong khu vực Đông Á, đó là: “xoay trục về Á Châu” và “nước Mỹ trở lại,” mà ông Joe Biden từng khẳng định trong bài phát biểu về chính sách đối ngoại vào tháng Ba, 2021. Việc bà Phó Tổng Thống Harris chọn Singapore và Việt Nam để đến viếng thăm trong chuyến công du cho thấy là Tòa Bạch Ốc đã tính toán rất kỹ vì hai quốc gia này ủng hộ tích cực sự chuyển trục của Hoa Kỳ, giữ một vai trò quan trọng đối với nền kinh tế Hoa Kỳ. Singapore là trung tâm tài chánh khu vực và là nơi đặt trụ sở tại Châu Á của nhiều đại công ty của Mỹ. Việt Nam đang trở thành nơi chuyển đổi chuỗi cung ứng toàn cầu, bao gồm cả chuỗi cung ứng chất bán dẫn, khi mà Hoa Kỳ đang thúc đẩy nhiều công ty chuyển cơ sở sản xuất khỏi Trung Quốc. Thứ hai, trấn an các quốc gia trong khu vực về những cam kết của Mỹ, bất chấp việc phiến quân Taliban tiếp quản A Phú Hãn. Sự cam kết được đưa ra từ một nhân vật thứ hai của nước Mỹ, ngay tại Đông Nam Á sẽ có tác dụng tốt cho thấy nước Mỹ thực sự “đồng hành” để giúp 10 quốc gia trong khối ASEAN tránh những đòn “bắt nạt và áp chế” từ Bắc Kinh. Theo khảo sát của Viện ISEAS-Yusof Ishak, tại Singpore về tình hình Đông Nam Á công bố vào tháng Ba, 2021 thì có đến 63% các nhà hoạch định chính sách và các nhà lãnh đạo cấp chính phủ của khối ASEAN không tin vào các ứng xử của Trung Quốc, trong khi cũng số người này lại đặt sự tin tưởng vào Hoa Kỳ lên đến 58%. Điều này càng cho thấy là sự hiện diện của bà Kamala Harris vào lúc này tại khu vực ASEAN là cần thiết. Theo Tòa Bạch Ốc, chuyến thăm Singapore và Việt Nam của bà Kamala Harris tập trung thảo luận về 4 vấn đề chính: Ứng phó toàn cầu về đại dịch Covid-19; Vấn đề an ninh khu vực – Biển Đông; Biến đổi khí hậu; Những nỗ lực chung nhằm thúc đẩy một trật tự quốc tế dựa trên luật lệ. Đây không phải là những vấn đề mới, nhưng tùy thuộc rất nhiều vào cách ứng xử và cam kết giữa hai chính phủ. Phía Việt Nam thì chắc chắn “níu áo” để nhờ bà Harris giúp thêm vaccine ngừa Covid-19 và vụ hạn mặn Đồng Bằng Sông Cửu Long, trong khi hai vấn đề liên quan đến biển Đông và thúc đẩy “một trật tự quốc tế dựa theo luật lệ” sẽ không có kết quả cụ thể cho đến khi Hoa Kỳ chuyển trục thật sự, và 10 nước trong khối ASEAN trở thành một khối phản kháng mạnh mẽ chinh sách bành trướng của Bắc Kinh trên biển Đông. Rất nhiều tổ chức và cơ quan quốc tế lên tiếng yêu cầu bà Kamala Harris khi đến Việt Nam, phải nêu vấn đề vi phạm nhân quyền và đàn áp tự do ngôn luận của nhà cầm quyền CSVN; nếu không, những hợp tác của Hoa Thịnh Đốn chỉ nhằm nuôi dưỡng guồng máy tham nhũng, độc tài mà thôi. Đây là thời điểm tốt nhất để cho chính quyền Hoa Kỳ nói chung, và bà Kamala Harris nói riêng, lên tiếng mạnh mẽ về tình trạng đàn áp nhân quyền tại Việt Nam, vì Hà Nội rất cần sự giúp đỡ mọi mặt từ nước Mỹ để giải quyết đại dịch Covid-19 đang vượt tầm kiểm soát của chế độ. Tóm lại, nếu chuyến viếng thăm Singapore và Việt Nam của bà Kamala Harris nhằm trấn an đồng minh sau biến cố A Phú Hãn và xác định thông điệp “xoay trục về Á Châu” của nước Mỹ, thì đây cũng là lúc nước Mỹ cần rút tỉa từ lời khuyên của một nhà hoạt động dân chủ Hoa Kỳ Dimon Liu đưa ra vào năm 1995. Đó là: Trong cuộc đối đầu với các chế độ độc tài, đặc biệt là Trung Quốc, Nga, Iran, Bắc Hàn và cả Việt Nam, Hoa Kỳ phải nhớ “Nếu cuộc cạnh tranh dựa trên lợi ích, chế độ chuyên chế sẽ thắng. Nếu cuộc đua dựa trên các giá trị nhân quyền, nền dân chủ sẽ chiến thắng.” Lý Thái Hùng XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}