{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nhung-the-luc-ngam-o-viet-nam/", 
    "tg_dang_tin": "2022-01-20 00:00:00", 
    "tieu_de": "Những thế lực ngầm ở Việt Nam", 
    "noi_dung": "Vụ tham nhũng Việt Á, vụ cổ phiếu FLC ở Việt Nam gần đây cho thấy dường như có một thế lực vô hình đang thao túng chính sách, lũng đoạn thị trường mà nếu không được vạch mặt chỉ tên và có biện pháp ngăn chặn kịp thời thì đất nước sẽ suy sụp. Đã một tháng trôi qua kể từ ngày “đại án” tham nhũng ở công ty công nghệ Việt Á bị phanh phui hôm 17 tháng Mười Hai, 2021, vẫn còn nhiều câu hỏi bức bối chưa có lời đáp. Thông tin từ cuộc điều tra của công an càng ngày càng cho thấy đây là một vụ lũng đoạn nhà nước quy mô lớn, có sự thông đồng của các bộ ngành trong chính phủ CSVN để trục lợi trên xương máu người dân núp bóng việc chống dịch COVID-19, trong đó công ty Việt Á và tổng giám đốc là ông Phan Quốc Việt chỉ là một quân tốt đen làm bình phong cho một thế lực vô hình nào đó hết sức hùng mạnh. Việt Á khởi đầu chỉ là một công ty cò con, vốn sở hữu 80 triệu đồng ($3.500) do ba cổ đông đóng góp. Công ty không có nhà xưởng sản xuất, không có văn phòng làm việc mà chỉ treo một tấm biển ghi danh trên cổng một nhà dân ở Sài Gòn. Thế nhưng khi đại dịch COVID-19 bùng phát, Việt Á bỗng lớn nhanh như Thánh Gióng, vốn đăng ký tăng lên 1.000 tỷ đồng ($43,9 triệu). Vốn góp của ba cổ đông nguyên thủy Phan Quốc Việt, Đồng Sĩ Huy và Hồ Thị Thanh Thúy tăng đột ngột từ 80 triệu đồng ($3.500) lên 200 tỷ đồng ($8,7 triệu), chiếm tỉ lệ cổ phần lần lượt là Việt 10,2%, Huy 5% và Thúy 4,8% – cộng 20%. Số vốn còn lại 800 tỷ đồng ($35,1 triệu), tương đương 80% thuộc về ai thì chính quyền CSVN “giấu như mèo giấu cứt.” Ngay đến truyền hình báo Nhân Dân trong một phóng sự mới đây có tiêu đề giật gân “Nhận diện số 2 (Một liên minh ma quỷ): Những cá lớn nào đứng sau công ty Việt Á” cũng chỉ nói số vốn này “chưa rõ chủ sở hữu.” Theo thông lệ trong một công ty cổ phần, quyền điều hành và quyết định thuộc về người nắm nhiều cổ phiếu nhất, có tỉ lệ từ 51% vốn trở lên, những cổ đông khác chỉ phụ thuộc. Với suy luận đó, trong “đại án” Việt Á, Phan Quốc Việt – đã bị bắt giam – chỉ là người thừa hành, thực hiện mệnh lệnh của một “kẻ vô hình” là người nắm 80% vốn của công ty Việt Á. Báo chí trong nước dẫn nguồn tin từ cơ quan điều tra cho biết chỉ trong mấy tháng hoạt động, Việt Á đã có doanh số 4.000 tỷ đồng ($175,9 triệu); trong đó dùng để hối lộ 800 tỷ đồng ($35,1 triệu) và thu lợi nhuận 500 tỷ đồng ($21,9 triệu) – con số thực chắc phải cao hơn nhiều. Xét theo tỉ lệ góp vốn, “kẻ vô hình” phải bỏ túi được ít nhất 400 tỷ đồng ($17,5 triệu) trong khoản tiền lời đó, một con số đáng kể. “Kẻ vô hình đó” tuy chưa rõ mặt mũi thế nào nhưng hẳn là có thế lực khuynh đảo ghê gớm khi vạch ra kế hoạch lôi kéo các Bộ Khoa Học và Công Nghệ, Bộ Y Tế, Học Viện Quân Y thực hiện đề án lừa đảo “nghiên cứu” và “sản xuất” bộ kit xét nghiệm COVID-19. Theo sự điều khiển của kẻ vô hình này, quan chức lãnh đạo các bộ nói trên cúc cung tận tụy đề ra đề án nghiên cứu khoa học về sản phẩm kit xét nghiệm, phê duyệt kết quả, cấp phép đăng ký lưu hành tạm thời và chính thức, hiệp thương giá sản phẩm với công ty Việt Á và buộc các cơ sở y tế khắp cả nước phải mua nó với giá trên trời. Kẻ vô hình còn điều khiển hệ thống báo đài của nhà nước đồng loạt tung hô sản phẩm kit xét nghiệm của Việt Á “được Tổ Chức Y Tế Thế Giới (WHO) công nhận và cho phép sử dụng khẩn cấp” để lấy lòng tin của người dân. Hơn thế nữa, kẻ vô hình còn có thể sai khiến ông Phạm Minh Chính, thủ tướng, trưởng Ban Chỉ Đạo Quốc Gia Về Phòng Chống COVID-19, ban hành từ sắc lệnh này tới chỉ thị khác buộc toàn bộ dân Việt phải “ngoáy mũi” để tiêu thụ hàng triệu bộ kit mà Việt Á cung cấp. Chỉ để thu được 400 tỷ đồng ($17,5 triệu) tiền lời mà một kẻ vô hình nào đó có thể khuynh loát cả guồng máy chính phủ từ ông thủ tướng trở xuống, lũng đoạn cả một chương trình phòng chống dịch cấp quốc gia và đến bây giờ vẫn được guồng máy đó che giấu nhân thân, không bị lộ mặt, thì quả y là kẻ có thế lực nghiêng trời, không ai đụng tới được. Không có một kẻ giật dây như vậy, Phan Quốc Việt chỉ là tên tép riu, không làm nên trò trống gì. Nhà cầm quyền Việt Nam, từ Tướng Tô Ân Xô, phát ngôn viên Bộ Công An, tới ông Vương Đình Huệ, chủ tịch Quốc Hội, cứ liên tục lải nhải: “Xử lý nghiêm minh các tổ chức, cá nhân vi phạm, không có vùng cấm, không có ngoại lệ, không chịu bất kỳ sức ép và sự can thiệp trái pháp luật nào.” Nhưng buồn cười là tới nay họ vẫn không dám chỉ mặt đặt tên kẻ vô hình đứng trong bóng tối để giật dây điều khiển các con rối là các quan chức bộ ngành thực hiện kế hoạch của y. Tìm ra “kẻ vô hình” sở hữu 80% vốn của công ty Việt Á không phải là chuyện khó vì mọi công ty đều có hồ sơ chi tiết về chủ sở hữu, vốn liếng, ngành nghề kinh doanh và mọi biến động khác nộp cho ngành kế hoạch-đầu tư của nhà nước, cụ thể là Sở Kế Hoạch và Đầu Tư ở Sài Gòn. Nếu ở các nước có tự do, các nhà báo điều tra sẽ nhanh chóng lôi ra ánh sáng họ tên, mặt mũi của những kẻ giấu mặt như vậy; nhưng ở Việt Nam không có báo chí độc lập nên khi chính quyền cố bao che, dung túng thì công chúng không tài nào biết được. Còn tại sao suốt một tháng qua cơ quan điều tra không làm việc với ngành kế hoạch đầu tư để truy tìm tông tích ông chủ thật sự của công ty Việt Á thì đó lại là một câu hỏi không lời đáp khác. Một câu hỏi lớn khác của vụ Việt Á là công ty này lấy đâu ra hàng triệu bộ xét nghiệm COVID-19 để bán cho các Trung Tâm Kiểm Soát Dịch Bệnh (CDC) 62/63 tỉnh thành phố và nhiều bệnh viện, cơ sở y tế khác. Thông tin trên truyền hình, báo chí cho biết Việt Á không có nhà xưởng sản xuất; nơi gọi là phòng bào chế chỉ là một nhà kho rộng chưa tới 10 mét vuông, bừa bộn nhếch nhác và không có thiết bị gì đáng kể. Khi vụ án bắt đầu bị phanh phui, truyền thông đã nói tới việc hải quan Việt Nam làm việc với hải quan Trung Quốc để truy tìm tài liệu, hồ sơ liên quan tới hoạt động của các công ty Việt Nam nhập cảng bộ xét nghiệm và sinh phẩm y tế từ Trung Quốc. Thông tin đó làm dấy lên nghi ngờ hợp lý rằng Việt Á nhập cảng sản phẩm từ Trung Quốc rồi bán ra thị trường dưới nhãn mác Việt Nam và sự bảo kê của Bộ Y Tế. Nhưng đến nay không thấy có thông tin gì khác từ Hải Quan, không thấy cơ quan điều tra vụ Việt Á làm việc với hải quan cho nên rất có thể hướng điều tra nguồn gốc xuất xứ bộ kit xét nghiệm của Việt Á đã bị bít lại. Nhưng thông tin tiết lộ từ cơ quan điều tra cho thấy Việt Á dường như không chỉ nhập cảng sản phẩm xét nghiệm rồi dán nhãn Việt Nam đem đi tiêu thụ mà kẻ vô hình trong bóng tối còn thực hiện cả một kế hoạch tinh vi nhằm “hợp pháp hóa” sản phẩm đó bằng một đề án “nghiên cứu khoa học” do Học Viện Quân Y chủ trì, sử dụng nguồn ngân sách 19 tỷ đồng được chính phủ cấp. Nhóm thực hiện đề án có tới 15 giáo sư tiến sĩ của học viện, cùng với bốn thành viên của Việt Á có trình độ cử nhân và cao học. Đề án bắt đầu rất sớm, từ tháng Ba, 2020, khi dịch COVID-19 mới xuất hiện, và hoàn thành “nghiên cứu,” ra sản phẩm chỉ trong… một tháng. Quả là thần tốc chưa từng có. Cũng thần tốc như vậy, Bộ Khoa Học Và Công Nghệ lập hội đồng “nghiệm thu” kết quả nghiên cứu, với 100% ý kiến chấp nhận và ngay sau khi được “nghiệm thu,” sản phẩm bộ xét nghiệm Việt Á được Bộ Y Tế phê chuẩn cho phép bán ra thị trường. Nhưng cũng từ ngày phê chuẩn đó người ta không còn thấy bóng dáng của Học Viện Quân Y ở đâu, không thấy ai đề cập tới phí “bản quyền,” “sở hữu trí tuệ” của một sản phẩm thương mại hình thành từ nguồn “ngân sách nghiên cứu” mà lẽ ra Học Viện Quân Y phải thu hồi, trả lại tiền đóng thuế của dân. Hóa ra, cái đề án nghiên cứu dường như chỉ là màn khói mù, khoác bộ vỏ “khoa học” cho một sản phẩm nhập lậu rất đáng ngờ về xuất xứ, độ an toàn và phẩm chất. Một số quan chức cấp vụ trưởng của Bộ Y Tế và Bộ Khoa Học – Công Nghệ đã bị công an bắt giam nhưng câu hỏi về nguồn gốc của bộ xét nghiệm Việt Á vẫn chưa có lời đáp, dù đây là sản phẩm có ảnh hưởng rất lớn tới việc chống dịch, tới sức khỏe và sinh mệnh của hàng triệu người dân.  Sẽ không đầy đủ nếu nói tới “kẻ vô hình” ở công ty Việt Á mà không đề cập tới “kẻ vô hình” trong phi vụ bán chui 75 triệu cổ phiếu của ông Trịnh Văn Quyết, chủ tịch tập đoàn FLC, có hỗn danh Quyết Còi, trong phiên giao dịch ngày 10 tháng Giêng vừa qua. Diễn biến của sự việc là ngày 5 Tháng Giêng, ông Quyết nộp đơn xin lên Ủy Ban Chứng Khoán Nhà Nước đề nghị được bán 175 triệu cổ phiếu tập đoàn FLC. Sau khi đề nghị được duyệt, ông Quyết đã không hề thông báo bằng văn bản cho Sở Giao Dịch Chứng Khoán trước khi bán ba ngày như quy định của Luật Chứng Khoán và các nhà đầu tư nắm giữ cổ phiếu FLC hoàn toàn không biết ông Quyết được duyệt bán 175 triệu cổ phiếu FLC, và cũng không biết ông Quyết đã lặng lẽ bán chui 74,5 triệu cổ phiếu FLC trước khi truyền thông công bố thông tin.  Cú “đánh úp” của ông Quyết làm hàng ngàn nhà đầu tư nhỏ lẻ điêu đứng, thị trường chứng khoán Việt Nam chao đảo, mất hơn 170.000 tỷ đồng ($7,4 tỷ) trong các phiên giao dịch tuần qua. Ông Trịnh Văn Quyết là người sáng lập tập đoàn FLC – một tập đoàn kinh doanh đa ngành, chủ yếu là bất động sản nghỉ dưỡng, sân golf và hãng máy bay Bamboo Airways. Ông ta hiện nắm giữ 215 triệu cổ phiếu của FLC, tương đương 30,34% tổng vốn của tập đoàn. Nếu bán được 175 triệu cổ phiếu, tỉ lệ sở hữu của ông Quyết tại FLC chỉ còn 5,7% (40 triệu cổ phiếu), có nghĩa là ông ta từ bỏ quyền điều hành một doanh nghiệp mà ông đã cất công xây dựng bao năm nay. Nên để ý tập đoàn FLC và doanh nhân Trịnh Văn Quyết khởi nghiệp từ một công ty đầu tư nhỏ, không có tên tuổi gì, vốn liếng chỉ 18 tỷ đồng ($791.500), hoạt động từ năm 2008 và đổi tên thành tập đoàn FLC từ năm 2010, ngành nghề chủ yếu là kinh doanh bất động sản. Nhưng FLC sau khi đổi tên đã lớn nhanh như thổi; hiện có giá trị tài sản lên tới 10.650 tỷ đồng ($468,3 triệu), với 710 triệu cổ phiếu đang giao dịch trên thị trường chứng khoán ở mức giá 14.000 đồng (62 cent) mỗi cổ phiếu. (Ông Quyết đã “bán chui” 75 triệu cổ phiếu FLC với giá 24.100 đồng ($1,05) trong phiên giao dịch ngày 10 tháng Giêng, từ đó đến nay mỗi cổ phiếu FLC giảm giá 10.000 đồng). Cái gây bất ngờ của tập đoàn FLC và ông Quyết là tuy sinh sau đẻ muộn so với các tập đoàn bất động sản lớn khác như Vingroup của ông Phạm Nhật Vượng, FLC lại thâu tóm được những lô đất vàng rộng lớn, có vị trí đặc biệt quan trọng về an ninh quốc phòng trên dải bờ biển nước Việt Nam, từ Hạ Long, Sầm Sơn, Quảng Ngãi, Quy Nhơn, Nha Trang, Sa Đéc, tới Kon Tum, Đắk Nông trên cao nguyên Trung Phần. FLC nhắm mở khu du lịch, khu nghỉ dưỡng, sân golf ở đâu thì chính quyền địa phương đó lập tức đáp ứng; có nơi như ở Quảng Ngãi, chính quyền địa phương phải di dời đồn biên phòng để FLC lấy đất ven biển xây khu nghỉ dưỡng FLC Quảng Ngãi. Hoạt động kinh doanh của FLC trong 10 năm qua chẳng những gần như không bị cản trở dù nhiều lần tập đoàn này vi phạm pháp luật mà còn được ưu tiên ưu đãi các doanh nghiệp khác không thể có được. Từ lâu dư luận trong nước đã hoài nghi rằng Quyết Còi chỉ là người đại diện, “là bình phong” cho một thế lực tài chính và chính trị hùng mạnh nhưng giấu mặt nào đó. Vụ “bán chui” 75 triệu cổ phiếu của ông Quyết gây chấn động dư luận, nhưng không ai biết được ai là người mua số cổ phiếu đó, nghĩa là sẽ có một kẻ nào đó thay ông Quyết đứng ra thâu tóm tập đoàn FLC trong tương lai sau khi đã gom đủ 175 triệu cổ phiếu mà ông chủ tịch “còi” này bán ra. Người mua cổ phần của ông Quyết đã không xuất đầu lộ diện, nhưng việc điều tra tìm hiểu không phải là khó vì mua bán cổ phiếu trên thị trường chứng khoán là hoạt động minh danh, hồ sơ mua bán được ghi nhận đầy đủ tại Sở Giao Dịch Chứng Khoán Sài Gòn. Vấn đề là cơ quan điều tra của Việt Nam có công bố tên tuổi của các nhà đầu tư “ẩn danh” đó hay không. Hành động bán cổ phiếu, chịu phạt 1,5 tỷ đồng ($66.000), bị hủy giao dịch và bị cấm giao dịch chứng khoán trong vài tháng của ông Quyết làm dấy lên nhiều nghi vấn. Có người đặt câu hỏi, tại sao ông Quyết phải liều “bán chui” gần hết số cổ phiếu đang nắm giữ, trong khi FLC không có dấu hiệu quẫn bách phải thoái vốn. Không loại trừ khả năng ông Quyết bị ép phải “chuyển giao” số cổ phiếu của FLC cho những kẻ giấu mặt nào đó là những kẻ muốn thủ đắc những lô đất vàng, có vị trí quan trọng về an ninh của Việt Nam. “Người ta đồn nguồn gốc tài sản của Quyết đến từ phương Bắc, nay đến lúc phải trả lại. Chỉ có cơ quan điều tra mới có thể làm rõ nghi vấn này,” ông Nguyễn Quang Dy, một nhà bình luận chính trị ở Úc, nhận định trên trang viet-studies. *** Nghi vấn về những kẻ giấu mặt mua cổ phiếu của ông Trịnh Văn Quyết hay điều hành kế hoạch lũng đoạn nhà nước trong vụ Việt Á và nhiều nghi vấn khác nữa cho thấy chính trường và thị trường Việt Nam luôn bị những thế lực trong bóng tối rất mạnh thao túng. Đó có thể là các quan chức lãnh đạo cao cấp nhất trong guồng máy cai trị của đảng Cộng Sản và bè cánh của họ, có thể là thế lực “thiên triều” phương Bắc thông qua bàn tay bí mật của Cục Tình Báo Hoa Nam. Dù xuất phát từ đâu thì những thế lực đen tối này cũng không ngừng lèo lái, thao túng chính sách và hành động của nhà cầm quyền Việt Nam, từ nhân sự đến kinh tế, theo hướng phục vụ cho lợi ích và mưu đồ của họ, bất chấp số phận của hàng triệu người dân và tiền đồ phát triển của đất nước. “Giặc” không còn ngồi sau lưng nhà vua như lời Thần Kim Quy nói với An Dương Vương năm xưa mà đã thượng lên đầu, lũng đoạn từ chính trị, kinh tế đến luật pháp. Tình trạng này càng kéo dài, đất nước càng lụn bại và người dân càng khốn cùng. Muốn đất nước phát triển không thể không dẹp giặc nội xâm, thay đổi thể chế chính trị theo hướng đa nguyên, đa đảng, tam quyền phân lập để kiểm soát quyền lực – càng thay đổi sớm thì người dân càng bớt khổ đau. Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}