{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/ba-inh-muon-loa-tuyen-giao-ban-tieng.html", 
    "tg_dang_tin": "2020-07-15 16:26:00", 
    "tieu_de": "Ba Đình mượn loa tuyên giáo bắn tiếng cho Hoa Kỳ công nhận chủ quyền của VN tại Hoàng Sa",
    "noi_dung": "Nguyễn Đình Văn (Danlambao) - Tuyên bố của Bộ Ngoại giao Hoa Kỳ công nhận chủ quyền của Phi Luật Tân tại Trường Sa và vùng đặc quyền kinh tế bao quanh. Tuy nhiên tuyên bố này không đề cập gì đến chủ quyền của Việt Nam tại Hoàng Sa. Vì vậy, tuyên giáo đã được Ba Đình dùng để bắn tiếng đến Hoa Thịnh Đốn với bài viết \"Mỹ có thể công nhận Hoàng Sa của Việt Nam\" đăng trên Tuổi Trẻ Online.\n\n\nĐộng thái này cho thấy Ba Đình không dám vọng tiếng bằng đường ngoại giao chính thống vì vẫn sợ quan thầy Bắc Kinh. Sở dĩ gọi đây là hành vi bắn tiếng vì phía Hoa Kỳ hoàn toàn không có một động tĩnh gì đối với vấn đề Hoàng Sa.\n\n\nVới tiêu đề \"Mỹ có thể công nhận Hoàng Sa của Việt Nam\", tuyên giáo Ba Đình cố tình tạo ấn tượng như thể đang có những chỉ dấu để dẫn đến kết luận. Thật ra nội dung bài viết chỉ chứa đựng viễn cảnh chủ quan và không có cơ sở dữ kiện nào làm nền tảng cho thấy có một dấu hiệu dù nhỏ từ phía Hoa Kỳ.\n\n\nNgược lại, Hoa Kỳ công nhận chủ quyền của Phi Luật Tân tại Trường Sa vì Manila là đối tác chiến lược cũng làm cho Hà Nội suy đoán là Hoa Thịnh Đốn có thể đang đặt điều kiện: Muốn được Hoa Kỳ công nhận chủ quyền của Việt Nam tại Hoàng Sa thì phải thoát Trung và chọn Hoa Kỳ làm đối tác chiến lược.\n\n\nNgoài ra còn có xác suất Hoa Kỳ sẵn sàng đem vấn đề công nhận Hoàng Sa hay không để thương lượng trên bàn cờ đổi chác với Bắc Kinh và Việt Nam có thể trở thành con cờ thí.\n\n\nTất cả có thể làm hàng ngũ cán bộ thượng tầng buộc phải có thái độ chọn lựa và cuộc đấu đá trong nội bộ đảng trước thềm đại hội 13 sẽ sôi nổi hơn giữa thành phần muốn ngả về phía Hoa Kỳ và phe nhóm muốn bám chặt Trung cộng.\n\n\nTrong bối cảnh kinh tế suy thoái vì ảnh hưởng của đại dịch Covid-19; các công ty nước ngoài đã và đang từng bước đa dạng hoá địa bàn sản xuất, rút bớt khỏi Trung Quốc và có thể di dời sang Việt Nam; phải vay mượn lớn từ các định chế tài chánh Tây phương để sống còn, Nguyễn Xuân Phúc có thể là kẻ đứng đầu cho khuynh hướng ngả về Hoa Thịnh Đốn.\n\nNgược lại Nguyễn Phú Trọng là kẻ tuyệt đối trung thành với thiên triều sẽ vẫn muốn bám theo Bắc Kinh với chủ trương kinh tế hợp tác xã trong tương lai bởi đàn em kế thừa là Trần Quốc Vượng.\n\n\nDo đó, hành vi bắn tiếng của Tuyên giáo Ba Đình có xác suất đến từ phe cánh Nguyễn Xuân Phúc. Trong bối cảnh này biết đâu chừng sẽ có sự tái xuất giang hồ của Nguyễn Tấn Dũng trên chính trường xôi đậu Ba Đình!?\n\n\nĐiều cần nói rõ là trong nội bộ đảng từ xưa đến nay tuy có nhiều phe cánh nhưng chỉ một trường phái duy nhất. Đó là trường phái thân quyền và tiền.\n\nNgả vào vòng tay Bắc Kinh hay rơi vào quỹ đạo Hoa Thịnh Đốn chỉ là chọn lựa của mỗi phe, dù có đi về hướng nào thì mục đích cuối cùng của cả băng đảng vẫn là bảo đảm cho được quyền lực và có thể kiếm được nhiều tiền.\n\n\n15.07.2020\n\n\nNguyễn Đình Văn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}