{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/thay-gi-tu-dan-noi-cac-chinh-phu-moi.html", 
    "tg_dang_tin": "2021-04-10 01:08:00", 
    "tieu_de": "Thấy gì từ dàn nội các chính phủ mới hiện nay?", 
    "noi_dung": "Thảo Ngọc (Danlambao) - Vậy là sau một thời gian tính toán và cân nhắc, đặt lên đặt xuống, cuối cùng nội các chính phủ mới của ông Phạm Minh Chính đã chính thức ra mắt.  Trong đó vị bộ trưởng trẻ nhất là Nguyễn Thanh Nghi, 45 tuổi, con trai đồng chí X, làm Bộ trưởng Bộ xây dựng. Việc này đã xóa tan những đồn đoán rằng, ông chủ lò tôn điệu Nguyễn Thanh Nghị về HN là để tiếp tục “cho đời con uống nước vì đời cha ăn mặn mà ông không trị được”.  Báo Khoa học &Đời sống ra ngày 8/4/2021 đưa tin:  “14 thành viên Chính phủ mới ra mắt”  Theo đó: “Quốc hội phê chuẩn bổ nhiệm 14 thành viên Chính phủ, gồm 2 phó thủ tướng và 12 bộ trưởng, trưởng ngành. Các nhân sự mới của bộ máy Chính phủ đã ra mắt Quốc hội”(1).  Nhìn những thành viên nội các mới của Thủ tướng Phạm Minh Chính, người dân đặt câu hỏi như sau:  Một là: Nguyễn Hồng Diên là ai mà giữ chức Bộ trưởng Bộ công thương?  Bộ Công thương là một trong những bộ có vai trò quan trọng nhất trong phát triển kinh tế của đất nước. Công nghiệp và thương mại luôn là hai trụ cột của kinh tế Quốc gia.  Bộ trưởng của bộ này phải là nhà quản trị, tổ chức chuyên sâu, từng trải lão luyện trong lĩnh vực công nghiệp và thương mại.  Thế nhưng việc Nguyễn Hồng Diên được chọn làm người đứng đầu bộ này làm nhiều người bất ngờ.  Đa số người dân chỉ biết ông Diên qua hai sự kiện đình đám sau đây.  Một là tiệc rượu chia tay ông rời Thái Bình về Trung ương làm Phó ban Tuyên giáo Trung ương tối 8/5/2020. Sau tiệc rượu này, Trưởng Ban Nội chính Tỉnh ủy Thái Bình Nguyễn Văn Điều say rượu lái xe hơi gây tai nạn, làm chết 1 người, làm 2 người bị thương nặng. Vì cuộc rượu liên hoan ở nhà ông Diên này mà ông Điều bị khởi tố.  Hai là phát biểu ra mắt trên cương vị Phó Ban Tuyên giáo Trung ương, Nguyễn Hồng Diên lên giọng nịnh thối như sau:  “Một số cán bộ trong khoá 12 (quá tuổi) được xem là trường hợp đặc biệt, trong đó có Tổng bí thư, Chủ tịch nước, đều thể hiện rất xuất sắc trong công việc. Có thể nói trường hợp đặc biệt này là hạnh phúc của Đảng, dân tộc.”  Dư luận cho rằng, phải chăng nhờ nịnh một câu mà được ban phát lên hương thế này, chả trách chúng không từ thủ đoạn, không kể liêm sỉ, không biết ngượng mà nịnh trơ trẽn mọi lúc mọi nơi. Hay đảng ta đã hết người, kiểu không có ch… thì mèo được ăn… sít?  Thứ hai là tân Bộ trưởng Bộ GD&DT Nguyễn Kim Sơn.  Báo điện tử chính phủ(Chinhphu.vn)ra ngày 8/4/2021 có bài: “Tiểu sử đồng chí Nguyễn Kim Sơn”.  Theo đó: “Từ tháng 6/2007 - 05/2008: Ông Nguyễn Kim Sơn là học giả nghiên cứu Tư tưởng Nho giáo ở Việt Nam tại Học viện Harvard Yenching, Đại học Harvard, Hoa Kỳ”.  Viết mập mờ như vậy làm nhiều người lầm tưởng rằng, ông Nguyễn Kim Sơn làm nghiên cứu sau tiến sĩ tại Đại học Harvard?  Nhưng sự thực là: ông Nguyễn Kim Sơn từng có một năm làm Visiting Scholar tại một cơ sở có tên Harvard Yenching Institute. Harvard Yenching Institute(HYI) bản chất là một học viện giáo dục Châu Á, thuộc đại học Yenching, China (Yên Kinh của Trung Quốc) , có cơ sở đặt trong khu campus Harvard ở Cambridge, Massachusetts, USA.  Học viện này hoàn toàn không liên quan và trực thuộc đại học Harvard .Từ một visiting scholar của Harvard Yenching, lại thành: nghiên cứu sau tiến sĩ (postdoc) ở đại học Harvard. - HYI (Mỹ)  Theo tiến sĩ Trần Vinh Dự, HYI mà tân Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn từng có thời gian nghiên cứu tại đây không phải là một đơn vị do ĐH Harvard sở hữu. HYI có thể hiểu là một tổ chức thiện nguyện hoạt động độc lập, có ngân sách độc lập. HYI không phải là một khoa hay là một viện đào tạo và cũng không cấp bằng.  Nghĩa là tân Bộ trưởng Nguyễn Kim Sơn có nghiên cứu (visitting) một năm tại HYI chứ không phải nghiên cứu sau tiến sĩ (postdoc) tại Harvard.  Không biết có phải chủ quan của chính ông Sơn, hay lỗi do nhà báo. Thực tế, việc làm một bộ trưởng tốt hay không, không yêu cầu phải có bằng tiến sĩ hay phải từng làm nghiên cứu ở Harvard hay trời Âu trời Mỹ. Cái mà người dân cần ở những người đứng đầu, là cái tâm, cái tầm và sự chân thành, trung thực.  Hai ông ông Nguyễn Kim Sơn là Phùng Xuân Nhạ cũng từng làm Giám đốc Đại học Quốc gia Hà Nội, sau đó lên làm Bộ trưởng Bộ GD&ĐT.  Thành tích của Phùng Xuân Nhạ là đã làm cho ngành giáo dục VN rơi tận đáy của sự lụn bại và tồi tệ. Ông Nhạ còn bị Giáo sư Nguyễn Tiến Dũng tại Đại học Toulouse, Pháp tố cáo về “sự giả khoa học” cũng như “thiếu cả về đạo đức và trình độ” và đạo luận văn Tiến sĩ.  Nếu thực sự người dân có quyền chọn ra người lãnh đạo của mình, thì những hạng như Nguyễn Văn Thể, Phùng Xuân Nhạ, Trần Tuấn Anh v.v... không đáng làm kẻ bưng bê chứ đứng nói tới chuyện làm tư lệnh một ngành.  Nhưng kể ra tại ĐH13 của ĐCSVN, ít ra thì các vị đại biểu còn có chút sáng suốt khi loại bỏ những thành phần rác rưởi như Phùng Xuân Nhạ khỏi hệ thống lãnh đạo. Vì anh ngọng đã làm ô uế môi trường ngành giáo dục quá sức tưởng tượng.  Không biết rồi đây tân Bộ trưởng bộ GD&ĐT Nguyễn Kim Sơn không đi theo vết xe đổ của Phùng Xuân Nhạ như những năm vừa qua.  Chú thích:  (1) https://khoahocdoisong.vn/14-thanh-vien-chinh-phu-moi-ra-mat-166552.html   Thảo Ngọc danlambaovn.blogspot.com", 
    "nhan": 1
}