{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/hoa-ky-truoc-nguy-co-suy-thoai-cua-nen-dan-chu/", 
    "tg_dang_tin": "2021-07-10 00:00:00", 
    "tieu_de": "Hoa Kỳ trước nguy cơ suy thoái của nền dân chủ", 
    "noi_dung": "Tổng Thống Joe Biden và giới tinh hoa chính trị Hoa Kỳ xác định mâu thuẫn căn bản của thời đại là giữa thể chế dân chủ tự do ở phương Tây do Hoa Kỳ dẫn dắt và chế độ độc tài toàn trị do Trung Quốc và Nga cầm đầu. Cuộc đấu tranh giữa dân chủ và độc tài đang kéo thế giới vào một cuộc chiến ý thức hệ mới. Nhưng vấn đề là ở chỗ đã có nhiều dấu hiệu cho thấy hệ thống dân chủ tự do đang thoái trào, kể cả ở Hoa Kỳ. Cho nên bài toán đặt ra cho chính quyền Biden là hết sức khó giải quyết. Theo Giáo Sư Larry Diamond, khoa chính trị của Đại Học Stanford, một hệ thống cai trị dân chủ tự do được xây dựng trên ba cột trụ, giống như chiếc kiềng ba chân. Cột trụ thứ nhất là chính phủ phải do dân bầu ra và ủng hộ. Dân chủ đòi hỏi người dân phải được tự do chọn lựa nhà lãnh đạo và thay thế những người lãnh đạo bằng các cuộc bầu cử định kỳ, tự do và công bằng; quyền bầu cử của người dân không bị cản trở hoặc đe dọa; các ứng cử viên và các đảng chính trị phải được tự do vận động và cạnh tranh với nhau. Cũng quan trọng không kém là các cuộc bầu cử phải được tổ chức và điều hành một cách vô tư không thiên vị, tất cả phiếu bầu phải được kiểm đếm chính xác, kết quả kiểm phiếu phải được tôn trọng và quyền lực được trao cho những người chiến thắng. Cột trụ thứ hai là quyền tự do. Một hệ thống dân chủ đầy đủ phải bảo vệ vững chắc các quyền tự do ngôn luận, tự do báo chí, tự do lập hội và hội họp. Nó bảo đảm những quyền này của tất cả các thành phần xã hội đều được bảo vệ như nhau. Ngoài ra, hệ thống dân chủ khuyến khích nền văn hóa bao dung và tôn trọng quyền của các đối thủ chính trị. Cột trụ thứ ba là nhà nước pháp quyền – bảo vệ và củng cố hai cột trụ kể trên. Nó bảo đảm các thủ tục dân chủ là công tâm, do một nhánh tư pháp độc lập thực hiện cùng với các cơ quan thực thi công lực khác nhắm tới việc kiểm soát quyền lực. Ở hầu hết các nền dân chủ tiến bộ khác, trừ Hoa Kỳ, guồng máy tư pháp độc lập có nhiệm vụ điều hành các cuộc bầu cử và giám sát tình trạng tham nhũng. Nhìn vào cơ cấu “kiềng ba chân” của hệ thống dân chủ, người ta dễ dàng phân biệt được đâu là một quốc gia dân chủ hoàn toàn, dân chủ một phần hay chỉ là nhà nước độc tài phi dân chủ. Căn cứ vào cơ cấu này, vào năm 2000, Freedom House – một “think-tank” của Hoa Kỳ – xếp loại 120 quốc gia là các nền dân chủ, chiếm 63% tổng số quốc gia trên thế giới. Năm đó, đại diện cho hơn 100 quốc gia đã tập trung tại hội nghị Diễn Đàn Thế Giới ở Warsaw (Ba Lan) và tuyên bố rằng “ý chí của nhân dân là nền tảng của quyền lực nhà nước.” Thế nhưng cũng theo Freedom House, hệ thống  dân chủ đạt tới đỉnh điểm vào đầu thế kỷ 21 và bắt đầu thoái trào từ năm 2005, cùng với đà phát triển của toàn cầu hóa, sự trỗi dậy của “mô hình Trung Quốc” và những sai lầm của Hoa Kỳ trong các cuộc chiến tranh ở Iraq và Afghanistan. Trong 15 năm qua, theo Freedom House, số quốc gia từ bỏ thể chế dân chủ, áp đặt các hạn chế lên quyền dân sự và quyền chính trị của người dân, đã nhiều hơn số quốc gia chuyển từ độc tài sang dân chủ; giai đoạn 2015-2019 chẳng hạn, chứng kiến 12 nước chuyển từ dân chủ sang độc tài trong khi chỉ có bảy quốc gia chuyển theo hướng ngược lại. Các nhà lãnh đạo dân túy phi tự do đã xói mòn nền dân chủ tại Brazil, Ấn Độ, Mexico, Ba Lan, Hungary, Philippines, Thổ Nhĩ Kỳ và Venezuela. Mới đây nhất, cuộc đảo chính quân sự ở Miến Điện đã lật đổ chính quyền được dân bầu lên của đất nước, chấm dứt luôn cuộc thử nghiệm dân chủ một phần ở quốc gia Đông Nam Á này. Sự thoái trào của thể chế dân chủ có nhiều nguyên nhân không thể giải thích cặn kẽ trong một bài viết; nhưng có nguyên nhân nổi bật là sự đi xuống của dân chủ trong chính trị Hoa Kỳ và sự trỗi dậy của chế độ toàn trị Trung Quốc. Và đó cũng là xu thế chính dẫn tới sự xung đột hiện nay. Chế độ dân chủ đã hoạt động tốt trong thế kỷ 20 một phần nhờ quyền bá chủ của Hoa Kỳ: Các quốc gia khác tự nhiên muốn sao chép mô hình chính trị của cường quốc lãnh đạo thế giới. Nhưng khi ảnh hưởng của Trung Quốc gia tăng, Hoa Kỳ và Âu Châu đã mất sức hấp dẫn như là những mô hình kiểu mẫu. Cuộc khủng hoảng tài chính toàn cầu 2008 phơi bày mặt trái của chủ nghĩa tư bản, bộc lộ những sự yếu kém căn bản trong các hệ thống chính trị phương Tây, làm sụp đổ niềm tự tin vốn là một trong những tài sản lớn nhất của các hệ thống ấy. Nhiều người dân bắt đầu vỡ mộng với hệ thống chính trị của đất nước họ – đặc biệt là khi các chính phủ phóng tay cứu nguy các ngân hàng bằng tiền của người nộp thuế, rồi sau đó thõng tay bất lực khi các nhà tài phiệt tiếp tục tự trả cho mình những khoản tiền thưởng khổng lồ. Tình trạng phân cực chính trị giữa phe tả và phe hữu khiến cho chính quyền nhiều nước bị tê liệt, đến mức chính phủ đôi lúc ban hành biện pháp thắt lưng buộc bụng như ở Ý và Hy Lạp, hoặc phải tạm đóng cửa ngừng hoạt động vì không thỏa thuận được mức ngân sách, như ở Hoa Kỳ dưới thời Tổng Thống Barack Obama. Toàn cầu hóa, với sự luân chuyển tự do dòng vốn đầu tư, công nghệ cũng làm phân cực sâu sắc các xã hội phương Tây, tạo hố sâu ngăn cách giữa người có trình độ học vấn và người lao động tay chân, giữa nông thôn và thành thị, giữa khu vực duyên hải phát triển mạnh nhờ giao thương quốc tế với khu vực nội địa nghèo nàn chỉ làm kinh tế theo kiểu cũ. Trong khi đó hệ thống toàn trị của Bắc Kinh đã khá thành công trong việc thúc đẩy phát triển kinh tế, nhất là từ sau khi Trung Quốc gia nhập Tổ Chức Thương Mại Thế Giới (WTO) vào năm 2001, đưa Trung Quốc từ một nước nghèo nàn lạc hậu thành nền kinh tế lớn thứ hai thế giới. Nhiều người dân Trung Quốc sẵn sàng chấp nhận sống với hệ thống chính trị độc tài phi dân chủ chừng nào nó còn tạo ra tăng trưởng. Một cuộc khảo sát của Trung Tâm Nghiên Cứu Pew về thái độ toàn cầu năm 2013 cho thấy 85% người dân Trung Quốc “rất hài lòng” với hướng đi của đất nước họ, so với chỉ 31% số người Mỹ được khảo sát. Thực tế đó khiến nhiều người băn khoăn: Có phải thể chế dân chủ đã hết sức hấp dẫn, không tốt hơn chế độ độc tài trong công cuộc tạo dựng hạnh phúc cho người dân? Có phải mô hình Trung Quốc là lựa chọn thay thế cho mô hình Hoa Kỳ mà các nước đang phát triển nên đi theo trên con đường hiện đại hóa? Trong bối cảnh cạnh tranh như vậy giữa hai mô hình dân chủ và độc tài, ông Donald Trump của đảng Cộng Hòa lên làm tổng thống Hoa Kỳ năm 2017. Là gương mặt đại diện cho trào lưu dân túy, bất mãn với tình trạng tê liệt của Hoa Kỳ, ông Trump được kỳ vọng sẽ “làm cho nước Mỹ vĩ đại trở lại” như khẩu hiệu tranh cử của ông. Tuy nhiên, thực tế cho thấy Trump là tổng thống Hoa Kỳ đầu tiên đã tấn công không ngừng vào các cột trụ của nền dân chủ. Ông gọi báo chí là “kẻ thù của nhân dân,” là “tin giả;” ông đe dọa bỏ tù các đối thủ chính trị; ông kêu gọi người ủng hộ sử dụng bạo lực chống lại các cuộc biểu tình ôn hòa của người bất đồng chính kiến. Trong nhiệm kỳ của mình, ông gây chiến với hệ thống tư pháp độc lập của quốc gia, với bộ tư pháp của chính phủ ông, với cộng đồng tình báo, FBI và với bất kỳ ai không tuân theo ý muốn chính trị của ông. Tệ hại nhất là sau khi bị thất bại trong cuộc bầu cử tháng Mười Một, 2020, ông lập tức phát động một chiến dịch lên án cuộc bầu cử là “gian lận,” tìm mọi cách lật ngược kết quả bầu cử. Cho đến nay, nửa năm sau ngày rời khỏi Tòa Bạch Ốc, ông vẫn liên tục sử dụng các cuộc vận động chính trị để tố cáo “bầu cử gian lận,” bất chấp khẳng định của các cơ quan bầu cử và 60 vụ kiện bầu cử của ông bị bác bỏ. Giáo Sư Larry Diamond cho rằng: “Hiếm khi trong lịch sử Hoa Kỳ, ngoại trừ thời Tổng Thống Richard Nixon, có một nỗ lực lạm dụng quyền lực mạnh mẽ như vậy, phá hoại các định chế hành chính và nhà nước pháp quyền vì những mục tiêu chính trị trần trụi” như dưới thời Tổng Thống Trump. Nhưng ông Diamond cũng cho rằng, nỗ lực xói mòn dân chủ của ông Trump có kết quả rất hạn chế. “Đại bộ phận báo chí và tư pháp vẫn giữ được tính độc lập. FBI không bị chính trị hóa. Bên ngoài đảng Cộng Hòa và chính quyền Trump, tự do ngôn luận vẫn phát triển. Từ 2017 đến 2020, tự do và nhà nước pháp quyền vẫn được duy trì,” ông Diamond viết trên Foreign Affairs mới đây. Có điều, những sự kiện ở Hoa Kỳ đã có tác động xấu tới phong trào dân chủ thế giới. Toàn cầu hóa giúp các tư tưởng và phong trào dân chủ truyền bá mạnh qua các biên giới quốc gia; và các mô thức phi dân chủ cũng vậy; đặc biệt là những cách thức hoạt động của một nền dân chủ hùng mạnh như Hoa Kỳ. Thuật ngữ “fake news” (tin giả) mà ông Trump gán cho truyền thông Mỹ chẳng hạn, nhanh chóng được các nhà lãnh đạo độc tài từ ông Putin ở Nga đến ông Hunsen ở Cambodia tiếp thu, sử dụng làm lý do đàn áp truyền thông đối lập. Ông Trump không thừa nhận lựa chọn của 81 triệu cử tri Mỹ trong cuộc bầu cử mà ông cho là gian lận và quan điểm đó của ông nhanh chóng được các chế độ độc tài vận dụng để bác bỏ tính chính danh của các cuộc bầu cử. Quân đội Miến Điện làm đảo chính với lý do cuộc bầu cử Quốc Hội tháng Mười Một năm ngoái đã bị gian lận, dù hội đồng bầu cử quốc gia và các quan sát viên quốc tế khẳng định điều ngược lại. Mới đây nhất, ở Peru, ứng cử viên cánh hữu Keiko Fujimori – con gái của nhà độc tài đã bị lật đổ và kết án tù Alberto Fujimori – từ chối công nhận chiến thắng của ứng cử viên cánh tả Pedro Castillo, đòi lật lại kết quả bầu cử… Sự thất bại của chế độ dân chủ Hoa Kỳ sẽ là tai họa không chỉ đối với nước Mỹ mà có hậu quả sâu sắc trên toàn cầu. Trong những năm qua, sự gia tăng số quốc gia từ dân chủ trượt dài vào chế độ độc tài có phần là hiệu ứng của hiện tượng Donald Trump ở Mỹ, diễn ra mạnh mẽ trong nhiệm kỳ của ông Trump. Ông Joe Biden có tham vọng liên kết các quốc gia cùng chí hướng thành một mặt trận – mặt trận dân chủ tự do – để ngăn chặn ảnh hưởng của Trung Quốc và mô hình cai trị độc tài của Bắc Kinh. Nhưng để làm được điều đó, Hoa Kỳ cần chứng tỏ thể chế dân chủ có ưu thế vượt trội so với chế độ độc tài trong quản trị quốc gia và bảo vệ hòa bình thế giới. Về lý thuyết, các nước dân chủ thì giàu có hơn các nước phi dân chủ, ít có khả năng gây chiến tranh hơn và có thành tích chống tham nhũng tốt hơn. Hơn thế nữa, dân chủ để cho người dân được nói lên suy nghĩ của mình và định hình tương lai của chính họ và con cháu họ. Nhiều người ở nhiều khu vực khác nhau của thế giới sẵn sàng chịu nhiều rủi ro cho ý tưởng này là minh chứng cho sức hấp dẫn dài lâu của dân chủ. Nhưng thực tế sự trì trệ của các chính quyền dân chủ, sự phân cực chính trị của xã hội dân chủ gây nhiều tai họa cho người dân – thấy rõ trong cuộc phòng chống đại dịch Covid-19 hiện nay chẳng hạn – đang làm cho thể chế dân chủ mất sức hấp dẫn trước sự cạnh tranh của các thể chế toàn trị Nga và Trung Quốc. Các nước độc tài, không tôn trọng quyền tự do cá nhân của công dân – dường như chống dịch tốt hơn các nước dân chủ, và có thể huy động tối đa nguồn lực của xã hội một cách nhanh chóng. Ngay ở Hoa Kỳ, cuộc đấu tranh bảo vệ thể chế dân chủ trước những đòn tấn công của các thế lực phi dân chủ vẫn diễn ra quyết liệt. Ba cột trụ của thể chế dân chủ Hoa Kỳ đang có dấu hiệu lung lay. Gần chục tiểu bang do đảng Cộng Hòa lãnh đạo mới đây đã thông qua những đạo luật mới, đặt ra nhiều hạn chế cho quyền bỏ phiếu của công dân, không phải để đề phòng tình trạng gian lận bầu cử (vì không có bằng chứng gian lận đã xảy ra) mà vì lo sợ kết quả bỏ phiếu sẽ không có lợi cho các ứng cử viên Cộng Hòa. Tối Cao Pháp Viện, với sáu thẩm phán bảo thủ, có khuynh hướng ủng hộ các đạo luật hạn chế như vậy. Báo chí chia thành hai phe rõ rệt, thiên tả và thiên hữu cãi nhau tưng bừng về mọi khía cạnh đời sống; chuyện mà CNN, The New York Times cho là đúng thì Fox News, The Wall Street Journal có thể tuyên bố là sai, làm cho người đọc khó mà tìm ra được sự thật. Tình trạng chia rẽ có nguy cơ làm tê liệt chính phủ và đình trệ các kế hoạch cải thiện cơ sở hạ tầng, phúc lợi xã hội. Các nguyên tắc về thỏa hiệp chính trị, tôn trọng quyền của đối thủ đang bị xói mòn, v.v… Nếu nước Mỹ không sớm giải quyết những bài toán của mình nền dân chủ lâu đời nhất, vững mạnh nhất sẽ thất bại – đó không phải là một nhận định khoa trương cường điệu. Một quốc gia không thể coi là dân chủ hoàn toàn khi các cộng đồng công dân hoặc da màu, hoặc thu nhập thấp bị gây khó dễ, không được thực hiện quyền hiến định của mình là bỏ phiếu chọn ra người đại diện trong guồng máy quản trị quốc gia, khi các cuộc bầu cử không được tự do, công bằng và minh bạch. Do Hoa Kỳ có tầm vóc quá lớn, có vai trò dẫn dắt toàn cầu nên mọi sự kiện ở xứ sở này đều có ảnh hưởng sâu rộng đến toàn thế giới. Một mặt trận dân chủ do Hoa Kỳ lãnh đạo chỉ có thể hình thành và quy tụ được các nền dân chủ khác cùng ngăn chặn đà bành trướng của chủ nghĩa độc tài Trung Quốc khi Hoa Kỳ vượt qua được khó khăn, củng cố các cột trụ của nền dân chủ đã được đặt nền móng trong Tuyên Ngôn Độc Lập đúng 245 năm về trước. Hiếu Chân Nguồn: Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}