{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/05/at-nuoc-vn-ta-con-hay-mat.html", 
    "tg_dang_tin": "2021-05-02 01:45:00", 
    "tieu_de": "Đất nước VN ta còn hay mất?", 
    "noi_dung": "Nguyễn Dân (Danlambao) - (Viết nhân ngày 30/4)  Thưa: Nếu nói “mất” thì đã mất từ lâu. Từ ngày mà đoàn quân tự gọi là “giải phóng” với sự tiếp tay, giúp sức của toàn khối CS quốc tế, mà đứng đầu là Nga Sô và Tàu Cộng - Tất cả phải quyết tâm chiếm cho bằng được VNCH, phần nữa nước Việt Nam – mà đồng minh của thế giới tự do, đứng đầu là Hoa Kỳ đành bỏ cuộc.  Đó là cách nhìn của người “thua cuộc” mà những ai đã phải bỏ nước ra đi. Còn đối với người “thắng cuộc” thì sao? -Những kẻ tự hào đánh cho Mỹ cút, Ngụy nhào, thắng lợi hoàn toàn, “giải phóng đất nước”, sau 46 năm, dưới sự cai trị của một đảng “tài tình”, bách thắng đã đưa đất nước hiện nay đang ở vị thế nào?  “Ta đánh đây là đánh cho Liên Xô, đánh cho Trung quốc”, một câu phát ngôn của Lê Duẩn, TBT đảng CSVN đã là lời xác nhận, được kính cẩn ghi trên biển đề trước đền thờ Lê Duẩn, tồn tại cho đến ngày hôm nay.  Vậy thì, thành công, thắng lợi của ngày 30/4/1975, để rồi toàn cõi đất nước “nhuộm đỏ” dưới chủ nghĩa Mác-Lê - được gọi là CS – đất nước, dân tộc VN đã trở thành thống thuộc: mất chủ quyền, mất độc lập, mất tự do. Tuy nhiên, vì đường lối lừa phỉnh, gian dối, tráo trở, mị dân, người CS không bao giờ nói ra sự thật - một sự thật vì quyền lợi đảng làm tay sai, thần phục, dâng nạp giang sơn. Thời gian qua 46 năm, mọi sự đã lần lượt phơi trần, và đã thấy rõ: VN hôm nay, một đất nước mất hay còn?  Người CS, nói chung là đảng CSVN, lúc nào cũng cho là thành công, thành đạt, một đảng luôn là “khôn khéo, tài tình”, và bách chiến, bách thắng, kiêu căng, cao ngạo tự hào, không bao giờ nhận chịu là thất bại, thua cuộc.  Không phải chỉ giai đoạn 46 năm (vừa qua), mà suốt thời gian từ khi có đảng, từ khi đảng (CSVN) kêu gọi toàn dân cướp chính quyền, cùng đánh đuổi thực dân xâm lược. Qua tuyên truyền, đảng đã gạt lừa không biết bao nhiêu là sự việc, giết hại, tàn sát vô số người dân; tất cả những ai mà không tuân phục vâng theo lời đảng - tất cả mọi thành phần từ sang cả đến nghèo hèn, từ trí thức đến thất học… theo chủ trương mà Hồ chí Minh đã đề ra: “Tất cả những ai không theo đường lối của đảng đều phải bị tiêu diệt”.  Và vì thế, thành công nếu có, là thành công dẫm đạp trên hàng vạn, hàng triệu xác thây phơi. “Dù có phải hy sinh đến người VN cuối cùng, ta cũng phải giành cho được thắng lợi” (HCM đã từng tuyên bố).  Bao nhiêu lần lầm lẫn? Bao nhiêu lần mù quáng? Bao nhiêu lần thất bại: sửa sai, lại càng sai, với những lời hứa hẹn rồi lại nuốt lời. Bao nhiêu năm quyết tâm, tự nguyện làm tay sai cho Tàu cộng, cho Nga sô, cho CS quốc tế, để rồi bao trăm ngàn mạng sống, bao triệu người dân VN vô tội đáng thương phải bỏ xác phơi thây trên khắp mọi nẻo đường đất nước… con đường mà đảng cho là thành công, thắng lợi, vẻ vang? Thời kỳ chống thực dân, thời kỳ diệt địa chủ, thời kỳ chống Mỹ cứu nước? Cái giá phải trả có trên bao nhiêu triệu mạng người cho công cuộc gọi là “giải phóng dân tộc”, giành lấy độc lập tự do, toàn dân ấm no hạnh phúc??? Thật sự đã có chưa? Hay chỉ toàn là xảo trá, dối gian, gian manh, lừa bịp?  Có lẻ không cần phải phân tích thêm nhiều bao hệ lụy của thời “chống quân xâm lược” mà bao lỗi lầm, ác độc, tàn khốc… đổ cho vì, tại chiến tranh. Chỉ nhìn vào 46 năm, thời gian của một đất nước thống nhất yên bình, một thời kỳ được gọi là thuận lợi cho dựng xây và phát triển đất nước. Họ - CSVN – đã làm được gì? Và đưa đất nước đến đâu?  “Đất nước ta chưa bao giờ có được như ngày hôm nay”? Một cao ngạo tự hào? Hay thô bỉ đốn mạt của một TBT có biệt danh là “LÚ”?  Đất nước VN, có chủ quyền? Có độc lập, tự do? Một đất nước phát triển vượt bậc và toàn dân luôn được hạnh phúc ấm no? Đó là “thành tựu” – Đó là “thắng lợi” – Đó là “quang vinh” của một đảng trên 75 năm (và mãi mãi)… để cao ngạo, tự hào? Người ta tự nghĩ: chả lẽ là “đỉnh cao” tư duy của hạng người mấy mươi năm từ “hang động”? Nay nhập hòa giữa thế giới văn minh?  Việt Nam đang có chủ quyền và độc lập tự do ư?  Hầu như không ai là không biết - chỉ trừ những kẻ luôn bị đầu độc mấy mươi năm qua đường lối tuyên truyền – VN thắng lợi là hoàn toàn do sự trợ giúp từ CS Nga và Tàu. Thôn tính miền Nam (VNCH) là nghĩa vụ đảng CSVN nhận làm tay sai để (dân ta) phải “tuông đổ máu xương” mà đánh chiếm - chiếm cho bằng được – dù có phải hy sinh cho đến người VN sau cùng (như HCM đã nói) – Và khi nhiệm vụ hoàn thành thì phải giao nạp (mọi thứ theo yêu cầu của đảng CS đàng anh) để đáp đền, để trả nợ - món nợ suốt kiếp, mãn đời – Bao điều “ước hẹn” trong bí mật (luôn được giữ kín) từ mấy mươi năm, qua bao thời TBT mà CSVN phải răm rắp tuân phục, nhất là CS đàn anh hiện nay là Tàu Cộng. Phương châm “4 tốt” và “16 chữ vàng” là “vòng kim cô” mà CSVN không thể nào thoát được. Lại còn kèm thêm chính sách “4 không” là cái thòng lọng để củng cố thêm tinh thần rắp tâm thần phục. Bao người đều đã thấy rõ: Từ sau khi TBT Lê Duẩn (một tên thân Nga chống Tàu) chết đi, bao đời TBT về sau từ Nguyễn văn Linh, Lê khả Phiêu, Nông đức Mạnh, chí đến “Tổng Lú” sau này… có bao giờ dám không khom lưng mà không thần phục vâng lệnh anh Tàu? Từ đó, một đất nước cho đến ngày hôm nay, có bao giờ lãnh đạo CSVN dám chống lại lệnh Tàu (về mọi mặt). Tệ hại hơn nữa là cầm quyền “đảng ta” lại luôn tận diệt, đàn áp bất cứ ai (người dân) phản kháng chống Tàu…  Thì như vậy, đất nước VN ta có chủ quyền, có độc lập, tự do chăng?  Xin đảng CSVN - những kẻ lãnh đạo cầm quyền - đừng phỉnh phờ lấp liếm nữa. Hãy nên thú nhận và nói rõ sự thật - để mong còn thu phục nhân tâm - một đảng tự đưa mình đến cùng đường không lối thoát.  Việt Nam đang phát triển, và người dân có hạnh phúc ấm no ?  Một lời tuyên truyền quá ư là lạc hậu lỗi thời mà các cán bộ lãnh đạo không ngớt rêu rao ra rả, trở thành phản tác dụng và ngờ nghệch? Xét nghĩ họ tự bưng tai, bịt mắt họ hơn là cố bịt mắt người dân – chiêu trò xưa cũ - Thiết nghĩ, người dân hôm nay không mù như đảng nghĩ. Đã có internet 4.0, 5G, đã có google, youtube, facebook… Lối tuyên truyền bịp bợm, lố bịch, chỉ tổn thêm làm trò cười…  Xin hãy nhìn lại: Đất nước VN, dân tộc VN giờ đang ở đâu - một đất nước do “đĩnh cao đần độn” trí tuệ trị vì đã làm cho tụt hậu 30 năm, 50 năm… 100 năm so với các ngoại bang lân quốc, như: Nhật, Hàn, Đài Loan đang phát triển vượt bậc ở hôm nay (Những đất nước mà trước 1975, so với VNCH, họ chỉ ngang bằng).  Kính xin quí vị lãnh đạo CHXHCNVN cố gắng ngoi ngóp lên bờ, đừng chễm chệ “ngồi đáy giếng” nữa mà mộng mơ “mây đen che phủ toàn cầu, mặt trời chiếu rọi chỉ ở VN”. Lời thật, mất lòng. Xin thông cảm.  Đất nước VN bây giờ (hôm nay) nhìn chung chẳng bằng ai: Một dân tộc cứ mãi lầm than, cơ cực, khổ nghèo… chỉ vì một đảng 46 năm nhũng lạm, vơ vét, và tận cùng cướp bóc. Người dân làm gì có được hạnh phúc ấm no? Có chăng chỉ dành cho đảng.  Nhìn về đất nước VN hôm nay: Dịch bệnh đang lan tràn (từ các nước lân bang xâm nhập). Người Tàu không ngừng ngang nhiên vào chiếm lĩnh, lấn chiếm mọi miền, trở thành chủ nhân ông dân tộc - đảng phó mặc làm ngơ, đành bất lực?  Một nhà nước ươn hèn nhu nhược. Một nhà nước “hèn với giặc, ác với dân”. Một nhà nước chỉ có khấu đầu vâng phục. Một đất nước hiện nay mà như vậy. Thì thử hỏi: Đất nước VN ta MẤT hay CÒN ?  30/4/2021 Nguyễn Dân (Danlambao) danlambaovn.blogspot.com", 
    "nhan": 1
}