{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cac-to-chuc-xa-hoi-dan-su-len-tieng-ve-vu-dai-an-viet-a/", 
    "tg_dang_tin": "2022-01-28 00:00:00", 
    "tieu_de": "Các tổ chức xã hội dân sự lên tiếng về vụ đại án Việt Á", 
    "noi_dung": "Tuyên bố về vụ đại án Việt Á Vào ngày 17/2/2020, thời điểm toàn quốc chỉ có 9 ca nhiễm SARS-CoV-2, Bộ Khoa học & Công nghệ cấp cho Học viện Quân y 18,9 tỷ đồng để nghiên cứu chế tạo bộ xét nghiệm Covid-19. Ngày 3/3/2020 Bộ này nghiệm thu bộ xét nghiệm do Học viện Quân y và Công ty Việt Á sản xuất. Ngày 4/4/2020 Bộ Y tế có văn bản chấp thuận cho lưu hành toàn quốc đồng thời hạn chế nhập khẩu để Việt Á độc quyền cung cấp bộ xét nghiệm, ra văn bản chỉ đạo các cơ quan phòng chống dịch bệnh toàn quốc mua bộ xét nghiệm của Việt Á với giá cả cụ thể. Cùng thời gian đó Bộ Khoa học & Công nghệ loan tin bộ xét nghiệm Covid-19 của VN sản xuất đã được Tổ chức Y tế Thế giới (WHO) chứng nhận cho phép lưu hành và đã được một số nước Châu Âu đặt mua, trong đó có Vương quốc Anh. Tiếp đó là một chiến dịch quảng cáo rầm rộ do Ban Tuyên giáo, Bộ Thông tin Truyền thông phát động, có sự tham gia cả của đài Truyền hình Trung ương, báo Nhân Dân, báo Quân Đội Nhân Dân (các báo do Trung ương Đảng trực tiếp quản lý chỉ đạo). Hòa theo đó Ban Thi đua Khen thưởng cùng Văn phòng Chủ tịch nước làm văn bản trình Chủ tịch nước khen thưởng Huân chương Lao Động hạng Ba cho Công ty Việt Á, được Chủ tịch nước phê chuẩn và ban hành. Theo chiến lược chống Covid-19 bằng Chỉ thị 16 rồi 16+ của Chính phủ, đi cùng với phương châm “Thần tốc xét nghiệm diện rộng,” “Chống dịch như chống giặc,” “Đi từng cửa gõ từng nhà ngoáy thử truy cùng diệt tận,” bất chấp ý kiến phản biện tâm huyết của các nhà khoa học cả trong lẫn ngoài nước, nhiều khu cách ly và bệnh viện dã chiến đã mọc lên gom F0, F1 vào một chỗ như các trại tập trung thiếu điều kiện vệ sinh cần thiết, gom rồi mà không có thuốc men điều trị cũng chẳng biết làm gì, tạo môi trường lây nhiễm chéo để dịch bệnh bùng phát mạnh đến mức không còn kiểm soát nổi. TP.HCM trở nên thành phố chết, một số tỉnh thành lân cận như Bình Dương, Đồng Nai, Long An… là những nơi tập trung rất nhiều khu công nghiệp lâm vào khủng hoảng. Nhiều chợ bị đóng cửa, các chuỗi cung ứng hàng hóa liên tỉnh thành bị đứt, gây nên tình trạng thiếu hụt các loại nhu yếu phẩm, giá hàng tăng cao 3-4 lần so với lúc bình thường. Chính phủ kêu gọi “ai ở đâu ở đó,” các trạm kiểm dịch mọc lên như nấm, khiến toàn dân bị “cầm tù” tại gia. Trong khi đó, lời hứa của Chính phủ về việc cung ứng gạo, tiền và các loại nhu yếu phẩm lại không được thực hiện một cách đồng đều khiến cho hàng trăm ngàn gia đình người lao động lâm vào cảnh thiếu đói. Sau 3 tháng chịu đựng, hàng triệu người lao động đã phải dìu dắt nhau bỏ chạy về quê trong những điều kiện hết sức nguy hiểm để vừa tránh dịch vừa tránh đói, hậu quả là dịch bệnh lan tràn khắp các vùng miền Tây Nam bộ và nhiều nơi khác thuộc Trung, Bắc bộ. Ban đầu, khi chưa phát hiện ra vụ Việt Á, ai cũng trách Ban chỉ đạo quốc gia phòng chống dịch Covid-19 phạm sai lầm gây nên cái chết đau thương của trên 30 ngàn người dân là do lúng túng, chủ quan, quan liêu, thiếu kinh nghiệm và hiểu biết. Giờ đây, sau khi phát hiện vụ Việt Á, mọi người mới vỡ lẽ ra rằng thành tích của chiến dịch “Thần tốc” đè dân ngoáy mũi trên diện rộng rất có thể là để tiêu thụ nhiều bộ xét nghiệm Việt Á trong thời gian ngắn nhất, là âm mưu rất thâm độc lợi dụng dịch bệnh để kiếm lợi hàng ngàn tỷ đồng rút từ ngân sách nhà nước, không chỉ của Công ty Việt Á mà còn của một số bộ, ngành liên quan, đặc biệt Bộ Y tế, Bộ Khoa học & Công nghệ, Học viện Quân y, với sự tiếp tay đắc lực của các cơ quan truyền thông nhà nước dưới sự chỉ đạo của Ban Tuyên giáo Trung ương. Cho đến tháng 12/2021, Bộ Công an khởi tố vụ án, bắt Phan Quốc Việt và các phần tử liên quan về tội nâng giá bộ xét nghiệm Covid-19 và đưa nhận hối lộ, thì đã có 62 tỉnh thành mua bộ xét nghiệm của công ty Việt Á với tổng số tiền lấy từ ngân sách các địa phương lên tới 4000 (bốn ngàn) tỷ đồng; giá cung cấp thấp nhất là 470.000 đồng (bốn trăm bảy chục ngàn đồng) cho mỗi bộ xét nghiệm. Mức “lại quả” (một hình thức đưa/nhận hối lộ) trong mỗi thương vụ như vậy dành cho bên mua là các sở y tế, trung tâm kiểm soát dịch bệnh (CDC), bệnh viện của 62 địa phương được khai ra là khoảng 20% trên doanh số bán. Cũng vào thời điểm nêu trên, Bộ Khoa học & Công nghệ đã phải gỡ bỏ bản tin giả do chính Bộ này đưa ra trước đây cho báo chí loan truyền để quảng cáo cho bộ xét nghiệm của Công ty Việt Á. 1- Lợi dụng lúc đất nước rơi vào đại họa, nhân dân khốn đốn lầm than, một số tổ chức, cá nhân trong và ngoài nhà nước đã cấu kết chặt chẽ thành một liên minh có hệ thống để làm giàu bất chính bằng thủ đoạn gian dối, buôn lậu, đẩy nhân dân và đất nước chìm sâu vào thảm họa. Đó là hành vi mang tính bán nước, diệt chủng. Đây không chỉ là vụ án tham nhũng lớn mà còn là tội đại ác có một không hai trên đất nước Việt Nam trong thế kỷ 21. 2- Các thế lực tham nhũng bất chấp mọi thủ đoạn, đã hành động không chút kiêng dè (như hối lộ công khai bằng phương thức chuyển khoản, thay vì đưa lén bằng tiền mặt…), không còn mang tính riêng lẻ cục bộ mà đã hình thành tổ chức rất tinh vi chặt chẽ ăn sâu vào các bộ, ngành trong hệ thống chính quyền, để tham nhũng trục lợi bằng cách cướp thời cơ đồng loạt, hành động nhịp nhàng theo kế hoạch đã được hoạch định toàn diện đến từng chi tiết. Đây là một kế hoạch tham nhũng cực lớn mang tầm vóc lũng đoạn nhà nước. 3- Thể chế độc tài toàn trị tạo thế độc quyền cho các cơ quan, tổ chức nhà nước trong mọi hoạt động liên quan đến đời sống dân sự, trong khi đó lại trấn áp mọi tiếng nói phản biện của nhân dân và các giới nhân sĩ trí thức, là nguyên nhân của mọi nguyên nhân làm hư hỏng bộ máy cầm quyền, khiến cho mọi tầng lớp cán bộ nhà nước từ thấp lên cao thay vì phục vụ nhân dân lại chủ động hình thành băng nhóm thông đồng nhau để xà xẻo tiền ngân sách tức là tiền thuế do nhân dân đóng góp. 1- Vụ án Việt Á là tội ác tày trời của các nhóm lợi ích câu kết, hình thành sự lũng đoạn nhà nước rất nghiêm trọng, vẽ nên hình ảnh suy thoái cực độ của thể chế chính trị hiện hữu, phải được coi là một vụ trọng án của trọng án, đặc biệt của đặc biệt. Đảng Cộng sản Việt Nam, tổ chức tự cho mình quyền lãnh đạo tuyệt đối, toàn diện đất nước, phải có báo cáo chuyên đề trước toàn đảng toàn dân về biến cố mang tính chính trị nghiêm trọng này. 2- Công khai hóa mọi sự kiện liên quan đến vụ bộ xét nghiệm Covid-19 Việt Á. Công khai trả lời nhân dân: Nguồn gốc xuất xứ và nhất là chất lượng thực sự của nó ra sao? Vì sao kết quả của một nghiên cứu khoa học do nhà nước đầu tư lại được giao cho một công ty tư nhân nhỏ bé đưa vào sản xuất kiếm lời riêng? Vì sao sản phẩm này được vội vã công nhận và tạo mọi lợi thế dẫn đến độc quyền lưu hành toàn quốc với giá cao cực phi lý? 3- Truy cứu trách nhiệm và xử lý theo đúng quy định pháp luật mọi cá nhân, tổ chức liên quan, đặc biệt là Bộ Khoa học & Công nghệ, Bộ Y tế, Học viện Quân y, Bộ Thông tin Truyền thông, Văn phòng Chủ tịch nước, Cơ quan kiểm soát dịch bệnh CDC và các bệnh viện của 62 tỉnh thành trên cả nước. 4- Việc truy cứu trách nhiệm và truy tố tội phạm phải được tiến hành một cách thật sự nghiêm minh, không có vùng cấm, không có vùng tránh, không kiêng nể cấp cao nhất hoặc liên quan nước ngoài nếu có, không chấp nhận bất kỳ sự can thiệp nào của cá nhân hoặc tổ chức làm méo mó vụ án, như lời hứa chắc nịch của các nhà lãnh đạo cao nhất với nhân dân trong những ngày tháng gần đây. 5- Giải quyết tận gốc vấn đề bằng việc khẩn trương cải cách thể chế chính trị, không chỉ loay hoay “đốt lò” trên ngọn như lâu nay; nếu không, bọn tham nhũng vẫn sẽ tiếp tục hoành hành bằng đủ loại mưu ma chước quỷ biến hóa thiên hình vạn trạng, sớm muộn cũng dẫn đến ngày tàn của chế độ và đẩy đất nước vào con đường diệt vong. Ngày 27 tháng 1 năm 2022 Các tổ chức xã hội dân sự 1. Nhóm Lập Quyền Dân. Đại diện: Nhà nghiên cứu văn hoá Nguyễn Khắc Mai 2. Ban Vận động Văn Đoàn Độc Lập. Đại diện: Nhà văn Nguyên Ngọc 3. Diễn Đàn Xã Hội Dân Sự. Đại diện: Tiến sĩ Tin học Nguyễn Quang A 4. Câu lạc bộ Di Sản Nguyễn Trọng Vĩnh: Giáo sư Nguyễn Đình Cống 5. Câu lạc bộ Lê Hiếu Đằng. Đại diện: Nhà hoạt động xã hội Lê Thân 6. Diễn đàn Bauxite Việt Nam. Đại diện: GS Phạm Xuân Yêm và GS Nguyễn Huệ Chi  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}