{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/11/tri-thuc-lac-hau-can-bo-lung-tung.html", 
    "tg_dang_tin": "2020-11-25 22:40:00", 
    "tieu_de": "Trí thức lạc hậu, cán bộ lung tung", 
    "noi_dung": "Phạm Trần (Danlambao) - “Trong mọi thời đại, trí thức luôn đóng vai trò quan trọng đối với sự tồn vong, hưng thịnh của mỗi quốc gia. Xuyên suốt tiến trình cách mạng, Đảng ta luôn nhất quán chủ trương tôn trọng, phát huy vai trò của đội ngũ trí thức.”  Tuyên giáo Đảng đã khoác lác như thế trong bài viết “Phát huy vai trò của trí thức để hiền tài thực sự là “nguyên khí của Quốc gia”, ngày 13/06/2019.  Nhưng phải hiểu đảng làm như thế vì đội ngũ Trí thức chỉ biết được đàng gọi da bảo vâng hay những trí thức có lập trường dân tộc, trong sáng trong hành động và độc lập trong tư tưởng?  Xét lại lịch sử đảng, bài học hàng hàng lớp lớp Thanh niên-Trí thức đã xếp bút nghiên theo tiếng gọi kháng chiến chống Pháp giàng độc lập trước 1945, để sau này phải hối hận vì đã sai lầm để cho đảng Cộng sản cướp công kháng chiến, biến hành động gọi là Cách mạng tháng Tám thành bệ phóng cho đảng lên nắm quyền cai trị độc tài Cộng sản.  Hậu quả của 30 năm nội chiến do đảng Cộng sản chủ động đã để lại muôn vàn đau thương và đổ vỡ cho dân cho nước. Hàng triệu người dân Việt, kể cả những thanh niên tuấn tú trong hàng ngũ binh sỹ hai bên đã đổ máu uổng phí chỉ vì tham vọng bá quyền của đảng Cộng sản.  Vì vậy, từ sau ngày thống nhất đất nước năm 1975, rất nhiều Trí thức và Lão thành cách mạng đã kêu gọi đảng phải đổi mới chính trị, song song với đổi mới kinh tế để quy tụ lòng dân xây dựng một nước Việt Nam cường thịnh trong dân chủ và tự do, thay vì cứ mãi đi theo Chủ nghĩa Cộng sản đã bị cả thế giới lên án tàn bạo và phản bội lại lẽ sống tự nhiên của con người.  Nhưng đảng Cộng sản Việt Nam đã không nghe những lời khuyên tâm huyết ấy, vì không muốn ai giành mất quyền lãnh đạo độc tôn của mình. Đảng đã không chấp nhân da nguyên đa đảng, không chấp nhận có đảng đối lập và nhất quyết giữ độc quyền báo chí, cấm tư nhân ra báo để kiểm soát tư tưởng người dân. Cả nước có trên 800 cơ quan báo chí, hàng chục kênh Truyền hình và hàng trăm Đài Phát thanh, nhưng chỉ có một Tổng Biên Tập là Ban Tuyên Giáo Trung ương, cơ quan tuyên truyền và kiểm soát báo chí cho đảng. Đội ngũ trên 20,000 người làm nghề báo, trong đó có hơn một nửa là phóng viên, biên tập viên phải viết theo ý muốn của Tuyên giáo với mục tiêu tuyên truyền cho chính sách của đàng và phục vụ đảng là chính.  Ngoài Luật Báo chí năm 2016 dành riêng cho báo, đài của các tổ chức Đảng và của các cơ quan nhà nước, Việt Nam Cộng sản còn có Luật an ninh mạng để kiểm soát tư tưởng người dân. Một đội ngũ 10,000 quân nhân, có tên gọi là “Lực lượng 47” đã được đào tạo chỉ để kiểm soát lưu thông trên các kênh thông tin, đặc biệt của Xã hội dân sự để ngăn chặn thông tin “không hợp lòng đảng”.  Song song với chủ trương “cả vú lấp miệng em” của Tuyên giáo, đảng đã không ngừng lên án và xuyên tạc những đề nghị dân chủ hóa chế độ, đòi bầu cử và ứng cử tự do, trực tiếp để lập lên một Nhà nước pháp quyền thật sự là của dân, do dân và vì dân.  Tuyên giáo đã phối hợp với đội ngũ tuyên truyền của Công an và Tổng cục Chính trị Bộ Quốc phòng để khoác áo “phản động”, “các thế lực thù địch” và “cơ hội chính trị”, “chống đảng, chống nhân dân” đối với những người đưa ra ý kiến dòi dân chủ và đòi tự do.  Càng cay nghiệt và hung hãn hơn, Tuyên giáo còn ra sức bênh vực đến tận răng chủ trương Việt Nam phải tiếp tục kiên định và trung thành bằng mọi giá với Chủ nghĩa Mác-Lenin và Tư tưởng Cộng sản Hồ Chí Minh.  Do đó, không ngạc nhiên khi thấy có cả một tập thể Trí thức Cộng sản hàng đầu của chế độ đã công khai khẳng định: \"Cần tiếp tục kiên định Chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh, kiên định độc lập dân tộc gắn liền với chủ nghĩa xã hội; kiên định đường lối đổi mới toàn diện, đúng đắn của Đảng trong giai đoạn tiếp theo.\"  Đó là kết luận được coi là nhất quán và thống nhất tại Cuộc Hội thảo “Những vấn đề lý luận và thực tiễn đặt ra trong dự thảo các văn kiện trình Đại hội XIII của Đảng”, ngày 10/11 (2020) tại Hà Nội.  Với kết luận nêu trên của những Trí thức hàng đầu của đảng, hiển nhiên ta thấy họ đã lạc hậu và tiếp tục tụt hậu ở Thế ký 21. Không ai biết khi kết luận như thế thì liệu họ có nhớ những gì đã xẩy ra cho Thế giới Cộng sản và Chủ nghĩa Mác-Lênin ở các nước Cộng sản Đông Âu và ở Nga từ 1989 đến ngày sụp đổ năm 1991?  Hay là họ biết nhưng phải cúi mặt làm theo ý muốn của đảng để được tiếp tục có quyền, có chức và được đãi ngộ hơn người khác thì liệu danh xưng “Trí thức” của họ có còn giá trị gì không?  Theo tài liệu của Đại hội đảng XIII thì cuộc Hội thảo quan trọng này được tổ chức để các nhà Khoa học đóng góp ý kiến của họ cho các Dự thảo Văn kiện của Đại hội đảng XIII, diễn ra thượng tuần tháng 01 năm 2021.  Cuộc Hội thảo này do Học viện Khoa học xã hội, Viện Hàn lâm Khoa học xã hội Việt Nam phối hợp với Hội Triết học tổ chức.  Tin của Đại hội XIII viết: \"Chủ trì Hội thảo gồm: GS.TS Lê Hữu Nghĩa, Chủ tịch Hội Triết học; GS.TS Phạm Văn Đức, Phó Chủ tịch Viện Hàn lâm KHXH Việt Nam; GS.TS Nguyễn Trọng Chuẩn, Phó Chủ tịch Hội Triết học. Tham dự Hội thảo có sự tham gia đông đảo của giới triết học Việt Nam và các nhà khoa học.\"  Nội dung thảo luận không có những ý kiến nào phân tích xuất sắc và dám vạch ra những điểm hay, dở của các Dự thảo văn kiện, kể cả Văn kiện quan trọng nhất là Báo cáo Chính trị. Riêng trong lĩnh vực xây dựng đảng, GS.TS Nguyễn Văn Tài (Học viện Chính trị, Bộ Quốc phòng) đã có phát biểu đáng chú ý nhất, Ông nói:”Trong công tác xây dựng, chỉnh đốn Đảng còn bộc lộ nhiều bất cập, hạn chế: \"Việc thực hiện các nguyên tắc tổ chức của Đảng, nhất là nguyên tắc tập trung dân chủ ở một số nơi chưa nghiêm, thậm chí còn vị phạm, mất đoàn kết nội bộ. Kiểm soát quyền lực còn lúng túng, hiệu quả thấp\".  Vì vậy, bản tin viết tiếp, “GS.TS Nguyễn Văn Tài đề nghị trong đánh giá tình hình, cần nhấn mạnh hơn, công tác chỉnh đốn Đảng vẫn còn tình trạng “trên nóng, dưới lạnh\". Có hiện tượng, cấp Trung ương triển khai các biện pháp chỉnh đốn Đảng một cách quyết liệt, nhưng đến cấp uỷ đảng từ tỉnh (và tương đương) trở xuống, nhất là cấp huyện, xã chưa chuyển biến mạnh mẽ.”  ÔNG TRỌNG NÓI KHÁC  Tuy nhiên, trong Bài phát biểu ngày 19-11-2020, tại “Hội nghị cán bộ toàn quốc tổng kết công tác tổ chức đại hội đảng bộ các cấp nhiệm kỳ 2020 – 2025”, diễn ra tại Hà Nội, Chủ tịch nước, Tổng Bí thư Nguyễn Phú Trọng đã có một số nhận xét về cán bộ xen lẫn thành công vá thất bại.  Trước hết ông bảo: \"Báo cáo kiểm điểm của các cấp ủy đã thể hiện bản lĩnh chính trị, tính chiến đấu, tinh thần tự phê bình và phê bình, tự soi, tự sửa, ý thức cầu thị, thẳng thắn, khiêm tốn, trung thực, trách nhiệm, hạn chế tình trạng nể nang, né tránh; tăng cường sự đoàn kết, thống nhất trong nội bộ; cơ bản khắc phục được tình trạng chỉ chủ yếu đề cập ưu điểm, ít dám nói khuyết điểm; và các nội dung còn trùng lặp với báo cáo chính trị.\"  Rồi ông khen tiếp rằng: \"Nhân sự được chuẩn bị kỹ lưỡng ở tất cả các khâu, góp phần nâng cao chất lượng nhân sự cấp ủy các cấp và chuẩn bị cho nhân sự Trung ương. Những hiện tượng vận động, tranh thủ phiếu bầu cơ bản được khắc phục; tình trạng chạy chức, chạy quyền, cục bộ, địa phương, lợi ích nhóm đã giảm hẳn. Các yêu cầu về tiêu chuẩn, cơ cấu, số lượng, chất lượng cơ bản được bảo đảm. Tỷ lệ cấp ủy viên là nữ, người dân tộc thiểu số nhìn chung cao hơn nhiều so với các nhiệm kỳ trước.\"  TỰ KHOE THÀNH TÍCH  Nghe ông Trọng khen người như thế thì cũng là để khoe thành tích của Bộ Chính trị do ông cầm đầu. Ông nói: \"Nhưng một câu hỏi đặt ra là: Vì sao để có được những thành công đó và bài học kinh nghiệm rút ra là gì. Trong Báo cáo của Bộ Chính trị đã nêu khá rõ, cụ thể. Tôi xin nhấn mạnh mấy nguyên nhân cơ bản, đó là: Bộ Chính trị, Ban Bí thư đã dành nhiều thời gian, công sức, trí tuệ tập trung lãnh đạo, chỉ đạo toàn diện; chú trọng kiểm tra, đôn đốc công tác chuẩn bị và tổ chức đại hội; ban hành sớm Chỉ thị số 35-CT/TW của Bộ Chính trị cùng hàng loạt văn bản chỉ đạo, hướng dẫn của Bộ Chính trị, Ban Bí thư, các ban tham mưu của Đảng, bảo đảm kịp thời, đồng bộ, nội dung có nhiều đổi mới, cụ thể, rõ ràng, sát thực tế, được các cấp ủy, tổ chức đảng đánh giá cao, đồng tình ủng hộ. Các cấp ủy, ban thường vụ cấp ủy, nhất là người đứng đầu đã đề cao trách nhiệm, chủ động, tích cực, sáng tạo trong quán triệt, chỉ đạo thực hiện chỉ thị của Bộ Chính trị, trong hướng dẫn, kiểm tra, đôn đốc các công việc phù hợp với tình hình thực tế của địa phương, cơ quan, đơn vị. Thành công của công tác xây dựng, chỉnh đốn Đảng và phòng, chống tham nhũng; của công tác tổ chức cán bộ trong nhiệm kỳ này đã góp phần quan trọng, tạo tiền đề thuận lợi cho công tác tổ chức đại hội.\"  Như vậy có phải là ông Trọng đã giành hết thành công cho Bộ Chính trị 17 người do ông lãnh đạo, hay ông chỉ muốn nói cho đẹp lòng cả làng?  VẪN NHƯ CŨ  Bên cạnh những cái hay dưới mắt ông Trọng thì đảng vẫn tồn tại những việc và hành động tưởng như đã bị chôn vùi từ lâu trong công tác xây dựng, chỉnh đốn đảng.  Hãy nghe ông nói tiếp trước lối 500 cán bộ lãnh đạo toàn quốc và toàn thể Ban Chấp hành Trung ương khóa XII sắp mãn nhiệm: \"Tuy nhiên, bên cạnh những ưu điểm và thành công là cơ bản, chúng ta cũng thẳng thắn nhìn nhận công tác tổ chức đại hội đảng bộ các cấp vẫn còn những hạn chế, khuyết điểm như Báo cáo của Bộ Chính trị đã nêu. Đó là: Công tác lãnh đạo, chỉ đạo, kiểm tra, đôn đốc việc thực hiện của một số cấp ủy chưa thường xuyên, sâu sát; chưa giải quyết kịp thời, dứt điểm những vấn đề phức tạp nảy sinh. Một số nơi vẫn còn tình trạng dành nhiều công sức, thời gian cho công tác chuẩn bị nhân sự, chưa coi trọng đúng mức công tác xây dựng các văn kiện. Báo cáo chính trị của một số cấp ủy tính khái quát chưa cao, thiếu trọng tâm, trọng điểm, chưa nêu đậm vai trò và phương thức lãnh đạo của Đảng, hoặc có nêu nhưng ở dạng chung chung, rất khó triển khai thực hiện. Báo cáo kiểm điểm của một số cấp ủy chưa nhìn thẳng vào sự thật, còn né tránh khuyết điểm, chưa chỉ rõ trách nhiệm của tập thể và cá nhân. Việc đóng góp ý kiến vào các dự thảo văn kiện cấp trên trực tiếp và vào dự thảo văn kiện Đại hội XIII của Đảng chưa sâu sắc; cá biệt, có nơi chuẩn bị nhân sự chưa thật kỹ, còn biểu hiện cục bộ địa phương, bố trí người nhà, người thân chưa đủ tiêu chuẩn, điều kiện, uy tín tham gia cấp ủy. Ở nhiều nơi tỷ lệ cán bộ trẻ còn thấp, chưa đạt yêu cầu theo Chỉ thị số 35-CT/TW của Bộ Chính trị.\"  Như vậy thì ông Trọng có mẫu thuẫn không, vì ông mới khen nứt môi việc thành công của các kỳ Đại hội đảng địa phương ở phần đầu Bài diễn văn, nhưng lại trái ngược ở cuối bài phát biểu?  Cuối cùng, ông Trọng tiết lộ: \"Sắp tới Hội nghị Trung ương 14 khoá XII sẽ cho ý kiến để thông qua nội dung các văn kiện và tiếp tục bàn về công tác nhân sự Đại hội XIII của Đảng. Cách đây vài ngày, Bộ Chính trị, Ban Bí thư đã cho ý kiến vào dự thảo Quy chế bầu cử tại Đại hội, Quy chế làm việc của Đại hội và Quy định nội quy sinh hoạt của đại biểu dự Đại hội XIII của Đảng. Tinh thần chung là phát huy dân chủ, trí tuệ, sự sáng tạo, quyền và trách nhiệm của mỗi đại biểu; đồng thời thực hiện nghiêm túc các nguyên tắc, các quy định, quy chế của Đảng, của Đại hội, giữ vững kỷ cương, kỷ luật, đề cao trách nhiệm của cá nhân, đặc biệt là các đồng chí trưởng đoàn.\"  Nghe ông Trọng đặt mục tiêu “phát huy dân chủ” lên hàng đầu cho Đại hội đảng XIII nhưng hành động thì hoàn toàn phản dân chủ. Đó là việc bầu chọn đội ngũ lãnh đạo vẫn chỉ của đảng, do đảng và vì đảng. Hoàn toàn không có cái gì là của dân vì người dân không được quyền chọn các Ủy viên Trung ương đảng, Bộ Chính trị, Ban Bí thư và các ban ngành khác.  Ngay cả các Hội đồng Nhân dân và Quốc hội, tuy mang hình thức phiếu bầu nhưng vẫn là “đảng cử dân bầu” thì dân chủ ở hang nào bò ra?  Do đó, tất cả những gì ông Trọng nói cũng chỉ để “mua vui được vài trống canh” thôi, không nên quan trọng hóa vấn đề cho tốn hao trí tuệ.  Chỉ có một điều thấy rõ là nước Việt Nam còn lâu lắm mới vượt ra khỏi cái vòng tù túng của lạc hậu, chừng nào vẫn còn những Trí thức và Lãnh đạo ngụp lặn trong vùng bùn Mác-Lênin và tư tưởng Cộng sản Hồ Chí Minh.  Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}