{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/tuyen-truyen-lao-khoet-fake-news_10.html", 
    "tg_dang_tin": "2020-07-10 23:22:00", 
    "tieu_de": "Tuyên truyền láo khoét - Fake News",
    "noi_dung": "Bạn đọc Danlambao - Một trong những việc mà người Việt nỗ lực đấu tranh chống lại cộng sản là vạch trần tuyên truyền láo khoét của tuyên giáo Việt cộng. Danh từ thời đại dùng cho tuyên truyền láo khoét là fake news. Và đôi khi fake news đã được vô tình hay cố ý sử dụng bởi những người chống lại tuyên truyền láo khoét của Việt cộng. Đây là một thí dụ điển hình:\n\n\n\nỞ bài viết \"Bộ Hoa Kỳ trở thành... Mỹ Cộng rồi hở bà con?\" của tác giả Tư Nghèo đăng trên Dân Làm Báo, trong phần phản hồi có một bức hình của một độc giả được đăng tải. Nội dung là một nghị sĩ Hoa Kỳ muốn các thống đốc phải giữ lệnh đóng cửa các doanh nghiệp cho tới sau cuộc bầu cử tổng thống Hoa Kỳ bởi vì kinh tế đi lên sẽ giúp Trump thắng cử.\n\n\n\n\nHình ảnh này cũng như những hình ảnh tương tự đã được truyền bá nhiều nơi trên các trang mạng Việt Nam và nhiều lần được post vào các bài viết trên Danlambao ở dạng comment.\n\n\nĐây là fake news. Đây là tuyên truyền láo khoét. Tweet giả mạo được cho là do bà nghị sĩ Alexandria Ocasio-Corteznày tweet vào ngày 20/05/2020 được tung ra vào Thứ Ba, 23/06/2020.\n\n\nSự giả mạo đã được xác nhận bởi những hãng thông tấn lớn như AP, Reuters cùng nhiều tổ chức \"kiểm tra dữ kiện - fact check\".\n\n\nTheo Reuters:\n\n\nhttps://www.reuters.com/article/uk-factcheck-aoc-tweet/fact-check-alexandria-ocasio-cortez-did-not-tweet-that-governors-should-keep-businesses-closed-to-prevent-trumps-re-election-idUSKBN23V32A\n\n\nFact check: Alexandria Ocasio-Cortez did not tweet that governors should keep businesses closed to prevent Trump’s re-election\n\n\nKiểm tra dữ kiện: Alexandria Ocasio-Cortez đã không tweet rằng các thống đốc nên đóng cửa các doanh nghiệp để ngăn chặn sự tái đắc cử của Trump.\n\n\nNhững người đăng tải fake news cho rằng bà Alexandria Ocasio-Cortez đã xóa tweet của bà từ ngày 20 tháng 5 năm 2020.\n\n\nTuy nhiên Reuters không thể tìm thấy tweet bị cáo buộc trong kho lưu trữ của ProPublica - được thành lập để theo dõi và lưu trữ tất cả những tweet đã bị xóa bởi các viên chức chính quyền.\n\n\nBạn có thể nhìn thấy tất cả những Tweets đã xóa từ bởi nghị sĩ Alexandria Ocasio-Cortez tại đây:\n\n\nhttps://projects.propublica.org/politwoops/user/AOC\n\n\nKhông hề có tweet nào với nội dung \"các thống đốc phải giữ lệnh đóng cửa các doanh nghiệp cho tới sau cuộc bầu cử tổng thống Hoa Kỳ\" như kẻ làm tin giả và những người tiếp tay lan truyền tin giả cáo buộc.\n\n\nTương tự AP cũng đã kiểm tra và xác nhận:\n\n\nhttps://apnews.com/afs:Content:9035601885\n\n\nOcasio-Cortez did not tweet that businesses should stay closed through the 2020 election\n\n\nOcasio-Cortez đã không tweet rằng các doanh nghiệp nên đóng cửa cho đến lúc qua cuộc bầu cử năm 2020\n\n\nKết luận kiểm tra dữ kiện của AP:\n\n\nAP’S ASSESSMENT: False. The tweet was fabricated. It does not appear in archived versions of Ocasio-Cortez’s Twitter feed or in databases that track deleted tweets by politicians. The congresswoman’s office also confirmed the tweet is not real.\n\n\nAP ĐÁNH GIÁ: Sai. Tweet đã được chế tạo. Nó không xuất hiện trong các phiên bản lưu trữ của nguồn cấp dữ liệu Twitter Ocasio-Cortez, hoặc trong cơ sở dữ liệu theo dõi các tweet đã bị xóa bởi các chính trị gia. Văn phòng nữ nghị sĩ cũng xác nhận tweet không có thật.\n\n\nCũng theo AP, không có dấu hiệu nào cho thấy tweet được chia sẻ lại bởi bất kỳ ai trong khoảng thời gian từ ngày 20 tháng 5 (là ngày trên tweet giả mạo) và ngày 23 tháng 6 (là ngày tweet giả được tung ra). Tức là tweet được cho là của bà Ocasio-Cortez viết vào ngày 20/5 không hiện hữu cho đến ngày 23/6 khi tweet giả được tung ra.\n\n\nFactCheck: một tổ chức độc lập, vô vị lợi chuyên theo dõi và kiểm tra dữ kiện được tuyên bố bởi các chính trị gia cũng xác nhận tweet được cho là của bà Ocasio-Cortez là giả mạo.\n\n\nhttps://www.factcheck.org/2020/06/fake-aoc-tweet-politicizes-covid-19-business-restrictions/\n\n\nKết luận:\n\n\nTuyên truyền láo khoét: phải chăng đó là điều mà người Việt quốc gia lên án và chống đến cùng?\n\n\n10.07.2020\n\n\nBạn đọc Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}