{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/02/trong-tiep-tuc-lam-tbt-gia-bao-nhieu.html", 
    "tg_dang_tin": "2021-02-15 02:26:00", 
    "tieu_de": "Trọng tiếp tục làm TBT giá bao nhiêu?", 
    "noi_dung": "Nguyễn thị Cỏ May (Danlambao) - Đại hội XIII của đảng cộng sản ở Hà Nội kết thúc với Nguyễn Phú Trọng tiếp tục làm Tổng Bí thư vẫn là chuyện không ai ngạc nhiên. Nhất là nhân dân Việt Nam. Vì đó là chuyện riêng của các đảng viên cộng sản với nhau.  Trong mấy ngày Đại hội, có lính đủ các loại, canh gác nghiêm ngặt, với cả xe bọc sắt, chó săn vì chúng sợ phe khác cướp Đại hội. Nguyễn Phú Trọng ngồi xỏm trên Điều lệ đảng từ Đại hội XI, không tôn trọng qui định tuổi tác, không tôn trọng số nhiệm kỳ Tổng Bí thư thì dĩ nhiên bất kỳ ai, phe cánh nào cũng có quyền hất cẳng Trọng, dành lấy chiếc ghế Tổng Bí thư nếu có sức mạnh.  Nhưng đã không có chuyện gì xảy ra vì phe cánh không đủ khả năng hay có sự điều đình với nhau? Hay bị áp lực mạnh từ phương Bắc? Nếu điều đình, vậy điều kiện là gì? Giá bao nhiêu? Ai bỏ túi bao nhiêu?  Chớ chắc chắn không vì không có người có “hiểu biết” và có “lý luận” thay thế Trọng. Cái “hiểu biết” và “lý luận” của Trọng, đánh giá một cách rộng rãi, chỉ dưới trung bình của một người bình thường ở địa vị Tổng Bí thư của cái đảng hơn 4 triệu đảng viên.  Lý do thật Trọng tiếp tục làm Tổng Bí thư mới là điều nhân dân quan tâm và muốn biết rõ.  Nhắc lại chuyện cũ  Trong đảng hiện nay, ông Phạm Minh Chính là người sáng giá hơn hết. Vừa thăng tiến nhảy vọt. Trong Đại hội XIII, ông được đề cử làm Thủ tướng thay thế Nguyễn Xuân Phúc. Còn Phúc sẽ làm Chủ tịch Nước nếu không bị ông Trọng kiêm luôn như vừa qua.  Chính bốc lên như diều gặp gió mạnh nhờ thành tích vĩ đại của ông vào những năm 2015-2016.  Cuối năm 2016, Chính vừa làm Trưởng Ban Tổ chức Trung ương đảng liền cầm đầu một phái đoàn đảng qua Tàu nói chuyện về dự án thành lập Đặc khu Vân đồn. Chính được Lưu Vân Sơn, Ủy viên Thường vụ Bộ chính trị, Trưởng Ban Tổ chức TW đảng cộng sản Trung quốc đón tiếp niềm nở. Tại Bắc kinh, ông Phạm Minh Chính nói “Đảng Cộng sản Việt Nam sẵn sàng cùng Đảng Cộng sản Trung quốc dẫn dắt quan hệ Việt - Trung phát triển tốt đẹp hơn\".  Đáp lời khách, ông Lưu Vân Sơn nói rõ hơn \"hai nước Trung - Việt là láng giềng hữu nghị xã hội chủ nghĩa, là cộng đồng cùng chung vận mệnh có ý nghĩa chiến lược\".  Ông giải thích: \"Đảng Cộng sản Trung quốc sẵn sàng cùng Đảng Cộng sản Việt Nam đi sâu thực hiện nhận thức chung quan trọng đạt được giữa Tổng Bí thư Tập Cận Bình và Tổng Bí thư Nguyễn Phú Trọng, nắm chắc định hướng đúng đắn trong phát triển quan hệ giữa hai Đảng và hai nước, tăng cường giao lưu kinh nghiệm quản lý đất nước, sâu sắc hợp tác thiết thực trên các lĩnh vực, thúc đẩy quan hệ đối tác hợp tác chiến lược toàn diện Trung - Việt phát triển ổn định, lành mạnh lâu dài.\"  Ông Lưu Vân Sơn nói tiếp \"Sự phát triển tốt đẹp và ổn định các mối quan hệ song phương sẽ giúp củng cố vị trí lãnh đạo của hai đảng, vì lợi ích của hai Đảng và nhân dân hai nước,\"  Khi mới lên nắm quyền Bí thư Quảng Ninh, năm 2012 Chính là tác giả của Đặc khu kinh tế. Chính xây dựng Đề án đặc khu kinh tế Vân Đồn, trực tiếp trình bày với Bộ Chính trị, và được chấp thuận. Chính tổ chức nhiều hội thảo để trình bày mô hình đặc khu kinh tế ở Trung quốc thành công và mong muốn nó được thực hiện giống y như vậy ở Việt Nam.  Giáo sư Đào Nhất Đào, Giám đốc Trung tâm nghiên cứu đặc khu kinh tế, Trường Đại học Thâm Quyến, Quảng Đông, Trung quốc, là thầy hướng dẫn Phạm Minh Chính cách xây dựng mô hình đặc khu kinh tế cho Việt Nam.  Năm 2018, dự luật đặc khu đưa ra Quốc hội để thông qua, Chính là tác giả đã đóng góp nhiều ý kiến cho dự luật sớm ra đời, và chính Chính đã đồng ý cho dự luật phải được thông qua.  Chắc nhiều người còn nhớ dự luật đó đã gây xáo trộn mạnh cho xã hội Việt Nam, có hàng trăm người dân vô tội phải vào tù chỉ vì phản đối dự luật bán nước do Chính từ bên Tàu đem về.  Trong đề án, Chính đề nghị miễn toàn bộ thuế thu nhập trong 15 năm cho doanh nghiệp công nghệ cao, và 20 năm cho dịch vụ. Người Việt Nam và người nước ngoài làm việc tại đây sẽ được giảm tới 70% thuế thu nhập cá nhân trong vòng 15 năm. Đặc biệt, doanh nghiệp có vốn đầu tư nước ngoài được thuê quyền sử dụng đất trong 70 năm và doanh nghiệp dịch vụ còn có thể thuê đến 120 năm, chớ không phải có 99 năm.  Đối với các tập đoàn đa quốc gia, phần lớn là của Trung cộng, được chính phủ Hà Nội ưu đãi nên họ có điều kiện lập“quyền lãnh thổ’’ trên phần đất họ thuê dài hạn. Điều mà Trung cộng đã từng làm ở nhiều nơi khác!. Như ở Phi châu và chuỗi đảo dọc “con đường tơ lụa trên biển” như Sri Lanka và Maldives, khi các công ty Trung cộng thu mua/thuê lại một diện tích lớn đất đai.  Nhiều người cho rằng việc làm của Phạm Minh Chính cho ra đời Đề án Đặc khu và luật đặc khu không gì khác hơn là việc bán nước. Chính làm được, Nguyễn Phú Trọng và đảng cộng sản chấp thuận vì đứng sau Phạm Minh Chính là chú Ba Tàu chỉ đạo.  Phạm Minh Chính đã cương quyết làm cho được Đặc khu, Nguyễn Phú Trọng sát cánh ủng hộ, thì phải có cái giá của nó chớ? Xưa nay, chú Ba Tàu giải quyết mọi việc làm ăn, điều đình,... đều trung thành theo cái triết lý “Mục tiêu nào cũng đạt được khi cái túi áo, miệng túi vẫn còn mở ra phía trên” (để cái gì cũng bỏ vô được).  Trong gần đây, một quan chức trung ương Bắc kinh (rất tiếc quên tên) tuyên bố thẳng, trả lời là có nên đánh Việt Nam để chiếm không “Không! Không cần đánh chúng nó. Chỉ cần tống vào mồm chúng nó những cái bao thư, là cái gì cũng có”!  Vậy điều mà nhân dân, và chắc cả đảng viên từ Trung cao trở xuống, muốn biết là những cái mồm nào được tống bao thơ vào? Và trong bao thơ có cái gì? Có bao nhiêu?  Nay ông Trọng lại hy sinh thêm một nhiệm kỳ nữa, hỏi lại chuyện cũ  Từ khi hai nước Việt Nam và Trung quốc bình thường hóa quan hệ ngoại giao năm 1992, không có việc gì Việt Nam làm ở Việt Nam, cho đất nước Việt Nam, mà không qui chiếu theo chính trị bắc kinh và thoát ra khỏi khuôn khổ của đảng cộng sản Trung quốc. Việt Nam luôn luôn là một mini-copie Trung quốc. Nên Hà Nội phải giữ sự tuân thủ ở các cấp trong quan hệ giữa hai nước. Rõ Nhất là nhà cầm quyền Hà Nội luôn dập tắt ngay, cả bằng đàn áp, khủng bố, mỗi khi nhân dân bày tỏ lòng yêu nước, như xác nhận Hoàng Sa và Trường Sa là của Việt Nam, lấn đất biên giới phía bắc, đưa tàu vào hải phận Việt Nam đánh cá hoặc thăm dò dầu khí,... Nên ở Bắc kinh cũng như ở Hà Nội, mục tiêu chung của hai đảng cộng sản vẫn là tìm cách giữ vững quyền lực cho phe cánh của mình, kiểm soát chặc chẽ xã hội bằng công an.  Về cơ chế nhà nước, Hà Nội tổ chức và hoạt động rập khuôn theo Trung quốc mà không bao giờ nghĩ như vậy là mình quá lệ thuộc. Tuy nhiên, thỉnh thoảng Hà Nội cũng có những phản ứng mạnh đối với Trung quốc nhưng sau đó, Trung quốc đưa ra những đề nghị để giải quyết. Sau những thăm viếng, những trao đổi giữa hai bên, dĩ nhiên có ngay giải pháp tốt đẹp để hai bên cùng có lợi. Mà thường phía Việt Nam thì răng không còn!  Lúc này xảy ra Đại hội đảng XII. Ông Trọng đã quá tuổi theo Điều lệ nhưng thấy ông sẵn sàng hy sinh làm nửa nhiệm kỳ để tìm người có hiểu biết và có lý luận thay thế nên Đại hội lại vỗ tay bỏ phiếu 99% cho ông. Và nâng ông lên làm Chủ tịch nước luôn khi Trần Đại Quang băng hà.  Nhưng những chức vụ lãnh đạo tối cao đảng và Nhà nước ở Hà Nội đều phải được sự chuẩn y của Bắc Kinh. Việc này bỗng trở thành thế mạnh của Việt Nam.  Bắc Kinh muốn có được một ê-kiếp lãnh đạo công sản Hà Nội tuyệt đối trung thành với mình, bảo sao họ sẽ làm đúng theo không sơ sót, thì phải chi tiền. Đây là cơ hội để phía Hà Nội tỏ ra mình có hiểu biết, có lý luận mác-xít, là người đòi hỏi ở Bắc kinh, chớ không phụ thuộc họ như ở những lúc khác. Và Bắc kinh thường chịu thua với cái giá khá mắt.  Theo học giả người Pháp, chuyên về Việt Nam (Trường Đại học và cả ở Bộ Quốc phòng Pháp), ông Benoit de Tréglodé (Hérodote, Revue de Géographie et de Géopolitique, n° 157, Paris) cho biết Bắc kinh, lúc Hà Nội chuẩn bị Đại hội XII, đã đưa cho đảng cộng sản Hà Nội, tức đưa qua ông Nguyễn Phú Trọng 15 tỷ đô-la (mười lăm tỷ đô-la mỹ) dưới nhiều hình thức như đầu tư, hợp tác, phát triển đảng và ủng hộ trực tiếp một số ủy viên trung ương.  Khi nhận tiền, dĩ nhiên ông Tổng Bí thư đảng và cả BCH trung ương phải vâng dạ theo Bắc kinh, vì tất cả ủy viên đều được chia tiền, ít nhiều khác nhau tùy theo vai trò của ủy viên.  Như vậy, ông Trọng kỳ III vẫn tiếp tục làm Tổng Bí thư để giữ đảng đi đúng hướng Bắc kinh, bảo vệ 2 đảng bền vững, với giá bao nhiêu? Ông chia cho bao nhiêu đồng chí? Và mỗi người bao nhiêu?  Hay ông phải ở lại vì trong nhiệm kỳ rồi, ông chưa làm xong nhiệm vụ?  Còn Phạm Minh Chính có công làm Đặc khu cho Bắc kinh, lãnh bao nhiêu? Có chia cho những người lớn tiếng ủng hộ dự án Đặc khu, như Kim Ngân hay không? Và bao nhiêu?  Kỳ này, nếu lên làm Thủ tướng, Chính lảnh thêm bao nhiêu nữa? Nhiều hơn hay ít hơn ông Trọng?  Phạm Minh Chính là con cưng của Tập Cận bình lên làm Thủ tướng chính phủ, Nguyễn Phú Trọng, người xưa của Bắc kinh, nắm đảng, thì có cần nhắc lại Hiệp ước Thành đô năm nay nữa hay không?  Hay như vậy đã đủ quá rồi!  Nguyễn thị Cỏ May danlambaovn.blogspot.com", 
    "nhan": 1
}