{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/09/ong-trong-khong-co-ly-do-e-lac-quan.html", 
    "tg_dang_tin": "2020-09-18 09:48:00", 
    "tieu_de": "Ông Trọng không có lý do để lạc quan",
    "noi_dung": "Phạm Trần (Danlambao) - Đảng CSVN đang phải đối mặt với tình trạng “thù trong giặc ngoài” nghiêm trọng nhất từ trước đến nay trước thềm Đại hội đảng lần thứ XIII và dịch nạn Covid 19, nhưng Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng lại vẽ ra bức tranh lạc quan viển vông để lừa dân.  Cùng với chủ tâm che giấu các mặt xấu trong đảng và xã hội, ông Trọng đã tô hồng điểm phấn cho đường lối lãnh đạo của đảng trong bài viết \"Chuẩn bị và tiến hành thật tốt Đại hội XIII của Đảng, đưa đất nước bước vào một giai đoạn phát triển mới\", công bố trên hệ thống báo và truyền thông của đảng ngày 31/08/2020.  Tuy nhiên, ông Trọng đã quên đi, hay cố tình bỏ sót những tệ nạn đang làm cho uy tín của đảng cầm quyền độc tài nhạt dần.  Trong khi đảng chuẩn bị tổ chức Đại hội vào đầu tháng 01 năm 2021 thì Trung Cộng tiếp tục sử dụng Quân sự để gia tăng áp lực các nước có tranh chấp chủ quyền với Bắc Kinh ở Đông gồm Việt Nam, Phi Luật Tân, Nam Dương, Mã Lai và Brunei.  Bức tranh đen - trắng  Về đời sống nhân dân, ông Trọng viết ngày 31/08/2020: \"Xã hội cơ bản ổn định, đời sống của nhân dân ngày càng được nâng cao. (tỉ lệ hộ nghèo từ 58% (năm 1993), 9,88% (năm 2016) giảm xuống còn dưới 3% vào năm 2020).\"  Kết luận này của người đứng đầu đảng cầm quyền không đúng với tình hình thực tế. Bằng chứng trong Báo cáo tình hình kinh tế - xã hội của Tổng cục Thống kê Việt Nam (TKVN) cho thấy: \"Ảnh hưởng của dịch Covid-19 lên thị trường lao động hiện rõ: tỷ lệ thất nghiệp, thiếu việc làm gia tăng trong khi số lao động làm việc trong nền kinh tế và thu nhập giảm.  Tỷ lệ thất nghiệp chung cả nước sáu tháng đầu năm ở mức 2,26%, tăng cao hơn mức 1,99% của năm 2019. Đặc biệt tỷ lệ thất nghiệp của lực lượng lao động trong độ tuổi ở khu vực thành thị trong quý II cao kỷ lục của 10 năm, chạm mốc 4,46%.  Quý II năm nay ghi nhận lực lượng trong độ tuổi lao động ước 46,8 triệu người, giảm 2,1 triệu người so với quý trước và giảm 2,2 triệu người so với cùng kỳ năm trước. Tính chung sáu tháng đầu năm 2020, con số này chạm ngưỡng 47,9 triệu người, thấp hơn 1,1 triệu người so với năm ngoái.” (theo báo Thanh Niên, ngày (01/06/2020)  Trong khi đó, theo Ngân hàng Phát triển châu Á (Asian Development Bank, ADB) và Tổ chức Lao động quốc tế (International Labour Organization, ILO) thì: \"Ở Việt Nam, tỷ lệ thất nghiệp trong giới trẻ được báo cáo dự đoán sẽ ở mức 10,8% đến 13,2%, tức là gần gấp đôi so với mức 6,9% của năm 2019. Người trẻ tuổi tại Việt Nam sẽ chứng kiến sự biến mất của 370.000 việc làm nếu dịch bệnh sớm được kiểm soát. Trong trường hợp xấu, con số này có thể lên tới 548.000 việc làm.” (báo Hà Nội Mới, ngày 18/8/2020)  Ngoài ra, vẫn theo Tổng cục Thống kê Việt Nam (TKVN) thì: \"GDP (Gross Domestic Product, Mức sản xuất Nội địa) quý II vừa được ghi nhận tăng 0,36%, đưa mức tăng trưởng GDP của sáu tháng đầu năm nay ở mức 1,81% - là mức tăng thấp nhất tính trong sáu tháng trong ít nhất 30 năm gần đây.” (Công bố ngày 29/6/2020)  Cũng nên biết, báo cáo số người thất nghiệp và mức suy giảm kinh tế của TKVN không bao gồm số hàng ngàn công nhân Việt Nam ở nước ngoài đã được đưa về nước vì mất việc và không được bảo vệ sức khỏe tại các nước cũng bị dịch bệnh Covid-19 như ở Viết Nam.  Thêm vào đó, theo một Báo cáo của Ngân hàng Thế giới (World Bank) thì: \"Mặc dù đã đạt được thành công chưa từng có, hành trình phát triển của Việt Nam vẫn chưa hoàn thành. Thu nhập bình quân đầu người của người dân Việt Nam hiện nay (năm 2019 khoảng 2.800 USD) chỉ bằng 40% mức trung bình toàn cầu, 20% mức trung bình của Hiệp hội Các quốc gia Đông Nam Á (ASEAN) và 5% mức trung bình của các nền kinh tế có thu nhập cao. Việt Nam sẽ mất khoảng 30 năm để đạt được tổng sản phẩm quốc nội (GDP) trên đầu người hiện nay của Hàn Quốc và 10 năm để đạt được như Trung Quốc.” (Báo cáo: “Việt Nam 2035: Từ chiến lược đến hành động” - World Bank, báo Thanh Niên, ngày (01/06/2020)  Phức tạp chóng mặt  Như thế rõ ràng xã hội không “ổn định” và đời sống người dân cũng không “ngày càng được nâng cao” như ông Trọng đã hồ hởi khoe ẩu.  Đáng chú ý là trong bài viết được coi là “kim chỉ nam” cho hành động trong 5 năm tới của khóa đảng XIII, ông Trọng đã phớt lờ những tệ nạn trong xã hội đang làm xáo trộn đời sống người dân ở Việt Nam.  Bằng chứng trong Báo cáo trước Ủy ban Thường vụ Quốc hội ngày 14/9/2020, Thượng tướng, Thứ trưởng Bộ Công an Lê Quý Vương đã vạch ra sự thiếu sót của ông Trọng, đồng thời đưa ra ánh sáng nhiều mảng đen trong xã hội Việt Nam bây giờ.  Về tổng quát, Tướng Vương nói: \"Dù đã có nhiều nỗ lực, cố gắng nhưng tình hình tội phạm và vi phạm pháp luật vẫn diễn biến phức tạp.\"  Nhưng tính “phức tạp” không chỉ hạn chế trọng hai lĩnh vực “tội phạm” và “vi phạm pháp luật” mà còn lan rộng sang các lĩnh vực khác, mặc dù ông Vương khoe Công an đã làm tròn công tác “không để hình thành tổ chức chính trị đối lập.”  Chuyện này không mới vì đảng CSVN không chấp nhận đa nguyên, đa đảng chính trị. Ông Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng cũng đã nói điều này từ lâu để bảo vệ độc quyền lãnh đạo và đặc lợi cho đảng.  Hãy nghe tướng Vương vừa khoe thành tích vừa thừa nhận tình hình còn nhiều khó khăn: \"Từ ngày 1/10/2019 đến 31/7/2020, Bộ Công an phối hợp với các bộ, ngành, địa phương đã ngăn ngừa âm mưu bạo loạn, khủng bố, phá hoại, không để hình thành tổ chức chính trị đối lập trong nước; bảo đảm an ninh chính trị nội bộ, an ninh văn hóa tư tưởng, an ninh thông tin, truyền thông, an ninh mạng, an ninh kinh tế, an ninh xã hội, an ninh các địa bàn chiến lược, không để bị động, bất ngờ trong mọi tình huống.  “Tuy nhiên, các thế lực thù địch trong và ngoài nước vẫn tiếp tục gia tăng các hoạt động chống phá trên nhiều lĩnh vực. An ninh nội địa còn tiềm ẩn nhiều nhân tố có thể gây bất ổn; an ninh kinh tế diễn biến phức tạp.”  Ông Vương không nêu tên “các thế lực thù địch trong và ngoài nước”, nhưng đây có lẽ là lần đầu tiên đã có một viên chức cao cấp thẩm quyền của Bộ Công an tiết lộ có cả “thế lực thù địch trong nước” chống đảng.  Từ trước đến nay, từ ông Nguyễn Phú Trọng đến các cơ quan báo chí đảng, mỗi khi nói đến những người bất đồng chính kiến với đảng, hay đã “tự diễn biến” và “tự chuyển hóa” thì họ gọi là “những kẻ cơ hội chính trị”.  Vậy “các thế lực thù địch trong và ngoài nước” là những tổ chức nào, do ai cầm đầu hay chỉ là lời bịa ra để khoe công, hoặc chỉ cốt gây ra ấn tượng nghiêm trọng của tình hình để hù họa, nhằm gắn với kế hoạch gọi là “diễn biến hòa bình” chống đảng mà Ban Tuyên giáo nói “do Hoa Kỳ cầm đầu”.  Nhưng trước khi nêu ra thêm những điều gọi là “phức tạp” trong Báo cáo của ông Tướng Công an Lê Qúy Vương, hãy tìm hiểu “phức tạp” là gì ?  Theo định nghĩa chung thì cụm từ này hàm ý “có nhiều thành phần hoặc nhiều mặt kết hợp, đan xen với nhau, khó giải quyết.”  Vậy tại sao Công an lại khó giải quyết những tệ nạn trong xã hội Việt Nam khi lực lượng này tự phong cho mình là “thanh bảo kiếm” của Đảng, bảo vệ Đảng, Nhà nước và nhân dân” , theo phương châm “còn đảng còn mình”?  Hãy nghe Thứ trưởng Lê Quý Vương than tiếp: \"Tình trạng lộ, lọt bí mật Nhà nước trên không gian mạng ngày càng nghiêm trọng. Hoạt động nhập cảnh trái phép diễn biến phức tạp, nhất là trong thời điểm dịch Covid-19 tái bùng phát. Tình hình khiếu kiện vẫn còn rất phức tạp...\"  Tội phạm giết người tiếp tục có xu hướng gia tăng, nhất là giết người thân với tính chất, mức độ nguy hiểm, hậu quả nghiêm trọng hơn… Còn xuất hiện tình trạng các băng, nhóm tụ tập dùng hung khí để giải quyết mâu thuẫn với nhau. Tội phạm hoạt động “tín dụng đen” truyền thống vẫn hoạt động rải rác, nhỏ lẻ ở một số địa phương và đang chuyển dịch theo phương thức, thủ đoạn cho vay trực tuyến”.  Ngoai ra, ông Vương còn báo cáo: \"Tội phạm xâm hại tình dục, nhất là xâm hại tình dục trẻ em còn diễn biến phức tạp, nhiều trường hợp đối tượng là thân nhân, người quen của nạn nhân. Tội phạm sử dụng công nghệ cao, giả danh các cơ quan tư pháp để lừa đảo chiếm đoạt tài sản diễn biến phức tạp. Xảy ra một số vụ cướp tiệm vàng, ngân hàng với thủ đoạn liều lĩnh, manh động. Tội phạm mua bán người diễn biến phức tạp.  Nguy cơ xuất hiện tội phạm kinh tế, tham nhũng xuyên quốc gia… Cạnh đó, nguy cơ xuất hiện tội phạm kinh tế, tham nhũng có tổ chức, xuyên quốc gia, một số hành vi phạm tội kinh tế, tham nhũng được thực hiện bên ngoài lãnh thổ Việt Nam. Tội phạm buôn lậu, gian lận thương mại, sản xuất, buôn bán hàng giả, hàng cấm diễn ra phức tạp.  “Đã đấu tranh, triệt phá nhiều đường dây buôn lậu lớn, làm rõ sự tiếp tay của cán bộ trong cơ quan quản lý nhà nước”, tội phạm và vi phạm trong lĩnh vực công nghệ thông tin, mạng viễn thông diễn biến ngày càng phức tạp với nhiều phương thức, thủ đoạn phạm tội mới, hoạt động có tính chất xuyên quốc gia và xảy ra trên nhiều lĩnh vực, gây thiệt hại lớn.  “Hành vi ngày càng đa dạng, gia tăng về quy mô và tính chất nguy hiểm, gây thiệt hại lớn về kinh tế, xâm phạm quyền và lợi ích của tổ chức, cá nhân”, ông Vương nói.  Ngoài ra, hoạt động của tội phạm ma túy xuyên quốc gia, có yếu tố nước ngoài giảm, song ma túy tổng hợp từ Lào, Campuchia được vận chuyển vào Việt Nam tiếp tục có xu hướng gia tăng….” (theo báo Thanh Tra, ngày 14/09/2020)  Có xây nổi không?  Quả thật là xã hội Việt Nam thời Cộng sản có nhiều chuyện “phức tạp” quá, Vậy với tình trạng xã hội không “cơ bản ổn định” như bài viết lạc quan tếu của ông Trọng, tất nhiên các lĩnh vực khác cũng bị ảnh hưởng, trong đó đứng đầu là công tác xây dựng, chỉnh đốn Đảng.  Ông Trọng khoe trong bài viết ngày 31/08/2020 rằng hai việc làm này, đã được “tiến hành toàn diện trên tất cả các mặt chính trị, tư tưởng, đạo đức, tổ chức và cán bộ, tạo dấu ấn nổi bật.”. Ông còn nói: \"Công tác đấu tranh phòng, chống tham nhũng, tiêu cực, lãng phí chuyển biến mạnh mẽ, được triển khai quyết liệt, bài bản, đi vào chiều sâu, có bước đột phá và đạt nhiều kết quả cụ thể, rõ rệt, tích cực.”  Thế nhưng, chính ông Nguyễn Phú Trọng đã nhìn nhận tình hình cán bộ, đảng viên không lạc quan như thế.  Trong bài viết “Một số vấn đề cần được đặc biệt quan tâm trong công tác chuẩn bị nhân sự Đại hội XIII của Đảng”, phổ biến ngày 27/04/2020, ông cho toàn dân biết: Tình trạng chạy chức, chạy quyền, chạy quy hoạch, chạy luân chuyển, chạy phiếu bầu, chạy bằng cấp, chạy khen thưởng, chạy danh hiệu, chạy tội..., trong đó có cả cán bộ cấp cao, tuy đã được ngăn chặn nhưng vẫn chưa hoàn toàn bị đẩy lùi. Làm việc gì, giữ chức vụ gì cũng chỉ tính đến lợi quyền, bổng lộc cho cá nhân mình, gia đình mình trước nhất, quên cả thanh liêm, danh dự.”  Ông còn nói: \"Tình hình tư tưởng trong Đảng và tâm trạng trong nhân dân, bên cạnh mặt tích cực là cơ bản, cũng có những biểu hiện đáng lo ngại. Nhất là tình trạng suy thoái về tư tưởng chính trị, đạo đức, lối sống; tệ quan liêu, tham nhũng, tiêu cực trong một bộ phận cán bộ, đảng viên, công chức mới chỉ bước đầu được ngăn chặn, đẩy lùi…\"  Nguy hiểm hơn, theo lời ông, đã có: \"Một bộ phận cán bộ phai nhạt lý tưởng, giảm sút ý chí, làm việc hời hợt, ngại khó, ngại khổ, thậm chí có người suy thoái về tư tưởng chính trị, đạo đức, lối sống, có biểu hiện \"tự diễn biến\", \"tự chuyển hóa\".”  Bốn tháng sau lời nói của ông Trọng, không có bất cứ báo cáo nội bộ nào xác nhận cán bộ, đảng viên đã hết suy thoái tư tưởng. Nói cách khác, đã “hồi chánh” để tiếp tục kiện định Chủ nghĩa Mác-Lênin và tư tưởng Cộng sàn Hồ Chí Minh theo lệnh đảng.  Vì vậy, một lần nữa, ông Nguyễn Phú Trọng phải gân cổ lên để nhắc với toàn đảng: \"Tư tưởng chỉ đạo xuyên suốt của toàn Đảng, toàn dân và toàn quân ta là kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới của Đảng để xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa. Đây là vấn đề có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai được ngả nghiêng, dao động.”  Lệnh này của ông Trọng có ý nghĩa gì?  Trước hết, phản ảnh rõ nét hậu quả không nhỏ của tình trạng “tự diễn biến”, “tự chuyển hóa” và “tự bỏ sinh hoạt đảng của số đông cán bộ, đảng viên nghỉ hưu”.  Thứ hai, ông Trọng muốn nhắc nhở các cấp Ủy, khoảng 600 người, đã được quy hoạch vào đội ngũ lãnh đạo cấp chiến lược, đặc biệt đối với lối 180 Uỷ viên tương lai của Ban Chấp hành Trung ương đảng XIII, trong bất ký hoàn cảnh nào cũng phải tuyệt đối trung thành với đảng và phải kiên định Chủ nghĩa Mác-Lênin và tư tưởng Hồ Chí Minh.  Vẫn cứ lung tung  Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã tự đưa mình lên để nói rằng Văn kiện đảng XIII lả “văn bia, còn để lại đời sau” , bởi vì ông giữ cả hai chức quan trọng nhất trong việc chuẩn bị Đại hội đảng XIII, vừa là Trưởng tiểu ban Nhân sự, vừa giữ chức Trưởng tiểu ban Văn kiện Đảng.  Tất nhiên ông Trọng là người có tiếng nói quyết định trong việc chọn nhân sự, đồng thời quyết định đường lối lãnh đạo tương lại của Trung ương đảng XIII.  Tuy nhiên, một bài viết trên báo Quân đội Nhân dân (QĐND) ngày 04/06/2020 đã chỉ ra không ít khuyết tật vẫn tồn tại từ nhiều khóa trước.  Đó là:  -Vẫn không ít đảng viên chưa nhận thức đúng hệ trọng của việc bầu cấp ủy, chưa thực sự nghiêm túc, khách quan, sáng suốt trong bầu cử, dẫn đến bầu người chưa thực sự xứng đáng; bên cạnh đó còn có hiện tượng \"chạy phiếu\".  - Những cán bộ, đảng viên (CB, ĐV) thực sự nghiêm túc, trách nhiệm với công việc tập thể thì bị nhiều người coi là “khó tính” và thường nhận được sự ủng hộ ít hơn so với những CB, ĐV “dễ tính”. Không ít đảng viên vô tư trần tình: Lãnh đạo dễ tính thì mình cũng được thoải mái, “dễ thở”, dễ làm ăn; còn lãnh đạo nghiêm túc thì mình sẽ gò bó, vất vả. Vậy đơn giản là cứ ủng hộ những người “dễ tính”!  Bái báo vạch ra: \"Chính vì khá nhiều đảng viên, nhân viên có tâm lý như trên nên dẫn đến một bộ phận CB, ĐV cố tình chọn lối sống và phong cách làm việc xuê xoa, “dĩ hòa vi quý” để lấy lòng mọi người; thậm chí, có cán bộ còn suy nghĩ tiêu cực: Chẳng dại gì thẳng thắn, nghiêm túc, đặt ra yêu cầu cao mà bị cấp dưới quy vào “khó tính, khắt khe”, rồi sẽ không ủng hộ.  Việc sợ mất phiếu, sợ mất lòng cấp dưới là nguyên nhân chính của tình trạng “mũ ni che tai”, nhắm mắt làm ngơ trước những khuyết điểm, vi phạm trong cơ quan, đơn vị. Cá biệt, có cán bộ còn a dua, hùa theo cái sai, kiểu sống “hai mặt” hay “nín thở chờ... đại hội”.  Báo QĐND nói tiếp chuyện bầu bán như sau:  -Bên cạnh xu hướng “bầu người dễ tính” thì có khá nhiều đảng viên còn ưu tiên bầu người quý mình, người gần gũi thân quen với mình vào cấp ủy.  - Thực tế có khá nhiều biểu hiện của việc đặt lợi ích cá nhân, lợi ích nhóm lên trên lợi ích chung trong bầu cấp ủy đảng cũng như bầu cử cơ quan lãnh đạo, quản lý ở các cấp, các ngành. Có những cán bộ khi bầu chi ủy ở đại hội chi bộ thì “suýt trượt” vì các đảng viên thấy còn nhiều khiếm khuyết về phẩm chất, năng lực, thậm chí “xấu tính”, khiến nhiều đảng viên bức xúc. Nhưng đến lúc bầu đảng ủy trong đại hội đảng bộ thì chính cán bộ ấy lại được các đảng viên trong chi bộ ủng hộ tuyệt đối, bởi họ bảo nhau “dù không xứng đáng nhưng vẫn cứ bầu người nhà mình, vì lợi ích của chi bộ, đơn vị mình”.  Ngoài ra còn có hiện tượng: “Một kiểu lợi ích cá nhân khác là thỏa thuận ngầm, kiểu “ông vận động mọi người bầu tôi, tôi cũng vận động mọi người bầu ông để… cùng có lợi”. Thực tế là có khá nhiều đảng viên không biết hết thông tin về các ứng cử viên trong danh sách bầu cử (nhất là ở các đảng bộ đông đảng viên, hoạt động phân tán, ít liên quan đến nhau), nên khi được nghe cán bộ “rỉ tai” nói tốt hay nói xấu về người này, người kia thì đảng viên dễ tin theo. Hệ lụy là những ứng cử viên thực sự trong sáng, không vận động gì, thậm chí còn bị cố tình nói xấu thì dễ trượt, còn “con lươn, con chạch” thì lại trúng cử!  -Biểu hiện nữa của chủ nghĩa cá nhân trong bầu cấp ủy, bầu ban thường vụ là sợ người khác hơn mình nên cố tình “dìm hàng”, tung tin xấu, dù biết rõ người đó rất tốt, rất xứng đáng được bầu. Lý do đơn giản là nếu người đó được bầu vào cấp ủy thì mình hoặc “người của mình” sẽ không cạnh tranh nổi, không có cơ hội để vào ghế nọ ghế kia.  - Có một biểu hiện của “lợi ích nhóm” cũng khá phổ biến (đặc biệt là với các đảng bộ địa phương, vùng nông thôn) là việc các phe nhóm tìm cách vận động bầu cho “người của mình” với mục đích khi “người của mình” vào vị trí lãnh đạo thì sẽ tạo thuận lợi cho làng mình, nhóm mình làm ăn, phát triển. Đây là việc hết sức nguy hiểm, thể hiện rõ sự suy thoái về chính trị tư tưởng, đạo đức, lối sống và \"tự diễn biến\", \"tự chuyển hóa\". (QĐND, ngày 4/6/2020)  Sự thật của chuyện bầu các cấp Ủy đã phơi bầy những mánh mung, thủ thuật bất chính như thế, nhưng ông Nguyễn Phú Trọng vẫn tự khoe rằng: \"Công tác tổ chức, cán bộ phải là điểm đột phá, là \"then chốt\" của nhiệm vụ \"then chốt\", có liên quan đến sự sống còn của Đảng, vận mệnh của chế độ; sự phát triển nhanh và bền vững của đất nước. Phải hết sức chú trọng xây dựng và làm trong sạch đội ngũ cán bộ, nhất là xây dựng đội ngũ cán bộ cấp chiến lược đủ phẩm chất, năng lực và uy tín, ngang tầm nhiệm vụ; phát huy trách nhiệm nêu gương của cán bộ, đảng viên; chức vụ càng cao càng phải gương mẫu.”  Với phương châm: Đoàn kết - Dân chủ - Kỷ cương - Sáng tạo Phát triển, Đại hội đảng XIII được quy định là bước chuyển giao lãnh đạo từ thế hệ sinh ra trong chiến tranh, trưởng thành trong nền giáo dục của Thế giới Cộng sản sang thế hệ sinh ra trong thời bình, sau chiến tranh và được đào tạo ở nhiều nước có các chế độ chính trị khác nhau, đa phần tại các nước có nền dân chủ pháp trị Âu-Mỹ.  Nhưng với tư duy bảo thủ, giáo điều xơ cứng, ông Nguyễn Phú Trọng có gì để lạc quan giữa tình trạng “thù trong giặc ngoài” lên cao như hiện nay.  Hơn nữa khi ông Nguyễn Phú Trọng chỉ biết tiếp tục chũi đầu xuống cát để tôn thờ Chủ nghĩa Cộng sản đã bị chính các nước Cộng sản hàng đầu như Nga và khối Đông Âu vứt vào sọt rác từ những năm 1989 đến 1991 thì Văn kiện đảng XIII có xứng đáng là “Văn bia” không, hay chỉ là mớ giẻ rách? -/-  (09/16/2020)  Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}