{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/gioi-co-xuy-cho-dan-chu-nhan-quyen-ban-ve-ket-qua-chuyen-tham-vn-cua-ba-kamala-harris/", 
    "tg_dang_tin": "2021-08-29 00:00:00", 
    "tieu_de": "Giới cổ xúy cho dân chủ-nhân quyền bàn về ‘kết quả’ chuyến thăm VN của bà Kamala Harris", 
    "noi_dung": "Phó Tổng Thống Hoa Kỳ Kamala Harris vừa có chuyến thăm ba ngày đến Việt Nam từ 24/8/2021. Khi phát biểu đánh dấu kết thúc chuyến thăm Việt Nam tại buổi họp báo vào chiều ngày 26/8 ở Hà Nội, bà (Kamala Harris) cho biết có nêu vấn đề nhân quyền trong các cuộc nói chuyện với các lãnh đạo chính phủ. “Tôi cũng nêu vấn đề nhân quyền trong các cuộc họp của mình và nói rõ tầm quan trọng mà Hoa Kỳ đặt ra đối với nhân quyền. Chúng tôi sẽ luôn sống đúng với giá trị của mình và sẽ không né tránh lên tiếng ngay cả khi những cuộc trò chuyện đó có thể khó thực hiện và có lẽ khó nghe.” – Bà Harris khẳng định. Nhà báo độc lập Nguyễn Ngọc Già, một cựu tù nhân quyền, khi trả lời RFA từ Sài Gòn hôm 26/8, nhận định về ‘kết quả’ trong chuyến thăm VN của bà Kamala Harris: “Vấn đề bang giao quốc tế có ba nguyên tác căn bản, thứ nhất là lợi ích quốc gia, thứ hai là hợp tác hữu nghị và thứ ba là không can thiệp vào công việc nội bộ của nước khác. Căn cứ trên ba nguyên tắc này, thì tôi cho rằng chuyến thăm vừa rồi của bà Harris đến VN hoàn toàn thành công. Bởi vì nhiều kết quả đạt được như tặng thêm một triệu liều vắc-xin cho VN, đại sứ quán mới chuẩn bị xây dựng với diện tích trên ba hecta… Đặc biệt bà Harris đã lên án nhà cầm quyền cộng sản TQ về hành vi hung hăng của họ trên biển Đông, điều đó cũng phù hợp phía nhà cầm quyền cộng sản VN về lợi ích đôi bên và thắt chặt tình hữu nghị.” Nhìn về vấn đề dân chủ, nhân quyền, nhà báo độc lập Nguyễn Ngọc Già đưa ra ý kiến của mình: “Cũng từ rất lâu rồi, nhà cầm quyền cộng sản VN họ cho rằng họ có những tiêu chuẩn riêng về nhân quyền dân chủ, nên tôi không thấy bất kỳ một điểm sáng nào cho VN trong thời gian hiện nay, khi mà đại dịch cúm Tàu này đã lấn át và che mờ đi hết tất cả các vấn đề nghiêm trọng khác, mà trong đó có nhân quyền dân chủ. Thứ hai, tôi cho rằng tình hình dân chủ ở VN cũng phải đi theo quỹ đạo của thế giới, mà trong tình hình hiện nay của thế giới, nhất là Hoa Kỳ rút quân một cách đột ngột khỏi Afghanistan và để lại rất nhiều tai tiếng… hay chuyện dân chủ nhân quyền ở các nước, rồi chuyện Facebook can thiệp tự do ngôn luận… thì tôi nghĩ vấn đề nhân quyền trên thế giới nói chung, cũng như VN nói riêng… nó còn là những bức tranh không được sáng sủa lắm.” Nhà báo độc lập Nguyễn Ngọc Già cho biết, ông không có một cái nhìn lạc quan về nhân quyền dân chủ ở Việt Nam trong thời gian sắp tới. Trong khi đó, ông Trần Bang – một người bất đồng chính kiến, khi trả lời RFA từ Sài Gòn hôm 26/8, lại cho rằng nhân quyền Việt Nam phải do chính người Việt Nam đấu tranh: “Theo tôi thì nhân quyền phải do chính người VN đấu tranh thôi, chứ không trông mong gì vào các nguyên thủ nước ngoài. Nhưng dù sao thì chúng tôi cũng mừng khi bà Harris sang đây tuyên bố được vấn đề Biển Đông và sát cánh với VN chống bá quyền TQ. Còn vấn đề nhân quyền không chỉ riêng bà Phó Tổng Thống Harris, ngay cả thời ông Obama, ông Trump sang thì cũng vậy… cũng không giải quyết được gì. Vấn đề này thuộc về nội bộ của những người Việt Nam trong nước, mình có đấu tranh mạnh mẽ lên thì người ta có thể sẽ ủng hộ…” Theo Dự án The Project 88, tính đến hết ngày 26/8/2021, nhà cầm quyền Việt Nam hiện đang giam giữ 216 nhà hoạt động, trong đó có 84 phụ nữ. Trả lời RFA hôm 26/8, ông Trần Huỳnh Duy Tân, em trai của tù nhân chính trị Trần Huỳnh Duy Thức, người hiện đang bị chính quyền VN giam giữ đến nay đã là năm thứ 11, nói: “Rất là vui mừng khi được biết bà phó tổng thống Mỹ nêu vấn đề nhân quyền với chính phủ VN. Bản thân tôi cùng gia đình cũng nghĩ rằng việc trả tự do cho anh Thức nói riêng và trả tự do cho những tù nhân lương tâm thì hoàn toàn có lợi cho phía VN và có lợi cho quan hệ Mỹ – VN. Trường hợp anh Thức, thì anh có gởi một cái đơn cho Tòa án Nhân dân Tối cao VN yêu cầu trả tự do cho ảnh theo đúng luật VN ở đây thôi, chứ không phải gì trái luật hết. Thật ra nếu họ trả tự do cho anh Thức và những người khác thì cho thấy họ thượng tôn pháp luật, tôn trọng quyền con người. Qua đó thấy VN là đối tác đáng tin cậy trong mắt Mỹ cũng như các nước khác. Chúng tôi hy vọng có tín hiệu mới ở phía chính phủ VN.” Ông Trần Huỳnh Duy Thức bị bắt vào năm 2009 với cáo buộc “hoạt động nhằm lật đổ chính quyền nhân dân”, ông Trần Huỳnh Duy Thức sau đó bị kết án 16 năm tù giam. Cùng vụ án với ông còn các ông Lê Công Định, Lê Thăng Long và Nguyễn Tiến Trung, cả ba người đều đã ra tù. Trước khi bà Kamala Harris đến Việt Nam, các tổ chức nhân quyền quốc tế và đại diện của gia đình các tù nhân chính trị đã lên tiếng kêu gọi bà phó tổng thống nêu vấn đề nhân quyền trong các cuộc gặp với lãnh đạo Việt Nam, trong đó có việc thả tù nhân chính trị. Tuy nhiên, Giáo sư Nguyễn Đình Cống, một người bất đồng chính kiến, khi trả lời RFA từ Hà Nội hôm 26/8 cho rằng, lãnh đạo Đảng Cộng Sản Việt Nam thỉnh thoảng nói đến tôn trọng nhân quyền và họ có thực thi nhân quyền đối với những người thân cận của họ cũng như cho một số người dân chịu khuất phục để họ sai khiến. Nhưng đối với những người bất đồng chính kiến, những người phản biện, những người dân oan, không cam chịu sự áp bức thì họ ra sức đàn áp, chà đạp lên nhân quyền. Những người này bị chính quyền xem là thế lực thù địch. Ông nói tiếp: “Vừa rồi, trong hội đàm, bà phó tổng thống Mỹ có đưa vấn đề nhân quyền ra thảo luận với lãnh đạo Nhà nước Việt Nam, nhưng vì có ít thời gian nên việc thảo luận chắc chưa đạt được những cam kết quan trọng. Tuy chính phủ Mỹ quan tâm đến nhân quyền nhưng chưa có những biện pháp cứng rắn và hữu hiệu buộc nhà nước Việt Nam thực thi nên chính quyền Hà Nội chưa thể có biến chuyển gì mà vẫn giữ đường lối như hiện tại, nghĩa là vừa rêu rao là tôn trọng nhân quyền vừa ra sức đàn áp những người dân lương thiện bị gán cho là thế lực thù địch.” Sáng ngày 26 tháng 8, Phó Tổng Thống Hoa Kỳ, Kamala Harris đã có cuộc gặp với bốn đại diện từ các tổ chức xã hội dân sự của Việt Nam, tuy nhiên cuộc gặp này không có sự tham dự của giới bất đồng chính kiến. Các đại diện xã hội dân sự Việt Nam bao gồm những người hoạt động trong lĩnh vực quyền của cộng đồng LGBTQI+, quyền của người chuyển giới, quyền của người khuyết tật, và biến đổi khí hậu. Đây là những lĩnh vực được nhà nước Việt Nam cho phép hoạt động công khai. Trả lời RFA từ Đức Quốc hôm 26/8, Luật sư Nhân quyền Nguyễn Văn Đài, nhận định: “Trong những năm qua, tình trạng nhân quyền ở Việt Nam rất là tệ hại. Không chỉ Hoa Kỳ, các quốc gia lên tiếng cho tình trạng nhân quyền VN lâu nay thì cũng lên tiếng rất yếu ớt. Những người hoạt động trong và ngoài nước đều trông đợi vào chuyến thăm của Phó Tổng Thống Hoa Kỳ Kamala Harris đến VN, hy vọng bà sẽ lên tiếng một cách mạnh mẽ hơn về vấn đề nhân quyền. Nhưng trong chuyến thăm, không có một phút nào dành cho các nhà hoạt động ở trong nước, cũng như các tổ chức nhân sự độc lập. Đây là một điều tôi hết sức thất vọng với tư cách là một nhà hoạt động nhân quyền.” Các Tổ chức Xã hội Dân sự Độc lập hiện vẫn bị coi là hoạt động nhạy cảm ở Việt Nam, chính quyền Việt Nam thậm chí không khuyến khích sử dụng thuật ngữ này, đồng thời dùng truyền thông nhà nước để lên án những người cổ xuý cho việc hình thành các tổ chức xã hội dân sự. Ông Trần Bang cho biết thêm về tình hình hoạt động Xã hội Dân sự tại Việt Nam hiện nay: “Năm nay do dịch COVID-19, nếu có mời thì các nhà hoạt động Xã hội Dân sự cũng không đi được. Thứ hai là chính quyền đã bắt bớ rất nhiều từ năm 2020-2021, những người có tiếng nói mạnh mẽ nhất đều đã bị bắt, từ gia đình bà Cấn Thị Thêu, Trịnh Bá Phương, Trịnh Bá Tư, Nguyễn Thúy Hạnh, Phạm Đoan Trang… rồi Hội Nhà Báo Độc Lập cũng đã bị tuyên án bỏ tù. Ngay cả các Facebookers, nhà báo quốc doanh có tiếng nói không theo họ thì cũng bị bắt. Tóm lại do phong trào dân chủ chậm lại, thứ hai do dịch, thứ ba nếu có gặp cũng không giải quyết được gì.” Ông Trần Bang cho biết, với tư cách là một người bất đồng chính kiến, ông không thấy hy vọng gì về vấn đề dân chủ nhân quyền tại Việt Nam được cải thiện sau chuyến thăm Hà Nội của bà Phó Tổng Thống Hoa Kỳ Kamala Harris. Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}