{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cac-to%cc%89-chuc-keu-goi-thu-tuong-viet-nam-tha-tu-nhan-vi-dich-covid-19/", 
    "tg_dang_tin": "2020-04-08 00:00:00", 
    "tieu_de": "Các tổ chức kêu gọi Thủ Tướng Việt Nam thả tù nhân vì dịch COVID-19", 
    "noi_dung": "Nhiều cộng đồng và tổ chức tôn giáo ở Việt Nam cũng như Uỷ ban Luật gia Quốc tế (ICJ) hôm 6/4 đã lên tiếng kêu gọi Thủ tướng Nguyễn Xuân Phúc trả tự do cho tù nhân ở Việt Nam để họ tránh bị lây nhiễm virus corona trong lúc lệnh cách ly xã hội đang được áp dụng trên toàn quốc. Bức thư chung của 28 cộng đồng và tổ chức tôn giáo cùng với 108 cá nhân thuộc các cộng đồng tôn giáo và sắc tộc ở Việt Nam gửi đến Thủ tướng Phúc đề nghị “trả tự do cho những tù nhân không nguy hiểm cho xã hội như các người hoạt động bảo vệ nhân quyền, những người thực thi quyền tự do ngôn luận, hoặc những người lên tiếng bảo vệ môi sinh.” Bức thư chung, hiện vẫn đang tiếp tục thu thập chữ ký, giải thích rằng “lệnh cách ly toàn xã hội hiện không thể áp dụng trong hoàn cảnh sinh sống chật chội ở các trại tù,” và dẫn chứng là nhiều quốc gia đã trả tự do cho tù nhân để giảm nguy cơ dịch bệnh lây lan. Thủ tướng Phúc vừa tuyên bố kéo dài thêm thời gian cách ly xã hội trên toàn quốc thêm 15 ngày nữa cho tới hết 30/4 trong khi Việt Nam đã ghi nhận 249 ca nhiễm bệnh COVID-19. “Dịch bệnh không chừa một ai. Do đó, công cuộc phòng, chống đại dịch này đòi hỏi sự nhập cuộc của mọi người, mọi thành phần trong xã hội,” bức thư có đoạn viết. “Bất kỳ sự độc quyền hay phân biệt nào cũng làm giảm hiệu quả của việc dập dịch bệnh.” Ngay sau khi bức thư chung này được công bố, Uỷ ban Luật gia Quốc tế (ICJ – International Commission of Jurists) trong cùng ngày 6/4 cũng gửi một bức thư ngỏ tới Thủ tướng Chính phủ và các lãnh đạo Việt Nam bày tỏ những lo ngại về những người đang bị giam cầm, mà tổ chức này tin là đang gặp nguy cơ về sức khoẻ và thể chất. “Đó là bởi vì họ không được tiếp cận đầy đủ về chăm sóc y tế và chữa trị trong tù,” theo lá thư ngỏ đăng trên trang web chính thức của tổ chức nhân quyền có trụ sở chính ở Geneva, Thuỵ Sỹ. ICJ cũng kêu gọi các giới chức Việt Nam “tôn trọng, bảo vệ và hoàn thành nghĩa vụ trong việc đảm bảo sự đối xử nhân đạo và cung cấp sự tiếp cận công bằng về chăm sóc và dịch vụ y tế tới tất cả các tù nhân và những người bị giam giữ, trong các nỗ lực của (chính phủ) nhằm ngăn chặn sự bùng phát của dịch COVID-19.” Tổ chức này cũng kêu gọi Việt Nam thả những tù nhân đặc biệt dễ bị tổn thương đối với cuộc khủng hoảng do dịch COVID-19 gây ra, bao gồm những tù nhân cao tuổi và những người đang ốm hoặc có bệnh lý nền. Hôm 2/4, Đại sứ Lưu động về Tự do Tôn giáo Quốc tế của Mỹ, Sam Brownback, đã đưa Việt Nam vào danh sách những nước đang giam giữ tù nhân lương tâm tôn giáo nhiều nhất và yêu cầu thả tự do cho họ như một biện pháp phòng hộ trong đại dịch COVID-19. Ông nói rằng: “Trong thời gian diễn ra đại dịch, những tù nhân tôn giáo cần phải được trả tự do. Đó là một biện pháp y tế tốt và là điều nên làm.” Hội Người Bảo vệ Nhân quyền hồi tháng 1 nói Việt Nam đang giam giữ 239 tù nhân lương tâm. Tuy nhiên, Bộ Ngoại giao ở Hà Nội luôn phủ nhận bất kỳ cáo buộc nào của các tổ chức quốc tế và nói rằng không có cái gọi là “tù nhân lương tâm” ở Việt Nam. Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}