{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/loi-ich-nhom-la-ai/", 
    "tg_dang_tin": "2021-11-13 00:00:00", 
    "tieu_de": "Lợi ích nhóm là ai?", 
    "noi_dung": "Lợi ích cộng đồng là mục tiêu phục vụ của những quốc gia lấy dân làm gốc. Nhà nước Việt Nam cũng tự hào là “nhà nước dân chủ pháp trị, do dân vì dân” nhưng lấy dân làm nền tảng để bóc lột không thua kém thời thực dân phong kiến, hơn là để phục vụ cho người dân có cuộc sống ấm no, tự do và hạnh phúc. Từ đầu tháng Mười Một, 2021 vừa qua, Bộ Y Tế CSVN là cơ quan trung ương điển hình cho những hành vi bất chính trong đó “lợi ích cộng đồng” bị lợi dụng để vun bồi cho lợi ích phe nhóm mà ngày nay được gọi một cách ngắn gọn là “lợi ích nhóm.” Ngày 4 tháng Mười Một, báo Tuổi Trẻ đã nêu ra câu hỏi: Phải chăng có “lợi ích nhóm” đứng đàng sau những vụ bê bối ở Bộ Y Tế khiến hàng loạt lãnh đạo cao cấp của bộ vừa cựu vừa đương nhiệm bị nhiều hình thức kỹ luật nặng nề. Ví dụ như Thứ Trưởng Bộ Y Tế Trương Quốc Cường đã bị khởi tố, và cựu Bộ Trưởng Nguyễn Thị Kim Tiến bị đề nghị kỷ luật do dính líu tới phi vụ mua bán thuốc tây giả của Công ty VN Pharma từ năm 2013. Chẳng biết ký giả báo Tuổi Trẻ muốn giả mù sa mưa hay tỏ ra ngây thơ mà nêu lên một câu hỏi phải nói là thiếu nghiệp vụ của một nhà báo chuyên nghiệp. Vì câu chuyện tan hoang của Bộ Y Tế gần đây là chuyện công khai ai cũng biết. Những sai phạm ở bộ lo về sức khỏe người dân, từ vụ để cho thuốc giả không rõ nguồn gốc trúng thầu và được Cục Quản Lý Dược Phẩm đưa vào danh sách thuốc trị bệnh ở các bệnh viện. Hay như trong thời gian dịch Covid-19 hoành hành những loại dược phẩm bị cấm lại xuất hiện trong danh sách đề nghị mua để chống dịch như một sự chỉ định. Trong lãnh vực mua sắm thiết bị y tế chống dịch cũng xuất hiện sự tròng tréo trong giá cả khi các nơi cần mua máy xét nghiệm RT-PCR và những thứ cần thiết kèm theo. Nhiều tỉnh đã phải mua máy xét nghiệm với giá gần 6 tỷ đồng thay vì 2 tỷ đồng, nghĩa là mắc gấp 3 lần. Khi Bộ Y Tế công khai giá máy trợ thở là hơn 900 triệu đồng nhưng ở TP.HCM, giá bán chỉ phân nửa, 425 triệu đồng. Như vậy nếu không có “lợi ích nhóm,” không có sự câu kết của các viên chức có quyền trong bộ thì làm sao những chuyện bê bối ấy có thể ngang nhiên trở thành sự thật. Thực tế cho thấy trong bất cứ guồng máy hành chánh nào mà do một đảng độc tài kiểm soát như đảng Cộng Sản ở Việt Nam, có hai thứ luôn luôn đi theo như hình với bóng: Đó là “quyền” và “lợi.” Những người nắm quyền trong chế độ hay công chức, cán bộ cấp dưới không có quyền tự ấn định mức lương cao chót vót mà họ chỉ có mức lương bình thường như mọi người bên ngoài, thậm chí còn thấp hơn. Do đó họ phải tận dụng quyền có trong tay để tạo ra lợi lộc cho chính mình và cho phe nhóm, chẳng những để sống phè phỡn mà con vun bồi tài sản cho con cháu đời sau. Nhưng trong guồng máy được đảng bổ nhiệm theo từng nhiệm kỳ 5 năm một lần, việc thu lợi trong một thời gian nhất định rất khó nếu không tạo ra vây cánh, phe nhóm trong cơ quan, cấu kết nhau bằng mọi cách kiếm tiền càng nhanh, càng nhiều, càng tốt. Đó là lúc lợi ích nhóm hình thành và phát triển với nhiều thành phần khác nhau tham gia, tùy theo phạm vi các lợi ích mà họ có thể vói tới trong quyền hạn của mình. Đến đây, câu hỏi được đặt ra: Có phải nhóm lợi ích phát sinh từ lòng tham lam của con người, từ hành vi tham nhũng hay do cơ chế tạo ra? Nếu mọi hành vi sai lầm gian trá đều đổ cho cơ chế như lâu nay thì hoàn toàn không đúng. Vì thật ra bất cứ cơ chế hay quy trình nào cũng đều do con người của chế độ tạo ra. Trong một chế độ độc tài toàn trị như ở Việt Nam, cơ chế tạo ra càng tuỳ tiện không theo một nguyên tắc công khai minh bạch nào, nên nó mới có thể khuyến khích lòng tham con người trong chế độ đó, cũng như dễ dàng bộc phát nhanh chóng và lan tràn rộng rãi ngay trong cơ quan đảng và chính phủ. Điều rất dễ thấy hiện nay, hầu hết các bộ của chính phủ do đảng viên cao cấp được đảng bổ nhiệm cầm đầu đều dính líu vào những vụ tham nhũng làm thất thoát tài sản nhà nước hàng chục, hàng trăm ngàn tỷ đồng. Những số tiền khổng lồ ấy được nhóm lợi ích chia chác nhau bỏ túi riêng mà tỷ lệ thu hồi trong các vụ án đốt lò của ông Trọng chỉ là con số quá khiêm nhượng:  5%. Có thể kể ở Bộ Quốc Phòng, các tướng tá câu kết nhau bán đất vàng, khai khống xăng dầu tuần tra biển; Bộ Công Thương tiêu tiền nhà nước như tiền chùa với hàng chục dự án, công trình ngàn tỷ còn nằm phơi sương; tướng tá Bộ Công An tổ chức cờ bạc kiếm ăn hay thông đồng tội phạm thu tiền hối lộ. Đó là chưa kể các nhân vật cao cấp nhất ở Bộ 4T cũng đã thu gom được nhiều triệu đô-la qua thương vụ mua bán mờ ám một công ty truyền thông. Ngay cả trong quốc hội cũng có trường hợp mua chức đại biểu bằng đô-la. Và khi cán bộ cao cấp vác chiếu ra tòa, họ cho người dân thấy bộ mặt thoái hóa tận cùng của đảng cầm quyền, lâu nay chỉ đề cao sự ổn định chính trị bằng bạo lực đàn áp của lực lượng công an. Cho nên câu hỏi lợi ích nhóm xảy ra ở Bộ Y Tế là do tham nhũng hay do cơ chế thì câu trả lời là do cả hai, nhưng cơ chế của bộ máy cai trị độc tài mới là nguyên nhân chính. Chẳng hạn như vụ Bác Sĩ Nguyễn Quang Tuấn, Giám Đốc Bệnh Viện Tim Hà Nội, nếu ông ngồi ở ghế chuyên gia về tim thì tay đã không nhúng chàm. Nhưng vì cơ chế giám đốc một bệnh viện lớn, ông phải tiếp xúc với loài ma quỷ của Bộ Y Tế, nên cuối cùng cũng trở thành ma là vì vậy! Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}