{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/moi-de-doa-cua-cac-cuong-quoc-chuyen-che/", 
    "tg_dang_tin": "2022-06-11 00:00:00", 
    "tieu_de": "Mối đe dọa của các cường quốc chuyên chế", 
    "noi_dung": "Các ông Vladimir Putin, tổng thống Nga, và Tập Cận Bình, chủ tịch Trung Quốc, không chỉ cầm đầu các chính thể độc tài chuyên chế mà còn nuôi tham vọng bành trướng, “thu hồi” các vùng đất thuộc về các đế chế Nga và phong kiến Trung Hoa cũ. Điều đó đặt ra một thách thức khủng khiếp cho các nước nhỏ bên cạnh hai cường quốc này và đòi hỏi Hoa Kỳ phải có đối sách thích hợp. Trong lúc cuộc chiến tranh đang diễn ra hết sức khốc liệt ở vùng Donbass phía Đông Ukraine, ông Putin đã có một hành động đáng chú ý: đến khai trương cuộc triển lãm về Sa Hoàng Peter Đại Đế (1672-1725) nhân kỷ niệm 350 năm ngày sinh của ông – người được coi là hoàng đế đầu tiên đã biến nước Nga từ một nước nông nghiệp lạc hậu ở Châu Á thành một cường quốc Châu Âu vào thế kỷ 18. Tại cuộc triển lãm ông Putin đã ví mình ngang với nhà cai trị thuở xưa và nói cả hai người có sứ mệnh mở rộng bờ cõi nước Nga. Nói chuyện với sinh viên và được truyền hình trực tiếp hôm Thứ Năm, 9 Tháng Sáu, ông Putin ca ngợi những chiến thắng của Sa Hoàng Peter Đại Đế trong cuộc chiến kéo dài 21 năm với Thụy Điển và đế quốc Ottoman hồi thế kỷ 18, mang lại cho nước Nga những vùng lãnh thổ rộng lớn, hiện thuộc Ukraine, trên bờ biển Azov và biển Hắc Hải; sáp nhập các lãnh thổ ven biển Caspian vốn thuộc nước Ba Tư và chấm dứt vai trò thống trị của Thụy Điển trên vùng biển Baltic. Thành phố St. Petersburg hiện nay – được Vua Peter cho xây dựng và đặt theo tên của ông – từng là thủ đô của đế chế Nga cho đến cuộc cách mạng cộng sản năm 1917 – nằm ngay trên vùng đất chiếm được của Thụy Điển. Ông Putin nói ông muốn khôi phục lại lãnh thổ thời Sa Hoàng và thời Liên Xô: “Rõ ràng, trách nhiệm của chúng ta là giành lại và củng cố. Và nếu chúng ta hành động với tiền đề rằng những giá trị căn bản này tạo thành nền tảng cho sự tồn tại của quốc gia chúng ta thì chắc chắn chúng ta sẽ thành công trong việc hoàn thành các mục tiêu của mình.” Phát biểu của ông Putin không chỉ bộc lộ ý định thật sự của nhà lãnh đạo Nga khi thực hiện cuộc tấn công xâm lược Ukraine ngày 24 Tháng Hai vừa qua mà còn cho thấy tham vọng bành trướng lãnh thổ mà ông ta đã ấp ủ và chuẩn bị suốt hai chục năm qua. Cuộc xâm lược Ukraine, san bằng các thành phố, giết hại hàng chục ngàn người và buộc hàng triệu người khác phải tản cư, rốt cuộc không phải để ngăn Ukraine gia nhập NATO hay xóa bỏ thành phần phát xít trong chính phủ nước này mà thực chất là để chiếm nước Ukraine mà Putin cho rằng “không có căn cước quốc gia, không có truyền thống nhà nước.” Tháng Bảy, 2021, ông Putin cho đăng một bài dài, cho rằng Nga và Ukraine là một nước bị phân chia một cách giả tạo; và bộc lộ ý định sáp nhập Ukraine vào lãnh thổ Nga. Hiện tại các lãnh thổ Ukraine mà Nga chiếm được ở vùng Donbass, dù chiến tranh vẫn đang ác liệt, chính quyền Nga đã cho thay đổi đồng tiền, thay mã điện thoại và Internet, phát giấy thông hành Nga, thậm chí thay đổi cả sách giáo khoa ở các trường học. Các cuộc “trưng cầu dân ý” giả tạo để sáp nhập vào Nga đang được cấp tốc chuẩn bị và có thể thực hiện trong vài tháng tới – giống như chuyện mà Nga đã làm ở bán đảo Crimea mà họ chiếm được năm 2014. Nếu thủ đoạn cướp đất này thành công, nếu Ukraine không chiến đấu quyết liệt để ngăn chặn thì đội quân xâm lược của ông Putin có thể một ngày nào đó sẽ tiếp tục lấn sâu vào Ba Lan, Moldova hoặc Thụy Điển. Đó là lý do tại sao các nước Đông Âu Cộng Sản cũ như Ba Lan đang cố gác lại những thù địch quá khứ mà hết lòng ủng hộ, viện trợ cho Ukraine, tại sao các nước trung lập lâu đời như Thụy Điển lại đột ngột xoay trục xin được gia nhập NATO. Tham vọng của ông Putin không khác so với “Trung Hoa Mộng” của ông Tập Cận Bình bên Trung Quốc. Cũng như ông Putin, ông Tập muốn khôi phục đế chế Trung Hoa vĩ đại thời nhà Thanh, giành lại những lãnh thổ “đã mất,” hoặc bằng vũ lực, hoặc bằng mua chuộc. Trong 14 nước giáp biên với Trung Quốc trên đất liền và bốn nước giáp biển, nhiều nước đã bị Trung Quốc gây hấn và chiếm đất, từ nước lớn như Ấn Độ, Nga đến nước nhỏ như Việt Nam, Tajikistan. Hiện Trung Quốc đang lao vào cuộc tranh chấp lãnh thổ với Ấn Độ trên dãy Himalaya, với một số nước Đông Nam Á ở Biển Đông và với Nhật ở quần đảo Senkaku mà Bắc Kinh gọi là đảo Điếu Ngư. Nhưng trên hết là vấn đề Đài Loan – hòn đảo dân chủ mà Trung Quốc tuyên bố là một tỉnh của họ dù đảng Cộng Sản Trung Quốc chưa bao giờ chiếm được, đặt được quyền cai trị của họ ở đây. Ông Tập nhiều lần nhắc đi nhắc lại rằng sáp nhập đảo Đài Loan, thống nhất lãnh thổ là ý nguyện và nhiệm vụ của toàn dân Trung Quốc và ông sẽ thực hiện việc đó, cho dù có phải sử dụng vũ lực. Tưởng cần nhắc lại rằng, ở nhiều nơi, tham vọng bành trướng lãnh thổ của Nga và Trung Quốc là trái với luật pháp quốc tế và sử dụng vũ lực để giải quyết tranh chấp lãnh thổ là đi ngược với nguyên tắc đã minh định trong Hiến Chương Liên Hiệp Quốc. Một ví dụ, Trung Quốc luôn viện tới cái gọi là “quyền lịch sử” để đòi chủ quyền trên các quần đảo Hoàng Sa, Trường Sa và khu vực Biển Đông được họ miêu tả bằng đường vẽ chín đoạn – dân Việt gọi là đường lưỡi bò vì trông giống cái lưỡi của con bò Trung Quốc liếm vào Biển Đông – nhưng Tòa Trọng Tài Quốc Tế về Luật Biển của Liên Hiệp Quốc đã ra phán quyết Tháng Bảy, 2016, rằng những yêu sách chủ quyền của Trung Quốc là bất hợp pháp. Dù vậy, Bắc Kinh không thừa nhận phán quyết của tòa mà vẫn liên tục chiếm hữu và sử dụng mọi thủ đoạn để củng cố các yêu sách chủ quyền ở Biển Đông. Hành động mới nhất là Bắc Kinh sai chiến đấu cơ lên xua đuổi và phun mạt nhôm vào động cơ của đối phương, gây nguy hiểm cho các phi công Úc đang bay tuần tra trên bầu trời quần đảo Hoàng Sa trong tuần trước. Để huy động dân chúng ủng hộ các tham vọng bành trướng, các nhà lãnh đạo Tập Cận Bình và Vladimir Putin một mặt đầu tư nhiều tiền bạc để gia tăng sức mạnh của quân đội, một mặt tuyên truyền mạnh mẽ, sử dụng guồng máy truyền thông do nhà nước kiểm soát, để tuyên truyền chủ nghĩa dân tộc cực đoan, khơi dậy “niềm tự hào” viển vông về quá khứ dân tộc thay cho cái ý thức hệ cộng sản chủ nghĩa đã hết tác dụng lôi kéo công chúng. Người Trung Quốc từ nhỏ đã được thấm nhuần cái gọi là tư tưởng Đại Hán, theo đó Trung Quốc là trung tâm của thế giới, là xứ văn minh trong lúc các nước chung quanh chỉ là các tiểu quốc “man di,” là chư hầu của Trung Quốc. Ngay trong đất nước Trung Hoa, chỉ có dân tộc Hán mới là giống người thượng đẳng, còn người Hồi, Mông, Tạng chỉ là những sắc dân bán khai cần được khai hóa và giáo dục. Cuộc diệt chủng về văn hóa đang diễn ra với người Duy Ngô Nhĩ (Uyghurs) theo Hồi Giáo ở Tân Cương, hay người Tây Tạng theo Phật Giáo Mật tông ở Tây Tạng là cuộc thanh lọc sắc tộc lớn nhất, có căn cứ từ chủ nghĩa dân tộc vị chủng của người Hán. Người Hán Trung Quốc vẫn thường coi các dân tộc chung quanh, chịu ảnh hưởng của nền văn minh Trung Hoa nhưng là các quốc gia độc lập, là những kẻ “vong ân bội nghĩa,” theo nghĩa nếu không có sự khai hóa của người Hán, không là chư hầu của Trung Quốc thì các dân tộc đó sẽ vẫn là những tộc người mọi rợ. Với người Việt Nam, thái độ khinh thị đó càng nặng nề hơn do Bắc Việt đã nhận được nhiều viện trợ của Trung Quốc trong cuộc chiến “giải phóng miền Nam” nhưng sau khi thành công lại quay lưng với Bắc Kinh để đi theo bọn “xét lại” Liên Xô khiến Trung Quốc phải thực hiện cuộc chiến biên giới Tháng Hai, 1979, “dạy cho Việt Nam một bài học.” Trước khi đại dịch COVID-19 bùng phát, các đoàn du khách Trung Quốc đến thăm Nha Trang, Hội An vẫn được các hướng dẫn viên của họ giải thích rằng những địa danh mà họ đang thăm viếng là đất đai của Trung Quốc, trước khi người Pháp đến đô hộ vào cuối thế kỷ 19. Với người Nhật, Trung Quốc thỉnh thoảng lại kích hoạt những cuộc phản đối rầm rộ, tẩy chay các công ty và sản phẩm của Nhật, nhắc lại những sự kiện lịch sử đau buồn như việc quân phiệt Nhật chiếm đóng Trung Quốc trong Đệ Nhị Thế Chiến và vụ thảm sát Nam Kinh… để củng cố cho các yêu sách lãnh thổ của Trung Quốc. Ở Nga cũng vậy, ông Putin từ năm 2007 đã cho tuyên truyền sâu rộng trong dân chúng Nga rằng sự sụp đổ của Liên Xô năm 1991 là “thảm họa về địa chính trị trầm trọng nhất của thế kỷ 20,” củng cố cái quan niệm rằng người Nga là thượng đẳng so với các dân tộc thiểu số trong Liên Xô cũ, do đó Nga có nhiệm vụ khai hóa cho các dân tộc khác. Cuộc chiến tranh Ukraine lúc đầu được ông Putin tuyên truyền là để “cứu” người Nga và người Ukraine đang khốn khổ dưới ách phát xít, dù bên ngoài ai cũng biết rằng điều đó là gian dối, rằng chủ nghĩa phát xít đang mạnh lên ở chính nước Nga chứ không ở đâu khác. Ấy vậy mà nhờ độc quyền tuyên truyền, bóp nghẹt hết các nguồn thông tin độc lập, ông Putin vẫn được đa số người Nga tin theo. Cuộc khảo sát dư luận của Trung Tâm Levada ở Moscow cho thấy hơn hai phần ba người Nga vẫn tin rằng “chiến dịch quân sự đặc biệt” của Nga ở Ukraine là chính đáng, không tin quân Nga đã bị tổn thất nặng nề ở chiến trường, bất chấp thực tế chiến tranh đã làm cho cuộc sống của họ ngày càng khốn khó. Sống bên cạnh những cường quốc vừa có sức mạnh quân sự vượt trội, vừa có những khối dân số đông đảo bị tiêm nhiễm sâu sắc chủ nghĩa dân tộc cực đoan, số phận các nước Đông Âu và Đông Á thật khó khăn và bất trắc. Chủ nghĩa dân tộc không chỉ cần giáo dục niềm tự hào về quốc gia, dân tộc, về truyền thống văn hóa mà còn phải dựng lên một kẻ thù để hướng sự căm thù của dân chúng vào. Đối với chính phủ chuyên chế của ông Tập và ông Putin, kẻ thù không ai khác hơn là Hoa Kỳ và khối các nước dân chủ tự do. Những ai quan sát thời cuộc trong vài mươi năm nay, có ấn tượng tốt với sự phát triển vượt bậc của Trung Quốc, đều biết rằng thành tích của đất nước 1.4 tỷ dân này hưởng lợi rất nhiều từ môi trường an ninh và hòa bình của khu vực, từ chính sách “can dự” (engagement) kinh tế do Hoa Kỳ chủ xướng. Nhưng theo tuyên truyền của đảng Cộng Sản Trung Quốc, Hoa Kỳ là một “đế quốc đầu sỏ” đang tìm mọi cách ngăn chặn, kiềm hãm sự trỗi dậy chính đáng (rightful) của đất nước Trung Hoa. Và từ đó họ hướng người dân Trung Quốc căm thù nước Mỹ, bất chấp thực tế các quan chức cao cấp nhất của đảng đều gửi tài sản và con cái sang Mỹ, Canada và Úc. Truyền thông Trung Quốc thường xuyên cáo buộc Hoa Kỳ can thiệp bất hợp pháp vào công việc nội bộ của nước này trong các vấn đề Tân Cương, Tây Tạng, Hồng Kông, Đài Loan, lên án Hoa Kỳ bao vây nước này bằng các liên minh theo kiểu NATO như nhóm Bộ Tứ (QUAD), hiệp ước an ninh AUKUS (Anh-Mỹ-Úc)… dù Bắc Kinh không bao giờ thừa nhận chính Trung Quốc đã và đang lôi kéo nhiều nước khác về phe mình để đẩy lùi ảnh hưởng của Hoa Kỳ xa khỏi khu vực. Ở Nga, ông Putin dùng bóng ma của NATO và Hoa Kỳ như một con ngáo ộp để biện minh cho các cuộc chiến của ông ta. Nga đánh Ukraine là để ngăn NATO mở rộng tới biên giới của Nga, đe dọa an ninh quốc gia Nga, ông ta nói như vậy, dù ai cũng biết là với kho vũ khí nguyên tử lớn nhất thế giới, an ninh của Nga luôn được bảo đảm, ngay cả Hoa Kỳ cũng sẽ không bao giờ liều lĩnh tấn công quân sự vào nước Nga. Chiêu bài NATO của ông Putin hầu như không còn tác dụng khi mới đây Phần Lan và Thụy Điển nộp hồ sơ gia nhập NATO và ông Putin tuyên bố ráo hoảnh: “Không có vấn đề gì!” “Ngưu tầm ngưu, mã tầm mã” – cùng nuôi tham vọng bành trướng, cùng có kẻ thù chung là Hoa Kỳ và Tây phương, Nga và Trung Quốc nghiễm nhiên trở thành “đồng chí” chung một chiến hào. Đó là lý do tại sao trong cuộc xâm lược Ukraine đang diễn ra, Moscow tin họ có chỗ dựa đáng tin cậy và vững chắc là Bắc Kinh. Không nghi ngờ gì nữa, hai ông Putin và Tập đang làm trỗi dậy một liên minh các cường quốc chuyên chế với triết lý nền tảng là chủ nghĩa dân tộc cực đoan, là tham vọng bành trướng. Điều đó không chỉ đe dọa các quốc gia nhỏ bé láng giềng của họ mà có nguy cơ lôi kéo thế giới vào một cuộc chiến tranh lạnh mới, sâu rộng và nguy hiểm hơn. Những cường quốc chuyên chế cũ – phát xít Đức và quân phiệt Nhật trong Đệ Nhị Thế Chiến – cũng đặt căn bản ý thức hệ trên chủ nghĩa dân tộc cực đoan, cũng xâm lược và bành trướng lãnh thổ nhưng quy mô kinh tế của Đức và Nhật nhỏ bé hơn rất nhiều so với đại cường Hoa Kỳ và các đồng minh Châu Âu; khác hẳn quy mô và vị thế của Nga-Trung hiện nay. Sự tham gia của Mỹ vào Đệ Nhị Thế Chiến, sau khi Nhật bất ngờ ném bom Trân Châu Cảng (Pearl Harbor) ngày 7 Tháng Mười Hai, 1941, là yếu tố quyết định dẫn tới sự đầu hàng của Berlin và Tokyo, chấm dứt thể chế phát xít-quân phiệt, mở ra tiến trình dân chủ hóa hai nước Nhật và Đức. Bây giờ Hoa Kỳ sẽ làm gì trước sự trỗi dậy của các cường quốc chuyên chế mới giữa lúc nước Mỹ và Tây phương đang đối mặt với nhiều thách thức chưa từng có như sự phân liệt chính trị trong nội bộ và nguy cơ suy thoái kinh tế? Chiến tranh Nga-Ukraine liệu có thể là ngòi nổ cho một cuộc xung đột lớn hơn, dẫn tới sự suy vong của các thể chế độc tài ở Nga-Trung Quốc và mở ra một kỷ nguyên hòa bình mới cho nhân loại? Hiếu Chân Nguồn: Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}