{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-hoa-ky-than-trong-trong-chuyen-tham-cua-ba-harris/", 
    "tg_dang_tin": "2021-08-27 00:00:00", 
    "tieu_de": "Việt Nam – Hoa Kỳ thận trọng trong chuyến thăm của bà Harris", 
    "noi_dung": "Nguyên bản Anh ngữ: “Vietnam, US in Cautious Dance during Harris Visit” – David Brown, Asia Sentinel, 27/8/2021 Hồ Động Đình, chuyển ngữ Xem việc dự đoán trước chuyến viếng thăm trên một số phương tiện truyền thông Mỹ và các bài báo sau đó trên báo chí Việt Nam, độc giả có thể kết luận rằng, bà Kamala Harris đến thăm Việt Nam với một đề xuất có điều kiện, rằng quan hệ song phương được nâng lên thành ‘đối tác chiến lược’ – là cách tốt hơn để đối phó với hành vi táo tợn của Trung Quốc về chủ quyền trên Biển Đông – và rằng hai nhân vật lãnh đạo Đảng và Nhà nước đứng thứ hai và thứ ba trả lời rằng “Không, thật mà, bà Harris, chúng tôi nghĩ rằng ‘quan hệ đối tác toàn diện’ hiện tại của chúng tôi với Mỹ là tuyệt vời.” Và, trong trường hợp phía Hoa Kỳ không ghi nhận đầy đủ ý nghĩa của Việt Nam, Chủ tịch Nguyễn Xuân Phúc nêu rõ: Việt Nam coi Hoa Kỳ “là một đối tác quan trọng hàng đầu”, ông nói với bà Harris. Trước khi phó tổng thống Mỹ rời Washington với nhiệm vụ chính sách đối ngoại cấp cao đầu tiên của bà, đã có lời bàn tán về tác động để đủ điều kiện cho quan hệ đối tác chiến lược, rằng Hà Nội sẽ phải cam kết ngưng ngược đãi những người bất đồng chính kiến. Có thể [điều đó được] nghe rõ ràng nhất khi Đại sứ chỉ định Marc Knapper bị các thượng nghị sĩ chất vấn trong phiên điều trần [tại Thượng viện], chuẩn thuận ông hồi tháng Bảy. Tuy nhiên, có vẻ như bà Harris không hề đụng đến vấn đề nhân quyền, ngoại trừ một cuộc gặp với một vài nhà bất đồng chính kiến. Nhưng không, bất chấp việc một số phương tiện truyền thông Hoa Kỳ đưa tin đầy tưởng tượng, bà Harris đã không thúc ép Việt Nam tham gia một mặt trận thống nhất chống lại những kỳ vọng của Trung Quốc đối với chủ quyền Biển Đông. Các cuộc họp ngắn trước khi Phó Tổng thống lên đường sang Singapore và Việt Nam nhấn mạnh rằng, bà không đến thăm quốc gia nào để nói về Trung Quốc, mà là để báo hiệu sự tham gia nhiều hơn của Mỹ ở Đông Nam Á trong danh sách ngày càng tăng về các hoạt động hợp tác song phương. Các phóng viên cho biết, nhiệm vụ của bà là báo hiệu rằng, sự can dự vào châu Á không đáng tin cậy [trước đây], chỉ vì cái tôi của chính quyền Trump đã kết thúc qua cuộc bầu cử mà ông Joe Biden thắng cử. Bà Harris sẽ củng cố một thông điệp tương tự như Bộ trưởng Quốc phòng Lloyd Austin đưa ra, trong chuyến dừng chân ngắn ngủi ở Hà Nội hồi tháng trước. Và, mặc dù bị ảnh hưởng bởi cuộc khủng hoảng ở Afghanistan, điều đó dường như chính xác là những gì bà đã làm. Mặc dù chuyến thăm Việt Nam kéo dài hai ngày của Phó Tổng thống hầu như không được truyền thông Mỹ chú ý, nhưng các tờ báo địa phương, mà hầu hết người Việt Nam dựa vào để đưa tin, thường đưa tin về một số câu chuyện bên lề, ngoài việc họ phát lại một cách nghiêm túc bài tường thuật của báo điện tử chính phủ về các cuộc gặp của bà Harris với Chủ tịch Nguyễn Xuân Phúc và Thủ tướng Phạm Minh Chính. Ví dụ, VnExpress bắt đầu với một câu chuyện và một bài phác thảo tiểu sử của bà Harris một ngày trước khi bà đến. Sau đó là các video về chiếc Không Lực Hai đến sân bay Hà Nội và đoàn xe Chevy màu đen đưa bà đi tham dự các cuộc họp. Các bài báo khác cho biết, việc ký hợp đồng thuê đất 99 năm để xây tòa nhà đại sứ quán trị giá 1,2 tỷ Mỹ kim, kế hoạch thành lập văn phòng của Trung tâm Kiểm soát Dịch bệnh Hoa Kỳ ở Hà Nội, và việc Hoa Kỳ tặng thêm một triệu liều vaccine Pfizer chống Covid. Tuy nhiên, bài báo của VnExpress được đọc nhiều nhất trong ngày 25 tháng 8 là bài có bức ảnh chụp bà Harris đặt vòng hoa tại đài tưởng niệm bên hồ Trúc Bạch ở trung tâm Hà Nội. Đài tưởng niệm đó tưởng niệm ông John McCain, năm 1967 ông là phi công chiến đấu bị thương nặng, đã nhảy dù xuống hồ và bị dân quân bắt giữ. Bất chấp án tù sáu năm nghiệt ngã, những năm sau đó, McCain là thượng nghị sĩ Hoa Kỳ, đã vận động không mệt mỏi cho sự hòa giải của Hoa Kỳ với Việt Nam. Đáng chú ý là, các cơ quan Đảng và Nhà nước đã bỏ qua cơ hội chụp ảnh. Vì lợi ích của việc tranh luận, và do Hoàn Cầu Thời báo và các cơ quan khác của Trung Quốc liên tục nói như vậy, đâu là bằng chứng cho thấy chuyến đi của bà Harris nhằm chọn Việt Nam và Singapore vào liên kết với “Bộ Tứ Kim Cương” – một liên kết lỏng lẻo gồm Australia, Nhật Bản, Ấn Độ và Mỹ, đang định hình là đối trọng với “Trung Quốc trỗi dậy” của Tập Cận Bình? Bằng chứng ít ỏi. Ở Singapore, bà Harris cảnh báo về những nỗ lực “ép buộc và đe dọa” của Bắc Kinh, đồng thời hứa rằng, Mỹ sẽ “sát cánh cùng các đồng minh và đối tác khi đối mặt với những mối đe dọa này“. Một số hãng truyền thông phương Tây đã dẫn lời bà, bảo đảm với Chủ tịch Nguyễn Xuân Phúc, rằng Hoa Kỳ sẽ “hợp tác chặt chẽ với Việt Nam để duy trì trật tự quốc tế dựa trên luật pháp, bao gồm tự do hàng hải, một vấn đề mà chúng tôi coi trọng, vì nó liên quan đến Biển Đông“. Bà Harris cũng được một số phương tiện truyền thông phương Tây đưa tin bà nói với ông Phúc rằng, “chúng ta cần phải tìm cách gây áp lực và tăng sức ép, nói thẳng ra là Bắc Kinh phải tuân thủ Công ước Liên hợp quốc về Luật Biển và thách thức các hành vi bắt nạt và yêu sách hàng hải quá mức của họ.” Dù có kèm theo điều kiện trao đổi hay không, các tài khoản chính thức của Việt Nam không đề cập đến bất kỳ đề xuất nào của bà Harris rằng mối quan hệ Việt – Mỹ được đặt tên lại là “quan hệ đối tác chiến lược”. Tuy nhiên, báo Nhân Dân, cơ quan ngôn luận của Đảng và Nhà nước lại đưa tin rằng, Thủ tướng [Phạm Minh] Chính đã nói với bà Harris rằng, Việt Nam coi quan hệ với Mỹ là “quan trọng” và rằng Việt Nam “mong muốn tiếp tục phát triển quan hệ hợp tác ngày càng chặt chẽ và toàn diện“. Sau đó, Thủ tướng Chính đề cập đến một danh sách dài các hoạt động hợp tác với bà Harris, không có hoạt động nào trong số đó mang tính chất quân sự. Báo Nhân Dân tường thuật cuộc trò chuyện của phó tổng thống Hoa Kỳ với Chủ tịch Phúc cũng nhấn mạnh sự bảo đảm của ông rằng, Hà Nội “luôn xem Hoa Kỳ là một trong những đối tác hàng đầu,” và một chút sau đó, trích lời bà Harris hứa rằng Hoa Kỳ “sẽ làm phần việc của mình để thúc đẩy mối quan hệ toàn diện giữa Việt Nam và Hoa Kỳ“. Lời giải thích hợp lý nhất là Hà Nội đã lo lắng trước những đề xuất lan truyền ở Washington, rằng Hoa Kỳ tưởng thưởng Việt Nam tư cách ‘đối tác chiến lược’ với điều kiện nước này đồng ý ngừng ngược đãi những người bất đồng chính kiến, và vì vậy đã viết những tuyên bố phủ đầu kỳ lạ này vào các ý nói chuyện của ông Chính và ông Phúc, trong cuộc gặp gỡ của họ với bà Harris. Chúng đã không xuất hiện trong một bản tóm tắt ngắn hơn về các cuộc họp được đăng trên ấn bản tiếng Anh của báo Nhân Dân ngày hôm sau. Nguồn: Báo Tiếng Dân XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}