{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/an-so-chinh-tri-trong-tran-bong-tron.html", 
    "tg_dang_tin": "2021-10-16 22:26:00", 
    "tieu_de": "Ẩn số chính trị trong trận bóng tròn Việt Nam thua tàu 2-3", 
    "noi_dung": "Trần Củng Sơn (Danlambao) - Trước khi đội Việt Nam gặp đội Tàu China trong giải đấu chọn đội đại diện Châu Á dự World Cup Qatar 2022 ở bảng B ngày 7 tháng 10 năm 2021 thì báo chí quốc tế đưa ra nhiều nhận xét nhưng tổng quát là trình độ 2 đội coi như ngang ngửa nhau. Đội nào cũng có cơ hội thắng đội kia. Tuy vậy, cũng có vài ý kiến lo ngại rằng yếu tố chính trị sẽ xen vào chuyện thể thao- một trận đấu mang nhiều ý nghĩa danh dự của quốc gia.  Chúng ta biết rằng nước Tàu- China- có kẻ gọi là Trung Quốc, là Trung Hoa, là quốc gia đông dân nhất nhì nhân loại, đang muốn dành vị trí cường quốc có tầm ảnh hưởng số một thế giới qua mặt cả Hoa Kỳ. Chủ nghĩa dân tộc Trung Hoa đang được đề cao và danh dự nước Tàu trong các cuộc thi đấu thể thao quốc tế được xem là quan trọng. Trong kỳ Thế Vận Hội, Olympic Tokyo 2021, đoàn thể thao China đã kém số huy chương vàng mấy cái so với nước Mỹ, nhưng truyền thông China tuyên truyền rằng họ hơn Mỹ vì cộng thêm số huy chương vàng của Hồng Kông và Đài Loan vào.  Trong giải bóng bàn thế giới năm 1995 tổ chức tại nước Tàu thì cây vợt Nam Hàn là Kim Taek Soo đã xuất sắc hạ cây vợt Wang Tao số 2 của Tàu tỉ số 3-0 để vào bán kết gặp cây vợt Liu Golang và nếu thắng nữa thì Kim Taek Soo sẽ vào chung kết gặp Kong Linghiu. Nhưng ban tổ chức đã họp báo tuyên bố rằng Kim Taek Soo bị loại vì đã dùng một loại keo để dán mặt vợt; loại keo này họ cho là có chất độc hại. Thường thì trước khi trận đấu xảy ra, người ta xét kỹ cây vợt bóng bàn của 2 đấu thủ, đàng này trận đấu đã kết thúc thì lại tìm cách thay đổi kết quả. Đội bóng bàn Nam Hàn đã phản đối chuyện này nhưng vì giải bóng bàn tổ chức tại nước Tàu và nước Tàu đã tìm mọi cách áp lực ban tổ chức. Vì năm đó, Kim Taek Soo rất xuất sắc, nếu không vì chuyện xử ép này thì cơ hội đoạt chức vô địch giải rất cao. Nên biết rằng nước Tàu rất hãnh diện về môn bóng bàn vì họ đang chiếm ngôi bá chủ thế giới nhiều năm nay và họ không thể nào để thua được. Mời coi trận đấu Kim Taek Soo với Wang Tao năm 1995  https://www.youtube.com/watch?v=Uey3rUUlo0k  Trở lại chuyện đội bóng tròn Việt Nam đấu với đội nước Tàu thì Trung Cộng là nước đàn anh không thể nào để thua đàn em được vì đây là danh dự của nước lớn. Nếu không có nước Mỹ tìm cách ngăn chận thì nước Tàu đã chiếm các hòn đảo ở Trường Sa của Việt Nam và chiếm luôn Biển Đông. Quyền lực của Bắc Kinh đã ảnh hưởng rất nhiều vào nhà cầm quyền Hà Nội, nguy cơ dân tộc Việt Nam một lần nữa trở thành thuộc địa của Tàu đang cận kề. Nếu Việt Nam thắng Tàu thì hậu quả chính trị rất lớn, niềm tự hào dân tộc Đại Việt sẽ dâng cao, các báo thể thao quốc tế sẽ ca ngợi Việt Nam và sĩ diện thể thao của Tàu sẽ bị ảnh hưởng.  Thử nghĩ nếu đội Việt Nam thắng đội Tàu thì dân chúng sẽ đổ ra đường mừng rỡ, hò hét, cờ xí ngập trời như đã từng xảy ra nhiều lần mỗi khi đội nhà thắng trận và tinh thần chống Tàu sẽ được dịp dâng cao, mà nhà cầm quyền Hà Nội khó kiểm soát. Đây là một hoàn cảnh mà Bắc Kinh không muốn xảy ra và Hà Nội cũng không dám làm mất lòng đàn anh Phương Bắc.  Vì thế có thể Bắc Kinh ngầm áp lực Hà Nội hoặc tự chính nhà cầm quyền Việt Cộng ra lệnh dàn xếp để đội banh Việt Nam không được thắng đội Tàu.  Xem lại trận đấu giữa đội Việt Nam và đội Tàu ngày 7-10-2021 trên Youtube thì hiệp một hòa nhau 0-0. Qua hiệp nhì thì đội Tàu dẫn 2-0, hai trái thua rất không giống như cách mà đội Việt Nam từng phòng thủ vững chắc trong nhiều trận quốc tế trước đây. Đến phút 79 và phút 90 đội Việt Nam gỡ hòa 2- 2. Chỉ còn 5 phút bù giờ, người ta tưởng là đội Việt Nam sẽ lo phòng thủ để bảo vệ tỉ số hòa và kiếm được 1 điểm. Nhưng một điều đáng buồn đã xảy ra là từ xa, cầu thủ Tàu rót một trái banh cao bay bổng trước khung thành Việt Nam, banh chạm đất rồi Wu Lei đưa vào lưới. Sau trận đấu Wu Lei tuyên bố rằng chân của anh ta không có đụng vào trái banh, chính trái banh chạm đất rồi vào lưới. Thua trái banh thứ 3 này, thì có nhận xét rằng hàng thủ đội Việt Nam giống như một đội non nớt, tài tử không phải là một đội banh đã đứng hàng đầu Đông Nam Á trong 2 năm qua dưới thời huấn luyện viên Park Hang Seo.  Mời xem các trái banh lọt lưới trong trận đấu Việt Nam với Tàu ngày 7-10-2021  https://www.youtube.com/watch?v=cTBUpWH5tX0  Trong 3 trái banh mà VN để lọt lưới thì toàn thua các tình huống do không chịu phòng ngự chặt chẽ, các cầu thủ dâng cao và hậu vệ không chịu bám sát đối thủ. Điều này khác lạ so với chiến thuật phòng ngự phản công mà ông Park Hang Seo đã từng áp dụng giúp cho đội Việt Nam đạt thành tích vẻ vang trong hai năm vừa qua.  Một điều lạ lùng nữa là ông Park để dùng hậu vệ Thanh Bình non nớt, thiếu kinh nghiệm trận đấu quốc tế, đã không đảm đương được nhiệm vụ bảo vệ khung thành và có lỗi trong 2 trái banh thua. Sau trận đấu, ông Park Hang Seo đã họp báo nhận trách nhiệm về phần mình.  Thông thường nếu một đội banh muốn thua thì rất dễ. Chỉ cần thủ môn lơ là, hậu vệ không bám sát đối thủ thì banh vào lưới.  Theo dõi những chỉ đạo của huấn luyện viên Park Hang Seo trong các trận đấu giữa đội Việt Nam với các đội quốc tế khác thì người ta nể phục tài của ông; nhưng trong trận Việt Nam gặp China ngày 7-10-2021 thì cảm tưởng ngược lại- rằng ông rất sai lầm trong việc chỉ đạo? Có một điều gì đó khó hiểu!  Giải thích cho việc đội Việt Nam sút tung lưới Tàu 2 trái để gỡ hòa 2-2 phút 79 và phút 90 thì có thể trong những giây phút hưng phấn thì cầu thủ tấn công đã nhập vai, tinh thần đá banh vùng lên, đã xuất sắc và có thêm sự may mắn để banh vào khung thành đối phương.  Giả thuyết rằng có áp lực chính trị để Việt Nam thua Tàu thì ai sẽ thực hiện điều này. Một vài cầu thủ hậu vệ hay thủ môn?  Hay là ông huấn luyện viên bị áp lực chính trị? Có kẻ bảo rằng làm sao ảnh hưởng được huấn luyện viên Park Hang Seo? Nên biết rằng Hàn Quốc mặc dù là cường quốc kinh tế nhưng sự tham nhũng cũng rất nhiều. Cứ coi 2 vị cựu tổng thống Nam Hàn đang ngồi tù vì tham nhũng mà suy gẫm. Và trận đấu Việt Nam với Tàu có ảnh hưởng chính trị quan trọng tầm cỡ quốc gia, sự áp lực từ cấp cầm quyền cao nhất thì huấn luyện viên khó mà cưỡng lại.  Trước trận đấu Việt Nam gặp Trung Quốc thì cổ động viên Việt Nam không được vào sân. Đây cũng là một tin đáng suy gẫm.  Áp lực chính trị cấp quốc gia để Việt Nam thua Tàu trong một trận banh quốc tế vòng sơ tuyển Châu Á của World Cup Qatar 2022 có thể xảy ra; mà xảy ra thì phải cho thật khéo, thật tự nhiên để không bị thiên hạ soi mói chê bai.  Có thể sự thật mãi mãi không bao giờ được tiết lộ, vì kẻ nào tiết lộ là có thể mất mạng, sự nghiệp tan tành. Báo chí bình luận cũng không dám đề cập tới những suy đoán như vậy.  Thử nghĩ, người dân trong nước chỉ cần bày tỏ sự chống đối Tàu xâm chiếm Biển Đông, đảo Hoàng Sa Trường Sa thì bị bắt giam. Sự lệ thuộc của Việt Cộng vào Trung Cộng quá nhiều, sự hèn yếu của Hà Nội trước Bắc Kinh rõ ràng thì chuyện ra lệnh đội banh Việt Nam không thể thắng đội Tàu cũng là điều tất nhiên. Một số cầu thủ Việt Nam sau trận đấu đã khóc! Nghĩ mà buồn cho dân tộc Việt Nam.  Trần Củng Sơn danlambaovn.blogspot.com", 
    "nhan": 1
}