{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tap-can-binh-va-omicron/", 
    "tg_dang_tin": "2022-04-13 00:00:00", 
    "tieu_de": "Tập Cận Bình và Omicron", 
    "noi_dung": "Đó là hậu quả của các chế độ độc tài. Khi một chính sách được lãnh tụ ban ra là khó thay đổi. Vladimir Putin phiêu lưu trong cuộc chiến tranh Ukraine đã thất bại nhưng dù kinh tế suy sụp vẫn phải tiếp tục. Tập Cận Bình cũng lâm tình trạng giống như vậy. Hồi xưa Mao Trạch Đông đổ tội chim chóc ăn hại mùa màng nên dân thiếu ăn; hô lên một tiếng thế là nhân dân Trung Quốc hùa nhau đi giết các loài chim chóc. Chim bị diệt gần hết, các loài giun, dế, côn trùng thoát chết. Sau đó dân lo mua thuốc trừ sâu bọ. Một lần khác, Mao bảo toàn dân phải dựng lên những “lò luyện thép trong sân sau nhà” để công nghiệp hóa đất nước. Nhân dân bèn mang nồi niêu soong chảo, thau nhôm, mâm đồng, kìm, kéo, búa, đem nấu hết thành hợp kim, đem nạp vào kho. Cuối cùng, chẳng biết có đúc ra một thứ máy móc nào không. Khi kiểm điểm các chế độ độc tài, người ta thường không kể đến một thứ tai hại là làm dân chúng phí thời giờ. Mỗi người phí mất vài, ba tháng trong một năm, họ đành chịu. Nhưng hàng trăm triệu người được huy động đi làm những việc vô ích thì cả nước đã phí phạm biết bao nhiêu? Cái tật đó đến đời Tập Cận Bình chưa bỏ; nhân bệnh dịch Covid mới để lộ rõ ràng. Phải công nhận Trung Quốc đã thành công với chủ trương ngăn ngừa Covid triệt để. Nơi nào thấy bệnh là bệnh nhân bị cô lập, tất cả mọi người khác bị cấm cung. Hầu hết dân chúng đã được chích ngừa, dù thuốc nội hóa công hiệu rất thấp; phần lớn những người 80 tuổi trở lên chưa được chích đủ hai mũi. Dân được thử nghiệm xem có mắc vi khuẩn hay không, hễ kết quả “dương tính” là bị cô lập. Nhờ chính sách triệt để này, số người bệnh ở Trung Quốc và chết vì Covid thấp nhất thế giới Nhưng sau hai năm loài vi khuẩn coronavirus đã thay đổi, căn bệnh mới vừa nhẹ vừa ít chết người. Tập Cận Bình không thay đổi. Ở các nước khác, khi thấy bệnh dịch do biến thái mới Omicron gây ra không tai hại như các đợt trước thì người ta thay đổi. Đa số bệnh nhân không cần bị cô lập, các trường học, cửa hàng, xưởng máy không cần đóng cửa. Ở Trung Quốc, chưa có lệnh trên, vẫn theo chính sách cũ. Chính sách của Tập Cận Bình là kiểm soát dân chúng như trong trại lính. Bảo ở trong nhà là “cấm cung” ở trong nhà (lockdown). Chính sách này đã được áp dụng trên 73 trong số 100 thành phố lớn nhất toàn quốc, theo báo Economist. Thị xã Vũ Châu (禹州, Yuzhou) tỉnh Hà Nam với hơn một triệu dân, chỉ có ba người bịnh nhưng tất cả vẫn bị cấm cung, theo bản tin BBC. Thành phố Thượng Hải mới tái phát bệnh dịch vào đầu tháng Ba, bị kẹt phải theo chính sách cũ, đang lúng túng cầm cự. Một cư xá hàng trăm người chỉ cho hai người đi lo thực phẩm, mặc đồ trắng, đeo khẩu trang, đi về trong mấy tiếng đồng hồ, không được lâu hơn. Trẻ em dưới 7 tuổi thử thấy mắc bệnh là phải xa cha mẹ, bị đem đến nơi tập trung. Đảng bộ Thượng Hải đã huy động 300.000 cán bộ, đảng viên vào chiến dịch chống Omicron. Lúc đầu, thành phố được chia làm hai khu, phía Đông và phía Tây sông Hoàng Phố, mỗi bên lần lượt thay phiên nhau “cấm cung.” Nhưng vi khuẩn Omicron truyền nhiễm dễ dàng hơn và nhanh hơn các biến thái cũ. Có 95% người mắc vi khuẩn mà không thấy triệu chứng nào cả. Họ vô tình giúp vi khuẩn lan tràn không thể nào kiểm soát được. Khi bệnh ngày một lan rộng và con số tăng vọt, ngày 5 tháng Tư, thành bộ cộng sản bỏ chính sách cũ, cấm cung cả hai khu cùng một lúc. Khi các kho hàng phải đóng cửa, các công ty bán hàng trên mạng cũng không hoạt động được. Công ty Alibaba ngưng hoạt động “áp” Tmall, không nhận lệnh đặt hàng của dân Thượng Hải. Tình trạng hỗn loạn bắt đầu. Báo Daily News ngày 9 tháng Tư cho thấy hình ảnh và video cảnh dân chúng đi tranh cướp các thùng thực phẩm trong siêu thị trên mạng Weibo, sau đó bị kiểm duyệt ngay. Nhưng người ta cũng được coi cảnh dân phá những hàng rào cản đường. Đảng bộ cộng sản quả quyết tình trạng không đến nỗi thiếu thốn, vì thành phố đã sử dụng 11.000 tay giao hàng trong thời gian cấm cung. Một người đặt câu hỏi trên Weibo: “Làm sao 11 ngàn người có thể lo cho 25 triệu dân? Xin cho biết tên cơ quan tiếp liệu nào đang làm việc!” Vẫn theo Daily News, dân Thượng Hải đã xoay trở với nhau, trao đổi đủ thứ từ quả trứng, trái chuối, bánh mì, đến băng vệ sinh. Một bà báo tin cho người hàng xóm biết nửa đêm sẽ để mấy trái trứng ngoài sân, bà kia phải đợi khi không có người mới ra lấy. Bà hàng xóm vui vẻ lấy trứng rồi để lại mấy trái táo. Một nhân vật nổi tiếng cũng lên mạng hỏi mua thức ăn là bà Từ Tân (徐新, Kathy Xu Xin) với tài sản khoảng 30 tỷ mỹ kim. Trên mạng WeChat ngày thứ Năm tuần trước, bà tỷ phú hỏi mọi người làm cách nào mua được sữa và bánh mì! Đối với người bên ngoài, điều đáng kinh ngạc là tại sao hơn một tỷ dân Trung Hoa lục địa lại lâm vào tình trạng đó trong khi cả thế giới người ta coi Omicron giống như một bệnh nhỏ, nhẹ hơn cả dịch cúm, nó đến rồi sẽ đi. Theo nhật báo The Wall Street Journal, kể từ đầu tháng Ba tại Thượng Hải, trong số 130 ngàn người thử nghiệm thấy đã nhiễm bịnh chỉ có 5 ngàn người cần điều trị, thuốc men, số còn lại không cần chữa. Thượng Hải đang sa lầy với bệnh dịch Covid, biến thành một thành phố trống trơn, vì ông Tập Cận Bình không muốn thay đổi chính sách. Chủ trương cứng nhắc làm thiệt hại cho kinh tế, cả nước Trung Quốc sẽ lãnh hậu quả. Thượng Hải có 26, 27 triệu dân nhưng đóng góp 3% vào Tổng Sản Lượng Nội Địa và 10% số thương vụ cả nước. Năm 2020, số hàng hóa ra vào phi trường Phố Đông (浦东, Pudong) vận chuyển 3,4 triệu tấn hàng, ba phi trường Bắc Kinh, Quảng Châu và Thẩm Quyến cộng lại còn thấp hơn đến một triệu tấn. Mỗi tuần Thượng Hải đóng cửa sẽ làm thiệt hại gần 30 tỷ mỹ kim cho nền kinh tế, theo BBC. Báo Economist nói kinh tế Trung Quốc trong tháng Ba sẽ chỉ tăng trưởng thêm được 0,3% và trong tháng Tư sẽ còn thấp hơn. Theo Holman W. Jenkins, Jr., trên The Wall Street Journal, một lý do khiến đảng Cộng Sản Trung Quốc phải tiếp tục chính sách cấm cung gắt gao là họ đã tự đề cao quá đáng chính sách đầu tiên của họ. Người dân coi đảng đã có “thuốc thần” bây giờ nếu thấy bệnh dịch lan tràn thì mất tin tưởng. Vì thế họ tìm đủ cách ngăn chặn, không thể thay đổi được. Một lý do khác là họ biết nền y tế cả nước còn rất yếu. Hệ thống y tế ở Thượng Hải đã quá tải vì muốn tất cả những người thử nghiệm thấy “dương tính” đều phải nhập viện. Nhiều người bị nhốt vô những phòng “cô lập hóa.” Một luật sư Mỹ sống ở Thượng Hải cho biết tình trạng các phòng “cô lập hóa” (quarantine centres) rất tồi tệ. Không có phòng tắm, không nước nóng, cầu tiêu cá nhân sách tay đem dùng trước mắt mọi người. Ông Tập Cận Bình và đảng Cộng Sản Trung Quốc biết các cơ sở y tế của họ không thể đối phó với bệnh dịch, cho nên phải tìm cách ngăn chặn bằng bất cứ giá nào. Cái giá đắt đó dân chúng phải gánh chịu. Dân Thượng Hải mất thời giờ xoay xở kiếm thức ăn bằng cách trao đổi. Hơn 2 chục triệu con người phải ngồi nhà, không có việc gì làm hết. Có lẽ nếu được đi bắt chim hay đi đốt lò nấu kim loại như thời Mao Trạch Đông họ còn vui hơn! Đó là hậu quả của các chế độ độc tài. Khi một chính sách được lãnh tụ ban ra là khó thay đổi. Vladimir Putin phiêu lưu trong cuộc chiến tranh Ukraine đã thất bại nhưng dù kinh tế suy sụp vẫn phải tiếp tục. Tập Cận Bình cũng lâm tình trạng giống như vậy. Trong chế độ tự do dân chủ các nhà chính trị lúc nào cũng bị chỉ trích và rất dễ bị lật đổ. Nếu quốc hội không lật đổ thì dân chúng nếu bất bình sẽ lật đổ. Ở Nga và Trung Quốc thì khác. Ông Vladimir Putin đã nắm quyền 22 năm, ông Tập Cận Bình 10 năm, cả hai vẫn yên vị. Nhưng thật ra các lãnh tụ độc tài không thể không yên vị được, vì họ luôn luôn ngồi trong thế cưỡi lưng cọp. Ngô Nhân Dụng Nguồn:  VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}