{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/04/viet-nam-va-ukraine-dan-toc-nao-bat.html", 
    "tg_dang_tin": "2022-04-04 18:14:00", 
    "tieu_de": "Việt Nam và Ukraine- dân tộc nào bất hạnh hơn?", 
    "noi_dung": "LS Đào Tăng Dực (Danlambao) - Từ ngày 24 tháng 2 vừa qua, toàn thể nhân loại văn minh, trừ một số ít quốc gia trên thế giới trong đó có CSTQ và đàn em là CSVN, không ngừng lo lắng cho số mệnh của nhân dân Ukraine, khi nhà độc tài Vladimir Putin, xua gần 200,000 quân, với sự yểm trợ của hằng ngàn xe tăng, thiết giáp, trọng pháo, hỏa tiễn tầm xa, chiến đấu cơ và chiến hạm, tiến chiếm lãnh thổ của Ukraine trên 3 mặt trận:  1. Miền Bắc tấn công thủ đô Kyiv với mục tiêu lật đổ chính quyền dân chủ thân tây phương của TT Volodymyr Zelenskyy và thành lập một chính quyền bù nhìn thân LB Nga  2. Miền Đông tiến chiếm các trung tâm kỹ nghệ quan trọng  3. Miền Nam hầu tạo ra một hành lang bao gồm các vùng Crimea, Donetsk, Luhansk và cả Odessa hầu ngăng chặn thông lộ ra Biển Hắc Hải của Ukraine.  Mục tiêu của chiến lược trên là chia cắt, hầu sát nhập lãnh thổ của Ukraine và biến nước này thành một chư hầu hoặc một cộng hòa của LB Nga như trong thời Liên Bang Xô Viết.  Trong suốt chiều dài lịch sử của dân tộc Việt Nam, những cuộc xâm lăng tương tự từ phương bắc đã thường xuyên xảy ra. Gần đây nhất là cuộc chiến tranh biên giới Việt- Trung năm 1979 đẫm máu, khi CSTQ xâm lăng Việt Nam dưới sự điều hướng của Đặng Tiểu Bình.  Sự thật khách quan là cả 2 dân tộc Việt và Ukraine đều bất hạnh.  Câu hỏi là dân tộc nào bất hạnh hơn?  Nhìn bề mặt thì rõ ràng là dân tộc Ukraine bất hạnh hơn vì các lý do sau đây:  Trước hết Ukraine có một nền văn hóa dân tộc lâu đời nhưng luôn bị Nga Sa Hoàng và sau đó bị Liên Bang Xô Viết thống trị. Chính vì thế Ukraine chỉ chính thức trở thành một quốc gia độc lập từ năm 1991 với sự sụp đổ của Liên Bang Xô Viết.  Các quốc gia Baltic nhỏ hơn như Latvia, Estonia và Lithuania, sau năm 1991, đã nhanh chóng tách rời khỏi quỹ đạo của LB Nga, gia nhận khối Liên Hiệp Âu Châu và NATO, trở thành những quốc gia phát triển và được sự bảo đảm quân sự. Ngược lại, giới lãnh đạo thời đó của Ukraine lại chọn lựa gắn liền số phận với LB Nga, giải giới võ khí nguyên tử và dung túng cho tham nhũng tràn lan trong hệ thống chính quyền.  Sự khác biệt vô cùng rõ rệt khi chúng ta so sánh GDP của các quốc gia liên hệ như sau:  Vào năm 2022, ước lượng là Latvia có GDP $21,489, Estonia $29,735 và Lithuania $22,412 mỗi đầu người, vì kinh tế của họ theo mô hình Tây Phương. Trong khi đó vì theo mô hình LB Nga, kinh tế của Ukraine có GDP năm 2021 là $4,380 tức khoảng 1 phần 6 của các quốc gia kia.  LB Nga, dưới sự lãnh đạo của nhà độc tài Putin, năm 2014 đã một lần xâm chiếm lãnh thổ của Ukraine tại bán đảo Crimea, các vùng Donetsk và Luhansh.  Trong cuộc chiến năm nay, tuy quân đội và nhân dân Ukraine chiến đấu anh dũng, dưới sự lãnh đạo của TT Zelenskyy và được toàn thể nhân loại văn minh ngưỡng mộ, nhưng sự tàn phá trên quê hương của họ vô cùng lớn lao. Ngoài những tổn thất về vật chất, những tổn thất về nhân mạng và tinh thần làm toàn thể nhân loại phải rơi nước mắt.  Như thế tại sao khi so sánh với Ukraine thì dân tộc Việt Nam vẫn bất hạnh hơn nhiều?  Trước hết, tuy thế hệ lãnh đạo hậu Liên Bang Xô Viết của Ukraine, vào các thập niên 90, thiếu sáng suốt, nhưng Ukraine luôn là một quốc gia trên đà chuyển tiếp dân chủ. Từ ngày độc lập cho đến nay, Ukraine trải qua rất nhiều song gió trong tiến trình dân chủ hóa. Họ đã kinh qua những cuộc bầu cử đa đảng nhưng nhiều gian lận, giữa 2 khuynh hướng chính trị thân Nga (như cựu TT Yanukovich) và thân Tây Phương (như cựu TT Yushchenko), cuộc các mạng Da Cam (Orange Revolution) năm 2004, sự tương tranh khốc liệt giữa hai phe thân Nga và thân Tây Phương và vấn đề tham nhũng tràn lan trong xã hội.  Cuối cùng, thì tiến trình dân chủ hóa ngày càng ổn định với sự lật đổ Yanukovich năm 2015 và sự đắc cử của đương kim TT Zelsnsky năm 2019.  Dưới sự lãnh đạo của TT Zelensky, Ukraine quyết tâm chuyển hướng định mệnh dân tộc về phía tây phương, tận diệt tham nhũng, canh tân quân đội và hoàn thiện các định chế dân chủ.  Trong khi đó, tuy bề mặt có vẻ ổn định, nhưng tiến trình dân chủ hóa Việt Nam hoàn toàn đình động. Những tiến bộ về định chế dân chủ phôi thai và xã hội dân sự tại miền Nam hoàn toàn bị CSVN dập tắt sau năm 1975. Mọi đối lập, tranh đấu cho dân chủ và nhân quyền bị đàn áp và tù đày triệt để.  Có thể nói rằng, nếu tiến trình dân chủ hóa là một tiến trình tiện tiến, thì những hạt giống dân chủ do miền Nam Việt Nam gieo vào tâm thức của dân tộc, đã bị CSVN diệt tận gốc rễ sau biến cố năm 1975.  Dân tộc Ukraine ít bất hạnh hơn dân tộc Việt Nam là vì TT Zelenskyy và những chính trị gia thế hệ của ông và các thế hệ tiền nhiệm, một mặt đã gieo hạt giống dân chủ vào tâm thức của dân tộc Ukraine, mặt khác họ đã tiến hành một sách lược ngoại vận khôn khéo, thu phục nhân tâm không những của giới lãnh đạo thế giới tự do, mà ngay cả quảng đại quần chúng tại các quốc gia này.  Khác biệt giữa Ukraine và Việt Nam là: tuy có những bất ổn bề mặt về chính trị, nhưng những bất ổn đó đưa đến sự ổn định chân chính trong một trật tự dân chủ nghiêm túc tại Ukraine. Chính phủ của TT Zelensky và quốc hội dân cử của họ thực sự là của dân, do dân và vì dân, không phải đảng cử dân bầu như tại Việt Nam.  Đó là chưa kể đường lối ngoại giao của CSVN đi ngược với lòng dân, đi ngược với toàn thể nhân loại văn minh và luôn đứng về phe của các chế độ độc tài từ LB Nga, đến CSTQ, CS Bắc Hàn và Iran, vốn là những chế độ đại diện cho tội ác của nhân loại.  Chính vì thế, khi bị ngoại xâm từ phương Bắc, thì TT Zelensky đã có thể huy động, không những toàn dân Ukraine trong nước từ phe chính phủ đến phe đối lập mà họ được cả thể giới ủng hộ.  Trong hoàn cảnh tương tự TBT Nguyễn Phú Trọng và đảng CSVN sẽ hoàn toàn bị cô lập và khinh bỉ.  Lý do dễ hiểu là vì đảng CSVN là đàn em trung thành của đảng CSTQ, đã vay nợ quá nhiều trong suốt chiều dài lịch sử, từ đàn anh bá đạo này. Đảng CSVN chính là nội thù mà CSTQ gài đặt trong lòng dân tộc.  Dân tộc Việt bất hạnh hơn Ukraine chính vì chưa diệt được nội thù, thì làm sao chống lại được ngoại xâm, một khi CSTQ tấn công?  Chính vì những lý do trên, khi nhìn tổng thể lịch sử của 2 dân tộc, thì Việt Nam, dưới bàn tay sắt và trí tuệ non kém của TBT Nguyễn Phú Trọng và đảng CSVN, còn bất hạnh hơn Ukraine nhiều.  LS Đào Tăng Dực danlambaovn.blogspot.com ", 
    "nhan": 1
}