{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/trung-cong-la-hon-da-tang-ngan-chan-quan-he-doi-tac-chien-luoc-giua-csvn-va-hoa-ky/", 
    "tg_dang_tin": "2020-07-16 00:00:00", 
    "tieu_de": "Trung Cộng là hòn đá tảng ngăn chặn quan hệ đối tác chiến lược giữa CSVN và Hoa Kỳ", 
    "noi_dung": "Ngày 11 tháng Bảy vừa qua đánh dấu 25 năm (1995-2020) chặng đường thiết lập quan hệ ngoại giao giữa Hoa Kỳ và CSVN, kể từ sau khi cuộc chiến Việt Nam kết thúc vào ngày 30 tháng Tư, 1975. Trước đó, Hoa Kỳ và CSVN đã mất đúng 20 năm (1975 – 1995) đàm phán dưới nhiều diễn biến phức tạp của tình hình Đông Dương kể từ sau khi Hoa Kỳ rút khỏi Việt Nam vào năm 1973, dẫn đến sự xâm chiếm miến Nam bằng vũ lực của CS Bắc Việt Nam vào năm 1975. 25 năm nối lại quan hệ bình thường giữa Hoa Thịnh Đốn và Hà Nội đã không diễn ra suôn sẻ, vì hai lý do. Một là CSVN không những không tin vào thiện chí của Hoa Kỳ mà còn luôn luôn lo sợ Hoa Thịnh Đốn tạo “diễn biến hòa bình” trong nội bộ đảng. Hai là CSVN vẫn coi Trung Quốc là chỗ dựa an toàn trên mọi mặt nên không thể có những hợp tác toàn diện với Hoa Kỳ. Dù vậy, trong 10 năm đầu từ 1995 đến 2005, quan hệ giữa CSVN và Hoa Kỳ đã có những bước tiến đáng kể về mặt trao đổi thương mại và một số hợp tác song phương lẫn đa phương trên các lãnh vực nhân đạo, văn hóa, du lịch. Riêng các lãnh vực về an ninh quốc phòng, chính trị thì hoàn toàn mang tính xã giao. Khi bà Ngoại Trưởng Hillary Clinton viếng thăm Việt Nam vào năm 2010, đưa ra chính sách xoay trục về Á Châu, để kêu gọi Hà Nội hợp tác nhằm ngăn chặn sự bành trướng của Trung Cộng trên Biển Đông, thì mối quan hệ giữa Hoa Kỳ và CSVN đã có những bước tiến đáng kể, không chỉ về thương mại mà cả lãnh vực an ninh quốc phòng. Đặc biệt là mối quan hệ này đã không còn bất cứ sự ngăn cấm nào khi Tổng Thống Obama, nhân chuyến viếng thăm Việt Nam vào tháng Năm, 2016, đã tuyên bố bãi bỏ lệnh cấm vũ khí sát thương cho Việt Nam. Tại cuộc họp báo giữa Tổng Thống Obama và Chủ Tịch Nước Trần Đại Quang vào lúc 13 giờ 30 ngày 23 tháng Năm, 2016 tại Hà Nội, Tổng Thống Obama đã nói về ý nghĩa của việc bãi bỏ lệnh cấm vũ khí sát thương và tương lai của mối quan hệ giữa CSVN và Hoa Kỳ như sau: “Quyết định bãi bỏ lệnh cấm bán vũ khí sát thương không phải phụ thuộc vào yếu tố Trung Quốc, mà dựa trên tiến trình quan hệ giữa hai nước. Nó bắt đầu bằng sự can đảm giữa hai bên, trải qua nhiều cuộc hội đàm khó khăn. Quan hệ giữa hai nước ngày càng trở nên sâu sắc và mở rộng hơn. Cá nhân tôi thấy ấn tượng với tất cả công việc chúng ta đã làm với nhau trên nhiều lĩnh vực. Đã đến lúc chúng ta không nên duy trì một lệnh cấm nào nữa. Dỡ bỏ lệnh cấm vận sẽ tạo thuận lợi cho Việt Nam mua vũ khí từ Mỹ và đồng minh của chúng tôi. Tôi không muốn lệnh cấm này là nhân tố gây chia rẽ quan hệ giữa hai nước chúng ta, vì chúng ta đã nỗ lực xây dựng lòng tin, hợp tác trên lĩnh vực an ninh quốc phòng.” Dưới thời Tổng Thống Donald Trump, mối quan hệ gữa Hoa Kỳ và CSVN càng thắt chặt hơn nữa, không chỉ trên lãnh vực thương mại mà cả chính trị lẫn an ninh quốc phòng. – Việt Nam là quốc gia hưởng lợi nhiều nhất trong cuộc thương chiến giữa Hoa Kỳ và Trung Quốc bắt đầu từ tháng Sáu, 2018 đến nay. – Việt Nam không những là quốc gia mà ông Trump đặt tin tưởng để thực hiện các cuộc đàm phán với Bắc Triều Tiên về vũ khí hạt nhân, mà còn là một trong ba quốc gia (New Zealand, Nam Hàn, Việt Nam) mà Hoa Kỳ đề nghị tham gia vào Bộ Tứ mở rộng (QUAD Plus) để tiến đến việc xây dựng “Mạng Lưới Kinh Tế Thịnh Vượng” (Economic Prosperity Network) trong khu vực Ấn Độ-Thái Bình Dương. – Việt Nam đã nhận rất nhiều sự ủng hộ của Hoa Kỳ trong việc chống lại những hành động bá quyền của Trung Cộng trên Biển Đông. Mới đây vào ngày 13 tháng Bảy, Bộ Ngoại Giao Hoa Kỳ lần đầu tiên bãi bỏ vị trí trung lập, chính thức lên tiếng phê phán những yêu sách của Trung Quốc trên Biển Đông, đặc biệt là phủ nhận yêu sách của Trung Quốc về đường lưỡi bò chín đoạn. Những quan hệ nói trên đã cho thấy là CSVN đang từng bước tiến gần vào quỹ đạo Hoa Kỳ, và nhiều nhà phân tích quốc tế cho rằng chưa bao giờ mà sự quan hệ giữa Hoa Kỳ và CSVN tốt đẹp như hiện nay; và vì thế CSVN nên chủ động nâng quan hệ với Hoa Kỳ lên Đối Tác Chiến Lược nhân đánh dấu 25 năm quan hệ. Hiện nay quan hệ giữa Hoa Thịnh Đốn và Hà Nội đang ở mức Đối Tác Toàn Diện, tức là mức thấp nhất trong ba mức quan hệ đối ngoại giữa CSVN với các quốc gia. Mức cao nhất là Đối Tác Toàn Diện Chiến Lược hay còn gọi là Đối Tác Hợp Tác Toàn Diện, mang tính gắn bó lợi ích lâu dài, hỗ trợ và hợp tác sâu rộng. Tới nay, CSVN chỉ đặt quan hệ đối tác chiến lược toàn diện với 3 nước là Trung Cộng (2008), Nga (2012) và Ấn Độ (2016). Mức thứ hai là Đối Tác Chiến Lược, với những quan hệ gắn liền trên nhiều lãnh vực đặt trên lòng tin lẫn nhau để hợp tác lâu dài, nhưng không can thiệp vào nội tình chính trị của nhau. Tới nay, CSVN giữ quan hệ Đối Tác Chiến Lược với 5 quốc gia chủ chốt trong khối ASEAN (Thái Lan, Philippines, Mã Lai, Indonesia, Singapore), và Nhật Bản, Nam Hàn, Anh, Pháp, Ý, Tây Ban Nha, Úc Châu. Mức thứ ba, thấp nhất, là Đối Tác Toàn Diện, quan hệ thông thường tuy có vài mặt nào đó đạt đến mức chiến lược nhưng chưa có sự đồng đều giữa các mặt hợp tác, do sự tin cậy lẫn nhau chưa đủ hoặc thời điểm chưa chín muồi. Tới nay, CSVN đặt Quan Đệ Đối Tác với Hoa Kỳ (2013), Nam Phi, Chile, Brazil, Venezuela, New Zealand, Argentina, Hoa Kỳ, Đan Mạch, Canada, Hungary, Brunei và Hòa Lan. Với những hợp tác về an ninh trên Biển Đông và những hỗ trợ của Hoa Kỳ về sự phục hồi kinh tế hậu COVID-19 trong thời gian vừa qua, các nhà phân tích quốc tế đều cho rằng mối quan hệ này cần phải nâng lên hàng Đối Tác Chiến Lược, ít ra là ngang bằng với những quan hệ giữa CSVN với Nhật Bản, Nam Hàn, Anh, Pháp và Ý hiện nay. Vì một khi quan hệ được nâng lên hàng Đối Tác Chiến Lược, Việt Nam sẽ không chỉ hưởng được những lợi ích về kinh tế, thương mại mà còn được Hoa Kỳ hỗ trợ chống lại các cuộc xâm lược của Trung Cộng trên Biển Đông. Tuy nhiên, trong thực tế, điều lo ngại của CSVN trong sự nâng cấp Đối Tác Chiến Lược với Hoa Kỳ lại đến từ chính điều mà người ta nghĩ rằng Hoa Kỳ sẽ giúp CSVN bảo vệ Biển Đông. Nếu những ai hiểu rõ lý do vì sao CSVN đưa ra chủ trương ba không (không liên minh quân sự, không căn cứ quân sự, không đứng về phía nào để chống lại phía kia) và năm ngoái lại thêm một không thứ tư (không dùng vũ lực) sẽ thấy rằng chính Trung Cộng là rào cản để Hà Nội không dám nâng cấp Đối Tác Chiến Lược với Hoa Kỳ. Thứ nhất, Hoa Kỳ đặt nặng quan hệ quốc phòng và an ninh khu vực khi thiết lập đối tác chiến lược như đối với Singapore, Philippines, Indonesia. Do đó, Hoa Kỳ sẽ buộc CSVN bãi bỏ chính sách 4 không, và phải hợp tác với Hoa Kỳ trong việc bảo vệ tự do hàng hải để đối đầu lại Trung Quốc. Thứ hai, Bắc Kinh sẽ không để yên cho Bộ Chính Trị CSVN hợp tác với Mỹ mà sẽ tìm cách gây phân hóa và khuynh loát các phe nhóm để tạo sóng gió ngay trong chính nội bộ đảng CSVN. Những phe nhóm mà Bắc Kinh đã nuôi dưỡng và mai phục trong các cơ quan đảng và nhà nước từ hai thập niên qua chắc chắn sẽ là ngòi nổ làm bùng vỡ đảng CSVN. Điều này đã chứng minh qua bài viết mới đây của Hồ Tích Tiến, Tổng Biên Tập tờ Hoàn Cầu Thời Báo, phiên bản tiếng Anh của tờ Nhân Dân Nhật Báo – cơ quan ngôn luận chính thức của đảng Cộng Sản Trung Quốc với tựa đề “Nói vài lời thật lòng với người Việt Nam” hôm 11 tháng Bảy, đúng vào ngày kỷ niệm 25 năm quan hệ ngoại giao giữa Hoa Kỳ và CSVN. Qua bài báo này, Bắc Kinh đã chính thức “khuyên” CSVN nên cảnh giác trong mối quan hệ với Hoa Kỳ bởi vì mục đích lớn nhất của Mỹ khi phát triển quan hệ với Việt Nam là “lợi dụng Việt Nam” và “chia cắt mối quan hệ giữa Việt Nam và Trung Quốc.” Nói tóm lại, vào năm 1990, Trung Quốc đã là cái phao, là chỗ dựa cho CSVN trong lúc khối Liên Xô bất ngờ sụp đổ. Ngày hôm nay 30 năm sau, tuy CSVN đã  lớn mạnh về kinh tế và có những quan hệ tốt với 170 quốc gia và khu vực; nhưng thực tế bên trong, nếu không có Trung Cộng chống lưng trên nhiều mặt về kinh tế, mậu dịch, chính sách, đường lối, trong quan hệ đảng với đảng và chính phủ với chính phủ, CSVN sẽ không trụ  được lâu dài. Nhìn như vậy, người ta mới hiểu rằng ngày nào mà Hà Nội còn coi sự tồn vong của đảng Cộng Sản Việt Nam là trên hết, thì Việt Nam chỉ có thể cong lưng lầm lũi đi giữa lằn ranh tranh chấp của Hoa Thịnh Đốn và Bắc Kinh mà thôi. Trung Điền  Video: Youtube Việt Tân XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}