{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/05/pha-nat-au-tu-cong-csvn-oi-day-dan-lam.html", 
    "tg_dang_tin": "2021-05-15 11:28:00", 
    "tieu_de": "Phá nát đầu tư công, CSVN đòi dậy dân làm đầu tư", 
    "noi_dung": "Trần Nguyên Thao (Danlambao) - 10 năm trước, Nhà Nước làm phá sản các “Quả Đấm Thép” để lại nợ 86 ngàn tỷ. 10 năm gần đây, các dự án đầu tư công chỉ là chỗ kéo dài tiến độ để đục khoét Ngân Sách. 34 năm đầu tư FDI có 33 ngàn công ty, chiếm 70% hàng hóa xuất cảng của Việt Nam.  Hôm 29/04, Tân Thủ Tướng Pham minh Chính chỉ thị Bộ Kế Hoạch & Đầu Tư (KH&ĐT), phải dùng “nguồn lực bên trong” để “tập trung nghiên cứu, tham mưu sử dụng nguồn lực có trọng tâm, trọng điểm, hiệu quả; tập trung cho các khâu đột phá chiến lược trên tinh thần lấy đầu tư công dẫn dắt đầu tư tư”[1]. Ý tưởng dậy dân làm đầu tư của TT Chính đưa ra đúng vào lúc Ba Đình không còn nắm trong tay nhiều Tổng Công Ty hay Đại Tập Đoàn Doanh Nghiệp như trước. Nhiều dự án đầu tư công gần đây do chính phủ làm chủ, trước mắt dân chúng là những ổ tham nhũng công khai, đục khoét Ngân Sách do kéo dài tiến độ và đội vốn đến không thể ngờ! Hành vi tham ô lộ liễu khiến dân chúng và giới chuyên gia cùng lên tiếng đòi “kiểm soát các quan chức lợi dụng chức quyền để đầu cơ trong vụ Bất Động Sản đang ngụp lặn trong bong bóng giá cả từ năm ngoái đến nay”... là những hình ảnh “ố danh” chế độ khiến Tân Nội Các phải “soi mình trong gương” trước khi đòi làm gương mẫu cho tư nhân học hỏi.  Tân Thủ Tướng Pham Minh Chính vừa được Tiến Sỹ Lê Hồng Hiệp (LHH) trên Trang Nghiên Cứu Quốc Tế (04/05/2021) nói là “một số chính sách kinh tế dài hạn của ông Chính sẽ chỉ được tiết lộ tại Hội nghị lần thứ năm Ban Chấp hành Trung ương ĐCSVN tổ chức vào năm tới. Có những dấu hiệu cho thấy ông Chính coi việc thành lập các đặc khu kinh tế (SEZ) là một trong những ưu tiên hàng đầu. Ông Chính được biết đến là một người hậu thuẫn quan trọng cho dự luật về đặc khu, vốn dự kiến sẽ thiết lập khuôn khổ pháp lý cho việc thành lập ba đặc khu kinh tế tại Vân Đồn, Bắc Vân Phong và đảo Phú Quốc”. Hiện nay, theo Tiến Sỹ LHH, “Chính phủ vẫn còn nhiều dư địa để tăng chi tiêu đầu tư công khi nợ công của Việt Nam trong nhiệm kỳ vừa qua đã giảm xuống chỉ còn tương đương 55,8% GDP” (*).    Hôm 30/04 báo Nhà Nước đồng loạt dẫn thông tin từ Bộ KH&ĐT kêu ca rằng, các cơ quan Nhà Nước đã viện vào “các quy định và khung pháp lý khác nhau” để cho đến sau 4 tháng đầu năm 2021, giải ngân vốn đầu tư công qua kho bạc Nhà Nước mới chỉ đạt xấp xỉ 19%, chưa tới 1/5 kế hoạch cả năm. Mặc dù tốc độ tăng được đánh giá ở mức cao nhất trong giai đoạn 2017 - 2021 nhưng tỷ lệ giải ngân so với kế hoạch lại còn khá thấp.  Theo tài liệu của Viện Kinh Tế Viêt Nam, thì Đầu Tư Công, hay Đầu Tư Nhà Nước bao gồm các khoản đầu tư do Chính Phủ và các Doanh Ngiệp Nhà Nước (DNNN) làm chủ. Các dự án này sử dụng Ngân sách Nhà Nước chia cho các Bộ, các cơ quan Trung Ương hoặc địa phương để thực hiện các chương trình chọn lựa có mục tiêu ấn định, hoặc các dự án đầu tư của DNNN vay được vốn ưu đãi [2].  Với định nghĩa rõ ràng như vừa dẫn, thì các “quả đấm thép” Vinalines, Vinashin từ thập niên trước do chính Nhà Nước điều hành, cuối cùng đã phá sản để lại 86 ngàn tỷ tiền nợ... Tiếp đến 10 năm gần đây nhiều trường hợp điển hình đại diện cho hàng lô dự án đầu tư công lỗ lã, thiếu hiệu quả, do chính báo Nhà Nước nhìn nhận:  Năm 2019 Đầu Tư Công có 53 dự án, một số có tổng lợi nhuận 565 triệu Mỹ kim; nhưng 47 dự án bị lỗ lũy kế tới 1 tỷ Mỹ kim [3]. Tổng số vốn đầu tư công của Việt Nam tại các dự án đầu tư ra nước ngoài của DNNN hoặc doanh nghiệp có vốn Nhà nước chủ đạo hiện là 12 tỷ Mỹ kim, trong đó vốn thực hiện đến hết năm 2019 là 6,5 tỷ Mỹ kim.  Chủ đầu tư Đường Sắt Cát Linh-Hà Đông là Bộ Giao Thông Vận Tải, khởi công tháng 10/2011 với chiều dài hơn 13km, 12 nhà ga trên cao. Dự án cam kết hoàn thành tháng 6/2015 với tiền đầu tư ban đầu hơn 552 triệu Mỹ kim, vay vốn ODA của Bắc Kinh. Mãi đến gần 10 năm sau, không dưới 10 lần chậm tiến độ. Lần mới đây cam kết đến 01/05/2021 sẽ khai thác thương mại, cuối cùng cũng “hứa cuội”. Kinh phí thực hiện đã lên tới 891 triêu Mỹ kim, tăng 61% [4]  Dự án Đường vành đai 3, hình dạng như cái “nón sắt” trùm lên phía Bắc thành phố Saigon, phía Đông nằm ở hai Tinh Đồng Nai và Bình Dương; phía Tây ở Tỉnh Long An. Đường vành đai 3 được Chính Phủ phê duyệt tháng 9-2011; thiết kế theo quy mô, tiêu chuẩn đường cao tốc 6-8 làn xe, chia ra 4 đoạn để xây cất, chiều dài 89.3 Km. Tổng mức đầu tư dự kiến khoảng 55 ngàn 805 tỷ đồng.    Theo kế hoạch ban đầu, đường vành đai 3 sẽ hoàn thành trước năm 2020. Tuy nhiên, đến nay đã gần 10 năm mới làm xong được 16,3Km thuộc đoạn số 2 (Mỹ Phước - Tân Vạn) do tỉnh Bình Dương bỏ vốn đầu tư xây dựng. Ba đoạn còn lại cần thêm 52,4 ngàn tỷ nữa chưa có phương án nào huy động vốn [5]  Sau gần 10 năm, việc phân định trách nhiệm vốn đầu tư cho 3 đoạn đường còn lại thuộc vành đai 3 còn đang nhì nhằng giữa trung ương và các địa phương. Hôm 15/04 Báo Đồng Nai lo ngại “Vành đai 3 vẫn tiếp tục lận đận bởi khả năng cân đối nguồn vốn là rất khó khăn”.  Cuối tháng Tư, báo Nhà Nước đồng loạt loan tin, Đường cao tốc Đà Nẵng - Quảng Ngãi dài gần 140km chia ra 2 giai đoạn, tổng vốn đầu tư hơn 34.500 tỷ đồng, khởi công năm 2013. Sau 9 năm, tháng 04/2021 giai đoạn I có 65 Km đã cho công chúng sử dụng. Nhưng đoạn đường này bị khám phá không đảm bảo chất lượng theo tiêu chuẩn kỹ thuật thiết kế đòi hỏi. Trung bình mỗi 1km có 6 điểm hư hỏng. Sai phạm lộ liễu của giai đoạn I dẫn đến 36 cán bộ lãnh đạo của Tổng Công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC), thuộc Bộ Giao Thông Vận Tải bị truy tố. Mới đến tháng 4/21 các đơn vị liên quan đã thanh toán hơn 811 tỷ đồng, gây thiệt hại cho công quỹ hơn 422 tỷ đồng. [6]  Việc chậm giao nguồn vốn quản lý, bảo trì hạ tầng đường sắt quốc gia đã khiến hơn 11.000 người lao động thuộc Tổng công ty Đường sắt Việt Nam trược thuộc Nhà Nước, tiếp tục gặp khó khi bị chậm lương. Nhiều lao động đang đứng trước nguy cơ phải bỏ việc. Ngành vận tải đường sắt năm 2020 ước tính lỗ gần 1.400 tỷ đồng, ảnh hưởng không ít đến đời sống của người lao động. (CAFEF 05/05)  Theo Tạp Chí Tài Chánh Việt nam, Doanh nghiệp nhỏ và vừa (DNNVV) là của tư nhân, có vị trí quan trọng trong nền kinh tế. Việt Nam hiện có khoảng 541.753 DNNVV đang hoạt động, chiếm 96,7% trong tổng số DN cả nước, nhưng chỉ có 1,6% tổng số DNNVV là số DN có quy mô vừa, còn lại số DN nhỏ và siêu nhỏ chiếm tỷ trọng rất lớn, góp phần làm cho kinh tế năng động hơn.  Doanh nghiệp tư nhân gặp rất nhiều khó khăn trong tiếp cận thông tin từ phía các cơ quan Nhà Nước, thủ tục rườm rà đòi hỏi phải có “bôi trơn” đã trở thành nếp khi doanh nghiệp tư cần “gõ cửa” các cơ quan công quyền. Ngoài ra vốn liếng và tín dụng khó khăn cũng là các trở ngại khiến cho DNNVV không phát triển được [8]    Theo báo cáo của Phòng Thương Mại và Công Nghiệp Việt Nam - Vietnam Chamber of Commerce and Industry (VCCI) “có tới 68% số doanh nghiệp phải hủy bỏ hoặc trì hoãn kế hoạch kinh doanh do gặp khó về thủ tục đất đai. Có 32% doanh nghiệp đã phải chi trả chi phí không chính thức để qua được “quan ải” này.  Tại các địa phương, có tới 57.4% doanh nghiệp kêu ca là “cần có mối quan hệ với cán bộ cơ quan chính quyền để có được các tài liệu. Tỷ lệ doanh nghiệp gặp khó khăn khi tiếp cận bản đồ, quy hoạch sử dụng đất cao nhất, chiếm tới 51%. Việc tiếp cận văn bản quy hoạch ở cấp tỉnh vẫn khó khăn, chưa có cải thiện đáng kể so với những năm trước.”  Bộ Kế Hoạch & Đầu Tư (KH&ĐT) cho biết, DNNN số lượng không lớn, chỉ còn khoảng 0,07% số doanh nghiệp cả nước, đóng góp 7% tổng tài sản, 10% tổng vốn các doanh nghiệp trên thị trường và 30% GDP, chưa kể tới đóng góp về lao động, việc làm và vai trò điều tiết, ổn định thị trường khi có bất ổn, góp phần bảo đảm an sinh xã hội, quốc phòng - an ninh... Tuy nhiên khối DNNN lại kinh doanh không hiệu quả. Cho đến nay, vì nhiều lý do, có cả lý do cần tiền phụ vào Ngân sách năm nào cũng bội chi, nên Nhà Nước đã giải tư rất nhiều DNNN.  Sau gần 34 năm “mở cửa” (1987) CSVN tỏ ra hăm hở vì đã thu hút được hơn 33.000 dự án FDI với tổng số vốn hơn 384 tỷ Mỹ kim [7]. Nhìn vào số liệu vừa dẫn cho thấy tình hình xuất khẩu của Việt nam hiện tùy thuộc đến 70% vào các công ty có nguồn vối từ ngoại quốc (FDI). Sự kiện này làm cho giới chuyên gia không ngớt báo động “đừng trông cậy quá nơi người ngoài”. Vì khi thời cuộc đổi thay, doanh nghiệp FDI sẽ cuốn gói ra đi như đã từng xẩy ra cho Thái Lan năm 1979, khi đó sẽ rất khó xoay xở. Nhược điểm của đầu tư FDI là họ chuyển tiền lời về nước, khiến số liệu GDP của Việt Nam không phản ảnh đúng thực trạng của nền kinh tế.  Nhìn sơ qua bối cảnh đầu tư, ai cũng thấy đầu tư công đang thực hiện trên toàn quốc chỉ là chỗ cho cán bộ nhà nước kéo dài tiến độ để kiếm ăn, bòn rút Ngân Sách.  Về phía tư nhân làm đầu tư ban đầu được chào đón bằng xảo thuật “trên trải thảm, dưới rải đinh”, tiếp theo là “đòn” chèn ép đến khi lòi tiền ra mới qua được các “cửa ải” quy trình, thủ tục giấy tờ.  Khi Doanh Nghiệp tư đi vào sản xuất thì nhóm chữ “lợi dụng đầu tư để chuyển hóa chính trị” được chế độ dùng như sợi dây thòng lọng treo lơ lửng trên đầu các doanh nghiệp không có “chức năng sân sau”, hoặc không tiếp tục “bôi trơn” cho phải phép, thì số phận sẽ như nhà đầu tư Trịnh Vĩnh Bình [9] mới được Tuyền Thông Quốc Tế lập lại hôm 23/04 vừa qua.  Chỉ khi đảng CSVN chấp nhận tự do ngôn luận, chịu công luận kiểm soát quyền lực thì mới bớt đi những tiêu cực nơi đầu tư công. Nhà Nước lúc đó đương nhiên được dân chúng tin cậy “dẫn dắt dân làm đầu tư”.  May 2021  Tham khảo:  [1] https://tuoitre.vn/thu-tuong-pham-minh-chinh-lay-dau-tu-cong-dan-dat-dau-tu-tu-20210429110858791.htm  [2] https://123doc.net/document/1556047-de-tai-tom-tat-ve-tinh-hinh-dau-tu-cong-o-viet-nam-trong-muoi-nam-qua-potx.htm  [3] https://dantri.com.vn/kinh-doanh/47-du-an-dau-tu-ra-nuoc-ngoai-cua-cac-ong-lon-nha-nuoc-lo-hon-1-ty-usd-20201016092057838.htm  [4] https://tienphong.vn/duong-sat-cat-linh-ha-dong-co-con-lo-hen-post1331630.tpo  [5] http://www.baodongnai.com.vn/kinhte/202104/du-an-duong-vanh-dai-3-chua-co-phuong-an-von-cho-giai-phong-mat-bang-3052474/  [6] https://tuoitre.vn/cao-toc-da-nang-quang-ngai-hon-811-ti-do-vao-duong-vua-lam-da-hong-36-bi-can-bi-truy-to-20210428123558395.htm  [7] https://cafef.vn/pho-thu-tuong-pham-binh-minh-khu-vuc-fdi-tiep-tuc-la-dong-luc-quan-trong-cua-nen-kinh-te-20210426150528616.chn  [8] https://baoquocte.vn/tai-sao-doanh-nghiep-tu-nhan-mai-khong-chiu-lon-50039.html  [9] https://www.rfa.org/vietnamese/in_depth/vietnam-pays-millions-dollars-to-spring-roll-king-04232021113249.html  (*) http://nghiencuuquocte.org/2021/05/04/chi-dau-ban-dau-ve-ke-hoach-kinh-te-cua-thu-tuong-pham-minh-chinh/?fbclid=IwAR2Nv1fKxEwY9De5MbKI26BLGohJ2qWePL93QRZ6iBGtb3JUOLwITEGsMxI  Trần Nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}