{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ngu-gi-phai-nong-ruot/", 
    "tg_dang_tin": "2020-07-06 00:00:00", 
    "tieu_de": "Ngu gì phải nóng ruột?", 
    "noi_dung": "Nhằm mục đích đánh giá tình hình cũng như tìm cách vực dậy nền kinh tế sau đại dịch Covid-19, ngày 2 tháng Bảy vừa qua tại Hà Nội, Thủ Tướng Nguyễn Xuân Phúc đã chủ trì cuộc họp với các bộ, ban ngành, và địa phương. Dĩ nhiên suốt hơn 3 tháng đình trệ sản xuất vì Covid-19, sự suy thoái của một nền kinh tế quy mô nhỏ như Việt Nam là điều không tránh khỏi, nhất là khi nguyên vật liệu sản xuất hầu hết phụ thuộc nước ngoài. Nhưng có điều lạ là trong suốt thời gian qua, Thủ Tướng Phúc luôn miệng hô hào các địa phương phải nhanh chóng lập tổ đón đại bàng vì thời cơ của Việt Nam đã tới, nhưng mọi người chờ mãi chưa thấy đại bàng nào về mà tình hình kinh tế nội địa ngày càng thê thảm. Những con số thống kê đưa ra không cho thấy kinh tế bật mạnh như lời ông thủ tướng hô hào: 8 triệu lao động đang không có việc làm, 92% trong số 800 ngàn xí nghiệp nhỏ và vừa đang lâm cảnh khốn đốn vì thiếu vốn sản xuất. Nhà nước tuyên bố đã chỉ thị các ngân hàng mở rộng cửa cho vay dễ dàng nhưng doanh nghiệp muốn lọt qua cánh cửa ngân hàng thì thật khó vì hàng rào thủ tục. Trong khi ấy, doanh nghiệp dài cổ chờ gói hỗ trợ mà chỉ thấy trên TV. Để phát triển kinh tế, đầu tư công bằng ngân sách nhà nước quan trọng không kém các hình thức đầu tư khác như ODA, FDI. Nhưng trong cuộc họp nêu trên, được biết đầu tư công còn tồn đọng hơn 700 ngàn tỷ đồng (tương đương 38 tỷ Mỹ Kim) trong kế hoạch 2 triệu tỷ đồng của  kế hoạch 5 năm từ 2016-2020 chưa giải ngân. Chưa giải ngân tức còn vốn đầu tư nằm im trong ngân hàng vì doanh nghiệp vướng mắc thủ tục và nhất là cán bộ không chịu làm, không chịu nhúc nhích gì cả. Thủ Tướng Phúc cũng nói đến vụ giải phóng mặt bằng để tiến hành các dự án đã được chấp thuận. Nhưng các bí thư đảng, các chủ tịch UBND thờ ơ không chịu làm mà giao cho cán bộ cấp dưới làm thì họ ì ra đó. Vì thế ông Phúc mới nói rằng, thủ tướng hô lên thì “các đồng chí phải nóng ruột lên” chứ!… Thế nhưng ông Phúc không biết hay giả vờ để không biết rằng các đồng chí của ông đang ngồi nghe hôm ấy nghĩ thầm: Ngu gì mà nóng ruột vào lúc này. Tại sao? Thứ nhất, nhiệm kỳ thủ tướng của ông Phúc và các ông bộ trưởng, các bí thư đảng chỉ còn vài tháng nữa là hết rồi. Nghĩa là sân khấu đã về chiều, vơ vét đã đầy túi thì dù có múa may quay cuồng thêm cũng vô ích. “Tư duy nhiệm kỳ” ngày nay là thứ tư duy thực tế và phổ biến trong giới lãnh đạo cầm quyền, nhất là thời gian vào cuối nhiệm kỳ. Đại hội 13 đang lấp ló trước mắt, tiểu ban nhân sự của Tổng Bí Thư Nguyễn Phú Trọng đang ráo riết bàn chuyện thay thế ông Phúc bằng một người khác. Thế nên mọi người đều biết những gì Thủ Tướng Phúc hô hào “phải biết nóng ruột, phải xắn tay áo lên” chỉ là để thủ tướng lập thành tích cuối cùng lấy cái danh trước khi trao ghế thủ tướng cho ai đó. Và mọi người cũng biết thêm rằng qua năm 2021, ông Phúc đã quá tuổi 65. Vì vậy nếu ông hụt chiếc ghế tổng bí thư đảng, ông sẽ cầm sổ hưu theo chân người tiền nhiệm về làm người tử tế. Trong khi đó các ông bộ trưởng, bí thư đảng các cấp hiện giờ cũng sắp chia tay nhau, thay đổi vị trí hay về hưu thì còn làm chi cho mệt sức, cứ theo đúng câu im lặng là vàng, vừa an toàn vừa khoẻ thân. Thứ hai, dù với đầu tư công tức tiền từ ngân sách nhà nước, “có làm phải có ăn” là câu nói thuộc nằm lòng của cán bộ cộng sản chuyên nghiệp kiếm ăn thời kinh tế thị trường có định hướng. Mà ăn tiền nhà nước cũng khó cho suôn sẻ, nếu không ăn chia giữa các phe phái. Ăn chia không đều cũng sẽ bị tố và trở thành củi đốt lò cho phe Nguyễn Phú Trọng. Do đó, cán bộ nào cũng ngần ngại không muốn làm, nhiệm kỳ sắp hết mà nghe theo lời thúc giục của thủ tướng “xắn tay áo” lên, nếu làm không được hay đụng chạm còn bị tố thì sẽ tiêu ma sự nghiệp dù đã về hưu. Thứ ba, nằm trong chăn nên biết chăn có rận thứ thiệt, các tay bí thư đảng, chủ tịch tỉnh không dám nhúc nhích vì hơn ai hết, họ biết sau Covid-19 nền kinh tế Việt Nam đang trong tình trạng u ám mọi mặt. Từ du lịch, hàng không, sản xuất, xuất khẩu hàng hoá đều bấp bênh giống nhau. Ngành du lịch dễ kiếm tiền nhất với du khách nước ngoài, nay lâm vào cảnh bế tắc vì hàng không chưa được phép cất cánh. Muốn sản xuất hàng hoá, đẩy mạnh xuất khẩu thì thiếu vốn, thiếu nguyên liệu, nguồn tiêu thụ thế giới cũng chưa phục hồi. Số liệu của Tổng Cục Thống Kê đưa ra mới đây cho biết, tăng trưởng GDP của Việt Nam trong 6 tháng đầu năm của năm 2020 là 1,81% được mô tả thấp nhất trong những năm gần đây. Cho dù chính phủ có thành lập thêm “Ban chỉ đạo quốc gia chống suy thoái kinh tế sau đại dịch Covid-19” cũng chẳng chỉ đạo được ai trong tình trạng chợ chiều. Mọi hoạt động hiện nay chỉ là để sống qua ngày chờ thời. Nên cán bộ càng làm ngơ càng tốt để khỏi bị kiểm thảo, nếu cấp trên có phiền hà thì đổ thừa là khó quá và đang nghiên cứu. Đó là thái độ “khôn ngoan” nhất khi sự thay đổi trong nội bộ đảng chưa định hình. Nói tóm lại, còn 6 tháng nữa hết năm 2020, cũng là năm giao thời giữa nhiệm kỳ 12 và nhiệm kỳ 13, nên không cán bộ nào dại gì mà nóng ruột làm theo chỉ đạo của thủ tướng. Bởi lỡ có chuyện gì, thủ tướng đã về hưu rồi lấy ai cứu đàn em? Phạm Nhật Bình  XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}