{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/bac-kinh-ra-tay-triet-ha-phong-trao-dan.html", 
    "tg_dang_tin": "2020-04-19 03:09:00", 
    "tieu_de": "Bắc Kinh ra tay triệt hạ phong trào dân chủ tại Hong Kong",
    "noi_dung": "Mẹ Nấm (Danlambao) tổng hợp - Trong ngày thứ Bảy 18/4, cảnh sát đặc khu đã bắt giữ 15 nhà hoạt động nổi tiếng với tội danh biểu tình bất hợp pháp. Đây được xem là một đòn giáng mạnh vào phong trào dân chủ Hong Kong. Vụ bắt giữ diễn ra trong lúc thế giới đang vật lộn chống lại đại dịch do virus có nguồn gốc từ thành phố Vũ Hán (Trung Quốc) gây ra.\n\n\nTheo The Guardian, các vụ bắt giữ diễn ra chỉ vài giờ sau khi văn phòng đại diện hàng đầu của Trung Quốc tại thành phố bán tự trị tuyên bố không bị ràng buộc bởi các hạn chế hiến pháp của Hong Kong khiến chính phủ Trung Quốc can thiệp vào các vấn đề địa phương.\n\n\n15 người bị bắt với các cáo buộc tham gia 3 cuộc biểu tình không được chấp thuận vào ngày 18/8, ngày 1/10 và ngày 20/10 trong năm 2019. (1)\n\n\nTrong số 15 người bị bắt giữ lần này gồm có:\n\n\n- Luật sư Martin Lee, Lý Trụ Minh, (81 tuổi), là người sáng lập đảng Liên minh Dân chủ. Đây là nhân vật được xem như lá cờ đầu của phong trào dân chủ tại Hong Kong.\n\n\n- Tỷ phú Jimmy Lai (Lê Trí Anh), người sáng lập tổ hợp truyền thông Next Digital.\n\n\n- Cựu chủ tịch đảng Dân chủ, luật sư Albert Ho (Hà Tuấn Nhân), người hiện đang giữ chức Chủ tịch Liên minh Hong Kong ủng hộ các phong trào yêu nước, dân chủ tại Trung Hoa.\n\n\n- Chính trị gia Lee Cheuk-yan (Lý Trác Nhân), tổng thư ký Liên minh công đoàn Lao động Hong Kong.\n\n\n- Cựu Chủ tịch Mặt trận Dân quyền và Nhân Quyền  (CHRF),  Au Nok-hin (Âu Nặc Hiên).\n\n\n- Chính trị gia Sin Chung-kai (Đơn Trọng Giai), người từng giữ chức phó chủ tịch đảng Dân chủ.\n\n\n- Giáo sư Yeung Sum (Dương Sâm), cựu chủ tịch đảng Dân chủ Hong Kong.\n\n\n-  Chủ tịch Liên minh Dân chủ Xã hội, nhà hoạt động Rapheal Wong (Hoàng Hạo Minh) và nhà hoạt động Leung Kwok-hung (Lương Quốc Hùng). Đây là hai trong số những gương mặt nổi bật của phong trào Cách Mạng Dù năm 2014.\n\n\n- Đồng sáng lập đảng Lao động, nhà hoạt động Cyd Ho (Hà Tú Lan).\n\n\n- Nhà văn, luật sư Margaret Ng (Ngô Ái Nhi), thành viên điều hành của đảng Công dân.\n\n\n- Chính trị gia Richard Tsoi (Thái Diệu Xương), người từng giữ chức phó chủ tịch đảng Dân chủ.\n\n\n- Chính trị gia Leung Yiu-chung (Lương Diệu Trung), cựu thành viên  sáng lập liên minh ủng hộ phong trào dân chủ tại Hong Kong.\n\n\n- Nhà hoạt động trẻ Figo Chan (Trần Hạo Hoàn), phó Chủ tịch Mặt trận Dân quyền và Nhân quyền.\n\n\n- Chủ tịch liên minh Dân chủ Xã hội, nhà hoạt động Avery Ng (Ngô Văn Viễn).\n\n\nGiới quan sát nhận xét vụ bắt người lần này là một trong những cuộc đàn áp lớn nhất đối với phong trào dân chủ kể từ các cuộc biểu tình chống chính phủ đôi khi dữ dội đã làm rung chuyển Hong Kong kể từ tháng 6 /2019.\n\n\nVới cáo buộc tham gia vào các hội đồng và tổ chức bất hợp pháp đưa ra, cảnh sát không loại trừ khả năng sẽ có thêm nhiều người bị bắt.\n\n\nCác nhà lập pháp ủng hộ dân chủ nói rằng các vụ bắt giữ là một nỗ lực nhằm làm vô hiệu hóa phong trào sau khi các quan chức Trung Cộng chỉ thị cho chính quyền đặc khu ban hành luật an ninh quốc gia. Bắc Kinh cũng đang cố gắng gia tăng đàn áp đối với các nhà hoạt động đối lập trước cuộc bầu cử hội đồng lập pháp vào tháng 9 tới.\n\n\nHồi đầu tuần rồi, quan chức hàng đầu Bắc Kinh tại Hồng Kông, ông Lạc Huệ Ninh (Luo Huining), nói rằng phong trào dân chủ trong khu vực là mối đe dọa đối với nguyên tắc \"một quốc gia hai chế độ\". Người đứng đầu Văn phòng liên lạc Trung Quốc - Hong Kong (HKMAO), Lạc Huệ Ninh đã kêu gọi khẩn trương thông qua luật an ninh quốc gia vốn gây ra nhiều tranh cãi và bị tạm gác lại hồi năm 2003 để \"chống lại bạo lực cực đoan, sự can thiệp của nước ngoài và các lực lượng ủng hộ độc lập trong khu vực.\" (2)\n\n\nNgoài ra, một tuyên bố được đưa ra trong ngày thứ Sáu của HKMAO cho biết các nhà lập pháp ủng hộ dân chủ đang xuyên tạc Luật cơ bản và gây hiểu lầm cho dư luận. Ngoài ra HKMAO cũng nói thêm rằng lòng trung thành của đối với đất nước là một yêu cầu cần thiết đối với các nhà lập pháp.\n\nGiới quan sát nói gì về điều này?\n\n\nCác nhà lập pháp ủng hộ dân chủ đã cáo buộc chính phủ Trung Quốc can thiệp trắng trợn và vi phạm điều 22 của Luật cơ bản sau khi HKMAO cho rằng họ đã phạm tội sai trái trong văn phòng công cộng vì trì hoãn các dự luật, không bổ nhiệm chủ tịch ủy ban Hạ viện và không chỉ định chủ tịch ủy ban Hạ viện. làm tê liệt cơ quan lập pháp.\n\n\nGiáo sư Michael Davis, thành viên của Trung tâm Wilson và là cựu giáo sư luật tại Đại học Hong Kong, cho biết ngôn ngữ hung hăng của Trung Quốc sẽ chỉ gây ra phản ứng ngược trong xã hội.\n\n\nAlvin Cheung, một học giả pháp lý chuyên về các vấn đề Hồng Kông tại Đại học New York, nói: '[Sự thật là] Bắc Kinh thậm chí không cần giấu diếm một giai đoạn mới tối tăm hơn trong sự phát triển của Hong Kong kể từ sau năm 1997\".\n\n\nPhát ngôn nhân của Văn phòng Ngoại giao & Liên bang cho biết trong một tuyên bố rằng chính phủ Anh lo ngại về các vụ bắt giữ và nhấn mạnh rằng quyền biểu tình ôn hòa đã được bảo vệ trong cả tuyên bố chung và Luật cơ bản.\n\n\nThống đốc cuối cùng của Hong Kong, Chris Patten cho biết trong khi sự chú ý của thế giới tập trung vào dịch bệnh covid-19, Bắc Kinh đã thực hiện một bước nữa để chôn vùi cam kết \"một quốc gia, hai chế độ\" và các vụ bắt giữ cho thấy, Bắc Kinh quyết tâm kiểm soát Hogn Kong. Ông cho hay khi văn phòng liên lạc HKMAO, tuyên bố rằng nó không bị ràng buộc bởi luật cơ bản là một cuộc tranh luận liều lĩnh cho thấy Tập Cận Bình quyết tâm từ bỏ các chính sách mà những người tiền nhiệm theo đuổi, thậm chí phải trả giá bằng cách phá hủy cuộc sống của người Hong Kong.\n\nChuyện gì xảy ra sau cuộc bố ráp?\n\n\nBiểu tình bên ngoài trụ sở cảnh sát phản đối việc bắt người. Nguồn: inmediahk.net\nLiên minh Dân chủ Xã hội & Đảng Lao động phản đối\ncác vụ bắt giữ bên ngoài đồn cảnh sát Cheung Sha Wan. Nguồn: inmediahk.net\n\n\nCác thành viên đảng Dân chủ tập trung bên ngoài đồn cảnh sát Cheung Sha Wan vào khoảng 2 giờ chiều ngày thứ Bảy để phản đối các vụ bắt giữ. Bất chấp lời cảnh báo từ cảnh sát tại hiện trường rằng những người phản đối có thể vi phạm lệnh cấm tụ họp trên 4 người để kiểm soát dịch bệnh.\n\n\nNhóm phản đối hô vang khẩu hiệu \"5 yêu cầu không thể thiếu 1\", \"Người Hong Kong hãy đoàn kết lại\".\n\n\nPhó chủ tịch Liên minh Dân chủ Xã hội và người sáng lập Mặt trận Dân quyền và Nhân quyền, ông Jimmy Sham nói rằng các vụ bắt giữ cho thấy chính phủ đang đàn áp những người biểu tình một cách bừa bãi: \"Họ đang đàn áp cả những người ôn hòa và dũng cảm một cách bừa bãi. Người Hong Kong sẽ tiếp tục chống lại, tiếp tục ôn hòa, dũng cảm và không bị chia cắt.\"\n\n\nNhóm thân Bắc Kinh, ủng hộ chính quyền đặc khu cũng mang theo rượu sâm banh  tập trung bên ngoài đồn cảnh sát Cheung Sha Wan để ăn mừng các vụ bắt giữ. Nhóm này đã ca ngợi lực lượng cảnh sát và gây hấn với các nhóm ủng hộ dân chủ.\n\n\nCảnh sát đã tổ chức một cuộc họp báo vào lúc 3:30 chiều bên ngoài đồn cảnh sát quận trung tâm xác nhận việc bắt giữ 12 công dân nam và 2 nữ từ 24 đến 81 tuổi. Họ sẽ bị truy tố vì nghi ngờ tổ chức và tham gia biểu tình trái phép, vi phạm pháp lệnh của trật tự công cộng, ông nói. Phiên tòa sẽ diễn ra vào ngày 18/5.\n\n\nLúc 4:45 phút chiều thứ Bảy, sau khi được tại ngoại, Luật sư Martin Lee, Lý Trụ Minh, (81 tuổi), là người sáng lập đảng Liên minh Dân chủ, người thường được mệnh danh là cha đẻ của nền dân chủ Hong Kong cho hay ông đã bị truy tố vì nghi ngờ tổ chức và tham gia một cuộc tuần hành trái phép tại Công viên Victoria vào ngày 18 /8/2019. Đây là lần đầu tiên ông bị truy tố.\n\n\n\"Tôi cảm thấy nhẹ nhõm. Sau nhiều tháng chứng kiến thanh niên bị bắt và bị truy tố trong khi tôi đứng ngoài cuộc, tôi thực sự cảm thấy có lỗi. Cuối cùng tôi đã bị truy tố và tôi không hề hối tiếc. Tôi cảm thấy tự hào khi đi trên con đường dân chủ với những thanh niên xuất chúng ở Hong Kong\". (3)\n\n\nNguồn tham khảo:\n\n\n(1) https://www.theguardian.com/world/2020/apr/18/police-in-hong-kong-arrest-14-activists-amid-autonomy-warnings\n\n\n(2) https://danlambaovn.blogspot.com/2020/04/quan-chuc-hang-au-trung-cong-tai-hong.html\n\n\n(3) https://hongkongfp.com/2020/04/18/8-hong-kong-pro-democracy-figures-arrested-in-latest-police-round-up-party-says/\n\n\n19.04.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}