{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-nha-cam-quyen-csvn-phai-nhan-trach-nhiem-va-bu-dap-nhung-thiet-hai-cho-dan/", 
    "tg_dang_tin": "2021-11-08 00:00:00", 
    "tieu_de": "COVID-19: Nhà cầm quyền CSVN phải nhận trách nhiệm và bù đắp những thiệt hại cho dân", 
    "noi_dung": "BẢN LÊN TIẾNG COVID-19: Nhà cầm quyền CSVN phải nhận trách nhiệm và bù đắp những thiệt hại cho dân Từ tháng Tư đến nay, người dân Việt Nam đã thấy rõ sự yếu kém của chế độ trong cách ứng phó với khủng hoảng của đợt dịch Covid-19. Cộng thêm sự vô tâm với nỗi đau của người dân, nhà nước CSVN đã gây ra những thiệt hại nghiêm trọng cho con người và đất nước. Bất chấp nhiều khuyến cáo của các chuyên gia y tế, chính quyền vẫn thúc đẩy chiến dịch “xét nghiệm thần tốc trên diện rộng” một cách cực đoan. Việc xét nghiệm đại trà vừa không hiệu quả, lại còn tốn kém và là nguyên nhân gây thêm nguy cơ lây nhiễm. Trong nhiều tháng phong tỏa, người dân và doanh nghiệp đã không được nhà cầm quyền hỗ trợ một cách thiết thực. Kết quả là hơn 1,5 triệu người lao động nhập cư bỏ chạy về quê cho dù quy định về phong tỏa được nới lỏng. Hơn 90 ngàn doanh nghiệp phải đóng cửa, các công ty ngoại quốc cắt giảm hợp đồng. Khủng hoảng của đại dịch Covid-19 cũng đã phơi bày thực trạng sống khổ cực và bấp bênh của giới công nhân với mức lương quá thấp so với vật giá. Thêm vào đó, các quyền lao động của người công nhân không được bảo vệ. Ngay cả khi Thủ Tướng Phạm Minh Chính chấp nhận từ bỏ chủ trương “chống dịch như chống giặc” sang “sống chung với dịch,” người dân và doanh nghiệp vẫn tiếp tục bị o ép với những thủ tục di chuyển “mỗi nơi kiểm soát dịch một kiểu.” Sự yếu kém trong quản lý hành chính đã cho thấy địa phương bất phục tùng các chỉ thị từ trung ương. Sự yếu kém của chế độ gây hậu quả trực tiếp đến nền kinh tế đất nước. Cộng với sự vô tâm đối với đồng bào, nhà nước CSVN đã tạo ra nhiều bất bình trong xã hội và làm cho hoàn cảnh của người dân càng khốn khó hơn. Hàng triệu người dân bị mất thu nhập vì các biện pháp phong tỏa cực đoan kéo dài nhiều tháng. Không được chính quyền hỗ trợ, nhiều gia đình lâm vào cảnh đói, trẻ em không có sữa uống, người bệnh không có tiền mua thuốc. Khi người dân kéo lên các trụ sở chính quyền đòi hỗ trợ thì họ chỉ nhận được những hứa hẹn lấp liếm. Tệ hơn nữa, nhiều người đã bị bắt, bị truy tố vì tội “nói xấu chế độ.” Chính quyền đã bỏ mặc người nghèo. Hàng triệu người lao động chạy về quê, mang theo cả trẻ sơ sinh, vượt hàng ngàn cây số bằng xe máy, xe đạp và cả đi bộ trong mưa gió, nắng nóng. Nhiều người đã thiệt mạng trên đường về quê. Trong suốt thời gian đại dịch Covid-19, một điều tất cả mọi người thấy rõ – đó là phần lớn chỉ thấy DÂN GIÚP DÂN. Những người nghèo sống được qua những tháng ngày phong tỏa là nhờ những ATM gạo, những “quán cơm từ thiện,” những tấm bảng “0 đồng,” và nhiều nỗ lực hỗ trợ khác – như chương trình Chút Quà Yêu Thương của Việt Tân. Các tổ chức dân sự trong và ngoài nước đã và vẫn còn đang là điểm tựa duy nhất của người dân nghèo. Trước tình cảnh cuộc sống người dân còn nhiều khó khăn trong khi dịch bệnh Covid-19 vẫn có nguy cơ tái bùng phát, Đảng Việt Tân minh định: Thứ nhất, nhà cầm quyền CSVN phải nhận trách nhiệm hơn 22 ngàn người tử vong và 1500 trẻ em mồ côi. Nhà nước cần phải tổ chức tưởng niệm các nạn nhân đại dịch Covid-19 và phải có chương trình chăm sóc hỗ trợ dài hạn cho các trẻ em mồ côi. Thứ hai, ông Phạm Minh Chính, trong cương vị Thủ Tướng và Trưởng Ban Chỉ Đạo Phòng Chống Dịch Covid-19, phải chịu trách nhiệm trực tiếp về các chính sách sai lầm gây thiệt hại nghiêm trọng cho nhân dân và đất nước. Ông Phạm Minh Chính cần phải từ chức. Thứ ba, nhà nước cần hỗ trợ lập tức cho người dân và doanh nghiệp để phục hồi nền kinh tế. Sửa đổi luật lao động nhằm bảo đảm mức lương tối thiểu phù hợp và bảo vệ quyền lợi người lao động bao gồm việc thành lập các công đoàn độc lập. Thứ tư, các nỗ lực giúp đỡ người nghèo từ các tổ chức dân sự trong và ngoài nước cần được phát huy hơn nữa trong điều kiện an toàn. Thứ năm, nhà nước phải lập tức ngừng truy tố người dân đi đòi những hỗ trợ tài chính mà chính quyền các cấp đã công bố. Việc người dân cùng nhau kéo lên các cơ quan trách nhiệm hỏi vì sao họ chưa nhận được các hỗ trợ này, là hoàn toàn chính đáng và không vi phạm bất cứ điều luật nào của Việt Nam. Người dân không còn cách nào khác để lấy được quyền lợi chính đáng của mình. Ông Phạm Minh Chính và các bộ trưởng liên hệ không thể tiếp tục chối bỏ trách nhiệm đã gây thiệt hại nghiêm trọng cho nhân dân và đất nước qua cơn đại dịch hiện nay. Nhà cầm quyền CSVN phải chấm dứt sử dụng các biện pháp đàn áp để che giấu những sai lầm và sự vô tâm của mình đối với người dân. Ngày 8 tháng 11 năm 2021 Đảng Việt Tân Mọi chi tiết xin liên lạc: Hoàng Tứ Duy: +1 202-596-7951 —  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}