{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/su-hinh-thanh-giong-nhau-va-khac-nhau.html", 
    "tg_dang_tin": "2020-08-27 10:21:00", 
    "tieu_de": "Sự hình thành, giống nhau và khác nhau giữa ĐCS Liên sô và ĐCS Tàu",
    "noi_dung": "  Chu Chi Nam và Vũ Văn Lâm (Danlambao) - Có người cho rằng Đảng Cộng sản Liên sô và Đảng Cộng sản Tàu hoàn toàn giống nhau, vì đảng Cộng sản Tàu là do Liên sô thành lập ra. Có người chủ trương ngược lại. Vậy chúng ta hãy cùng nhau xem xét ván đề này một cách kỹ càng hơn.  I. Hoàn cảnh chính trị kinh tế của thế giới vào đầu thế kỷ thứ 20  Sở dĩ chúng ta nói đến đầu thế kỷ 20, vì 2 đảng này đều được thành lập vào đầu thế kỷ và đều do tình hình thế giới vào lúc này ảnh hưởng rất mạnh.  Mặc dầu đã bước vào thế kỷ 20, nhưng thế giới còn bị ảnh hưởng sâu đậm bởi cuộc Cách mạng Pháp 1789, đưa vua Louis 16 và bà Hoàng hậu Marie Antoinnette ra xử tử. Nói là vào năm 1789, nhưng cuộc Cách mạng này kéo dài lê thê, như cuộc nổi dậy của dân Ba lê mà người sau cứ gọi là Ba lê Công xã 1848, sau đó thì bị dẹp. Nước Pháp đi từ quân chủ sang dân chủ rồi lại trở lại dân chủ, đấy là chưa nói đến thời kỳ khủng bố.  Thế giới rồi cũng biến chuyển theo, có những cường quốc mới nổi lên như Hoa kỳ, Đức và Nga, nếu chúng ta nhìn theo khía cạnh kinh tế, tính theo Tổng sản lượng, như cái nhìn của nhà sử học kinh tế Paul Kennedy, trong quyển Sự Nổi dậy và sự sụp đổ của các Siêu Cường.  Theo đó: Hoa kỳ vào năm 1800, Tổng sản lượng là 0,8% so với tổng sản lượng thế giới, nhưng tới năm 1900, đã lên tới 23,6%, vượt mặt Anh, đi từ 4,3% (1800) lên tới 18,5% thua Hoa Kỳ; Đức đi từ 3,5% (1800) đến 13,2% (1900) ; Nga từ 5,6% (1800) lên tới 8,8% (1900).  Những cường quốc đi xuống như Tàu, từ 33,3% so với Tổng sản lượng thế giới vào năm 1800, xuống còn 6,2% (1900); Ấn Độ từ 19,7% (1800) xuống còn 1,7% (1900). (Theo Paul Kennedy – The Rise and Fall of the Great Powers- trang 190- nhà xuất bản Fontana Press – London – 1988).  Ba trung tâm quyền lực lúc đó là Âu châu, Mỹ châu đang đi lên, và Á châu, như Tàu và Ấn độ, đang đi xuống.  Người ta còn nhớ Bát quốc Liên quân (Anh, Pháp, Đức, Ý, Mỹ, Nhật, Áo, Nga) tiến đánh Thiên tân, rồi đánh Bắc kinh năm 1900, buộc Tàu phải ký Hiệp ước Tân sữu (1901), mở cửa buôn bán với nước ngoài và nhượng đất, những tô giới sau này.  Mặc dầu liên quân đánh Tàu, nhưng những sự bất đồng giữa những cường quốc, nhất là ở Âu châu, cường quốc nổi dậy, và cường quốc đi xuống, mỗi ngày một lớn. Đây là lý do sâu sắc dẫn đến cuộc Đệ Nhất Thế Chiến (1914-1918).  Thế rồi chiến tranh thế giới xảy ra. Đây là cuộc thế chiến mà nhân loại đã xử dụng tất cả những khoa học kỹ thuật để đánh nhau.  Đệ Nhất thế Chiến gồm 2 phe: Phe Đồng minh gồm Pháp, Anh, Nga (thời Nga hoàng), Hoa Kỳ nhảy vào sau; Phe trục gồm có Đức, Đế quốc Áo Hung và Đế quốc Thổ Nhĩ Kỳ.  Chiến trường xảy ra ở Âu Châu, giữa 2 nước chính là Pháp và Đức.  Cuộc chiến xảy ra từ ngày 28/7/1914 tới ngày 11/11/1918.  Tổn thất đôi bên gần 20 triệu người.  Như trên vừa nói, 2 nước chính trong cuộc thế chiến đầu tiên này là Đức và Pháp. Lúc đầu Đức phải chịu áp lực của 2 mặt trận, mặt trận phía đông bắc với Nga hoàng, mặt trận phía tây nam với Pháp. Gần cuối thế chiến, đầu năm 1917, Đức muốn dồn lực vào mặt trận chính phía tây nam với Pháp. Lúc này tình hình ở nước Nga thật rối loạn, dân đói khổ, lính thiếu ăn ở ngoài mặt trận, đào tẩu. Ở thượng tầng thì đảng Dân chủ xã hội cầm đầu bởi Kérenski ép vua Nga Nicolas 2 thoái vị. Chính quyền thuộc về Đảng dân Chủ xã hội, một thành viên của Đệ Nhị Quốc tế Cộng sản, cầm đầu bởi Kérenski.  Lợi dụng thời thế, lúc đó Lénine đang sống lưu vong ở Thụy Sỹ, đã tuyên bố: “Hòa bình bằng bất cứ giá nào. Chia đất và bánh mì cho dân.”  Chúng ta nên nhớ Lénine cũng ở trong Đệ Nhị quốc tế Cộng sản. Tổ chức này vào lúc đó bi phân tán làm 2 phe: Phe chủ chiến, cầm đầu Bernstein, một người Đức; phe chủ hòa, cầm đầu bởi Lénine.  Chính vì vậy mà Bộ Tham Mưu và vua Đức lúc bấy giờ đã ngầm giúp Lénine, đưa về Nga, trong một toa xe lửa bọc thép, giúp đỡ tiền bạc để nổi lên cướp chính quyền. Ngày hôm nay, tất cả đã được giải mật. Người ta còn tìm thấy những phái lai do Lénine và tay em ký nhận tiền của Tòa Đại sứ Đức ở Nga lúc bấy giờ.  Chính vì có tiền bạc, Lénine đã đưa cho Trotsky, tổ chức những Đội Cộng sản Cách mạng, ở Saint Petersburg, rồi nổi lên đảo chính chính quyền Kérenski.  Cuộc đảo chính, danh từ mà ngay Trotsky dùng lúc ban đầu. Theo ông: “Dân thủ đô, (thành phó Saint Petersburg), sau một đêm ngủ, bừng mắt dậy, thì thấy bộ mặt thủ đô đã thay đổi. Cuộc đảo chính làm cho 7 người chết và 50 người bị thương.”  Chúng ta thấy chẳng có sự tham dự của thợ thuyền và nông dân đâu cả, như lời tuyên truyền của những người cộng sản.  Sau khi cướp được chính quyền, vào đầu năm 1918, Lénine có tổ chức một cuộc bầu cử Quốc hội Lập hiến, nhưng Lénine và bộ hạ của mình bị đặt vào thiểu số, Lénine đã dùng quyền có trong tay giải tán quốc hội này.  Rồi đến năm 1919, Lénine thành lập ra Đệ Tam quốc tế Cộng sản, chống lại Đệ Nhị.  II. Sự thành lập của Đảng Cộng sản Liên sô và Đảng CS Tàu  Như trên đã nói thế giới lúc đó là vào đầu thế kỷ 20, nhưng còn bị ảnh hưởng xâu đậm bởi cuộc Cách mạng Ba lê Công xã 1848: Bằng chứng rõ ràng là trong quyển Tuyên Ngôn Thư Đảng Cộng sản, Marx đã để ½ cuốn sách nói về Ba lê Công xã và đấu tranh giai cấp ở Pháp (Theo bản tiếng Pháp – Nhà xuất bản Union gènrale d’ Editions – 1962 -Paris).  Marx đã vậy, huống chi là tay em như Kautski, Bernstein ở Đức và Lénine ở Nga.  Cả 3 người này đều ở trong và lãnh đạo của Đệ Nhị Quốc tế Cộng sản sau khi Marx chết. Đệ Nhất thế Chiến xảy ra, trong Đệ Nhị Quốc tế Cộng sản, có 2 phe, phe chủ chiến là Kautski và Bernstein, phe chủ hòa là Lénine.  Đây là lý do sâu xa khiến cho Bộ Tham Mưu Đức, vào lúc cuối cuộc chiến, đưa Lénine về nước để cướp chính quyền, tiêu diệt phe chủ chiến, chính phủ Kerenski, lúc đó đang nắm quyền ở Nga, để bãi bỏ mặt trận phía đông bắc với Nga, dồn lực lương vào mặt trận phía tây nam với Pháp.  Và đây cũng là một lý do chính khác khiến Lénine rời bỏ Đệ Nhị Quốc tế Cộng sản, thành lập ra Đệ Tam quốc tế cộng sản năm 1919, cũng như ông rời bỏ Đảng dân chủ xã hội Nga được thành lập vào năm 1898, và thành lập ra Đảng Cộng sản Nga vào năm 1918.  Tình hình Âu châu lúc đó rất là xôi động, các cuộc biểu tình công nhân cũng như chống chiến tranh xảy ra ở khắp nơi.  Hai cuộc biểu tình lớn do người cộng sản đứng đằng sau là cuộc nổi dậy ở Hung Gia Lợi năm 1918 và cuộc nổi dậy ở Berlin vào năm 1919. Nhưng cả 2 đều bị dẹp trong chứng nước.  Lúc đầu Lénine nghĩ rằng cách mạng cộng sản chỉ có thể xảy ra ở những nước kỹ nghệ tây Âu, theo đúng tư tưởng của Marx. Nhưng sau sự thất bại của 2 cuộc nổi dậy này, ông đổi chiến lược: Đánh tư bản một cách gián tiếp từ những nước thuộc địa.  Ông tuyên bố:  “Con đường cách mạng cộng sản sẽ đi từ Tân đề Li, Bắc Kinh rồi mới tới Berlin, Paris.”  Ông và Đệ Tam quốc tế cộng sản quay sang giúp những nước bị trị, trong đó phải kể là Tàu.  Sự thành lập Đảng Cộng sản Tàu:  Chính vì lẽ đó mà ông đã gửi người sang Tàu, ông Voitinski, thành lập ra đảng Cộng sản Tàu năm 1920. Đảng này hiện giờ kỷ niệm vào năm 1921, nhưng không phải vậy. Đó là ngày họp Đại hội lần thứ nhất ở Thượng hải, nơi tô giới Pháp.  III. Sự giống nhau và sự khác biệt:  Cả 2 đảng đều do Lénine lập ra nên có nhiều điều giống nhau:  - Điều giống nhau thứ nhất là cả 2 đảng đều đặt nền tảng lên lý thuyết Mác-Lê, lấy duy vật biện chứng và duy vật sử quan làm kim chỉ nam, theo đó vạn vật sinh ra từ vật chất và biến chuyển theo định luật Biện chứng (Đề - Phản Đề - Tổng Đề), áp dụng vào xã hội là luật đấu tranh giai cấp. Chính vì vậy mà Marx viết: “Lịch sử nhân loại cho tới ngày hôm nay chỉ là lịch sử của đấu tranh giai cấp.”  - Điều giống nhau thứ nhì, đó là chế độ độc đảng. Đảng cộng sản là đảng duy nhất chỉ huy và nắm giữ tất cả mọi cơ quan từ trên xuống dưới, trên cả chính phủ và nhà nước. Đây là tư tưởng của Lénine chứ không phải của Marx. Chính Marx để nguyên một trang trong Tuyên Ngôn Thư Đảng Cộng sản viết về \"Lập trường của những người cộng sản đối với những đảng đối lập khác\" (Karl Marx – Le manifeste du Parti communiste - trang 59 – Nhà Xuất bản Union Gènrale d’Editions, 1962 – Paris).  - Điều giống nhau thứ ba, đó là chủ trương dung bạo lực để cướp chính quyền. Và một khi có chính quyền rồi thì thực hiện bãi bỏ quyền tư hữu và dùng bạo lực để tiêu diệt tất cả những những chống đối và giai cấp tư sản.  - Đó là sơ qua về những điều giống nhau. Nhưng như vậy không có nghĩa là không có những điều khác biệt.  Ngay từ khi thành lập năm 1919 cho tới khi Lénine chết vào năm 1924, Đệ Tam Quốc tế Cộng sản họp Đại hội 4 lần, qui tụ tất cả đại diện của những đảng cộng sản trên thế giới, tất nhiên có Đảng Cộng sản Tàu, trong những buổi hội luận, người ta nghe tiếng chỉ trích đảng này rất là mạnh mẽ, nhất là đến từ Trotsky và Staline.  Theo Trotsky thì: “Đảng cộng sản Tàu mang nặng mùi chủ nghĩa dân tộc cực đoan và triết lý Khổng tử, không có tính cách cộng sản.”  Staline thì chê cộng sản Tàu là một loại bơ rẻ tiền (Margarine).  Sự khác biệt này về sau càng ngày càng trở nên gay gắt, đi đến chỗ chống đối lẫn nhau.  Như vừa nói, Lénine chết vào năm 1924. Có nhiều giả thuyết về cái chết của ông, nhưng ngày hôm nay, giả thuyết cho rằng ông chết vì bệnh giang mai và do Staline tạo nên, vẫn được nhiều người tin là đúng nhất.  Thật vậy, vì chống đối triều đình Nga hoàng Nicolas 2, nên ông bị trục xuất, sống lưu vong ở Âu châu. Trong thời gian sống xa gia đình, ông đã đi các ổ điếm. Âu châu lúc bấy giờ đang bị dịch giang mai (Sylphilis), đến từ nước Tàu, qua những người thủy thủ, hoành hành. Lúc đó chưa có thuốc trụ sinh, để chữ bệnh, nên người ta chỉ dùng độc dược để giảm đau, mỗi khi có cơn. Lénine bị bệnh này đã lâu, nên bệnh đã đi vào tủy, lên óc, bị liệt nửa người. Người lo chữa trị cho ông không ai hơn là Staline. Cuối đời Lénine thấy Staline đã đi quá độ, lạm dụng quyền hành, đồng thời lại tỏ ra thiếu lễ độ với vợ Lénine, nên ông có viết một bức thư trao cho người y tá, bảo đưa cho trung Ương đảng, yêu cầu giảm quyền Staline. Nhưng ông này biết được, lấy bức thư. Đến lúc Lénine lên cơn đau, ông đã cho uống độc dược để giảm đau, nhưng ông cho uống quá độ, nên Lénine chết.  Chính vợ Lénine đã tố cáo điều này.  Sau khi Lénine chết, thì cuộc đấu đá nội bộ trong Đảng Cộng sản Liên sô xảy ra giữa Staline và Trotski.  Cuối cùng Trotski, người chính làm nên Cuộc Cách mạng Cộng sản năm 1917, đã thua vào tay Staline, phải rời đảng, bị trục xuất và sống lưu vong vào năm 1927. Staline còn cho người theo dõi ông và ám sát ông vào năm 1940 tại Mễ tây cơ.  Lénine chết, một năm sau, năm 1925 thì Tôn Dật Tiên cũng chết theo. Đảng Trung hoa quốc dân Đảng và Đảng cộng sản Tàu cũng bị chia rẽ liền sau đó.  Trung hoa quốc dân đảng thì chia làm 2 phe: Phe thân Liên sô cầm đầu bởi bà Tống khánh Linh, vợ của họ Tôn, Phe thứ hai cầm đầu bởi Tưởng giới Thạch chủ trương chống Liên sô và tiêu diệt cộng sản.  Trong Đảng Cộng sản Tàu cũng có 2 phe: Phe thân Moscou cầm đầu bới Văn Minh, Lưu Thiếu Kỳ, phe chủ trương dựa vào chính mình cầm đầu bởi Mao Trạch Đông, tướng Chu Đệ, đấy là chưa nói đến phe trung lập Chu Ân Lai.  Phe Mao đưa ra chiến lược \"Nông thôn bao vây thành thị\" cho rằng có thể làm cách mạng ở nông thôn, khác hẳn với phe Moscou và Đệ Tam quốc tế nghĩ rằng cách mạng cộng sản chỉ có thể xẩy ra ở thành thị.  Phe Tưởng thắng thế trong Trung hoa quốc dân đảng, bắt đầu chiến dịch bắc phạt và tiểu trừ cộng sản.  Thế rồi xảy ra cuộc Vạn lý trường chinh.  Trên đường vạn lý, Chu ân Lai và một số Đảng viên trung ương đã triệu tập cuộc Họp Trung ương, bầu Mao lên làm chủ tịch vào năm 1934 .  Từ ngày Mao được bầu lên làm Chủ tịch đảng, mối bất hòa giữ Đảng cộng sản Tàu và Liên sô càng trở nên to lớn. Trong thời gian của cuộc trường chinh, Mao không thèm liên lạc với Moscou. Staline nghĩ rằng Mao đã chết. Mao về sau, khi lập xong căn cứ ở Diên An, 2 Đảng mới liên lạc lại với nhau. Mao có ký một cái phái lai nhận một món tiền 300 000$, tương đương với 4 triệu $ ngày hôm nay, đề ngày 28/4/1938, từ tay một người của Moscou mang tên Mikhailov. (Theo Jung Chang va John Halliday – Mao – trang hình – nhà xuất bản Gaillimard – Paris 2006.)  Năm 1800, nhà quốc khách, anh hùng của Pháp Napoléon Bonaparte, có nói:  “Con hổ Tàu đang ngủ, chúng ta đừng đánh thức nó dậy, vì khi nó dậy thì nó sẽ làm khuấy động thế giới.”  Chúng ta nên nhớ vào đúng năm 1800, tổng sản lượng của Tàu đang ở múc độ 33,3% so với tổng sản lượng thế giới, thế rồi vì nó ngủ, đúng 100 năm sau, năm 1900, tổng sản lượng của nó chỉ còn bằng 6,2%.  Chính vì con hổ này đang ngủ, nên liệt Cường xâu xé nó, cũng vào đúng năm 1900, tám nước gồm Anh, Pháp, Đức, Ý, Mỹ, Nhật, Áo, Nga, liên quân đánh vào Thiên Tân, buộc con hổ đang ngủ này ký hiệp ước Tân Sửu (1901), mở cửa buôn bán với nước ngoài và nhượng đất, những tô giới mà người ta gọi sau này.  Từ năm 1901, biết bao biến cố xảy ra không những ở nước Tàu, mà còn ở trên thế giới: Đệ Nhị thế chiến (1939-1945).  Người ta tự hỏi: Con hổ Tàu đến bao giờ mới tỉnh giấc?  Có người cho rằng con hổ Tàu đã tỉnh giấc, khi Tưởng giới Thạch họp Hội Nghị Téhéran từ ngày 28/11 đến ngày 1/12/1943 cùng 3 Cường quốc Mỹ, Nga, Anh, trong thời kỳ Đệ Nhị thế Chiến diễn ra.  Không phải vậy, vì chỉ 6 năm sau, Tưởng Giới Thạch bị Mao Trạch Đông đánh bật ra Đài Loan, năm 1949.  Mao và Đảng Cộng sản nắm toàn quyền ở lục địa.  Con hổ Tàu nay trở thành cộng sản.  Có người cho rằng con hổ cộng sản Tàu tỉnh giấc vào năm 1950, khi Mao gửi 3 triệu quân sang giúp Kim Nhật Thành, đối đầu với quân Mỹ ở Triều Tiên.  Cũng không phải, vì sau 3 năm chiến tranh ở Triều Tiên, con hổ cộng sản Tàu, dưới sự lãnh đạo của Mao, bị lâm vào đường lối chính trị không tưởng của Mao, như bước tiến nhảy vọt 1958-1960, đi từ một ý nghĩ đơn giản, không tưởng, sai lầm của Mao cho rằng một nước kỹ nghệ là một nước có tỷ lệ sản xuất sắt thép cao, buộc dân phải sản xuất sắt thép, bỏ việc làm canh nông, đưa đến nạn đói, giết gần 40 triệu người dân Tàu.  Sau bước tiến nhảy vọt, Mao bị loại khỏi chính quyền, quyền hành nước Tàu lúc đó thuộc về 3 người, Lưu Thiếu Kỳ, Chu Ân Lai và Đặng Tiểu Bình.  Trong 3 người này, người đứng thấp nhất trong Ban thường vụ Bộ Chính trị lúc bấy giờ là họ Đặng, đứng thứ bảy, Lưu Thiếu Kỳ đứng thứ nhì, Chu Ân Lai đứng thứ 3, hai người chỉ đứng sau Mao. Tuy nhiên họ Đặng không những ở trong Ban thường vụ, là Thư ký của Trung ương đảng, mà còn có chân trong Quân ủy Trung ương. Chỉ có 2 người dân sự trong Ban này là Mao và Đặng. Mà chúng ta biết, ở một nước độc tài, nhất là cộng sản, ai nắm quân đội, thì nắm quyền. Nay không còn Mao, thì họ Đặng là chính.  Thế rồi cuộc Cách mạng Hồng vệ binh xảy ra từ năm 1966 cho tới khi Mao chết năm 1976. Nhiều người, ngay cả giới quan sát tây phương, đã đánh bóng cuộc cách mạng này, cho rằng đây là cuộc cách mạng cộng sản triệt để nhất, đưa bố mẹ, thầy cô, quan chức ra đấu tố, phá hủy mọi nhà thờ, đình chùa, mọi di tích lịch sử, văn hóa. Lưu Thiếu Kỳ, Chủ tịch nước bị đi đày, rồi chết mất xác. Bành Đức Hoài, thống tướng, chỉ đưa ra một câu phê bình rằng nạn đói năm 1960, không phải chỉ vì thiên tai, mà còn là nhân họa, ám chỉ Mao, thế là cũng bị đi tù, chết ở trong tù. Đặng Tiểu Bình cũng bị đi tù.  Đây là tội ác thứ nhì của Mao: Cách mạng Hồng vệ binh giết chết vào khoảng 20 triệu dân Tàu.  Thế rồi Chu Ân Lai chết vào đầu năm và Mao chết vào tháng 9/1976.  Người ta có thể nói từ năm 1953, sau chiến tranh Triều Tiên, không có sự đối đầu giữa Hoa Kỳ và Trung cộng, mặc dầu về tuyên truyền thì nước này lớn tiếng chê Hoa Kỳ là con hổ giấy, nhưng thực tế thì không có cuộc tranh chấp nào to lớn.  Vừa rồi chúng ta nói đến tội của Mao, nhưng Mao cũng có công, đó là cướp được chính quyền năm 1949, và mở cửa ngoại giao năm 1972, khi tiếp Nixon.  Sau khi Mao chết, họ Đặng trở lại chính quyền, mặc dầu có sự tranh quyền giữa ông và Hoa Quốc Phong, được Mao chỉ định thay thế mình. Nhưng Hoa Quốc Phong đã thua.  Họ Đặng chủ trương mở cửa kinh tế, bắt tay với Hoa Kỳ qua cuộc viếng thăm nước này vào cuối năm 1978, và dạy cho Cộng sản Việt Nam một bài học, vào đầu năm 1979.  Hành động này là để tranh quyền với Hoa Quốc Phong và lấy lòng Hoa Kỳ.  Người ta có thể nói, bắt đầu từ lúc này con rồng cộng sản mới bắt đầu thức tỉnh.  Từ đó cho tới biến cố Thiên An Môn 1989, rồi từ biến cố này cho tới ngày hôm nay với dịch bệnh Covid - 19 tháng 12/2020, quả thực con hổ Tàu cộng đã thức tỉnh và hơn thế nữa đã lớn mạnh, đang reo rắc đau thương không những cho dân Tàu mà cả toàn nhân loại.  Nếu tính từ năm 1972 tới giờ với Donald Trump, Hoa Kỳ đã trải qua 9 đời tổng thống (Nixon, Ford, Carter, Reagan, Bush (cha), Clinton, Bush (con), Obama và Trump).  Trong 9 người tổng thống này, ít nhất có 4 người; bằng cách này hay cách khác, trực tiếp hay gián tiếp tiếp tay, nuôi béo con hổ Tàu.  Đó là Nixon với cuộc gặp gỡ Mao-Nixon 1972, nối lại bang giao Hoa Kỳ-Trung cộng; Carter trục xuất Đài Loan ra khỏi Liên Hiệp quốc thay thế bằng Trung cộng năm 1979; Bush (cha) làm ngơ trước biến cố Thiên an môn 1989, chỉ trừng phạt Trung cộng trong việc bán võ khí, nhưng lúc này Trung cộng không cần, cái nó cần là đầu tư nước ngoài và buôn bán để lớn mạnh; Clinton đã chấp nhận cho Trung cộng vào tổ chức Thương mại quốc tế (WTO) năm 2001; Obama làm ngơ cho Trung cộng xây căn cứ quân sự trên những hòn đảo cướp chiếm của Việt Nam.  Phải nói là chỉ có mình Donald Trump hiện nay là chủ trương đối đầu với Trung cộng.  Có người nói Trump không có đường lối kinh tế, nhất là đường lối kinh tế đối với Tàu cộng. Điều này không đúng. Chỉ cần chúng ta quan sát cuộc bầu cử năm 2016, rồi những người cố vấn kinh tế chung quanh ông thì rõ. Ông Peter Novarro, người viết quyển sách Chết vì Tàu (Death by China ) hiện nay là cố vấn kinh tế của Trump.  Con hổ Trung cộng quả thực đã thức tỉnh. Nó không những thức tỉnh mà còn có nanh vuốt ở khắp nơi. Nếu tính theo tổng sản lương, thì vào đầu năm 1900, sản lương của Tàu bằng 6,2% tổng sản lượng thế giới, ngày hôm nay, năm 2019, tổng sản lượng của Trung cộng là 13 457,3 tỷ $, bằng 1/6 tổng sản lượng thế giới; Hoa Kỳ là 20 513 tỷ $, bằng ¼, Trung cộng đứng thứ nhì, đã vượt mặt Nhật, với 5 070,6 tỷ, đứng thứ 3 (Theo Le Monde – Le Bilan du Monde – Edition 2019).  Trở về với đề tài chính với 2 đảng Cộng sản Liên sô và Tàu, thì ngày hôm nay đảng Cộng sản Liên sô không còn nữa, chỉ còn đảng Cộng sản Tàu.  Một câu hỏi đến với chúng ta là: Với chính sách hiện nay của Donald Trump nhằm đánh vào đảng Cộng sản Tàu, liệu có thành công hay không?  Để trả lời, chúng ta có thể đưa ra 2 giả thuyết: lạc quan và bi quan.  Lạc quan, đó là nhìn vào quá khứ, qua cuộc tranh hùng Hoa Kỳ, Liên sô, trong thời gian Chiến tranh Lạnh, mặc dù trải qua nhiều đời tổng thống, nhưng người tổng thống quyết tâm giật sập chế độ cộng sản Liên sô là ông Ronald Reagan.  Chính ông đã tuyên bố:  \"Lịch sử nhân loại có nhiều trang sử đau thương và đẫm máu. Nhưng không có trang sử nào đau thương và đẫm máu bằng trang sử cộng sản.\"  \"Liên sô chạy đua vũ trang và sản xuất vũ khí là chỉ để đàn áp dân, dọa nạt và xâm chiếm các nước nhược tiểu chư hầu. Những chế độ như vậy không thể tồn tại mãi mãi.\"  Ngày hôm nay, nhìn vào Trung cộng cũng như vậy.  Tuy nhiên, với Reagan, ít nhất là 2 nhiệm kỳ từ 1980 tới 1988, rồi tiếp theo với nhiệm kỳ của Tổng thống Georges Bush (cha) từ 1988 đến 1992. Chính trong thời kỳ này mà Bức Tường Bá Linh sụp đổ vào cuối năm 1989. Khi bức tường này sụp đổ, ông Paul Nitzé, chiến lược gia, đồng tác giả với ông Georges Kennan Chiến lược Be bờ (Containment Policy), đang là Trưởng phái đoàn về hòa đàm tài giảm binh bị với Liên sô ở Genève, ông tuyên bố: \"Chúng ta đã chiến thắng Chiến tranh Lạnh\", rồi ông xin từ chức Trưởng phái đoàn.  Nay với Tổng thống Donald Trump, được coi là người chống Trung cộng mạnh nhất, nói như thế không có nghĩa là những người tổng thống trước ông không chống cộng và chống Trung cộng. Ngay dù với Trump, giả thuyết lạc quan vẫn là 2 nhiệm kỳ của ông và cộng thêm với nhiệm kỳ của vị tổng thống mới, với điều kiện là Trump tái đắc cử, và người kế nhiệm phải đi cùng đường lối.  Như vậy tính ra phải mười mấy năm hay 2 chục năm, mới hy vọng là Đảng Cộng sản Trung cộng sẽ tan rã như Đảng Cộng sản Liên sô.  Đó là giả thuyết lạc quan. Còn giả thuyết bi quan thì như thế nào ?  Những người bi quan nghĩ rằng con hổ Tàu cộng đã tỉnh giấc. Nó không những tỉnh giấc, mà còn được nuôi béo, được tạo thêm nanh vuốt bằng những nhà chính khách và tư bản Hoa Kỳ. Không phải vì họ không chống cộng và chống Trung cộng, mà vì họ ngây thơ tin tưởng rằng giúp Trung cộng lớn mạnh về kinh tế, sau đó hạ tầng cơ sở kinh tế sẽ thay đổi thượng tầng chính trị, đưa chế độ đến dân chủ, hòa nhập với thế giới. Nhưng thực tế hoàn toàn ngược lại: Có tăng trưởng kinh tế, nhưng chế độ càng ngày càng trở nên độc tài, đàn áp dân và đe dọa những nước nhược tiểu, láng giềng nhiều hơn.  Con hổ này nó đã quá lớn mạnh, có quá nhiều nanh vuốt, để trừ khử nó không phải dễ, không phải mấy chục năm, mà có thể cả nửa thế kỷ hay hàng thế kỷ.  Một nhà tư tưởng có nói:  \"Ở đời có nhiều giả thuyết, có nhiều triết lý để sống; nhưng tốt hơn là nên chọn giả thuyết và triết lý lạc quan để sống.\"  Vì chỉ làm như vậy, chúng ta mới vui vẻ, quyết chí, quyết tâm để sống, để làm cho cuộc sống của chúng ta, của người chung quanh và của cả thế giới, mỗi ngày một tốt đẹp hơn.(1)  (1) Xin xem thêm những bài về Hoa kỳ và Trung cộng trên http://perso.orange.fr/chuchinam và chuvunam.world.press.com  Paris ngày 26/08/2020\n\n\nChu Chi Nam và Vũ Văn Lâm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}