{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bi-mat-quoc-gia/", 
    "tg_dang_tin": "2020-03-06 00:00:00", 
    "tieu_de": "“Bí mật quốc gia”", 
    "noi_dung": "Ở Việt Nam, sức khoẻ của giai cấp lãnh đạo cấp trung ương được quy định là “bí mật quốc gia”. Đây không phải chỉ là quy định trên giấy tờ mà đã được biến thành luật. Luật Bảo vệ bí mật nhà nước được Quốc Hội CSVN thông qua năm 2018, sẽ có hiệu lực từ tháng Bảy, 2020. Như vậy kể từ khi có luật, sức khoẻ lãnh đạo được đặt ngang hàng với vấn đề an ninh, quốc phòng của đất nước. Tất cả đều là những thông tin bí mật không thể tiết lộ, vì gây nguy hại đến “lợi ích quốc gia, dân tộc”. Nói khác đi, đây là khu vực cấm, người dân không được quyền biết hay bàn ra tán vào. Hiểu cách khác, lợi ích quốc gia chính là sức khoẻ lãnh đạo. Điều này cho thấy đảng rất chú trọng đến vấn đề sức khoẻ của cán bộ, có thể còn chú trọng hơn việc bảo vệ chủ quyền quốc gia. Bằng chứng là từ lâu, bên cạnh những ban bệ trong trung ương đầy quyền lực, đảng đã thành lập một ban rất đặc biệt gọi là “Ban Bảo vệ, Chăm sóc sức khoẻ cán bộ Trung ương”. Hiện nay cơ quan này được đặt dưới quyền của cựu Bộ Trưởng Y Tế Nguyễn Thị Kim Tiến, một bác sĩ giàu tài năng đóng kịch trong vụ Formosa. Mới đây, đích thân ông Trần Quốc Vượng, Thường trực Ban Bí Thư đã ký một quyết định bao gồm tất cả nhiệm vụ, quyền hạn và bộ máy tổ chức của Ban này. Theo đó, nó được giao đến 9 nhiệm vụ cụ thể, nhằm thực hiện một cách tổng quát chính sách bảo vệ và chăm sóc sức khoẻ những cán bộ do Bộ Chính Trị và Ban Bí Thư quản lý. Trong tình hình dịch bệnh Covid-19 đang lan tràn khắp thế giới và không chừa một ai như hiện nay, Ban bảo vệ, chăm sóc sức khoẻ này sẽ tỏ ra đắc dụng một khi trung ương đảng ngã bệnh hàng loạt như bên Iran. Trước đây thời ông Nguyễn Quốc Triệu, người tiền nhiệm của bà Kim Tiến, nhiều phen cơ quan này đã chứng tỏ năng lực xuất chúng của mình. Như trong trường hợp ủy viên Bộ Chính Trị hụt Nguyễn Bá Thanh, rồi tiếp theo Chủ Tịch Nước Trần Đại Quang đã được cơ quan ông Triệu bảo vệ và chăm sóc cho tới ngày qua đời. Năm ngoái, Tổng Bí Thư Nguyễn Phú Trọng đột quỵ trong chuyến đi Kiên Giang, nếu không có Ban Bà Kim Tiến lo toan, không chắc gì ông Trọng có thể đi đứng lựng chựng như hiện nay. Tuy nhiên luật là luật, nên tin tức về sức khoẻ lãnh đạo vẫn là bí mật quốc gia chìm trong bóng tối. Nghĩa là sẽ không ai biết các quan chức cao cấp ấy vì sao mà qua đời và qua đời vì chứng bệnh gì. Ông Trọng đã từng nói: “hiếm có dân tộc nào trên thế giới khi nói đến đảng cầm quyền, nhân dân lại dành cho một sự trân trọng, tự hào, yêu thương như dân tộc Việt Nam đối với đảng CSVN”, cũng bởi lòng yêu thương đó mà người ta càng chú ý đến sức khoẻ lãnh đạo, muốn biết lãnh đạo sống chết, bệnh hoạn ra sao. Nhưng tiếc thay, người dân lâu nay chỉ nhận được sự im lặng bởi bức trường thành “bí mật quốc gia”. Do đó tin tức trên mạng xã hội trở thành những nguồn tin chính xác không ngờ, nhưng bị nhà nước liệt vào tin bịa đặt của thế lực thù địch nhằm bêu xấu lãnh đạo. Vậy thử hỏi thực chất của Ban Bảo vệ, Chăm sóc sức khoẻ cán bộ Trung ương là gì? Thứ nhất, đây là một loại bệnh viện cao cấp trá hình, đặc biệt dành riêng cho một giai cấp đặc quyền đặc lợi. Đây cũng là nơi tập trung máy móc, dụng cụ kỹ thuật y tế tối tân nhất cũng như những loại thuốc men đặc trị đắt tiền nhất mà các bệnh viên thông thường cho nhân dân không có. Sự phân biệt ấy cho thấy một cách rõ ràng quan điểm giai cấp của đảng Cộng Sản Việt Nam: Không có giai cấp nào khác ngoài giai cấp lãnh đạo mới xứng đáng hưởng quyền lợi tối ưu ấy, thành phần bị trị bên dưới chỉ là thứ yếu. Thế mà trước đây, từ những ngày đầu chen chân vào cuộc đấu tranh chống ách đô hộ thực dân Pháp, những người cộng sản đã cổ xúy cho một cuộc đấu tranh giai cấp xoá bỏ người bóc lột người, bên cạnh việc đề cao chủ nghĩa yêu nước để quy tụ nhân dân dưới lá cờ Việt Minh. Người dân lúc ấy chưa hề biết cộng sản là gì, cũng như giai cấp công nhân là gì, có hay không có giai cấp công nhân, và tại sao nó đột nhiên trở thành giai cấp tiên phong lãnh đạo cách mạng. Để thực hiện những giáo điều căn bản của chủ nghĩa quốc tế vô sản, cuộc cải cách ruộng đất ở Miền Bắc từ 1953 đến 1956 đã cào bằng nông thôn, đưa nông dân lên địa vị làm chủ trong nước mắt và máu của địa chủ ác ôn trong các cuộc đấu tố dưới sự hướng dẫn của cố vấn Trung Cộng. Còn công nhân, cũng làm chủ xí nghiệp, nhà máy tức là làm chủ tập thể mà theo ông Lê Duẩn nói đó là một trong ba phát minh vĩ đại của loài người! Đó là sự lường gạt lịch sử của đảng CSVN. Sự lường gạt này, trong vai trò người dẫn đường để làm thay đổi một xã hội thuộc địa, rốt cuộc đảng đã thành công trong việc tạo ra một thành phần rất thiểu số, rất chuyên chính, rất hùng biện và nguỵ biện nhưng chiếm hết đặc quyền và thu gom đặc lợi về mình. Đó là giai cấp cán bộ đảng mà ngay trong việc chữa bệnh cũng hoàn toàn đứng riêng ở một vị trí rất cách biệt với nhân dân, thông qua một Ban Đảng mà chính là một bệnh viện trá hình cao cấp. Trong khi đó, nhân dân là những người được kêu gọi đóng góp to lớn với danh nghĩa đóng góp cho sự phát triển đất nước thì trả tiền cho sự săn sóc sức khoẻ ở bệnh viện công. Đó là sự thất bại sâu sắc nhất không cách gì che giấu được của đảng CSVN ngày nay, khi tự hào là một thể chế do dân, vì dân. Thứ hai, tự mình đặt ra luật lệ coi sinh mệnh cá nhân là bí mật quốc gia không khác sinh mệnh các đế vương thời xưa. Điều này cũng chẳng làm ai ngạc nhiên vì một cán bộ cao cấp trong bộ máy tuyên truyền của đảng đã nói “đảng Cộng Sản tự mình ngày càng xứng đáng trở thành dân tộc”. Đồng hoá đảng và dân tộc trước sau cũng chỉ nhằm mục đích giữ chắc vị trí mà đảng Cộng Sản cho rằng không ai có thể thay thế mình. Lòng kiêu hãnh và sự tự tôn cao độ ấy đẩy những người cộng sản vào tình trạng hôn mê chủ nghĩa ngày càng xa rời dân tộc. Nói sức khoẻ lãnh đạo là bí mật quốc gia chẳng những là sự nguỵ biện trơ trẽn mà còn để che giấu những điều mà đảng cho là bất lợi cho chế độ. Sự mập mờ ấy tưởng chừng như xây được một pháo đài bưng bít dư luận, nhưng xem ra càng bưng bít chế độ độc tài càng nhận nhiều phản ứng ngược lại. Thật sự đảng CSVN trong những năm gần đây, ngày càng lo sợ diễn biến tư tưởng trong một số lớn đảng viên, do đó không có thứ bí mật nào của đảng không bị tiết lộ dưới ánh sáng mặt trời. Tóm lại khi đảng CSVN ra luật quy định sức khoẻ lãnh đạo là bí mật quốc gia, chính là lúc sức khoẻ của đảng đã đến lúc mỏi mòn trên giường bệnh mà Ban Bảo Vệ của bà Kim Tiến cũng đành bó tay. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}