{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/phong-toa-nguoi-giau-thi-giau-them-ngheo-thanh-ngheo-hon/", 
    "tg_dang_tin": "2021-09-24 00:00:00", 
    "tieu_de": "Phong tỏa: Người giàu thì giàu thêm, nghèo thành nghèo hơn", 
    "noi_dung": "Ở Việt Nam tôi nghĩ người chịu ảnh hưởng xấu của phong tỏa là người nghèo, giới lao động. Nhưng những người lớn tiếng kêu gọi phong tỏa lại là người giàu và giới trung lưu. Hôm qua tôi có một tranh luận nho nhỏ với một đồng nghiệp ở Melbourne. Anh ấy nói Sydney cần phải phong tỏa mạnh hơn nữa, còn tôi thì nói ngược lại. Một điều trớ trêu là những người sốt sắng kêu gọi phong tỏa là những kẻ giàu có (như anh ấy là giáo sư y khoa và làm ăn rất ok) và nạn nhân là những người nghèo mà phong tỏa đáng lý ra cần giúp đỡ. Phong tỏa là biện pháp sau cùng sau khi đã thử qua tất cả các biện pháp khác. Phong tỏa cũng là biện pháp khắc nghiệt nhứt, mà ít có chánh thể dân chủ nào muốn áp dụng. Họ chỉ áp dụng biện pháp phong tỏa với điều kiện kinh tế có thể yểm trợ cho người nghèo trong thời gian phong tỏa. Có thể nói rằng phong tỏa là biện pháp của các nước giàu. Để các bạn thấy nhà giàu phong tỏa ra sao, tôi xin lấy trường hợp ở Úc, cụ thể là ở Sydney, làm ví dụ. Chánh phủ tiểu bang New South Wales áp dụng biện pháp phong tỏa gần 3 tháng qua. Trong thời gian này, người dân được chánh phủ hỗ trợ 500-700 đôla mỗi tuần (tùy vào thời gian). Họ còn được hỗ trợ tiền thuê nhà, và chủ nhà không được quyền đuổi người thuê nhà trong thời phong tỏa. Doanh nghiệp cũng được hỗ trợ tài chánh và hỗ trợ thuê mặt bằng kinh doanh. Số tiền mà chánh phủ chi ra để giúp đỡ người dân trong thời gian phong tỏa lên đến hàng tỉ đôla. Ấy vậy mà trong thời gian phong tỏa ở Sydney thì khoảng cách giàu nghèo càng rộng ra. Người lao động và nghèo thì (như nói trên) dù được Nhà nước cấp tiền và giúp đỡ, nhưng vẫn không thể nào đủ để trang trải cuộc sống như bình thường. Trước phong tỏa, họ đã phải chật vật với đồng lương hàng tuần. Trong thời gian phong tỏa, họ chỉ được trợ cấp 30-50% đồng lương bình thường, và có lẽ chỉ đủ để trang trải thực phẩm. Nhưng giới trung lưu thì lại… ăn nên làm ra. Những người này (giai cấp trung lưu) dù không có hỗ trợ của Nhà nước, nhưng họ vẫn nhận lương hàng tháng, không mất một đồng nào. Trong thực tế tôi đoán là đa số họ làm ít giờ hơn. Họ thậm chí còn tiết kiệm nhiều hơn vì không có cơ hội tiêu tiền, và do đó trong thời gian phong tỏa, họ giàu hơn. Đa số những người bị nhiễm nCoV là người nghèo, lao động. Phong tỏa có mục tiêu cao thượng là giảm lây nhiễm, nhưng trong thực tế ở Sydney thì đa số các ca lây nhiễm lại xảy ra ở vùng người nghèo. Sự thật này dẫn đến một nghịch lý là phong tỏa có mục tiêu giúp người nghèo, nhưng trong thực tế thì họ lại là nhóm bị ảnh hưởng nặng nề nhứt và càng nghèo hơn. Khi đọc những ý kiến kêu gọi phong tỏa, tôi thấy những người lên tiếng mạnh mẽ nhứt là những người trong giới trung lưu. Họ là ai? Họ là các giáo sư, bác sĩ, nhà khoa học, chánh trị gia, v.v. Họ có vị trí trong xã hội và tiếng nói của họ có trọng lượng, được chánh phủ lắng nghe. Họ có diễn đàn để nói lên quan điểm của họ. Còn người lao động thì gần như không có tiếng nói. Họ có muốn nói thì văn không hay và chữ không tốt thì cũng khó thuyết phục ai. Họ làm sao có những dữ liệu để nói về y khoa và y tế. Nhưng họ có một cái mà bọn trung lưu thiếu: Trực giác. Họ thấy trước mặt những cảnh đời đau khổ. Họ biết họ đang khổ. Họ biết họ nghèo và đang nghèo hơn. Họ không có tiếng nói, thì chỉ còn một cách là xuống đường biểu tình. Đó chính là những gì đã và đang xảy ra ở Brisbane, Sydney và Melbourne mấy tuần qua. Ở Melbourne các công nhân xây dựng tuyên bố là sẽ xuống đường mỗi ngày cho đến khi nào Melbourne ngưng phong tỏa. Tôi nghĩ tình hình ở Việt Nam có thể còn bi đát hơn. Việt Nam dù sao thì vẫn là nước nghèo. TP.HCM nhìn ngoài thì hào nhoáng vậy thôi, chớ đi vào những con hẻm và ngoài Quận 1 thì người nghèo vô số. Mà, chánh phủ thì chẳng giúp đỡ gì người nghèo trong thời gian phong tỏa. (Họ có chủ trương giúp đỡ, nhưng trong thực tế thì chẳng mấy ai nhận được). Phong tỏa ở TP.HCM thì người nghèo càng nghèo hơn. Không chỉ nghèo hơn mà còn khổ nhục hơn. Còn những ai ở Việt Nam kêu gọi phong tỏa trên báo chí? Cũng như ở Úc, những người này cũng là giới trung lưu và có tiếng nói mà lãnh đạo lắng nghe. Họ nhờ vào các mối quan hệ chánh trị để được ngồi gần và làm ‘quân sư’ cho lãnh đạo chánh trị. Họ tính toán sai be bét. Và, dựa vào tính toán sai đó, họ đề ra qui định và kêu gọi phong tỏa. Họ bắt chước biện pháp của các nước giàu và áp đặt cho một nước nghèo và mật độ dân cư rất cao. Thành ra, phong tỏa đã không đem lại hiệu quả là có thể hiểu được. Một nguyên lý quan trọng của y tế công cộng là quan tâm đến nhiều bệnh, không chỉ 1 bệnh. Ấy vậy mà phong tỏa chỉ quan tâm đến 1 bệnh duy nhứt: Covid-19. Phong tỏa, do đó, đã vứt bỏ cái nguyên lý căn bản đó, và sai lầm của phong tỏa là đây. Trong hơn 10.000 người tử vong ở TP.HCM, bao nhiêu cái chết có thể phòng ngừa được và bao nhiêu cái chết vì những bệnh lý khác sẽ là một câu hỏi còn ám ảnh nhiều người trong giới chuyên môn thuộc thành phần trung lưu (nếu họ có lương tâm). Quyết định ngưng phong tỏa phải là quyết định từ lãnh đạo chánh trị. Họ có thể phải tham khảo ý kiến từ các chuyên gia, nhưng nếu chuyên gia đã quá sai thì lãnh đạo chánh trị phải dùng trực giác và lắng nghe tiếng nói người lao động để quyết định. Điều kiện dịch tễ ngưng phong tỏa đã đạt và người lao động cũng muốn ngưng phong tỏa. GS Nguyễn Văn Tuấn Nguồn: FB Nguyễn Tuấn XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}