{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/thay-gi-trong-viec-viet-cong-ho-tro-tau.html", 
    "tg_dang_tin": "2020-07-21 03:58:00", 
    "tieu_de": "Thấy gì trong việc Việt cộng hỗ trợ Tàu cộng 100 ngàn và Tàu cộng cho Việt cộng vay 100 triệu USD",
    "noi_dung": "Nguyễn Đình Văn (Danlambao) - Đó là dấu hiệu những tên thân Tàu tại Ba Đình và Bắc Kinh đang nỗ lực củng cố quan hệ 16 vàng 4 tốt trước những chao đảo có thể đang xảy ra trong nội bộ đảng C SVN vì những chiêu dụ của Hoa Kỳ như Hồ Tích Tiến - Tổng Biên tập Hoàn Cầu Thời Báo viết: \"Mỹ hiện dành muôn vàn cưng chiều cho Việt Nam, mục đích chỉ có một, đó là ly gián quan hệ Trung-Việt, dung túng Việt Nam đối trọng với Trung Quốc trong vấn đề trên biển khiến Việt Nam cũng trở thành con cờ phục vụ cho chiến lược Mỹ chèn ép Trung Quốc.\"\n\n\n\nNhưng 100 triệu USD mà Ngân hàng Đầu tư Cơ sở hạ tầng châu Á (Asian Infrastructure Investment Bank - AIIB cho Ngân hàng Việt Nam Thịnh Vượng (VP bank) có thể chỉ là khởi đầu cho một âm mưu của Tàu cộng thao túng Việt Cộng rộng lớn hơn, liên quan đến đại dự án Vành đai và Con đường (OBOR) của Tập Cận Bình.\n\n\nOBOR và AIIB đều do Tàu cộng / Tập Cận Bình khởi xướng vào tháng 10 năm 2013.\n\n\nAIIB là một ngân hàng phát triển dành riêng cho vay cho các dự án cơ sở hạ tầng của OBOR. Mặc dù không chính thức liên đới với nhau nhưng AIIB được lập ra là để phục vụ mục tiêu của OBOR.\n\n\nĐược thai nghén bởi Tập Cận Bình vào năm 2013 nhưng đến năm 2016 AIIB mới chính thức ra đời. Hiện nay AIIB này có hơn 50 quốc gia thành viên trong đó có 14 thành viên của Liên minh châu Âu nhưng Tàu cộng là kẻ nắm đa số cổ phần và thống trị quyền bỏ phiếu quyết định (26,06% số phiếu, hơn hẳn tất cả các quốc gia EU hợp lại).\n\n\nTính đến năm 2015, Trung Quốc tuyên bố rằng hơn một nghìn tỷ nhân dân tệ (160 tỷ USD) các dự án liên quan đến cơ sở hạ tầng đang được lên kế hoạch hoặc xây dựng.\n\n\nTất cả các quốc gia nhận hỗ trợ tài chánh (vay mượn) phải thông qua B&R Summit Forum là bộ phận phối hợp giữa OBOR và AIIB.\n\n\nDo đó, việc AIIB - một ngân hàng được lập ra chỉ để phục vụ OBOR - cho một ngân hàng Việt Nam vay 100 triệu USD với lý do giúp duy trì các hoạt động kinh doanh bị gián đoạn bởi Đại dịch COVID-19 chỉ là tấm bình phong.\n\n\nĐây là một củ cà rốt dọn đường cho đại dự án Vành đai và Con đường (OBOR) của Tập Cận Bình tại Việt Nam. 100 triệu USD chỉ là cò mồi để khuyến mãi những món vay nợ lớn hơn rất nhiều nhắm vào các ngân hàng, doanh nghiệp VN đang trên đà phá sản, kinh tế Việt Nam đang lâm vào tình trạng khủng hoảng và các quan chức cộng sản đang khát đô la.\n\n\nĐây là tín hiệu của Bắc Kinh và phe thân Tàu tại Ba Đình gửi đến toàn đảng trước đại hội: sẽ rất nhiều tiền và rất nhiều tiền nếu toàn đảng tiếp tục thần phục Tàu, chấp nhận trở thành một mắc xích trong vòng kim cô Vành đai và Con đường của Tập Cận Bình.\n\n100 ngàn đô la mà đảng và nhà nước cộng sản lấy tiền dân cho cái gọi là hỗ trợ nhân dân Trung Quốc khắc phục lũ lụt, động đất sẽ được đổi lấy bằng hàng tỉ đô la vay mượn để Bắc Kinh rộng đường biến VN thành một khu tự trị và để tập đoàn Việt gian tại Ba Đình tiếp tục làm nô tài cho triều đình phương Bắc cai trị nhân dân Việt Nam.\n\n\n21.07.2020\n\n\nNguyễn Đình Văn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}