{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lam-the-nao-de-dot-tien-thoigdp/", 
    "tg_dang_tin": "2020-07-27 00:00:00", 
    "tieu_de": "Làm thế nào để đốt tiền “thổi”…GDP?", 
    "noi_dung": "Thời quan chê tiền, chó chê …ứt Câu chuyện nghịch lý “không biết tiêu tiền” của giới chức CSVN nghe có vẻ vô cùng khó hiểu. Thiết tưởng rằng với một bộ máy khổng lồ “ăn không từ một thứ gì của dân” sẽ nghĩ ra “trăm phương ngàn kế” để tiêu tiền. Ấy thế mà, sự thực thì hơn 577.000 tỷ đồng tương đương hơn 25 tỷ Mỹ Kim vẫn đang không biết tiêu thế nào từ giờ cho tới hết năm 2020. Điều này khiến cho ông Nguyễn Xuân Phúc nóng ruột vì đầu tư công được coi là phương án khả dĩ nhất để tăng tổng cầu thị trường nhằm thúc đẩy tăng trưởng kinh tế. Việc trông chờ vào thị trường xuất khẩu phục hồi và tiêu dùng tăng trở lại xem ra khá vô vọng trong bối cảnh toàn cầu và nội địa hiện nay vẫn thường trực mối đe dọa bởi dịch bệnh và cuộc đối đầu Mỹ-Trung tiếp tục leo thang, đầy rủi ro. Trong khi đó, các bộ ngành và tỉnh thành địa phương nhìn nguồn vốn ngân sách cứ như “chó nhìn thóc,” dửng dưng chẳng cần. Thậm chí không ít cơ quan trung ương như Bộ Nông Nghiệp làm đơn xin trả lại hơn 1.808 tỷ đồng vốn ngân sách trên tổng vốn kế hoạch 3.600 tỷ cho 25 dự án vốn ODA được thủ tướng giao trong năm 2020. Theo báo cáo của Bộ Tài Chính thì có tới 34 bộ ngành và 7 địa phương có tỷ lệ giải ngân vốn đầu tư công thấp dưới 20%. Trong đó, có 10 bộ ngành có tỷ lệ giải ngân chỉ đạt dưới 5%. Như vậy, tình trạng “chê tiền” là phổ biến trong khi nền kinh tế đang rơi vào tình trạng thiểu phát. Tại sao lại có chuyện ngược đời này? Tình trạng không tiêu hết tiền ngân sách được phân bổ ở các bộ ngành và địa phương là phổ biến và kéo dài nhiều năm qua. Đặc biệt trong khoảng 3 năm trở lại đây, kể từ mốc dấu ông cựu bộ trưởng, bí thư thành Hồ, ủy viên TW đảng Đinh La Thăng trở thành “củi đốt lò,” tình trạng “chê tiền ngân sách” lại càng rõ rệt. Tâm lý chung của quan chức là “cố thủ” bảo toàn ghế, không làm gì thì không sợ sai. Nguồn thu của các quan chức có thể từ rất nhiều “nguồn” chứ không phải chỉ có trông chờ vào xà xẻo ngân sách từ các dự án đầu tư công. Việc triển khai các dự án đầu tư công để có hiệu quả không phải đơn giản. Ngoài vô số các qui trình trình duyệt, thẩm định, giám sát, định giá, kiểm toán phức tạp mà bộ máy quan liêu có thể nghĩ ra.  Một dự án đầu tư có hiệu quả cần những mục tiêu cụ thể có tính thực tế, cần đội ngũ, nguồn lực thực thi có năng lực, có khả năng vận hành, quản lý, giám sát. Trong khi đó, giới chức cộng sản chỉ có khả năng “ăn” mà không có khả năng làm. Trong giai đoạn từ năm 2000 tới năm 2010, có thể nói là giai đoạn bùng nổ đầu tư công với rất nhiều các đại dự án có tham vọng lớn lao của giới chức CSVN. Khi đó, ông Thủ Tướng Nguyễn Tấn Dũng đã ủng hộ nhiệt thành việc thành lập các “quả đấm thép” như Vinashin, Vinalines, các mục tiêu như một triệu tấn đường xuất khẩu, đánh cá xa bờ, xi măng lò đứng, điện than, Bauxit Tây Nguyên, luyện thép…được tiến hành rầm rộ bất chấp mọi khuyến cáo của giới chuyên gia. Đó là thời gian mà các tỉnh thành đua nhau tiêu tiền ngân sách vượt mức được giao và các bộ ngành chi tiêu với đúng nghĩa của từ “đốt tiền” mà nếu công tử Bạc Liêu đội mồ sống lại thì cũng phải gọi các quan chức cộng sản bằng “ông cố nội.” Nền kinh tế thời Nguyễn Tấn Dũng đã có lúc ghi nhận mức tăng trưởng GDP 7,5% bởi chủ yếu tăng đầu tư và tiêu dùng cá nhân. Cơ cấu tăng trưởng phụ thuộc lớn vào đầu tư và tiêu dùng cá nhân (chiếm tới 90% GDP giai đoạn 2009) đã lao dốc mạnh kể từ 2012 khi không còn chút dư địa nào để tăng thêm tín dụng và vay mượn quốc tế. Ngân sách thâm hụt nghiêm trọng. Dự trữ ngoại hối có lúc chỉ còn hơn 13 tỷ Mỹ Kim. Ngân Hàng Nhà Nước bơm tiền vô tội vạ. Mức tăng trưởng tín dụng thường cao gấp 3 -4 lần so với tăng trưởng GDP và lãi suất cho vay của khối ngân hàng thương mại có lúc đã tăng vọt tới 24%/năm. Kết quả, những “quả đấm thép” của Nguyễn Tấn Dũng ngoài việc “đấm vỡ mặt” nhân dân bằng những núi nợ khổng lồ, di sản để lại là những nhà máy hàng trăm ngàn tỷ trở thành bãi sắt vụn, các khu công nghiệp hàng ngàn hecta bỏ hoang trải dài khắp đất nước, những đoàn tàu viễn dương hoen rỉ nằm bờ chờ ngày “xẻ thịt” và hiểm họa Bauxit Nhân Cơ treo trên đầu dân Miền Nam một thảm họa sinh thái bất kể lúc nào có thể xảy ra… Không có một dự án hay mục tiêu công nghiệp hóa nào của Nông Đức Mạnh và Nguyễn Tấn Dũng được thực hiện có hiệu quả. Biện pháp duy nhất cứu vãn nền kinh tế sụp đổ là tăng thuế phí điên cuồng, vay tiền bằng mọi giá để “đảo nợ,” “xuất khẩu lao động” nhiều hơn bằng cả đường chính ngạch cũng như bằng…container đông lạnh. Kết quả tệ hại đó cũng là cái cớ để Nguyễn Phú Trọng khởi động phong trào “đốt lò,” nhằm giành lại vị thế của khối đảng đã quá bị lu mờ dưới thời Nông Đức Mạnh làm tổng bí thư. Công bằng mà nói, nếu bảo Nguyễn Tấn Dũng tham lam, ngu dốt thì không đúng. Bất kể ai làm việc và tiếp xúc với ông Dũng đều đánh giá ông ta là người thông minh, có trí nhớ tốt và là một nhà ngoại giao khéo léo chứ không “nói trước, quên sau” như ông Trọng hay chỉ “khôn lỏi, gian manh” như ông Phúc. Mong muốn của ông Dũng là muốn xây dựng các tập đoàn theo mô hình Chaebol của Hàn Quốc không phải là một ý tưởng tệ. Xong điều tệ nhất của ông Dũng cũng là bản chất của tất cả giới chức CSVN chóp bu hiện nay là tính kiêu ngạo cộng sản, tự cho mình là “đỉnh cao muôn loài” nên thừa tự tin mà lại thiếu kiến thức khoa học và quản trị quốc gia. Một trong những việc đầu tiên mà ông Dũng làm khi trở thành thủ tướng là xóa bỏ một di sản quan trọng nhất của ông Phan Văn Khải đó là Ban nghiên cứu Đổi Mới. Nhóm chuyên gia tư vấn chính phủ có từ thời ông Võ Văn Kiệt và được nâng cấp dưới thời ông Phan Văn Khải này thực sự đã là một “think-tank” có hiệu quả cho công cuộc cải cách nền kinh tế tập trung đang kiệt quệ trở thành nền kinh tế có độ mở khá tốt để hội nhập với thế giới. Vấn đề tệ hại thứ hai của ông Dũng là tất cả những tay chân ông tin dùng đều là loại “đội trên, đạp dưới,” tham lam và phá chưa từng có. Nhưng xét cho cùng đó không phải hoàn toàn do lỗi cá nhân của ông Dũng, mà đó là một kết quả tất yếu của hệ thống toàn trị. Đến thời Nguyễn Xuân Phúc tiếp nhận cơ đồ đổ nát của “người tử tế,” thiết tưởng với tài cán của ông Phúc (một kẻ điếu đóm xu thời), thì chỉ có nước… ăn bùn. Thế mà hóa ra ông Phúc lại gặp may lớn khi ông Vũ Đức Đam (khi đó mới chỉ là bộ trưởng chủ nhiệm văn phòng chính phủ) đã nỗ lực thuyết phục được Samsung đầu tư hai nhà máy lắp ráp điện thoại ở Bắc Ninh và Thái Nguyên vào năm 2013 với giá trị đầu tư cam kết lên tới 5 tỷ USD (đã giải ngân khoảng 2,4 tỷ USD). Chỉ riêng một mình công ty Samsung sau đó vài năm đã đóng góp tới 25% GDP Việt Nam. Doanh số của Samsung Việt Nam vào năm 2018 đã là hơn 65 tỷ USD. Tuy giá trị lớn nhất của của Samsung đối với Việt Nam cho tới nay là tạo ra hơn 100.000 lao động và ít nhiều mang lại cơ hội cho doanh nghiệp Việt Nam tiếp cận với ngành công nghệ mũi nhọn. Nhưng đối với giới chức CSVN thì “bản thành tích kinh tế” này có ý nghĩa chính trị to lớn hơn nhiều. Nếu như GDP Việt Nam năm 2009 chỉ đạt 106 tỷ Mỹ Kim thì tới năm 2013 đã tăng nhanh chóng lên mức 171,2 tỷ Mỹ Kim chủ yếu nhờ tăng trưởng từ khối doanh nghiệp FDI, đặc biệt là từ Samsung. Đến năm 2018, GDP Việt Nam là 245,2 tỷ USD (trong đó riêng Samsung chiếm tới hơn 65 tỷ Mỹ Kim). Tăng trưởng xuất khẩu cũng tăng nhanh chóng và chiếm tới 80% cơ cấu GDP hiện nay. Với một bản báo cáo kinh tế xã hội “sáng ngời” như thế, những thiên tài AQ của đảng đã ngây ngất “đất nước ta chưa bao giờ có được cơ đồ to lớn như ngày nay.” Thói đời đúng là “Thạch Sanh thì ít, Lý Thông thì nhiều,” ông Bộ trưởng chủ nhiệm văn phòng chính phủ Vũ Đức Đam năm xưa được cất nhắc lên cái ghế phó thủ tướng “hữu danh, vô thực” và kiêm nghiệm luôn cả chức bộ trưởng y tế chăm lo vấn đề dân số, kế hoạch hóa chị em. Còn thành tích kinh tế sáng ngời thì để ngài Thủ Tướng Nguyễn Xuân Phúc và ông Tổng Tịch thi nhau “tự sướng” trên các diễn đàn. Thời hậu Covid Nhưng “ngày vui ngắn chẳng tày gang” khi năm 2020, cả thế giới đã rơi vào một cuộc khủng hoảng y tế bởi cơn dịch bệnh chưa từng có trong 100 năm qua mà khởi nguồn từ người bạn vàng 4 Tốt của CSVN. Việt Nam cũng chẳng nằm ngoài vòng xoáy khốc liệt đó. Nền kinh tế phụ thuộc vào Trung Quốc đã tê liệt và chịu tổn thất nặng nề bởi cả dịch bệnh và ảnh hưởng của thương chiến Mỹ-Trung. Dù cho ông Phúc và đám bộ trưởng chỉ biết “nhậu, gái, và phát canh thu tô” hô khẩu hiệu rất to nhưng thực tế sau 6 tháng, nền kinh tế Việt Nam đã rơi vào cơn hôn mê sâu. Để cứu vớt được các trụ cột kinh tế trong lúc nguy cấp này và để tạo ra các dự án đầu tư công có hiệu quả đều nằm ngoài khả năng của một hệ thống tham nhũng và bất tài. Trong khi đó, một “tác dụng phụ” của cuộc “đốt lò” mà ông Trọng khởi xướng đã khiến cho đám quan chức nhiều e ngại. Người ta có thể thấy vô số các công trình không có giá trị thực tiễn và lợi ích cho nền kinh tế cũng như cộng đồng như đài tưởng niệm, tượng ông Hồ, lát đá vỉa hè bằng đá hoa cương ở Việt Nam… thì được triển khai rất nhanh, rất nhiều trong khi trường học, bệnh viện, nước sạch, xử lý rác thải thì không có. Lý do vì những công trình đó “dễ làm, dễ giải trình vì ý nghĩa chính trị và cho nên …dễ ăn chia.” Các dự án hạ tầng giao thông ở Việt Nam là những dự án tiêu nhiều tiền ngân sách nhất, cũng là lĩnh vực nhiều tệ nạn nhất, song cũng cần nhiều “công sức” và chuyên môn hơn. Đặc biệt vướng mắc trong vấn đề liên quan giải phóng mặt bằng, đơn giá đền bù và vô vàn các qui định của luật, các thông tư dưới luật của các bộ ngành tạo ra một tình thế “cài răng lược,” “dẫm chân nhau” khiến cho giới chức trong ngành còn phải ngán ngẩm. Cho nên, để gỡ được cái thế “mỡ treo miệng mèo” mà mèo không dám ăn này có lẽ cũng hơi tế nhị. Nếu thực sự muốn đốt tiền ngân sách để thổi… GDP thì chắc chắn không ai giỏi bằng ông Nguyễn Tấn Dũng. Còn nếu thực sự CSVN muốn cứu vãn tình thế “trứng treo đầu đẳng” của nền kinh tế thì chắc không ai khác lại phải gọi đến ông Trưởng ban chỉ đạo quốc gia phòng chống dịch Covid-19 vừa qua – Vũ Đức Đam. Đó là nhân tố khả dĩ nhất có thực tài trong hàng ngũ toàn những khuôn mặt chặt ních thịt, nhung nhúc mỡ và đầu óc chỉ có thủ đoạn đê mạt. Đáng tiếc, một người như ông Đam chắc chắn sẽ chỉ là miếng chanh mà CSVN vắt xong rồi …bỏ mà thôi. Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}