{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/csvn-e-mat-chu-quyen-o-bien-ong.html", 
    "tg_dang_tin": "2020-04-09 15:46:00", 
    "tieu_de": "CSVN đã để mất chủ quyền ở biển đông",
    "noi_dung": "Phạm Trần (Danlambao) - Có thêm bằng chứng đảng cầm quyền Cộng sản Việt Nam đã để mất chủ quyền ở Biển Đông, nhưng Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng vẫn huyênh hoang: \"độc lập, chủ quyền và toàn vẹn lãnh thổ được giữ vững”.\n\n\nTrong khi đó, dù sự việc tầu tuần tra Trung Cộng đâm chìm tầu cá Việt Nam đã rõ như ban ngày, nhưng vẫn có báo chỉ dám coi tai nạn do “tầu nước ngoài” gây ta.\n\n\n\nViệc mới nhất xẩy ra vào khoảng 3h ngày 2/4 (2020) khi tàu cá Quảng Ngãi mang số hiệu QNg 90617 TS của ông Trần Hồng Thọ (ngụ xã Bình Châu, H.Bình Sơn, Quảng Ngãi) đang hoạt động tại vùng biển Hoàng Sa đã bị tàu Trung Quốc đâm chìm. Rất may, toàn bộ 8 thuyền viên thoát chết và được trả tự do, sau khi bị điều tra.\n\n\nNhưng câu chuyện không giản dị như thế. Theo tin từ Việt Nam thì sau khi nhận được tin báo tầu ông Thọ gặp nạn, “3 tàu cá QNg 90929 TS của ông Nguyễn Thanh Linh, QNg 90045 TS của ông Đăng Tâm và tàu QNg 90399 TS của ông Đặng Dũng cùng chạy đến cứu nạn, cứu hộ.\n\n\nNhưng 3 tàu cá này lại bị tàu Trung Quốc truy đuổi. 2 tàu cá QNg 90929 TS và QNg 90045 TS sau đó cũng bị bắt.\n\n\nĐến khoảng 18h ngày 2/4, Trung Quốc giao 8 ngư dân của tàu QNg 90617 TS cho 2 tàu cá QNg 90929 TS, QNg 90045 TS và thả 2 tàu cá này cùng 8 ngư dân của tàu chìm về.”\n\n\nTàu nước ngoài\n\n\nTrước, sau vẫn chỉ có tầu tuần tra Trung Cộng đã đâm chìm tầu cá của ông Trần Hồng Thọ, vậy mà báo Lao Động vẫn chỉ dám đưa tin tàu của ông Thọ bị “tàu nước ngoài” đâm chìm. Trong khi báo Thanh Niên cũng viết: \"Tối 2.4, một lãnh đạo UBND tỉnh Quảng Ngãi xác nhận với Thanh Niên có nhận được thông báo của ngư dân trên địa bàn tỉnh về việc tàu cá bị tàu nước ngoài đâm chìm khi đánh cá ở đảo Phú Lâm.”\n\n\nTại sao hai báo Lao Động và Thanh Niên lại vô trách nhiệm như thế? Ai đã ra lệnh cho hai báo này không được viết đích danh tầu Trung Quốc?\n\n\nĐã có một thời gian dài trong nhiều năm, báo đài nhà nước không dám gọi đích danh lính hay tầu Trung Quốc đã tấn công, cướp của và giết ngư dân Việt Nam hành nghề ở Biển Đông. Theo lệnh của Ban Tuyên giáo đảng, báo đài chỉ dám gọi tầu Trung Cộng là “tầu lạ”, “tầu nước ngoài”, và gọi lính Trung Cộng là “lực lượng võ trang nước ngoài”.\n\n\nThậm chí còn có nhiều viên chức đảng, nhà nước, Đại biểu Quốc hội và Tướng lĩnh cũng tránh nói tên Trung Quốc vì sợ phạm húy, mỗi khi phải nói đền những hành động sai trái của Bắc Kinh.\n\n\nPhải chăng tư duy lệ thuộc, sợ hãi Trung Cộng của lãnh đạo đã lây truyền sang dân khiến cho việc đụng đến tên Trung Quốc bị coi là “nhậy cảm”?\n\n\nBằng chứng này cũng đã xẩy ra trong bài báo của trang điện tử Tiếng nói nước Nga (TNNN, Sputniknews.com), khi báo này đưa tin về tầu cá Quảng Ngãi ngày 02/04/020.\n\n\nTrang này viết: \"Lúc 6 giờ ngày 2 tháng 4, bà Nguyễn Thị Chi (vợ ngư dân Trần Hồng Thọ) nhận được điện thoại của bà Nguyễn Thị Kim Hồng (sinh năm 1983, ở thôn Châu Thuận Biển, xã Bình Châu) báo phương tiện của ngư dân Trần Hồng Thọ bị tàu nước ngoài tông chìm ở đảo Phú Lâm (quần đảo Hoàng Sa) tại tọa độ 16o42'N-112o25'44” E”, văn bản của Ban Chỉ huy Phòng, Chống thiên tai và Tìm kiếm cứu nạn tỉnh Quảng Ngãi cho hay.”\n\n\nBáo TNNN viết tiếp: \"Được biết, vụ tàu cá Quảng Ngãi của ngư dân Trần Hồng Thọ bị phía Trung Quốc đâm chìm mới đây không phải trường hợp đầu tiên. Theo ông Nguyễn Thanh Hùng, Chủ tịch Nghiệp đoàn nghề cá xã Bình Châu nhấn mạnh, những năm qua, ngư dân Bình Châu nói riêng và trên địa bàn tỉnh Quảng Ngãi nói chung rất “căm phẫn” trước hành động của các tàu cá Trung Quốc.\n\n\nĐiển hình, cách đây khoảng một năm, khi đang khai thác hải sản tại khu vực đảo Đá Lồi (quần đảo Hoàng Sa), cách bờ biển Đà Nẵng chừng 198 hải lý, con tàu mang công suất 575 CV của ngư dân Nguyễn Minh Hùng (SN 1975, trú thôn Châu Thuận Biển, xã Bình Châu) cùng 4 thuyền viên bị tàu Trung Quốc lù lù áp sát.\n\n\nBị rượt đuổi và phun vòi rồng không ngớt, tàu của vị thuyền trưởng có thâm niên hơn 20 năm đánh bắt ở vùng biển quần đảo Hoàng Sa không may va vào bãi đá ngầm, chìm nghỉm.\n\n\nRất may, 5 ngư dân trên tàu cá bị chìm giữa trùng khơi được một tàu bạn ở cùng địa phương ứng cứu kịp thời. Điều đáng lên án, thời khắc các ngư dân Quảng Ngãi tự cứu nhau ở Hoàng Sa, phía tàu Trung Quốc vẫn lảng vảng, vô cảm, bỏ mặc tàu Việt Nam, trong khi ngư dân Việt Nam đã nhiều lần cứu ngư dân Trung Quốc.”\n\n\nTính đến cuối tháng 12/2019, toàn tỉnh Quảng Ngãi có 5.571 tàu đánh cá trong đó tàu có chiều dài trên 15m là 3.358 chiếc. Sản lượng khai thác năm 2019 là 250.667 tấn. Ngư dân Quảng Ngãi vốn có truyền thống và kinh nghiệm đánh bắt xa bờ. Tàu thuyền của ngư dân Quảng Ngãi hoạt động khắp các ngư trường trong cả nước từ vùng biển Vịnh Bắc Bộ đến vùng biển Đông – Tây – Nam bộ, Hoàng Sa, Trường Sa và các vùng biển tiếp giáp với các nước trong khu vực.”(theo báo sputniknews.com, Tiếng nói nước Nga)\n\n\nĐôi co Việt - Tàu\n\n\nNhưng lần này người phát ngôn Bộ Ngoại giao Trung Quốc, Hoa Xuân Oánh đã chối biến trách nhiệm của tầu Trung Quốc. Trong cuộc họp báo ngày 3/4/020, bà này cho biết: \"Vào sáng 2/4, một tàu hải cảnh Trung Quốc trong cuộc tuần tra định kỳ phát hiện tàu cá Việt Nam đánh bắt cá bất hợp pháp ở ngoài khơi quần đảo Tây Sa (Hoàng Sa) và ngay lập tức kêu gọi con tàu rời đi.\n\n\nTàu cá Việt Nam từ chối rời đi và bất ngờ chuyển hướng về phía tàu Trung Quốc. Mặc dù tàu hải cảnh của Trung Quốc đã cố hết sức để tránh, nhưng vẫn bị tàu cá Việt Nam đâm vào mũi tàu. Tàu cá Việt Nam sau đó bị ngập nước và chìm.”\n\n\nTàu hải cảnh Trung Quốc đã ngay lập tức thực hiện chiến dịch giải cứu và cả 8 ngư dân Việt Nam đã được giải cứu mà không có bất cứ thương tích nào. Tàu hải cảnh Trung Quốc sau đó đã để ngư dân Việt Nam rời đi sau khi hoàn thành thủ tục điều tra và thu thập bằng chứng cần thiết\".\n\n\nNhiều báo Việt Nam chỉ trích bà Oánh đã thay trắng đổi đen. Ngược lại, người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng chỉ biết nói nhẹ nhàng:\n\n\n\"Theo thông tin từ các cơ quan chức năng của Việt Nam, tàu cá QNg 90617 TS và 8 ngư dân Việt Nam đang hoạt động bình thường tại vùng biển thuộc quần đảo Hoàng Sa của Việt Nam thì bị tàu hải cảnh Trung Quốc ngăn cản và đâm chìm\".\n\n\n\"Như đã nhiều lần khẳng định, Việt Nam có đầy đủ bằng chứng lịch sử và cơ sở pháp lý khẳng định chủ quyền của Việt Nam đối với quần đảo Hoàng Sa và quần đảo Trường Sa phù hợp với luật pháp quốc tế. Hành động trên của tàu công vụ Trung Quốc đã xâm phạm chủ quyền Việt Nam đối với quần đảo Hoàng Sa, gây thiệt hại về tài sản, đe dọa an toàn tính mạng và lợi ích hợp pháp của ngư dân Việt Nam, đi ngược lại nhận thức chung của lãnh đạo cấp cao hai nước về việc đối xử nhân đạo với ngư dân và Thoả thuận về những nguyên tắc cơ bản chỉ đạo giải quyết vấn đề trên biển Việt Nam – Trung Quốc, trái với tinh thần Tuyên bố ứng xử của các bên ở Biển Đông (DOC), gây phức tạp tình hình và không có lợi cho quan hệ hai nước cũng như việc duy trì hoà bình, ổn định và hợp tác ở Biển Đông\".\n\n\nNgười phát ngôn Lê Thị Thu Hằng cho biết đại diện Bộ Ngoại giao ngày 3/4 đã giao thiệp với đại diện Đại sứ quán Trung Quốc và trao công hàm phản đối, yêu cầu phía Trung Quốc điều tra làm rõ, xử lý nghiêm đối với nhân viên công vụ và tàu hải cảnh Trung Quốc nêu trên, không để tái diễn những hành động tương tự, đồng thời bồi thường thoả đáng các thiệt hại cho ngư dân Việt Nam.\n\n\nNhưng có bao giờ ngư dân Việt Nam nhân được đồng bạc bồi thường nào chưa, hay “chờ được vạ thì má đã sưng” như bấy lâu nay?\n\n\nTàu cảnh sát biển VN đâu?\n\n\nPhản ứng nhũn như con chi chi quen thuộc của Bộ Ngoại giao Việt Nam không làm ai ngạc nhiên, vì chỉ là những câu chữ vuốt đuôi đã được nói đi lập lại nhiều lần. Có đáng quan tâm chăng là lời than phiền của ông Võ Duy Khánh, một ngư dân trên chiếc tàu bị chìm ở biển Hoàng Sa ngày 2/4 (2020) đã nói với BBC Tiếng Việt rằng: \"Lúc xảy ra đụng độ, tôi chỉ thấy tàu Trung Quốc chứ không thấy lực lượng chức năng Việt Nam.”\n\n\nĐây là câu nói chua chát, vì đã nói lên sự thật phũ phàng rằng 3 lực lượng của Việt Nam gồm Hải Quân, Cảnh sát biển và kiểm ngư đã hoàn toàn vô dụng và bất lực trước hành động ngang ngược của Trung Cộng ở Biển Đông.\n\n\nTrong thực tế thì Việt Nam Cộng sản đã mất quyền kiểm soát Quần đảo Hoàng Sa từ năm 1974, sau khi Trung Cộng chiếm đảo từ tay Quân lực Việt Nam Cộng Hòa. Hà Nội cũng mất phần lớn quyền kiểm soát ở Trường Sa từ sau trận Gạc Ma với quân Trung Cộng ngày 14/03/1988.\n\n\nNên biết sau cuộc tấn công chiếm đóng và thảm sát 64 quân sỹ Việt Nam ở Gạc Ma (Johnson South Reef), Trường Sa, ngày 14/03/1988, Trung Quốc đã chiếm thêm các đá Châu Viên (Cuarteron Reef), Chữ Thập (Fiery Cross Reef), Ga Ven (Gaven Reef), Tư Nghĩa (Hughes Reef), Vành Khăn (Mischief Reef) và Xu Bi (Subi Reef).\n\n\nSau đó, Trung Quốc đã tân tạo các vị trí chiếm đóng thành đảo nhân tạo với sân bay, bến cảng, trại đóng quân, hệ thống phòng không, radar và một số đài khí tượng và hải đăng.\n\n\nBành trướng ở Trường Sa\n\n\nĐảng và nhà nước CSVN không những đã bất lực ngăn cản quân Tầu tự do tuần hành an ninh ở Trường Sa mà còn không dám ngăn cản Trung Cộng tái tạo và xây dựng các bãi đá thành các căn cứ Quân sự ở Trường Sa.\n\n\nMới đây vào tháng 03/2020, Tân Hoa xã cho biết Trung Quốc đã xây dựng thêm hai \"trạm nghiên cứu\" mới tại đá Chữ Thập và đá Subi\n\n\nNgày 26-3 (2020), người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng nói: \"Như đã nhiều lần khẳng định, Việt Nam có đầy đủ cơ sở pháp lý và bằng chứng lịch sử khẳng định chủ quyền của Việt Nam với hai quần đảo Hoàng Sa và Trường Sa phù hợp với luật pháp quốc tế. Theo đó, mọi hoạt động tại hai quần đảo này phải có sự cho phép của Việt Nam.\" (Thông tin của Bộ Ngoại Gieo Việt Nam)\n\n\nCác nguồn tin Tây phương cho hay quân đội Trung Quốc cũng đã xây dựng một số hệ thống giám sát trên đá Chữ Thập nhằm phục vụ bảo tồn hệ sinh thái rạn san hô, hệ sinh thái thực vật và nước ngọt.\n\n\nĐối với đá Subi, trạm nghiên cứu đã \"hoàn thành thiết kế dự án của hệ thống quan sát\" cho mục đích phòng chống thảm họa địa chất và bảo tồn nước ngọt.\n\n\nKhả năng Chữ Thập\n\n\nVị trí của Chữ Thập đã biến thành điểm cầu nối chiến lược quan trọng giữa Tư Chính và căn cứ Hải quân và tầu ngầm của Trung Quốc ở đảo Hải Nam ở phía bắc, trong khoảng cách ngót 2,000 cây số.\n\n\nVậy Trung Quốc đã biến đá Chữ Thập thành căn cứ quân sự như thế nào?\n\n\nBáo Thanh niên viết: \"Tính đến tháng 5.2015, đảo nhân tạo đã có diện tích khoảng 280,3 ha với chiều dài khoảng 3.700 m (rộng nhất 1.100 m, hẹp nhất 60 m) và hồ nhân tạo ở phía đông bắc diện tích khoảng 52 ha với luồng dẫn vào dài khoảng 700 m, rộng 270 + 300 m.\n\n\nĐến nay, căn cứ Chữ Thập đã hoàn tất với cụm 7 nhà lớn ở khu vực trung tâm (cao 5-6 tầng) và 30 công trình nhà trung bình, nhỏ khác; 1 đường băng sân bay dài hơn 3.000 m, rộng 50 m phục vụ các loại máy bay vận tải dân dụng, quân sự, du lịch loại nhỏ cất hạ cánh; các đài chỉ huy không lưu, tháp ra đa không lưu và khoảng 30 nhà chứa máy bay dọc đường băng…\n\n\nNgoài ra, căn cứ này còn có các công trình hiện đại như: tháp hải đăng, tháp điều độ cảng, tháp viễn thông (thu phát sóng 4G), tháp ra đa đối không - đối hải, hệ thống liên lạc vệ tinh, sân vận động trung tâm, trạm quan trắc hải dương, trạm lọc nước biển, bệnh viện tiêu chuẩn cấp 2.\n\n\nĐặc biệt, tại đá Chữ Thập, phía Trung Quốc xây dựng hệ thống công trình ngầm rất lớn và 9 cầu tàu đảm bảo đón nhận tàu trọng tải hàng vạn tấn...\n\n\nDo là căn cứ lớn nhất và quan trọng nhất ở Trường Sa nên phía Trung Quốc triển khai nhiều hệ thống, phương tiện bảo vệ. Các tàu thuyền nào vào gần đá Chữ Thập 12 hải lý đều bị xua đuổi, ngăn cản quyết liệt.” (Thanh Niên, ngày 13/06/2019)\n\n\nTrong khi đó, theo Bách khoa toàn thư mở (BKTT) thì: \"Từ năm 2014, Trung Quốc bắt đầu cải tạo mở rộng đá Chữ Thập (Fiery Cross Reef) thành đảo nhân tạo lớn nhất quần đảo Trường Sa, có diện tích 2,74 km2 (tính đến tháng 7/2015) với tổng kinh phí hơn 73 tỉ nhân dân tệ (11,5 tỉ USD)…”\n\n\nBKTT viết thêm: “…Đặc biệt là việc xây dựng một đường băng dài 3.125m và rộng 60m, là đường băng duy nhất đủ lớn cho máy bay ném bom chiến lược tại Trường Sa, cho phép quân đội Trung Quốc bao quát không phận rộng lớn từ Tây Thái Bình Dương gồm cả Guam (nơi có các căn cứ của Mỹ) đến Ấn Độ Dương. Tư lệnh Bộ Chỉ huy Thái Bình Dương của Mỹ (PACOM), Đô đốc Harry Harris, cho biết hiện các vỉa đá ngầm mà Trung Quốc chiếm giữ và xây dựng trái phép ở Biển Đông nhìn giống hệt các căn cứ cho máy bay chiến đấu, máy bay ném bom, tàu và hoạt động do thám.”\n\n\nNhư vậy, rõ ràng Trung Quốc đã sử dụng Chữ Thập qua vụ Tư Chính như một “phép thử” cho khả năng quân sự để đe dọa an ninh Biển Dông và riêng Việt Nam ở phía cực nam của hình Lưỡi bò tự vẽ của Bắc Kinh nhằm dành chủ quyền 90% của diện tích trên 3 triệu cây số vuông ở Biển Đông.\n\n\nSubi có gì?\n\n\nTheo Bách khoa toàn thư mở (BKTT), đá Xu Bi là một rạn san hô vòng thuộc cụm Thị Tứ của quần đảo Trường Sa. Đá này nằm cách đảo Thị Tứ khoảng 26 cây số về phía tây nam.\n\n\nĐá Xu Bi là đối tượng tranh chấp giữa Việt Nam, Đài Loan, Philippines và Trung Quốc. Trung Quốc kiểm soát rạn vòng này từ năm 1988 đến nay.\n\n\nTên gọi: đá Xu Bi; tiếng Anh: Subi Reef; tiếng Filipino: Zamora; tiếng Trung: 渚碧礁; bính âm: Zhǔbì jiāo; Hán-Việt: Chử Bích tiêu.\n\n\nĐặc điểm: chiều dài tính theo trục đông bắc-tây nam là khoảng 5,7 km và nơi rộng nhất của vụng biển là hơn 3,7 km.\n\n\nCăn cứ theo tài liệu của Center for Strategic and International Studies (CSIS) ở Washington, D.C. báo Tuổi Trẻ online thông tin ngày24/05/2018: \"Ảnh chụp tháng 10-2017 cho thấy các công trình trái phép Trung Quốc xây phía bắc đá Subi. 1) Các kho chứa ngầm dưới lòng đất; 2) Các cơ sở cảm biến và liên lạc; 3) Cầu cảng di động dùng để bốc dỡ hàng hóa; 4) Trạm radar cao tần; 5) Một trong 4 công sự phòng thủ. Vị trí được cho là doanh trại của thủy quân lục chiến Trung Quốc nằm sát khu vực số 2.”\n\n\n“Những công trình trên đá Subi thoạt đầu dễ khiến người ta nhầm lẫn đó là một thị trấn nhỏ trên đất liền. Những con đường nhỏ, sân thể thao và các tòa nhà kiểu dân sự đó sẽ sớm được lấp đầy bởi hàng trăm, thậm chí hàng ngàn lính thủy quân lục chiến Trung Quốc.”, các chuyên gia phân tích cảnh báo.\n\n\nTrong khi đó, hãng tin Reuters dự đoán: \"Một trung tâm hành chính đã dần hình thành trên đá Subi làm dấy lên suy đoán thực thể này sẽ sớm đón nhận các thành phần dân sự tới sinh sống.”\n\n\nTuổi Trẻ viết tiếp rằng: \"Theo dữ liệu từ Earthrise, một tổ chức phi chính phủ, Trung Quốc đã xây trái phép hơn 400 công trình kiên cố trên đá Subi kể từ năm 2014. Số lượng các công trình này đã bằng với số công trình Trung Quốc xây trái phép trên đảo Phú Lâm thuộc quần đảo Hoàng Sa của Việt Nam.\n\n\nCác chuyên gia Tây phương nói thêm: ”Subi là thực thể nhân tạo lớn nhất trong 7 thực thể bị Trung Quốc chiếm đóng và xây dựng ở quần đảo Trường Sa. Cùng với đá Vành Khăn và đá Chữ Thập, đá Subi được xếp vào nhóm \"Tam Đại\" với đầy đủ các công trình như nhà chứa tên lửa, đường băng 3.000m, các nhà chứa máy bay cỡ lớn và những công trình theo dõi tàu bè, máy bay nước ngoài.”\n\n\nDữ liệu từ Earthrise cho thấy trên đá Chữ Thập và Vành Khăn chỉ có khoảng 190 công trình và cấu trúc.\n\n\nTổng cộng Trung Quốc đã xây hơn 1.600 công trình trên các thực thể mà nước này chiếm đóng ở hai quần đảo Trường Sa và Hoàng Sa.\n\n\nĐài CNBC, chuyên môn về tài chính và thể thao của Mỹ ngày 2-5-2018 dẫn các nguồn tin tình báo cho biết các tên lửa hành trình chống hạm YJ-12B và tên lửa đất đối không HQ-9B đã được Trung Quốc lắp đặt trên ba thực thể Đá Chữ Thập, Xu Bi, Đá Vành Khăn.\n\n\nVẫn trơ ra nhìn\n\n\nTrước những đe dọa quân sự nhãn tiền của Trung Cộng ở Biển Đông, đảng và nhà nước SVN đã làm gì để bảo vệ chủ quyền biển đạo nói chung, cũng như cuộc sống gian khổ và nguy hiểm của ngư dân nói riêng ?\n\n\nKhông có hành động gì hết trọi. Ngoại trừ một việc rất mất nhân đối với các ngư phủ như đã chứng minh lần thứ nhất, sau khi Trung Cộng cho tầu Hải Dương 981 xâm nhập tìm kiếm dầu bên trong thềm lục địa và vùng đặc quyền kinh tề của Việt Nam năm 2014, và lần thứ hai, năm 2019, với tầu Hải Dương 8 xâm nhập bãi Tư Chính, cách Vũng Tầu khoảng 370 cây số hướng đông nam.\n\n\nĐó là việc nhà nước CSVN đã vô trách nhiệm trao nhiệm vụ bảo vệ chủ quyền biển đảo cho ngư dân khi họ chỉ có hai bàn tay trắng.\n\n\nCả hai lần, nhà nước đã trao cho ngư dân, ít nhất mỗi chủ tầu một lá cờ Đỏ Sao Vàng để treo trên cột cao của con thuyền khi ra khơi đánh bắt.\n\n\nHành động này, đối với dân là yêu nước, nhưng khi nhà nước không có lực lượng bảo vệ dân ra khơi đánh bắt, mà để cho kẻ thù Trung Cộng mặc sức đe dọa và đán áp ngư dân thì có phải là hành động đem con bỏ chợ, hay trao trứng cho ác không?\n\n\nNhững đơn vị có nhiệm vụ bảo vệ biển đảo như hải quân, cảnh sát biển, kiểm ngư, biên phòng ven biển và không quân hãy tự đấm ngực hỏi mình đã làm gì để bảo vệ ngư dân?\n\n\nCác ông Nguyễn Phú Trọng, Tổng Bí thư, Chủ tịch nước; Chủ tịch Quốc hội bà Nguyễn Thị Kim Ngân; Thủ tướng Nguyễn Xuân Phúc, và Bộ trưởng Quốc phòng Đại tướng Ngô Xuân Lịch đã làm gì để bảo vệ các thuyền đánh cá trên các vùng biển đảo Tổ tiên ta để lại ?\n\n\nHay những người có trách nhiệm này chỉ biết phát rét khi nghe Tổng Bí thư, Chủ tịch nhà nước Trung Hoa Tập Cận Bình nhắc lại nhiều lần rằng: \"Các hòn đảo ở biển Nam Trung Hoa, từ thời cổ đại, là lãnh thổ của Trung Quốc. Chúng tôi có toàn quyền bảo vệ chủ quyền lãnh thổ hợp pháp của chúng tôi, cũng như các quyền lợi chính đáng về hàng hải.…” (Tuyên bố tại Tòa Bạch Ốc ngày 25/09/2015)\n\n\n(“Islands in the South China Sea since ancient times are China’s territory. We have the right to uphold our own territorial sovereignty and lawful and legitimate maritime rights and interests.”—Họp báo chung với Tổng thống Barack Obama tại Tòa Bạch Ốc, ngày 25/09/2015)\n\n\nKhoảng 2 tháng sau, họ Tập lập lại quan điểm này trong diễn văn tại Viện nghiên cứu Đông Nam Á, thuộc Viện Đại học Quốc gia Tân Gia Ba (NUS, National University of Singapore).\n\n\nÔng Tập nói vào sáng ngày 07/11/2015: \"Những hòn đảo trên Biển Đông là thuộc lãnh thổ Trung Quốc từ thời cổ đại, do đó Trung Quốc phải “giữ gìn chủ quyền và lợi ích biển của mình”\n\n\nCũng đáng quan tâm là Tập Cận Bình đã nói như thế ở Tân Gia Ba chỉ 1 ngày sau khi kết thúc chuyến thăm 2 ngày ở Việt Nam. Ngoài các cuộc gặp lãnh đạo đảng và nhà nước, họ Tập còn đọc diễn văn trước Quốc hội ở Hà Nội ngày 6/11/2015.\n\n\nÔng Tập nói: “Hai bên cần kiên trì, lấy đại cục quan hệ hai nước làm trọng…Chữ tín là nền tảng để làm bạn…Khi đại sự được coi trọng thì tiểu sự sẽ không khó giải quyết.”\n\n\nÔng cũng khoe với Quốc hội Việt Nam: \"Dân tộc Trung Hoa từ trước đến nay đều yêu hòa bình, cái gen “hòa” của dân tộc từ trước tới nay đều không thay đổi, “hòa” trong văn hóa được bảo lưu trường tồn, mãi mãi….”\n\n\nHọ Tập còn nhắc đi nhắc lại nhiều lần với Việt Nam phải: “Kiên trì phương châm láng giềng hữu nghị, hợp tác toàn diện, ổn định lâu dài, hướng tới tương lai với tinh thần láng giềng tốt, bạn bè tốt, đồng chí tốt, đối tác tốt”\n\n\nVề phấn mình, ông Tổng Bí thư Nguyễn Phú Trọng (khi ấy chưa kiêm Chủ tịch nước) đã nói trong cuộc tiếp Tập Cận Bình ở Hà Nội: \"Khẳng định, Đảng, Nhà nước và nhân dân Việt Nam luôn coi trọng việc duy trì quan hệ láng giềng hữu nghị với Trung Quốc; sẵn sàng cùng Trung Quốc đưa quan hệ đối tác hợp tác chiến lược toàn diện Việt-Trung đi vào chiều sâu\".\n\n\nÔng Trọng còn: \"Đề nghị hai bên phối hợp chặt chẽ để kiểm soát hiệu quả tình hình trên biển; tôn trọng lợi ích chính đáng của nhau; thực hiện nghiêm túc các nhận thức chung và thỏa thuận của lãnh đạo cấp cao hai Đảng, hai nước; duy trì nguyên trạng, không có hành động làm phức tạp, mở rộng tranh chấp, gây căng thẳng tình hình” .\n\n\nMới nhất là tuyên bố của Bộ trưởng Quốc phòng Trung Cộng, Thượng tướng Ngụy Phượng Hòa ở diễn đàn Hương Sơn lần thứ 9 khai mạc ngày 21/10 (2019) ở Bắc Kinh (9th Xiangshan forum).\n\n\nTrước mặt Bộ trưởng Quốc phòng Việt Nam, Đại tướng Ngô Xuân Lịch, Việt Nam, họ Ngụy nói thẳng: \"Các đảo ở Biển Đông và quần đảo Điếu Ngư (ở biển Hoa Đông) là những phần không thể tách rời của lãnh thổ Trung Quốc. Chúng tôi sẽ không cho phép dù chỉ một tấc lãnh thổ mà tổ tiên của chúng tôi đã để lại bị lấy đi”.\n\n\n(The South China Sea islands and Diaoyu islands are inalienable parts of China’s territory. We will not allow even an inch of territory that our ancestors have left to us to be taken away.” (Reuters News Agency)\n\n\nNên nhắc lại, vào tháng 06 năm 2017, trong chuyến thăm Hà Nội, Phó Chủ tịch Quân ủy Trung ương Trung Cộng, Phạm Trường Long, cũng đã nói thẳng với tướng Ngô Xuân Lịch rằng: \"Nam Hải [Biển Đông] là lãnh thổ Trung Quốc từ thời xa xưa” (theo tường thuật từ Hà Nội của Thống tín viên Tân Hoa Xã của Bắc Kinh).\n\n\nVì lời tuyên bố như gáo nước lạnh tạt vào mặt lãnh đạo Việt Nam mà họ Phạm đã gặp vào thời điểm này gồm Tổng Bí thư Nguyễn Phú Trọng; Chủ tịch nước Trần Đại Quang (qua đời ngày 21/09/2018) và Thủ tướng Nguyễn Xuân Phúc nên tướng Phạm Trường Long đã lên đường về nước ngay chiều ngày 18/6/2017, không tham dự các hoạt động “giao lưu hữu nghị tại tỉnh Lai Châu và Vân Nam ngày 20/6”.\n\n\nNhư vậy thì lãnh đạo CSVN còn chần chừ gì nữa mà không kiện Trung Cộng ra trước Tòa án Quốc tế để dành lại một lần cho dứt khoát chủ quyền toàn vẹn của biển đảo và lành thổ ?\n\n\nHay vì con Virus Vũ Hán (Covid 19), cũng xuất phát từ Trung Cộng, đã làm cho ông Nguyễn Phú Trọng tối mắt nên không biết đâu mà mò nữa?\n\n\n(04/010)\n\n\nPhạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}