{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-lam-duoc-gi-trong-chuoi-cung-ung-toan-cau/", 
    "tg_dang_tin": "2020-07-31 00:00:00", 
    "tieu_de": "Việt Nam làm được gì trong chuỗi cung ứng toàn cầu", 
    "noi_dung": "Trước khi Đà Nẵng phát hiện ra một số ca nhiễm, dẫn đến cơn dịch Coronavirus bùng phát đợt 2 tại Hà Nội, Sài Gòn trong mấy ngày vừa qua, chính sách chống dịch đợt 1 từ tháng Ba kéo dài đến tháng Năm, phải nói là thành công. Dịch bệnh Covid-19 không những lắng đọng mà kéo dài hơn 100 ngày không có ca nào lây nhiễm xảy ra, trong khi nhiều quốc gia vẫn còn đang vất vả đối phó sự lây lan của dịch bệnh. Trong bối cảnh đó, dù kinh tế còn lâm vào cảnh lao đao, hàng triệu công nhân thất nghiệp, hàng chục ngàn công ty ngừng hoạt động hay hoạt động chờ thời, chính phủ Nguyễn Xuân Phúc đã hô hào các địa phương lót ổ sẵn sàng đón đại bàng. Mặt khác cũng do nhận thức được sự yếu kém của Việt Nam khi tranh đua với nước ngoài, Thủ Tướng Phúc không quên đốc thúc đẩy mạnh việc đầu tư cơ sở hạ tầng trong mục đích thu hút các công ty đầu tư FDI. Điều khôi hài hơn là mới đây truyền thông quốc doanh đồng loạt loan tin rằng thế giới ghen với Việt Nam, khi loan tin rằng sẽ có 15 công ty Nhật Bản sẽ chuyển nhà máy sản xuất từ Trung Quốc sang Việt Nam. Thật ra đây chỉ là một phần rất nhỏ trong số 87 công ty được trợ cấp vốn của chính phủ Nhật Bản để di dời nhà máy mà ông Hirai Shinji, Trưởng Văn Phòng Tổ Chức Xúc Tiến Ngoại Thương Nhật Bản tại Sài Gòn nói: “không phải những công ty nói trên đóng cửa nhà máy ở Trung Quốc dời đi các nước khác” mà 15 công ty này đều đang có nhà máy sản xuất ở Việt Nam được chính phủ Nhật khuyến khích đầu tư mở rộng sản xuất. Việt Nam đang mừng hụt vì cho đến nay chưa có công ty tầm cỡ nào của Âu, Mỹ chính thức công bố dọn tiệm sang Việt Nam. Vả chăng cho dù có bao nhiêu công ty nước ngoài vào Việt Nam, đó cũng chỉ vì Việt Nam có khối lao động rẻ, giá thành sản xuất thấp, nhà sản xuất sẽ hưởng lợi nhiều hơn chứ không vì lý do gì khác. Đây là cách nhìn nhận thực tế nhất khi người ta nghe chính phủ rêu rao Việt Nam đang lôi cuốn các công ty Mỹ, Nhật vào lót ổ lâu dài tại Việt Nam. Từ trước đến nay, đầu tư FDI vẫn tìm đến làm ăn ở Việt Nam, một nước chậm phát triển sau thời kỳ chiến tranh kéo dài. Đó là điều cần thiết của chủ nhà cần giải quyết việc làm cho lao động, góp phần phát triển kinh tế. Nhưng đó không phải là điều đáng ngạc nhiên khi các chủ tư bản chỉ cần nơi nào còn lạc hậu, giá nhân công ở mức thật thấp mới bỏ tiền vào kinh doanh. Ở Việt Nam cái đáng ngạc nhiên hơn hết chính là khả năng tiếp nhận và đóng góp được gì cho cái gọi là sự dịch chuyển của các công ty nước ngoài vào Việt Nam. Khi dịch bệnh bùng phát đầu tiên ở Trung Quốc và sau đó lan nhanh khắp thế giới, các nước Tây phương lâu nay yên tâm với nguồn cung ứng dồi dào từ các xưởng máy sử dụng công nhân Trung Quốc. Nhưng nay, trong khi bị con virus corona hành hạ, họ mới cay đắng nhận ra rằng mình gần như hoàn toàn phụ thuộc vào một “công xưởng thế giới” ở một đất nước xa xôi, cai trị bởi một chính quyền tàn bạo. Họ phải đi tìm một nguồn cung ứng an toàn hơn và các nước nhỏ ở Á Châu là đích nhắm đầu tiên trong số đó có Việt Nam. Việt Nam coi việc đón đại bàng như một cơ hội phát triển và kiếm tiền trong hoàn cảnh khốn khó hiện nay là một điều đúng. Nhưng Hà Nội quên một điều quan trọng mà ít ai ngờ, đó là trình độ nhân công Việt Nam sau nhiều thập niên tham gia kinh tế thị trường vẫn không cải tiến được bao nhiêu về kỹ thuật và năng suất. Cái gọi là cuộc cách mạng “khoa học kỹ thuật là then chốt” do Tổng Bí Thư Lê Duẩn rao giảng rốt cuộc không hơn một khẩu hiệu tuyên truyền. Tại Việt Nam kinh tế gia công là chính trong khi vẫn có công ty như VINGROUP bỏ tiền mua chi tiế từ nước ngoài về lắp ráp và tung hô Việt Nam “sản xuất được ô-tô.” Thực trạng đó nói lên điều gì về sự tham gia chuỗi cung ứng toàn cầu của Việt Nam? Báo Vietnamnet số ra ngày 25 tháng Bảy, ghi lại ý kiến của bà Đào Thị Thu Huyền, Phó Giám Đốc văn phòng Công ty Canon Việt Nam “trong số hàng trăm nhà cung cấp cho Canon Việt Nam, chỉ có 20 nhà cung cấp là doanh nghiệp Việt Nam.” Cũng theo bà Thu Huyền “trong số các doanh nghiệp của Việt Nam trở thành nhà cung ứng số 1 cho các doanh nghiệp FDI, chủ yếu là các doanh nghiệp làm nhựa, bao bì đóng gói…” Như vậy có thể nói hiện nay Việt Nam đang hối hả chen chân vào chuỗi cung ứng toàn cầu bằng các doanh nghiệp làm thùng carton, bao nylon, đồ nhựa cung ứng cho những đại công ty như Apple, Microsoft, Samsung, Toyota… Đón đại bàng FDI mà chỉ loay hoay với những món ai làm cũng được, rõ ràng khả năng quá thấp kém so với cao vọng của Thủ Tướng Phúc! Nó cũng cho thấy sự đóng góp của các công ty Việt Nam là rất hạn chế và quá khiêm nhường đến mức không thể hiểu nổi đối với mọi người. Câu hỏi đặt ra là tại ai? Tại TV, tại báo chí phổ biến reo hò hay tại chính phủ quá kiêu ngạo nên cứ sống trong mơ với những đầu tư bất hợp lý. Nếu vậy Việt Nam chừng nào mới cất cánh nổi để trở thành rồng vào năm 2045. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}