{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/01/viet-nam-co-bi-oan-khi-hoa-ky-dan-nhan.html", 
    "tg_dang_tin": "2021-01-11 21:21:00", 
    "tieu_de": "Việt Nam có bị oan khi Hoa Kỳ dán nhãn thao túng tiền tệ hay không?",
    "noi_dung": "Mẹ Nấm (Danlambao) - Ngày 17/12/2020, Hoa Kỳ đưa Việt Nam vào danh sách các quốc gia thao túng tiền tệ và ngay lập tức Chính phủ Việt Nam đã lên tiếng qua bài viết của báo Nhân Dân “Việt Nam và nỗi oan thao túng tiền tệ” (1) để giải thích cho người dân trong nước. Việt Nam có thực sự bị oan hay không?  Thao túng tiền tệ (currency manipulation) là quyết định trừng phạt mà chính quyền Mỹ áp đặt lên những quốc gia có liên quan đến các “hoạt động tiền tệ không công bằng” nhằm trục lợi thương mại.  Theo Bộ Thương Mại Hoa Kỳ, Việt Nam đã vi phạm 3 tiêu chí sau đây.  - Tiêu chí thứ nhất: thặng dư thương mại hàng hóa song phương vượt quá 20 tỷ USD.  - Tiêu chí thứ 2: thặng dư cán cân vãng lai tương đương ít nhất 2% GDP.  - Tiêu chí thứ 3: phá giá đồng tiền. Hành động phá giá đồng tiền thể hiện qua việc mua ròng ngoại tệ ít nhất 6 trên 12 tháng với tổng lượng ngoại tệ mua ròng ít nhất 2% GDP trong 12 tháng.  Từ tháng 5/2019, theo báo cáo \"Chính sách kinh tế vĩ mô và ngoại hối của các đối tác thương mại lớn của Mỹ\", Việt Nam đã nằm trong danh sách giám sát “thao túng tiền tệ” vì vi phạm hai tiêu chí về thặng dư thương mại song phương và thặng dư cán cân vãng lai. Số liệu cho thấy thặng dư thương mại hàng hóa giữa Việt Nam với Mỹ là 47 tỷ USD, vượt con số 20 tỷ USD. Để giải quyết vấn đề này theo lời Thủ tướng Nguyễn Xuân Phúc trong cuộc họp với Bộ Công Thương vào ngày 7/1/2021 rằng “Chính phủ rất quyết liệt giảm thâm hụt thương mại, chống gian lận xuất xứ và chuyển tải bất hợp pháp\" bằng các hành động cụ thể.” (2).  Thực tế cho thấy từ năm 2019, khi đưa Việt Nam vào danh sách theo dõi các quốc gia “thao túng tiền tệ” trong bối cảnh cuộc chiến thương mại Mỹ - Trung đang diễn ra gay gắt, Hoa Kỳ đã nhận thấy Trung Quốc đã lách thuế quan bằng cách đưa hàng qua nước khác rồi xuất khẩu sang Mỹ. Việt Nam là một trong những quốc gia giúp sức cho Trung Quốc thực hiện chính sách này rất hiệu quả, đổi lại là con số xuất siêu của Việt Nam sẽ tăng cao và là thành tựu kinh tế. Tuy nhiên hành động này vị phạm vào tiêu chí nguồn gốc xuất xứ hàng hóa của Hoa Kỳ. Lấy ví dụ trong tháng 12/2019, Hoa Kỳ ra quyết định đánh mức thuế cao nhất 456% cho một số. mặt hàng thép nhập khẩu sau khi các công ty thép tại Mỹ trình đơn đề nghị Bộ Thương mại tiến hành cuộc điều tra mặt hàng thép có nguồn gốc từ Việt Nam. Trước đó, Hải quan Hoa Kỳ đã xác định Công ty TNHH nhôm Toàn Cầu (Bà Rịa-Vũng Tàu) có gian lận chứng nhận xuất xứ (C/O) khi công ty này nhập 5 tỉ USD nhôm từ Trung Quốc để sản xuất tại Việt Nam rồi xuất sang Mỹ. (3)  Từ câu chuyện trên có thể thấy, Việt Nam không bị oan khi vi phạm tiêu chí số 1 và 2 : xuất siêu sang Mỹ gấp 2.85 lần mức quy định - thặng dư cán cân vãng lai 4.6% GDP.  Ngày 17/12/2020, sau khi bị Hoa Kỳ đưa vào danh sánh “thao túng tiền tệ”, Ngân hàng nhà nước Việt Nam lên tiếng giải thích rằng: việc thu mua ngoại tệ ròng chỉ là dịch vụ đổi tiền để phục vụ hoạt động thanh toán trong nước, không phải là công cụ thao túng tiền tệ.(4)  Việt Nam có bị oan khi đã vi phạm tiêu chí thứ ba: mua ròng ngoại tệ 5.1% GDP hay không? Câu trả lời là không!  Theo giải thích của tiến sĩ Trương Văn Phước - thành viên tổ tư vấn kinh tế của Thủ tướng: cán cân vãng lai bao gồm cán cân thương mại và các khoản chuyển tiền từ nước ngoài về, nhất là kiều hối. Cán cân vãng lai của Việt Nam chủ yếu do nhận tiền kiều hối từ nước ngoài về. Đây là tiền mà người Việt Nam ở nước ngoài chuyển về trợ cấp cho thân nhân trong nước và tiền do người lao động Việt Nam ở nước ngoài chuyển về. (5).  Lời giải thích này liệu có hợp lý với chính phủ Hoa Kỳ không? Trong khi đại dịch COVID-19 xảy ra, thế giới suy thoái, số người mất việc rất cao, dẫn tới công nhân lao động nước ngoài cũng bị ảnh hưởng nặng nề. Vậy tiền đâu ra để gửi về trong nước?  Tại sao Hoa Kỳ lưu tâm đến chuyện Việt Nam mua ròng đồng đô la? Vì đây dấu hiệu phá giá đồng tiền để thu hút đầu tư và sẽ không công bằng trong cạnh tranh thương mại với các quốc gia khác.  Để giữ vững các chỉ số tăng trưởng kinh tế trong bối cảnh không thể giảm xuất khẩu sang Mỹ nhằm cân bằng thâm hụt thương mại, lại phải bảo đảm nguồn dự trữ ngoại hối nên Việt Nam đã thực hiện việc thu gom ngoại tệ bằng những chính sách thả nổi giá vàng nhằm khuyến khích dòng tiền trong dân đổ ra thị trường. Kết quả là cuối năm 2020, việc ghìm giá đồng đô la trên thị trường tự do và mua ròng trong 6 tháng đã khiến Hoa Kỳ chính thức đưa Việt Nam vào danh sách “thao túng tiền tệ”.  Nhìn lại những lý do nêu trên, từ năm 2019 đến năm 2020, Việt Nam đã có thời gian để điều chỉnh các tiêu chí theo quy định của Bộ Thương Mại Hoa Kỳ nhưng không cải thiện. Liệu trong năm 2021, ông Nguyễn Xuân Phúc có thực hiện “quyết tâm giảm thâm hụt thương mại, chống gian lận xuất xứ và chuyển tải bất hợp pháp” khi lợi ích từ Trung Quốc đưa lại quá lớn hay không?  Tham khảo: (1) https://nhandan.com.vn/phan-tich/viet-nam-va-noi-oan-thao-tung-tien-te-628879/  (2)https://vnexpress.net/thu-tuong-viet-nam-quyet-giam-thang-du-thuong-mai-voi-my-4217613.html  (3)https://thanhnien.vn/tai-chinh-kinh-doanh/hai-quan-noi-gi-vu-nhap-5-ti-usd-nhom-trung-quoc-1248102.html  (4)https://vietnamfinance.vn/chuyen-gia-nhnn-mua-rong-ngoai-te-nham-phuc-vu-thanh-toan-noi-dia-khong-thao-tung-tien-te-20180504224247403.htm  (5)https://tuoitre.vn/minh-bach-de-thao-mac-thao-tung-tien-te-20201220082930865.htm  11.01.2020            ", 
    "nhan": 1
}