{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bo-tu-hop-ban-ve-trat-tu-the-gioi-hau-covid-va-chien-luoc-doi-pho-bac-kinh/", 
    "tg_dang_tin": "2020-10-16 00:00:00", 
    "tieu_de": "Bộ Tứ họp bàn về trật tự thế giới hậu Covid và chiến lược đối phó Bắc Kinh", 
    "noi_dung": "Ngoại trưởng các nước trong nhóm Bộ Tứ hội họp ở Tokyo ngày hôm nay, 6 tháng Mười, để bàn về việc phối hợp để ứng phó với đại dịch Covid-19, quan trọng hơn, với sự quyết đoán của Bắc Kinh dưới quyền lãnh đạo của ông Tập Cận Bình, nhắm tới mục đích củng cố hợp tác chiến lược và cổ vũ cho một khu vực Ấn Độ – Thái Bình Dương tự do và rộng mở. Quad (hoặc QSD) là chữ tắt để gọi Quadrilateral Security Dialogue, Đối Thoại An Ninh Bốn Bên, ngắn gọn là Bộ Tứ, một diễn đàn an ninh bán chính thức gồm: Hoa Kỳ, Ấn Độ, Nhật Bản và Úc, 4 nước quan tâm tới tình hình tại khu vực Ấn Độ – Thái Bình Dương trong bối cảnh Trung Quốc đang khoa trương sức mạnh quân sự, làm tăng căng thẳng trong khu vực. Diễn đàn này thoạt tiên do cựu Thủ Tướng Nhật Bản Shinzo Abe khởi xướng năm 2007 với sự hỗ trợ của Phó Tổng Thống Mỹ lúc bấy giờ là Dick Cheney, cựu Thủ Tướng Úc John Howard và cựu Thủ Tướng Ấn Độ Manmohan Singh. Bộ Tứ không phải là một liên minh, mà là một sự dàn xếp về ngoại giao và quân sự để đáp ứng trước sức mạnh kinh tế và quân sự ngày càng tăng của Trung Quốc. Song song với diễn đàn an ninh là các cuộc tập trận chung quy mô lớn chưa từng thấy, mang tên Diễn tập Malabar. Bộ Tứ tan rã vì nhiều yếu tố xảy ra cùng lúc: Úc rút ra khỏi nhóm năm 2008 sau khi Thủ Tướng Kevin Rudd lên nắm quyền và không muốn làm phật lòng ‘bạn hàng’ quan trọng nhất; tại Nhật Bản, Thủ Tướng Yasuo Fukuda thân thiện hơn với Bắc Kinh thay thế Thủ Tướng Abe vào cuối năm 2007, và tại Ấn Độ, Thủ Tướng Manmohan Singh đi thăm chính thức Bắc Kinh đầu năm 2008 và tuyên bố quan hệ Ấn-Trung là một ưu tiên. Mặc dù Bộ Tứ không còn, dưới quyền Thủ Tướng Rudd của Úc và Thủ Tướng kế nhiệm Julia Gillard, hợp tác quân sự Úc-Mỹ vẫn được củng cố, dẫn tới sự hiện diện thường trực của một lực lượng Thủy Quân Lục Chiến Mỹ tại thành phố Darwin ở Bắc Úc. Cùng lúc Ấn Độ, Nhật Bản và Hoa Kỳ vẫn tiếp tục các cuộc diễn tập hải quân Malabar hàng năm. Bộ Tứ hồi sinh năm 2017, khi 4 nước đối tác tái triệu tập bên lề các cuộc họp thượng đỉnh ASEAN 2017, với một dàn lãnh đạo mới: Thủ Tướng Úc Malcom Turnbull, Thủ Tướng Shinzo Abe lại lên nắm quyền ở Nhật Bản, Thủ Tướng Ấn Độ Narendra Modi, và Tổng Thống Hoa Kỳ Donald Trump. Các vị nguyên thủ quốc gia này đã hồi sinh diễn đàn hợp tác an ninh trong bối cảnh Bắc Kinh không ngừng thách thức luật pháp quốc tế và vẽ lại ranh giới trên biển, làm tăng căng thẳng trên Biển Đông với tham vọng bành trướng lãnh thổ và phóng xa ảnh hưởng của mình trên thế giới. Nhóm Bộ Tứ cộng chung, đại diện cho khoảng 1 phần tư dân số thế giới và hơn 1 phần tư hoạt động kinh tế toàn cầu. Quyết định của Ngoại Trưởng Mỹ Mike Pompeo tiến hành với hội nghị ngoại trưởng Bộ Tứ tại Nhật Bản bất chấp Tổng Thống Trump đang chữa trị bệnh Covid-19, là nhằm trấn an các đồng minh của Washington tại Châu Á về cam kết của Mỹ trong khu vực, theo báo South China Morning Post (SCMP). Đối Thoại An Ninh Bốn Bên lẽ ra là hoạt động ngoại giao gây chú ý nhất của chính phủ Trump trước cuộc bầu cử tổng thống Mỹ 3 tháng Mười Một sắp tới, giữa lúc các quan hệ ngày càng xấu đi giữa Washington với Bắc Kinh trở thành đề tài nổi bật trong chiến dịch tranh cử của ông Trump. Đây cũng nhằm đánh đi một thông điệp tới Bắc Kinh rằng 4 nước đối tác cam kết với “chiến lược Ấn Độ – Thái Bình Dương” được thiết kế để bao gồm Ấn Độ như một nước đối trọng với Trung Quốc trong khu vực. Các cuộc xung đột gây tử vong tại biên giới Ấn-Trung trên dãy Hy Mã Lạp Sơn gần đây càng đẩy New Dehli vào thế đối đầu với Bắc Kinh. Mặc dù hai nước đồng ý đình chỉ cuộc đối đầu quân sự, nhưng quan hệ song phương đã bị tổn hại nặng nề, theo nhà phân tích Derek Grossman của think-tank RAND Corporation tại Washington. Hôm thứ Ba tuần trước, người phát ngôn Bộ Ngoại Giao Trung Quốc, Uông Văn Bân, tái khẳng định lập trường của Trung Quốc, chống đối việc thành lập điều mà họ cho là một “hội kín” phương hại tới các lợi ích của các nước thứ ba. Trung Quốc nói “hợp tác đa phương phải mở, bao gồm nhiều thành phần và minh bạch.” Nghị trình của cuộc họp Bộ Tứ bao gồm một số vấn đề quan trọng như: hối thúc Úc tham gia Diễn tập Malabar, diễn tập hải quân hiện gồm có 3 nước Ấn Độ, Hoa Kỳ và Nhật Bản, đẩy mạnh hợp tác quốc phòng và các diễn đàn đa phương, cuộc xung đột biên giới Ấn-Trung, đại dịch Covid-19, không gian và công nghệ, và các vấn đề kinh tế liên quan. Hội nghị sẽ thảo luận về sự hợp tác giữa các nước đối tác chống lại chủ nghĩa khủng bố, các vấn đề an ninh mạng và an ninh hàng hải, thiết lập và phát triển các phương án để hỗ trợ tài chính, hỗ trợ nhân đạo và cứu trợ thiên tai. SCMP dẫn lời nhà ngoại giao cấp cao nhất của Mỹ tại Đông Á, David Stilwell, nói trong cuộc họp với truyền thông hồi tuần trước rằng trong khi có rất nhiều đề tài để thảo luận, đây không phải là một hội nghị chính thức và sẽ không kết thúc bằng một tuyên bố chung. Trong những tháng gần đây, Bộ Tứ đã đẩy mạnh các hoạt động hợp tác song phương và các cuộc diễn tập hải quân ba nước trong Biển Đông, nơi mà Bắc Kinh, Đài Loan, Việt Nam và các bên khác có tuyên bố chủ quyền chồng chéo. Một câu hỏi được đặt ra là liệu Bộ Tứ có sẽ đánh đi một thông điệp rõ ràng tới Bắc Kinh, nêu bật kích thước quân sự của quan hệ đối tác Bộ Tứ với Diễn tập hải quân Malabar hay không. Đối với Ấn Độ, hội nghị diễn ra trong bối cảnh căng thẳng leo thang ở vùng biên giới giáp ranh với Trung Quốc trên dãy Hy Mã Lạp Sơn. Tin về hội nghị Bộ Tứ được loan đi giữa lúc có nhiều bản tin nói rằng Trung Quốc đang khoa trương sức mạnh quân sự bằng cách cùng lúc, tổ chức 5 cuộc diễn tập tại nhiều địa điểm dọc theo vùng duyên hải Việt Nam, làm tăng căng thẳng trong khu vực. Các ngoại trưởng thuộc nhóm Bộ Tứ sẽ bàn về “trật tự thế giới thời hậu Covid-19” và về sự cần thiết phải có một đáp ứng có phối hợp để giải quyết những thách thức đa dạng do đại dịch Covid-19 mang lại, theo một tuyên bố của Ấn Độ. Các ngoại trưởng cũng bàn về các vấn đề khu vực và “cùng nhau tái khẳng định tầm quan trọng của việc duy trì một khu vực Ấn Độ – Thái Bình Dương tự do, cởi mở và bao gồm mọi thành phần.” Tất cả 4 nước trong Bộ Tứ đều có những bất đồng với Trung Quốc, và tỏ thái độ hoài nghi với Bắc Kinh. Ấn Độ đang đối đầu với Trung Quốc ở Ladakh, quan hệ giữa chính phủ Úc với Bắc Kinh đang trải qua một giai đoạn khó khăn vì những bất đồng liên quan tới xuất xứ và sự lây lan của đại dịch Covid-19, Nhật Bản quan tâm về việc tàu Trung Quốc liên tục xâm nhập các vùng biển gần quần đảo Senkaku. Hoa Kỳ thì đang ở giữa một cuộc tranh cãi với Trung Quốc về đại dịch Covid-19 và các vấn đề thương mại. Ngoại Trưởng Mỹ Mike Pompeo đã cắt ngắn chuyến công du Châu Á lẽ ra sẽ đưa ông tới Hàn Quốc và Mông Cổ, sau khi Tổng Thống Trump và các quan chức cấp cao khác của Mỹ nhiễm dịch Covid-19, nhưng ông Pompeo vẫn duy trì cuộc họp với Bộ Tứ, để thể hiện cam kết với các nước trong khu vực Ấn Độ – Thái Bình Dương. Phản ứng của Bắc Kinh SCMP dẫn lới ông Shi Yinhong, một chuyên gia về bang giao quốc tế thuộc Đại học Renmin ở Bắc Kinh, nói rằng chuyến công du Châu Á của ngoại trưởng Mỹ, dù được cắt ngắn, cũng không thay đổi thái độ chống Trung Quốc của chính quyền Tổng Thống Trump. “Hoa Kỳ sẽ chủ động thành lập và củng cố các liên minh chống Trung Quốc với các nước khác trong khu vực, chẳng hạn như Mông Cổ, có thể siết chặt quan hệ với Nhật Bản và Hoa Kỳ trong tương lai,” ông Shi nói. Giới phân tích nói rằng Ngoại Trưởng Pompeo sẽ nêu lên những quan tâm về ảnh hưởng chiến lược đang tăng của Trung Quốc ở nước ngoài. Ông Pang Zhongying, một chuyên gia về quan hệ quốc tế tại Đại học Đại Dương ở Trung Quốc nói: “Có lý do để ông Pompeo tới thăm Nhật Bản bất chấp Tổng Thống Trump bị nhiễm Covid-19, chẳng hạn Nhật Bản có tân thủ tướng và hội nghị này diễn ra ở Nhật Bản. Bất chấp cuộc hành trình của ông có thay đổi, nhưng các chính sách đối ngoại của ông Trump vẫn tiếp tục, nghĩa là Mỹ sẽ tiếp tục xây dựng quan hệ đối tác với nhiều nước khác trong khu vực để chống lại ảnh hưởng của Trung Quốc. Bắc Kinh đặc biệt đả kích ông Pompeo vì đã “phóng đại lý thuyết của ông về mối đe dọa từ Trung Quốc trên khắp thế giới.” Yun Sun, một nhà nghiên cứu thuộc Trung Tâm Stimson ở Washington, nhận định: “Bắc Kinh coi những lời chỉ trích Trung Quốc của Mỹ là có động cơ sâu xa hơn, không phải vì Trung Quốc làm điều sai trái hay phải, nhưng động cơ chính là để phương hại ảnh hưởng của Trung Quốc.” Yun Sun nói Bắc Kinh có thể phản ứng với các chuyến công du của ông Pompeo bằng cách gửi các nhà ngoại giao cấp cao tới thăm các nước này để giải độc, kể cả Ngoại Trưởng Vương Nghị và Dương Khiết Trì. Ông Vương đang dự tính đi thăm Nhật Bản vào tháng Mười sau khi tới thăm Mông Cổ vào tháng Chín, trong khi ông Dương bay tới Hàn Quốc vào tháng Tám để dọn đường cho chuyến thăm của Chủ Tịch TQ Tập Cận Bình. Ông Pompeo sẽ gặp các vị đồng nhiệm trong nhóm Bộ Tứ lần đầu tiên sau đại dịch Covid-19, nhưng có nhiều phần chắc mục đích của chuyến đi là tập trung vào các nỗ lực chung để chống lại Bắc Kinh và yêu sách chủ quyền của Trung Quốc trên hầu hết Biển Đông. Bà Monika Chansoria, nhà nghiên cứu cấp cao tại Viện nghiên cứu các vấn đề quốc tế Nhật Bản ở Tokyo, nói điều đó đã được phản ánh bằng quyết định của Ấn Độ gửi tàu chiến vào Biển Đông hồi tháng Tám, giữa cuộc khủng hoảng tại biên giới Ấn-Trung đã nổ ra từ tháng Sáu. Trong khi đó tân Thủ Tướng Nhật Bản Yoshihide Suga đã lên kế hoạch đi thăm Việt Nam và Indonesia trong tháng Mười này trong chuyến công du nước ngoài đầu tiên của ông trong cương vị thủ tướng, một dấu hiệu cho thấy ông quan tâm tới Đông Nam Á và vấn đề Biển Đông. Bà Chansoria nhận định: “Đây có thể là khởi đầu của một hướng tiếp cận quyết liệt hơn của Bộ Tứ trên khắp khu vực Ấn Độ – Thái Bình Dương, cùng với các đối tác của họ trong khu vực. Thế giới hậu Covid-19 sẽ chứng kiến một cuộc tái thẩm định đối với Trung Quốc và các tác động an ninh rộng lớn của nước này.” Hoài Hương Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}