{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/04/bao-ve-ninh-trat-tu-o-co-so-cho-ai.html", 
    "tg_dang_tin": "2022-04-04 10:07:00", 
    "tieu_de": "Bảo vệ an ninh, trật tự ở cơ sở cho ai?", 
    "noi_dung": "Phạm Trần (Danlambao) - Trước mắt đảng Cộng sản Việt Nam (CSVN), những ai không thân Cộng, có lập trường khác với chủ trương và đường lối đảng là kẻ thù của nhân dân, là “phản động”, cần phải kiểm soát, theo dõi và cô lập. Nếu cần thì tiêu diệt.  Đó là chính sách cốt lõi của CSVN từ ngày ra đời cách nay hơn 92 năm (03/02/1930). Để kiểm soát dân, theo Bộ Công an: \"Nhà nước đã tổ chức bảo vệ dân phố, dân phòng, Công an xã bán chuyên trách đã kết thúc nhiệm vụ được tiếp tục sử dụng. Các lực lượng này được gọi chung là lực lượng tham gia bảo vệ ANTT (an ninh trật tự) ở cơ sở.” (báo Công an Nhân dân (CAND)  Báo này giải thích: ”Đây là lực lượng quần chúng do UBND cấp xã thành lập, quản lý, duy trì hoạt động, hỗ trợ lực lượng Công an trong thực hiện nhiệm vụ bảo vệ ANTT ở địa bàn cấp xã. Mặc dù vậy, hiện nay mỗi nơi từ tên gọi cũng không thống nhất, đến tổ chức, hoạt động, chức năng, nhiệm vụ, quyền hạn cũng khác nhau, không rõ ràng. Từ đó có những vụ việc dẫn đến tình trạng lạm quyền, không làm hết trách nhiệm, rất khó trong chỉ đạo, tổ chức, thực hiện, đòi hỏi phải được chuẩn hóa, đưa vào luật.”  Đó là lý do Bộ Công an cho ra đời Dự luật thành lập “Lực lượng Bảo vệ an ninh, trật tự ở cơ sở” (gọi tắt là BVANCS) đang được thảo luận trong đảng và ở Quốc hội.  Nội dung  Theo Bộ Công an thì: \"Dự thảo Luật gồm 06 chương 36 điều; áp dụng đối với lực lượng tham gia bảo vệ ANTT (an ninh trật tự) ở cơ sở (dân phố, dân phòng, Công an xã bán chuyên trách kết thúc nhiệm vụ Công an xã); cơ quan, tổ chức, công dân Việt Nam; tổ chức, cá nhân nước ngoài cư trú, hoạt động trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam; trường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác thì áp dụng điều ước quốc tế đó.”  Dự Luật xác định: \"Lực lượng tham gia bảo vệ ANTT ở cơ sở là lực lượng quần chúng tự nguyện, làm nòng cốt trong phong trào toàn dân bảo vệ an ninh Tổ quốc, bảo vệ ANTT, an toàn xã hội trên địa bàn xã, phường, thị trấn; có chức năng triển khai các yêu cầu công tác bảo vệ ANTT, an toàn xã hội, phòng ngừa, đấu tranh chống tội phạm và các vi phạm pháp luật khác về ANTT theo chỉ đạo, quản lý, hướng dẫn, kiểm tra của cơ quan Công an có thẩm quyền.”  Theo Khoản 3, Điều 4 của Dự luật thì Lực lượng này cũng có nhiệm vụ: \"Kết hợp chặt chẽ giữa nhiệm vụ bảo vệ an ninh, trật tự, an toàn xã hội với nhiệm vụ quốc phòng, kinh tế, văn hóa, xã hội của địa phương”.  Ai tham gia?  Tiêu chuẩn tham gia lực lượng bảo vệ ANTT ở cơ sở là những: “Công dân Việt Nam từ đủ 18 tuổi trở lên, có đủ các tiêu chuẩn dưới đây thì được xem xét, tuyển chọn vào lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở nơi mình cư trú:  - Có trình độ học vấn theo quy định của Bộ trưởng Bộ Công an.  - Bản thân và gia đình chấp hành tốt chủ trương, chính sách của Đảng, pháp luật của Nhà nước, có xác nhận của Ủy ban nhân dân cấp xã nơi cư trú.  - Có đủ sức khỏe theo xác nhận của cơ sở y tế từ cấp huyện trở lên.  - Có nơi cư trú ổn định tại địa bàn nơi tuyển chọn vào lực lượng bảo vệ an ninh, trật tự ở cơ sở.  - Lý lịch rõ ràng, phẩm chất đạo đức tốt, không có tiền án, tiền sự; không phải là người đang chấp hành án hình sự tại cộng đồng hoặc đang chấp hành một trong các biện pháp xử lý hành chính.  - Có đơn tự nguyện tham gia lực lượng bảo vệ an ninh, trật tự ở cơ sở”.  Được trả lương  Như vậy rõ ràng BVANCS là tổ chức an ninh mới, là cánh tay nối dài của Lực lượng Công an địa phương để kìm kẹp dân. Vì vậy chúng được trả lương như các lực lượng võ trang khác.  Việc này được quy định trong Điều 27 của Dự luật: \"(1). Người tham gia hoạt động trong lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở được hưởng mức bồi dưỡng, hỗ trợ hàng tháng, được hỗ trợ đóng bảo hiểm xã hội, bảo hiểm y tế theo mức do Hội đồng nhân dân cấp tỉnh quyết định. Trường hợp nghỉ việc mà chưa đủ điều kiện nghỉ hưu thì được bảo lưu thời gian đóng bảo hiểm xã hội để đủ điều kiện hưởng lương hưu hoặc được nhận bảo hiểm xã hội một lần theo quy định của pháp luật.” (2). “Mức bồi dưỡng, hỗ trợ đối với lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở khi được cử đi tập trung đào tạo, bồi dưỡng, huấn luyện, thực hiện nhiệm vụ theo sự phân công của cấp có thẩm quyền hoặc khi tham gia thực hiện nhiệm vụ theo quyết định điều động của cấp có thẩm quyền:  a) Khi được cử đi tập trung đào tạo, bồi dưỡng, huấn luyện được hưởng chế độ bồi dưỡng bằng mức tiền ăn cơ bản của chiến sĩ nghĩa vụ Công an;  b) Nếu làm nhiệm vụ từ 22 giờ đến 06 giờ sáng hoặc ở nơi có yếu tố nguy hiểm, độc hại thì được hưởng chế độ theo quy định của Bộ luật lao động; khi làm nhiệm vụ thường trực sẵn sàng chiến đấu tại những nơi thuộc địa bàn trọng điểm, phức tạp về an ninh, trật tự được hưởng chế độ theo quy định của Chính phủ;  c) Khi làm nhiệm vụ cách xa nơi cư trú, không có điều kiện đi, về hàng ngày thì được bố trí nơi nghỉ, hỗ trợ phương tiện, chi phí đi lại hoặc thanh toán tiền tàu, xe đi, về; được hỗ trợ tiền ăn theo mức do Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân cùng cấp quyết định;  d) Khi được huy động làm nhiệm vụ ngoài giờ theo quy định được hưởng mức tiền bồi dưỡng ngày công lao động tăng thêm do Hội đồng nhân dân cấp tỉnh quyết định.  3. Lực lượng tham gia bảo vệ an ninh, trật tự là nữ ngoài việc được hưởng chế độ quy định tại các khoản 1, khoản 2 Điều này còn được hưởng chế độ khác theo quy định của pháp luật lao động đối với lao động là nữ giới.”  Nhiệm vụ, quyền hạn bao trùm  Vậy nhiệm vụ của BVANCS, những kẻ được thuê làm “tai mắt” cho Công an làm những việc gì?  Điều 10 của Dự luật quy định rất nhiều nhiệm vụ, trong đó có:  Theo dõi \"Tình hình hoạt động của bị can, bị cáo, người bị kết án phạt tù đang được tại ngoại; người bị kết án phạt tù nhưng được hoãn, tạm đình chỉ chấp hành án hoặc được hưởng án treo; người được tha tù trước thời hạn có điều kiện; người phải chấp hành án phạt cải tạo không giam giữ, bị áp dụng biện pháp cấm cư trú, quản chế, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định, tước một số quyền công dân; người được miễn trách nhiệm hình sự và áp dụng biện pháp khiển trách, hòa giải tại cộng đồng; người bị áp dụng biện pháp giáo dục tại xã, phường, thị trấn, quản lý tại gia đình; người bị áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc, trường giáo dưỡng nhưng được hoãn hoặc được tạm đình chỉ chấp hành quyết định; người nghiện ma túy hoặc sau cai nghiện ma tuý; người đã chấp hành xong bản án, quyết định của Toà án, của cơ quan có thẩm quyền nhưng chưa được xoá án tích, chưa hết thời hạn để được coi là chưa bị xử lý vi phạm hành chính theo quy định của pháp luật.”  Nhưng đối với quyền dân được “biểu tình” và “hội họp” và tự do cư trú như Hiến pháp quy định, tiêu biểu như Điều 25, theo đó: \"Công dân có quyền tự do ngôn luận, tự do báo chí, tiếp cận thông tin, hội họp, lập hội, biểu tình. Việc thực hiện các quyền này do pháp luật quy định”, thì Dự Luật BVANCS đã cướp đi các quyền của dân.  Bởi vì dự luật này cho phép BVANCS theo dõi: ”Các hiện tượng tụ tập, gây rối trật tự công cộng, khiếu kiện đông người; tình hình biến động về dân cư, những người ở nơi khác đến làm ăn, sinh sống chưa đăng ký thường trú, tạm trú; nắm thông tin về hộ khẩu, nhân khẩu để thông báo cho cơ quan Công an trực tiếp quản lý.”  Nhưng tập trung biểu tình và xuống đường biểu dương bất bạo động, hay đi khiếu kiện đòi công bình xã hội không thể bị chụp mũ là \"gây rối trật tự công cộng”.  Trước đây nhà nước đã lạm quyền, xuyên tạc những cuộc xuống đường biểu tình đòi quyền canh tác, cư trú và tự do thờ phượng của đồng báo Dân tộc ở Tây Nguyên trong giai đoạn 2001-2004 là có âm mưu ly khai, thành lập “nhà nước Đềga” (vùng tự trị). Đến năm 2016, những cuộc biểu tình ôn hòa chống Công ty thép Formosa Hà Tĩnh (công ty Formosa) của dân miền Trung, vì công ty này đã thải chất độc ra biển làm hại môi trường và giết hàng ngàn tấn ngư sản tại vùng biển Vũng Áng (Hà Tĩnh) , cũng bị nhà nước gán cho dân tội phà rối an ninh trật tự.  Điều 13 của Dự luật còn cho phép BVANCS kiểm soát “số lượng nhân khẩu là người nước ngoài đang cư trú trên địa bàn”; Nắm số người từ đủ 14 tuổi trở lên đang cư trú trên địa bàn chưa được cấp Chứng minh nhân dân hoặc thẻ Căn cước công dân để báo cáo Công an cấp xã trực tiếp quản lý;  c) Thường xuyên bố trí lực lượng trực tại địa điểm, nơi làm việc để tiếp nhận thông tin, tình hình liên quan đến lưu trú, tạm trú, tạm vắng và tình hình liên quan đến an ninh, trật tự do Nhân dân phản ánh;  d) Phối hợp với cơ quan Công an thực hiện kiểm tra hộ khẩu, nhân khẩu, tạm trú, tạm vắng, kiểm tra Căn cước công dân, Chứng minh nhân dân hoặc giấy tờ tuỳ thân khác của những người đến làm ăn, sinh sống trên địa bàn hoặc người có nghi vấn đến địa bàn được phân công phụ trách v.v...  Lực lượng BVANCS được bố trí ở “thôn, xóm, làng, ấp, bản, buôn, phum, sóc, tổ dân phố và đơn vị dân cư tương đương trên địa bàn xã, phường, thị trấn (gọi chung là thôn)”, (theo Điều 17)  Phản ảnh cho tính bao trùm khắp nơi của lực lượng này, báo Công an Nhân dân khoe: ”Lấy dân làm gốc” là nguyên tắc cơ bản, mục tiêu xuyên suốt của dự thảo luật và phát huy vai trò của lực lượng tham gia bảo vệ ANTT ở cơ sở. Việc xây dựng, tổ chức lại lực lượng tham gia bảo vệ ANTT không làm tăng biên chế, tăng ngân sách nhà nước. Lực lượng tham gia bảo vệ ANTT ở cơ sở là cánh tay nối dài, sâu sát với nhân dân, hỗ trợ cấp ủy, chính quyền, hỗ trợ lực lượng nòng cốt là Công an chính quy trong việc đảm bảo ANTT tại cơ sở, vì cuộc sống bình yên, hạnh phúc của nhân dân.” (CAND, ngày 04/03/2022)  Có cần không?  Nhưng tại sao Công an lại cần có một lực lượng tiếp sức từ dân vào lúc này, nhưng để phục vụ ai?  Đó là thắc mắc của trên 60% Đại biểu Quốc hội, những người đã phát biểu “không cần” phải có Luật BVANCS khi họ cứu xét Dự luật của Bộ Công an.  Báo Tuổi Trẻ online viết ngày 17/11/2020: ”Theo kết quả tổng kết phiếu xin ý kiến với 393 đại biểu tham gia, về sự cần thiết ban hành Luật lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở, có tới 290 đại biểu cho rằng chưa cần thiết (chiếm 73,7% đại biểu tham gia lấy ý kiến và chiếm 60,2% tổng số đại biểu).  Trong khi đó, chỉ có 96 đại biểu có ý kiến cho rằng cần thiết, chiếm tỉ lệ 24,43% đại biểu lấy ý kiến và 19,9% đại biểu. Có 25 đại biểu không chọn phương án và có ý kiến khác.”  Nhiều Đại biểu e ngại Dự luật sẽ: ”Tăng biên chế, tạo gánh nặng cho ngân sách trong khi vai trò và chức năng nhiệm vụ của lực lượng này chưa rõ ràng.”  Thiếu tướng Nguyễn Mai Bộ (An Giang), ủy viên thường trực Ủy ban Quốc phòng và an ninh của Quốc hội, cho hay: \"Dự thảo luật nêu có thể giảm được 500.000 người là chưa thuyết phục. Ông dẫn chứng: theo pháp lệnh về công an xã, hiện có 126.000 công an xã bán chuyên trách, lực lượng bảo vệ phường, xã là 70.000 người, lực lượng phòng cháy chữa cháy là 500.000 người.  Do đó ông Bộ chỉ ra số người tăng mà ngân sách phải chi trả thêm là hơn 800.000 người chứ không phải là 500.000, chưa kể chi phí trụ sở, hoạt động..., ngân sách địa phương sẽ không còn cho đầu tư phát triển và an sinh xã hội.  \"Giả sử không có luật này, các quy định văn bản pháp luật hiện nay đều có hàng loạt quy định phối hợp giữa các lực lượng. Có cần ban hành luật mà sẽ ngốn nhiều ngân sách nhà nước trong thời gian tới hay không?”  Tuổi Trẻ còn viết: ”Thiếu tướng Sùng Thìn Cò, ủy viên Ủy ban Quốc phòng và an ninh Quốc hội, cũng đặt câu hỏi về việc xây dựng thêm một lực lượng không, khi mà hiện nay lực lượng công an chính quy đã được đưa về xã để thay thế lực lượng công an xã không chuyên trách.  Ông cho rằng cần phát huy tốt vai trò của lực lượng này và tin tưởng vào hệ thống chính trị từ trung ương xuống địa phương, cơ sở, xã phường, thôn bản, tin tưởng nhân dân.  \"Không có việc gì mà dân không nắm được, dân không biết. Chúng ta không biết tại vì chúng ta không tốt, chúng ta không làm tốt công tác dân vận, nắm tình hình.”  Tướng Sùng Thìn Cò nói với Bộ trưởng Công an Tô Lâm: \"Xin lỗi bộ trưởng chứ lực lượng công an quá đông. Một tỉnh ít nhất có 3.000, tỉnh to thì 4.000 công an chính quy. Đông như thế mà còn thêm nhiều lực lượng nữa. Chẳng lẽ lực lượng chính quy không đủ khả năng để chúng ta nắm tình hình, xử lý tình hình?\"  Cả nước hiện có 72.456 bảo vệ dân phố, 543.095 dân phòng và khoảng 126.084 công an xã bán chuyên, nếu hợp nhất theo đề xuất của Bộ Công an thì lực lượng tham gia bảo vệ an ninh trật tự ở cơ sở sẽ có quân số lên tới hơn 741.000 người.”  Trong khi đó, Đại biểu Quốc hội Phạm Văn Hòa cho rằng: \"Không thể gọi là “gom lại 3 lực lượng”, do ở phường chỉ có ban bảo vệ dân phố mà không có đội dân phòng, ngược lại ở xã thì có đội dân phòng không có ban bảo vệ dân phố.  “Đang rành mạch xã có đội dân phòng, phường có ban bảo vệ dân phố, tự nhiên gom 3 lực lượng này thành một lực lượng thì tôi thấy chưa hợp lý. Cho nên, tôi không đồng ý về chuyện gom 3 lực lượng này, mà hiện nay 3 lực lượng này ở dưới cơ sở họ làm rất tốt, tại sao chúng ta phải gom lại?”.  Thập nhị sứ quân  Cho tới nay, chưa có cuộc trưng cầu ý kiến nào với dân về Dự luật BVANCS, nhưng dư luận ở Việt Nam đã có những lo ngại cho rằng nếu không có chính sách rõ ràng để kiểm soát và sử dụng thì lực lượng này dễ bị lạm dụng để làm những việc ngoài nhiệm vụ, hay vượt thẩm quyền gây hại cho dân. Hình ảnh một thứ “thập nhị sứ quân” để tranh giành ảnh hưởng với lực lượng Công an là khó tránh khỏi khi có những xung đột về quyền lợi.  Cũng có những quan ngại “cạnh tranh quyền lực” giữa Công an và Quân đội có thể xảy ra trong lĩnh vực bảo vệ an ninh và quốc phòng. Trên nguyên tắc thì Quân đội có nhiệm vụ “bảo vệ độc lập, chủ quyền, toàn vẹn lãnh thổ”. Trong khi Công an được minh thị có nhiệm vụ bảo vệ “An ninh chính trị, trật tự, an toàn xã hội”.  Tổng Bí thư đảng Nguyễn Phú Trọng từng nói Quân đội được đặt dưới sự lãnh đạo \"tuyệt đối, trực tiếp về mọi mặt\" của Đảng; do vậy Quân đội phải tuyệt đối trung thành với Đảng, với Tổ quốc, gắn bó máu thịt với nhân dân.”  Điều này không mới vì từ xưa tới nay, Quân đội và Công an vẫn là những tay sai đắc lực của đảng được nuôi ăn để bảo vệ đảng cầm quyền trong mọi tình huống.  Công an cũng phải “tuân thủ sự lãnh đạo tuyệt đối, trực tiếp và toàn diện của Đảng”. Lực lượng này còn có nhiệm vụ ngăn chặn không để “hình thành tổ chức chính trị đối lập trong nước”, vì đảng CSVN chủ trương không chấp nhận “đa nguyên, đa đảng”  Đảng ủy khối các Cơ quan Trung ương, cũng còn ra lệnh cho các cấp ngày 18/05/2021 phải: \"Ngăn chặn kịp thời âm mưu hình thành phe nhóm, tổ chức chính trị đối lập.”  Chỉ thị này cũng vẫn là “bản cũ sao lại”, nhưng thể hiện sự lo ngại, nếu để xây ra, đảng sẽ mất quyền lãnh đạo toàn diện.  Giờ đây, để tăng cường kiểm soát trên khắp địa bàn, đảng lại tròng thêm vào cổ dân cái xiềng kiểm soát mới của BVANCS. Họ sẽ bị theo dõi 24 giờ mỗi ngày, và có thể bị kiểm tra hành chính bất kỳ lúc nào với các lý do mơ hồ “vì an ninh và an toàn xã hội”.  Những nhà đấu tranh cho dân chủ, nhân quyền và các quyền tự do sẽ phải đối mặt với xiềng xích mới của Luật BVANCS. Các Facebookers và giới Truyền thông xã hội trên mạng xã hội sẽ bị dòm ngó gay gắt hơn bởi những “tai mắt chân rết” của Công an gài sẵn trước cửa nhà và trên không gian mạng để do thám, xâm phạm các quyền tự do cá nhân mà không bị pháp luật trừng phạt.  Như vậy, sự lạm dụng dù ít hay nhiều, của BVANCS cũng sẽ làm cho đời sống tinh thần và vật chất của người dân ngộp thở hơn, dù ai cũng đã quen sống với chế độ Công an trị hà khắc của CSVN. -/-  (03/022) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}