{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/11/ran-e-mai-cung-thoi.html", 
    "tg_dang_tin": "2021-11-03 17:10:00", 
    "tieu_de": "Răn đe mãi cũng thế thôi", 
    "noi_dung": "Phạm Trần (Danlambao) - Đảng Cộng sản Việt Nam (CSVN) lại ra Quy định mới về 19 điều đảng viên không được làm, trong đó để lộ tình trạng vô kỷ luật của đảng viên tăng cao và Chủ nghĩa Mác-Lênin bị bài bác.  Quy định mới mang số 37-QĐ/TW, ngày 25/10/2021, thay thế Quy định 47-QĐ/TW, ngày 01 tháng 11 năm 2011. Như vậy, sau 10 năm thực hành không ra cơm cháo gì, Tổng Bí thư Nguyễn Phú Trọng đã phải “tự sửa lưng” mình vì ông là người đã hai lần ký ban hành những điều cấm kỵ.  Vậy 19 điều cấm mới có gì khác với những điều cũ?  Cái mới và quan trọng nhất nằm ở Điều 3 quy định đảng viên không được phép: “Phản bác, phủ nhận, xuyên tạc chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh.”  Điều 3 mới cũng tố cáo nhiều đảng viên: \"Không thực hiện trách nhiệm nêu gương; chủ nghĩa cá nhân, cơ hội, vụ lợi; \"tư duy nhiệm kỳ\", đoàn kết xuôi chiều, dân chủ hình thức, thấy đúng không bảo vệ, thấy sai không đấu tranh; độc đoán, chuyên quyền, quan liêu, xa rời quần chúng.”  Nhưng tại sao bây giờ đảng viên lại coi trời bằng vung để thực hành “chủ nghĩa cá nhân” như thế? Lý do vì sau hơn 35 năm đổi mới, trên 5 triệu đảng viên và mọi người Việt Nam đều thấy đảng CSVN đã tự vùi đầu xuống cát, không chịu thừa nhận Chủ nghĩa Cộng sản đã thoái trào. Hiện nay cả thế giới chỉ còn 4 nước chọn Chủ nghĩa Cộng sản làm nền tảng xây dựng đất nước gồm Việt Nam, Trung Cộng, Cuba và Bắc Triều Tiên. Vì vậy, đã không thiếu những yêu cầu đảng cần đổi mới chính trị, thay thế độc quyền lãnh đạo và độc tài đảng trị bằng thể chế dân chủ thật sự của dân, do dân và vì dân.  Trong chế độ Cộng sản ở Việt Nam, quyền “làm chủ đất nước của nhân dân” đã bị tước đoạt. Đảng nắm hết mọi thứ quyền của dân, kể cả những quyền căn bản như tự do ngôn luận, hội họp, lập hội và biểu tình dù đã được quy định trong Hiến pháp 2013. Ngay cả quyền tự do tín ngường, tôn giáo cũng bị nhà nước kiểm soát và khống chế, nếu không chịu gia nhập các Tổ chức Tôn giáo của nhà nước.  Do đó, một số không nhỏ đảng viên đã “tự diễn biến” và “tự chuyển hóa” để tìm lối thoát cho bản thân, trong đó có tranh chức, tranh quyền, gây mất đoàn kết nội bộ, tham nhũng và lãng phí tài sản quốc gia cho phe nhóm, còn được gọi là “lợi ích nhóm.”  Nhiều đảng viên và trí thức trong nước đã bài bác Chủ nghĩa Mác-Lênin, tư tưởng Cộng sản Hồ Chí Minh và kêu gọi đảng từ bỏ Chủ nghĩa Cộng sản, chấp nhận chế độ đa đảng để đoàn kết toàn dân đưa đất nước sang một chu kỳ thay da đổi thịt mới.  Thế nhưng Tổng Bí thư đảng Nguyễn Phú Trọng đã bác bỏ yêu cầu chính đáng này. Ông tuyên bố tại Hội nghị trực tuyến Chính phủ với các địa phương ngày 28/12 (2020) rằng: \"Cần quán triệt sâu sắc, thực hiện nghiêm túc quan điểm, tư tưởng chỉ đạo của Ðại hội XIII, tiếp tục đẩy mạnh toàn diện, đồng bộ và hiệu quả hơn công cuộc đổi mới. Xác định rõ tư tưởng chỉ đạo xuyên suốt của toàn Ðảng, toàn dân và toàn quân ta là kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lê-nin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới và những nguyên tắc xây dựng Ðảng để xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa. Ðây là vấn đề có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Ðảng ta, không cho phép ai được ngả nghiêng, dao động.” (theo báo Chính phủ, ngày 28/12/2020)  Sau đó một tháng, ông Trọng lại nhắc lại cam kết này trong Diễn văn “Báo cáo của Ban Chấp hành Trung ương khóa XII về các Văn kiện trình Đại hội XIII” ngày 26/01 (2021): \"Tư tưởng chỉ đạo xuyên suốt của toàn Đảng, toàn dân và toàn quân ta là phải kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới của Đảng; kiên định các nguyên tắc xây dựng Đảng; bảo đảm cao nhất lợi ích quốc gia - dân tộc trên cơ sở các nguyên tắc cơ bản của luật pháp quốc tế, bình đẳng, hợp tác, cùng có lợi để xây dựng và bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa. Đây là vấn đề mang tính nguyên tắc, có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai được ngả nghiêng, dao động.\" (báo Trung ương đảng CSVN).  Lý do ông Trọng cấm không được “ngả nghiêng, dao động” vì sợ đảng mất quyền lạnh đạo.  Bằng chứng  Nguyên do buộc phải bảo vệ đảng vì, như Nghị quyết Trung ương 4 khóa XII năm 2018 đã nêu ra, tình trạng suy thoái tư tưởng chính trị trong đảng đã lâm nguy như đảng viên:  \"1) Phai nhạt lý tưởng cách mạng; dao động, giảm sút niềm tin vào mục tiêu độc lập dân tộc và chủ nghĩa xã hội; hoài nghi, thiếu tin tưởng vào chủ nghĩa Marx - Lenin, tư tưởng Hồ Chí Minh.  2) Xa rời tôn chỉ, mục đích của Đảng; không kiên định con đường đi lên chủ nghĩa xã hội; phụ hoạ theo những nhận thức lệch lạc, quan điểm sai trái.  3) Nhận thức sai lệch về ý nghĩa, tầm quan trọng của lý luận và học tập lý luận chính trị; lười học tập chủ nghĩa Marx - Lenin, tư tưởng Hồ Chí Minh, chủ trương, đường lối, nghị quyết của Đảng, chính sách, pháp luật của Nhà nước.\"  Chẳng những thế mà đảng viên còn:  \"1) Phản bác, phủ nhận chủ nghĩa Marx-Lenin, tư tưởng Hồ Chí Minh và các nguyên tắc tổ chức của Đảng, nhất là nguyên tắc tập trung dân chủ; đòi thực hiện \"đa nguyên, đa đảng\".  2) Phản bác, phủ nhận nền dân chủ xã hội chủ nghĩa, Nhà nước pháp quyền xã hội chủ nghĩa; đòi thực hiện thể chế \"tam quyền phân lập\", phát triển \"xã hội dân sự\". Phủ nhận nền kinh tế thị trường định hướng xã hội chủ nghĩa, chế độ sở hữu toàn dân về đất đai.\"  Tình hình khẩn trương như thế mà ông Nguyễn Phú Trọng cũng chỉ biết hô hào: \"Tiếp tục đẩy mạnh thực hiện Nghị quyết Trung ương 4 khoá XII với trọng tâm là “ngăn chặn, đẩy lùi, kiên quyết đấu tranh, xử lý nghiêm minh sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những hành vi tham nhũng, tiêu cực và những biểu hiện \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ.” (Diễn văn Bế mạc Hội nghị Trung ương 4/XIII)  Vậy liệu ông Trọng có thành công chăng? Thời gian sẽ trả lời, nhưng trong vài năm qua Ban Tuyên giáo đảng, Hội đồng lý luận Trung ương, Tổng cục Chính trị Quân đội và Công an đã chạy vắt giò lên cổ bằng nhiều hình thức từ viết bài phản bác đến tuyên truyền để bảo vệ Chủ nghĩa Mác-Lênin và Tư tưởng Hồ Chí Minh bằng mọi giá.  Chiến thuật được Tuyên giáo áp dụng để phản công làn sóng chống đảng được tập trung vào cuộc chiến trên không gian mạng. Ngoài lực lượng 10,000 quân nhân chuyên nghề “đánh mạng”, Ban Tuyên giáo và Bộ Công an còn dàn trận đánh chung chống lại điều được gọi là “diễn biến hòa bình” của các “thế lực thù địch”.  Phản ảnh cho tính khẩn trương trong cuộc chiến mới, báo của Trung ương đảng viết: \"Khi sự phát triển của công nghệ làm cho các thiết bị thông minh ngày càng có nhiều tính năng, tiện ích trong việc chia sẻ, lan tỏa thông tin thì đây cũng chính là công cụ cho kẻ xấu lợi dụng để tuyên truyền những thông tin xuyên tạc, sai sự thật. Điều này một lần nữa khẳng định, vai trò không nhỏ của lĩnh vực viễn thông trong nỗ lực chung nhằm bảo vệ nền tảng tư tưởng của Đảng, bảo vệ lợi ích của người dân trên không gian mạng.” (ĐCSVN, ngày 30/10/2021)  Và với lời kêu gọi “Bảo vệ vững chắc nền tảng tư tưởng của Đảng là nhiệm vụ quan trọng hàng đầu”, bài viết của Trung ương đảng lưu ý: \"Hiện nay, hoạt động tuyên truyền phá hoại tư tưởng, phá hoại nội bộ Đảng trên không gian mạng của các thế lực thù địch diễn ra với quy mô, cường độ ngày càng lớn; các thủ đoạn lừa đảo người dân ngày càng tinh vi, đa dạng... Những hoạt động đó đã tác động tiêu cực tới tư tưởng, nhận thức của một bộ phận cán bộ, đảng viên và nhân dân; gây tâm lý hoang mang, nghi ngờ, làm suy giảm lòng tin vào đất nước, vào vai trò của Đảng.”  Do đó, ngay từ ngày 22/10/2018, Bộ Chính trị đã chỉ thị trong Nghị quyết 35-NQ/TW: \"Bảo vệ vững chắc nền tảng tư tưởng của Đảng, đấu tranh phản bác có hiệu quả các quan điểm sai trái, thù địch là một nội dung cơ bản, hệ trọng, sống còn trong công tác xây dựng, chỉnh đốn Đảng là nhiệm vụ quan trọng hàng đầu của toàn Đảng, toàn quân, toàn dân.”  Nhưng xem ra các cơ quan bảo vệ đảng đã bị dồn vào chân tường trong cuộc chiến tâm lý này. Bài báo ngày 30/10/2021 của Trung ương đảng thừa nhận: \"Lợi dụng xu thế toàn cầu hóa, sự bùng nổ truyền thông, những tác động của cuộc Cách mạng công nghiệp lần thứ tư (cuộc Cách mạng 4.0), những năm gần đây, các thế lực thù địch, phản động tăng cường chống phá cách mạng nước ta bằng nhiều thủ đoạn tinh vi, xảo quyệt, với mục đích bôi nhọ, hạ thấp vai trò lãnh đạo của Đảng, đòi đa nguyên chính trị, đa đảng đối lập,... Chúng triệt để lợi dụng không gian mạng để tung các thông tin xấu độc, quan điểm sai trái, thù địch. Đây được coi là vùng “lãnh thổ đặc biệt” đang bị các thế lực thù địch lợi dụng triệt để nhằm chống phá Đảng và Nhà nước ta.”  Những cấm cản khác  Quy định mới ngày 25/10/2021 của Trung ương còn cấm đảng viên những điều đáng chú ý sau đây:  -- Điều 1: Nói, viết, làm trái hoặc không thực hiện Cương lĩnh chính trị, Điều lệ Đảng, nghị quyết, chỉ thị, kết luận, quy định, quy chế, quyết định của Đảng; làm những việc mà pháp luật không cho phép.  Sở dĩ có điều này vì đã có không thiếu cấp lãnh đạo đã không tuân hành và làm theo chỉ thị của cấp trên, nhiều khi còn làm trái lệnh đảng, vi phạm Điều lệ đảng và pháp luật.  Việc này đã được Nghị quyết 4/XII nhìn nhận có những đảng viên: ”Nói và viết không đúng với quan điểm, đường lối của Đảng, chính sách, pháp luật của Nhà nước. Nói không đi đôi với làm; hứa nhiều làm ít; nói một đằng, làm một nẻo; nói trong hội nghị khác, nói ngoài hội nghị khác; nói và làm không nhất quán giữa khi đương chức với lúc về nghỉ hưu.”  Hay: ”Tham vọng chức quyền, không chấp hành sự phân công của tổ chức; kén chọn chức danh, vị trí công tác; chọn nơi có nhiều lợi ích, chọn việc dễ, bỏ việc khó; không sẵn sàng nhận nhiệm vụ ở nơi xa, nơi có khó khăn. Thậm chí còn tìm mọi cách để vận động, tác động, tranh thủ phiếu bầu, phiếu tín nhiệm cho cá nhân một cách không lành mạnh.”  Ngoài ra, Điều 6 mới còn cấm mọi người: ”Tố cáo có nội dung mang tính bịa đặt; cùng người khác viết, ký tên trong đơn tố cáo; viết đơn tố cáo giấu tên, mạo tên. Gửi hoặc tán phát đơn khiếu nại, tố cáo dưới mọi hình thức đến nơi không có thẩm quyền giải quyết.  Đe doạ, trù dập, trả thù người khiếu nại, tố cáo; không thực hiện các quy định của Đảng và pháp luật về bảo vệ người tố cáo, phê bình, góp ý; kích động, xúi giục, mua chuộc, cưỡng ép người khác khiếu nại, tố cáo.”  Lý do có Điều 6 vì trong vài năm vừa qua, nhiều thư tố cáo lãnh đạo “nặc danh” đã phát tán rộng trong nội bộ gây bất ổn định trong hàng ngũ đảng. Nhưng đối với dân thì nếu không có lửa thì làm sao có khói, vì đảng viên sợ bị trù dập, trả thù nên không dám tố cáo công khai.  Những hành động này cũng được Nghị quyết 4/XII năm 2018 vạch ra như đảng viên đã nhúng tay: ”Kích động tư tưởng bất mãn, bất đồng chính kiến, chống đối trong nội bộ. Lợi dụng và sử dụng các phương tiện thông tin, truyền thông, mạng xã hội để nói xấu, bôi nhọ, hạ thấp uy tín, vai trò lãnh đạo của Đảng, gây chia rẽ nội bộ, nghi ngờ trong cán bộ, đảng viên và nhân dân.”  Tài sản ở đâu?  Khi nói về tính liêm chính, Điều 9 mới cấm đảng viên không được: \"Báo cáo, lập hồ sơ, kê khai lý lịch, kê khai tài sản, thu nhập không trung thực. Sử dụng văn bằng, chứng chỉ, chứng nhận giả, không hợp pháp; nhập quốc tịch, chuyển tiền, tài sản ra nước ngoài, mở tài khoản và mua bán tài sản ở nước ngoài trái quy định.”  Nhưng theo Báo cáo của Chính phủ trước Quốc hội ngày 23/10/2021 thì việc thu hồi tài sản tham nhũng, kinh tế cũng chỉ như “nước chảy đầu vịt”. Báo cáo cho thấy: \"Tổng số tiền phải thi hành trên 72 nghìn tỷ đồng; đang tổ chức thi hành trên 34 nghìn tỷ đồng; đã thu được trên 4 nghìn tỷ đồng.”  Con số thu được 4 nghìn tỷ trong tổng số 72 nghìn tỷ là bằng chứng công tác này chậm tiến bộ. Hơn nữa, như đảng đã nhìn nhận dù biết đất đai, dinh thự, cơ sở làm ăn là của kẻ tham nhũng nhưng không làm gì được vì tài sản do người khác đứng tên.  Vì vậy, theo Đài Tiếng nói Việt Nam (VOV, Voice of Vietnam) ngày 23/10/2021 thì: \"Cơ quan thẩm tra cũng cho rằng công tác phát hiện, xử lý tham nhũng vẫn còn có những hạn chế nhất định; có trường hợp vi phạm rất nghiêm trọng xảy ra từ nhiều năm trước nhưng chậm được phát hiện, xử lý, gây ảnh hưởng đến công tác cán bộ của Đảng và Nhà nước. Công tác tự kiểm tra, tự phát hiện tham nhũng trong nội bộ vẫn là khâu yếu.”  Cũng trong Điều 6, việc “chuyển tiền, tài sản ra nước ngoài, mở tài khoản và mua bán tài sản ở nước ngoài trái quy định “bị nghiêm cấm nhưng Nhà nước chưa bao giờ mở cuộc thanh tra chuyện “rửa tiền” ra nước ngoài của cán bộ đảng viên, nhất là những người có chức có quyền. Vì vậy, nhiều viên chức CSVN đã tẩu tán tài sản, hoặc đem tiền ra nước ngoài qua 2 dạng: đầu tư và gửi con du học để được đoàn tụ gia đình, sau khi du sinh có công ăn việc làm và ở lại nước ngoài.  Công tác phòng, chống tham nhũng ghi trong Điều này không mới vì theo Phó trưởng ban Nội chính Trung ương Nguyễn Thái Học cho biết tại một cuộc Hội thảo ngày 6/7/2021, thì: \"Tham nhũng vẫn còn diễn biến phức tạp, là một trong những nguy cơ đe dọa sự tồn vong của Đảng và chế độ.”  Tình trạng bê bối này của cán bộ cũng đã được nêu lên từ năm 2018 tại Hội nghị Trung ương 4/XII, theo đó: ”Tham ô, tham nhũng, lợi dụng chức vụ, quyền hạn cấu kết với doanh nghiệp, với đối tượng khác để trục lợi. Lợi dụng, lạm dụng chức vụ, quyền hạn được giao để dung túng, bao che, tiếp tay cho tham nhũng, tiêu cực.”  Như vậy, sau 3 năm tranh đấu, tham nhũng và tiêu cực vẫn sống phây phây trước mũi ông Nguyễn Phú Trọng.  Ông Học nói: ”Nguyên nhân cơ bản là một bộ phận không nhỏ cán bộ, đảng viên, công chức, viên chức thiếu tu dưỡng, rèn luyện. Trong khi đó, công tác đấu tranh phòng, chống tiêu cực đã được quan tâm chỉ đạo, nhưng chưa đáp ứng yêu cầu xây dựng, chỉnh đốn Đảng trong sạch, vững mạnh, xây dựng đội ngũ cán bộ, đảng viên cần, kiệm, liêm, chính, chí công vô tư.”  Tuy nhiên ông Nguyễn Thái học cũng cho biết: ”Theo báo cáo của các cấp ủy, tổ chức Đảng, 5 năm qua, trên 87.000 đảng viên bị xử lý kỷ luật, trong đó trên 46.000 người liên quan đến suy thoái về tư tưởng chính trị, đạo đức, lối sống, tự diễn biến, tự chuyển hóa, chiếm 52,9%\". (theo VNEXPRESS, ngày 6/7/2021)  Nhìn chung, việc Bộ Chính trị đảng CSVN đưa ra 19 Điều mới cấm “đảng viên không được làm”, so với 10 năm trước là một bước lùi nghiêm trọng về mặt tư tưởng. Bởi vì lần này đảng đã nêu lên chuyện sống còn của đảng và của chế độ. Đảng đòi hỏi đảng viên phải kiện định và tuyệt đối trung thành với Chủ nghĩa Mác-Lênin và Tư tưởng Cộng sản Hồ Chí Minh vì đảng viên vẫn bài bác thứ Chủ nghĩa ngoại lai này.  Ngoài ra đảng viên vẫn tham nhũng và tranh chức, tranh quyền với nhau.  Như thế là bằng chứng những khuyến cáo và đe dọa của đảng đã bị đảng viên bỏ ngoài tai -/-  (11/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}