{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/e-nghi-ong-cuc-pho-cuc-phat-thanh-hinh.html", 
    "tg_dang_tin": "2021-07-12 21:15:00", 
    "tieu_de": "Đề nghị ông cục phó cục Phát Thanh&Truyền Hình hãy đổi tên mình!", 
    "noi_dung": "Phương Trạch (Danlambao) - Thời gian qua, vụ 300 sinh viên Trường đại học Kỹ thuật y tế Hải Dương vào hỗ trợ chống dịch cúm Vũ Hán tại Sài Gòn, được cho là đã bị lợi dụng để tuyên truyền một cách lố bịch, gây bức xúc cho nhân dân Sài Gòn. Như “Vừa rời Bắc Giang lại “Nam tiến” chi viện giúp Sài Gòn”; như “mở đường Hồ Chí Minh trên không”; \"tiếp sức cho chiến trường miền Nam\" v.v...  Rồi những người trong đoàn có thái độ chạnh chọe, đòi ăn ở khách sạn 5 sao. Khi làm việc thì hẹn dân lúc 1h chiều, nhưng bắt dân phơi nắng đến 5h mới làm việc v.v...  Đã có rất nhiều người phê phán nặng nề về việc này nhưng chưa thấy ai bị “sờ gáy”. Vậy mà nhà báo, MC Trác Thùy Miêu (tên thật là Vũ Hoài Phương), có đăng bài viết trên tài khoản Facebook Phuong Vu, chỉ như là một lời tâm sự, nhắn nhủ với những em sinh viên này: \"Mấy em tình nguyện viên Đại học Kỹ thuật y tế Hải Dương ơi, đoàn mấy trăm người chắc chắn có người này kẻ khác nhưng giờ nói gộp luôn cho lẹ.  Sinh viên Y dược Sài Gòn, kể cả tình nguyện viên từ thanh niên, nghệ sĩ, y bác sĩ, khỏi có ở đâu rần rần máu chiến như Sài Gòn. Tụi em nhắm học hỏi, cảm thụ được thì làm, còn cà chớn như cách tụi em đã làm ở Gò Vấp thì ở chơi thêm mấy bữa cho biết rồi về, Sài Gòn đang bận dữ lắm...\".  Vậy mà có kẻ “đề nghị xử lý MC Trác Thúy Miêu đăng bài trên Facebook có dấu hiệu gây mâu thuẫn, kích động”(1).  Người có cắp mắt “chẻ sợi tóc làm tư”, “chuyện bé xé ra to” ấy là ông Lê Quang Tự Do, Phó cục trưởng Cục Phát thanh, truyền hình và thông tin điện tử.  Trước đó ngày 26/5, đoàn bác sĩ, điều dưỡng Bệnh viện Chợ Rẫy, với đầy đủ chuyên môn cấp cứu, sinh hóa, nhiễm khuẩn... đã lên đường hỗ trợ Bắc Giang chống dịch. Người ta đi giúp đỡ, làm việc âm thầm lặng lẽ cứu người, chẳng cần ai quảng cáo ầm ĩ.  Nên biết rằng, đoàn 300 sinh viên của Trường đại học Kỹ thuật y tế Hải Dương tự nguyện vào chứ lãnh đạo và nhân dân Sài Gòn không có mời.  Vì Sài Gòn thiếu gì y bác sĩ giỏi, và sinh viên được đào tạo bài bản, chứ đâu có ất ơ như mấy cô sinh viên Hải Dương. Đoàn Hải Dương khi nói đi “giải phóng Sài Gòn”, là đã xát muối vào vết thương chứ không phải đi làm công tác nhân đạo. Và Sài Gòn đã chính thức mất tên và được thay bằng Hồ Chí Minh vào ngày 2 tháng Bảy năm 1976. Vậy thì đoàn y tế Hải Dương vào “giải phóng” ai?  Không hiểu ông Lê Quang Tự Do nói Trác Thùy Miêu gây mâu thuẫn, kích động là ở chỗ nào?  Đòi phạt cô Trác Thúy Miêu một cách vô căn cứ, phi pháp như trên càng chứng tỏ việc ỷ thế cậy quyền hiếp đáp người vô tội, chỉ đào sâu thêm hố ngăn cách vùng miền, trong khi đảng và nhà nước luôn kêu gọi hòa giải và hòa hợp dân tộc.  Ai cũng biết rằng Vượng vin tổ chức chuyến đi này là nhằm quảng bá và để dễ dàng trong công cuộc thâu tóm đất đai với mấy dự án lớn tại Sài Gòn, như:  Vinhomes Quận 9; Vinhomes Quận 7; Vinhomes Nhà Bè; Dự án Vinhomes Củ Chi (Vincity Củ Chi) - Biệt thự...  Vinpeal Cần Giờ (Vinhomes Long Beach Cần Giờ); Dự án Vinhomes Đinh Tiên Hoàng.  Vinhomes Landmark Service Apartment (Landmark Riverside Quân Cảng)  Dự án Condotel Vinhomes Kỳ Hòa.  Đấy. “Bộ lòng tạp” của Vượng vin là ở chỗ đó.  Nhân câu chuyện ông Lê Quang Tự Do đòi phạt MC Trác Thùy Miêu, xin kể câu chuyện liên quan đến hai chữ Tự Do như sau:  Năm 2012, ông Nguyễn Văn Hải, còn có biệt danh là “Hải điếu cày”, bị tòa án nhà nước VN xử 12 năm tù về tội \"tuyên truyền chống nhà nước”.  Ngày mở phiên tòa, vợ ông Hải là bà Dương Thị Tân, cùng con trai tìm đến để tham dự. Khi thấy trên ngực áo hai mẹ con có in dòng chữ “Tự do cho người yêu nước”, Trung tá Vũ Văn Hiển, phó CA phường 6 quận 3, nói giữa cơ quan nơi có rất đông người rằng: “Tự do cái con cặc”, và họ lột áo em này ra. Còn bà Tân thì ông Trung tá Phùng Xuân Nam ra lệnh rằng, lột nốt chiếc áo con mẹ này ra, nhưng không ai dám lột áo người phụ nữ trước đám đông.  Tại VN, câu khẩu hiệu “Không có gì quý hơn độc lập, tự do” được treo nhan nhản khắp nơi, được cho là của Chủ tịch Hồ Chí Minh. Đặc biệt là trong tất cả các văn tự, câu thứ 2 của tiêu đề là “Độc lập-Tự do-Hạnh phúc”.  Vậy là ông trung tá công an Vũ Văn Hiển đã nhục mạ lãnh tụ và làm nhục quốc thể.  Có người nói rằng, vì Tự Do đã bị Trung tá công an Vũ Văn Hiển cho là cái ấy, nên ảnh hưởng đến mọi suy nghĩ và hành động của ông ta. Vì vậy ông Cục phó này mới có sáng kiến phạt MC Trác Thùy Miêu. Nếu ông không đổi tên thì có thể sẽ nguy hiểm về sau.  Nhà văn Nguyễn Quang Lập góp ý với Bộ GD&ĐT rằng, trong đề thi vào đại học khối C năm ấy, nên ra đề cho bài văn như sau:  “Bác Hồ nói “Không có gì quí hơn độc lập tự do”. Trung tá công an Vũ Văn Hiến nói: “Tự do là cái con cặc!” Từ những gì trải nghiệm ở nước ta, bạn hãy viết một bài luận về vấn đề này để chứng minh phát ngôn của trung tá công an Vũ Văn Hiến về tự do ở Việt Nam là hoàn toàn chính xác”.  Chú thích:  (1) https://tuoitre.vn/de-nghi-xu-ly-mc-trac-thuy-mieu-dang-bai-tren-facebook-co-dau-hieu-gay-mau-thuan-kich-dong-20210710174816838.htm  (2) https://www.bbc.com/vietnamese/multimedia/2012/09/120924_duong_thi_tan  Phương Trạch danlambaovn.blogspot.com", 
    "nhan": 1
}