{
    "loai": "chinh_tri", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/%C4%91i%E1%BB%83m-b%C3%A1o/20220103-t%E1%BA%ADp-c%E1%BA%ADn-b%C3%ACnh-s%E1%BA%BD-%C4%91%E1%BB%99c-t%C3%B4n-thi%C3%AAn-h%E1%BA%A1", 
    "tg_dang_tin": "2022-01-03 16:40:02",
    "tieu_de": "Tập Cận Bình sẽ độc tôn thiên hạ ?", 
    "noi_dung": "Năm 2022 chừng như mở ra cả một đại lộ thênh thang cho ông Tập. Đại hội Đảng lần thứ 20 vào mùa thu sẽ phá lệ, giao cho ông một nhiệm kỳ thứ ba. Nghị quyết được Hội nghị trung ương thông qua tháng 11/2021 vẽ lại lịch sử Trung Quốc theo cách nhìn của ông Tập. Chủ nghĩa toàn trị kỹ thuật số bảo đảm kiểm soát xã hội, đại dịch Covid giúp xuất khẩu tăng vọt, nhất là vật liệu y tế và máy tính. Hồng Kông đã bị khống chế, gọng kềm siết lại với Đài Loan, và Trung Quốc khởi đầu năm mới bằng cách phô trương sức mạnh toàn cầu nhân Thế vận hội mùa đông Bắc Kinh. Tuy nhiên sự đời không đơn giản. Tập Cận Bình sẽ tại vị thêm nhiệm kỳ thứ ba, nhưng không thể nắm trong tay tất cả quyền lực, và sẽ phải có những thỏa hiệp để vượt qua những khó khăn chồng chất. Hồi kết của « bốn mươi năm huy hoàng » tạo ra tâm trạng lo âu ở Hoa lục, tham vọng bành trướng của Tập Cận Bình khiến quốc tế phải tìm cách ngăn chận. Sự sụp đổ của Evergrand (Hằng Đại) hôm 09/12/2021 và tiếp theo là nhiều tập đoàn địa ốc khác cho thấy khủng hoảng trầm trọng của thị trường bất động sản và mô hình tăng trưởng dựa trên tín dụng. Địa ốc chiếm 30% GDP và 40% tài sản các gia đình. Giá nhà tăng gấp 6 lần, phải 40 năm lương trung bình mới mua được một căn hộ ở các tòa nhà có tuổi thọ chỉ 30 năm. Hiện nay có đến 3 tỉ mét vuông nhà chưa bán được, với món nợ lên đến 4.700 tỉ đô la, là nguy cơ cho ổn định tài chánh và khởi đầu quá trình đi xuống của chu kỳ siêu tăng trưởng. Bong bóng địa ốc bị vỡ sẽ làm túi tiền người dân vơi đi, khiến tiêu dùng nội địa giảm sút. Kỹ nghệ không đi cùng với mục tiêu giảm khí thải carbone năm 2060, chưa kể việc áp đặt ý thức hệ và siết lại lãnh vực tư nhân. Tăng trưởng đạt 10,4% những năm 2000 sẽ chỉ còn khoảng 4% từ 2025 đến 2030. Sự hung hăng ngoại giao và quân sự của Trung Quốc đã tạo ra cú sốc quật ngược trở lại. Đại dịch Covid được tiếp tục che giấu nguồn gốc chứng tỏ không thể nào tin tưởng nổi Bắc Kinh. Hình ảnh trên trường quốc tế trở nên thảm hại với việc đàn áp người Duy Ngô Nhĩ, vụ Bành Súy, cũng như việc xé cam kết về Hồng Kông, chiếm các đảo ở Biển Đông, hà hiếp Úc…Con đường tơ lụa với bẫy nợ gây ra các vụ nổi dậy chống đối Trung Quốc ở Pakistan, Nepal, Ethiopia, Zambia, Hy Lạp, Montenegro. Cuối cùng, tiến bộ công nghệ của quân đội Trung Quốc rất ấn tượng, nhưng hiệu quả vẫn chưa rõ ràng vì không có kinh nghiệm chiến đấu, sau thất bại cay đắng trước Việt Nam năm 1979. Việc mở ra thời kỳ đối đầu với Hoa Kỳ trên toàn cầu - được cho là đang xuống dốc vì các cuộc chiến từ 2001, khủng hoảng 2008, đại dịch - có phần vội vã. Trong cuộc họp video với Joe Biden hôm 15/11, Tập Cận Bình dùng giọng điệu ôn hòa hơn, tuy nhiên rủi ro xung đột vẫn cao, vì Đài Loan là trọng tâm của nhiệm kỳ thứ ba. Trung Quốc mang trong mình những nghịch lý, nhưng vẫn tin vào « thiên mệnh » làm bá chủ thiên hạ. Thế nên theo tác giả, ngoài việc bắt tay ngăn chận, các nền dân chủ còn phải củng cố các giá trị tự do đã làm nên thành công của mình. Trên lãnh vực dịch tễ, Libération đặt câu hỏi « Một mô hình Trung Quốc về Covid, bạn có chắc hay không ? ». Tờ báo cho rằng những ai ca ngợi « hiệu quả » của chiến lược zero Covid của Bắc Kinh nên tỉnh táo nhìn kỹ lại tình hình, cũng như lắng nghe các nhà khoa học ngay tại Hoa lục. Hôm thứ Năm tuần trước, giáo sư Enrique Casalino, trưởng khoa cấp cứu bệnh viện Bichat nói rằng tuy người Trung Quốc bị mất tự do nhưng ít tử vong hơn và kinh tế phát triển trở lại. Libération nhắc nhở, cần nhớ rằng vào cuối tháng 12/2019, tám bác sĩ Vũ Hán báo động về sự xuất hiện của con virus SARS-CoV-2 đã bị bắt giam. Rằng hôm 20/01/2020, khi các bệnh viện Vũ Hán đầy người bệnh, chính quyền cộng sản đã tổ chức một buổi tiệc siêu lây nhiễm với 40.000 gia đình nhằm đạt kỷ lục. Rằng dòng người đông đảo vẫn được phép về quê ăn Tết tuy biết rằng dịch đang lây lan. Bắc Kinh để người Trung Quốc thoải mái mang con virus ra nước ngoài và phản đối việc các nước ngưng đường bay đến Hoa lục, trước khi tự đóng cửa. Từ đó đến nay, các nhà lãnh đạo Trung Quốc đắc chí trước việc Covid tàn phá những nước dân chủ, đóng vai người cứu độ nhân loại vì bán khẩu trang và vật liệu y tế, nhưng kịch liệt chống lại việc mở điều tra độc lập về nguồn gốc con virus. Các nhà báo công dân thông tin về tình hình Vũ Hán bị mất tích hoặc kết án, mọi chỉ trích về chính sách chống dịch bị cấm. Tỉ phú địa ốc thân cận với chính quyền, Nhậm Chí Cường (Ren Zhiqiang) tháng 2/2020 phê phán đảng cộng sản trốn tránh trách nhiệm, đã bị bắt và lãnh án 18 năm tù. Dù xuất hiện các biến thể và những đợt dịch, Tập Cận Bình vẫn lao vào « cuộc chiến chống Covid » bằng mọi giá, bất chấp lời kêu gọi của các nhà khoa học.  Trương Hồng Vệ (Zhang Weihong), được mệnh danh là « Anthony Fauci Trung Quốc » mùa hè rồi nhận định nên chấm dứt « zero Covid ». Ông cho rằng điều khó khăn nhất là khôn ngoan tìm cách chung sống lâu dài với con virus. Lập tức nhà khoa học trở thành mục tiêu tấn công của một làn sóng dân tộc chủ nghĩa, bị gọi là « kẻ phản bội », và trường đại học mở đìều tra về bằng cấp của ông. Giờ đây chỉ còn có Quản Dật (Guan Yi), nhà virus học nổi tiếng ở Hồng Kông với các nghiên cứu về virus SARS và MERS, còn dám cảnh báo nguy cơ kinh tế sụp đổ nếu các địa phương cố tiêu diệt mọi dấu vết của Covid. Ông nói : « Chẳng ích lợi gì khi xét nghiệm đại trà, cách ly, đo nhiệt độ tất cả mọi người ở bất cứ đâu ; thay vào đó nên xác định mức độ bảo vệ của chương trình tiêm chủng hàng loạt, loại ra những vac-xin không còn hiệu quả ». Đã có 75% dân số Trung Quốc được chích ngừa, nhưng năm loại vac-xin nội địa chỉ hiệu lực 50 đến 82% so với phương Tây. Bên cạnh số liệu thiếu minh bạch như thường lệ, là một loạt biện pháp cực đoan đến vô lý của các quan chức địa phương. Có thể kể : đóng cửa với người ngoại tỉnh, cách ly liên miên, quản thúc và buộc người châu Phi sống ở Quảng Đông đi xét nghiệm, phun thuốc tiệt trùng đường phố, thưởng 13.500 euro cho ai tố cáo các ổ dịch ở Hắc Hà (Heihe) gần biên giới Nga, buộc người Duy Ngô Nhĩ ở Tân Cương dùng một loại thức uống kỳ lạ… Chính quyền buộc sơ tán 34.000 khách tham quan Disneyland Thượng Hải sau khi phát hiện một ca dương tính duy nhất, hàng ngàn hành khách trên một chuyến tàu bị chận lại vì một trường hợp tiếp xúc (đôi khi do cách người bị nhiễm dưới 800 mét). Các hãng hàng không ngoại quốc bị cho vào danh sách đen, niêm phong cửa nhà người dân không cho ra ngoài. Thứ Tư tuần trước ở Tĩnh Tây (Jingxi), bốn người bị cáo buộc đưa người nhập cư trái phép từ Việt Nam đã bị đeo bảng tên bêu ra trước công chúng như thời Cách mạng Văn hóa. Mười ba triệu dân Tây An (Xi’an) bị phong tỏa, thiếu thốn thực phẩm, hàng hóa nhưng hôm 31/12 được khuyến khích hát những bài ca ái quốc mừng năm mới. Nhiều sinh viên đang ở ký túc xá bị tống vào một khách sạn bỏ trống trên núi, không được sưởi ấm trong khi bên ngoài âm 10°C. Le Monde cho biết người dân Tây An chỉ được phép ra ngoài để xét nghiệm PCR, thành phố đã lập ra 12.000 trạm xét nghiệm, huy động 160.000 nhân viên. Một số người không còn thức ăn phải lên mạng kêu cứu, sẵn sàng trả bằng mọi giá. Một giáo viên đăng tin : « Có ai cần dạy kèm không ? Tôi phụ đạo ba tiếng đồng hồ, đổi lấy ba củ khoai tây ». Hashtag « Khó mua đồ ăn ở Tây An » đã được xem hơn 300 triệu lần trên Weibo, và tệ hơn nữa là ít nhất 6 bệnh viện không còn nhận bệnh nhân. Tại Nga, đồng minh cơ hội của ông Tập là Putin « muốn NATO và châu Âu phải quy phục », theo Le Figaro. Bằng việc duy trì áp lực quân sự lên Ukraina, ông chủ điện Kremlin mơ làm tái sinh đế quốc Liên Xô cũ. Ngược với Gruzia – phong trào nổi dậy đã yếu hẳn sau vụ can thiệp quân sự của Nga năm 2008, hay Belarus – đành phải quỳ gối trước áp lực kinh tế và quân sự của điện Kremlin, Ukraina dù đã bị chiếm mất Crimée và vùng Donbass bị quấy rối, vẫn tỏ ra gắn bó với phương Tây và giá trị dân chủ, ngày càng gõ cửa NATO và Liên Hiệp Châu Âu mạnh mẽ hơn. Tuy nhiên đối với Vladimir Putin, đây là lằn ranh đỏ. « Tối hậu thư » của Nga không chỉ liên quan đến Ukraina, mà còn đòi không mở rộng NATO, đóng băng hoạt động của các căn cứ tại những nước thuộc Liên Xô cũ, rút vũ khí nguyên tử Mỹ khỏi châu Âu… tức gián tiếp buộc Mỹ triệt thoái khỏi Đông Âu. Nhà sử học Françoise Thom nhận định « Vladimir Putin muốn xóa nhòa việc Liên Xô sụp đổ. Ông ta cho rằng tương quan sức mạnh giờ đây đã thay đổi, nghiêng về các lực lượng chống phương Tây ». Nhưng nếu nhượng bộ Matxcơva mãi, Mỹ sẽ mất thêm uy tín, sau khi Obama nuốt lời hứa với Pháp, từ chối tấn công Syria năm 2013. Về phía châu Âu đã bác bỏ việc thương lượng vào ngày 10/01. Putin vốn không coi trọng một châu Âu hay chia rẽ, áp đặt một cuộc đối thoại tay đôi với Hoa Kỳ như thời chiến tranh lạnh. Lần đầu tiên ngoại trưởng Liên Hiệp Châu Âu Josep Borell tỏ ra cứng rắn hơn cả Nhà Trắng, tuyên bố các yêu sách của Nga « không thể chấp nhận được », nguyên tắc toàn vẹn lãnh thổ của một Nhà nước có chủ quyền là « không thể thương lượng ». Còn với Ukraina, hy vọng gia nhập NATO ngày một xa dần. Chuyên gia Françoise Thom cảnh báo : « Sau Munich năm 1938, phương Tây đáng xấu hổ khi để cho Tiệp Khắc rơi vào móng vuốt của Hitler. Ngày nay chúng ta đang bỏ rơi Ukraina một cách hèn nhát, mà không ý thức được nỗi nhục và những tai hại khi nhường bước trước một kẻ xâm lăng ». Cũng về châu Âu, cây bút bình luận Dominique Moisi trên Les Echos cho rằngBa Lan đã phạm sai lầm lịch sử khi có thái độ khiêu khích Đức, thách thức EU về luật pháp. Sau khi Anh ra đi, « Câu lạc bộ ba nước » được hình thành gồm Pháp, Đức, Ý, đây là cơ hội duy nhất cho Ba Lan để chuyển đổi thành « Câu lạc bộ bốn nước ». Ba Lan là thành viên mới quan trọng nhất của EU, nhưng thủ tướng Kaczynski lại cáo buộc « Đức muốn biến Liên Hiệp Châu Âu thành Đệ tứ quốc xã », một thái độ dối trá mà theo tác giả không khác gì Putin. Cuộc chiến chống Covid và cuộc chạy đua vào điện Elysée là hai chủ đề lớn chiếm trang nhất các báo Pháp trong ngày đầu năm mới 03/01/2022. Libération kể ra : giáo dục, giao thông, bệnh viện, chiến dịch tranh cử tổng thống…tất cả đều bị ảnh hưởng bởi biến thể Omicron, có nguy cơ gây rối loạn. La Croix chạy tựa trang nhất « Covid, làm thế nào tránh được sự hỗn loạn » khi doanh nghiệp và dịch vụ công thiếu người làm việc vì virus lây nhiễm quá nhanh. Le Monde nhận định chủ trương mở cửa trường học của bộ trưởng Giáo Dục đang gặp thử thách. Le Figaro chú ý đến « Cuộc chiến tranh cử tổng thống đã được khởi động », riêng Les Echos quan tâm đến việc châu Âu bật đèn xanh cho năng lượng nguyên tử. Le Figaro than thở Covid thống trị mọi thứ, xâm nhập khắp nơi. Phong tỏa, giới nghiêm, hộ chiếu dịch tễ, liều vac-xin thứ hai rồi thứ ba, đợt dịch thứ tư, thứ năm…Từ hai năm qua, chính quyền bối rối, người dân bị hạn chế bớt tự do, có cảm giác như tình trạng này không bao giờ kết thúc. Bên cạnh đó là lời cảnh báo « Nước Pháp đang lệ thuộc vào Trung Quốc về các loại hàng thiết yếu, vào công nghệ Mỹ và bảo đảm tín dụng của Đức ». Les Echos nhận thấy đối với các ứng cử viên tổng thống, các cuộc mít-tinh hết sức cần thiết để huy động lực lượng nên khó thể giảm thiểu tối đa ; tuy nhiên không ai muốn cuộc tập hợp của mình biến thành ổ dịch. La Croix ghi nhận, từ bệnh viện đến lực lượng cứu hộ, từ phân phối lưu thông đến ngân hàng, các lãnh vực thiết yếu cho người dân Pháp đang được tổ chức lại để có thể hoạt động cả trong tình huống nhiều nhân viên bị lây nhiễm phải tạm nghỉ việc. Một tia hy vọng đến từ Luân Đôn : dù có đến 1,7 triệu trường hợp dương tính trong vòng hai tuần lễ, hệ thống y tế nước Anh vẫn chống chọi được trước làn sóng Omicron."
}
