{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vu-viet-a-lam-lo-han-che-trong-cuoc-chien-chong-tham-nhung-cua-viet-nam/", 
    "tg_dang_tin": "2022-01-20 00:00:00", 
    "tieu_de": "Vụ Việt Á làm lộ hạn chế trong cuộc chiến chống tham nhũng của Việt Nam", 
    "noi_dung": "Kể từ năm 2016, đảng Cộng sản Việt Nam (ĐCSVN) đã tiến hành một chiến dịch chống tham nhũng mạnh mẽ do Tổng Bí thư Nguyễn Phú Trọng dẫn dắt. Chiến dịch này đã dẫn đến việc truy tố và bỏ tù hàng trăm quan chức cấp cao, tướng lĩnh quân đội và công an, cũng như nhiều giám đốc điều hành cấp cao tại các doanh nghiệp nhà nước. Chiến dịch được ghi nhận là đã góp phần làm giảm mức độ tham nhũng được cảm nhận trong khu vực công. Tuy nhiên, một vụ bê bối tham nhũng gần đây liên quan đến Công ty Cổ phần Công nghệ Việt Á cho thấy, bất chấp tất cả những thành tựu đạt được, chiến dịch đã thất bại trong sứ mệnh răn đe tham nhũng. Việt Á không được nhiều người biết đến trên thị trường cho đến tháng 4 năm 2020, khi Việt Á công bố trước sự ngạc nhiên của nhiều người là đã sản xuất thành công một bộ kit xét nghiệm Covid-19 thông qua hợp tác với Học viện Quân y. Kết quả kinh doanh của Việt Á nhanh chóng tăng mạnh. Đến cuối năm 2021, doanh thu lũy kế của công ty đến từ việc bán các bộ kit xét nghiệm Covid-19 cho các bệnh viện và Trung tâm Kiểm soát Dịch bệnh (CDC) địa phương đã đạt 4.000 tỷ đồng. Tuy nhiên, vào tháng 12 năm 2021, các cơ quan chức năng đã quyết định khởi tố Việt Á vì thổi giá bộ kit xét nghiệm 45% và chi trả tổng cộng 800 tỷ đồng tiền hối lộ để giành được các hợp đồng cung cấp bộ kit xét nghiệm cho các bệnh viện và CDC trong nước. Cùng với giám đốc và nhân viên chủ chốt của Việt Á, một số quan chức nhà nước cũng bị khởi tố, trong đó có người đứng đầu CDC Hải Dương, người đã nhận lại quả 27 tỷ đồng để phê duyệt việc mua số bộ kit xét nghiệm trị giá 151 tỷ đồng từ Việt Á. Cuộc điều tra hiện vẫn đang tiếp tục, và thêm nhiều quan chức có thể sẽ bị bắt và truy tố trong thời gian tới. Vụ bê bối đã gây phẫn nộ cho công luận, khi người dân lên án Việt Á và các quan chức liên quan đã tham lam trục lợi từ đại dịch, bòn rút trên những khó khăn, mất mát của cả nước. Trước mức độ nghiêm trọng của vụ án và phản ứng mạnh mẽ của dư luận, các cơ quan chức năng trung ương đã quyết định đưa vụ án vào diện chịu sự giám sát trực tiếp của Ban Chỉ đạo Trung ương về phòng chống tham nhũng, nhằm đảm bảo điều tra vụ án một cách toàn diện và đầy đủ, không để lọt người lọt tội. Đối với nhiều người, đặc biệt là những người trong ngành y tế, vụ bê bối của Việt Á không có gì đáng ngạc nhiên vì tham nhũng được biết là đã phổ biến và ăn sâu vào lĩnh vực này từ lâu. Trả tiền lại quả cho các giám đốc bệnh viện để giành hợp đồng là một thực tế phổ biến trên thị trường. Đối với một số đơn hàng đặc biệt, như những thiết bị mà bệnh viện có thể không cần gấp nhưng vẫn mua để sử dụng hết ngân sách được phân bổ hàng năm, khoản lại quả có thể lên đến 30% tổng giá trị hợp đồng hoặc hơn. Do tình trạng tham nhũng này, các nhà cung cấp thường phải thổi giá sản phẩm của họ lên đáng kể. Việc Việt Á thổi giá bộ kit xét nghiệm của mình thêm 45%, tuy thô thiển và không thể chấp nhận được, nhưng không phải là chưa từng có tiền lệ. Điều gây sốc hơn đối với công chúng là vụ bê bối xảy ra ngay trong đại dịch và ở quy mô lớn, bất chấp chiến dịch chống tham nhũng đang diễn ra cũng như việc tăng cường truy quét tham nhũng trong lĩnh vực y tế kể từ năm 2020. Việc tăng cường xử lý tham nhũng trong lĩnh vực y tế thời gian qua đã dẫn đến việc bắt giữ và truy tố hàng chục quan chức nhà nước, các quản lý bệnh viện và nhân viên tại các công ty cung cấp trên khắp Việt Nam, bao gồm cả một vụ án liên quan đến việc thổi giá máy PCR để xét nghiệm Covid-19 tại CDC Hà Nội hồi cuối năm 2020. Cùng với các vụ án tham nhũng lớn khác gần đây, chẳng hạn như các vụ án liên quan đến cựu Chủ tịch Hà Nội Nguyễn Đức Chung và cựu Phó Bí thư Thành ủy TP.HCM Tất Thành Cang, vụ bê bối Việt Á cho thấy rằng chiến dịch chống tham nhũng của Việt Nam phần lớn đã không răn đe được tham nhũng. Thất bại này hầu như không gây ngạc nhiên cho các nhà quan sát Việt Nam. Gần một thập niên trước, ngay trước khi Việt Nam thông qua luật sửa đổi Luật phòng, chống tham nhũng năm 2012, tôi đã lập luận rằng nỗ lực chống tham nhũng của Việt Nam sẽ không thành công nếu Việt Nam không thực hiện các cải cách nhằm tăng cường tính độc lập của các cơ quan tư pháp và thực thi pháp luật, đồng thời thúc đẩy vai trò của truyền thông và xã hội dân sự trong việc vạch trần tham nhũng. Do đảng không sẵn sàng áp dụng các biện pháp như vậy vì sợ rằng chúng sẽ làm xói mòn sự cầm quyền của đảng, tình trạng tham nhũng tràn lan sẽ vẫn tồn tại bất chấp những nỗ lực chống tham nhũng mới của đảng. Mười năm trôi qua, trong khi đảng đã nỗ lực thể hiện quyết tâm chống tham nhũng của mình (thể hiện qua việc hàng trăm quan chức cấp cao đã bị bỏ tù từ năm 2016), thì đồng thời đảng cũng tiếp tục né tránh các cải cách thể chế thực chất để làm cho các nỗ lực chống tham nhũng của mình hiệu quả và bền vững hơn. Điều khó hiểu là đảng thậm chí còn nới lỏng các quy định pháp luật về phòng chống tham nhũng. Một ví dụ điển hình là việc bổ sung một khoản mới trong Điều 40 Bộ luật Hình sự 2015, quy định rằng án tử hình sẽ được thay thế bằng án tù chung thân nếu một người “bị kết án tử hình về tội tham ô tài sản, tội nhận hối lộ mà sau khi bị kết án đã chủ động nộp lại ít nhất ba phần tư tài sản tham ô, nhận hối lộ.” Quy định này là nhằm tạo điều kiện cho việc thu hồi tài sản tham nhũng, nhưng vô hình trung lại tạo động lực cho các quan chức thực hiện các hành vi tham nhũng lớn, vì biết rằng nếu họ thực hiện được trót lọt thì gia đình họ sẽ giàu có suốt nhiều đời, còn nếu bị bắt, họ có thể dễ dàng thoát án tử hình bằng cách trả lại một phần những gì họ đã đánh cắp. Chắc hẳn các ông chủ của Việt Á và các quan chức tham nhũng trong vụ án sẽ sớm bị đưa ra xét xử và chịu án tù dài hạn. Nhưng không sớm thì muộn, những trường hợp khác tương tự như Việt Á cũng sẽ xuất hiện. Khi không có các cải cách thể chế thực chất, việc thắt chặt các quy định pháp luật và áp dụng các hình phạt nghiêm khắc hơn để răn đe các quan chức, khiến họ không dám tham ô và nhận hối lộ, có lẽ là cách đơn giản nhất để đảng có thể giảm tham nhũng một cách có ý nghĩa và bền vững. Bài viết được đăng lần đầu bằng tiếng Anh trên Fulcrum.sg. TS Lê Hồng Hiệp Nguồn: Nghiên Cứu Quốc Tế XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}