{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/03/nhin-ukraine-nghi-en-viet-nam.html", 
    "tg_dang_tin": "2022-03-24 00:05:00", 
    "tieu_de": "Nhìn Ukraine nghĩ đến Việt Nam", 
    "noi_dung": "Phạm Trần (Danlambao) - Trong khi chính quyền CSVN cố gắng tỏ ra “trung lập” trong cuộc chiến xâm lăng Ukraine của Nga, thì phe quân đội lại đứng về phía Nga là bằng chứng không thống nhất trong nội bộ đảng Cộng sản Việt Nam.  Về mặt chính thức, Việt Nam có bang giao cả với Ukraine và Nga nên Việt Nam chỉ biết hô hào hai bên: \"Chấm dứt các hành động sử dụng vũ lực để tránh gây thêm thương vong và tổn thất đối với dân thường, nối lại đối thoại và đàm phán thông qua tất cả các kênh nhằm đạt được giải pháp lâu dài, có tính đến lợi ích chính đáng của tất cả các bên, trên cơ sở phù hợp với Hiến chương của Liên hợp quốc các nguyên tắc cơ bản của luật pháp quốc tế\". (Bộ Ngoại giao, ngày 03/03/2022)  Tuy nhiên, Việt Nam không dám dùng chữ “xâm lăng” hay “xâm lược” để nói thẳng về hành động của Nga. Ngược lại, chỉ dám gọi cuộc tấn công vào Ukraine của Nga là “chiến dịch quân sự đặc biệt”, hay “chiến dịch quân sự”.  Theo Nga, lý do nước này “đánh phủ đầu” vào Ukraine vì Ukraine toan tính gia nhập khối NATO, và vì Mỹ và NATO phớt lờ yêu cầu sẽ không đe dọa an ninh Nga từ hướng Đông. Ngoài ra Nga còn viện lý do vì hai “Cộng hòa nhân dân Donetsk và Luhansk\" (DPR và LPR) ly khai khỏi Chính quyền trung ương Ukraine đã kêu gọi Nga giúp nên Nga gửi quân đội qua bảo vệ an ninh.  Ai cũng biết những lý do của Tổng thống Nga Vladimir Putin đưa ra không thể biện minh cho hành động của ông ta đã tự phát xâm lăng nước láng giềng nhỏ bé Ukraine. Năm 2014 Nga đã chiếm bán đảo Crimea ở phía nam Ukraine.  Hành động “đánh phủ đầu” của Putin, dù không hề bị Ukraine hay Mỹ tấn công đã khiến các nước Châu Âu xích lại gần nhau hơn bao giờ hết. Bằng chứng này đã được báo điện tử của Trung ương đảng CSVN thừa nhận: \"Chiến địch quân sự của Nga tại Ukraine khiến các nước Liên minh châu Âu (EU) đoàn kết với nhau hơn. Lần đầu tiên, khối này quyết định cung cấp tài chính để tài trợ vũ khí cho Ukraine. Đức sau nhiều năm theo đuổi chính sách tránh can dự, cũng đã quyết định gửi vũ khí cho Ukraine.  Thụy Điển và Phần Lan đã thay đổi lập trường xem xét việc gia nhập NATO. Một cuộc thăm dò dư luận ở Thụy Điển ngày 25/2 cho thấy, có tới 41% số người được hỏi ủng hộ nước này gia nhập NATO, chỉ có 35% phản đối. Từ khi Nga sáp nhập bán đảo Crimea, tỷ lệ ủng hộ thường ở mức 35%.  Tại Phần Lan, một cuộc thăm dò ngày 25/2, có tới 53% số người được hỏi ủng hộ gia nhập NATO. Năm 2017, các cuộc thăm dò chỉ có 19% muốn Phần Lan gia nhập NATO và tỷ lệ này tương đối ổn định. Trong khi đó, vào đầu tháng 3, Moldova và Georgia cũng nộp đơn xin gia nhập EU.” (ĐCSVN, ngày 16/03/2022)  Tuy nhiên, báo này cũng cảnh cáo: ”Việc một số quốc gia có nguyện vọng gia nhập EU và NATO, khiến châu Âu đứng trước bài toán hết sức phức tạp, đó là làm thế nào để cân bằng giữa việc đối phó với Nga, bảo vệ an ninh, các nguyên tắc của liên minh, nhưng giữ cho châu Âu tránh khỏi cú sốc kinh tế-xã hội. Khả năng mở rộng nhanh chóng của EU và NATO có thể đẩy châu Âu đến bờ vực của một cuộc chiến toàn diện.”  Điều kiện của Nga  Liệu lo xa của đảng CSVN có phù hợp với tình hình trên chiến trường Ukraine hay không? Tất nhiên là không vì nếu khối Châu Âu và Mỹ có giúp nhân dân Ukraine chiến đấu thì cũng chỉ để tự vệ chống lại cuộc xâm lược quân sự của Nga mà thôi. Cuộc chiến này sẽ chấm dứt mau chóng nếu ông Putin thật sự tôn trọng chủ quyền và quyền chủ quyền của nhân dân Unkraine và các dân tộc lân bang như Ba Lan, Tiệp Khắc, Hung Gia Lợi v.v…  Nhưng, Bộ trưởng Ngoại giao Nga Sergei Lavrov đã cho biết Nga sẽ ngưng chiến nếu Ukraine đồng ý các điều kiện như sau:  - Không gia nhâp NATO  - Không có vũ khí có thể đe dọa Nga Sô  Ngoài ra, theo Thông tấn Nga Sputnik News, các viên chức Nga còn đòi:  - Kyiv xúc tiến sửa đổi Hiến pháp và cam kết sẽ không gia nhập bất kỳ khối liên minh nào.  -Bên cạnh đó, Ukraine cần công nhận kết quả trưng cầu dân ý cho phép Crimea sáp nhập vào Nga năm 2014, cũng như công nhận độc lập cho “Cộng hòa Nhân dân Donetsk và Luhansk\" (DPR và LPR).  Tất nhiên những điều kiện của Nga rất khó được Ukraine chấp nhận, vì nếu đồng ý sẽ đưa đến hậu quả khôn lường về an ninh và chủ quyền lãnh thổ trong tương lai, nhất là vấn đề ly khai thân Nga của Crimea, Donetsk và Luhansk.  Hoa Kỳ và khối 29 nước còn lại của NATO (North Atlantic Organization, Liên phòng Bắc Đại Tây Dương và khối Liên hiệp Châu Âu (European Union) đã viện trợ nhân đạo và vũ khí cho Ukraine chống Nga. Các nước Châu Âu lo ngại, Nga sẽ tấn chiếm các nước lân bang, nếu Ukraine rơi vào tay Nga.  Trong bối cảnh này, báo chí bên Việt Nam tương đối đưa tin đầy đủ nhưng tuyệt nhiên tránh mọi ngôn ngữ nói xấu Nga đã gây tang thương và đổ vỡ cho người dân vô tội Ukraine, hay lên án Nga đã xâm lăng Ukraine.  Tướng sỹ mò mẫm ở đâu?  Trong khi đó, báo đảng lại phổ biến rộng rãi những quan điểm thân Nga của một số Sĩ quan quân đội CSVN.  Điển hình như Đại tá Lê Thế Mẫu, nguyên Trưởng Phòng thông tin KHQS, Viện Chiến lược Quốc phòng nói: \"Trong cuộc xung đột Nga-Ukraina hiện nay, chính Mỹ và NATO toan tính sử dụng sức mạnh quân sự để thực thi một học thuyết địa-chính trị đã hoàn toàn lỗi thời, còn Nga buộc phải đáp trả không chỉ để bảo đảm an ninh cho chính mình mà còn là để hóa giải hiểm họa một cuộc chiến tranh lớn giữa Nga và NATO ở châu Âu.” (VietTimes, 11/03/2022)    Thứ “học thuyết địa-chính trị” mà ông Mẫu nói ở đây là quyết định, then chốt là Mỹ, muốn bành trướng khối NATO để đe dọa an ninh Nga, nên Nga phải: \"Thực thi các biện pháp quân sự và kỹ thuật-quân sự cần thiết để bảo đảm an ninh quốc gia cho mình.”  Trung tướng dư luận viên Nguyễn Thanh Tuấn thì viết rằng:  “Đã thế vì sức ép của Mỹ Tổng thống Zelenxki (Zelensky) không chịu thực hiện thỏa thuận Noocmandi (Normandy treaty) tìm biện pháp hoà bình thống nhất đất nước mà đẩy mạnh xây dựng quân đội, phát triển quân sự với ý định gia nhập NATO dựa vào Mỹ để thu hồi các vùng đã mất và ly khai, đối đầu chống Nga, cùng Mỹ bao vây kiềm chế làm suy yếu nước Nga. Một chính quyền chấp nhận phụ thuộc Mỹ đã đẩy Ucraina (Ukraine) đến hoàn cảnh như hiện nay.  Với Nga hay bất cứ nước nào như Nga cũng không thể chấp nhận một nước láng giềng gần gũi cùng chung biên giới quay lưng cùng các nước khác chống mình, đặc biệt Nga càng không thể bị nhiều lần phản bội nên họ cần có biện pháp ngăn chặn xoá bỏ nguy cơ đưa chiến tranh đến với nước mình.” (RFA, ngày 01/03/2022, trích lời Nhà văn Tạ Duy Anh đăng trên Facbook của ông.)  Đến phiên Phó Giáo sư, Tiến sỹ, Thiếu tướng Lê Văn Cương - nguyên Viện trưởng Viện Chiến lược và Khoa học, Bộ Công thì tiên đoán “Nga sẽ không “sa lầy”, mà chậm nhất sẽ kết thúc chiến dịch quân sự đặc biệt vào cuối tháng 3.”  Ông Lê Văn Cương  Nhưng căn cứ vào đâu mà ông nói như thế? Ông Tướng Cương không giải thích được vì ông không nắm vững tình hình nên mới nói vung xích chó như thế này: ”Tổng thống Putin đã tuyên bố: Thứ nhất, Nga không xâm lược, không cướp đất của Ukraine; Thứ hai, Nga không đánh vào dân thường Ukraine vì người Ukraine và người Nga cùng một chủng tộc, chung tổ tiên, dòng máu. Tôi tin tuyên bố ấy là đúng mức và ông Putin sẽ làm như vậy.” (báo Nghệ An, ngày 28/02/2022)  Nhưng Putin đã xâm lăng Ukraine và ra lệnh cho máy bay ném bom và bắn hỏa tiễn, đại pháo đánh vào khu dân cự tại nhiều thành phố và Thủ đô Kyiv gây thương vong cho hàng ngàn thường dân vô tội. Hơn 3 triệu người dân Ukraine đã phải chạy sang tị nạn ở các nước láng giềng Ba Lan, Tiếp Khắc, Hung Gia Lợi, Romania, Slovia v.v… Nhiều xác chết dân thường đã được cuốn bằng bao Plastic mầu đen để mai táng vội vàng tại các hầm chôn tập thể ngay giữa thành phố.  Theo quan điểm của tướng Cương thì: “Mục tiêu thực sự của chiến dịch quân sự đặc biệt mà Tổng thống Putin triển khai tại Ukraine là tập trung phá hủy toàn bộ cơ sở hạ tầng quân sự của Ukraine, bao gồm đánh tan hệ thống thông tin chỉ huy, toàn bộ hệ thống radar cảnh báo sớm, đặc biệt là hệ thống radar của hệ thống phòng thủ S300, đánh vào các căn cứ quân sự, các sân bay quân sự, cảng quân sự, thậm chí cả kho vũ khí, tên lửa, máy bay, xe tăng… Từ đó, buộc chính quyền của Tổng thống Zelensky phải phi quân sự hóa, cam kết trung lập, tức không “chạy theo” con đường gia nhập NATO. Khi đạt yêu cầu này, ông Putin sẽ kết thúc chiến dịch quân sự đặc biệt.”  Rõ ràng ông Cương đã muốn Nga can thiệp thô bạo vào Ukraine để đạt mục tiêu chính trị. Đồng thời ông tướng này còn chê bai Ukraine là: \"Một cái giỏ thủng, đã rệu rã, cho dù phương Tây có đổ bao nhiêu vũ khí và tiền của đi chăng nữa, thì chính quyền yếu kém, không đặt lợi ích của quốc gia lên trên, không vì cuộc sống bình yên của người dân mà lao vào cuộc chiến đỏ đen mù quáng này cũng không thể thay đổi cục diện trên chiến trường được.”  Thiếu tướng ngành chiến lược của Công an Việt Nam còn sai bét khi ông nói: ”Sức mạnh trong cuộc chiến đấu nằm ở tính đúng đắn của chiến lược, chính sách người cầm quân, thể hiện ở chỗ, đại đoàn kết triệu người như một. Còn tại Ukraine, người dân và quân đội cũng không muốn chiến đấu chống lại Nga vì họ biết làm vậy sẽ hoàn toàn thất bại.”  Nói câu này có lẽ tướng Cương đã không có cơ hội theo dõi thời sự ở Ukraine vì ông không thấy những cụ già trên 60 tuổi và phụ nữ đã được huấn luyện bắn súng vội vàng trước khi tập trung chống quân Nga mà trên người không có lấy một cái nón sắt hay áo chống đạn. Hàng triệu người đàn ông, từ 18 đền 60 tuổi, đã tuân lệnh động viên để chống Nga cứu nước.  Mặt khác, ông Trung tướng Nguyễn Đức Hải, nguyên Viện trưởng Viện Chiến lược Quốc phòng cũng khẳng định thay cho Putin rằng: “Nga nhấn mạnh rằng không xâm lược các nước láng giềng khác mà chỉ đáp trả mối đe dọa từ Ukraine. Nga muốn thực hiện phi quân sự tiềm lực quân sự của Ukraine, vì thời gian gần đây Nga hiểu rằng tiềm lực quân sự từ bên ngoài trực tiếp hỗ trợ, hiện đại hóa cho Ukraine.” (báo Pháp Luật, TpHCM, ngày 28/02/2022)    Cuối cùng ông tướng Hải bênh Nga: ”Nếu Ukraine và Georgia gia nhập NATO (Liên phòng Bắc Đại Tây Dương) sẽ làm tăng thêm dấu ấn NATO, tổ chức này có điều kiện để triển khai lực lượng, binh khí sát biên giới Nga. Đây là địa bàn để NATO triển khai lực lượng, binh khí, kỹ thuật đe dọa, uy hiếp đối với Nga. Để loại trừ các vấn đề trên không có cách nào khác Nga đã tiến hành đòn quân sự phủ đầu để ngăn chặn nguy cơ tiềm ẩn về chiến tranh xâm lược đe dọa trên tuyến biên giới.”  Tương lai Việt Nam  Như vậy, với chiến lược và chiến thuật của Nga áp dụng vào Ukraine, liệu Trung Cộng có học được gì cho mưu đồ tấn công sang Việt Nam khi hai nước hết còn là “đồng chí” hay “anh em”? Và Việt Nam đã học được gì vào những lời hứa hẹn của Nga đối với cuộc chiến Việt-Trung ở Biên giới từ 1979 đến 1989, và cuộc chiến Việt-Trung ở Trường Sa ngày 14/03/1988 ?  Nên biết vào năm 1978, Tổng Bí thư đảng CSVN Lê Duẩn đã sang Nga gặp Chủ tịch nhà nước Liên Xô Leonid Ilyich Brezhnev đê ký “Hiệp ước hữu nghị và hợp tác Liên Xô - Việt Nam”.  Hiệp ước này có 9 Điều, trong đó hai bên cam kết “Đoàn kết và tương trợ huynh đệ; Hỗ trợ lẫn nhau trong việc củng cố và bảo vệ lợi ích xã hội chủ nghĩa” và “chung sống hòa bình…”  Riêng trong lĩnh vực quốc phòng, hai bên đã đồng ý ghi vào Điều sáu rằng: “Các bên ký kết sẽ tham khảo ý kiến của nhau về tất cả các vấn đề quốc tế lớn ảnh hưởng đến lợi ích của cả hai nước. Trong trường hợp một trong các bên trở thành đối tượng của một cuộc tấn công hoặc đe dọa tấn công, các bên ký kết sẽ ngay lập tức bắt đầu tham vấn lẫn nhau để loại bỏ mối đe dọa đó và thực hiện các biện pháp hiệu quả phù hợp đảm bảo hòa bình và an ninh cho quốc gia của hai bên.”  Thế nhưng, bẽ bàng thay cho “đồng chí” Lê Duẩn và đảng CSVN khi bị Trung Cộng tấn công thì Nga đã bình chân như vại.  Hãy nghe Cựu Phó Đô đốc, Phó tham mưu trưởng Quân chủng Hải quân Việt Nam, Thiếu tướng Đỗ Minh Thái nói về vấn đề này trên FB của ông ta: “…Năm 1978 bộ tam sang ký hiệp ước, nhưng 1979 tàu khựa vẫn đánh ta, niềm tin về sức mạnh Liên Xô phai nhạt là tất yếu?  Năm 1988 xảy ra vụ Trường Sa và thảm sát Gạc Ma. Lãnh đạo Hải Quân bức xúc vì Hải Quân Liên Xô ở Cam Ranh án binh bất động, không chia sẻ thông tin. Họ trả lời vì… không có lệnh của cấp trên…  Sau này nhiều lần làm việc, họ luôn nói sẵn sàng giúp đỡ ta, nhưng nếu không thanh toán hợp đồng đúng hạn thì còn khuya nhé, chưa kể hợp đồng nào cũng có rất nhiều phát sinh và bổ sung hợp đồng, tức là thêm tiền…  Nhưng phản cảm nhất là chuyến thăm của lãnh đạo ta năm 2014. Đến Moscow đón rất lạnh nhạt, mấy ngày sau bác cả phải bay xuống Xochi mới gặp đối tác để ký các văn kiện! Riêng văn kiện tôi chịu trách nhiệm, đã xong bản in để ký, họ nói phải sửa… Tôi nhẹ nhàng: Giờ sửa cũng ok, nhưng sẽ không thể ký lần này! Lúc đó họ mới thôi yêu sách. Khi đoàn đến Minsk, TT trải thảm đỏ đón và tiễn đoàn, mới thấu hiểu về người Nga mới.  Những chuyện này cũng mới chỉ là phần nổi của tảng băng trôi. Thế nên chiến tranh với Ukraina cần được nhìn nhạn từ nhiều góc độ, mới hiểu được bản chất vấn đề.”  (Theo Đinh Đăng Định trên RFA,(Raio Free Asia, Đài Á Châu Tự do, ngày 01/03/2022)  Không tiền hết bạn  Xem như thế ta mới biết thân phận nhược tiểu không có nghĩa gì trước mắt nước lớn, dù có “môi hở răng lạnh”, hay “vừa là đồng chí vừa là anh em” như hai đảng CSVN và Cộng sản Tầu nhưng khi muốn đánh, Tầu vẫn “dậy cho Việt Nam một bài học” năm 1979 và tấn công chiếm 7 vị trí chiến lược ở Trường Sa từ 1988 đến 1995.  Giờ đây, Nga đã nắm 85% việc khai thác dầu khí của Việt Nam, trong khi Việt Nam phải lệ thuộc đến 90% vào nguyên liệu của Trung Cộng để sản xuất hàng hóa thì dạ dầy người dân Việt Nam có còn ngăn nào cho bản thân ?  Bằng chứng này đã phơi bầy trên báo Nhân Dân, cơ quan ngôn luận của đảng CSVN:  “--Hợp tác kinh tế-thương mại song phương duy trì đà tăng trưởng tích cực với kim ngạch thương mại hai chiều năm 2020 đạt gần 4,85 tỷ USD.  Tính đến tháng 4/2021, Nga đứng thứ 25 trong số các nước và vùng lãnh thổ đầu tư vào Việt Nam với 144 dự án và tổng số vốn đăng ký khoảng 944 triệu USD. Việt Nam có hơn 20 dự án đầu tư sang Nga với tổng vốn đăng ký gần 3 tỷ USD. Năng lượng là lĩnh vực hợp tác truyền thống chiến lược và hiệu quả, đem lại nguồn thu đáng kể cho ngân sách hai nước  -- Đến nay, hợp tác với Nga chiếm khoảng 85% tổng sản lượng khai thác dầu, khí của Việt Nam và ngành dầu khí đã trở thành ngành kinh tế mũi nhọn của Việt Nam. Liên doanh Vietsovpetro năm 2021 kỷ niệm 40 năm thành lập và vẫn tiếp tục là biểu tượng của sự hợp tác Việt - Nga, là trụ cột của ngành thăm dò và thai thác dầu khí của Việt Nam. Liên doanh RusVietPetro tại Nga là một trong những dự án đầu tư ở nước ngoài thành công nhất của PetroVietnam và là biểu tượng của sự hợp tác giữa hai nước trong thời kỳ mới, mang lại hiệu quả kinh tế tích cực cho cả hai nước.” (Nhân Dân, ngày 30/11/2021)  Nhưng liệu giọng điệu phấn khởi của báo Nhân Dân có biến thành đồng Dollar viện trợ từ phía Nga, hay khi đàn em Việt Nam ngã thì bà chị Nga không thèm nâng lên mà lại thản nhiên ngoảnh mặt nhìn sang thị trường kinh tế khổng lồ của đồng minh Trung Cộng ?  Dự đoán này không xa vời vì Trung Cộng đã đứng về phía Nga trong cuộc chiến ở Ukraine. Bằng chứng là ông Tập Cận Bình, Lãnh đạo Trung Cộng đã đáp lại kêu gọi của Putin để viện trợ quân sự và nhân đạo cho Nga để bù đắp lại những khó khăn Nga phải gánh chịu lớn nhất trong 30 năm, do trừng phạt kinh tế và tài chính của Mỹ và đồng minh.  Như vậy lãnh đạo CSVN có bao giờ hão huyền tin rằng nếu bị Trung Cộng tấn công lần nữa, dù trên đất liền hay ở Biển Đông thì Nga sẽ đứng về phía Việt Nam, hay Việt Nam sẽ thất vọng não nề như Tổng Bí thư Lê Duẩn đã cắn răng tuyệt vọng trước đây? -/-  Phạm Trần danlambaovn.blogspot.com ", 
    "nhan": 1
}