{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khung-hoang-dan-sinh-va-su-sup-do-thi-truong-tai-chinh-o-viet-nam/", 
    "tg_dang_tin": "2022-04-14 00:00:00", 
    "tieu_de": "Khủng hoảng dân sinh và sự sụp đổ thị trường tài chính ở Việt Nam", 
    "noi_dung": "Để bắt đầu đề tài về lĩnh vực dân sinh chồng chất bất hạnh của hàng triệu người lao động nghèo đang quằn quại dưới cái gầm “thiên đường XHCN” này, tôi xin được trích dẫn 3 bài viết trên các tờ báo “lề đảng” gần đây nói về một “làn sóng” rút bảo hiểm xã hội (BHXH) một lần của người lao động. Đó là chỉ dấu rõ nhất về sự cùng cực dân sinh khi người lao động phải ăn đến “nắm gạo cuối cùng,” “bán lúa non” mồ hôi nước mắt hàng chục năm trời với cái giá rẻ mạt tới xót xa. Đơn giản là vì họ đã cùng đường, đã tuyệt kế sinh nhai và không còn bất cứ thứ gì để cầm cố, để lo cho sự sinh tồn trước mắt. Và việc duy nhất mà chế độ này làm là tước bỏ thêm các cơ hội lựa chọn của người lao động, là kẻ chọc chiếc sào vào những thân hình Nhân Dân tả tơi, đói khát đang cố bám víu trên miệng hố khốn cùng, đói khát. Khi đọc bài viết của Anh Đào trên tờ Lao Động, người viết cảm nhận cổ họng đắng ngắt vì chính bản thân cũng từng trải nghiệm qua ngày tháng khi nằm trong số 3,7 triệu kiếp “người cùng khổ” đó. “Những ngày gần đây, tại nhiều cơ quan BHXH ở TP.HCM, hàng trăm người xếp hàng từ tờ mờ sáng để làm thủ tục rút BHXH một lần do nhiều cơ sở tại thành phố quá tải. Theo tìm hiểu, từ đầu tháng 4, các đơn vị BHXH ở TP.Thủ Đức, quận 12, Bình Tân, huyện Hóc Môn, Củ Chi, Bình Chánh đều xảy ra tình trạng quá tải vì nhu cầu rút BHXH một lần tăng đột biến. Do đó, người lao động phải đi từ sớm để được làm thủ tục. BHXH TP.HCM cho hay trong tháng 3, có hơn 12.000 người nhận trợ cấp BHXH một lần. Tính lũy kế từ đầu tháng 1 đến cuối tháng 3/2022, con số này đã lên tới khoảng 37.000 người, tăng 19% so với cùng kỳ năm 2021.“ “Bộ Lao động vừa kiến nghị sửa luật theo hướng hạn chế người lao động nhận BHXH một lần. Mục tiêu, trên giấy tờ, là vì người lao động, tất nhiên. Rút một lần, hay ‘lấy một cục’ đúng là mất mát nhiều lắm. Mất tiền, đến 4-5 lần; mất cơ hội; mất lương hưu; mất bảo hiểm y tế. Mất đi ‘của để dành’ để đối diện với một tương lai đầy bất trắc, trở thành gánh nặng. Tất cả những điều đó, biết nhất, hiểu nhất, và xót xa nhất chắc chắn là những người phải ‘bán lúa non.’ Nhưng họ vẫn bán, vẫn cầm cố, vẫn rút một lần khi bị đẩy vào những tình thế cấp bách mà chẳng có bất cứ gì ngoài cuốn sổ BHXH. Lương tối thiểu hàng năm vẫn được điều chỉnh. Nhưng sống được bằng lương vẫn là câu chuyện ở thì tương lai. Chứ đừng nói đến dịch bệnh khiến hơn 32 triệu người bị ảnh hưởng thu nhập, việc làm. Khi ấy, với mức thu nhập không tích luỹ người lao động có cách nào khác [hơn] là vay mượn, với bất cứ lãi suất nào, hay cầm cố, với bất cứ tài sản gì. Ai mà không biết lương hưu là yếu tố đảm bảo tương lai. Nhưng chờ được đến tương lai, với tình cảnh quẫn bách lại là một câu chuyện không dễ. Còn nhớ tháng 7 năm ngoái, khi phát hiện sự biến có cả ngàn người lao động phải cầm cắm, bán non sổ BHXH, công an Củ Chi có lần mời 49 người tới trụ sở. Tất cả họ đều có một lý do chung: Họ không còn bất cứ gì để thế chấp ngoài sổ BHXH. … Năm 2015, khi điều 60 Luật BHXH bị phản ứng khi hạn chế người lao động được hưởng BHXH một lần, ĐBQH Trương Trọng Nghĩa từng phát biểu nghị trường: ‘Người làm luật phải suy nghĩ vì sao dân biết nhận lương hưu sẽ có lợi hơn nhưng vẫn chọn hưởng một lần?’ Và ông cho rằng: Làm luật phải bám vào thực tiễn. Phải tạo điều kiện cho người ta lựa chọn, không được tước đoạt quyền chọn lựa của người lao động.“  Theo báo VnExpress số ra ngày 22 tháng Giêng, 2022 đã viết: “Thống kê từ năm 2016 đến 2020 có trên 3,7 triệu người chọn hưởng chính sách BHXH một lần; mỗi năm trung bình gần 750.000 người rời khỏi hệ thống, chiếm trên 5% tổng số người tham gia. Cứ hai người mới tham gia vào hệ thống BHXH thì một người rời đi và xu thế này chưa có dấu hiệu dừng lại. Riêng năm 2020 lần đầu tiên chịu ảnh hưởng của dịch, có 860.741 người chọn hưởng BHXH một lần, tăng trên 6,6% so với năm 2019.” Những con số biết nói này cũng chỉ phản ánh một phần bức tranh thê lương của người lao động nghèo Việt Nam thời “hậu Covid.” Trong một bài phân tích về thực trạng kinh tế và khủng hoảng dân sinh tháng Chín, năm 2020, người viết đã đưa ra con số 17 triệu lao động thất nghiệp hay giảm ½ thu nhập. Con số này đã được báo chí “lề đảng” chính thức xác nhận vào quí III, năm 2021. Làn sóng vỡ nợ, phá sản và đóng cửa, tạm dừng hoạt động của doanh nghiệp Việt Nam vẫn chưa hề có dấu hiệu dừng lại. Theo Tổng Cục Thống Kê (GSO), tính đến ngày 28 tháng Hai, tính chung 2 tháng đầu năm 2022, số doanh nghiệp tạm ngừng kinh doanh có thời hạn là 32.700 doanh nghiệp; 8.900 doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể. Trung bình có 22.400 doanh nghiệp rút khỏi thị trường mỗi tháng. Mặc dù được ghi nhận là số doanh nghiệp mới thành lập tăng mạnh 46,2%. Số doanh nghiệp rút lui khỏi thị trường tăng 33,6%. Nhìn chung, số lượng doanh nghiệp thành lập mới bao giờ cũng tăng nhanh hơn số lượng doanh nghiệp giải thể, phá sản. Tuy vậy, ở Việt Nam, có một thực tế là số lượng doanh nghiệp “ma” luôn nhiều hơn số doanh nghiệp có hoạt động sản xuất kinh doanh và có phát sinh nghiệp vụ kế toán thực sự. Nếu chỉ nhìn vào những con số thống kê vô hồn thì bức tranh kinh tế của Việt Nam luôn đẹp. Nhưng đằng sau đó, câu chuyện hoàn toàn khác. Thị trường chứng khoán Việt Nam sau nhiều ngày loay hoay chống đỡ và trụ lại mốc 1500 điểm bởi nỗ lực “bơm thổi” của khối ngân hàng. Nhưng sau những thông tin hàng loạt các đại gia đình đám như Trịnh Văn Quyết – FLC, Đỗ Anh Dũng – Tân Hoàng Minh, Nguyễn Phương Hằng – Đại Nam… lần lượt bị khởi tố bắt giam, cùng với đó là danh sách 66 mã cổ phiếu bị cấm margin đã thực sự “knock out” nỗ lực trụ lại ở ngưỡng 1500 điểm Vnindex. Trước ngày nghỉ lễ dài Giỗ Tổ Hùng vương, chỉ số này đã mất hơn 20 điểm và là mức giảm sâu nhất nhiều tháng qua, rớt khỏi ngưỡng 1500 điểm.  Sở Giao Dịch Chứng Khoán TP.HCM thông báo danh sách 66 mã chứng khoán không đủ điều kiện giao dịch ký quỹ quý 2/2022, trong đó Vingroup (mã chứng khoán VIC) nằm trong danh sách bị cấm ký quỹ với lý do lợi nhuận sau thuế của cổ đông công ty mẹ trên báo cáo tài chính hợp nhất kiểm toán năm 2021 là số âm. Câu hỏi là liệu những dấu hiệu trên có báo trước một cú trượt dài của thị trường chứng khoán Việt Nam như thời điểm 2008 – 2012? Còn nhớ, sau cơn tăng trưởng ngây ngất chạm mốc 1000 điểm, VnIndex đã quay đầu rớt một lèo 605 điểm (hơn 65%) thời điểm cuối 2008, chỉ còn 315 điểm và xuống “đáy” 236 điểm vào tháng Hai, 2009? Dù được bơm một khối lượng tiền lớn nhưng không thể cứu vãn thị trường chứng khoán (TTCK) đã chết lâm sàng và khi “bầu Kiên – ACB” bị bắt cùng hàng loạt các đại gia đình đám thời đó, thị trường đã chứng kiến cả một “thập kỷ mất mát” kéo dài? Lịch sử liệu có lặp lại? Những phân tích và dự báo về kinh tế vĩ mô và thị trường bất động sản (BĐS) trong 5 năm qua, người viết nhận thấy sai lầm trong dự đoán về thời điểm sụp đổ của thị trường bất động sản và chứng khoán. Rõ ràng, hai “hố đen của nền kinh tế” này đã hút phần lớn hơn 80% nguồn vốn đầu tư của xã hội nhưng đã không sụp đổ với tất cả những căn bệnh trầm kha của nó. Thậm chí, thị trường đã kéo dài đà tăng trưởng như “lên đồng” kể từ cuối 2020 tới nay. Căn nguyên của hiện tượng này là nhà cầm quyền Việt Nam đã thực hiện liên tiếp những cuộc in tiền, bơm tiền vào thị trường với khối lượng thực tế cực lớn. Chính sách cho phép khối doanh nghiệp chủ yếu là ngân hàng thương mại và bất động sản dễ dàng phát hành trái phiếu dưới chuẩn và được thế chấp vay nợ đã tạo ra rủi ro nghiêm trọng cho nền kinh tế. Ước tính chỉ riêng thị trường trái phiếu doanh nghiệp, có tới 1,4 triệu tỷ đồng trái phiếu doanh nghiệp đã được phát hành và hơn 53% trong số đó là trái phiếu rác – 3 Không. 74% số lượng giấy lộn khổng lồ này đã được các ngân hàng thương mại chuyển thành tiền để đảo nợ và bơm vốn cho các doanh nghiệp là “sân sau” của ngân hàng trong 2 năm qua.  Số lượng và giá trị trái phiếu tăng với tốc độ chóng mặt nhưng chất lượng trái phiếu thì không tăng mà ngược lại, một phần lớn trái phiếu doanh nghiệp đều là trái phiếu họ 3 Không. Các doanh nghiệp tung ra trái phiếu donh nghiệp với mức lợi nhuận hai con số phần trăm để thu hút đám đông đầu tư tham lam. Nhưng ngay cả khối ngân hàng thương mại lại nắm giữ phần lớn nguồn trái phiếu dưới chuẩn này bất chấp các qui định cho vay. Biểu đồ trên cho thấy cơ cấu phát hành trái phiếu chủ yếu chỉ có BĐS và ngân hàng chiếm 75,3% giá trị trái phiếu doanh nghiệp năm 2021. Phát triển hạ tầng và năng lượng khoáng sản chiếm đâu đó khoảng 8%… Một cơ cấu vốn và đầu tư xã hội hết sức méo mó kéo dài khiến cơ thể kinh tế gặp rối loại chuyển hóa nghiêm trọng giống như chứng béo phì và nhiễm toan ceton khi nó cùng lúc gặp phải các rủi ro khác.   Bên cạnh đó, những khiếm khuyết mang tính bản chất của một nền kinh tế gia công bậc thấp chủ yếu nhờ may mặc, khai khoáng, lắp ráp điện tử, da giày, thủy hải sản… nhưng đầu vào phụ thuộc gần như hoàn toàn nhập khẩu (hơn 80%) và phần thặng dư có được sau khi xuất khẩu cực kỳ thấp sẽ dễ dàng bị tổn thương trong môi trường địa chính trị phức tạp, khó đoán cũng như các biến động của chuỗi cung ứng toàn cầu. Kinh tế Việt Nam sẽ không có khả năng thích ứng kịp thời và chống chịu các cú sốc lớn từ thị trường. Chính sách bóp méo các con số thống kê về GDP, lạm phát, CPI, về tỷ lệ thất nghiệp, Nợ công, Nợ xấu… được nhào nặn theo chỉ đạo của giới chóp bu nhằm tạo ra những ảo tưởng về tăng trưởng và sức khỏe nền kinh tế. Ngoài ra, việc liên tục ban hành mới và tăng các sắc thuế gián thu để bào mòn túi tiền người dân nhằm bù đắp cho ngân sách luôn luôn bị lạm chi cũng là một chiêu thức “ổn định vĩ mô” ưa thích của Hà Nội. Tất cả những chính sách trên, chỉ làm chậm bước cuộc khủng hoảng thị trường tài chính nhưng lại làm trầm trọng hơn căn bệnh nan y của nền kinh tế. Cái giá phải trả sẽ cực kỳ đắt và lần này sẽ không chỉ có “thập kỷ mất mát” mà là một cuộc sụp đổ xã hội và nền kinh tế quốc dân. Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}