{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/02/tu-tuong-ang-lam-nguy.html", 
    "tg_dang_tin": "2021-02-18 09:24:00", 
    "tieu_de": "Tư tưởng đảng đã lâm nguy", 
    "noi_dung": "Phạm Trần (Danlambao) - Không phải vô cớ mà Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã phải dằn mặt đảng viên “không cho phép ai được ngả nghiệng, dao động”, mà phải “thật sự vững vàng, kiên định và vận dụng sáng tạo chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội” , vì đó là “vấn đề sống còn đối với chế độ.”  Lời cảnh giác này đã được nói tới 2 lần trong vòng một tháng, trước và trong ngày họp chính thức của Đại hội đảng XIII, ngày 26/01/ (2021).  Lần thứ nhất, ngày 28/12 (2020), ông Trọng phát biểu tại Hội nghị trực tuyến Chính phủ với các địa phương triển khai Nghị quyết của Quốc hội khóa XIV về nhiệm vụ phát triển kinh tế - xã hội năm 2021. Ông nói: \"Cần quán triệt sâu sắc, thực hiện nghiêm túc quan điểm, tư tưởng chỉ đạo của Đại hội XIII, tiếp tục đẩy mạnh toàn diện, đồng bộ và hiệu quả hơn công cuộc đổi mới. Xác định rõ tư tưởng chỉ đạo xuyên suốt của toàn Đảng, toàn dân và toàn quân ta là kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lê-nin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới và những nguyên tắc xây dựng Đảng để xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa. Đây là vấn đề có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai được ngả nghiêng, dao động.” (theo báo Chính phủ, ngày 28/12/2020)  Lần thứ hai, trong Diễn văn “Báo cáo của Ban Chấp hành Trung ương khóa XII về các Văn kiện trình Đại hội XIII” sáng ngày 26/01 (2021), ông Trọng đã lập lại chỉ đạo: ”Tư tưởng chỉ đạo xuyên suốt của toàn Đảng, toàn dân và toàn quân ta là phải kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội; kiên định đường lối đổi mới của Đảng; kiên định các nguyên tắc xây dựng Đảng; bảo đảm cao nhất lợi ích quốc gia - dân tộc trên cơ sở các nguyên tắc cơ bản của luật pháp quốc tế, bình đẳng, hợp tác, cùng có lợi để xây dựng và bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa. Đây là vấn đề mang tính nguyên tắc, có ý nghĩa sống còn đối với chế độ ta, là nền tảng vững chắc của Đảng ta, không cho phép ai được ngả nghiêng, dao động.\" (báo Trung ương đảng CSVN).  Không bình thường  Chỉ trong vòng một tháng mà ông Nguyễn Phú Trọng phải nói tới hai lần tập trung duy nhất vào một vấn đề quan trọng nhất cho đảng hiện nay là “phải kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh” , cho thấy tình trạng suy thoái tư tưởng trong đàng viên không còn bình thường nữa.  Có nhiều lý do chồng chất, nhưng cơ bản là từ bản chất tham ô quyền lực, bảo thủ, giáo điều và lạc hậu nên tư duy đổi mới của Lãnh đạo đã tàn lụi. Đảng sợ đổi mới chính trị, không chấp nhận có đảng đối lập, không dám tổ chức tranh cử và bầu cử tự do, và cấm dân ra báo vì đảng sợ mất quyền độc tôn lãnh đạo.  Bằng chứng, từ năm 2018, cơ quan Tuyên giáo Trung ương đã khẳng định: \"Dựa trên cơ sở khoa học cả về lý luận và thực tiễn, cho phép chúng ta khẳng định dứt khoát rằng: Ở Việt Nam hiện nay không cần và không chấp nhận chế độ đa đảng!\" (Theo Tạp chí Tuyên giáo, ngày 21/7/2018)  Bài viết cũng tự thú đảng Cộng sản sẽ mất chỗ đứng trong xã hội, nếu có đảng không Cộng sản cạnh tranh với đảng cầm quyền. Tuyên giáo nói: \"Đây là một học thuyết phi mácxít. Nếu áp dụng quan điểm này vào chủ nghĩa xã hội sẽ dẫn tới hạ thấp vai trò của Đảng Cộng sản - đội tiên phong của giai cấp công nhân thành một tổ chức tầm thường và nguy cơ phủ định vai trò lãnh đạo của Đảng Cộng sản.”  Chình vì sợ mất quyền và mất ăn nên Tuyên giáo đảng, Hội đồng lý luận Trung ương và hai Tạp chí Cộng sản và Tuyên giáo đã hợp đồng với báo Quân đội Nhân dân và Nhân dân để ra sức chống những chỉ trích độc tài và phi dân chủ của các mạng báo xã hội và cá nhân đấu tranh trong và ngoài: Việt Nam.  Đảng gọi những người đòi dân chủ, tự do và quyền được lên tiếng là “những phấn tử bất mãn, cơ hội và phản bội, phai nhạt lý tưởng” hay “bị các thế lực thù địch mua chuộc”.  Nhưng đảng không thể phủ nhận phong trào đấu tranh trên mặt trận tư tưởng giữa một bên tìm mọi cách bảo vệ Chủ nghĩa Cộng sản và quyền cai trị độc tài và một bên là lực lượng dân chủ đòi dân chủ và tự do đã ảnh hưởng sâu rộng đến hàng ngũ đảnh viên. Do đó, đảng thừa nhận: \"Đây là cuộc đấu tranh ý thức hệ giữa tư tưởng vô sản với tư tưởng tư sản, giữa chủ nghĩa xã hội, chủ nghĩa cộng sản với các thế lực thù địch, phản động hết sức quyết liệt. Là cuộc đấu tranh, bảo vệ nền tảng tư tưởng lý luận, quan điểm của Đảng, là chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; bảo vệ những giá trị tư tưởng, lý luận đúng đắn, cũng đồng thời, là bảo vệ những thành quả cách mạng mà nhân dân ta đã đổ bao xương máu, hy sinh mới có được. Đây thực sự là cuộc đấu tranh “một mất, một còn” giữa ta và các thế lực thù địch.” (theo Tuyên giáo, ngày 10/7/2020)  Báo chí mơ hồ  Nhưng ngoài những người ngoài đảng, Tuyên giáo còn thừa nhận tình trạng “nhạt Đảng, xa chính trị” đã xuất hiện trong một số báo đảng và người làm báo cho đảng.  Phát biểu tại Hội nghị báo chí toàn quốc tổng kết công tác năm 2020, triển khai nhiệm vụ năm 2021 tổ chức ngày 31-12-2020 tại Quảng Ninh, đồng chí Võ Văn Thưởng, Trưởng ban Tuyên giáo Trung ương cho rằng: “Tình trạng xa rời tôn chỉ, mục đích, chức năng, nhiệm vụ của một số cơ quan báo chí vẫn tiếp diễn; xuất hiện một số biểu hiện thông tin không phù hợp tư tưởng chỉ đạo, định hướng báo chí, xa rời nhiệm vụ chính trị, hạ thấp chức năng tuyên truyền, giáo dục”.  Nguyên nhân được chỉ ra là do “một số lãnh đạo cơ quan báo chí, cán bộ, phóng viên bản lĩnh chính trị yếu, còn mơ hồ trong nhận thức về chính trị, tư tưởng, về vị trí, vai trò, sứ mệnh người làm báo cách mạng và thiếu ý thức tu dưỡng, rèn luyện.”  (theo báo Quân đội Nhân dân, ngày 04/02/2021)  Bài viết tiết lộ: “Hiện có hơn 350 trang truyền thông điện tử, trang mạng xã hội của các thế lực phản động, thù địch thường xuyên chống phá Đảng, Nhà nước ta. Chỉ tính hai năm qua (2019-2020), các lực lượng chức năng ở nước ta đã phát hiện, bóc gỡ 35.000 tin, bài có nội dung xấu, độc, tuyên truyền xuyên tạc về tình hình thực tiễn ở Việt Nam trên mạng xã hội và các nền tảng công nghệ số. Số lượng tin, bài này phần nào phản ánh một sự thật: Hằng ngày, hằng giờ, thậm chí hằng phút luôn có những đối tượng tìm mọi cách “chĩa mũi nhọn” vào sự lãnh đạo của Đảng, Nhà nước ta, thực chất là muốn phá hoại và làm mọt ruỗng nền tảng tư tưởng của Đảng Cộng sản Việt Nam, từ đó phủ nhận vai trò lãnh đạo của Đảng đối với Nhà nước và xã hội. Mục tiêu chống phá không bao giờ thay đổi, hoạt động ngày càng tinh vi, thủ đoạn ngày càng xảo quyệt-đó là âm mưu xuyên suốt mà các thế lực thù địch, phản động, cơ hội chính trị muốn thông qua mặt trận thông tin, truyền thông xã hội để làm lung lay, rệu rã nền tảng tư tưởng của Đảng trong xã hội….”  Từ bối cảnh báo đảng bị lép vế trong mặt tận bảo vệ tư tưởng đảng, báo QĐND lên lớp: \"Các cơ quan báo chí, trước hết là các cơ quan báo chí của cơ quan Đảng, cơ quan nhà nước, lực lượng vũ trang, mặt trận, đoàn thể chính trị-xã hội, cơ sở giáo dục, cơ sở khoa học... không bao giờ được phép sao nhãng, bỏ trống trận địa thông tin tuyên truyền về bảo vệ nền tảng tư tưởng của Đảng. Bởi vì, đây chính là lực lượng nòng cốt, tinh nhuệ trong cuộc “bút chiến” nhằm bảo vệ thanh danh, uy tín cho Đảng, Nhà nước và bảo vệ công lý cho nhân dân.”  Nhưng “Tư tưởng của đảng” là cái qúai gì thế ?  Tuyên giáo giải thích: \"Đấu tranh bảo vệ nền tảng tư tưởng của Đảng Cộng sản Việt Nam thực chất là bảo vệ Đảng, bảo vệ Cương lĩnh chính trị, đường lối lãnh đạo của Đảng, bảo vệ chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh. Lấy lại và củng cố niềm tin của nhân dân với Đảng, với nền tảng tư tưởng của Đảng, của giai cấp công nhân Việt Nam không chỉ bằng lý luận, lời nói hay nghị quyết mà phải hành động thực tiễn, “nói đi đôi với làm”, xây dựng, chỉnh đốn Đảng thành công để Đảng ta thực sự là một chính đảng, khoa học, cách mạng và nhân văn, của giai cấp công nhân Việt Nam, của dân tộc Việt Nam.”  Trực diện hơn, ông Nguyễn Phú Trọng muốn đội ngũ cán bộ phải: \"Chủ động, nhạy bén, kiên quyết đấu tranh phản bác các quan điểm sai trái, thù địch; các biểu hiện cơ hội, chủ nghĩa cá nhân, giảm sút niềm tin, mơ hồ, mất cảnh giác; không để suy thoái, \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ …”  Vì vậy Tuyên giáo, cơ quan có trách nhiệm bảo vệ tư tưởng đảng đã chỉ thị phải:  - Nhận diện âm mưu tuyên truyền của các thế lực thù địch chống phá nền tảng tư tưởng của Đảng ta…”  -Đưa công tác phòng, chống “diễn biến hòa bình”, ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội đi vào nền nếp đạt hiệu quả cao.  -- Chủ động nắm tình hình, phát hiện sớm hoạt động chống phá của đối tượng để đấu tranh làm thất bại âm mưu, thủ đoạn của các thế lực thù địch, cơ hội chính trị. Công tác nắm tình hình cần tập trung vào những vấn đề cụ thể như: Phát hiện các trang web, blog, “diễn đàn” thường xuyên đăng tải những nội dung xấu, thù địch; phát hiện âm mưu, phương thức, thủ đoạn hoạt động tuyên truyền chống phá của chúng trên không gian mạng, kịp thời nhận diện những phương thức, thủ đoạn mới; phát hiện cá nhân, tổ chức sở hữu, quản lý, điều hành các trang mạng xã hội thường xuyên đăng tải các bài viết, hình ảnh, video tuyên truyền phá chống phá cách mạng Việt Nam; phát hiện những bất cập, hạn chế của các biện pháp, công tác nghiệp vụ đã và đang được triển khai...  Tuyên giáo ra lệnh tiếp:  -- Để nắm tình hình có hiệu quả, đòi hỏi các cơ quan báo chí cách mạng cần sử dụng tổng hợp các lực lượng, phương tiện, biện pháp; thường xuyên rà quét, lên danh sách các trang web, blog, diễn đàn có nội dung phức tạp, các đối tượng viết bài trên những trang mạng này (có thể là tên thật hoặc nickname, bút danh); khai thác thông tin trên các trang web, blog để xác định được đối tượng sở hữu, quản lý bài viết và đề xuất biện pháp kịp thời xử lý.  -- Xây dựng phát triển lực lượng đấu tranh theo hướng chủ động tạo thế liên hoàn, vững chắc, có bộ phận nòng cốt, chuyên sâu, tập hợp lực lượng rộng rãi; quản lý chặt chẽ tình hình chính trị nội bộ, nắm, dự báo, xử lý kịp thời những vấn đề tư tưởng nảy sinh. Trong tổ chức thực hiện, cần duy trì tốt các chuyên trang, chuyên mục chống “diễn biến hòa bình”, “tự diễn biến”, “tự chuyển hóa” ở các cơ quan, đơn vị. Các cơ quan báo chí cần phát huy vai trò nòng cốt đấu tranh vạch trần bản chất, âm mưu, thủ đoạn thâm độc của các thế lực thù địch, phản động, góp phần định hướng dư luận xã hội.  (theo Tuyên Giáo, ngày 6/12/2019)  Thượng bất chính - cán bộ quay lưng  Vậy hàng ngũ cán bộ có bị suy thoái tư tưởng và “tự diễn biến”, “tự chuyển hóa” không?  Hãy đọc:  “Thực tế, bên cạnh đại đa số cán bộ, đảng viên kiên trung, vững vàng bản lĩnh chính trị, vẫn còn một số người có chức quyền bị mờ mắt, bị dao động bởi lợi ích riêng; không tôn trọng nguyên tắc lãnh đạo, quản lý; bất chấp pháp luật; lạm quyền, lộng quyền, chuyên quyền và độc quyền... rồi tìm đủ mọi thủ đoạn để chiếm đoạt tài sản nhà nước. Vụ việc MobiFone mua cổ phần AVG; vụ việc nâng giá trang thiết bị y tế để thu tiền bệnh nhân ở Bệnh viện Bạch Mai là vài điển hình của tình trạng trên.”  “Lại cũng có không ít cá nhân cán bộ, đảng viên lợi dụng những “lỗ hổng” trong tuyển dụng, đào tạo, bổ nhiệm... để bố trí người nhà, người thân vốn ít năng lực, phẩm chất vào bộ máy. Những hành vi “tham nhũng tương lai” này là hết sức nguy hại - như sự việc Nguyễn Xuân Anh, nguyên Bí thư Thành ủy Đà Nẵng - rất cần được sớm phát hiện để đưa ra ánh sáng.” (theo báo Hà Nội Mới, ngày ngày 04/01/2021)  Báo chí hô hào thì dân cũng chỉ biết gióng tai ra mà nghe thôi. Bởi vì mọi việc đều bị Nhà nước dành làm hết để có thể bênh che. Cho nên mới có chuyện trên nói dưới không nghe, vì nghe theo để chịu chết đói hay sao?  Trên đời có ai để cái dại cho ai đầu mà xúi bẩy? Kinh nghiệm đã rành rành có những chuyện dân không dám tố cáo tham nhũng vì sợ bị trả thù. Bằng chứng rất nhiều vụ tham nhũng là do báo chí phanh phui ra, sau khi dân ta thán đã bị lộ. Rất hiếm hoi được phát hiện bởi các cấp, hay tổ chức đảng vì anh chị nào cũng nhúng chàm nên nể mặt nhau.  Bằng chứng như báo Hà nội Mới (HNM) cho biết: \"Những biểu hiện dao động, thiếu vững vàng trong bản lĩnh chính trị còn nhiều như thế song có nơi có lúc việc đấu tranh, vạch trần và xử lý chưa thật rốt ráo, đã và đang có dấu hiệu “trên nóng, dưới lạnh”. Nghị quyết, quyết tâm của cấp trên đã rõ nhưng xuống dưới bị “lạnh” là bởi có sự đùn đẩy trách nhiệm, thiếu dũng khí, không dám nhận diện đúng sai lầm, khuyết điểm để dũng cảm, quyết liệt đấu tranh loại bỏ bởi \"e động chạm\", \"mất tình cảm\" thậm chí \"mất phiếu bầu\"!”  Cuối cùng thì tình trạng quay lưng chống đảng của cán bộ, đảng viên cũng đã hiện ra trong kết luận thừa nhận của báo HNM: \"Những hiện tượng trên đã gây ra hàng loạt hệ lụy, nguy hiểm nhất là hiện tượng “trở cờ” ở một số không nhỏ cán bộ, đảng viên. Bởi đã dao động, đã ngả nghiêng, mất niềm tin nên họ nhìn chế độ, nhìn xã hội và tương lai đi tới của chế độ xã hội ta toàn một màu đen tối, để rồi lớn tiếng cao giọng phản bác, nói xấu, vu khống trên mạng xã hội, xuyên tạc tình hình trong nước khi trả lời báo chí nước ngoài...”  Ngoài ra, HNM cũng tiết lộ làn sóng chống sự ù lỳ của đảng còn lan sang nhiều thanh phần trong xã hội: \"Một số mượn danh “trí thức”, “nhà khoa học” phê phán nền tảng tư tưởng và chủ nghĩa Mác - Lênin, tuyên truyền xây dựng chế độ dân chủ phương Tây, thúc đẩy xã hội dân sự.”  “Bên cạnh đó”, vẫn theo HNM, “có không ít những cán bộ, đảng viên “đỏ vỏ, xanh lòng”, thiếu bản lĩnh và quyết tâm đấu tranh với tiêu cực, không hoặc cố tình không phân biệt được đâu là đúng đâu là sai, đâu là tiêu cực đâu là tích cực. Thay vì thẳng thắn phê bình đến nơi đến chốn thì họ im lặng, chọn cách \"mũ ni che tai, việc ai không biết\" để rồi ra khỏi cuộc họp đổi lấy cái tiếng \"người hiền lành\", người \"thương anh em\".”  Nhưng không chỉ nhũn như con chi chi như thế, mà nhiều người, đã: \"Thay vì hành động quyết liệt, triệt để ngăn chặn việc trái, điều xấu thông qua tổ chức Đảng và các hoạt động tập thể, họ lại ngoảnh mặt làm ngơ, kệ \"ai làm nấy chịu\", để rồi khi xảy ra chuyện thì \"trở giọng\" xem như mình \"vô can\", bất chấp trách nhiệm chung với tập thể.”  Sau hết, báo HNM khuyến nghị: ”Thế nên, để ngăn ngừa, đấu tranh và loại bỏ những cá nhân dao động, ngả nghiêng, thiếu bản lĩnh chính trị, ngoài biện pháp tuyên truyền, nhằm kích hoạt dũng khí đấu tranh thì các cấp ủy, tổ chức Đảng cần kiểm tra, giám sát có chiều sâu, xem xét mối quan hệ giữa bản lĩnh chính trị với việc làm cụ thể để đánh giá chất lượng cán bộ, đảng viên.”  Báo này mách nước: \"Chỉ có tăng cường kiểm tra, giám sát cá nhân, tập thể đúng quy trình, quy định, tránh làm tắt, làm lấy lệ, làm hình thức; nội dung kiểm tra, giám sát gắn với nhiệm vụ chính trị, chức trách, nhiệm vụ cá nhân, tập thể mới có thể tìm ra những “cái kim” được che giấu kỹ lưỡng. Kiên quyết phê phán, đấu tranh với những biểu hiện suy thoái về tư tưởng chính trị, đạo đức lối sống như Nghị quyết Trung ương 4 (khóa XII) đã chỉ ra như: Nói không đi đôi với làm; nói trong hội nghị khác, nói ngoài hội nghị khác; né tránh, ngại va chạm, thấy đúng không bảo vệ, thấy sai không đấu tranh...”  Như vậy thì đã có một bố phận không nhỏ, bao gồm những người làm báo, dân thường, trí thức và cán bộ đảng viên, đã quay lưng chống đảng, hay họ mới chỉ sổ toẹt vào cái mớ tư tưởng Mác-Lê và tư tưởng Cộng sản Hồ Chí Minh đã lỗi thời và lạc hậu? -/-  (02/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}