{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/ang-cong-san-viet-nam-la-nguyen-nhan.html", 
    "tg_dang_tin": "2021-12-23 11:25:00", 
    "tieu_de": "Đảng cộng sản Việt Nam là nguyên nhân thất bại", 
    "noi_dung": "Phạm Trần (Danlambao) - Đảng Cộng Sản Việt Nam (CSVN) đã thất bại trong hai công tác: “Xây dựng, chỉnh đốn đảng” và “Bảo vệ vững chắc nền tảng tư tưởng của Đảng là chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh”, sau 35 năm Đổi mới (1986-2021).  Bằng chứng này đã phơi bày trong diễn văn ngày 09/12/2021 tại Hà Nội của Tổng Bí thư đảng Nguyễn Phú Trọng tại Hội nghị về công tác xây dựng, chỉnh đốn Đảng.  Những thất bại  Ông Trọng nói:  “Bên cạnh những kết quả, thành tích đã đạt được, việc thực hiện Nghị quyết Trung ương 4 khoá XII: Về tăng cường xây dựng, chỉnh đốn Đảng; ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ của Đảng cũng còn những hạn chế, khuyết điểm.”  Theo đó:  “Một bộ phận cán bộ, đảng viên, trong đó có cả cán bộ lãnh đạo, quản lý nhận thức chưa đầy đủ ý nghĩa, tầm quan trọng của công tác xây dựng, chỉnh đốn Đảng; chưa nêu cao tinh thần trách nhiệm, thiếu gương mẫu, phai nhạt lý tưởng, giảm sút ý chí chiến đấu, đặc biệt là sa vào chủ nghĩa cá nhân, nói không đi đôi với làm, vi phạm kỷ luật Đảng, vi phạm pháp luật của Nhà nước. Năng lực lãnh đạo, sức chiến đấu, tự phê bình và phê bình; công tác kiểm tra, giám sát của nhiều tổ chức đảng và cán bộ, đảng viên còn hạn chế.”  Thêm vào đó, ông Trọng thừa nhận:  “Hệ thống chính trị ở nước ta chưa thực sự trong sạch, vững mạnh như mong muốn; không ít cán bộ, đảng viên, nhất là những người có chức, có quyền, làm việc ở những ngành, lĩnh vực dễ phát sinh tham nhũng, tiêu cực vẫn thiếu tu dưỡng và rèn luyện, vẫn sa vào chủ nghĩa cá nhân, vi phạm các quy định của Đảng, pháp luật của Nhà nước, bị xử lý kỷ luật của Đảng và xử lý hình sự. Cơ chế kiểm soát quyền lực và chế tài xử lý vi phạm ở nhiều lĩnh vực chưa có, hoặc có nhưng chưa cụ thể, thực hiện chưa nghiêm. Hoạt động giám sát của Mặt trận Tổ quốc, các tổ chức chính trị - xã hội và nhân dân đối với việc tu dưỡng, rèn luyện của cán bộ, đảng viên chưa hiệu quả; chưa phát huy đầy đủ sức mạnh tổng hợp của cả hệ thống chính trị trong việc bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch...”  Nguyên nhân suy thoái  Nhưng tại sao, sau 35 năm làm toát mồ hôi trán, dán mồ hôi tay mà đảng viên vẫn trơ đá như thế? Có phải vì trên bảo dưới không nghe hay do cán bộ, đảng viên lớn nhỏ đã “phai đoàn, nhạt đảng” nên sinh ra suy thoái đạo đức, lối sống để tham nhũng vật chất và quyền lực, quan liêu, sống xa dân để bảo vệ lợi ích cá nhân, phe nhóm?  Tổng Bí thư đảng giải thích:  “Có nhiều nguyên nhân dẫn đến những hạn chế, khuyết điểm nêu trên, nhưng nguyên nhân chủ yếu là do khâu tổ chức thực hiện chưa tốt, như: Một số cấp uỷ, tổ chức đảng, cán bộ lãnh đạo, quản lý, nhất là người đứng đầu, chưa nhận diện đầy đủ mức độ suy thoái, \"tự diễn biến\", \"tự chuyển hoá\" tại địa phương, cơ quan, đơn vị mình; chưa quyết tâm và có biện pháp chỉ đạo đủ mạnh, còn thụ động, trông chờ vào sự chỉ đạo, hướng dẫn của cấp trên; không thực hiện nghiêm nguyên tắc tập trung dân chủ, chưa gương mẫu, thẳng thắn phê bình, tự phê bình, đấu tranh với những biểu hiện suy thoái, \"tự diễn biến\", \"tự chuyển hoá\", thậm chí còn mắc vào chủ nghĩa cá nhân, cục bộ, lợi ích nhóm, bị cám dỗ bởi lợi ích vật chất; thờ ơ, vô cảm trước khó khăn, bức xúc của nhân dân.”  Như vậy là cây đã chết từ gốc và đảng đã mục từ cơ sở chứ không bền vửng như Tuyên giáo tuyên truyền.  Theo lời ông Nguyễn Phú Trọng thì những khuyết tật nghiêm trọng nảy đang diễn ra trong bối cảnh:  “Đất nước ta vẫn đứng trước nhiều khó khăn, thách thức và hạn chế, yếu kém. Các thế lực thù địch, phản động, cơ hội chính trị vẫn tiếp tục điên cuồng chống phá chúng ta bằng những âm mưu, thủ đoạn hết sức thâm độc, tinh vi, nguy hiểm, xảo quyệt.”  Tuy nhiên, người đứng đầu đảng lại không đưa ra bằng chứng, hay chỉ được mặt, nêu được tên “Các thế lực thù địch, phản động, cơ hội chính trị” đang cùng nhau tấn công chế độ.  Ngược lại, ông Trọng đã “quay họng súng” bắn vào nội bộ đảng. Ông nói:  “Cùng với ngăn chặn, đẩy lùi còn phải chủ động phòng ngừa, kiên quyết đấu tranh, xử lý nghiêm sự suy thoái về tư tưởng chính trị, đạo đức, lối sống và những hành vi tham nhũng, tiêu cực... Đồng thời, bổ sung, làm rõ hơn hệ thống những biểu hiện của sự suy thoái về tư tưởng chính trị và đạo đức, lối sống, \"tự diễn biến\", \"tự chuyển hoá\", \"tiêu cực\" sát hợp với tình hình mới. Trong đó nhấn mạnh, nguy hiểm nhất là sự phai nhạt lý tưởng cách mạng, không kiên định con đường xã hội chủ nghĩa, mơ hồ, dao động, thiếu niềm tin; nói trái, làm trái quan điểm, đường lối của Đảng; sa sút về ý chí chiến đấu, thấy đúng không dám bảo vệ, thấy sai không dám đấu tranh; thậm chí còn phụ hoạ theo những nhận thức, quan điểm sai trái, lệch lạc; không còn ý thức hết lòng vì nước, vì dân, không làm tròn bổn phận, chức trách được giao; không thực hiện đúng các nguyên tắc xây dựng Đảng và tổ chức sinh hoạt đảng. Sự suy thoái về đạo đức, lối sống thể hiện ở chỗ: Sống ích kỷ, thực dụng, cơ hội, vụ lợi, hám danh, hám quyền lực, tham nhũng, tiêu cực; bè phái, cục bộ, mất đoàn kết; quan liêu, xa dân, vô cảm trước những khó khăn, bức xúc của dân. Từ sự suy thoái về tư tưởng chính trị, đạo đức, lối sống dẫn tới \"tự diễn biến\", \"tự chuyển hoá\" chỉ là một bước ngắn, thậm chí rất ngắn, nguy hiểm khôn lường, có thể dẫn tới tiếp tay hoặc cấu kết với các thế lực xấu, thù địch, cơ hội, phản bội lại lý tưởng và sự nghiệp cách mạng của Đảng và Dân tộc”.  Như vậy thì đảng đã rã chưa, hay đang hấp hối?  Phải đối phó  Để cứu vãn đảng, Tổng Bí thư Nguyễn Phú Trọng đề xướng chống những khuyết tật nhằm vào:  (1) “Hành vi suy thoái tư tưởng chính trị, đạo đức, lối sống, những biểu hiện ‘tự diễn biến’, ‘tự chuyển hoá’, như: Xuyên tạc, phủ nhận, phản bác Chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh; không chấp hành các nguyên tắc tổ chức và hoạt động của Đảng; không thực hiện trách nhiệm nêu gương; sa vào chủ nghĩa cá nhân, cơ hội, vụ lợi; ‘tư duy nhiệm kỳ’, đoàn kết xuôi chiều, dân chủ hình thức, thấy đúng không bảo vệ, thấy sai không đấu tranh; độc đoán, chuyên quyền, quan liêu, xa rời quần chúng.”  (2) “Những việc làm sai trái trong công tác cán bộ, như: Chạy chức, chạy quyền, bao che, tiếp tay, can thiệp, tác động đến tổ chức, cá nhân để bản thân hoặc ‘người thân’, ‘cánh hẩu’ được tiếp nhận, tuyển dụng, quy hoạch, luân chuyển, bổ nhiệm, đề cử, ứng cử, khen thưởng, phong tặng danh hiệu, đi học, đi nước ngoài; thực hiện chế độ, chính sách cán bộ trái quy định; can thiệp, tác động vào các hoạt động kiểm tra, giám sát, thanh tra, kiểm toán, điều tra, truy tố, xét xử, thi hành án, xét đặc xá, bao che, tiếp tay cho các hành vi vi phạm quy định của Đảng, pháp luật của Nhà nước; tác động, ép buộc, mua chuộc tổ chức, cá nhân để giảm trách nhiệm, hình phạt cho người khác; lợi dụng chức vụ, quyền hạn, vị trí công tác để vụ lợi, tham ô, hối lộ, lãng phí, tiêu cực (cụ thể là can thiệp, tác động để vợ (chồng) và người khác lợi dụng chức vụ, vị trí công tác của mình để chạy chọt, được làm dự án, công trình, mua sắm thiết bị...); bao che cho các hành vi vụ lợi, tham nhũng, tiêu cực, \"lợi ích nhóm\", bè phái, cục bộ...”  Tài sản tham nhũng  Ngoài ra, theo lời ông Trọng, còn có “Những quy định mới về công tác giám sát việc chứng nhận, công nhận bằng cấp, quốc tịch, thu nhập, chuyển tiền, mua tài sản ở nước ngoài...”  Ông nói:  “Đây là những quy định được ví như những ‘biệt dược’ giúp chúng ta phòng, chống, ngăn ngừa và đặc trị các loại bệnh tật phát sinh trong cơ thể của Đảng và hệ thống chính trị, giúp cho cán bộ, đảng viên tăng cường sức đề kháng, không bị tha hoá, biến chất về tư tưởng chính trị, phẩm chất đạo đức, tư cách, lối sống, góp phần ngăn ngừa và khắc phục một cách mạnh mẽ hơn và quyết liệt hơn những biểu hiện suy thoái, tiêu cực; giữ nghiêm kỷ luật, kỷ cương của Đảng. Đặc biệt là, ngày 03/11/2021 mới đây, Bộ Chính trị đã ban hành Quy định số 41-QĐ/TW về việc miễn nhiệm, cho từ chức đối với những người có sai phạm, không còn đủ uy tín, năng lực làm việc; không cần đợi đến hết nhiệm kỳ hoặc đến thời hạn bổ nhiệm lại.”  Tuy nhiên, tình trạng tham nhũng, lãng phí trong cán bộ, đảng viên vẫn diễn ra phức tạp và mỗi ngày một tinh vi hơn. Vì vậy, theo tài liệu của Ban Nội chính Trung ương ngày 31/08/2021 thì việc thu hồi tiền của tham nhũng, trong giai đoạn 5 năm từ 2015-2000 cũng chỉ đạt hơn 50%.  Tài liệu này cho thấy: “Từ tháng 12/2015 đến tháng 3/2020, các cơ quan điều tra, truy tố, xét xử đã thu hồi được 18.23 9.211.000.000 đồng / (trên số) 33.429.125.000.000 đồng, đạt 55% tổng số tài sản bị thất thoát, chiếm đoạt trong các vụ án tham nhũng, kinh tế; nhiều vụ án tham nhũng có tỷ lệ thu hồi tài sản cao. Các vụ án thuộc diện Ban Chỉ đạo theo dõi, chỉ đạo đã thu giữ, tạm giữ, kê biên, phong tỏa, ngăn chặn giao dịch tài sản giá trị trên 50.000 tỷ đồng. Cơ quan Thi hành án trong Quân đội đã thi hành xong 33 việc/39 việc có điều kiện thi hành, với số tiền đã thi hành xong hơn 63,8 tỷ đồng/67,7 tỷ đồng, đạt 84,6%. Trong quá trình tổ chức thi hành án, Cơ quan Thi hành án dân sự đã phối hợp với các cơ quan chức năng có liên quan tích cực áp dụng các biện pháp nghiệp vụ, giải quyết khó khăn, vướng mắc trong quá trình thi hành án. Kết quả thu hồi tài sản tham nhũng năm sau cao hơn năm trước.”  Báo cáo kết luận: “Như vậy, kết quả thu hồi tài sản bị chiếm đoạt, thất thoát trong các vụ án hình sự về tham nhũng, kinh tế đã cao hơn nhiều so với trước đây. Trước năm 2013, tỷ lệ thu hồi tài sản tham nhũng trung bình chỉ đạt khoảng 10% trên tổng số phải thu hồi. Đến nay, kết quả bình quân giai đoạn 2013-2020 đạt hơn 26%”.  Tuy nhiên thành tích này không nói rõ số tài sản của tham nhũng đã chuyển ra nước ngoài thu hồi được bao nhiêu.  Đảng là nguồn gốc  Đọc qua những lời bi quan của ông Nguyễn Phú Trọng trong công tác “xây dựng, chỉnh đốn đảng” sau 35 năm Đổi mới, không khó nhận ra những bất cập sẽ gây muôn vàn khó khăn cho tương lai đảng CSVN.  Hàng đầu là tình trạng “suy thoái tư tưởng chính trị” của đảng viên như muốn đoạn tuyệt với Chủ nghĩa Mác-Lênin hay không còn muốn “trung thành với Tư tưởng Cộng sản của Hồ Chí Minh”. Không ít đảng viên và trí thức trong nước đã công khai chỉ trích đảng ù lì, lãnh đạo tiếp tục cuồng tín muốn bảo vệ “chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh là nền tảng tư tưởng, kim chỉ nam cho hành động của Đảng” khiến dân tộc mỗi ngày một lạc hậu hơn, đất nước tụt hậu hơn so với các dân tộc láng giềng.  Thứ hai là mặc dù đảng không ngừng kêu gọi mọi tầng lớp cán bộ, từ trung ương xuống cơ sở phải “nâng cao năng lực lãnh đạo, cầm quyền và sức chiến đấu của Đảng; thường xuyên củng cố, tăng cường đoàn kết trong Đảng và hệ thống chính trị; thực hiện nghiêm các nguyên tắc xây dựng Đảng, thường xuyên đổi mới phương thức lãnh đạo của Đảng”, nhưng đảng viên vẫn chia rẽ, không ngừng kèn cựa, tranh dành quyền lợi và nối đuôi nhau “tự diễn biến”, “tự chuyển hóa” để lo bảo vệ lợi ích cá nhân và lợi ích nhóm. Vì vậy, điều được gọi là “đẩy mạnh đấu tranh phòng, chống tham nhũng, lãng phí” trong suốt 35 năm qua vẫn không những đứng nguyên một chỗ mà những vi phạm mỗi ngày một nghiêm trọng và tinh vi hơn. Đảng cũng thừa nhận, tuy những vụ tham nhũng lớn đã hạn chế, nhưng tham nhũng vặt lan tràn nhanh còn là gánh nặng chưa có lối thoát.  Thất bại này còn nghiêm trọng hơn khi đảng viên không làm theo lệnh đảng là phải “học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”, trong đó có lời dậy của ông Hồ buộc cán bộ, đảng viên phải “cần, kiệm, liêm, chính, chí công vô tư”, thay vì “làm quan phát tải”.  Như vậy là đảng viên đã không tuân thủ nguyên tắc “nâng cao đạo đức cách mạng, xây dựng Đảng về đạo đức phải kết hợp chặt chẽ giữa tăng cường giáo dục của Đảng; giữ nghiêm kỷ luật, kỷ cương với việc ra sức tự tu dưỡng, rèn luyện của cán bộ, đảng viên, nêu cao trách nhiệm nêu gương, trong đó có nêu gương về đạo đức, lối sống.” (Tạp chí Mặt Trận Tổ Quốc, số ra ngày 24/07/2021).  Nhồi sọ học sinh, sinh viên  Thứ ba, để bảo vệ đảng từ gốc, từ năm 1992, Bộ Chính trị quyết định và trực tiếp chỉ đạo việc xây dựng bộ giáo trình quốc gia các môn khoa học Mác-Lênin, tư tưởng Hồ Chí Minh, lịch sử Đảng Cộng sản Việt Nam trong các trường đại học, cao đẳng để bảo đảm quyền cai trị liên tục của đảng không rời xa Chủ nghĩa Cộng sản.  Nhưng sinh viên không mê Mác và cũng chẳng sốt sắng học tập và làm theo Bác. Họ chỉ lo làm sao, sau khi tốt nghiệp, có thể tìm được việc làm nuôi thân và giúp đỡ gia đình. Thành ra Thanh niên Việt Nam đã không muốn thành người Cộng sản để tham nhũng và tham quyền cố vị như cha anh họ. Bằng chứng họ đã lạnh nhạt với lời mời gọi gia nhập Tổ chức Đoàn Thanh niên Cộng sản Hồ Chí Minh để trở thành đội ngũ “kế thừa” trong đảng. Nhiều lớp thành niên cũng đã chủ tâm “xa đoàn nhạt đảng” để dễ bề lo cho tương lai vì họ nhận ra nếu vào đảng mà không tham nhũng như người khác thì không thể tồn tại được.  Thất bại như thế nhưng Bộ Giáo dục và Đào tạo không đầu hàng nên vào ngày 07/09/2021 đã ra Quyết định số 2805/QĐ-BGDĐT về việc “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”, và đưa vào giáo dục công dân các nội dung về Chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh.  Do đó, hai tỉnh Hòa Bình (ngày 21/09/2021) và Thái Nguyên (ngày 08/10/2021) đã máy móc ra công văn yêu cầu các trường trên địa bàn tỉnh trang bị tài liệu “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” cho giáo viên và “khuyến khích học sinh từ lớp 2 trở lên mua sách (gần 300 trang) về tham khảo”.  Nhà giáo Chu Mộng Long phản ảnh việc làm kỳ quái này qua tuyên bố:  “Tôi khóc cho các cháu, mới lớp Hai, với hàng chục đầu sách, học ngày học đêm, học tại trường chưa đủ và phải đi học thêm học cua, và phải đọc cho hết 300 trang sách về lãnh tụ. Tôi khóc cho sinh viên phải thuộc lòng 300 trang giáo trình như một con vẹt mà chưa chắc đã hiểu và làm theo lời Bác cho đúng. Yêu Bác như vậy bằng mười hại Bác và hại luôn các cháu.” (Trích bài viết “Hỏng từ gốc” trên Bauxite Việt Nam).  Theo ông Long thì dư luận phụ huynh học sinh và các thầy cô đang xôn xao về việc làm của Bộ Giáo dục và Đào tạo (GDĐT).  Như vậy, một lần nữa đã chứng minh những viên chức Bộ GDĐT chỉ biết máy móc thi hành Chỉ thị của Bộ Chính trị (số 05-CT/TW, ngày 15/5/2016) về “đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” để bán sách kiếm lời.  Nhưng quan trọng hơn là đảng đã thất bại trong công tác “tập trung xây dựng đội ngũ cán bộ các cấp, nhất là cán bộ cấp chiến lược và người đứng đầu đủ phẩm chất, năng lực và uy tín, ngang tầm nhiệm vụ; phát huy trách nhiệm nêu gương của cán bộ, đảng viên theo phương châm chức vụ càng cao càng phải gương mẫu.” (Tạp chí Mặt Trận Tổ Quốc, số ra ngày 24/07/2021).  Có lẽ đã nhìn thấy nguy cơ nên ông Tổng Bí thư đảng Nguyễn Phú Trọng mới hô hào:  “Điều quan trọng có ý nghĩa quyết định là: Tất cả chúng ta, từ trên xuống dưới, đều phải có quyết tâm rất lớn, có sự thống nhất rất cao, có biện pháp thực hiện quyết liệt, khả thi, chỉ đạo chặt chẽ với một phương pháp tư duy đúng đắn, tỉnh táo, bình tĩnh, không cực đoan, không để các thế lực xấu lợi dụng, xuyên tạc, kích động, phá hoại.”  Ông còn lưu ý:  “Có những việc không thể chỉ làm một lần là xong. Ngược lại, phải làm rất kiên quyết, kiên trì, bền bỉ; làm thường xuyên, liên tục; làm đi làm lại nhiều lần như đánh răng, rửa mặt hằng ngày. Có khi giải quyết xong vấn đề này lại nảy sinh vấn đề khác, làm được việc này lại xuất hiện việc khác. Nếu không xác định như vậy thì mỗi khi thấy có sự việc tiêu cực trong Đảng sẽ dễ mất bình tĩnh, nảy sinh tư tưởng bi quan, hoài nghi, hoặc mất niềm tin, phủ nhận mọi sự cố gắng và kết quả chung.” (Diễn văn ngày 09/12/2021).  Nói nhiều như thế nhưng ông Trọng quên rằng, mọi chuyện, dù lớn hay nhỏ ở Việt Nam đều do đảng đề xướng và thi hành, nên thất bại hay thành công cũng là trách nhiệm của cán bộ, đảng viên. Nhưng nếu cứ thất bại mãi như công tác Xây dựng, Chỉnh đốn đảng đã chứng minh, hay chống tham nhũng mà quan tham mỗi ngày một nhiều thêm thì có phải cái gốc sinh ra những con người tha hóa không phải từ đảng thì ai vào đây?  (12/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}