{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khi-tham-nhung-la-don-bay-gdp-o-viet-nam/", 
    "tg_dang_tin": "2022-07-18 00:00:00", 
    "tieu_de": "Khi tham nhũng là… “đòn bẩy” GDP ở Việt Nam", 
    "noi_dung": "Giới chức Việt Nam huênh hoang về chỉ số tăng trưởng GDP của quí 2, 2022 “cao nhất trong 10 năm,” đạt mức 7,72% so với cùng kỳ và CPI vẫn ở mức dưới 4%… với đà này, tăng trưởng GDP cả năm sẽ ở mức 6,5%. Tóm lại, “ơn đảng, ơn chính phủ” mọi thứ vẫn ổn, kinh tế tăng trưởng tốt, chẳng mấy chốc “hóa hổ, hóa …rồng” chứ không giống mấy người anh em XHCN như Lào hay Sri Lanka. Dân đen nghe thì biết thế. “Miệng quan, trôn trẻ.” Cũng giống như hồi ông tổng bí thư họ Nông, 2 nhiệm kỳ chỉ biết mỗi một câu “nuôi con gì, trồng cây gì cho hiệu quả?”, ra nghị quyết “toàn đảng, toàn quân, toàn dân quyết tâm phấn đấu đến năm 2020, xây dựng Việt Nam cơ bản trở thành nước công nghiệp phát triển.” Năm 2022, dân xứ Đông Lào vẫn mơ ước 1 suất đi cu-li xứ Nhật, Hàn. Đảng và nhà nước đặt mục tiêu xuất khẩu cu-li là nhiệm vụ chính trị hàng đầu để phát triển kinh tế. Mới đây, báo chí trong nước cho biết 6 tháng đầu năm đã “xuất khẩu” được 51.677 lao động đi Nhật, Hàn và Đài Loan. Bộ Lao Động – Thương Binh và Xã Hội đặt mục tiêu năm nay “xuất” 90.000 lao động và năm sau thì đạt bằng với mức “xuất” trước thời điểm đại dịch. Giới chức CSVN có thói quen khoe GDP gần 300 tỷ Mỹ Kim, “nổ” cho sang miệng, cho có vẻ hiểu biết về kinh tế vĩ mô. Thực ra, nền kinh tế chủ yếu dựa vào gia công, lắp ráp đơn giản, với hơn 70% hàng hóa xuất khẩu thuộc về khối doanh nghiệp FDI, nhưng gần 90% nguyên, nhiên vật liệu đều phải nhập khẩu, lợi suất của phần gia công rất ít. Năm 2021 được ghi nhận là kỷ lục xuất siêu chưa từng có của Việt Nam là hơn 4 tỷ Mỹ Kim. Nhưng một “tỷ trọng không nhỏ” hàng hóa Trung Quốc đội lốt hàng Việt để hưởng ưu đãi thuế quan. Con số “kỷ lục” này chưa bằng ¼ “kiều hối” năm 2020 là 17,2 tỷ Mỹ Kim. Cho nên, không hề ngoa khi nói rằng, nếu không có đội ngũ “lao động” khắp gầm trời từ Âu sang Á và 2 triệu “khúc ruột ngàn dặm” đã gửi hàng trăm tỷ USD về nước trong mấy thập kỷ qua, dân Đông Lào với dưới gông ách cai trị của CSVN và “tài vặt lông vịt” của hệ thống “ăn không từ một thứ gì của dân”chắc chắn chỉ có nước “cạp đất mà ăn” theo đúng nghĩa đen. Lại nói về về câu chuyện “con rắn vuông …GDP” với những con số thống kê dối trá của nhà cầm quyền CSVN, mới đây có một bài báo rất thú vị mà nhà thống kê TS. Bùi Trinh trả lời phỏng vấn báo cafef.vn có nhan đề “Vì sao giá cả ngoài chợ ‘tăng’ không giống trên tivi” ngày 13 tháng Bảy, 2022. Người viết xin trích dẫn những ý kiến rất khách quan của ông Trinh – một chuyên gia về thống kê và kinh tế thường có ý kiến phản biện khoa học, khách quan và thẳng thắn mà người viết  rất tôn trọng. “… GDP là một chỉ số phản ánh về tổng cầu cuối cùng do J. M. Keynes đưa ra từ thập kỷ 30 của thế kỷ XX. Chỉ số này mang tính ngắn hạn và nhất thời. Keynes cho rằng khi phía cầu tăng lên sẽ kích thích phía cung. Tuy nhiên nếu phía cung yếu kém thì sự gia tăng từ phía cầu chỉ lan tỏa đến nhập khẩu và giá cả mà thôi. GDP theo thống kê LHQ được tính theo 3 phương pháp. Phương pháp sản xuất, phương pháp thu nhập và phương pháp chi tiêu. Tuy nhiên, đến nay cơ quan Thống Kê Việt Nam chỉ công bố GDP theo phương pháp sản xuất và chi tiêu cuối cùng (sử dụng GDP). Chênh lệch số liệu giữa hai phương pháp này được đưa vào sai số thống kê. … Sự khác biệt về tốc độ tăng trưởng GDP theo 2 phương pháp là do cách để sai số. Chẳng hạn năm 2012 tốc độ tăng trưởng GDP theo phương pháp sản xuất (mà báo chí và người dân biết đến) là 5,25% nhưng tăng trưởng GDP theo phương pháp chi tiêu cuối cùng là 9,1%; năm 2015 tăng trưởng GDP theo phương pháp sản xuất là 6,68% nhưng tăng trưởng GDP theo chi tiêu cuối cùng chỉ là 3,96%… đến năm 2020 tăng trưởng GDP theo phương pháp sản xuất là 2,91% và GDP theo phương pháp chi tiêu tăng trưởng 3,94%. Ở Việt Nam, người ta thường chỉ quan tâm đến chỉ số giá tiêu dùng (CPI) và tăng trưởng GDP. CPI bao gồm so với tháng trước, so với tháng 12, so với cùng kỳ và so với bình quân của năm trước. Tương ứng với CPI bình quân là ‘chỉ số giảm phát GDP – GDP deflector’ chỉ sự thay đổi giá của năm hiện hành so với năm gốc. GDP deflector của năm hiện hành so với năm trước và CPI bình quân thường không xa rời nhau nhiều; khi có sự thay đổi bất thường Tổng Cục Thống Kê phải chăng cũng cần giải thích điều này? Chẳng hạn chênh lệch xuất khẩu hàng hóa theo giá hiện hành của 6 tháng đầu năm 2022 cho thấy Việt Nam có thặng dư thương mại (khoảng 175.200 tỷ đồng), nhưng khi chuyển sang giá so sánh thì Việt Nam lại nhập siêu (khoảng 1.300 tỷ đồng). Điều này có nghĩa sản lượng tăng không nhiều bằng giá. Về CPI, gần đây người tiêu dùng nhận thấy giá cả thực tế mà họ phải chịu dường như lớn hơn CPI mà cơ quan thống kê công bố. Người ta hay nói nôm na là ‘giá ngoài chợ không giống giá trên tivi.’ Điều này có thể do ‘rổ hàng hóa’ được chọn không thực sự đại diện và cách tiếp cận thông tin chỉ đến từ người bán thay vì người mua. Sau nhiều năm, điều này dường như vẫn không có sự thay đổi?\n… Báo cáo về tình hình kinh tế-xã hội quí 4/2021 và năm 2021 của Tổng Cục Thống Kê cho thấy về sử dụng GDP năm 2021, tiêu dùng cuối cùng của dân cư tăng 2,09% so với năm 2020; (trong khi tổng mức bán lẻ hàng hóa và doanh thu dịch vụ giảm 3,8% so với năm trước, nếu loại trừ yếu tố giá giảm 6,2%), tích lũy gộp tài sản tăng 3,96%; xuất khẩu hàng hóa và dịch vụ tăng 14,01%; nhập khẩu hàng hóa và dịch vụ tăng 16,16%. Điều gì khiến tiêu dùng cuối cùng của dân cư đột ngột tăng mạnh trong khi thu nhập của người dân bị giảm sút nghiêm trọng do dịch Covid-19 và cách chống dịch? Nếu chênh lệch diễn ra như 10 năm qua thì GDP theo giá thực tế có thể giảm từ 487.000 tỷ đồng (năm có mức chênh lệch giữa tiêu dùng cuối cùng của dân cư và tổng mức bán lẻ hàng hóa và doanh thu dịch vụ thấp nhất) đến 616.000 tỷ đồng (sử dụng mức chênh lệch giữa tiêu dùng cuối cùng của dân cư và tổng mức bán lẻ hàng hóa và doanh thu dịch vụ bình quân), tức là GDP có thể giảm khoảng từ 0,68% đến 2,3% theo giá thực tế. Cũng theo báo cáo về tình hình kinh tế-xã hội quí 4/2021 và năm 2021 của Tổng Cục Thống Kê, ngành y tế và hoạt động trợ giúp xã hội đạt tốc độ tăng cao chưa từng thấy với mức tăng 42,75%. Điều này một phần là do phong trào xét nghiệm Covid-19 đại trà với giá mỗi lần xét nghiệm cao ngất. Giá test kit của công ty Việt Á khoảng 470.000 đồng đã bị cho là thổi giá nhưng người dân phải chi trả còn cao hơn nhiều (thường là 720.000 đồng). Và đã có những trường hợp cưỡng chế việc xét nghiệm, có nơi bắt trả phí. Điều này phải chăng phần nào đóng góp vào tăng trưởng GDP năm 2021 để đạt 2,58%? GDP nhìn từ phía cầu bao gồm tiêu dùng cuối cùng của dân cư, chi tiêu dùng cuối cùng của Nhà nước, tích lũy gộp tài sản và xuất khẩu thuần, nói chung khi các yếu tố của cầu tăng lên sẽ kích thích sản xuất từ phía cung. Như vậy, có thể thấy những công ty như Việt Á và CDC các tỉnh đã góp phần vào tăng trưởng GDP rất tích cực, giống y hệt như chuyện đến hẹn lại lên, cứ gần Tết là người ta lại đào và lấp đường, đào đường làm GDP tăng lên, lấp đi cũng làm GDP tăng lên nhưng con đường vẫn thế, thậm chí không bằng cũ. Tất cả các khoản này đều tính vào đầu tư công. Phải chăng tham nhũng, lãng phí, đầu tư không hiệu quả đều ‘góp phần’ làm tăng GDP? Tăng GDP kiểu này có thể gây ra những hậu quả trong kinh tế như rủi ro lạm phát nếu đầu tư không hiệu quả, nợ công tăng cao, bội chi ngân sách… và những vấn đề ngoài ngân sách như rủi ro về đạo đức.” (Hết trích) Câu trả lời cho câu hỏi ‘nghi vấn’ của ông Trinh “Phải chăng tham nhũng, lãng phí, đầu tư không hiệu quả đều ‘góp phần’ làm tăng GDP?” là ĐÚNG NHƯ VẬY. Chi phí làm một tuyến đường cao tốc của Việt Nam gấp 5 – 10 lần ở Hoa Kỳ, Dubai hay bất kể một quốc gia phát triển nào trên thế giới vì phần lớn chi phí dùng để “bôi trơn” và chia năm xẻ bảy từ trung ương tới địa phương. Người ta làm đường xong, rải nhựa (asphalt), làm vỉa hè xong lại cắt đào để đặt ống nước, dây cáp ngầm… hàng năm tu bổ bằng việc lát vỉa hè bằng đá hoa cương… Tất cả đều được tính vào GDP. Mới đây, đề xuất “khôi phục” tuyến đường sắt răng cưa Tháp Chàm – Đà Lạt với số tiền 27.000 tỷ đồng đang được nhà cầm quyền CSVN ‘xem xét.’ Nếu như biết rằng, toàn bộ tuyến đường này năm 1988 đã bị những người cộng sản phá bỏ… bán sắt vụn với lý do là để phục vụ xây dựng tuyến đường sắt xuyên Việt tuyến Bình Định – Quảng Nam. Nhưng vì ray tàu, răng cưa và tavet đặc biệt của tuyến đường sắt răng cưa này không tương thích với tuyến đường sắt chạy đồng bằng. Do đó, đám cán bộ sau khi đã phá tan một di sản vô song của ngành hỏa xa tiên tiến nhất thế kỷ 20, đã đem hóa giá để chia nhau. Còn 9 đầu máy răng cưa đặc chủng HG 4/4 duy nhất chỉ có ở Việt Nam để chạy trên cung đường răng cưa Tháp Chàm – Đà Lạt có độ dốc tới 12% do hãng SLM (Schweizerishche Lokomotiv und Maschinenfabrik) ở Winterthur, Thụy Sĩ sản xuất 7 chiếc và 2 chiếc do hãng MFE (Maschinenfabrik Esslingen) sản xuất theo nhượng quyền của SLM cũng bị đám “răng hô mã tấu” bán thanh lý cho Thụy Sĩ với giá 650.000 USD vào năm 1990. (https://vneconomy.vn/khoi-phuc-tuyen-duong-sat-rang-cua-huyen-thoai-phan-rang-da-lat.htm) 9 đầu máy răng cưa đặc chủng này được coi là báu vật vô giá và không thể sản xuất lại được. Ngay cả, nếu chi ra 3 tỷ Mỹ Kim cũng không thể mua lại được 9 đầu máy HG 4/4. Vậy thì, nếu bỏ ra hơn 1 tỷ Mỹ Kim để khôi phục tuyến đường sắt huyền thoại trên thì nhà cầm quyền CSVN lấy đâu ra tiền mua lại 9 đầu máy HG 4/4? Và quan trọng thì tiền đó từ đâu hay lại từ ngân sách? Câu chuyện trên cũng là một ví dụ về cách làm kinh tế “đốt tiền …thổi GDP.” Sau khi tàn phá tất cả những di sản đẹp đẽ, những nền văn minh, những tri thức quí giá, chúng bòn rút ngân khố để chia chác với nhau dưới danh nghĩa là “khôi phục di sản.” Thực sự, sự ngu dốt, tham tàn của bộ máy cai trị CS không một bút nào có thể tả hết.   Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}