{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/tau-cong-noi-ien-sau-khi-bo-truong.html", 
    "tg_dang_tin": "2020-04-08 03:39:00", 
    "tieu_de": "Tàu cộng nổi điên sau khi Bộ trưởng Brazil cho rằng Covid-19 là một phần của \"kế hoạch thống trị thế giới\" của Bắc Kinh",
    "noi_dung": "CTV Danlambao - Bộ trưởng giáo dục của chính phủ cực hữu Brazil đã liên kết đại dịch coronavirus với kế hoạch thống trị thế giới của Bắc Kinh.\n\n\nBắc Kinh đã nổi giận đùng đùng và yêu cầu Bộ trưởng Abraham Weintraub phải giải thích nội dung tweet mà Bắc Kinh cho rằng có sự phân biệt chủng tộc rất cao cũng như ám chỉ của Weintraub đối với Trung Quốc về mưu đồ thống trị.\n\n\nBộ trưởng Abraham Weintraub đã ám chỉ Trung Quốc đứng đằng sau cuộc khủng hoảng đại dịch toàn cầu. Trong những dòng tweet của mình ông đã hỏi: \"Về mặt địa lý, ai sẽ trở nên mạnh mẽ hơn từ cuộc khủng hoảng toàn cầu này? Ai ở Brazil là đồng minh với kế hoạch thống trị thế giới này?\n\n\nTrong bản gốc tiếng Bồ Đào Nha, ông Abraham Weintraub đã dùng chữ \"Blazil\" thay vì \"Brazil\" theo phong cách thường được sử dụng để chế nhạo giọng Trung Quốc.\n\n\nĐại sứ Yang Wanming của Tàu cộng tại Brazil đã lên án ông Weintraub là vô lý và đáng khinh, gọi tweet của ông là một sự phân biệt chủng tộc rất cao và tuyên bố chính phủ Trung Quốc mong đợi một lời giải thích chính thức từ Brazil.\n\n\nSự việc xảy ra trong bối cảnh Brazil, giống như nhiều quốc gia, hy vọng Trung Quốc sẽ cung cấp thêm thiết bị y tế để đối phó với Covid-19. Bộ trưởng Weintraub cho biết ông vẫn giữ vững lập trường về những gì ông đã viết và yêu câu Trung Quốc làm nhiều hơn để giúp chống lại đại dịch.\n\n\nÔng còn nói thêm trong một cuộc phỏng vấn với Radio Bandeirantes là nếu Trung Quốc bán cho Brazil 1.000 máy thở, ông sẽ quỳ xuống trước đại sứ quán, xin lỗi và nói rằng ông là một thằng ngốc\n\n\nTrong khi đó thì Bộ trưởng Y tế Luiz Henrique Mandetta cho biết vào tuần trước Brazil đang vật lộn với tình trạng cung cấp máy thở và các nguồn thiết bị sức khỏe quan trọng khác thì một số đơn đặt hàng mua từ Trung Quốc đã bị hủy mà không có lời giải thích.\n\n\nMạng xã hội Brazil đã bùng nổ tâm lý chống Tàu với xu hướng hàng đầu trên Twitter ở Brazil là hashtag #TradeBlockadeOnChinaNow.\n\n\nHiện nay, Trung Quốc là đối tác thương mại lớn nhất của Brazil. Đây cũng là quốc gia bị ảnh hưởng vi khuẩn Tàu nặng nhất so với các quốc gia khác trong vùng châu Mỹ La Tinh với hơn 11 ngàn người bị nhiễm và gần 500 người bị chết vì vi khuẩn Vũ Hán.\n\n\nKể từ khi đại dịch nổi lên, các mối quan hệ Brazil-Trung Quốc đã bị căng thẳng, đáng chú ý là một loạt các tweet của ông Eduardo Bolsonaro - dân biểu liên bang và là con trai của Tổng thống Jair Bolsonaro.\n\n\nÔng Eduardo Bolsonaro đã chỉ trích chế độ độc tài Trung cộng trong việc xử lý vụ dịch bùng phát hồi tháng 3. Vào tuần trước ông đã dùng cụm từ \"virut Trung Quốc\" trong những dòng tweet của ông và làm Bắc Kinh tức giận và Tổ chức Y tế Thế giới đã phải khuyên ngăn. Đây cũng là cụm từ đã được sử dụng bởi tổng thống Mỹ Donald Trump.\n\n\nNguồn: China outraged after Brazil minister suggests Covid-19 is part of 'plan for world domination'\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}