{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/phep-la-nuoc-my-tro-thanh-mot-nuoc-dan-chu-xa-hoi/", 
    "tg_dang_tin": "2021-05-13 00:00:00", 
    "tieu_de": "Phép lạ: Nước Mỹ trở thành một nước Dân Chủ Xã Hội?", 
    "noi_dung": "Trong bài diễn văn trước Lưỡng Viện Quốc Hội tuần trước, Tổng Thống Joe Biden đã đưa ra một chương trình có thể nói là cách mạng: Biến nước Mỹ thành một nước Dân Chủ Xã Hội, một điều mà hầu hết các quốc gia đồng minh Mỹ tại Châu Âu đã làm từ mấy chục năm nay. Sự đoàn kết chống đối của những người Cộng Hòa có thể làm cho dự án này của ông Biden không thực hiện được. Nhưng chỉ qua việc đưa ra cái dự án với cái tên vô thưởng vô phạt “American Families Plan” đã đưa ra hai câu hỏi làm ta phải suy nghĩ. Thứ nhất vì sao Mỹ cho đến nay vẫn là một ngoại lệ trong vấn đề này trong tất cả các quốc gia phát triển, và thứ hai, cái gì đã thay đổi để làm cho cái chuyện đó nay trở thành khả dĩ? Trước hết, cần phải làm sáng tỏ một số từ ngữ. “Dân Chủ Xã Hội” (Social Democracy) không phải là “Xã Hội Chủ Nghĩa Dân Chủ” (Democratic Socialism) tuy rằng có nhiều người Mỹ có thể hiểu lầm. Xã Hội Chủ Nghĩa Dân Chủ vẫn là xã hội chủ nghĩa, nhà nước sở hữu hay kiểm soát các tài nguyên kinh tế, nhưng với một bộ mặt nhân bản. Dân Chủ Xã Hội là tư bản chủ nghĩa, cho phép thị trường hoạt động tự do nhưng nhà nước dùng thuế và ngân sách để chi cho những công ích xã hội mà trong kế hoạch American Families Plan ông Biden hứa hẹn: Giáo dục miễn phí phổ cập, chăm sóc trẻ em, nghỉ bệnh và nghỉ chăm sóc gia đình có lương và chăm sóc y tế phổ cập cho toàn xã hội (không có trong dự án của ông Biden nhưng có thể qua một dự án khác). Vì sao cho đến nay Mỹ vẫn không chấp nhận Dân Chủ Xã Hội? Các nhà cấp tiến Mỹ từ thời những năm 1930 vẫn biện luận rằng tại nước Mỹ giới giàu có vẫn nắm quyền kiểm soát chính trị để bảo vệ cho những đặc quyền của họ và ngăn chặn mọi cố gắng cải tổ. Trong cuốn sách gần đây về phong trào dân túy “The People, No” kinh tế gia Thomas Frank khẳng định rằng chính tầng lớp doanh nhân vốn đè bẹp phong trào nổi dậy dân túy của cuối thế kỷ 19 cũng làm giới hạn những cải tổ của chương trình New Deal của ông Franklin Delano Roosevelt, và lái đảng Dân Chủ của ông Bill Clinton hồi cuối thế kỷ thứ 20 vào con đường bế tắc của thị trường độc tôn và nhà nước giới hạn. Lúc gần đây, nhiều người bên cánh tả thì lại cho rằng điều làm cho Mỹ khác Châu Âu là vì sắc tộc chứ không phải giai cấp. Trong “The Sum of Us,” nhà phân tích Heather McGhee mô tả cái thành kiến “nó được thì ta thua” đã là cái dẫn đến những người da trắng nghèo chịu đựng việc mất những quyền lợi xã hội vì sợ rằng những quyền lợi này cũng được người da màu hưởng và qua đó đe dọa đến trật tự xã hội giúp họ ở trên người da màu. Lịch sử cận đại cho thấy cả hai lý thuyết đều có một phần đúng. Sau khi Tổng Thống Lyndon Johnson thành công trong chương trình “Cuộc Chiến Chống Nghèo Đói,” những người bảo thủ, đặc biệt là ông Ronald Reagan, làm một trò ảo thuật xóa nhòa sự khác biệt giữa chi tiêu chính phủ và những cố gắng của nhà nước giúp người nghèo nhất là người nghèo da đen, mà ông Reagan gọi là “welfare queens.” Và ta có thể thấy cố gắng của giai cấp giàu qua hàng triệu đô la mà những tay tỷ phú như anh em Koch bỏ ra để ủng hộ cho “nhà nước giới hạn.” Nhưng nhược điểm của cả hai giải thích này là chúng giả dụ rằng con người không có một phán đoán độc lập nào, nhất là nếu nó đi ngược lại với quyền lợi của họ. Họ giả dụ rằng người Mỹ đã bị đánh lừa để chống Dân Chủ Xã Hội. Một truyền thống xưa hơn, ông Herbert Croly trong các cuốn “The New Democracy” và “The Promise of American Life” cho nguồn gốc của việc người Mỹ chống lại một nhà nước tích cực can thiệp vào xã hội vào truyền thống lập quốc của Mỹ từ thời Thomas Jefferson với sự độc lập của mỗi cá nhân mà đã không thay đổi bao nhiêu bất chấp những thay đổi quan trọng trong kinh tế chinh trị Mỹ. Tự do cá nhân nằm trong những giá trị sâu đậm nhất của nước Mỹ. Trên phương diện này, Mỹ vẫn luôn khác với Châu Âu. Trong một công trình nghiên cứu năm 2001 tìm hiểu vì sao Mỹ không có một nhà nước phúc lợi kiểu Châu Âu, một nhóm kinh tế gia của Đại Học Harvard vẽ lại sự khác biệt trong chi tiêu cho phúc lợi xã hội giữa hai bên đến tận năm 1870. Chỉ với tai họa Đại Khủng Hoảng mới buộc người Mỹ chấp nhận chính phủ can thiệp vào kinh tế xã hội, tuy rằng ngay cả với New Deal khoảng cách đó cũng rất lớn. Yếu tố cuối cùng làm cho Mỹ khác với Châu Âu là sự thành công của xã hội Mỹ. Một trong những yếu tố làm cho hầu hết những cố gắng cải tổ xã hội thêm sau thời New Deal thất bại là vì dân Mỹ cảm thấy không cần có nhà nước họ cũng thành công. Lương công nhân trung bình tăng gấp ba lần từ 1940 đến 1960; bất bình đẳng xã hội giảm. Các lý thuyết kinh tế quan tâm đến việc phân phối thành phẩm kinh tế bị mất người theo trong cái mà John Kenneth Galbraith gọi là “The Affluent Society.” Nói tóm lại, sự chống đối của người Mỹ với Dân Chủ Xã Hội có nguồn gốc sâu xa trong văn hóa Mỹ được kinh tế giai cấp và chủng tộc củng cố thêm. Vậy thì cái gì đã làm suy yếu các cột trụ nền tảng to lớn này? Chắc chắn là những tiết lộ mới nhất và việc áp bức của cảnh sát với những người da đen trong thời dịch bệnh đã làm giảm bớt quan niệm “được thua,” nhưng nếu có cũng chẳng bao nhiêu, một nửa dân Mỹ vẫn còn bỏ phiếu cho ông Donald Trump. Và ông Biden đã cố ý tránh không nhắc đến chủng tộc trong các chương trình kinh tế để không phải bị rơi vào nhược điểm của chương trình “Great Society” của ông Johnson vốn bị coi là lấy của những người trung lưu da trắng để cho người da đen nghèo. Cũng có một số bằng chứng cho thấy giai cấp nhà giàu nay cũng không còn nhất quán nữa mà cũng phân hóa. Bên cạnh mỗi nhà tỷ phú săn sàng bỏ phiếu cho Trump để giữ phải đóng thuế thấp thì cũng có một tỷ phú khác như Warren Buffett yêu cầu tăng thuế để nhà nước có thêm khả năng cung cấp dịch vụ công ích. Nhưng có lẽ điều thay đổi quan trọng nhất nằm trong lãnh vực ý thức. Con gà đẻ trứng vàng thị trường độc tôn đã không còn đẻ trứng cho giới trung lưu từ 45 năm nay rồi khi thu nhập của giới này không còn tăng thêm nữa dù kinh tế tăng trưởng. Phải mất một thế hệ để cho sự kiện này thẩm thấu và làm thay đổi ý thức. Điều mỉa mai là ông Trump có lẽ là chính trị gia đầu tiên cảm thấy điều này, ít nhất là một cách vô thức. Một mình trong tất cả các ứng cử viên Cộng Hòa năm 2016, ông đề nghị bảo đảm an toàn cho một xã hội Mỹ càng ngày càng e ngại trước sự mong manh của vị thế của họ cả kinh tế cũng như xã hội. Ông Trump hứa sẽ bảo vệ người Mỹ chống lại các lực thị trường cũng như là các di dân và khủng bố, bảo vệ Social Security và Medicare, và mang những kẻ tài phiệt phạm tội của Wall Street ra trước công lý. Trái với ông George W. Bush, ông Trump không hề động đến các chương trình phúc lợi và mau chóng đồng ý những chi tiêu ngân sách khổng lồ để ngăn chặn những hậu quả tại hại nhất của dịch bệnh COVID-19. Nhưng khi ông rời nhiệm sở, đa số người Mỹ vẫn cảm thấy kém an toàn hơn là khi ông nhậm chức. Sự ủng hộ của một phần quan trọng dân chúng Mỹ với ông Donald Trump cho thấy rằng nước Mỹ cũng còn chưa chinh phục được căn bệnh kỳ thị chủng tộc, cũng như là chưa thuần hóa được tầng lớp tư bản lũng đoạn. Nhưng nó cũng cho thấy nó không phải là một hàng rào không thể vượt qua trong việc đưa nước Mỹ tới một xã hội công bằng hơn như nhiều người cánh tả lo sợ. Cái ý thức hệ Tân Jefferson mà có lúc đã cho phép bác sĩ đoàn tại Mỹ mô tả các bác sĩ như là những tiểu doanh nhân độc lập bị nguy cơ từ một nhà nước thư lại khổng lồ, cũng như đồng hóa hệ thống chăm sóc trẻ em của Thụy Điển với Cộng Sản chủ nghĩa nay đã mất hiệu lực. Trong một cuộc thăm dò ý kiến gần đây, hai phần ba những người được hỏi ủng hộ chương trình của ông Biden cả về hạ tầng cơ sở và về chi tiêu xã hội. Nếu chúng được Quốc Hội thông qua một cách gần giống với những gì đề nghị thì sự ngọai lệ của Mỹ so với các nước Châu Âu gần như là chấm dứt. Cố nhiên là một Quốc Hội Cộng Hòa tương lai và một ông tổng thống Cộng Hòa tương lai có thể đảo ngược những gì mà một Quốc Hội Dân Chủ và một tổng thống Dân Chủ đã làm. Nước Mỹ còn chưa có được một sự đồng thuận vốn giúp cho Châu Âu thành lập được nhà nước phúc lợi sau Đệ Nhị Thế Chiến. Nhưng phúc lợi phổ quát thường khó mà có thể bị hủy bỏ. Tổng Thống Dwight D. Eisenhower không làm gì để bỏ Social Security và Tổng Thống Ronald Reagan tiếp tục giữ Medicare. Một khi người ta có cái gì để dựa vào chống lại những lên xuống của cuộc đời thì mọi cố gắng để lấy chúng đi đều bị chống đối dữ dội. Lê Mạnh Hùng Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}