{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-ong-trong-xuong-tay-triet-de-doi-voi-ong-long-va-ong-anh-qua-vu-viet-a/", 
    "tg_dang_tin": "2022-06-10 00:00:00", 
    "tieu_de": "Vì sao Ông Trọng xuống tay triệt để đối với ông Long và ông Anh qua vụ Việt Á?", 
    "noi_dung": "Hội Nghị Trung Ương 5 vừa bế mạc ngày 10 tháng Năm với hai quyết định lãng phí thời gian: tái khẳng định của đảng rằng “đất đai thuộc sở hữu toàn dân do nhà nước đại diện chủ sở hữu và thống nhất quản lý;” và đồng ý với chủ trương thành lập “Ban chỉ đạo cấp Tỉnh, Thành về phòng, chống tham nhũng tiêu cực.”  Cả hai điều mang nội dung “vũ như cẩn.” Nhưng gần một tháng sau, trung ương đảng 180 người lại bị triệu về thủ đô họp khẩn cấp vào chiều ngày 6 tháng Sáu, để “biểu quyết” về đề nghị của ông Trọng đúng hơn là của Bộ Chính Trị liên quan đến việc kỷ luật hai thành viên trung ương đảng là Bộ Trưởng Y Tế Nguyễn Thành Long và đương kiêm Chủ Tịch Thành Phố Hà Nội Chu Ngọc Anh, khiến dư luận chau mày. Chau mày vì ông Trọng lại chơi đòn “răn đe” đối với các ủy viên trung ương nhưng không mấy ai sợ. Theo báo chí lề đảng loan tải một cách đồng loạt vào sáng ngày hôm sau, mồng 7 tháng Sáu là cả trung ương bỏ phiếu (100%)  đuổi hai ông Long và ông Anh ra khỏi đảng, vì “đã suy thoái về tư tưởng, chính trị, đạo đức, lối sống.” Sự kiện ông Nguyễn Phú Trọng phải cất công triệu tập một hội nghị bất thường của trung ương để khai trừ ra khỏi đảng hai cán bộ cấp trung ương là một sự dàn dựng tùy tiện, vì có hay không hội nghị bất thường, ông Trọng và những người trong phe nhóm của ông ta phải “mạnh tay” đối với ông Long và ông Anh. Tại sao? Trở lại năm 2021, việc chính quyền cộng sản bất lực trong phòng chống đợt lây nhiễm thứ tư từ tháng Tư, 2021 đã gây ra cái chết cho hơn 40 ngàn người và hàng triệu người bị lây nhiễm Covid-19. Cho dù được che giấu và bào chữa bằng mọi ngôn từ tốt đẹp, hình ảnh của chế độ trở nên u ám, người dân hoang mang, mất tin tưởng vào khả năng điều hành đất nước của một chính phủ chỉ biết chạy theo khẩu hiệu để chống dịch. Nhưng cái tai hại lớn nhất là cả một hệ thống đã a tòng với nhau, nhập lậu kit xét nghiệm từ Trung Quốc về với giá rẻ. Họ mang về Việt Nam và dàn dựng một màn nghiên cứu khoa học giả hiệu của công ty Việt Á cùng với Học Viện Quân Y thuộc Bộ Quốc Phòng sản xuất kit test. Sau đó họ tung hàng Trung Quốc ra bán và không quên nâng khống giá cao, đánh lừa công luận hầu làm giàu bất chính trong khi hàng triệu đồng bào đang oằn oại vì Covid-19. Những diễn tiến động trời này không thể ông Trọng, ông Chính, ông Huệ và nhất là Võ Văn Thưởng người điều hành Ban Bí Thư lo công việc điều phối giữa đảng và nhà nước không hề hay biết. Khi vụ tham ô động trời không thể che giấu được nữa, họ cho bắt thủ lãnh của công ty Việt Á với tội danh “nâng khống giá” để trừng trị. Không ngờ trong hơn 6 tháng qua, kể từ khi Bộ Công An được lệnh điều tra “không có vùng cấm,” có thể nói là hàng tuần người ta lôi ra hàng chục cán bộ tại các CDC cấp tỉnh dính líu vào những vụ tham ô, lại quả. Vì những số tiền bôi trơn hậu hĩ mà những người này đã ký duyệt xét mua kit test của Việt Á một cách dễ dàng! Có thể nói cái gọi là uy tín của chế độ CSVN đã rơi xuống tận đáy và dù cho ông Trọng có lập ra hàng chục, hàng trăm lò để đốt tham nhũng đi chăng nữa cũng không ai tin. Vì lò càng đốt nhiều, tham nhũng trong hàng ngũ cán bộ lại càng tăng! Đáng lý ra việc ra kỷ luật đảng và cách chức hai ông Nguyễn Thanh Long và Chu Ngọc Anh phải diễn ra sớm hơn, tức phải ngay sau khi phát giác những sự gian trá của Việt Á và đồng bọn. Phải chăng vì cần bao che cho “trùm cuối” mà người ta nấn ná không muốn bắt Long và Anh? Mãi đến hôm nay, ông Trọng và Bộ Chính Trị mới khui hũ mắm thối ra bằng cách mang Long và Anh ra trảm, cũng chỉ là hành động hy sinh “con dê tế thần.” Nói cách khác, sự mất uy tín đến cùng cực của chế độ qua vụ Việt Á đã buộc ông Trọng phải mang 2 con cừu Long và Anh ra tế, để mong cho dư luận lắng đọng phần nào và giữ chút niềm tin vào chiến dịch đốt lò ngày càng nguội lạnh. Nhưng như đã nói trên, vụ trảm này quá trễ, và dù có đưa 2 người này ra xét xử cũng không xóa được vết nhơ và bộ mặt lem luốc của chế độ. Vì thế khi nhìn vào vụ khởi tố, bắt giam 2 ông Nguyễn Thanh Long và Chu Ngọc Anh, người ta thấy ông Trọng muốn ít nhất 3 điều: 1/ Cho dư luận thấy là Bộ Chính Trị không dung tha bất cứ ai, dù người đó đang giữ chức vụ đầu ngành trong chính phủ. Tức ông Trọng muốn lặp lại câu “chống tham nhũng không có vùng cấm, không có ngoại lệ, bất kể người đó là ai.” 2/ Vụ Việt Á quá lớn, dính chùm cả một hệ thống tham nhũng từ trung ương xuống cấp tỉnh. Nếu chỉ xử các giám đốc CDC và một số cán bộ trung cấp, các bệnh viện… không ai tin những người này dám làm ăn cả hệ thống mà phải có lãnh đạo cấp cao. Dư luận lâu nay đề cập đến nhân vật “trùm cuối,” nhưng nếu nói đến “trùm cuối” nằm trong Bộ Chính Trị thì quá bỉ mặt đảng lãnh đạo, nên chỉ dừng lại ở Bộ Trưởng Nguyễn Thành Long và Chủ Tịch Hà Nội Chu Ngọc Anh là hai con dê tế thần. Bởi xét cho cùng, vụ toa rập làm giàu qua vụ test kit Việt Á không thể không dính đến tứ trụ triều đình như nhóm Nguyễn Xuân Phúc, nhóm Phạm Minh Chính, nhóm Vương Đình Huệ, nhóm Nguyễn Phú Trọng – Võ Văn Thưởng hay nhóm Công An của Tô Lâm. 3/ Mục đích cuối cùng của ông Trọng là làm nguội bớt những bất mãn và dè bỉu của dư luận về sự thất bại của chiến dịch chống tham nhũng trong nhiều năm qua. Nhưng đây chính là điểm yếu nhất của ông Trọng: Càng chống tham nhũng, tham nhũng càng tinh vi, càng táo tợn và phát triển thành một hệ thống song song với hệ thống đảng. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}