{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/trung-quoc-mot-tram-nam-co-don/", 
    "tg_dang_tin": "2021-06-01 00:00:00", 
    "tieu_de": "Trung Quốc một trăm năm cô đơn", 
    "noi_dung": "Chỉ một tháng nữa ở Trung Quốc sẽ diễn ra sự kiện chính trị lớn nhất trong nhiều năm: Đại lễ kỷ niệm đệ bách chu niên (100 năm) ngày thành lập đảng Cộng Sản Trung Quốc – đảng chính trị lớn nhất và quyền lực nhất hành tinh. Chưa bao giờ Trung Quốc giàu mạnh như lúc này, nhưng cũng chưa bao giờ đất nước 1,4 tỷ dân lại cảm thấy cô đơn và bị thế giới xa lánh như lúc này. Hoa Kỳ là một đất nước bị chia rẽ trầm trọng. Hầu như mọi ý tưởng, đề nghị đưa ra nghị trường đều có hai luồng tư tưởng ủng hộ và phản đối, quyết liệt như nhau, bất phân thắng bại, từ chuyện trợ cấp cho người thất nghiệp đến vụ điều tra cuộc bạo loạn tấn công tòa nhà Quốc Hội. Nhưng có một chuyện cả hai đảng Dân Chủ và Cộng Hòa đều đồng ý với nhau cao độ: Mối đe dọa từ Trung Quốc. Tổng Thống Joe Biden có lần nói: “Người Trung Quốc đang ăn mất bữa trưa của chúng ta.” Thượng Nghị Sĩ Josh Hawley (Cộng Hòa-Missouri) thì cho rằng Trung Quốc đang đi gần tới mục tiêu thống trị cả thế giới. Có một vấn đề thời sự rất nóng mà quan điểm của hai đảng đang tiệm cận với nhau: Nguồn gốc của đại dịch COVID-19. Từ chỗ cho rằng virus SARS-CoV-2 gây đại dịch có nguồn gốc tự nhiên, truyền nhiễm sang con người một cách ngẫu nhiên từ động vật, cụ thể là con dơi, giới khoa học dần dần chuyển sang giả thuyết SARS-CoV-2 bị rò rỉ ra cộng đồng từ một phòng thí nghiệm ở thành phố Vũ Hán, Trung Quốc. Từ đầu dịch đến nay, giả thuyết “rò rỉ từ phòng thí nghiệm” luôn bị giới khoa bảng và truyền thông cho là sai lầm, là “thuyết âm mưu” nhằm đổ tội cho Trung Quốc dù cựu Tổng Thống Donald Trump và các giới chức hàng đầu của đảng Cộng Hòa nhiều lần nói bóng gió rằng Hoa Kỳ “có bằng chứng” rằng virus gây đại dịch COVID-19 đã sổng ra từ phòng thí nghiệm ở Vũ Hán sau một tai nạn. Đảng Dân Chủ – vốn bác bỏ mọi tuyên bố của ông Trump bất kể đúng sai – cho rằng giả thuyết “phòng thí nghiệm” chẳng qua chỉ là thủ đoạn đánh lạc hướng dư luận khỏi thành tích kém cỏi của chính quyền Trump trong việc ứng phó với cuộc khủng hoảng đại dịch COVID-19. Thế nhưng, quan điểm của đảng Dân Chủ đã thay đổi, chuyển sang ủng hộ giả thuyết virus bị rò rỉ từ phòng thí nghiệm, gần với quan điểm của đảng Cộng Hòa. Sau khi nhiều nhà khoa học nổi tiếng thế giới đăng thư ngỏ yêu cầu tổ chức cuộc điều tra độc lập, toàn diện và minh bạch về nguồn gốc của virus Corona, đặc biệt sau khi chính phủ Bắc Kinh bác bỏ đề nghị của Tổ Chức Y Tế Thế Giới (WHO) tổ chức một cuộc điều tra như vậy, lần thứ hai, thì chính phủ Biden đã lên tiếng. Hôm Thứ Tư, 26 Tháng Năm, Tổng Thống Joe Biden yêu cầu cộng đồng tình báo Hoa Kỳ phải “nỗ lực gấp đôi” để xác định nguồn gốc của virus COVID-19 và báo cáo cho ông trong vòng 90 ngày. Dù ông Biden chưa xác quyết trong hai giả thuyết về nguồn gốc virus, “tự nhiên” và “phòng thí nghiệm,” giả thuyết nào là đúng, nhưng quyết định đẩy mạnh điều tra ngụ ý bản thân ông đang tin rằng giả thuyết phòng thí nghiệm là có cơ sở, cần được tiếp tục theo đuổi. Áp lực của dư luận và Quốc Hội có thể buộc ông Biden đi đến quyết định như vậy, nhưng cũng có phần do thái độ của Trung Quốc, bất hợp tác, phòng thủ và cản trở các nhà khoa học điều tra nguồn gốc đại dịch, buộc mọi người phải nghĩ rằng Bắc Kinh đang ra sức giấu giếm, che đậy một sự thật nào đó bất lợi cho họ. Thử tưởng tượng, nếu một cuộc điều tra độc lập của các chuyên gia tổ chức WHO xác nhận virus COVID-19 đã bị sổng khỏi phòng thí nghiệm của Viện Nghiên Cứu Virus Vũ Hán (WVI) vào cuối năm 2019, truyền bệnh cho một số nhân viên của viện này trước khi lan ra cộng đồng dân cư và gây nên đại dịch COVID-19 như thông tin hiện nay thì phản ứng của các nước trên thế giới sẽ như thế nào? Hàng triệu gia đình có thân nhân tử vong vì con virus quái ác sẽ nghĩ sao về hành vi của Trung Quốc che đậy nguồn gốc đại dịch và vô trách nhiệm trong việc ngăn chặn nó từ đầu? Bởi vậy, quyết định của chính phủ Mỹ điều tra tình báo về nguồn gốc COVID-19 có thể coi là một cái tát vào mặt chính phủ Bắc Kinh, làm Trung Quốc giãy nãy lên phản bác. Vụ nguồn gốc virus COVID-19 chỉ là một ví dụ mới nhất cho thấy quan hệ Hoa Kỳ-Trung Quốc đã rơi xuống tận đáy, khó mà hồi phục. Có thể kể ra rất nhiều sự kiện khác đang diễn ra cho thấy Trung Quốc đã đánh mất lòng tin của Hoa Kỳ, của các chính trị gia lẫn thường dân Mỹ, chẳng hạn như những tuyên bố của ông Kurt Campbell – điều phối viên về chính sách Châu Á của Hội Đồng An Ninh Quốc Gia Hoa Kỳ – rằng “thời kỳ gắn bó giữa Hoa Kỳ và Trung Quốc đã vĩnh viễn chấm dứt;” hay cuộc điện đàm căng thẳng giữa Đại Diện Thương Mại Mỹ Katherine Tai với Phó Thủ Tướng Trung Quốc Lưu Hạc (Liu He) chung quanh cung cách làm ăn không công bằng của Bắc Kinh. *** Nhưng quan hệ Hoa Kỳ-Trung Quốc xấu đi chỉ là một phần trong một xu hướng lớn, trên toàn cầu, theo đó Trung Quốc bỗng thấy mình rơi vào cảnh “thập diện mai phục” khi các nước chung quanh đều nhìn Bắc Kinh với con mắt e dè và cảnh giác. Thứ Năm tuần trước, ngày 20 Tháng Năm, Nghị Viện Châu Âu – cơ quan lập pháp chung của 27 nước thành viên Liên Minh Châu Âu (EU) – bỏ phiếu đồng thuận “đóng băng” việc xem xét phê chuẩn hiệp định đầu tư toàn diện Trung Quốc-EU, gọi tắt là CAI (Comprehensive Agreement on Investment). CAI là một hiệp định đầu tư và thương mại đầy tham vọng, cho phép các công ty của hai bên đi vào thị trường của nhau một cách thuận lợi, không bị rào cản; dù xét về thực lực nó mang lại cho Trung Quốc nhiều lợi ích hơn trong việc khai thác thị trường và năng lực công nghệ vượt trội của Châu Âu. Hiệp định được ký kết vào ngày cuối cùng của năm 2020 sau bảy năm đàm phán, bất chấp sự can ngăn của ông Jake Sullivan, Cố Vấn An Ninh Quốc Gia trong chính phủ Joe Biden sắp nhậm chức ở Hoa Kỳ. Các phân tích gia cho rằng, Trung Quốc cố sống cố chết để ký cho được hiệp định CAI với EU vì ngoài giá trị về kinh tế-thương mại, đây là một nước cờ chiến lược quan trọng của Bắc Kinh: Nó sẽ đóng một “cái nêm” vào mối quan hệ xuyên Đại Tây Dương, đẩy Hoa Kỳ và EU ra xa nhau. Không có thời điểm nào thích hợp để làm việc đó hơn là những ngày cuối nhiệm kỳ tổng thống của ông Trump, khi quan hệ Hoa Kỳ-EU đang lạnh nhạt vì chính sách “American First” của ông cựu tổng thống. Quyết định của EU đình chỉ tiến trình phê chuẩn hiệp định CAI gây sốc cho giới chính trị và kinh doanh Trung Quốc. Nhưng xét cho cùng, chính thái độ ngạo mạn của Bắc Kinh đã dẫn tới hậu quả đó. Hồi Tháng Ba, EU – cùng với Hoa Kỳ, Canada – ban hành một loạt biện pháp trừng phạt nhỏ đối với bốn quan chức địa phương và cơ quan an ninh tỉnh Tân Cương (Xinjiang) của Trung Quốc do hành vi đàn áp người thiểu số Duy Ngô Nhĩ (Uighur) theo Hồi Giáo, giam cầm hàng triệu người trong các trại tập trung trá hình. Dù vậy, EU không tán thành việc mô tả các hành động của Trung Quốc ở Tân Cương là “tội diệt chủng” như quan điểm của Hoa Kỳ. Bắc Kinh đã phản ứng một cách dữ dội: Áp đặt lệnh cấm vận đối với nhiều cá nhân và tổ chức của EU, trong đó có Ủy Ban An Ninh và Chính Trị EU, Tiểu Ban Nhân Quyền của Nghị Viện Châu Âu, năm nghị sĩ hàng đầu của Nghị Viện và một số học giả nghiên cứu về Trung Quốc. Biện pháp cấm những người này nhập cảnh vào lãnh thổ Trung Quốc, Hong Kong và Macau chẳng có ý nghĩa thực tế gì nhưng đã làm cho EU thức tỉnh về một Trung Quốc hung hăng và ngạo mạn, khó có thể là một đối tác bình đẳng và đáng tin cậy; số phận của hiệp định CAI vì vậy đi vào ngõ cụt. Trong EU, có lẽ Ý và Đức là hai nước có quan hệ gần gũi với Trung Quốc nhất. Ý là nước EU duy nhất tham gia vào dự án “Vành Đai và Con Đường” của Chủ Tịch Trung Quốc Tập Cận Bình; còn Đức là nước có lợi nhất trong buôn bán với Trung Quốc, thị trường Trung Quốc mang lại 40% doanh số và lợi nhuận cho các hãng xe hơi Đức. Hôm 17 Tháng Năm, Thủ Tướng Trung Quốc Lý Khắc Cường (Li Keqiang) đã điện đàm với Thủ Tướng Ý Mario Draghi, yêu cầu Ý tác động với Nghị Viện EU sao cho “hiệp định về đầu tư Trung Quốc-EU được phê chuẩn và có hiệp lực sớm nhất có thể.” Tuy nhiên ông Draghi đã không ngăn cản được xu thế chống Trung Quốc của các thành viên Nghị Viện và tiến trình phê chuẩn hiệp định bị “đóng băng” như vừa nói. Nước Đức dưới thời Thủ Tướng Angela Merkel theo đuổi chiến lược gắn bó với Trung Quốc, vừa để mở thị trường cho các công ty xuất cảng hàng hóa – nhất là xe hơi của Đức, vừa hy vọng kinh tế phát triển sẽ mang lại dân chủ tự do cho người Trung Quốc. Hiệp định CAI nói trên được bà Merkel thúc đẩy ký kết vội vàng vào ngày cuối cùng nước Đức giữ vai trò chủ tịch luân phiên của Hội Đồng Châu Âu như là một biểu hiện của chiến lược gắn bó đó. Nhưng niềm hy vọng của Đức đã tàn phai theo chính sách ngày càng độc tài của ông Tập Cận Bình và người Đức đang tính tới sự thay đổi. Thủ Tướng Merkel sẽ mãn nhiệm vào Tháng Chín tới và nếu trong cuộc bầu cử Quốc Hội (Bundestag) sắp diễn ra, đảng Dân Chủ Thiên Chúa Giáo của bà bị mất ghế vào tay các đảng đối lập vốn chống lại việc kết thân với Bắc Kinh thì quan hệ Đức-Trung Quốc sẽ đi vào một bước ngoặt lớn, khó cứu vãn được. *** Ở Châu Á, hình ảnh của Trung Quốc cũng không sáng sủa gì hơn. Hãy xem mối quan hệ của Trung Quốc với Úc, một trong những đối tác thương mại chính của họ. Úc đã quyết đoán hơn đối với Trung Quốc về cả thương mại và nhân quyền nhưng vẫn luôn nỗ lực để duy trì các mối quan hệ mang tính xây dựng. Năm ngoái, Canberra đã kêu gọi một cuộc điều tra độc lập về nguồn gốc của COVID-19. Và đáp lại, Bắc Kinh đã tấn công Úc bằng tất cả các loại hạn chế thương mại, cáo buộc chính phủ Úc “đầu độc quan hệ song phương” và đòi Úc phải ngăn cấm báo chí và các viện nghiên cứu của nước này đăng những bài viết tiêu cực về Trung Quốc. Đại sứ quán Trung Quốc tại Canberra còn công bố yêu sách 14 điểm lên án chính sách của chính phủ Úc. Mới đây nhất, Bắc Kinh tuyên bố đình chỉ “vô thời hạn” mọi hoạt động trong khuôn khổ Đối Thoại Kinh Tế và Chiến Lược Trung Quốc-Úc. Hậu quả của chính sách đe dọa của Trung Quốc là Úc quyết định hủy bỏ các thỏa thuận về “Vành Đai và Con Đường” mà tiểu bang Victoria của nước này đã ký kết với Bắc Kinh, đồng thời tham gia tích cực hơn cùng Hoa Kỳ, Nhật Bản và Ấn Độ trong liên minh Bộ Tứ (QUAD), chống lại sự bành trướng của Trung Quốc ở Đông Á và Đông Nam Á. Ấn Độ là một trường hợp khác. Năm ngoái, binh lính Trung Quốc xâm nhập và đụng độ với binh lính Ấn Độ ở biên giới trên dãy Hi Mã Lạp Sơn băng giá, chiếm cho Trung Quốc khoảng 100 cây số vuông đất hoang. Nhưng kết quả là Ấn Độ, từ lâu đã không muốn tham gia vào một liên minh chống Trung Quốc, hiện đã sẵn sàng thay đổi. Ấn Độ đã cấm hàng loạt ứng dụng điện toán của Trung Quốc, loại trừ các công ty Trung Quốc ra khỏi mạng 5G của Ấn Độ và đã cùng Hoa Kỳ, Úc và Nhật Bản thực hiện các cuộc tập trận Hải Quân lớn nhất của họ trong hơn một thập niên qua. Ở Đông Á, Đài Loan, Nhật Bản và các quốc gia xung quanh Biển Đông có rất nhiều câu chuyện của riêng họ về việc Trung Quốc sử dụng các cuộc tuần tra quân sự hung hăng và các hình thức đe dọa khác để khẳng định lợi ích của mình chung quanh các quần đảo Đài Loan, đảo Senkaku của Nhật Bản và các quần đảo Hoàng Sa, Trường Sa của Việt Nam, thậm chí đi sâu xuống quần đảo Natuna của Indonesia và củng cố việc chiếm đóng các bãi cạn Mischief, Scarborough của Philippines… Tất cả những chính sách hung hăng và ngạo mạn của Bắc Kinh đã và đang gây ra những hậu quả trầm  trọng cho hình ảnh toàn cầu của nước này, làm giảm đáng kể sức mạnh mềm mà Trung Quốc đã cố công xây dựng. Cái nhìn tiêu cực đối với Trung Quốc của người Mỹ đã tăng vọt từ 47% vào năm 2017 lên mức đáng kinh ngạc 73% vào năm 2020. Đây không phải là hiện tượng riêng ở Mỹ mà là xu thế chung của thời đại, của thế giới. Cái nhìn tiêu cực đối với Trung Quốc của người Canada đã tăng 40% lên 73%, từ 37% lên 74% ở Vương Quốc Anh, từ 32% lên 81% ở Úc, từ 61% lên 75% ở Nam Hàn và từ 49% lên 85% ở Thụy Điển. “Nếu có một chủ đề duy nhất trong đời sống quốc tế ngày nay thì đó là sự thù địch của công chúng đối với Trung Quốc,” nhà bình luận chính trị Fareed Zakaria của báo The Washington Post và đài CNN nhận định. *** Cổ tích Việt Nam có câu chuyện về anh học trò và con chó đá: Một con chó bằng đá trước cổng đình cứ vẫy đuôi mừng anh học trò nghèo mà nó biết sắp đỗ đạt làm quan to; nhưng từ khi được con chó đá cho biết mình sắp thi đỗ, anh học trò bèn lên mặt đe nẹt hàng xóm láng giềng. Không chấp nhận sự hung hăng và ngạo mạn như vậy, ông Trời bèn rút lại quyết định cho anh ta thi đỗ, thế là hoạn lộ của anh bị đứt, anh ta mãi là anh học trò nghèo và con chó đá không còn vẫy đuôi mừng anh nữa. Câu thành ngữ “Chưa đỗ ông nghè đã đe hàng tổng” là từ câu chuyện này, để chỉ những kẻ hợm hĩnh lên mặt với đời một cách vô lối. Trung Quốc dưới sự cai trị của ông Tập Cận Bình hành xử như một kẻ “chưa đỗ ông nghè đã đe hàng tổng.” Thời mới mở cửa dưới quyền Đặng Tiểu Bình, Trung Quốc theo chính sách ngoại giao khiêm tốn, kiên nhẫn, và ôn hòa với mục đích bảo đảm bảo rằng sự trỗi dậy kinh tế vượt bậc của đất nước sẽ không gây ra sự bất bình và phản ứng tiêu cực từ các quốc gia khác. Đặng dạy các đồng chí “thao quang, dưỡng hối” (che chỗ sáng, nuôi chỗ tối) để tận dụng thời gian, giả nghèo giả khổ để chờ cơ hội, làm cho cả thế giới ngộ nhận về một nước Trung Quốc đang “trỗi dậy hòa bình.” Chủ Tịch Tập Cận Bình đã thay đổi đường lối của Trung Quốc, cả đối nội và đối ngoại. Ông ta đã củng cố quyền lực cho đảng Cộng Sản và cho bản thân. Ông ta củng cố quyền kiểm soát của đảng đối với chính sách kinh tế-xã hội, thiết lập một chế độ công an trị trong đó mọi người dân đều bị theo dõi, kiểm soát và trừng trị mỗi khi có lời nói hoặc hành động trái với ý muốn của đảng. Đối ngoại, Bắc Kinh tận dụng lợi thế của một thị trường đông đảo nhất thế giới và sức mạnh kinh tế-quân sự ngày càng lớn để hành xử một cách hung hăng, trịch thượng qua cái gọi là “ngoại giao chiến binh chó sói” (Wolf Warrior Diplomacy) đặt nền tảng trên chủ nghĩa dân tộc Đại Hán cực đoan, theo đó bất kỳ nước nào cũng bị coi là “thế lực thù địch” để Bắc Kinh không ngần ngại xỉ vả, đe nẹt và cưỡng bức. Hậu quả của lối hành xử đó là Trung Quốc ngày càng bị thế giới văn minh xa lánh, hoặc chỉ duy trì quan hệ ở mức tượng trưng với những lời lẽ lịch sự mà không thực chất. Trong 100 năm kể từ ngày đảng Cộng Sản Trung Quốc được thành lập, Trung Quốc chỉ có một giai đoạn ngắn hòa đồng với thế giới khi thực hiện phương châm của Đặng Tiểu Bình, còn trước và sau đó là những thời kỳ phô trương sức mạnh, bành trướng thế lực. Và đó cũng là những thời kỳ Trung Quốc bị cô lập, bị xa lánh trên thế giới. “Khi làm tất cả những việc ấy, ông Tập đang phá bỏ danh tiếng khó kiếm được của Trung Quốc như là một tay chơi khôn ngoan, ổn định và hữu ích. Tất cả gợi nhớ đến một thời kỳ chính trị tập trung và chính sách đối ngoại hiếu chiến – thời đại Mao Trạch Đông. Và điều đó sẽ không có kết thúc tốt đẹp đối với Trung Quốc,” ông Zakaria nhận định. Hiếu Chân Nguồn: Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}