{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/e-nghi-dung-ngay-viec-kiem-tra-bang-cap.html", 
    "tg_dang_tin": "2021-09-28 01:30:00", 
    "tieu_de": "Đề nghị dừng ngay việc kiểm tra bằng cấp, vì sẽ làm lộ \"bí mật nhà nước\"?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Việc xài bằng giả tại VN trong mấy chục năm qua đã trở thành “chuyện thường ngày ở huyện”. Vì ngay tại những trường đại học như ĐH Đông Đô đã là nơi sản xuất bằng giả cung cấp cho thị trường. Hiệu trưởng ĐH Đông Đô cấp 193 bằng cử nhân giả, không qua tuyển sinh, cựu Hiệu trưởng Đại học Đông Đô ký 429 văn bằng giả (LĐO | 30/07/2021), thì nói gì đến ngoài xã hội.  Thông tư 13/2019/TT-BNV được Bộ Nội vụ ban hành tháng 11/2019 quy định công chức cấp xã, phường phải có bằng Đại học.  Trước đó, cán bộ chủ chốt cấp xã, phường nếu không có bằng THPT đều phải nghỉ việc. Mà ở nông thôn thời bao cấp muốn học cấp 3 phải đi mấy chục cây số. Vì vậy đa số chỉ học hết cấp 2, từ đó vào làm cán bộ địa phương và đi lên.  Tờ VTC New ngày hôm qua (26/9) có bài: “20 giáo viên, cán bộ ở Đắk Lắk sử dụng bằng giả”.  Theo đó: “Qua rà soát, công an phát hiện 20 giáo viên, cán bộ tại huyện Cư Kuin (Đắk Lắk) sử dụng bằng THPT, cao đẳng, đại học giả\"(1).  Việc giáo viên tại huyện miền núi Cư Kuin (Đắk LắK) xài bằng giả chẳng là cái đinh gì so với việc ông Lê Trung Quân, Phó bí thư Đảng ủy, chưa học hết lớp 3 mà làm Hiệu phó Trường Chính trị Bình Thuận, và bà Nguyễn Thị Hồng Hiếu (Phó khoa Lý luận Cơ sở, Phó bí thư Chi bộ Giảng viên, xài bằng giả (VNEXPRESS ngày ngày 18/7/2019).  Sở dĩ 2 vị này bị phát hiện là do lập hồ sơ dự thi Nghiên cứu sinh tại Học viện Chính trị Quốc gia HCM. Nếu trót lọt thì 2 người này rồi sẽ có bằng Tiến sĩ. Nếu có nhiều tiền, thì rất có thể ông Lê Trung Quân sẽ ngồi vào ghế bí thư tỉnh ủy như thường.  Trường Chính trị là nơi đào tạo cán bộ lãnh đạo cho các địa phương. Không biết với trình độ lớp 3 trường làng thì họ đã “đào tạo” cho các thế hệ cán bộ Bình Thuận được những gì, và các học viên ra trường sẽ “lãnh đạo”các địa phương như thế nào.  GS Hoàng Ngọc Hiến từng nói: “Dắt con bò sang Liên Xô, đến khi dắt về thành phó tiến sĩ liền”.  Theo VnEXPRRESS ngày 22/4/2016, Về “lò ấp tiến sĩ”, Học viện Khoa học Xã hội khẳng định: “Đào tạo 350 tiến sĩ một năm vẫn còn khiêm tốn”.  Hiện nay tỷ lệ giáo sư với tiến sĩ theo dân số thì VN đứng nhất thế giới; tuy nhiên VN chưa sản xuất ra được một con đinh ốc. Cách đây mấy năm Hà Nội chủ trương xóa mù tiến sĩ tới tận từng công sở.  Có người nói rằng nếu kiểm tra bằng giả từ trung ương đến địa phương thì con số sẽ là hàng chục ngàn người. Do đó đề nghị dừng ngay việc kiểm tra bằng cấp, và đưa nó vào danh mục bí mật quốc gia cho nó lành.  Ca dao mới có câu: “Giáo sư tiến sĩ cũng tùy / Phần nhiều do bọn phong bì làm ra”  Chuyện xài bằng giả tại VN viết cả ngàn trang chưa hết. Xin kể câu chuyện một ông bí thư huyện ủy đi thi.  Vào những năm Tám mươi thế kỷ trước, ông ĐVĐ từ một du kích trong rừng ra, trình độ khoảng lớp 3, nhưng nhờ có thành tích kháng chiến, và dòng họ làm quan, nên ông leo dần lên đến bí thư huyện ủy.  Để giữ ghế và có cơ hội leo cao hơn, ông tham gia học lớp bổ túc văn hóa để có bằng THPH và đi học đại học tại chức. Ngày thi tốt nghiệp, giáo viên tuồn bài làm sẵn cho ông, vào lớp ông chỉ việc chép lại. Đến khi thi môn toán thời gian 120 phút, ông nộp bài khi mới hết nửa thời gian, ông hiên ngang và hãnh diện ra ngoài trước sự ngỡ ngàng và bái phục của nhiều người.  Giáo viên coi thi (kẻ tuồn bài cho ông) lại vỗ vai hỏi ông rằng, có làm được bài không sếp? Ông nói làm được nhưng tụi bay viết sai, tau phải sửa lại. Anh kia ngạc nhiên hỏi sai chỗ nào? Ông đáp: Con số 8 tụi bây cho nằm ngang, tau dựng dậy hết. Người kia hoảng hốt nói rằng không phải số 8 đâu sếp ơi. Đó là dương vô cùng (+∞) và âm vô cùng (-∞) đấy sếp ạ.  Cuối cùng ông vẫn có bằng THPT, nhưng rất tiếc là giấc mộng leo cao hơn tan vỡ, vì sau đo ông chết vì bệnh an y.  Chú thích:  (1) https://vtc.vn/20-giao-vien-can-bo-o-dak-lak-su-dung-bang-gia-ar638399.html?utm_source=notification&utm_medium=pushtin&utm_campaign=onesignal  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}