{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/neu-viet-nam-lot-vao-vong-chung-ket.html", 
    "tg_dang_tin": "2021-07-06 10:39:00", 
    "tieu_de": "Nếu Việt Nam lọt vào vòng chung kết World cup 2022, nhiều người sẽ chết vì bệnh… nổ?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Hiện nay sân chơi thể thao thế giới đang cùng lúc diễn ra hai giải đấu cực kỳ hấp dẫn. Là EURO 2020 và Cúp bóng đá Nam Mỹ (Copa America). Nhưng người VN vẫn thích xem EURO hơn, không những khoảng cách địa lý gần hơn, mà vì hiện nay nó là giải đấu hay nhất thế giới.  Vì là giải đấu hàng đầu thế giới, nên thu hút khán giả các nước đến xem, trong đó có người VN là chuyện đương nhiên, có gì to tát đâu mà phải ầm ĩ.  Vậy mà mỗi khi thấy người VN xuất hiện tại đấu trường này dưới lá cờ VN, thì từ BLV đến báo chí liền tung hô ngút chín tầng mây và “xúc động”, coi đây là sự kiện trọng đại, là niềm tự hào dân tộc, ghi dấu ấn lịch sử. Thậm chí còn làm cho cả châu Âu và báo chí “ngỡ ngàng”? v.v... thể hiện sự ngạo nghễ của những kẻ… ngáo đá.  Kênh 14.Vn ra ngày 02/07/2021 có bài: “Euro 2020: Quốc kỳ Việt Nam xuất hiện đầy xúc động ngay khán đài chính giữa trận Thụy Sĩ - Tây Ban Nha”(1).  Báo Tuổi Trẻ ra ngày 03/6 có bài: “Báo chí và người hâm mộ châu Âu ngỡ ngàng: 'Việt Nam đá ở Euro từ bao giờ?'(2)  Rồi thì: “EURO 2020, xem trận đấu giữa Thụy Sĩ và Tây Ban Nha, cứ ngỡ như xem tại sân nhà”.  “Có người tưởng xem nhầm kênh, rằng đang có tuyển bóng đá Việt Nam thi đấu, nên \"nhìn giật cả mình\".  Những kẻ đói khát, nhịn ăn lâu ngày, khi được ai đó cho chiếc bánh mỳ thì coi đó là là “sơn hào hải vị”, là đặc sản, là cao lương mỹ vị.  Bạn Thành Trung đặt câu hỏi: Mọi người cho hỏi, trận đấu giữa Thụy Sĩ và Tây Ban Nha thì lên quan gì đến VN ạ? Thật sự mình rất tự hào dân tộc, nhưng làm như vậy có đáng không?  Có thể lý giả điều này như sau:  Người VN khi ra nước ngoài thấy thế giới rực rỡ quá, văn minh quá, nên tự hào mình có tiền mua vé và tham dự sự kiện lớn của thế giới.  Trận đấu giữa Thụy Sĩ và Nga được tổ chức trên sân St Petersburg, nước Nga, người Việt xuất khẩu lao động ở Nga và các nước châu Âu thì có mà đầy. Vì vậy những lá cờ VN có thể là tín hiệu tìm đồng hương đó thôi. Thêm vào đó là hàng trăm nhân viên các ĐSQ, LSQ nữa, họ có nhiệm vụ phải tuyên truyền bằng cờ VN, thì lạ gì việc xuất hiện của nó tại đây.  Cũng có thể ai đó thuê họ mang cờ đi, họ được tài trợ vé máy bay, vé vào sân, ở khách sạn, ngu gì không đi.  Cũng có người lý giải sở dĩ đội TS thua TBN trên chấm phạt đền, là vì mấy là cờ VN lấp ló xuất hiện, làm họ ngứa mắt và phân tâm. Vì vậy mà sút 3 quả hỏng ăn, dâng vé vào bán kết cho TBN. Còn như trận đấu với đội Thụy Sĩ và Pháp, nhờ không có cờ VN, dù cũng sút luân lưu nhưng họ thắng.  Dư luận cho rằng hành động treo lá cờ VN là một hành động của một kẻ ấu trĩ, mặc cảm từ một công dân ở một quốc gia thấp kém, nghèo đói. Họ chẳng có gì để tự hào nên đành mang cái lá cờ của họ ra “ tự Sướng”. Số khác cho rằng hành động này thật vô duyên, vì VN có thi đấu đâu mà cờ VN vào sân để ăn ké?  Về những trận đấu sắp tới của đội VN tại vòng 3 châu Á của World Cup 2022, đội VN nằm chung bảng với Nhật, Úc, Ả Rập Xê Út, Trung Quốc và Oman! Mà lịch sử đối đầu với các đội này trước đây, đội VN chỉ có thua và thua.  Vì vậy mặc dù được hun đúc từ truyền thống văn hóa đậm đà bản sắc dân tộc, và lấy lịch sử mấy ngàn năm của dân tộc đặt dưới chân các cầu thủ để tăng thêm sức mạnh.  Nhưng đội VN không có cửa lọt vào một trong số 32 đội tham dự World Cup 2022.  Cũng mong đội VN được một lần lọt vào vòng chung kết World Cup, nhưng nếu như có rất nhiều người chết không phải vì dân vì nước, mà chỉ vì “tự sướng” mà nổ ào ào thì có đáng không?  Truyện ngụ ngôn: Con ếch và con bò của La Fontaine kể rằng, vì ếch thấy bò to mà mình thì nhỏ bé, nên ếch mới cố hít hơi vào cho phình bụng lên, và vì hơi bị nén căng quá làm bụng nó phát nổ và thiệt mạng.  Ếch chết vì ba hoa, phét lác, bất cứ cái gì cũng phải hơn thiên hạ chứ không chịu bằng hay thua.  Không biết con ếch trong truyện ngụ ngôn của La Fontaine có giống các thánh nổ tại VN hay không.  Nhưng đừng chết vì Ngu và Tự sướng, đó là bài học mà các tiền nhân đã dạy xưa nay.  Chú thích:  (1) https://kenh14.vn/euro-2020-quoc-ky-viet-nam-xuat-hien-day-xuc-dong-ngay-khan-dai-chinh-giua-tran-thuy-si-tay-ban-nha-20210702233703724.chn  (2) https://tuoitre.vn/bao-chi-va-nguoi-ham-mo-chau-au-ngo-ngang-viet-nam-da-o-euro-tu-bao-gio-20210703135214807.htm  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}