{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/viet-nam-hom-nay-giau-hay-ngheo.html", 
    "tg_dang_tin": "2021-04-06 13:35:00", 
    "tieu_de": "Việt Nam hôm nay giàu hay nghèo",
    "noi_dung": "Lâm Văn Bé (Danlambao) - Sau 46 năm Cộng Sản cưỡng chiếm miền Nam để thống nhứt thành một nước Việt Nam Cộng Sản, nhiều người đặt câu hỏi là “Việt Nam hôm nay giàu hay nghèo”.  Câu trả lời tùy vị trí và tri thức của người trả lời. Đối với người Việt trong nước, câu trả lời tương đối dễ dàng qua cảm nhận và quan sát từ cuộc sống của họ và đồng bào của họ. Đối với người Việt xa xứ từ lâu và người ngoại quốc chưa đến Việt Nam, câu trả lời có thể khó hơn và phiến diện bởi lẽ tùy thuộc vào quan điểm chính trị và kiến thức sàng lọc qua truyền thông, sách báo. Đó cũng là trường hợp của tác giả bài viết nầy.  Rời Việt Nam khi Cộng quân tiến vào Sài Gòn và chưa bao giờ trở về thăm đất tổ vì Cộng Sản vẫn còn đó, tác giả cũng như một số đồng hương cùng cảnh ngộ chỉ biết Việt Nam qua chuyện kể và chuyện đọc. Bởi lẽ chuyện đọc là nghề nghiệp và cũng là thú tiêu khiển, tác giả xin trình bày với độc giả một số tài liệu gọi là chọn lọc, cập nhật để giúp độc giả khả dĩ có một câu trả lời. Nói gọi là vì trong thời đại bùng nổ truyền thông và các xảo thuật biến hóa bởi con người và máy móc, sự trung thực hoàn toàn phải hiểu là rất hiếm, đặc biệt tài liệu xuất phát từ cộng sản Việt Nam. Trong nhận định ấy, những con số thống kê có khi chỉ nên coi như độ lớn, và bài viết như một tổng quan hay toàn cảnh (panorama).  Vài ý niệm và định nghĩa về danh từ nghèo  Trước tiên phải có ý niệm sao gọi là nghèo. Từ những công trình nghiên cứu của nhà kinh tế Benjamin S. Rowntree vào đầu thế kỷ XX đến kinh tế gia người Ấn đoạt giải Nobel năm 1998 là Amartya Sen, rất nhiều nghiên cứu của các kinh tế gia đã đưa ra những lý thuyết, định nghĩa về hiện tượng nghèo, nhưng không một lý thuyêt nào được sự đồng thuận.  Một cách tổng quát, Sen chủ trương đời sống của người dân không đo lường bằng tài sản mà bằng bất bình đẳng (inégalité) và khả năng hành động (capabilité). Một quốc gia, dù cho giàu có, phong phú tài nguyên mà người dân vẫn cảm nhận nghèo khổ, thiếu thốn, nếu sống trong một môi trường bất bình đẳng, bất an. Trái lại người dân một quốc gia kém tài nguyên mà vẫn có thể hưởng được một cuộc sống khả quan nếu chính phủ biết sử dụng khéo léo tài nguyên và nhân lực. Quan điểm nghèo đói theo thuyết bình đẳng như trên của Sen đối nghịch với lý thuyết của John Rawls trong Théories de la justice theo đó tự do con người gắn liền với lợi tức, và phát triển kinh tế gắn liền với sự giàu có của người dân (Dictionnaire des notions. Éditions Universalis, 2006, p. 595).  Tuy nhiên, nền kinh tế quốc gia và quốc tế cần có một căn bản đo lường để từ đó các chính sách quốc gia và trao đổi kinh tế thế giới được qui định, do đó các cơ quan quốc tế như Ngân Hàng Thế giới (World Bank/WB), Chương Trình Phát Triển Liên Hiệp Quốc (United Nations Development Programme/ UNDP) thường dựa vào các tài liệu nghiên cứu riêng và chuẩn hóa các thống kê của các quốc gia để qui định tiêu chuẩn giàu nghèo.  Mặt trái của giàu có Việt Nam  - GDP và lạm chi của chánh phủ  GDP viết tắt từ Gross Domestic Product (tiếng Pháp là PIB/Produit intérieur brut) là tổng sản lượng quốc gia gồm trị giá sản xuất hàng hóa và dịch vụ của toàn dân trong nước. GDP dùng để đo lường cơ cấu kinh tế, mức độ phát triển và mức sống của người dân. Thông thường có 3 cách tính GDP, Viện Thống Kê VN sử dụng một trong 3 cách ấy, nhưng áp dụng không đúng các nguyên tắc quốc tế cốt để thổi phồng trị giá thực sự. GDP Việt Nam bị nghi ngờ thiếu trung thực, bị các chuyên gia thế giới và ngay cả trong nước chỉ trích. Sau đây là công thức tính GDP của VN và một số chỉ trích.    C=Tiêu dùng của toàn dân  I= Đầu tư kỹ nghệ  G= Chi tiêu của chính phủ  X-M =Thặng dư (hayThâm hụt) Xuất Nhập Cảng  - Từ hàng chục năm nay, các đảng viên quyền lực, các đại gia làm ăn với đảng đã tẩu tán tài sản tham nhũng ra nước ngoài để mua bất động sản, đầu tư, chi tiêu xa xỉ…, tất cả đều được tính vào mục chi tiêu của chính phủ, nhưng thực tế, số tài sản nầy đã ra nước ngoài. Chỉ trong năm 2018, Hiệp hội Công Ty Địa Ốc Hoa Kỳ (National Association of Realties /NAR) cho biết các công dân mang quốc tịch VN mua địa ốc ở Mỹ là 3 tỉ, đứng hạng 9 trong số các công dân nước ngoài thuộc loại nầy. Đó là chưa kể số đại gia chuyển tiền chính thức và phi pháp đầu tư ở các quốc gia lân bang và Đông Âu, vừa làm thất thoát tài sản, vừa thổi phồng GDP.  - Các chi phí xây lăng, xây tượng, đám tang, lễ hội, họp đảng đều được tính vào chi phí của chinh phủ. Thí dụ đám tang của Trần Đại Quang tốn 100 000 USD không kể chi phí của đại diện khắp nước về Hà Nội xếp hàng dể lạy cái xác người đã bị đảng đầu độc vì tranh quyền. Để chuẩn bị Đại Hội Đảng lần thứ 13, từ năm 2019, các đảng viên trên 63 tỉnh, thành phố và trung ương đã nhóm họp liên miên hầu chọn đại biểu, học tập chính sách, và gần 1600 đại biểu về Hà Nội 8 ngày từ 26/01/2021 để tấn phong 5 tên đầu đảng đã được chọn lựa trước. Tất cả phí tổn nầy đều được tính vào chi tiêu của chính phủ.  - Ngoài ra, mỗi năm chính phủ phải nuôi “11 triệu người gồm công chức, công an, đảng viên có công tác, chiếm 11.5% dân số”. Đó là thông tin chính thức của Viện Trưởng Kinh tế đăng trên báo điện tử của đảng (11 triệu người hưởng tiền ngân sách /vietnamnet.vn ngày 13/06/2019). Như vậy, cứ 6 người lao động để nuôi một công nhân viên chính phủ mà đại đa số nằm trong số 5.2 triệu đảng viên. Báo điện tử Vietnamexpress ngày 13/11/2017 cũng của đảng đã tự hào khoe “VN có đông công chức viên chức nhất Đông Nam Á”. Năm 2019, VN có 22 bộ nhưng có đến 120 thứ trưởng, riêng bộ Quốc Phòng và Bộ Công An mỗi bộ có 9 thứ trưởng, không kể vài trăm tổng cục, cục, vụ …có cả ngàn cấp trưởng và phó mà lương cấp trung ương là một bí mật.  Đối với công chức, năm 2020 lương thấp nhất (C3): 2.2 triệu đồng /tháng (tương đương 1 320 USD/năm); cao nhất (A3): 22 triệu đồng /tháng (tương đương với 13 200 USD /năm). Nếu tính trung bình khoảng 7 000 USD/năm, mỗi năm ngân sách nhà nước phải trả khoảng 77 tỉ USD tiền lương cho đám người “sáng vác ô đi, chiều vác ô về”. Đó là tiền chi của chánh phủ kể trong GDP.  - Một nguồn tài sản béo bở đem lại ngoại tệ cho GDP là ngành du lịch. Chỉ kể từ năm 2010 với 5 triệu du khách, thu vào được 4.5 tỉ USD, chiếm 3.9% GDP đến năm 2018 tăng lên 15,5 triệu du khách, thu được 10 tỉ, chiếm 4.2% GDP. (World Tourism Organisation). Mặc dù tính vô GDP, nhưng thực tế đa số khách sạn và resort cao cấp đều là sở hữu của ngoại bang, tiền lời họ chuyển về xứ họ.  - Trong khi tư bản quốc tế và cộng sản Việt Nam tham nhũng chuyển dollar ra khỏi nước thì dân tị nạn lại chuyển dollar về nước. Khúc ruột ngàn dậm nầy đa số phải cật lực lao động ở xứ người, chắt chiu dành dụm để gởi về cho thân nhân thực sự nghèo khổ hay sống chùm gởi, không kể số tiền chi tiêu của “Viêt Kiều về quê ăn Tết”. Trong khoảng thời gian từ năm 2005 đến tháng 10/ 2020, tổng số tiền gởi về VN là 164.2 tỉ USD, trung bình mỗi năm là 10. 2 tỉ, ít nhứt là năm 2005 với 3.1 tỉ, nhiều nhứt là năm 2019 với 17 tỉ. Năm 2020, chỉ tính đến tháng 10 là 15.6 tỉ. (xem chi tiết từng năm trong World Bank. Migrant remittances inflows updated as Oct.2020). Trung bình, số tiền nầy chiếm khoảng 7% GDP, chính phủ dùng một phần số ngoại tệ nầy để trả nợ vay của thế giới. Chuyện gởi tiền dai dẳng về Việt Nam như trên xác nhận hai điều: thứ nhứt là VN vẫn còn nghèo nên phải nhờ thân nhân ở ngoại quốc gởi tiền về để tạm sống, thứ hai là dân VN đã thấm nhuần các bài học gian xảo của “Bác” để xin tiền thân nhân với đủ mưu chước để hưởng thụ. Chuyện gởi tiền nầy đã làm gia đình người Việt trong và ngoài nước ly tán, từ thương yêu đùm bọc đến nghi ngờ, lạnh nhạt rồi thù ghét nhau.  Đó chỉ là vài điều dễ nhận biết. Chuyện GDP và tăng trưởng kinh tế của Việt Nam chỉ là trò ma giáo, ảo thuật. Đọc đoạn văn sau đây, độc giả sẽ thấy chế độ cộng sản đã nhồi nặn các con số thống kê, các tin tức như cục bột.  “Hồi tháng 8/2019, người dân Việt Nam đột nhiên có thu nhập bình quân của mình tăng từ 2600 USD lên 3.000USD / năm, tức 15.38%. Đó là nhờ đảng sáng suốt tìm ra \"cách tính GDP mới\". Vài tuần sau, Tổng cục Thống kê lại thông báo \"GDP Việt Nam bất ngờ tăng thêm 25,4%/năm khi tính lại\" Quốc Hội cho phép Chính phủ được thâm hụt ngân sách 3.6% GDP. Khi GDP tăng ảo 25.4% thì như phép lạ, ngân sách tự động hết thâm thủng. Đến khi kinh tế suy thoái, Nguyễn Xuân Phúc tiếp tục dựa vào chỉ số ảo này để chỉ đạo mượn nợ như sau: \"Trong bối cảnh hiện nay nhiệm vụ phục hồi phát triển kinh tế trở nên cấp bách hơn bao giờ hết. Từ mức nợ công 64.8% GDP trước đây, chúng ta đã giảm còn 57%, nay ta tăng thêm 2% là 59% GDP. Quản lý nợ công chưa phải vấn đề lúc khó khăn này”... ngưng trích. (Nguyễn Xuân Phúc tính lại GDP để đi mượn nợ / Dân Làm Báo, 10/07/2020).  Từ những con số thống kê của Việt Nam, WB chuẩn hóa thành mỹ kim (current $US) như sau:   Nguồn: World Bank data  Mặc dù xào nấu số thống kê như trên, so với 10 nước trong khối ASEAN ( Brunei, Cambot, Indonesia,, Lào, Mã Lai, Miến Điện, Phi Luật Tân, Singapore, Thái Lan, VN), GDP đầu người của VN chỉ cao hơn chút ít Lào, Cambot, Miến Điện vốn là những quốc gia nhỏ, kém phát triển. Chẳng vẻ vang gì các con cháu của dép râu nón cối sau 46 năm cai trị, VN hôm nay còn thua cả Thái Lan, Mã Lai, Phi Luật Tân vốn khi xưa là những quốc gia đồng đẳng hay kém hơn Việt Nam Cộng Hòa, mặc dù chiến tranh xâm lược diễn ra trên lãnh thổ VNCH.  - ODA và nợ công  Để cứu giúp VN thoát ra tình trạng chậm tiến và nghèo đói, tháng 11 năm 1993, một số quốc gia phát triển và các quỹ tiền tệ quốc tế (WB, IMF, ADB…) họp tại Paris để chấp thuận tài trợ cho VN theo chương trình ODA (Official Development Assistance) tiếng Việt gọi là Chương Trình Hỗ Trợ Phát Triển Chính Thức. Số tiền tài trợ dưới hai hình thức : viện trợ và cho vay với lãi suất thấp, thường dưới 3% và thời gian trả nợ dài hạn (30-40 năm). Trong 10 năm đầu chỉ trả tiền lời, kể từ năm thứ 11 mới bắt đầu trả tiền lời lẫn vốn. Từ 1993 đến 2018, ODA đã tài trợ cho VN 78.2 tỉ USD trong đó có 11.6 tỉ viện trợ và 66.6 tỉ vay (Vốn ODA ở VN/ tạpchitaichanh.vn 07/11/2020).  Chuyện khôi hài là chính phủ dùng tiền viện trợ và tiền vay nợ của ODA với lãi xuất thấp đem cho các doanh nghiệp nhà nước (DNNN), các địa phương vay với lãi xuất cao hơn để lấy lời. Cộng Sản xem ODA như của trời cho hay nghĩ rằng phải chờ đến 30-40 năm sau mới trả, do đó các đảng viên “có chức” tha hồ tham nhũng, thi nhau lập dự án để ăn chia từ trung ương đến địa phương. Việt Nam có hàng ngàn doanh nghiệp nhà nước (DNNN) mà vốn do nhà nước bơm vào hay do nhà nước bảo lãnh nợ vay, khi làm ăn thua lỗ vì thiếu khả năng, vì tham nhũng rồi khai phá sản, quịt nợ. Đó là lý do giải thích tại sao nợ của DNNN Việt Nam không tính vào nợ công, trái với cách tính của nhiều quốc gia trên thế giới.  Không trả nợ đúng thời hạn, tiền lời chồng chất, mượn nợ mới để trả nợ cũ, bù vào ngân sách thâm hụt, nợ công của Việt Nam đã lên đến mức báo động. Đối với ngành ngân hàng còn là mối nguy hiểm nghiêm trọng cho tài chánh quốc gia. VN có 10 ngân hàng nhà nước (NHNN), 7 ngân hàng liên doanh (NN và doanh nghiệp) và gần 50 ngân hàng tư nhân. Chính phủ phải thường xuyên bơm tiền vào các ngân hàng liên doanh vì khách hàng ăn chia với đảng viên quịt nợ (nợ xấu). Chỉ năm 2020 và chỉ 3 ngân hàng liên doanh lớn (BIDV, Vietcombank, Vietinbank), nợ xấu lên đến 41 265 tỉ đồng (tương đương với 470 triệu USD). (Nợ xấu tại 3 ông lớn ngân hàng / Firstnewsinworld.com)  Theo Tiến sĩ Vũ Quang Việt, chuyên gia thống kê Liên Hiệp Quốc cho biết ngay vào năm 2016, nợ công của VN lên đến 431 tỉ USD, bằng 210% GDP. Năm 2018, chính phủ phải tiếp nhận 19 tập đoàn, tổng công ty thua lỗ với số nợ là 1.3 triệu tỉ đồng (65 tỉ USD). Riêng Air VN nợ 218 000 tỉ đồng (11 tỉ USD) (Nợ công của VN/ RFA 30/03/2020).  Global Economy dựa vào thống kê World Bank cho biết: “Việt Nam nợ ngoại quốc từ 1989 đến 2019 tính theo tỉ lệ với GDP trung bình là 91.26%, ít nhất là 27.5% năm 2008, cao nhất là 384% năm 1990. Trong số các quốc gia ở Á Châu, VN có tỉ lệ nợ nhiều nhất nếu không kể Mông Cổ, Cambodge, Lào” (Vietnam External Debt)  Phó Chủ Tịch Ủy Ban Tài Chánh Quốc Hội công bố hồi cuối năm “năm 2020, VN phải trả 318 000 tỉ đồng nợ công, chiếm 27% số thu ngân sách, và người dân từ trẻ sơ sinh đến người già phải gánh 40 triệu đồng tiền nợ” (Nợ công 40 triệu mỗi đầu người / RFA ngày 20/11/2020). Tính thành mỹ kim, năm 2020, nước VN phải trả 16 tỉ USD, và mỗi người dân VN phải trả 2000 USD tiền nợ, trong khi lợi tức đồng niên trung bình của người nghèo chỉ khoảng 500 USD. Thu vào 100 đồng mà phải trả nợ 27 đồng, đó là tin chính thức của Quốc Hội bù nhìn chớ không phải là tin của “bọn phản động”.  - FDI và giàu ảo  FDI là chữ tắt của Foreign Direct Investment, tiếng Việt gọi là Chương trình Ngoại quốc đầu tư trực tiếp vào VN khi VN ban hành Luật Đầu Tư nước ngoài năm 1987 và sau khi Mỹ bỏ cấm vận VN vào tháng 2/1994 dưới thời Clinton. Lúc ban đầu, từ 1998 đến 2003, FDI thường hoạt động với số vốn đầu tư nhỏ khoảng 10 triệu USD, nhưng kể từ sau năm 2003, khi chính phủ VN tu chính Luật Đầu Tư giành nhiều ưu đãi cho đầu tư nước ngoài, số vốn tăng lên trăm triệu và gần đây tới tỉ. Có 2 hình thức đầu tư: nước ngoài liên doanh với VN và vốn 100% của nước ngoài.  Theo Cục Đầu Tư Nước Ngoài, cho đến ngày 20/12/2020, VN có tổng số vốn FDI đăng ký là 384 tỉ USD của 137 quốc gia và vùng lãnh thổ. Đứng đầu là Hàn Quốc (70.6 tỉ), kế đó là Nhật Bản (60.3 tỉ) tiếp theo là Singapore, Đài Loan, Hong Kong và Trung Quốc.  FDI đã làm bộ mặt VN sáng sủa hơn từ hơn 10 năm nay, nhưng VN cũng phải trả một giá rất đắt. Sau đây là vài thí dụ:  - FDI có tạo công ăn việc làm cho khoảng 3 triệu nhân công VN tính đến nay, nhưng không phải là nhân công mới tạo thêm mà chỉ là sự chuyển đổi từ các ngành thủ công nghệ, nông nghiệp. Điều tác hại hơn đa số nhân công nầy là phụ nữ, giá nhân công rẻ, thậm chí còn sử dụng như nhân công tập sự để dễ dàng sa thải, khỏi phải trả lương cao vì thâm niên. Một số hãng xưởng thiết lập trên vùng đất nông nghiệp, nông dân buộc phải bán nhà, bán đất cho chinh phủ với giá rẻ mạt để rồi chinh phủ bán lại cho tư bản gấp chục lần, nông dân mất đất canh tác, mất nhà trở nên vô gia cư, vô nghề nghiệp. Chánh sách gọi là kỹ nghệ hóa nông thôn đã bần cùng hóa nông dân, tạo thêm một lớp người nghèo đói di cư sống vất vưởng ở ven đô và tạo nên một giai cấp tỉ phú địa ốc mà đa số là đảng viên hay họ hàng. Hãng xưởng càng phát triển, tư bản đỏ càng gia tăng, dân càng nghèo khổ. Đó là mặt trái của FDI.  - FDI đầu tư nhiều vào các ngành dễ sinh lợi mau chóng, đặc biệt ngành xây cất và địa ốc. VN hiện nay có gần 100 cao ốc hơn 40 tầng ở Sài Gòn, Hà Nội, Đà Nẵng và gần như tại mỗi tỉnh đều có một hai cao ốc. Đó là tài sản 100% của tư bản Á Châu và tư bản đỏ. Đừng thấy cao ốc mà cho rằng VN hôm nay văn minh, giàu có.  - FDI có khuynh hướng sản xuất cho thị trường tiêu thụ VN thay vì để xuất cảng bởi lẽ dễ cạnh tranh với các sản phẩm nội địa vì phẩm chất cao hơn, bán giá cao hơn để thu nhiều lợi nhuận. Làm như vậy, chẳng những FDI làm hại các ngành kỹ nghệ, thủ công nghệ của VN mà còn làm mất đi ngoại tệ xuất cảng, mục tiêu tối hậu khi cộng tác với FDI.  - FDI thực hiện công cuộc chuyển giao kỹ thuật (transfert technologique) cho VN rất hạn chế, chỉ chuyển giao những kỹ thuật trung bình hay lỗi thời. Với những đại công trình, họ đem các chuyên gia lãnh đạo và thừa hành, kể cả kỹ thuật viên sang VN lập kế hoạch và thực hiện. Trường hợp như Công Ty Samsung với số xuất cảng trị giá 20% hàng hóa xuất cảng của VN, với 110 000 nhân công (Thái Nguyên : 65 000, Bắc Ninh: 39 000, Saigon: 6 000) nhưng tất cả chỉ làm công việc lấp ráp. “Báo cáo của Tổng Cục Thống Kê VN công bố hôm 19/09/2018 cho biết hầu như doanh nghiệp VN chủ yếu là gia công cho các doanh nghiệp nước ngoài và chỉ hưởng được một phần nhỏ phí gia công. Tổng phí gia công thu được từ các hoạt động gia công, lấp ráp hàng hóa cho nước ngoài năm 2016 là 8.6 tỉ USD” (Kinh tế VN vẫn chưa thoát kiếp gia công /RFA 21/09/2018).  Một trường hợp khác như chiếc xe sản xuất đầu tiên ở VN tên là VinFast của tỉ phủ giàu nhứt VN là Phạm Nhật Vượng cũng chỉ lấp ráp từ các bộ phận của hãng xe GM, đem bán ở VN ít người dám mua vì xe đang chạy bị sụm bánh, bị cháy, đã lỗ 300 triệu USD năm đầu, và mặc dù hạ giá, ép nhân viên mua, nhưng ông vẫn tuyên bố sẽ sản xuất chiếc Vinfast chạy điện và xuất cảng sang Mỹ cuối năm 2021. Cũng trong cơn lên đồng, một viện bào chế tuyên bố sẽ sản xuất thuốc chủng COVID-19 tên là Nanocovax vào cuối năm 2021 và bán với giá 5 USD một liều trên thị trường VN và thế giới trong khi Pfizer bán đến 20 USD. (Vaccine tự chế của VN/ RFI 17/03/2021). Chuyện pháo nổ và phong thần ở VN kể không sao hết được!  Nói tóm lại, dẫu biết VN là một quốc gia đại tham nhũng, nhưng giới đầu tư ngoại quốc vẫn rót tiền vào VN, thỏa hiệp với tham nhũng để hưởng lợi theo lối win-win hay bất chính. Họ vay tiền ngân hàng VN thay vì mang tiền vào, vay tiền ngân hàng một số cao hơn trị giá tài sản rồi khai phá sản hay bỏ trốn, khai lỗ liên miên để xin miễn thuế và chuyển giá, tình trạng mà giới doanh thương VN gọi là “lỗ giả, lãi thật”, lập nhà máy qua loa, thu nhân công sản xuất rồi bán nhà máy, quịt lương nhân công.  Vỏ quýt dầy thì có móng tay nhọn, cộng sản VN đâu phải là siêu việt hơn các FDI da trắng, da nâu, nhứt là FDI có máu Chệt trong các trò ngang ngược, lưu manh.  Mặt thật của nghèo đói Việt Nam  * Theo Chương Trình Phát Triển Liên Hiệp Quốc (United Nations Development Programme/UNDP), nghèo được định nghĩa dưới 3 trạng thái:  - Nghèo cùng cực (pauvreté extrême): không có đủ lợi tức để có nhu cầu thực phẩm cần thiết tính bằng calories.  - Nghèo tổng quát (pauvreté générale): không có đủ lợi tức để có nhu cầu thực phẩm và các nhu cầu khác như quần áo, nhà ở và điện lực.  - Nghèo con người (pauvreté humaine): thiếu các điều kiện sống của con người như thất học, thiếu dinh dưỡng, tuổi thọ, sức khỏe. Nghèo nầy còn gọi là nghèo theo mức sống hay nghèo đa chiều.  * Theo Ngân hàng Thế giới, thước đo nghèo là ngưỡng nghèo.  Ngưỡng nghèo áp dụng trước năm 2005 là 1 USD/người/ngày, từ 2005 đến 2014 là 1.25 USD và từ 2015 đến 2021 là 1.9 USD.  * Theo Thống kê VN: Ngưỡng nghèo từ 2006 đến 2020: Ở nông thôn: 700.000 đồng/tháng (35 USD/tháng = 1.15 USD ngày); Ở thành thị : 900.000 đồng/tháng (45 USD/tháng = 1.5 USD/ngày).  * Theo WB, không kể người giàu, 5 nhóm kinh tế được tính theo lợi tức 1 người mỗi ngày (bằng USD) như sau: nghèo cùng cực: 1.7; nghèo vừa phải : 1,9 – 3; dễ bi tổn thương kinh tế (khi nghèo, khi thoát khỏi nghèo) : 3.2 – 5.5 ; an toàn kinh tế : 5.5 – 15 ; trung lưu: từ 15 USD trở lên.  * Theo Thống Kê VN, xã hội chia ra 9 tầng lớp như sau: “lãnh đạo, doanh nhân, chuyên môn cao, nhân viên, công nhân, buôn bán-dịch vụ; tiểu thủ công nghệ, lao động giản đơn, nông dân”.  * Theo tác giả: Căn cứ vào số liệu của các cơ quan quốc tế (WB, UNPD, World Wealth, Knight Frank, Forbes) chúng tôi tổng hợp và tóm tắt tình trạng giàu nghèo ở VN theo 3 giới (nhóm) như sau:  - Giới giàu: gồm 6 tỉ phú có tài sản chung là 16.7 tỉ mà đứng đầu là Phạm Nhật Vương với tài sản là 7.7 tỉ USD, đứng hạng 385 trong bảng xếp hạng các tỉ phủ trên thế giới của Forbes (Forbes. The World’s real-time Billionaires updated as 2021/01/06).  Kế đến là khoảng 460 siêu giàu với tổng tài sản khoảng 30 tỉ. Để được gọi là siêu giàu phải sở hữu ít nhứt 30 triệu USD đầu tư, không kể tài sản cá nhân và bất động sản. Cơ quan World Wealth cũng nhấn mạnh đây là con số những người cho phép kiểm chứng tài sản, nhưng VN còn có hàng trăm siêu giàu vì “tâm lý chung xã hội” nên họ giấu kín. Ai mà chẳng biết bọn siêu giàu giấu kín nầy là bọn siêu tham nhũng trong cái lò Ủy Ban Chính Trị Trung Ương. Ngoài ra hiện nay có 19 500 triệu phú và dự trù tăng lên 38 000 trong 10 năm sắp tới. Báo cáo của World Wealth đầu năm 2019 cho biết VN là quốc gia có tầng lớp siêu giàu tăng nhiều nhất trên thế giới trong giai đoạn 2007- 2017 với tỉ lệ là 210%.  Không biết đích xác tài sản của giới giàu đang ở trong nước và đã tẩu thoát, tẩu tán ra nước ngoài từ hàng chục năm nay là bao nhiêu, nhưng với khoảng chưa đầy 1% dân số, trị giá tài sản của giới giàu nầy phải ít nhứt tương đương với 50% tổng số GDP của cả nước.  Nếu tính cho đủ tỉ lệ 1% dân số giàu (gồm tỉ phú, siêu giàu, triệu phú, và người có ít nhứt 160 000 USD), VN có khoảng 960 000 người. (theo Knight Frank). Đó là giai cấp thống trị chính trị và kinh tế VN.  - Giới trung lưu : gồm cán bộ nhà nước trung cấp, giới chuyên nghiệp (bác sĩ, kỹ sư, luật sư…), nhân viên các công ty nước ngoài, doanh nghiệp tiểu thương, có lợi tức mỗi người mỗi ngày hơn 15 USD. Công cuộc đô thị hóa và kỹ nghệ hóa VN từ 20 năm nay đã gia tăng lớp trung lưu, mỗi năm tăng khoảng 1-1.5% dân số, hiện nay chiếm khoảng 19% dân số (những con số khác nhau từ 16% đến 25%). Về văn hóa, đa số có trình độ, về chính trị, đa số an phận, giả câm giả điếc vì chén cơm manh áo, nhưng khi cần chọn lựa, họ sẽ đứng về phía giai cấp thống trị vì họ đã trưởng thành trong giáo dục của kẻ thống trị.  - Giới nghèo : khoảng 80% dân số tập trung ở vùng ven đô (lao động chân tay), vùng nông thôn (nông dân) và “vùng sâu vùng xa” (dân tộc thiểu số). Đó là những người mà WB gọi là nghèo cùng cực, nghèo vừa phải, dễ bị tổn thương kinh tế (khi nghèo, khi thoát ra ngưỡng nghèo), Theo báo cáo của WB, tỉ lệ người nghèo cùng cực ở VN như sau: 2010 : 20.7% ; 2012 : 17.2%; 2014 : 13.5%; 2016 : 9.8%; 2018 : 6.7%. Tỉ số người nghèo cùng cực vẫn còn quá cao so với báo cáo láo của Thống Kê Việt Nam (3%)  Nhớ lại, thời Việt Nam Cộng Hòa, người dân nghèo khổ vì chiến tranh do đạo quân áo bà ba đen khăn rằn và dép râu nón cối gây ra, chớ không có nghèo đói. Sau 46 năm bị trị, người dân sống dưới chế độ Việt Nam cộng sản bị đói. Trang mạng báo điện tử của chính phủ (hanoimoi.com.vn ngày 04/02/2021 ) đăng tin:  “Đến nay đã có 17 tỉnh đề nghị Thủ Tướng chính phủ hỗ trợ gạo từ nguồn dự trữ quốc gia hơn 12 416 tấn cho 707 535 nhân khẩu, trong đó hỗ trợ dịp Tết Nguyên Đán là hơn 9 082 tấn”.  Trong khi khắp nước tưng bừng nở hoa ăn Tết thì có gần 1 triệu người dân trên 17 tỉnh xin gạo ăn đỡ đói, như vậy VN hôm nay giàu hay nghèo?  Kết luận  Việt Nam hôm nay có nhiều xa lộ, nhiều nhà chọc trời tối tân, nhiều con đường tráng nhựa và nhiều nơi có điện lực dẫn đến làng xã. Tuy nhiên, bởi lẽ đa số người dân trong nước phải quần quật với cuộc sống trong thiếu thốn, trong bất an, họ thờ ơ với những thay đổi nầy vì họ vẫn quen thuộc với cái mái nhà dột, con đường lội nước. Cái cột điện dù cho ở trước nhà họ cũng chỉ là vật trang trí, mặc dù họ có đóng góp nhiều hơn giá tiền làm cái cột điện, nhưng họ không có tiền đong gạo thì làm gì có tiền để mắc điện vào nhà và trả tiền điện. Nghèo đói, thờ ơ và sợ hãi đã khiến cộng sản lộng hành và gia tăng bạo lực.  Việt Nam hôm nay là đất của ngoại bang. Họ xây cất với vốn và nhân công của họ rồi bán hay cho VN mướn, họ sản xuất sản phẩm của họ trên nước VN hay đem từ nước họ rồi bán cho dân VN với giá họ định. Họ lập đặc khu của họ trên đất VN mà không cho dân VN đến gần. Những xa lộ thênh thang với những chiếc xe giá “khủng” của giới nhà giàu, những khu giải trí hiện đại mà hàng đoàn xe bus đầy nhúc du khách nối đuôi vào, đó là những món nợ truyền kiếp mà người dân VN nhiều thế hệ phải trả.  Tóm lại, Việt Nam hôm nay chẳng còn chủ quyền và chẳng còn gì đáng giá.  Tuy nhiên, Việt Nam có rất nhiều tài sản của ngoại bang làm cho đảng nở mặt nở mày với thế giới. VN còn có cả triệu Việt Kiều gởi tiền và mang ngoại tệ về quê ăn Tết để đảng có tiền trả nợ và để quảng cáo dùm cho đảng là đất nước hôm nay văn minh tiến bộ cái gì cũng có, thậm chí còn hơn cả đất nước đã cưu mang họ khi năm xưa, họ đã tìm cái sống trong cái chết để vượt thoát khỏi địa ngục mà hôm nay họ trở về rồi trầm trồ khen ngợi. Họ có biết chăng những cửa hàng lộng lẫy, những cao ốc cực kỳ sang trọng là tài sản của tư bản đỏ liên doanh với / hay 100% của Nhật Bản, Hàn Quốc, Đài Loan, nói chung là của tư bản đủ các sắc dân, nơi mà đám mệnh phụ phu nhân, cậu ấm cô chiêu của các vua chúa đỏ, quần thần đỏ, tư bản đỏ lũ lượt đến để đốt tiền tham nhũng và các du khách ngoại quốc đến để mua hàng rẻ hơn ở xứ họ.  Nhưng trong cái rực rỡ “hoành tráng” ở các khu phố sang trọng ấy, VN hôm nay vẫn còn có người cụt chân lê lết trên đường đưa nón xin tiền, có đứa trẻ lem luốt chạy theo khách mời mua vé số, có bà già dựng chiếc xe đạp bên lề đường với cái giỏ đựng những đồ chơi trẻ con bằng nhựa. Đâu đó, trước cửa hàng Vutton, một nhóm người tay cầm Iphone nhi nhô tiếng Việt tiếng Anh lơ lớ, nhưng ngập ngừng không dám vào “tham quan” vì thấy…mình không giống ai từ túi tiền đến y phục. Đó là mặt thật của giàu nghèo ở VN hôm nay và cái phũ phàng đổi đời của “áo rách về làng”.  Không, Việt Nam hôm nay không giàu mà chỉ có đảng giàu. Đảng viên và bọn “ăn theo” đảng càng giàu thì người dân càng nghèo. Thành phố càng mọc lên nhiều cao ốc, ngoại ô càng xây thêm nhiều hãng xưởng thì người dân càng mất đất mất nhà, và người dân nhiều thế hệ sẽ không bao giờ trả hết nợ ngoại bang.  Đó là câu trả lời của một người tị nạn không về quê ăn Tết và vẫn luôn tưởng niệm ngày Quốc Hận 30 tháng Tư mỗi năm.  Quốc Hận năm thứ 46  Lâm Văn Bé danlambaovn.blogspot.com", 
    "nhan": 1
}