{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/tai-vi-sao-dan-toi-van-oi-van-kho-van.html", 
    "tg_dang_tin": "2021-12-01 22:33:00", 
    "tieu_de": "Tại vì sao dân tôi vẫn đói, vẫn khổ, vẫn nghèo?",
    "noi_dung": "Nguyễn Dân (Danlambao) - Bây giờ là thời đại nào rồi? Năm 2021. Bất cứ là ai, nếu là người, sống ở bất cứ đâu trên quả đất này đều không thể nói là bị đói. Vì là thế kỷ 21, thời đại của văn minh, phát triển, thời đại mà lương thực thừa mứa ở mọi nơi. Nơi nào thiếu, có chổ khác giúp, quốc gia nào bị tai ương, thất mùa, dịch bệnh… vẫn luôn có được bao nước khác giúp cho. Không một chính quyền nào lại để cho dân phải đói, và chết vì đói.  Vậy mà, đất nước Việt Nam, từ mấy tháng qua (tháng 9,10, 11…) có quá nhiều người dân bị đói, và chết vì đói. Con số chết (kể luôn dịch bệnh) chỉ qua 3 tháng, đã lên đến trên 20 ngàn người. Tại bởi vì sao?  Việt Nam, một đất nước từ lâu nổi tiếng là trù phú, đặc biệt nhất là miền Nam, vùng đồng bằng sông Cửu Long, nổi tiếng dồi dào làm ra lương thực lúa gạo, vườn tược cây trái sum suê, hoa màu thừa mứa, đã từng lừng danh vào hàng nhất, nhì Đông Nam Á lương thực dư thừa.  Vậy mà miền Nam ngày nay, lương thực không đủ để ăn, để người dân luôn phải đói, và chết vì đói.  Cũng thời gian đó, thời gian tháng 8, 9, 10… người ta vẫn thấy từng đám ruộng đồng lúa vàng bông chín rục không được gặt đập. Từng khu vườn, cây trái để cho thúi bỏ, từng đám rẫy hoa màu tới hồi thu hoạch, người nông dân phải cắt, chặt bỏ đi vì không bán được (giá rẻ chẳng ai mua), chở đi thì bị cấm, bị phạt (do từ cái lệnh phong tỏa ngặt nghèo). Thành phố, đô thị thì không có đủ thực phẩm, lương thực, dân đói chờ chết, mà nông thôn thì thực phẩm thừa mứa phải bỏ đi. Một điều nghịch lý chẳng ai ngờ. Tại vì sao?  -Vì cái đám lãnh đạo “tham tàn” chỉ biết yên ấm nơi cửa rộng, nhà cao, thừa mứa đủ đầy mọi thứ… chúng ban cái lệnh “quái đản ác ôn”: cấm chợ, ngăn sông, rào đường, chặn lối, gọi là phong tỏa phòng chống dịch Covid-19.  Bằng biện pháp “ngu xuẩn” chẳng giống ai: bắt nhốt người dân (như nhốt tù), đói chẳng có gì ăn, ốm đau không chăm sóc, thiếu thốn mọi thứ… gây cảnh lây lan dịch bệnh, đói khát, chết chóc thảm thương… thì lại đổ cho là vì thiên tai dịch họa. Tại… do Trời?  “Bắt thang lên hỏi ông Trời – do Trời hay đảng, hại đời dân tôi”?  Nghèo & khổ:  -Cũng ở tại cái nước Việt Nam, người dân suốt bảy, tám mươi năm vẫn cứ phải nghèo, phải khổ. Ngày trước thì cho là vì thực dân đô hộ, địa chủ bóc lột, người dân đói rách lầm than.  -Từ sau 76 năm, thực dân đã bi đánh tan, địa chủ đã bị giết sạch (sau cải cách ruộng đất), và tận diệt tư bản bốc lột (từ sau 1975). Đất nước, dân tộc, dưới sự lãnh đạo của một đảng không mang lại ấm no, hạnh phúc cho dân. Đã trên 46 năm, người dân (đại đa số) vẫn phải cứ nghèo, cứ khổ, cứ đói… và chết.  -Không thể đổ thừa do hậu qủa chiến tranh để lại. Đã trên ½ thế kỷ, còn gì? Cũng không do “thù địch” bên ngoài? Mà do (đảng ta) dốt nát, bất tài, do quá tham tàn, nhũng lạm, cướp đoạt không ngừng.  -Một đất nước với rừng vàng biển bạc, tài nguyên phong phú bạt ngàn… Bè lũ nhũng lạm tham ô tranh nhau mà xài, mà bán cho bằng hết.  -Một dân tộc cần cù, siêng năng giỏi dắn, trong điều kiện làm ăn phát triển giữa thời bình. Vậy mà không khá nổi, vẫn phải luôn nghèo đói, chỉ vỉ một đảng cướp đoạt tận cùng.  Đôi điều cần nói với “lãnh đạo”, cái đám “nhà nước” thống trị cầm quyền:  -Các vị vẫn luôn ra rả: do dân, vì dân, phục vụ dân. Có bao giờ lo cho dân chưa? Hay là chuyên cướp của dân, làm giàu cho đảng?  -Ngày hôm nay, cuộc sống dư giả đủ đầy, hạnh phúc vinh sang là toàn dân hay toàn đảng? Có bao giờ một đảng viên, cán bộ cầm quyền bị đói, và chết đói (đứa nào) chưa?  -Mực sống giữa đảng và người dân chênh lệch mấy trăm lần? Những biệt thự đồ sộ nguy nga, những căn nhà như cung điện dát vàng (là của ai?) so với những mái tranh tồi tàn rách nát? Những xa hoa vật chất cao sang thừa mứa, so với những bữa ăn (mà đại đa số) cơm độn từng ngày? Đấu tranh giai cấp, xóa bỏ bóc lột bất công… ai là người chủ xướng? Và ai là “kẻ tội đồ” trước quốc gia dân tộc?  -Đất nước qua những lần có lũ lụt, thiên tai, dịch bệnh, tàn phá và gây tan thương chết chóc biết bao người… Có bao giờ, lãnh đạo các vị (ăn cho ngập mặt) chịu bỏ ra (dù chỉ 1 đồng?) cứu đói người dân. Chỉ có hô hào (người khác) cứu trợ, để các vị tranh đoạt chia phần – ăn bẫn như loài kên kên, dã thú. Đúng không?  -Một đất nước vì sao hôm nay trở nên cạn kiệt, kinh tế suy sụp, công khố rỗng không? Quí vị lại giở trò tính chuyện moi tiền, vàng dành dụm từ trong dân? Qúi vị có biết thế nào là đê hèn, bỉ ổi, đốn mạt?  -Trên 46 năm, một đảng lãnh đạo đưa đất nước đến suy tàn, toàn dân cùng cực đói nghèo, lại không ngừng khoác lác: “Toàn dân phải biết ơn, nhờ có đảng tài tình sáng suốt…” Nói mà không biết ngượng, tồi tệ mà không thấy xấu hổ? ăn bẩn mà chẳng biết tanh hôi, lại cứ lớn tiếng tự hào: “Đất nước ta chưa bao giờ có được như hôm nay”? Tận cùng của “vô liêm sỉ”.  Mà suy ra cũng có thể: Đất nước ta chưa bao giờ như hôm nay? Qua dòng lịch sử dân tộc, trải dài trên 4.000 năm, từ khi dựng nước, qua bao triều đại… Thật sự chưa bao giờ đất nước như hôm nay – chưa có triều đại nào mà tan thương khốn khổ như dưới triều đại cộng sản trị vì. Chưa bao giờ có một chính quyền chỉ biết cúi lòn quân giặc, cúc cung cho giặc (phương Bắc) tự do lộng hành lấn chiếm giết hại dân mình. Chưa bao giờ một lũ cầm quyền “tàn ác dân mình, nhu nhược yếu hèn trước quân giặc”.  Trên 75 năm, đất nước chưa có được một ngày yên ổn, dân tộc chưa một lúc ấm no. Xưa kia là đô hộ giặc Tây, ngày nay là độc tài giặc cộng – CSVN từ lâu đã là giặc - giặc cướp - Cướp chính quyền, cướp của giết người xuyên suốt 76 năm. CS đến đâu là cướp đoạt, là chết chóc đến đó, qua đường lối chính sách gian manh lừa mị “cách mạng vô sản, giải phóng dân tộc” đậy che bằng chiếc mặt nạ “hạnh phúc ấm no”, mà bên trong là “bần cùng, chết chóc”.  Qua qúa trình làm tay sai cộng sàn quốc tê (Nga, Tàu) đeo đuổi gây nên cuộc chiến (xâm chiếm) dài lâu, để chôn vùi cả một dân tộc với bao hy sinh bằng núi xương, sông máu. Để rồi đến khi có được cái gọi là “thành công thắng lợi hoàn toàn” thì chỉ có đảng là vẻ vang, mà toàn dân khốn khổ. Sự việc, đến ngày hôm nay đã thấy rõ. Được rõ thì là cả một dân tộc đã phải vào tròng – dâng nạp giang san, đưa dân vào nô lệ - Một cái tròng định mệnh khổ nghèo, một kiếp nạn đau thương cùng cực bủa vây, siết chặt… khó bề vượt thoát.  Dân tộc sẽ phải làm gì? Cam tâm! Khấn chịu! Cam đành cho số phận, và chờ… chết?  Viết thêm:  Chuyện ruồi bu – Lũ bò nhai lại:  Chủ nghĩa xã hội (CNXH) thoát thai từ chủ chuyết Marx-Lê (Carl Marx – Lenin), là một chủ nghĩa tồi tệ, khốn nạn nhất, đã gây ra bao lầm than khốn khổ nhất địa cầu. Và chính nó đã bị đào thải, tẩy chay (cho vào hố rác) từ chính cái nôi mà nó sinh ra – Liên Xô, nước Nga – đã chết từ 1990, kéo theo hệ thống CS, 15 nước Đông Âu. Vì là một thứ chủ nghĩa bần cùng toàn dân. Còn sót lại 5 nước lai căng, tạp nham pha trộn (theo một số định hướng), trong đó có CHXHCNVN để cố mà thoi thóp, sống còn. Vậy mà, cái bọn với đầu óc “đỉnh cao” lại muốn duy trì cho “đảng được vinh quang, toàn dân tàn mạt” lại cố bám, cố theo…chất thãi.  Từ 30 năm, cái bọn “dã thú” này vẫn không biết tội ác, không thấy nhơ nhớp, xấu xa, lại cứ phải kiên trì tiến lên CNXH, để đảng luôn trường trị, dân mãi khổ đau.  Từ những tháng ngày qua, một lũ bò kia, không biết có phải ngu không? -người ta thường nói: ngu như bò - lại cố moi từ rác bẩn thối tha đã vứt bỏ từ lâu – CNXH - để cố mà nhai lại. Một cuốn sách (viết từ hố rác) với tựa đề: “Một số vấn đề lý luận và thực tiễn về CNXH và con đường đi lên CNXH ở Việt Nam” được giống trống, thổi kèn, cổ vũ inh ỏi, cố sức để rặng mà tung ra bao chất thãi… “Hương” bay nồng nặc, ruồi nhặng bu quanh.  Ô hay! Xin chúc mừng. Lũ Bò đang cố sức…  Nghĩ ra, càng thấy thương, thêm tội cho cái đất nước, dân tộc khổ đau này – dân tộc VN tôi - Không biết đến bao giờ mới thoát ra được cái vòng tối tăm, ô trượt.  23/11/21 Nguyễn Dân danlambaovn.blogspot.com", 
    "nhan": 1
}