{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thay-gi-tu-huong-dan-tam-thoi-ve-chien-luoc-an-ninh-quoc-gia-cua-my/", 
    "tg_dang_tin": "2021-03-28 00:00:00", 
    "tieu_de": "Thấy gì từ Hướng dẫn tạm thời về chiến lược an ninh quốc gia của Mỹ?", 
    "noi_dung": "Nguồn: “Biden signals another reversal from Trump with national security guidance”, Rebecca Beitsch và Maggie Miller, The Hill, 03/03/2021. Biên dịch: Nguyễn Thành Long Nhà Trắng đã công bố Hướng dẫn Chiến lược An ninh Quốc gia tạm thời vào thứ Tư (03/03/2021), nhấn mạnh nhu cầu xây dựng liên minh và củng cố dân chủ, một sự bác bỏ ngầm chính sách “Nước Mỹ trên hết” của cựu Tổng thống Trump. “Chúng ta sẽ chỉ thành công trong việc thúc đẩy các lợi ích của Mỹ và duy trì các giá trị phổ quát của chúng ta bằng cách làm việc vì mục tiêu chung với các đồng minh và đối tác thân cận nhất, và bằng cách đổi mới các nguồn sức mạnh quốc gia lâu dài của chúng ta,” Tổng thống Biden viết. Chiến lược nêu ra một loạt các vấn đề mà chính quyền Biden hy vọng sẽ giải quyết, bao gồm đại dịch COVID-19 và suy thoái kinh tế do đại dịch, bất bình đẳng chủng tộc, các mối đe dọa từ biến đổi khí hậu và việc gia tăng sử dụng các công nghệ mới nổi và các cuộc tấn công mạng của các đối thủ nước ngoài nhắm vào Hoa Kỳ. Bản hướng dẫn đóng vai trò như một sự thay thế tạm thời trong lúc các cơ quan liên bang sắp xếp lại các ưu tiên của họ và chính quyền Biden tiếp tục xây dựng một chiến lược an ninh quốc gia cụ thể hơn. Chiến lược được công bố vài giờ sau khi Ngoại trưởng Antony Blinken có bài phát biểu quan trọng đầu tiên tại Bộ Ngoại giao, trong đó ông nhấn mạnh hàng loạt các mối đe dọa đến quốc gia và tiết lộ sơ bộ bản hướng dẫn chính thức sẽ được công bố vào cuối năm nay. Blinken nói rằng bản bản hướng dẫn tạm thời “đưa ra định hướng ban đầu cho các cơ quan an ninh quốc gia để họ có thể làm việc ngay lập tức trong khi chúng ta tiếp tục phát triển một chiến lược an ninh quốc gia chuyên sâu hơn trong vài tháng tới.” “Hướng dẫn tạm thời đưa ra bối cảnh toàn cầu theo tầm nhìn của chính quyền Biden, giải thích các ưu tiên trong chính sách đối ngoại của chúng ta – và cụ thể là cách chúng ta sẽ đổi mới sức mạnh của Mỹ để giải quyết những thách thức và nắm bắt các cơ hội của thời đại,” Blinken nói. Trong một sự đảo ngược khác đối với chính sách của chính quyền Trump, báo cáo cảnh báo về “xu hướng dân tộc chủ nghĩa và chủ nghĩa bản địa bài ngoại” cùng với vấn đề thông tin giả và sai lệch. Hướng dẫn cho biết: “Vào thời điểm mà nhu cầu về sự tham gia của Mỹ và hợp tác quốc tế lớn hơn bao giờ hết, các nền dân chủ trên toàn cầu, bao gồm cả nền dân chủ của chúng ta, đang ngày càng bị tấn công.” Bản hướng dẫn cũng đặc biệt gọi Trung Quốc và Nga là những mối đe dọa chính, chỉ ra rằng cả hai nước này đều đã “đầu tư rất nhiều nỗ lực nhằm kiềm hãm sức mạnh của Hoa Kỳ và ngăn cản chúng ta bảo vệ lợi ích của mình và các đồng minh trên toàn thế giới.” “Trung Quốc là quốc gia duy nhất có sức mạnh kinh tế, ngoại giao, quân sự và công nghệ đủ để thách thức nghiêm trọng hệ thống quốc tế mở và ổn định, tất cả các quy tắc, giá trị và mối quan hệ giúp thế giới vận hành theo cách chúng ta muốn, bởi vì nó cuối cùng phục vụ lợi ích và phản ánh những giá trị của người dân Hoa Kỳ,” Blinken nói tiếp. Ông nói thêm: “Mối quan hệ của chúng ta với Trung Quốc sẽ là cạnh tranh khi cần, hợp tác khi có thể, là đối đầu khi bắt buộc.” Báo cáo cũng đề xuất nên tăng cường mối quan hệ với các quốc gia Đông Nam Á như một cách để chống lại ảnh hưởng của Trung Quốc. Nó cũng đi sâu vào các mối đe dọa về công nghệ và không gian mạng, làm rõ rằng chính quyền Biden sẽ biến an ninh mạng thành một “vấn đề cấp bách đối với chính phủ” và tăng cường “năng lực, sự sẵn sàng và khả năng phục hồi của chúng ta trong không gian mạng.” Sau vụ việc được gọi là vụ tấn công SolarWinds, chính quyền Biden đã nhấn mạnh rằng các cuộc tấn công mạng của nước ngoài sẽ bị đáp trả. Vụ việc liên quan đến việc tin tặc Nga xâm nhập thành công ít nhất 9 cơ quan liên bang và 100 công ty khu vực tư nhân. “Chúng tôi sẽ quy trách nhiệm cho các tác nhân gây ra hoạt động phá hoại, gây rối hoặc gây mất ổn định, đồng thời phản ứng nhanh chóng và tương xứng với các cuộc tấn công mạng bằng cách áp đặt các chi phí đáng kể thông qua các phương tiện mạng cũng như ngoài thực tế,” báo cáo viết. Hướng dẫn cũng cam kết mở rộng các thỏa thuận có thể giúp kiểm soát phổ biến vũ khí hạt nhân, lấy Hiệp ước START mới được gia hạn gần đây với Nga là một ví dụ. Nó cho biết Mỹ sẽ dựa vào các đồng minh để gây áp lực lên Iran và Triều Tiên nhằm hạn chế hoạt động của các nước này. Nhưng báo cáo đồng thời cũng nhấn mạnh rằng lực lượng quân sự sẽ chỉ được dùng như là một công cụ hạn chế để đối phó với các vấn đề toàn cầu. “Hoa Kỳ sẽ không bao giờ ngần ngại sử dụng vũ lực khi cần để bảo vệ các lợi ích quốc gia quan trọng… Nhưng việc sử dụng lực lượng quân sự nên là biện pháp cuối cùng, không phải là phương án đầu tiên,” bản hướng dẫn cho biết như vậy, đồng thời bổ sung rằng lực lượng quân sự “chỉ nên được sử dụng khi có các mục tiêu và sứ mệnh rõ ràng.” Bản hướng dẫn liệt kê cả biến đổi khí hậu và đại dịch là những mối đe dọa an ninh quốc gia hàng đầu. Văn bản xác định các nỗ lực về khí hậu là một cách để “lấy lại vị trí lãnh đạo của chúng ta trong các tổ chức quốc tế” và hứa hẹn Hoa Kỳ sẽ hỗ trợ việc giúp chống lại biến đổi khí hậu ở các quốc gia đang phát triển và đầu tư vào công nghệ mới. Chính quyền Biden cũng cam kết trở thành một đối tác tích cực hơn trong Tổ chức Y tế Thế giới và Liên hợp quốc, đồng thời “hồi sinh và mở rộng các sáng kiến an ninh y tế và sức khỏe toàn cầu cho tất cả các quốc gia nhằm giảm thiểu nguy cơ xảy ra các thảm họa sinh học trong tương lai.” Nhìn chung, Biden nhấn mạnh sự cần thiết phải xây dựng lại sức mạnh của nền dân chủ Mỹ và vai trò lãnh đạo của Mỹ trên thế giới khi chính quyền mới lên nắm quyền. “Sự thật đơn giản là, nước Mỹ không thể vắng bóng lâu hơn trên vũ đài quốc tế. Và dưới chính quyền Biden-Harris, nước Mỹ đã trở lại,” Biden viết trong phần giới thiệu báo cáo. “Ngoại giao đã trở lại. Các liên minh đã trở lại. Nhưng chúng ta không nhìn lại. Chúng ta đang nhìn về phía trước, hướng tới tương lai và tất cả những gì chúng ta có thể đạt được cho mọi người dân Mỹ.” Nguồn: Nghiên Cứu Quốc Tế XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}