{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/the-gioi-nen-doi-theo-nhung-gi-dang-xay-ra-o-thuong-hai/", 
    "tg_dang_tin": "2022-04-18 00:00:00", 
    "tieu_de": "Thế giới nên dõi theo những gì đang xảy ra ở Thượng Hải", 
    "noi_dung": "Nguồn: Robin Harding, “The rest of the world should watch what is happening in Shanghai,” Financial Times, 12/04/2022 Biên dịch: Nguyễn Thị Kim Phụng Phong tỏa Covid ở thành phố lớn nhất Trung Quốc sẽ có ảnh hưởng đến kinh tế toàn cầu. Theo một người bị nhốt trong một căn hộ nhỏ cùng với cha cô trong hai tuần qua, một trong những điều khó khăn nhất trong đợt phong tỏa Thượng Hải chính là sự bất định. Cô dành cả ngày trên các nhóm WeChat, cố gắng điều phối các đơn mua thực phẩm với số lượng lớn, hoặc nhìn ra ngoài cửa sổ để xem chính quyền đã chắn hàng rào vệ sinh dịch tễ màu đỏ, mà người dân không được vượt qua, đến đâu. Gần như chẳng còn thông tin gì khác. Mạng xã hội cho thấy một thành phố đang đứng trên bờ vực thẳm. Cư dân la hét từ ban công nhà mình, yêu cầu được cung cấp thức ăn. Máy bay không người lái phát đi các thông điệp yêu cầu họ quay vào nhà. Hàng nghìn người có kết quả xét nghiệm dương tính bị nhồi nhét trong các trung tâm cách ly. Hôm thứ Ba, Bộ Ngoại giao Mỹ đã ra lệnh cho các nhân viên làm các công việc không thiết yếu rời khỏi lãnh sự quán tại thành phố, vì lý do “cưỡng chế áp đặt luật pháp địa phương và các hạn chế liên quan đến Covid-19.” Đây là một trong những vụ phong tỏa nghiêm trọng nhất của toàn bộ đại dịch. Nó sẽ ảnh hưởng đến nền kinh tế của Thượng Hải, của Trung Quốc, và của toàn thế giới. Tuy nhiên, nó xảy ra vào thời điểm mà ở châu Âu và Mỹ, nhiều người đang chuẩn bị nhiễm Covid lần thứ ba hoặc thứ tư, và chẳng còn bận tâm về đại dịch nữa. Vì vậy, họ có nguy cơ không để ý đến các hậu quả đáng kể của những gì đang diễn ra ở thành phố lớn nhất Trung Quốc. Có ba tác động kinh tế nổi bật: Đối với chuỗi cung ứng, với sự tăng trưởng của chính Trung Quốc, và với cuộc tranh luận nội bộ của nước này về cải cách. Một trong những cú sốc lạm phát lớn nhất đối với nền kinh tế thế giới trong những ngày đầu của đại dịch là sự gián đoạn chuỗi cung ứng do chậm trễ trong khâu vận chuyển hàng hóa tại các cảng. Thượng Hải là cảng lớn nhất trên thế giới. Dù hệ thống kho cảng đang hoạt động theo kiểu bong bóng “vòng kín” – các nhân viên không tiếp xúc với thế giới bên ngoài – vẫn có nhiều vấn đề về hậu cần xảy ra trên toàn khu vực, vì thế các tàu thuyền đã bắt đầu neo đậu ở vùng biển ngoài khơi, chờ đợi được bốc hoặc dỡ hàng. Các nhà máy trên khắp châu Á sẽ phải chờ các đầu vào sản xuất. Còn châu Âu và Mỹ sẽ cảm nhận sự gián đoạn sau chừng vài tuần hoặc vài tháng nữa. Điều đó sẽ phát triển thành một cú sốc lạm phát, vào thời điểm các nền kinh tế phương Tây đã có quá nhiều thứ khác cần phải giải quyết, từ giá hàng hóa tăng vọt do chiến tranh ở Ukraine, đến sự gián đoạn thị trường lao động của chính họ sau đại dịch. Tác động sẽ ít nghiêm trọng hơn so với năm 2020 hoặc 2021, bởi vì sự chậm trễ mới này xảy ra khi tình trạng thiếu hụt nguồn cung trước đó đã giảm xuống. Tuy nhiên, tối thiểu nó vẫn sẽ tạo ra thêm sự bất định cho môi trường giá cả vốn đã rất rối rắm mà các ngân hàng trung ương đang phải đau đầu giải quyết. Tại Trung Quốc, đợt phong tỏa trung tâm thương mại của đất nước sẽ có tác động leo thang lên tăng trưởng, và Thủ tướng Lý Khắc Cường đã liên tục gióng lên hồi chuông cảnh báo trong tuần qua. Nhà kinh tế Jingjing Chen của Đại học Thanh Hoa và các đồng sự đã sử dụng dữ liệu theo dõi từ 1,8 triệu xe tải đường dài để nghiên cứu tác động kinh tế của việc phong tỏa các thành phố tại Trung Quốc. Lưu lượng xe tải đến một thành phố sẽ giảm khoảng 60% nếu thành phố đó đóng cửa hoàn toàn; việc đưa những tác động đó vào một mô hình thương mại cho phép nhóm nghiên cứu ước tính chi phí lan tỏa ở những nơi khác. Theo mô hình của họ, phong tỏa Thượng Hải một tháng – khá giống với kịch bản hiện đang diễn ra – sẽ làm giảm 4% thu nhập quốc dân trong tháng đó. Chỉ nội điều ấy thôi đã đủ để gây ra tác động có ý nghĩa đến tăng trưởng thường niên, nhưng trong trường hợp cực đoan, khi tất cả các thành phố của Trung Quốc đều bị đóng cửa, thu nhập quốc dân sẽ giảm hơn một nửa trong tháng – một chi phí khổng lồ và không bền vững. Phong tỏa Covid càng làm suy giảm tăng trưởng của Trung Quốc, thì các nhà hoạch định chính sách sẽ càng khó mà kiên trì bám vào kế hoạch giảm nợ trong lĩnh vực bất động sản, những khó khăn đã được minh chứng qua trường hợp Evergrande. Những thiệt hại kinh tế do đại dịch gây ra càng lớn, thì áp lực thúc đẩy nhiều hoạt động bất động sản mới sẽ càng mạnh. Câu hỏi cơ bản nhất là các nhà hoạch định chính sách Trung Quốc sẽ diễn giải khó khăn của Thượng Hải như thế nào, và điều đó thúc đẩy họ làm gì tiếp theo. Một trong các cách giải thích là Thượng Hải, hay bất kỳ thành phố nào khác, đều không thể trải qua phong tỏa hai lần, vì vậy Trung Quốc phải chuẩn bị kết thúc chiến lược zero-Covid và chuyển sang sống chung với virus. Một cách diễn giải khác – nhiều khả năng sẽ phổ biến trong nhóm quan chức địa phương, dù không có tín hiệu rõ ràng từ cấp trên – là sai lầm của Thượng Hải là đã trì hoãn việc đóng cửa cho đến khi quá muộn. Quảng Châu chỉ ghi nhận 27 trường hợp nhiễm bệnh vào thứ Hai, nhưng họ đã chuyển các trường học sang hình thức học trực tuyến, và hạn chế việc di chuyển trong và ngoài thành phố. Theo phân tích của công ty nghiên cứu Gavekal, 87 trong số 100 thành phố năng suất nhất của Trung Quốc đã áp đặt một số mức độ cách ly nhất định. Nếu xét tốc độ lây lan của biến thể Omicron, điều đó có thể đồng nghĩa với việc thường xuyên xảy ra các đợt phong tỏa trên khắp Trung Quốc trong suốt thời gian còn lại của năm – một rủi ro mà các thị trường hầu như không thể định giá được. Lựa chọn chính trị tốt nhất cho Chủ tịch Tập Cận Bình, khi ông đặt mục tiêu bảo đảm giành được nhiệm kỳ thứ ba vào mùa thu này, có thể là một đường lối cứng rắn đối với phong tỏa. Còn lựa chọn tốt nhất cho nền kinh tế Trung Quốc rõ ràng là tối đa hóa tỷ lệ tiêm vaccine, và nên sử dụng vắc-xin mRNA hiệu quả cao, rồi sau đó thoát khỏi tình trạng zero-Covid. Và lựa chọn đó – giữa chính trị và tăng trưởng – sẽ định đoạt tình hình nền kinh tế toàn cầu trong phần còn lại của năm nay. Nguồn: Nghiên Cứu Quốc Tế  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}