{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/trung-quoc-co-the-tiep-tuc-da-troi-day-hay-khong/", 
    "tg_dang_tin": "2021-07-02 00:00:00", 
    "tieu_de": "Trung Quốc có thể tiếp tục đà trỗi dậy hay không?", 
    "noi_dung": "Nhân đánh dấu sự kiện đảng Cộng Sản Trung Quốc tròn 100 tuổi (1921-2021), Tạp chí Foreign Affairs của Hoa Kỳ số ra tháng 7 & 8, 2021 đã thực hiện một chủ đề gồm 7 bài viết của nhiều tác giả nhằm trả lời câu hỏi: Trung Quốc có thể tiếp tục đà trỗi dậy hay không (Can China Keep Rising?) Bảy bài viết gồm: 1) Canh bạc của họ Tập (Xi’s Gamble) của Jude Blanchette; 2) Xem xét về nền kinh tế Trung Quốc (China’s Economic Reckoning) của Daniel H. Rosen; 3) Những tên cướp ở Bắc Kinh (The Robber Barons of Beijing) của Yuen Yuen Ang; 4) Trở nên mạnh mẽ (Becoming Strong) của Yan Xuetong; 5) Âm mưu chống lại Trung Quốc (The Plot Against China?) của Wang Jisi; 6) Sự cám dỗ của Đài Loan (The Taiwan Temptation) của Oriana Skylar Mastro; 7) Tuổi thọ của đảng (Life of the Party) của Orville Schelle. Vì khuôn khổ của bài tiểu luận này, người viết sẽ tập trung tóm lược một số ý chính vào bốn bài viết: 1) Canh bạc của họ Tập (Jude Blanchette); 2) Xem xét về nền kinh tế Trung Quốc (Daniel H. Rosen); 3/Những tên cướp ở Bắc Kinh (Yuen Yuen Ang) và Tuổi thọ của đảng (Orville Schell). Ba bài viết khác của tác giả Yan Xuetong (Becoming Strong) là cái nhìn chủ quan từ một trí thức Hoa Lục đề cập về những nỗ lực của Trung Quốc trong việc gia tăng sức mạnh để sẵn sàng đối đầu với Hoa Kỳ. Tác giả Wang Jisi (The Plot Against China) cũng là một trí thức của Hoa Lục giải thích lý do vì sao “hầu hết các nhà quan sát Trung Quốc hiện nay tin rằng Hoa Kỳ bị thúc đẩy bởi sự sợ hãi và đố kỵ để kiềm chế Trung Quốc bằng mọi cách có thể.” Tác giả Oriana Skylar Mastro (The Taiwan Temptation) đưa ra lập luận rằng trong bối cảnh mất lòng tin lẫn nhau giữa Hoa Kỳ và Trung Quốc, đã đến lúc phải nghiêm túc xem xét khả năng Bắc Kinh có thể sớm dùng vũ lực thống nhất Đài Loan hay không? *** Bài 1:\nCanh Bạc của Họ Tập (Xi’s Gamble)\n, tác giả Jude Blanchette – chuyên gia nghiên cứu về Trung Quốc thuộc Trung Tâm Nghiên Cứu Chiến Lược và Quốc Tế Hoa Kỳ (CSIS). Tác giả bắt đầu bằng hai ý kiến trái ngược nhau của giới nghiên cứu về lý do vì sao Tập Cận Bình, sau khi được đưa lên nắm quyền từ cuối năm 2012, đã có những hành động vội vã như triệt hạ các phe đối lập để củng cố quyền lực chính trị, chế ngự các tập đoàn tài chính và công nghệ cao và nhất là tiến hành chính sách ngoại giao chiến lang, gây chiến với nhiều nước láng giềng và các cường quốc ở xa hơn — đặc biệt là Hoa Kỳ? Ý kiến thứ nhất cho rằng họ Tập nhìn thấy rõ sự suy thoái của Hoa Kỳ và Phương Tây sau cuộc khủng hoảng tài chánh 2008-2009 nên cố thúc đẩy một loạt các chính sách mạnh mẽ để nhanh chóng thiết lập lại trật tự toàn cầu theo những điều kiện có lợi cho Trung Cộng. Ý kiến thứ hai cho rằng, họ Tập nhìn ra những bệ rạc, lỗi thời của hệ thống chính trị chuyên chế cộng sản nên phải củng cố sức mạnh cá nhân để thống trị Trung Quốc như một hoàng đế. Cả hai ý kiến đều dựa trên những sự thật đang diễn ra trong xã hội Trung Quốc, nhưng chưa giải thích thỏa đáng lý do vì sao họ Tập đã hành động cấp bách như vậy. Theo Jude Blanchette, các tính toán của Tập Cận Bình không xác định bởi nguyện vọng hay nỗi sợ hãi mà bởi quá trình củng cố quyền lực của ông ta đã diễn ra quá nhanh và suôn sẻ, khiến họ Tập thấy phải tận dụng những tiến bộ của công nghệ cao và bành trướng ảnh hưởng địa chính trị trong khung thời gian từ 10 đến 15 năm tới, để vượt qua những thách đố nội bộ và thay đổi cán cân quyền lực toàn cầu so với Hoa Kỳ. Tập Cận Bình tin rằng ông ta có thể tạo ra một tương lai mới cho Trung Quốc như các hoàng đế trong quá khứ. Nếu họ Tập thành công, Trung Quốc sẽ tự định vị là một cường quốc của kỷ nguyên đa cực mới nổi, nền kinh tế sẽ thoát khỏi cái gọi là bẫy thu nhập trung bình, và với sự phát triển công nghệ trong hai lãnh vực sản xuất và quân sự, chắc chắn Trung Quốc sẽ sánh ngang ngang hàng với các nước phát triển. Tuy nhiên, tham vọng và sự thực tế không giống nhau, và họ Tập hiện đặt Trung Quốc vào một quỹ đạo đầy rủi ro, một quỹ đạo đe dọa những thành tựu mà những người tiền nhiệm của ông ta đã đạt được trong thời kỳ hậu Mao. Thứ nhất, Bắc Kinh dựa trên quan điểm cho rằng Hoa Kỳ sa lầy ở Afghanistan và Iraq, và nhất là qua cuộc  khủng hoảng tài chính toàn cầu vào năm 2008, để đánh giá rằng sức mạnh và ảnh hưởng của phương Tây đã bước vào giai đoạn suy giảm nhanh chóng. Từ đó, họ Tập kết luận:  Một kỷ nguyên đa cực mới đã bắt đầu, một kỷ nguyên mà Trung Quốc có thể định hình nhiều hơn theo ý thích của mình. Nhưng Bắc Kinh đã không tính đến khả năng phục hồi của xã hội dân chủ phương Tây, đặc biệt là sức mạnh tiềm tàng của Hoa Kỳ để chịu khó kiên nhẫn chờ đợi như Đặng Tiểu Bình đã cảnh báo. Thứ hai, tuy Trung Quốc phát triển nhanh chóng trong vòng ba thập niên qua, nhưng triển vọng kinh tế và nhân khẩu học đang xấu đi. Vào thời điểm họ Tập nhậm chức, dân số Trung Quốc bắt đầu già đi, xã hội bắt đầu đối mặt với sự gia tăng của người nghỉ hưu. Góp phần gây ra những tai họa này là lực lượng lao động đang thu hẹp và mức lương lại gia tăng, khiến các nhà sản xuất toàn cầu phải chuyển hoạt động ra khỏi Trung Quốc và đến những nước có chi phí thấp hơn. Hệ quả là một số lượng lớn lao động không có tay nghề bị thất nghiệp hoặc thiếu việc làm. Lực lượng lao động có trình độ đại học tại Trung Quốc chỉ chiếm 12,5% (trong khi Hoa Kỳ là 24%) cho nên huy động một số lớn lao động vào những công việc có kỹ năng cao là một cuộc chiến mới của họ Tập. Thứ ba, họ Tập nghĩ rằng nếu đẩy mạnh những tiến bộ trong công nghệ mới như trí tuệ nhân tạo, người máy, kỹ thuật về y học – sinh hóa sẽ giúp Trung Quốc tránh những tác động tiêu cực của lực lượng lao động ngày càng thu hẹp và lão hóa. Đồng thời, với sự phát triển công nghệ cao sẽ giúp cho họ Tập giải quyết hai nhu cầu: Một là các công cụ nhận dạng khuôn mặt và trí tuệ nhân tạo giúp cho các cơ quan an ninh những phương thức kiểm soát người dân và trấn áp những người bất đồng chính kiến. Hai là “kết hợp quân sự-dân sự,” cố gắng khai thác những công nghệ mới để tăng cường khả năng chiến đấu của quân đội. Nhưng để thực hiện, Trung Quốc sẽ phải chi những khoản tiền khổng lồ nhằm nghiên cứu và phát triển (R&D) trong một thời gian dài (dù Trung Quốc đã đi đường tắt  bằng cách ăn cắp tài sản trí tuệ của Mỹ và các quốc gia Tây phương khác). Liệu họ Tập có đủ sức để chạy đua với Hoa Kỳ và thế giới trong cuộc chiến mà năm 2014, họ Tập đã nói với Trung Ương Đảng Trung Cộng: Lợi thế của người đi đầu sẽ thuộc về “bất kỳ ai nắm giữ mũi nhọn đổi mới khoa học và công nghệ.” Mao Trạch Đông và Đặng Tiểu Bình đã thể hiện sự kiên nhẫn chiến lược trong việc khẳng định lợi ích của Trung Quốc trên toàn cầu vì có ý thức sâu sắc về sức mạnh mong manh tương đối của Trung Quốc và tầm quan trọng của thái độ cẩn trọng và chờ thời. Trong khi đó, Tập Cận Bình không chia sẻ sự bình tĩnh của họ Đặng, hoặc sự tin tưởng của họ Mao vào các giải pháp đường dài. Vì thế, đa số lo ngại rằng họ Tập cố gắng thực hiện một trò chơi cực kỳ mạo hiểm, đó là đánh chiếm Đài Loan bằng vũ lực vào năm 2027, kỷ niệm 100 năm ngày thành lập Quân Đội Giải Phóng Nhân Dân Trung Quốc. Giả dụ họ Tập có thành công trong việc chiếm Đài Loan đi chăng nữa, nhưng về đường dài thì Bắc Kinh sẽ kiệt sức vì những chống đối của người dân tại Đài Loan và sự cô lập của thế giới, đứng đầu là Mỹ và Nhật. Nhìn qua những gì Tập Cận Bình ứng xử hiện nay, khiến người ta nhớ đến nhà kinh tế học Adam Smith mô tả về “con người của hệ thống”: Đó là nhà lãnh đạo “tự mê với những kế hoạch lý tưởng của riêng mình, và không thể chịu đựng được những gì khác với ý mình.” Nói cách khác, để thực hiện các mục tiêu ngắn hạn của mình, họ Tập đã từ bỏ “bàn tay vô hình của thị trường” và xây dựng một hệ thống kinh tế dựa vào các doanh nghiệp nhà nước để đạt được các mục tiêu đã định trước. Thông qua chủ trương này từ năm 2015 đến nay, họ Tập đã cho chuyển hàng chục nghìn tỷ nhân dân tệ vào các công ty, công nghệ và lĩnh vực mà ông ta coi là quan trọng về mặt chiến lược thông qua trợ cấp trực tiếp, giảm thuế và “quỹ hỗ trợ đặc biệt của chính phủ,” giống như các công ty đầu tư mạo hiểm do nhà nước kiểm soát. Cho đến nay, thành tích của Bắc Kinh trong lĩnh vực này hoàn toàn bị trộn lẫn: Trong nhiều trường hợp, những khoản đầu tư khổng lồ đã tạo ra lợi nhuận ít ỏi. Nhưng như nhà kinh tế học Barry Naughton đã cảnh báo: “Các chính sách công nghiệp của Trung Quốc quá lớn và quá mới, nên chúng tôi chưa có đủ tư cách để đánh giá chúng. Họ có thể thành công, nhưng cũng có thể thành thảm họa.” Vì thế, họ Tập đang đặt Trung Quốc vào cuộc cạnh tranh với chính mình, trong một cuộc chạy đua để xác định xem liệu nhiều điểm mạnh của nước này có thể vượt xa những căn bệnh hiểm nghèo mà chính ông Tập đã đưa vào hệ thống hay không. Thông thường vào mùa thu năm tới (2022) tại đại hội đảng lần thứ 20, ông Tập sẽ về hưu sau hai nhiệm kỳ như Giang Trạch Dân, Hồ Cẩm Đào. Tuy nhiên, cho đến nay, không có kỳ vọng rằng ông Tập sẽ làm như vậy, nhất là khi đảng Cộng Sản Trung Quốc đã hủy giới hạn nhiệm kỳ chủ tịch nước và phó chủ tịch nước vào đầu năm 2018, mở đường cho Tập trở thành hoàng đế suốt đời của Trung Quốc. Đây là một động thái cực kỳ mạo hiểm, không chỉ đối với bản thân đảng Cộng Sản Trung Quốc mà còn đối với tương lai của Hoa Lục. Không có người kế vị được chuẩn bị, nếu họ Tập đột ngột qua đời trong thập kỷ tới, Hoa lục có thể rơi vào hỗn loạn. Ngay cả khi giả định rằng họ Tập vẫn khỏe mạnh tiếp tục cầm quyền, thì nhiệm kỳ càng kéo dài, Trung Quốc sẽ càng giống như thời phong kiến kiểu Mao. Các yếu tố biểu hiện cho hiện tượng này đã quá rõ khi cả nước đang lên đồng về cái gọi là “tư tưởng Tập Cận Bình” vĩ đại. Thật là mỉa mai và bi thảm, nếu họ Tập, một nhà lãnh đạo với sứ mệnh cứu đảng và đất nước, thay vào đó lại ra tay với cả hai. Đường lối hiện tại của Tập Cận Bình có nguy cơ làm mất tác dụng của những tiến bộ lớn mà Trung Quốc đã đạt được trong bốn thập kỷ qua. Cuối cùng, họ Tập có thể đúng khi nói rằng thập kỷ tới sẽ quyết định thành công lâu dài của Trung Quốc. Nhưng điều mà Tập Cận Bình không hiểu là chính bản thân ông ta có thể là trở ngại lớn nhất cho sự thành công này. *** Bài 2:\nXem Xét Về Nền Kinh Tế Trung Quốc (China’s Economic Reckoning)\n– tác giả Daniel H. Rose – thành viên sáng lập Tổ Hợp Rhodium, có 26 năm kinh nghiệm về phân tích kinh tế Trung Quốc và quan hệ kinh tế Trung – Mỹ. Daniel H. Rose bắt đầu bằng việc đánh giá Trung Quốc không những cứng đầu đi theo lối riêng, mà trong thực tế đã nhiều lần cố gắng cải cách dưới thời Tập Cận Bình, nhưng hầu như lần nào cũng bị phá vỡ và phải quay lại với những cách làm cũ – vốn không thành công. Cả số lượng và chất lượng tăng trưởng của Trung Quốc (nhìn qua những bất thường của thời kỳ đại dịch) đều xấu đi. Và trừ khi sự lãnh đạo của Đảng Cộng Sản Trung Quốc quay trở lại con đường tự do hóa kinh tế, tương lai của Trung Quốc sẽ rất khác so với bức tranh màu hồng mà Bắc Kinh đã vẽ ra. Khi họ Tập lên cầm quyền ở Hoa Lục vào cuối năm 2012, tốc độ tăng trưởng của nền kinh tế đã chậm lại ở mức một con số và lợi tức đầu tư của nhà nước vào cơ sở hạ tầng đang giảm xuống. Sau khi củng cố quyền lực vào trong tay với Ủy Ban Thường Trực Bộ Chính Trị từ 9 giảm xuống thành 7 người, họ Tập đích thân chỉ huy toàn bộ các nhóm liên quan đến soạn thảo chính sách. Liên quan đến nhóm cải cách kinh tế, Tập Cận Bình chọn Lưu Hạc (Liu He) làm người phụ tá và nhóm đã đề nghị họ Tập phải có những hành động cải cách táo bạo nếu không sẽ phải đối mặt với bẫy nợ nội bộ của chính mình. Bắt đầu vào mùa xuân năm 2013, các nhà hoạch định chính sách đã đặt mục tiêu “giải phẩu” hệ thống tài chính vốn đang căng thẳng với các khoản nợ quá lớn đầy rủi ro. Các ngân hàng thì cho vay thế chấp tài sản ngắn hạn với lãi suất cao, nhưng lại sử dụng số tiền thu được đầu tư vào các tài sản dài hạn nhưng cũng  nhiều rủi ro hơn. Ngân Hàng Nhân Dân Trung Quốc ra biện pháp cắt đứt khả năng tiếp cận nguồn vốn ngắn hạn của họ. Động thái này đã tạo ra hậu quả: Các ngân hàng đột ngột ngừng cho vay ngay, khiến lãi suất vay ngắn hạn tăng từ 2% – 3% vọt lên 20% – 30% và thị trường chứng khoán Trung Quốc giảm mạnh hơn 10% khi các nhà giao dịch cố gắng tiếp cận tiền mặt thông qua bất kỳ tài sản thanh khoản nào có sẵn. Từ năm 2013 đến năm 2016, vay qua thị trường tiền tệ ngắn hạn đã tăng lên gấp bội, và bùng nổ cái gọi là cho vay trong bóng tối, với việc các ngân hàng Trung Quốc cung cấp tiền cho các tổ chức bên thứ ba, từ đó tìm kiếm lợi nhuận cao hơn bằng cách thông qua các kênh không được kiểm soát. Cuộc khủng hoảng thị trường liên ngân hàng này chỉ là dấu hiệu đầu tiên cho thấy những tác hại của nỗ lực cải cách táo bạo, sau đó là thoái lui khi những nỗ lực đó gây ra bất ổn và biến động. Sự kiện này tái diễn vào năm 2014, khi Bắc Kinh thực hiện các bước để giúp công ty Trung Quốc đầu tư trực tiếp ra nước ngoài. Từ vốn đầu khoảng 73 tỷ USD (2013) đã tăng lên 216 tỷ USA (2016). Sự bùng nổ đầu tư ra nước ngoài đã mang lại cho Trung Quốc quyền tự hào với tư cách là một công ty toàn cầu – ví dụ như việc mua lại Anbang Insurance của Waldorf Astoria và tài trợ cho liên doanh Carnival Cruise Lines của China Investment Corporation. Nhưng khi các tài sản nước ngoài này chất đống, dự trữ ngoại hối của Trung Quốc – được tích lũy trong nhiều năm nhờ thặng dư thương mại, đã giảm gần một phần tư (từ gần 4 ngàn tỷ USD xuống dưới 3 ngàn tỷ USD) khi các nhà đầu tư Trung Quốc tìm kiếm Mỹ Kim để đầu tư ra nước ngoài. Nhưng chỉ hai năm sau, 2016, Tập Cận Bình lo lắng về dòng tiền chảy ra quá nhanh nên đã quyết định ngưng hỗ trợ, và áp dụng lại các biện pháp kiểm soát vốn. Đầu tư ra nước ngoài đã bị đình trệ kể từ đó. Họ Tập cũng cố gắng mở cửa thị trường chứng khoán để giảm bớt gánh nặng tài chính cho các ngân hàng nhà nước. Mức nợ của chính quyền địa phương và các doanh nghiệp nhà nước là một nỗi lo thường trực, và viễn cảnh sử dụng danh sách thị trường chứng khoán để xóa nợ là không thể cưỡng lại. Vào năm 2013, Bắc Kinh đã đơn giản hóa các yêu cầu đối với những đợt phát hành cổ phiếu lần đầu ra công chúng và trong vòng một năm, 48 đợt IPO đã được hoàn thành và 28 đợt khác đã được các cơ quan quản lý xóa. Các quan chức cũng dỡ bỏ các hạn chế đối với ký quỹ giao dịch và chỉ thị cho các tờ báo viết một loạt bài khuyến khích người dân mua cổ phiếu. Nhưng những sôi động về cổ phiếu kéo dài chẳng bao lâu, đến tháng Sáu, 2015 thị trường chứng khoán đã mất một phần ba giá trị.  Ngày nay, bất chấp sự mở rộng đáng kể của nền kinh tế nói chung, thị trường vẫn thấp hơn 25% so với mức cao nhất năm 2015. Ngân hàng là một lĩnh vực khác mà ông Tập hy vọng sẽ đạt được những bước tiến. Vào tháng Mười, 2015, ngân hàng Trung Quốc đã công bố một cột mốc được mong đợi từ lâu: Tự do hóa hoàn toàn lãi suất tiền gửi ngân hàng và các khoản cho vay. Các tỷ giá này trước đây do ngân hàng trung ương quy định với sự hướng dẫn của chính phủ trung ương thường thấp hơn so với điều kiện thị trường. Hệ thống đó đã ngăn cản các ngân hàng cạnh tranh với nhau giữa người gửi tiền và người đi vay. Người gửi tiền lẽ ra phải nhận được lãi suất tiết kiệm cao hơn và người đi vay đáng lẽ phải trả lãi suất cho vay cao hơn. Điều đó có tác dụng khuyến khích đầu tư của các doanh nghiệp nhà nước vào những ngành vốn đã bị ảnh hưởng bởi tình trạng dư thừa hiệu suất và giảm sức tiêu dùng của các hộ gia đình. Để giải quyết những vấn đề này, ngân hàng trung ương cho phép các ngân hàng cạnh tranh bằng cách cung cấp cho người gửi tiền lãi suất cao hơn 50% so với lãi suất chuẩn chính thức; mức trần trước đó chỉ là 10%. Ngay sau đó, mức trần lãi suất huy động đã được loại bỏ hoàn toàn. Nhưng, trên thực tế, các quan chức ngân hàng lo ngại rằng các ngân hàng nhỏ sẽ tạo ra sự bất ổn nếu họ cạnh tranh dựa trên các lực lượng thị trường, và vì vậy họ duy trì một số quy tắc không chính thức rằng lãi suất huy động không được cao hơn 50% so với lãi suất chuẩn. Sự kiện này cho thấy là lãi suất trên danh nghĩa đã được tự do hóa, nhưng thực chất vẫn bị kiểm soát và các ngân hàng vẫn bị hạn chế trong cách họ có thể cạnh tranh để giành được khách hàng. Một mục tiêu khác trong chiến lược tự do hóa tài chính của họ Tập là bảo đảm việc Quỹ Tiền Tệ Quốc Tế (IMF) công nhận đồng nhân dân tệ như đồng tiền dự trữ xứng đáng được đưa vào rổ tiền tệ mà IMF căn cứ vào quyền rút vốn đặc biệt (SDRs), một đơn vị tài khoản mà các ngân hàng trung ương sử dụng để thực hiện các giao dịch. Ngân Hàng Nhân Dân Trung Quốc hy vọng rằng nếu đồng nhân dân tệ được quy chế này, sẽ khuyến khích các ngân hàng trung ương khác mua tài sản bằng đồng nhân dân tệ, làm cho thị trường của Trung Quốc trở nên hấp dẫn hơn đối với các nhà đầu tư nước ngoài. Tuy nhiên, rắc rối là các loại tiền tệ trong rổ SDR được cho là có thể sử dụng tự do trong các giao dịch quốc tế và được giao dịch thường xuyên.  Nhưng chính các biện pháp kiểm soát vốn của Trung Quốc khiến cho việc đáp ứng các tiêu chí đó trở nên khó khăn. Mô hình khôi phục quyền kiểm soát trung ương sau những nỗ lực tự do hóa thất bại có thể đạt đến đỉnh điểm trong cuộc đàn áp của Bắc Kinh đối với các công ty công nghệ tài chính. Dưới danh nghĩa chống độc quyền, họ Tập đã chỉ đạo cuộc tấn công vào hai công ty công nghệ khổng lồ: Alibaba và Tencent, nhất là ngăn chặn đợt phát hành cổ phiếu lần đầu ra công chúng của Ant Group, một công ty con của Alibaba. Bắc Kinh giải thích những hành động này là để bảo vệ người tiêu dùng, điều này có vẻ hợp lý trong một thế giới mà nhiều quốc gia khác đang tìm cách kiềm chế những gã công nghệ khổng lồ công nghệ; nhưng đối với Bắc Kinh, các động thái này đánh dấu sự kết thúc của một quá trình mở cửa tài chính quan trọng. Bởi vì sau vụ kiểm soát này tuy có giảm thiểu rủi ro tài chính, nhưng nó cũng làm đảo ngược lợi ích của cải cách, vì nhiều người tiêu dùng có thu nhập thấp hiện có ít lựa chọn hơn trong việc tiếp cận tín dụng. Rốt cuộc là từ năm 2013 cho đến nay, những nỗ lực cải cách kinh tế vĩ mô của họ Tập có thể nói là đều tạo ra những cuộc khủng hoảng nhỏ với đe dọa trở thành một cuộc khủng hoảng lớn hơn, khiến Bắc Kinh quay lại với những gì họ biết rõ nhất – chỉ huy và kiểm soát. Tất nhiên, đường lối chính thức là không có thất bại nào và Trung Quốc đang tiến về phía trước một cách chắc chắn với chương trình nghị sự “cải cách và mở cửa” theo dấu ấn của Đặng Tiểu Bình. Trong một bài phát biểu vào tháng Mười Hai, 2020, Tập Cận Bình tự hào là đã đưa ra 2.485 kế hoạch cải cách, đạt được các mục tiêu của đảng theo đúng tiến độ. Tháng sau, tờ báo chính thức People’s Daily cũng đồng tình khi nói rằng 336 mục tiêu cải cách ưu tiên cao đã “hoàn thành về cơ bản” và ca ngợi “những bước đột phá đáng kể trong việc cải cách sâu rộng toàn diện.” Nhưng câu chuyện thực tế không phải là thành công cải cách của Trung Quốc cũng như sự chần chừ trong cải cách của họ. Họ Tập đã cố gắng nhưng phần lớn không thành công trong việc thúc đẩy chương trình nghị sự Đặng Tiểu Bình đưa ra vào năm 1978 mà những người tiền nhiệm của ông Tập đều cố gắng duy trì.  Kể từ khi họ Tập lên nắm quyền, tổng nợ đã tăng từ 225% GDP lên ít nhất 276%. Trong năm 2012, phải mất sáu nhân dân tệ tín dụng mới để tạo ra một nhân dân tệ tăng trưởng; vào năm 2020, nó mất gần mười. Tăng trưởng GDP đã chậm lại từ khoảng 9,6% trong những năm trước ông Tập xuống dưới 6% trong những tháng trước khi đại dịch Covid-19 bùng phát. Tăng trưởng tiền lương và tăng thu nhập hộ gia đình cũng chậm lại. Và trong khi tăng trưởng năng suất – khả năng tăng trưởng mà không cần sử dụng thêm lao động hoặc tài nguyên – chiếm tới một nửa khi Trung Quốc mở cửa nền kinh tế vào năm 1990 thì nay ước tính chỉ đóng góp khoảng một phần trăm vào mức tăng trưởng 6% của Trung Quốc. Những dữ liệu này đang báo hiệu sự mất năng động của nền kinh tế Trung Quốc. Câu hỏi đặt ra là họ Tập đã không chống lại cải cách, nhưng tại sao lại thất bại? Nếu các nhà đầu tư, doanh nghiệp và các chính phủ khác tin rằng ông Tập đã từ chối cải cách nhưng Trung Quốc vẫn tăng trưởng tốt, thì họ sẽ tán thành và đầu tư vào mô hình của Bắc Kinh. Nhưng nếu họ hiểu rằng họ Tập trên thực tế đã cố gắng tự do hóa nhưng cuối cùng phải rút lui để quay về nền kinh tế chỉ huy và kiểm soát với năng suất thấp, thì họ sẽ tính toán và rời khỏi thị trường Hoa Lục. Chắc chắn Tập Cận Bình đã nhìn thấy: Nếu không cải cách thì Trung Quốc sẽ đi vào ngõ cụt. Câu hỏi đặt ra là khi nào nó sẽ đến và liệu Bắc Kinh có thực hiện những bước đi táo bạo mà mọi quốc gia đã thoát khỏi bẫy thu nhập trung bình đã buộc phải thực hiện hay không. Trung Quốc hiện không còn ở vào thời điểm hấp dẫn như thập niên 1980. Thứ nhất, trong những năm gần đây, chỉ tính riêng lãi vay (không tính đến nợ gốc) đã tăng gấp đôi giá trị tăng trưởng GDP hàng năm: Tình trạng này đang gây ra sự thất bại của các ngân hàng, tái cơ cấu và các vụ vỡ nợ lớn của các doanh nghiệp nhà nước. Thứ hai, lần đầu tiên kể từ khi xảy ra thảm họa Đại Nhảy Vọt dưới thời Mao, dân số lao động đang thu hẹp lại, dẫn đến lực lượng lao động ít hơn và ít người mua bất động sản so với mức cung quá thừa mứa hiện nay. Thứ ba, so với thời gian 1978 – 2015, Hoa Kỳ và các cường quốc khác đã không còn chính sách “can dự” với Trung Quốc trên con đường hợp tác toàn cầu. Theo nhiều cách, những luồng gió mà Trung Quốc thừa hưởng được từ sự nhiệt tình của toàn cầu về sự trỗi dậy của họ trước đây thì nay đã trở thành những luồng gió ngược. Nếu Bắc Kinh không thể lôi kéo các công ty tư nhân gia tăng đầu tư và không thuyết phục được các nền kinh tế lớn tiếp tục gắn bó với Trung Quốc, thì triển vọng kinh tế của Trung Quốc rõ ràng là u ám và bị đẩy ra phía sau. Tại một số thời điểm, các nhà lãnh đạo Trung Quốc phải đối đầu với sự đánh đổi: Hiệu quả kinh tế bền vững và sự độc tôn trong quyền lực chính trị không đi đôi với nhau. Trong suốt lịch sử, các nhà lãnh đạo đã phải đối mặt với vấn đề hóc búa này ở Trung Quốc và các nơi khác đã cố gắng che giấu năng suất lao động giảm để câu giờ và tiếp tục tìm cách duy trì sự tồn tại. Thực sự, một số thống kê gần đây đã không được công bố ở Trung Quốc. Bắc Kinh sẽ chỉ ra kỷ lục của mình về chủ nghĩa ngoại lệ, nhưng nếu họ tìm ra cách để duy trì sự ổn định, kiểm soát nhà nước và sự năng động kinh tế cùng một lúc, thì đây sẽ là quốc gia đầu tiên trong lịch sử làm được như vậy. Nhưng dựa trên thành tích cải cách hỗn độn trong những năm vừa qua dưới thời họ Tập cầm quyền, sự hoài nghi dường như là chính đáng. Nếu Trung Quốc gặp phải số phận của các quốc gia có thu nhập trung bình khác không cải cách được cách thức của họ để thoát khỏi tình trạng giảm năng suất, bức tranh sẽ trở nên u ám. Giá tài sản bất động sản và trái phiếu doanh nghiệp sẽ giảm đáng kể, gây ra sự bất ổn chính trị khi mọi người thấy của cải bốc hơi. Với sự tự tin chùn bước và quá dựa vào những hứa hẹn của chính phủ sẽ đảm bảo ổn định, đầu tư mới sẽ giảm, tạo việc làm sẽ chậm lại, cơ sở thuế và doanh thu sẽ thu hẹp. Tất cả những điều này đã bắt đầu xảy ra, Bắc Kinh buộc phải đưa ra những lựa chọn khó khăn hơn nhiều trong tương lai. Điều đó có nghĩa là một thời kỳ thắt lưng buộc bụng đau đớn đối với Trung Quốc sẽ đến và làm ảnh hưởng đến cả những đối tác của nước này ở nước ngoài – những người đã tin tưởng vào Trung Quốc như một người mua quặng sắt, một nhà cung cấp hỗ trợ phát triển, và một nhà đầu tư trực tiếp vào các công ty khởi nghiệp và nhiều doanh nghiệp khác. Điều này sẽ gây ra một hậu quả địa chính trị to lớn, vì sẽ dẫn đến sự điều chỉnh sự cạnh tranh giữa các cường quốc. Bắc Kinh có thể trở nên hiếu chiến để tìm kiếm các giải pháp che dấu sự khó khăn bên trong. Nhưng ngược lại, biết đâu Bắc Kinh có thể quay trở lại trọng tâm phát triển trong nước như những năm trước theo đúng lời khuyên “giấu mình chờ thời” của Đặng Tiểu Bình và hạn chế sự tập trung của đảng. Các kinh tế gia không có khả năng dự đoán về những chọn lựa chiến lược của những nhà lãnh đạo chính trị, nhưng lịch sử đã chứng minh rằng mọi quốc gia thành công để có thu nhập cao đều đã trải qua những cuộc khủng hoảng mang tính hệ thống, đặc biệt là trong lĩnh vực ngân hàng. Những người chấp nhận sự cần thiết của điều chỉnh và loại bỏ ảo tưởng về hiệu quả mà không cần cải cách sẽ có tính cạnh tranh cao hơn. Trung Quốc có một di sản đáng ca ngợi là chấp nhận cải cách và điều chỉnh, điều này đã tạo nên sự trỗi dậy mạnh mẽ. Cải cách không phải là một chương trình nghị sự của phương Tây thúc đẩy Trung Quốc mà chính là từ nỗ lực của Trung Quốc. Sau một thập kỷ cải cách không thành công, Bắc Kinh dường như đang tìm kiếm một con đường dễ dàng hơn. Nhưng họ Tập cần khám phá rằng cải cách là con đường khó nhất, ngoại trừ tất cả những con đường khác. *** Bài 3: Những tên cướp ở Bắc Kinh (The Robber Barons of Beijing)\n– tác giả Yuen Yuen Ang – Phó Giáo Sư Khoa Chính Trị tại Đại Học Michigan và là tác giả cuốn “Thời đại vàng son của Trung Quốc: Nghịch lý của sự bùng nổ kinh tế và tham nhũng lớn” (China’s Gilded Age: The Paradox of Economic Boom and Vast Corruption.) Trung Quốc hiện đang ở giữa Thời Đại Vàng Son của riêng mình. Các doanh nghiệp tư nhân đang trở nên giàu có đáng kinh ngạc nhờ được tiếp cận đặc biệt với các đặc quyền của nhà nước, cũng như sự cấu kết thủ lợi của quan chức nhà nước các cấp. Nhận thức được sự nguy hiểm của chủ nghĩa tư bản thân hữu, Tập Cận Bình đang cố thực hiện một “kỷ nguyên tiến bộ” của chính Trung Quốc — kỷ nguyên ít tham nhũng hơn và bình đẳng hơn — thông qua trấn áp bạo lực. Tuy nhiên, cách làm của họ Tập không thực sự cải cách mà là đang triệt tiêu nguồn năng lượng từ dưới lên – lực lượng nắm giữ chìa khóa để giải quyết các vấn đề nan giải hiện nay của Trung Quốc — và khi làm như vậy, họ Tập có thể sẽ khiến cho tình hình thậm chí còn tồi tệ hơn. Thông thường, các quốc gia tham nhũng đều nghèo và giữ nguyên trạng. Nghiên cứu cho thấy có sự quan hệ chặt chẽ giữa tham nhũng và nghèo đói. Nhưng Trung Quốc đã cố gắng duy trì bốn thập kỷ tăng trưởng kinh tế bất chấp mức độ tham nhũng mà ngay cả ông Tập đã mô tả là “nghiêm trọng” và “gây sốc.” Tại sao Trung Quốc đã đi ngược được xu hướng? Câu trả lời nằm ở loại hình tham nhũng đang thịnh hành ở Trung Quốc. Theo Tổ Chức Minh Bạch Quốc Tế về chỉ số nhận thức về tham nhũng từ 0 đến 100 thì vào năm 2020, chỉ số này ở Trung Quốc là 42 điểm, vượt qua Cuba, Namibia và Nam Phi. Nhưng cách tính này không phù hợp mà nhiều khi còn sai lầm đối với các hiểu biết về tình hình tham nhũng tại Trung Quốc. Có ba loại hình tham nhũng: 1/ Trấn lột vặt chẳng hạn như cảnh sát bắt và làm tiền đối với những người đi đường; 2/ Trộm cắp lớn như cán bộ bòn rút tiền của công rồi chuyển ra nước ngoài; 3/ Hối lộ nhằm bôi trơn bộ máy hành chánh quan liêu. Tham nhũng ở Trung Quốc theo một kiểu khác, khó nắm bắt hơn: Tiếp cận tiền (access money). Trong loại tham nhũng này, các nhà tư bản đưa phần thưởng cổ phần cao cho các quan chức quyền lực không chỉ để đổi lấy sự ưu đãi, mà còn để được tiếp cận các đặc quyền sinh lợi bao gồm tín dụng giá rẻ, cấp đất, quyền độc quyền, hợp đồng mua sắm, giảm thuế, và những thứ tương tự. Trong bốn thập kỷ qua, tham nhũng ở Trung Quốc đã trải qua một quá trình phát triển chuyển từ hành vi côn đồ và trộm cắp tiến tới tiếp cận tiền (access money). Do nhu cầu trục lợi để làm giàu, các nhà tư bản đã tìm cách đút lót tiền cho các cán bộ đảng và nhà nước để dành lấy những dự án, các đặc quyền, đặc lợi. Hình  thức tham nhũng này đang chiếm ưu thế hiện nay và đã kích thích thương mại, xây dựng và đầu tư, tất cả đều đóng góp vào tăng trưởng GDP. Nhưng nó cũng làm trầm trọng thêm tình trạng bất bình đẳng và gây ra những rủi ro cho cả hệ thống. Ví dụ, các khoản vay ngân hàng chuyển sang các công ty có liên hệ chính trị một cách không cân xứng, buộc các doanh nhân thiếu tiền phải vay từ các ngân hàng bóng tối với lãi suất cao ngất ngưởng. Các công ty có liên kết, tràn ngập tín dụng dư thừa, sau đó có thể đủ khả năng chi tiêu một cách vô trách nhiệm và đầu cơ vào bất động sản. Hơn nữa, các cán bộ nhà nước được hưởng lợi cá nhân từ các khoản đầu tư mà họ được chia, bị thúc đẩy đi vay và xây dựng một cách sốt sắng, bất kể hiệu quả của các dự án có bền vững hay không. Kết quả là nền kinh tế Trung Quốc không chỉ là một nền kinh tế tăng trưởng cao, mà còn là một nền kinh tế có rủi ro cao và mất cân bằng. Sự phát triển mạnh mẽ của tham nhũng và chủ nghĩa tư bản này bắt đầu từ thời Đặng Tiểu Bình, người đã lèo lái Trung Quốc theo một hướng mới sau ba thập kỷ thảm họa dưới thời Mao. Với chủ nghĩa thực dụng, họ Đặng nhận ra rằng tự do hóa kinh tế và chính trị đồng thời sẽ gây ra bất ổn cho Trung Quốc. Đối với một quốc gia đang bị lung lay bởi sự hỗn loạn, theo họ Đặng thì “sự ổn định và thống nhất là điều quan trọng hàng đầu.” Vì vậy, họ Đặng đã chọn con đường tự do hóa kinh tế từng phần. Thay vì lao thẳng vào chủ nghĩa tư bản, ông đã đưa ra các cải cách thị trường bên lề của nền kinh tế kế hoạch và giao quyền kiểm soát cho các chính quyền địa phương. Làm như vậy, Đặng Tiểu Bình đã đặt ra các nguyên tắc cơ bản cho việc chia sẻ lợi nhuận trong bộ máy hành chính: Các bộ máy sẽ được hưởng lợi cá nhân từ chủ nghĩa tư bản miễn là họ trung thành với đảng. Không có gì ngạc nhiên khi quan chức các cấp đều nhiệt tình ủng hộ vì qua cải cách, nhiều quan chức đã trở thành doanh nhân đại diện – điều hành các doanh nghiệp tập thể, tuyển dụng các nhà đầu tư thông qua mạng lưới cá nhân và điều hành doanh nghiệp. Khi thị trường bắt đầu mở cửa vào năm 1980, tham nhũng phát triển mạnh mẽ. Nó xuất hiện dưới những hình thức đặc biệt đối với một quốc gia còn lạc hậu với nền kinh tế hỗn hợp và một chính phủ ít có khả năng giám sát hàng triệu quan chức. Ví dụ, chính quyền địa phương nắm giữ cái được gọi là “kho bạc nhỏ,” các quỹ chuyển nhượng chứa đầy các khoản phí, tiền phạt và tiền trái phép được trích từ người dân và doanh nghiệp. Khi biến cố Thiên An Môn xảy ra năm 1989 đã giáng một đòn khá nặng vào phong trào cải cách. Lúc đó Trung Quốc có thể dễ dàng quay trở lại thời kỳ Mao; nhưng họ Đặng sau chuyến “công du phía Nam” vào năm 1992, tiếp tục chính sách mở cửa theo triết lý “kinh tế thị trường xã hội chủ nghĩa mang đặc tính Trung Quốc.” Qua chủ trương này, Bắc Kinh đã loại bỏ các yếu tố chính của kế hoạch hóa tập trung (ví dụ, kiểm soát giá cả và hạn ngạch sản xuất) và giảm mạnh sở hữu nhà nước trong nền kinh tế. Từ năm 1998 đến năm 2004, khoảng 60% công nhân trong các doanh nghiệp nhà nước đã bị sa thải. Đồng thời, chính quyền trung ương theo đuổi những cải cách mạnh mẽ về ngân hàng, hành chính công, tài chính công và quy định. Những nỗ lực này đã đặt nền tảng cho một giai đoạn tăng trưởng nhanh – nhưng không có tự do hóa chính trị. Chu Dung Cơ, Thủ Tướng Trung Quốc từ năm 1998 đến năm 2003 là người kiến trúc sư đảm trách công cuộc cải cách vào lúc này. Nổi tiếng với những bài phát biểu nảy lửa, Chu Dung Cơ đã mắng các quan chức địa phương là tham lam, kém cỏi nên triệt để thực hiện một loạt cải cách hành chính. Bắc Kinh đã cho hợp nhất các tài khoản ngân hàng công để loại bỏ những quỹ chuyển nhượng bất hợp pháp và theo dõi chặt chẽ hơn các giao dịch tài chính. Các cuộc cải cách đã có kết quả. Bắt đầu từ năm 2000, số vụ án tham nhũng liên quan đến tham ô và lạm dụng công quỹ giảm dần. Các phương tiện truyền thông đề cập đến “lệ phí tùy tiện” và “tống tiền quan liêu,” một chỉ số cho thấy mối quan tâm của công chúng về những vấn đề này đã giảm đáng kể. Do đó, không có gì ngạc nhiên là năm 2011, khi Tổ Chức Minh Bạch Quốc Tế mở cuộc thăm dò về tình hình tham nhũng thì chỉ có 9% người dân Trung Quốc nhận là có trả hối lộ để tiếp cận các dịch vụ công, trong khi so với 54% người Ấn Độ và 84% người Campuchia. Ở Trung Quốc, ít nhất là ở các khu vực ven biển phát triển hơn nên các hình thức tham nhũng cản trở tăng trưởng ở khu vực này được kiểm soát. Tuy nhiên sau năm 2010 thì các vụ hối lộ qua hình thức “tiếp cận tiền” tăng vọt, liên quan đến số tiền ngày càng lớn và toàn là những quan chức cao cấp. Báo chí đăng những câu chuyện trên trang nhất về các vụ bê bối tham nhũng, với đầy rẫy những chi tiết tồi tệ về sự suy đồi và tham lam. Một cựu bộ trưởng đường sắt bị buộc tội nhận hối lộ 140 triệu USD, chưa kể hơn 350 căn hộ mà ông ta được tặng. Người đứng đầu một công ty cho vay thuộc sở hữu nhà nước bị cáo buộc có hậu cung với hơn 100 nhân tình và bị bắt với ba tấn tiền mặt được giấu trong nhà. Một cảnh sát trưởng ở Trùng Khánh đã tích lũy một bộ sưu tập bảo tàng tư nhân bao gồm các tác phẩm nghệ thuật quý giá và những quả trứng khủng long hóa thạch. Tại sao những vụ hối lộ bùng nổ? Bởi vì những cải cách mà Trung Quốc thực hiện không làm giảm quyền lực của nhà nước đối với nền kinh tế nhiều như thay đổi nó. Vào những năm 1980, vai trò chủ yếu của các quan chức nhà nước là lập kế hoạch và chỉ huy, thì nay trong nền kinh tế tư bản toàn cầu hóa của những năm 1990, họ có thêm các chức năng mới – thu hút các dự án đầu tư có tỷ trọng cao, vay và cho vay vốn, cho thuê đất, phá dỡ và xây dựng lại ở một tốc độ điên cuồng. Tất cả những hoạt động này đã mang lại cho các quan chức những nguồn quyền lực mới mà trước đây không thể tưởng tượng được trong một hệ thống xã hội chủ nghĩa. Sự thay đổi có thể bắt nguồn từ một vấn đề dường như ít người biết đến: Sự mất cân bằng tài khóa giữa chính quyền trung ương và chính quyền địa phương. Năm 1994, như một phần trong nỗ lực hiện đại hóa, Giang Trạch Dân và Chu Dung Cơ đã tập trung hóa thuế doanh thu, quy định phần gửi về trung ương luôn luôn cao và giảm đáng kể phần do các địa phương giữ lại. Vì thế, các chính quyền địa phương bị hạn chế về tài chính ngay cả khi họ phải đối mặt với áp lực liên tục thúc đẩy tăng trưởng và cung cấp các dịch vụ công. Vì vậy, một nguồn thu nhập thay thế đã được tìm thấy: Đất đai. Tất cả đất đai ở Trung Quốc đều thuộc sở hữu nhà nước và do đó không thể bán được, nhưng Bắc Kinh cho phép chính quyền địa phương được quyền cho các công ty thuê để tăng doanh thu. Từ thời điểm đó trở đi, các quan chức địa phương đã chuyển từ công nghiệp hóa sang hướng đô thị hóa. Tức là thay vì dựa vào sản xuất làm động lực tăng trưởng chính, các chính quyền địa phương đã chuyển hướng sang việc cho các nhà bất động sản thuê đất nông nghiệp để làm khu dân cư và thương mại. Trong hai thập kỷ sau năm 1999, doanh thu từ việc cho thuê quyền sử dụng đất đã tăng hơn 120 lần. Các chủ đầu tư đã thu lợi rất lớn từ sự sắp xếp này, thu về giá thuê cắt cổ sau khi trả tiền thuê đất nông nghiệp với giá hời và biến nó thành những dự án bất động sản phù phiếm. Qua chủ trương này, đương nhiên các quan chức địa phương cũng được “lại quả” bằng những khoản tiền rất lớn nhằm hỗ trợ bạn bè, người thân của mình trong việc chiếm giữ những lô đất quý giá. Họ đã giúp các nhà phát triển tổ chức đấu giá để mua các lô đất với giá rẻ, và họ triển khai sức mạnh của nhà nước để đẩy nhanh quá trình đô thị hóa một cách giả tạo. Các cơ quan địa phương đã dồn nông dân vào các căn hộ ngoại ô để giải phóng đất đai ở nông thôn, và họ đầu tư mạnh vào cơ sở hạ tầng đô thị, chẳng hạn như lưới điện, tiện ích công cộng, công viên và giao thông, để tăng giá trị của những phát triển mới. Tất cả cơ sở hạ tầng mới này không chỉ được tài trợ thông qua việc bán quyền sử dụng đất mà còn thông qua các khoản vay. Luật cấm các chính quyền địa phương thực hiện thâm hụt ngân sách, nhưng các quan chức đã vượt qua quy định đó bằng cách thành lập các công ty con được gọi là “phương tiện tài trợ của chính phủ.” Các thực thể này đã vay tiền để huy động tiền, số tiền mà các quan chức sau đó sử dụng để tài trợ cho các dự án xây dựng và cơ sở hạ tầng của riêng họ. Chính nguồn tín dụng kép này – cho thuê đất và vay tiền – đã tài trợ cho sự bùng nổ cơ sở hạ tầng khổng lồ của Trung Quốc. Từ giữa năm 2007 đến năm 2017, Trung Quốc tăng hơn gấp đôi chiều dài đường cao tốc, từ 34.000 dặm đến 81.000 dặm- “đủ để đi vòng quanh thế giới hơn ba lần” như sự tự hào của một trang web của chính phủ. Việc xây dựng tàu điện ngầm cũng điên cuồng như vậy. Trung Quốc hiện tự hào có 8 trong số 12 hệ thống tàu điện ngầm dài nhất thế giới. Mặc dù nó đã thúc đẩy quá trình đô thị hóa của Trung Quốc, nhưng sự bùng nổ cơ sở hạ tầng đã tạo ra những rủi ro mới. Chính quyền địa phương và các phương tiện tài chính của họ đã tích lũy các khoản nợ ngày càng lớn. Ngay cả các cơ quan quản lý trung ương cũng không biết quy mô của các khoản nợ này cho đến năm 2011, khi họ tiến hành cuộc kiểm toán đầu tiên, kết quả cho thấy chính quyền địa phương đã vay khoảng 1,7 ngàn tỷ USD. Bất chấp các sắc lệnh liên tục từ Bắc Kinh chống lại việc vay nợ, các khoản nợ địa phương vẫn tiếp tục tăng, đạt 4 ngàn tỷ USD vào năm 2020, gần tương đương với tổng thu nhập mà các chính quyền địa phương kiếm được trong năm đó. Đây là bong bóng mà sự đe dọa bùng nổ đang rình rập từng ngày. Do quyền lực của các quan chức đối với đất đai, sự thông đồng giữa các doanh nghiệp và nhà nước đã dẫn đến việc đầu tư quá mức vào một lĩnh vực cụ thể — bất động sản, mang lại lợi nhuận chưa từng có cho những người liên quan đến chính trị. Kết quả là, các doanh nghiệp Trung Quốc phải đối mặt với những động lực tiêu cực để chuyển nỗ lực của họ ra khỏi các hoạt động sản xuất để hướng tới đầu cơ. Ví dụ, một số công ty đường sắt quốc doanh và các nhà thầu quốc phòng hiện nhận thấy các hoạt động đầu tư bất động sản của họ có lợi hơn hoạt động kinh doanh cốt lõi của họ.  Trong thế giới kinh doanh, các nhà tư bản có liên hệ chính trị có thể dễ dàng bảo đảm các hợp đồng chính phủ, các khoản vay giá rẻ và đất đai chiết khấu, mang lại cho họ lợi thế to lớn so với các đối thủ cạnh tranh. Trong xã hội nói chung, giới siêu giàu chọn những căn hộ sang trọng làm tài sản đầu tư, trong khi nhà ở đô thị vẫn nằm ngoài tầm với của nhiều người Trung Quốc bình thường. Kết quả là một tình trạng tồi tệ trong đó thiểu số người Trung Quốc sở hữu nhà thường không sống ở đó và phần lớn những người cần nhà không thể mua được. Bây giờ rõ ràng là Trung Quốc đầy rẫy tham nhũng, bất bình đẳng, suy đồi đạo đức và rủi ro tài chính. Kể từ khi các cải cách của Đặng bắt đầu, đảng Cộng Sản Trung Quốc đã thành công trong việc đưa khoảng 850 triệu người thoát khỏi đói nghèo nhờ tăng trưởng kinh tế, nhưng một thiểu số nhỏ đã được hưởng lợi một cách không cân xứng, đặc biệt là những người đủ may mắn để kiểm soát tài sản. Năm 2012, hệ số Gini của Trung Quốc (thước đo bất bình đẳng thu nhập, với số 0 đại diện cho bình đẳng hoàn hảo và 1 đại diện cho bất bình đẳng hoàn hảo) đạt 0,55, vượt quá con số 0,45 của Hoa Kỳ. Đây là một sự khác biệt đặc biệt chói tai đối với một quốc gia mang danh nghĩa là cộng sản. Cho nên, không có gì ngạc nhiên khi họ Tập xác định di sản của mình bằng cách tiến hành hai cuộc chiến then chốt: Chống tham nhũng và nghèo đói. Trong bài phát biểu đầu tiên của mình trước Bộ Chính Trị, họ Tập tuyên bố: “Tham nhũng sẽ hủy diệt đảng và nhà nước.” Từ đó, họ Tập đã phát động chiến dịch chống tham nhũng dài nhất và rộng nhất trong lịch sử của đảng. Tính đến năm 2018, có hơn 1,5 triệu quan chức đã bị kỷ luật. Không giống như các chiến dịch chống tham nhũng trước đây, chiến dịch này không chỉ thanh trừng các quan chức cấp thấp mà còn cả những quan chức cấp cao – “đả hổ diệt ruồi” – theo cách nói của ông Tập. Cuộc đàn áp của họ Tập chỉ là một cái cớ để thanh trừng nội bộ hay là để giảm thiểu tham nhũng? Câu trả lời là cả hai. Sẽ không có gì ngạc nhiên nếu ông Tập sử dụng chiến dịch để loại bỏ tận gốc những kẻ đe dọa cá nhân, bao gồm cả các quan chức bị cho là có liên quan đến âm mưu lật đổ sự cai trị của ông. Tuy nhiên, Tập Cận Bình cũng muốn đặt ra mục tiêu tăng cường đạo đức cán bộ – ví dụ, ban hành một danh sách 8 quy định cấm “thói quen làm việc xa hoa và không mong muốn,” chẳng hạn như uống rượu khi làm việc. Tuy nhiên, nhận thức của người dân Trung Quốc còn trái ngược nhau. Trong khi nhiều người bị ấn tượng bởi cuộc đàn áp mạnh mẽ, những người khác bị vỡ mộng bởi những chi tiết kỳ quái về lòng tham của cán bộ qua các cuộc điều tra tham nhũng đã tiết lộ. Còn quá sớm để nói liệu chiến dịch của ông Tập có làm giảm đáng kể mức độ hối lộ hay không; nhưng có hai điều rõ ràng. Một là chiến dịch của họ Tập đã khiến các quan chức phải cảnh giác cao độ. Hai là liệu những quan chức bị kỷ luật có còn sống sót hay không. Nói cách khác, chiến dịch của họ Tập tuy thành công trong việc đánh vào nỗi sợ hãi của các quan chức tham nhũng, nhưng nó không loại bỏ được gốc rễ tạo ra tham nhũng – cụ thể là quyền lực to lớn của đảng vẫn đè nặng lên nền kinh tế và hệ thống bao che trong bộ máy hành chính. Ngoài việc bắt giữ một số lượng lớn các quan chức tham nhũng, họ Tập vì muốn củng cố quyền lực đã buộc các quan chức cán bộ phải thể hiện lòng trung thành đối với mình. Những biện pháp này đã dẫn đến sự bất lực và tê liệt của bộ máy hành chính – “quản trị lười biếng,” như người Trung Quốc thường nói – với các quan chức lo lắng chọn không làm gì để tránh bị đổ lỗi, thay vì đưa ra các sáng kiến có thể gây tranh cãi. Sự khăng khăng chủ quan của họ Tập cũng đã dập tắt những phản hồi trung thực từ trong bộ máy hành chính. Ví dụ, lúc đầu Bắc Kinh đã do dự và trì hoãn các phản ứng cần có đối với đại dịch Covid-19; nhưng vì hệ thống hành chánh quan liêu và e ngại tin xấu,  nên một số địa phương không dám báo cáo thật. Tóm lại, trong nỗ lực chấm dứt chủ nghĩa tư bản thân hữu để ngăn chặn tham nhũng, Tập Cận Bình đang hồi sinh hệ thống chỉ huy, chính cách lãnh đạo này đã thất bại thảm hại dưới thời Mao. Nhưng sau khi kiểm soát thành công đợt bùng phát Covid-19, họ Tập lại càng tỏ ra tự tin vào sự quyết đoán của mình, với các mệnh lệnh từ trên xuống dưới là cách duy nhất để tiến tới. Nhưng bằng cách từ chối cách tiếp cận từ dưới lên, họ Tập đang kìm hãm khả năng thích ứng và tinh thần kinh doanh của Trung Quốc — chính những phẩm chất này đã từng giúp nước này vượt qua rất nhiều trở ngại trong nhiều năm. Một quan chức Trung Quốc đã nói với tác giả: “Nó giống như đi xe đạp vậy – Bạn càng nắm chặt tay cầm, càng khó giữ thăng bằng.” *** Bài 4: Tuổi Thọ của Đảng (Life of the Party)\n– tác giả Orville Schell – Giám Đốc Trung Tâm Quan Hệ Hoa Kỳ và Trung Quốc thuộc Tổ Chức Asia Society, New York. Ngày 23 tháng Bảy, 2021 đánh dấu 100 năm ngày thành lập đảng Cộng Sản Trung Quốc tại Thượng Hải năm 1921. Đại hội đảng đầu tiên có sự tham dự của Mao Trạch Đông, 27 tuổi, người đã thực hiện một cuộc hành trình gian khổ đến từ tỉnh Hồ Nam. Mùa hè năm nay, Trung Quốc sẽ tổ chức một lễ kỷ niệm thật hoành tráng để tuyên truyền trong dịp này. Mặc dù đảng hủy bỏ cuộc duyệt binh ở Quảng Trường Thiên An Môn (vì sợ tạo ấn tượng hiếu chiến trong lúc này), nhưng  tờ Hoàn Cầu Thời Báo lại tiết lộ rằng “các cuộc triển lãm quy mô lớn sẽ được tổ chức để trưng bày quá trình vinh quang, những thành tựu to lớn và kinh nghiệm quý báu của đảng Cộng Sản Trung Quốc thay đổi trong 100  năm qua.” Khi Trung Cộng đánh dấu 100 năm thành lập bằng việc công bố một loạt lịch sử đảng, chính thức miêu tả Trung Quốc như một siêu cường, có ba cuốn sách phát hành gần đây đóng vai trò nhắc nhở rằng chủ nghĩa cộng sản nảy mầm ở Trung Quốc đã làm phát sinh tính đa dạng đáng ngạc nhiên về quan điểm và phong cách của các nhà lãnh đạo. Mặc dù các nhà lãnh đạo đều có chung cam kết xây dựng nhà nước theo chủ nghĩa Mác-Lenin, nhưng thực tế này đã bị ám ảnh liên tục về khả năng kiểm soát tình hình của cấp lãnh đạo, cho thấy sự thiếu tự tin vào hệ thống mà họ đã hình thành. Quyển thứ nhất: Đảng Cộng Sản Trung Quốc: Một Thế Kỷ Trong 10 Cuộc Đời (The Chinese Communist Party: A Century in Ten Lives) được viết bởi 3 tác giả: Timothy Cheek, Klaus Mühlhahn và Hans van de Ven (Editor) mô tả về cuộc đời của 10 nhân vật từng đóng những vai trò quan trọng trong sự phát triển đầy mâu thuẫn của đảng Cộng Sản Trung Quốc. Họ bao gồm những chính trị gia cộng sản như Henk Sneevliet (người Hà Lan) có bí danh là Maring, đã giúp tổ chức đảng Cộng Sản Trung Quốc trong những năm 1920; nhà trí thức cánh tả Vương Đấu Vị, bị chặt đầu năm 1947 và Tổng Bí Thư Triệu Tử Dương có tư tưởng cải cách và đã bị thanh trừng năm 1989 vì ủng hộ cuộc biểu tình đòi dân chủ hóa của sinh viên. Quyển thứ hai: China’s Leaders (Những nhà lãnh đạo Trung Quốc) được viết bởi David Shambaugh, với  năm bài luận về Mao và những người kế nhiệm Mao gồm: Đặng Tiểu Bình, Giang Trạch Dân, Hồ Cẩm Đào và Tập Cận Bình. Theo Shambaugh, họ Tập đã đánh dấu sự khác biệt mạnh mẽ với những nhà lãnh đạo khác thời hậu Mao. Họ Tập đã chấm dứt lề lối lãnh đạo tập thể, tự phong cho mình là nhà lãnh đạo duy nhất, biến Trung Quốc thành một nền công nghệ tập trung cao độ, chuyên chế theo chủ nghĩa tân Mao. Với “Trung Hoa Mộng,” họ Tập đã tập trung tăng cường cạnh tranh thương mại, công nghệ và ngoại giao nhằm thu hẹp khoảng cách giữa Trung Quốc và Hoa Kỳ — đẩy quan hệ Hoa Kỳ-Trung Quốc vào vòng xoáy tử thần. Quyển thứ ba: Đảng và Nhân Dân (The Party and the People)  được viết bởi Bruce Dickson, đưa ra những điểm mạnh và điểm yếu của đảng Cộng Sản Trung Quốc, giúp người đọc hiểu rõ hơn về những sự linh hoạt của đảng này để có thể cầm quyền lâu nhất trong lịch sử. Những cải cách được đánh giá cao dưới thời Đặng Tiểu Bình là nhờ “giảm thiểu” sức tác động của chủ nghĩa Lênin, nhưng dưới thời của Tập Cận Bình, Trung Quốc lại quay trở lại hình dạng chủ nghĩa Mao. Điều mới nhất, như Dickson lưu ý trong sự nghiên cứu là tính hợp pháp của đảng “không dựa trên sự đồng ý với chính quyền mà dựa trên khả năng hiện đại hóa đất nước.” Rõ ràng là trong suốt những câu chuyện kể về lịch sử của đảng Cộng Sản Trung Quốc, những tiếng nói bất đồng chính kiến bên ngoài đảng đã nhiều lần được lắng nghe và giúp thay đổi hướng đi của đảng. Truyền thống đa dạng này vẫn được mã hóa trong DNA chính trị của Trung Quốc, và sẵn sàng bộc phát bất cứ lúc nào. Do đó, những thay đổi này sẽ giúp cho các nhà quan sát phải nhớ rằng: Tại bất kỳ thời điểm nào, hoàn cảnh và vị trí của Trung Quốc chỉ đóng khung trong thời điểm đó mà thôi, đừng bao giờ nghĩ là nó bất biến. Nói cách khác, nhìn lại 100 năm lịch sử của đảng Cộng Sản Trung Quốc, cả ba quyển sách đều cho thấy là nội tình của Trung Cộng liên tục bị xáo trộn bởi các yếu tố: Xung đột về ý thức hệ, tranh chấp phe phái và nhất là xung khắc về tầm nhìn, hướng đi tới của đảng. Mặc dù hệ thống độc đảng mà Stalin để lại cho Bắc Kinh về cơ bản vẫn không thay đổi kể từ năm 1921, nhưng những chuyển biến của xã hội và phong cách lãnh đạo mà ba cuốn sách này mô tả cho thấy là tình hình chính trị của Trung Quốc đang xoay chuyển giữa các cực kể từ khi hệ thống đế quốc Liên Xô cũ kết thúc. Chính tình trạng luôn biến động và chưa được giải quyết này khiến những bước đi của Bắc Kinh trở nên khó đoán. Đối với Tập Cận Bình, nhà lãnh đạo này luôn có cảm giác rằng Trung Quốc liên tục bị bao vây bởi kẻ thù bên trong và bên ngoài; vì thế mà họ cố giữ bí mật và mong muốn điều chỉnh mọi thứ qua các chiến dịch “cải tạo” và “cải cách” bất tận để “đảng phải kiểm soát” mọi lúc. Thay vì chấp nhận quan điểm rằng con người, giống như thị trường, cần được trao quyền tự do nhiều nhất có thể để điều chỉnh và phát triển, họ Tập lại cho rằng hầu hết mọi khía cạnh của cuộc sống con người đều cần đến sự giám sát và can thiệp. Sự tăng cường kiểm soát và hạn chế ở trong nước, cũng đồng thời được áp dụng đối với thế giới bên ngoài. Trong khi phương Tây coi “quyền lực mềm” là thứ một sản phẩm phụ tự nhiên, độc lập trong các hoạt động văn hóa và xã hội, Tập Cận Bình lại coi đó là thứ cần được quản lý cẩn thận – thậm chí là kiềm chế và thao túng. Ngay cả chính sách thương mại quốc tế, thay vì tuân theo các quy luật thị trường, lợi nhuận và không kiềm chế, ngoại trừ khi chịu sự giám sát của WTO, Tập Cận Bình lại coi thương mại như một vũ khí, có thể sử dụng để đạt được ảnh hưởng và lợi thế địa chiến lược. Các chính sách thương mại gần đây của Trung Quốc lặp lại chiến lược kinh tế mà Đức theo đuổi trước Thế Chiến Thứ Hai. Nước Đức của Hitler vào năm 1941 đã sử dụng thương mại toàn cầu “như một công cụ chính để đạt được lợi thế thương mại và quân sự trước kẻ thù của mình,” biến “ngoại thương thành công cụ quyền lực, sức ép và thậm chí là chinh phục” để “làm suy giảm nền kinh tế của đối thủ, ngay cả khi điều đó gây ra chi phí cho nền kinh tế của chính mình.” Trung Quốc đã trở thành một nhà kinh doanh quyền lực, tìm cách biến mình thành thị trường nhập khẩu nguyên liệu thô quan trọng đến mức biến những nước khác “thành các nước chư hầu phụ thuộc, luôn luôn lo sợ Trung Quốc có thể cắt đứt xuất khẩu của họ bất cứ lúc nào.” Bắc Kinh đã trả đũa và trừng phạt nếu nước nào không tuân theo quy luật của họ. Sự kiện Bắc Kinh cắt giảm xuất khẩu cá hồi của Na Uy sau khi nhà bất đồng chính kiến Lưu Hiểu Ba đoạt giải Nobel Hòa Bình; đóng cửa hàng loạt những cửa hàng của chuỗi Lotte Hàn Quốc điều hành, ngừng du lịch và ngừng trao đổi K-pop sau khi Seoul chấp nhận xây dựng hệ thống phòng thủ tên lửa THAD của Hoa Kỳ; cấm vận xuất khẩu của Canada sau khi giám đốc tài chính của Huawei bị bắt giữ ở Vancouver; áp thuế lên rượu vang, bông và lúa mạch xuất khẩu của Úc khi Canberra thúc giục WHO điều tra về nguồn gốc virus của đại dịch COVID-19; và trừng phạt một tổ chức tư vấn có trụ sở tại Berlin và các thành viên trong Nghị Viện Châu Âu sau khi họ chỉ trích cách đối xử tồi tệ của Bắc Kinh đối với người dân Uyghur tại Tân Cương. Nói chung, Trung Quốc không chỉ tìm kiếm thị trường lớn hơn và nhiều lợi nhuận hơn mà còn tạo cho chính mình thành một thế lực độc tài để trở thành bá chủ toàn cầu. Chính Tập Cận Bình đã tuyên bố: “Trách nhiệm của chúng ta là đoàn kết… làm việc để hiện thực hóa sự phục hưng vĩ đại của dân tộc Trung Quốc nhằm đưa đất nước Trung Quốc đứng vững hơn và hùng mạnh hơn giữa tất cả các quốc gia trên thế giới.” Thế giới không chỉ đối đầu với một cường quốc thương mại, công nghệ, công nghiệp, kinh tế và quân sự đáng gờm, mà còn là một nhà nước sẵn sàng khai thác tất cả những lực lượng này để biến thế giới trở thành một nơi an toàn hơn cho hình thức chuyên quyền của nó. Ngày nay, các biện pháp kiểm soát xã hội chặt chẽ, cơ sở hạ tầng ấn tượng, nền kinh tế năng động và quân đội hiện đại hóa của Trung Quốc có thể tạo nên diện mạo của một quốc gia trật tự, tự tin và bất khả chiến bại, xoay chung quanh một nhà lãnh đạo không có đối thủ và một đảng thống nhất. Không nên bác bỏ những thành công này của Bắc Kinh. Nhưng những vấn đề xảy ra bên trong của Trung Quốc lại chứa đựng nhiều mâu thuẫn và không an toàn. Một bài viết gần đây trên trang Foreign Affairs của nữ giáo sư Thái Hà (Cai Xia) thuộc Trường Đảng Trung Ương đã thẳng thắn cho rằng: “Tập không phải là nhà cải cách.” Bà viết: “Trong suốt nhiệm kỳ của họ Tập, chế độ đã liên tục thoái hóa và trở thành một chế độ cực quyền, cố gắng nắm giữ quyền lực thông qua sự hung bạo và tàn nhẫn.” Sau bài viết này bà xin tỵ nạn chính trị tại Hoa Kỳ. Hứa Chương Nhuận (Xu Zhangrun), giáo sư luật Đại Học Thanh Hoa cũng đã lên tiếng chỉ trích mạnh mẽ về những sai lầm của họ Tập trong vụ xử lý đại dịch Covid-19 và việc quay trở lại lề lối cai trị sùng bái cá nhân như dưới thời Mao Trạch Đông. Ông viết: “Đủ rồi, những lời nói dối quái đản và những đau khổ vô tận; Đủ rồi, triều đại đỏ hút máu và nhà nước tham lam. Đủ rồi, các chính sách và cai trị phi lý trong việc cố gắng đưa đồng hồ trở lại trong bảy năm qua; Đủ rồi, những xác chết chất thành núi, máu  chảy thành biển là kết quả của chế độ độc tài đỏ trong 70 năm qua.” Giáo Sư Hứa Chương Nhuận đang bị họ Tập quản chế tại nhà và cấm không được giảng dạy. Mùa xuân năm nay, ngay cả cựu Thủ Tướng Ôn Gia Bảo cũng đã lên tiếng nhân cái chết của mẹ ông trên tờ Macau Herald, mô tả về cuộc đàn áp đối với thân phụ của ông trong Cách Mạng Văn Hóa. Họ Ôn viết: “Cha tôi thường xuyên bị‘ tra khảo’ và đánh đập dã man. Theo suy nghĩ của tôi, Trung Quốc không nên đi theo lối mòn cũ mà nên là một quốc gia vận hành trên nền tảng công bằng và công lý. Cần phải luôn tôn trọng ý chí của con người, tính nhân văn và bản chất của con người.” Bài viết của Ôn Gia Bảo đã bị kiểm duyệt và không được phổ biến trên mạng xã hội. Sự xuất hiện liên tục của những tiếng nói phản kháng trong suốt lịch sử hình thành chế độ cộng sản tại Trung Quốc cho thấy rằng việc kiểm soát chặt chẽ về chính trị, và chỉ quan tâm đến tăng trưởng kinh tế và cơ sở hạ tầng đã không tạo nên một quốc gia bền vững lâu dài. Vậy nó thiếu cái gì? Thiếu cái mà nhà kinh tế học Adam Smith gọi là “tình cảm đạo đức – moral sentiments.” Đây chính là điều đang bị bỏ quên, chưa hoàn thiện và dễ bị tổn thương nhất trong quá trình cải cách của Trung Quốc. Thật ra, Trung Quốc có một truyền thống lịch sử lâu đời về chủ nghĩa nhân văn và cải cách, nhưng nó đang bị bỏ quên và chỉ làm theo mệnh lệnh của họ Tập như cảnh báo mới đây nhất: “Tất cả công việc của các phương tiện truyền thông của đảng phải phản ánh ý chí của đảng, bảo vệ quyền lực của đảng và bảo vệ sự đoàn kết của đảng. Họ phải yêu đảng, bảo vệ đảng, gắn bó chặt chẽ với sự lãnh đạo của đảng về tư tưởng, chính trị và hành động.” Tác giả Shambaugh nhận xét: “Tập Cận Bình đã mở ra một triều đại trấn áp thô bạo và kiểm soát toàn diện đối với xã hội Trung Quốc như chưa từng thấy kể từ thời Mao.” Tác giả Dickson thì đề nghị các nhà quan sát không nên để sự đàn áp của Bắc Kinh làm mờ cách thức phản ứng của chế độ. Dickson viết: “Không nghi ngờ gì về việc Bắc Kinh sử dụng trấn áp để ngăn chặn làn sóng phản kháng, nhưng nó cũng sử dụng các công cụ khác để tác động lên sự ủng hộ của người dân: Sự thịnh vượng gia tăng, lòng tự hào dân tộc, thậm chí cả những phản ứng chống đối từ bên ngoài nhắm vào Bắc Kinh.” Rõ ràng là sau nhiều năm cải cách, Trung Quốc đã đạt được một số tiến bộ vật chất. Tuy nhiên, phần lớn người ta sẽ có cảm giác báo động sâu sắc về việc Tập Cận Bình đang dùng bàn tay sắt để chuyển hướng đất nước của mình. Một câu hỏi được đặt ra cho công trình đế quốc mà họ Tập đang cố xây dựng: Liệu Trung Quốc có thể tiếp tục tồn tại và tiến bộ mà không cần cốt lõi đạo đức nhân văn? Thiếu thành phần quan trọng đó, Trung Quốc sẽ trở thành một thí nghiệm khoa học xã hội khổng lồ. Có lẽ Trung Cộng đã cố gắng hoàn thiện một mô hình phát triển hoàn toàn mới không đòi hỏi những giá trị lâu đời như tự do, công lý và dân chủ. Nhưng lịch sử hiện đại cho thấy rằng sự vắng mặt của những yếu tố này sẽ khiến một số quốc gia bị ảnh hưởng. Hãy nghĩ về phát xít Ý và Đức, đế quốc quân phiệt Nhật Bản, chế độ độc tài Francoist Tây Ban Nha, chế độ thần quyền Iran và Liên Xô. Tuy nhiên, ngay cả khi nó thiếu những điều nhân văn tốt đẹp như vậy, Trung Cộng hiện đang kỷ niệm một trăm năm thành lập. Liệu người Trung Quốc có thể khác với những dân tộc khác, đặc biệt là những người ở phương Tây? Có lẽ, một số ý kiến cho rằng, công dân Trung Quốc sẽ chỉ bằng lòng để đạt được sự giàu có và quyền lực, mà không có những khía cạnh của cuộc sống mà các xã hội khác thường coi là cơ bản để trở thành con người. Một giả định như vậy có vẻ không thực tế chứ đừng nói là trịch thượng. Cuối cùng, người Trung Quốc có thể sẽ chứng tỏ sự khao khát của họ ít khác biệt so với người Canada, người Séc, người Nhật Bản hoặc người Hàn Quốc. Chỉ vì những người bên ngoài Trung Quốc không thể nhìn thấy hoặc nghe thấy một biểu hiện đầy đủ hơn về các giá trị phổ quát ngay bây giờ, không có nghĩa là những mong muốn như vậy không tồn tại. Bị đóng băng trong thời điểm này, chúng đã xuất hiện lặp đi lặp lại trong quá khứ và chắc chắn sẽ xuất hiện lại trong tương lai. *** Tóm lại, qua nội dung phân tích của bốn bài viết được tóm lược ở trên, chúng ta có thể đúc kết hai điểm nhìn lại 100 năm lịch sử của đảng Cộng Sản Trung Quốc: 1/ Nhìn từ bên ngoài, Trung Quốc không chỉ là cường quốc về kinh tế mà đang là một siêu cường cạnh tranh gay gắt với Hoa Kỳ về các mặt thương mại, công nghệ, y học, quân sự sau 40 thập niên cải cách. Nhưng sự tăng trưởng nhanh chóng cùng với tham vọng bá quyền của giới lãnh đạo, đặc biệt là dưới Tập Cận Bình, cho thấy là Trung Quốc đang có quá nhiều mầm mâu thuẫn trầm trọng từ trong nội bộ và nó có thể bùng nổ bất cứ lúc nào. 2/ Tuy Trung Quốc lớn mạnh nhờ tăng trưởng kinh tế và sự kiểm soát chặt chẽ của giai cấp thống trị ở trong đảng; nhưng xã hội Trung Quốc hoàn toàn thiếu vắng tính Nhân Văn để giúp cho xã hôi luôn luôn phát triển bền vững, gắn kết mọi người với nhau. Chính sự thiếu vắng này sẽ khiến cho Trung Quốc không đi ra ngoài số phận của những đế quốc đã từng phát triển và sụp đổ: Phát xít Ý và Đức, đế quốc quân phiệt Nhật Bản, chế độ độc tài Francoist Tây Ban Nha, chế độ thần quyền Iran và Liên Xô. Câu nói nổi tiếng của chính trị gia người Anh Lord Acton vào thế kỷ thứ 19 “Absolute power corrupts absolutely” – “Quyền lực tuyệt đối sẽ đưa đến tình trạng tham nhũng tuyệt đối,” có thể chuyển thành “Absolute power collaps absolutely” – Quyền lực tuyệt đối sẽ tuyệt đối không thể đứng vững và sẽ sụp đổ – theo kinh nghiệm đã qua của nhiều quốc gia trên thế giới trong thế kỷ 20 và 21.  Trung Cộng khó mà cưỡng lại nguyên lý hiển nhiên này. 1 tháng Bảy, 2021 Lý Thái Hùng  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}