{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/tai-lieu-cuu-nguy-cho-ang-hay-gian-tiep.html", 
    "tg_dang_tin": "2020-06-20 01:01:00", 
    "tieu_de": "Tài liệu cứu nguy cho đảng hay gián tiếp tố cáo, lên án đảng?",
    "noi_dung": "BBT-DLB nhận được một tài liệu rất dài do bạn đọc DLB gởi đến. Theo bạn đọc, tài liệu này đang được lưu tuyền trong nội bộ đảng CSVN và được chia xẻ với bạn đọc bởi một đảng viên cộng sản về hưu. Bỏ qua những góc cạnh đến từ tư duy \"đảng ta\" và lá chắn \"cứu nguy cho đảng\" để nhắm vào đối tượng người đọc là các \"đồng chí\" của nhau; bỏ qua những ý đồ của phe phái chống nhau phảng phất trong nội dung, tài liệu này tự nó lột trần nhiều vấn đề về bản chất, hành vi của đảng độc tài bán nước. Nó cũng có thể bị xem là một loại \"tự diễn biến, tự chuyển hoá\" mà Nguyễn Phú Trọng cũng như thành phần giáo điều của đảng đã và đang lên án, tìm mọi cách đối phó.\n\n\n\n\n*\n\n\nNguy cơ & giải pháp cứu nguy cho đảng\n\n\n15/06/2020\n\n\nKể từ biến cố vụ việc Đồng Tâm đến nay mọi người ai ai cũng đều thấy rõ là các vấn nạn cấp thiết của Đảng ta từ ba mươi năm trước (1990-2020) đã và đang dồn dập xảy ra theo một cường độ đáng lo sợ. Cũng đã từng có nhiều suy nghĩ hết sức tiêu cực theo định kiến duy ý chí là Đảng ta sẽ tan rã vì vô phương giải trừ các nguy cơ nổi cộm và lớn lao đó. Nhưng mọi người quên rằng với trí tuệ của Đảng, chúng ta đã từng vượt qua được những thời điểm bế tắt toàn cục vào những mốc điểm trong các năm 1945, 1954, 1975-1979, 1985-1991 và chắc chắn sẽ vượt qua thêm một lần nữa trong hiện tại. Do đó, nếu phân tích hiện trạng, nghiên cứu các mối nguy lớn, học hỏi và nhìn nhận nó một cách khách quan và vô tư ta sẽ tìm được giải pháp cứu nguy để trường tồn, thích hợp nhất từ nay trở về sau cho Đảng ta trong bối cảnh “thế kỷ 21” của Việt Nam và thế giới. Sự thật nầy cần phải nói lên để Đảng, nhà nước và nhân dân ta có thể bắt đầu một trang sử mới, thực thi chuẩn mực pháp chế văn minh, hướng tới một xã hội “dân chủ, công bằng, văn minh” của hệ thống chính trị và hệ thống công quyền tại Việt Nam.\n\n\nI. Nguy cơ và những vấn nạn nổi cộm\n\n\n1. Nguy cơ nội tại của Đảng: Đảng ta biết rõ những nguy cơ cốt lõi & thiết tử nầy hơn ai hết, vì nó xãy ra từ bên trong và do chính đảng viên chúng ta tạo ra (Trung tướng công an Bùi Quốc Huy, Trần Mai Hạnh, Phạm Sỹ Chiến, Đinh La Thăng, Trịnh Xuân Thanh, Nguyễn Bắc Sơn, Trương Minh Tuấn, Vũ Huy Hoàng, Lê Thanh Hải, Nguyễn Văn Hiến, v.v... là một số nhỏ các ví dụ nổi bật). Những nguy cơ nội tại lớn nhất và nguy hiểm nhất, mà trong hay ngoài Đảng đều biết rõ, có thể liệt kê chi tiết như sau:\n\n\n- Theo báo Tuổi Trẻ, ngày 09/06/2017, Đại biểu Đặng Thuần Phong (Bến Tre) phát biểu trước Quốc Hội: “Dân bất an khi tham nhũng nhiều, rừng sắp hết, biển gần chết...” và báo cáo liệt kê chi tiết 6 mối bất an của xã hội VN như sau:\n\n\n* Bất an thứ nhất là “Tại sao chỉ có một mình Chính phủ hành động kiến tạo và liêm chính, còn hệ thống chính trị thì không”.\n\n\n* Bất an thứ hai là “Nạn tham nhũng và lãng phí quá lớn, chưa bị chặn đứng, là vấn nạn đưa quốc gia tới bờ vực sa sút niềm tin”. Theo trang transparency.org thì 61% người sử dụng dịch vụ công từng hối lộ cho quan chức trong 12 tháng qua. Năm 2019, Việt Nam đứng hạng 96 (trên 180 quốc gia) về tham nhũng, và chỉ số minh bạch chỉ 37 trên 100. 3.\n\n\n* Bất an thứ ba là “Sự xuất hiện của dấu hiệu mất cân đối ngân sách, sự ổn định của kinh tế vĩ mô chuyển biến chậm, đặc biệt là hiệu quả đầu tư thấp, nợ công tăng cao, các yếu tố tăng trưởng chưa tận dụng hết, hiệu quả chú trọng đầu tư thấp, mức bội chi gấp 3 lần tăng trưởng”. Theo trang tradingeconomics.com thì tính đến năm 2019, Việt Nam nợ nước ngoài 108,1 tỉ USD, nhưng theo phân tích chính xác của ĐBQH Đặng Thuần Phong thì Việt Nam nợ hơn 200 tỉ USD.\n\n\n* Bất an thứ tư là thương mại hóa các quan hệ xã hội: “Đồng tiền đã chi phối mỗi hoạt động và làm phai nhạt tính công tâm của các cơ quan công quyền” và “Đáng ngại hơn là đồng tiền đã làm suy thoái đạo đức, dẫn dắt chính sách, minh chứng cho vấn đề này là tình trạng ‘chạy’ ở Việt Nam”, mà Phó chủ nhiệm Ủy ban các vấn đề xã hội Quốc hội đã chỉ ra: “Thực tế rất đau lòng, trong bụng mẹ đã chạy chỗ sinh đẻ. Học phổ thông các cấp, vào đại học cũng phải chạy trường chạy lớp. Rồi chạy chỗ, chạy chức, chạy quy hoạch, chạy luân chuyển. Vi phạm pháp luật thì chạy điều tra, truy tố, chạy án thậm chí chạy khỏi Tổ quốc đến nơi Việt Nam chưa ký kết về dẫn độ tội phạm để an thân”.\n\n\n* Bất an thứ năm là rừng sắp hết, biển gần chết, tài nguyên khoáng sản quốc gia cho các đời sau cạn kiệt dần: “Nông lâm trường hoạt động kém hiệu quả, chính sách rải thảm và sử dụng lao động giá rẻ, kêu gọi đầu tư thiếu trách nhiệm, biến Việt Nam thành bãi rác công nghệ lạc hậu”, và nêu rõ: “Đừng vì tâm tưởng tức thì mà buông bỏ tương lai dân tộc, tiền có nhiều đến đâu đi nữa cũng không mua được môi trường tươi đẹp đã mất và đang mất”.\n\n\n* Bất an thứ sáu, không kém phần nghiêm trọng, là vấn đề an toàn sống: “Bữa cơm trong nhà cũng lo vì an toàn vệ sinh thực phẩm. Ra đường thì sợ an toàn giao thông, gặp chuyện bất bình thì không dám can thiệp vì sợ vạ lây” và “Mọi thứ đều do người Việt hại người Việt và từng bước biến sự vô cảm thành vấn đề đạo đức ứng xử giữa người với người”, đại biểu QH Đặng Thuần Phong (Bến Tre) kết bài phát biểu cho chúng ta thấy ngay toàn Đảng chúng ta đang cùng nhau sống chung trong thảm cảnh nầy.\n\n\n- https://tuoitre.vn/dai-bieu-quoc-hoi-neu-6-bat-an-cua-nhan-dan- 1328793.htm\n- https://www.transparency.org/en/countries/vietnam\n- https://tradingeconomics.com/vietnam/external- debt#:~:text=External%20Debt%20in%20Vietnam%20is,according%20to %20our%20econometric%20models.\n\n\nNhờ vào 6 mối “bất an” mà ĐB Đặng Thuần Phong nêu ra mà chúng ta thấy ngay là 6 nguy cơ bất ổn đó trong chính quyền và toàn xã hội, chỉ chực chờ bùng nổ bất cứ khi nào có mồi lửa châm ngòi.\n\n\n- Nhân sự tài đức vượt trội hầu như không thấy xuất hiện trong hàng ngũ cao cấp (T.Ư.) và trung cấp (cấp tỉnh, TP), chỉ vì cơ chế không cho phép nhân tài suy nghĩ và sáng tạo một cách độc lập. Những nhân tài trong hay ngoài đảng từng du học tại các đại học hàng đầu trên thế giới đã trở về phục vụ tại VN không thi thố được tài năng và làm việc an phận theo cung cách hạ cánh an toàn, cầu an tiêu cực. Nguyên do là vì cơ chế quản trị vĩ mô của Đảng và nhà nước ta trái ngược với cơ chế của các quốc gia văn minh và hùng mạnh trên thế giới. Với các đảng Cộng Sản nói chung, lòng trung thành chính trị và sự vâng lời là đặc quyền và điều này duy trì sự ổn định chính trị. Nhưng điều này hạn chế nghiêm trọng khả năng minh bạch và trung thực của các quan chức trung ương và địa phương. Họ có xu hướng bảo thủ vì quan tâm đến sự sống còn chính trị, và hạ thấp mức độ nghiêm trọng của các vấn đề có thể khiến họ không đủ năng lực hoặc không trung thành với chế độ. Có những cá nhân tài giỏi, tử tế sẽ có một chính quyền tài giỏi, tử tế. Có chính quyền thực sự tử tế \"của dân, do dân, vì dân\" sẽ có tất cả, thực tế diễn ra tại nước Mỹ ba trăm năm qua đã chứng tỏ điều này, họ chính là một chế độ chính trị như vậy, chỉ khác là họ chọn giá trị \"tự do\" còn chúng ta thường chọn giá trị \"định hướng XHCN\". Nhiều trí thức Việt Kiều sống xa VN nhiều năm cho nên không hiểu rằng những lý thuyết giáo điều, những tuyên truyền dối trá khiến cho đời sống tinh thần của những người tự trọng trong nước hết sức ngột ngạt. Đồng thời chúng cũng cản trở giáo dục nhân cách cho các thế hệ tương lai. Đồng chí Tổng bí thư Nguyễn Phú Trọng trong bài viết “Một số vấn đề cần được đặc biệt quan tâm trong công tác chuẩn bị nhân sự Đại hội XIII của Đảng”, được báo chí đăng toàn văn hôm 08/05/2020, đã nhìn nhận việc đảng chính trị ở Việt Nam đang gặp hàng loạt yếu kém: “Thiếu những cán bộ lãnh đạo, quản lý giỏi, nhà khoa học và chuyên gia đầu ngành trên nhiều lĩnh vực” (https://moha.gov.vn/nghi-quyet-tw4/tin-noi-bat-nqtw4/mot-so-van-de-can- duoc-dac-biet-quan-tam-trong-cong-tac-chuan-bi-nhan-su-dai-hoi-xiii-cua- dang-44232.html). Tiến sĩ Nguyễn Đăng Hưng cho rằng Nghị quyết về Kế hoạch xây dựng Đề án Chiến lược quốc gia thu hút, trọng dụng nhân tài của Bộ Nội Vụ đáng được khuyến khích. Thế nhưng, Tiến sĩ Nguyễn Đăng Hưng khẳng định điều đầu tiên và cơ bản mà Chính phủ và Nhà nước Việt Nam phải làm là thay đổi tư duy và cách thức làm việc. Bằng không thì các nghị quyết thu hút, trọng dụng nhân tài đều không mang lại hiệu quả. Phát biểu Khai mạc Hội nghị 12 (11/5/2020) về chuẩn bị nhân sự cho Đại hội XIII, đồng chí Tổng bí thư Nguyễn Phú Trọng thêm một lần thể hiện mong muốn “Không chọn người tham vọng quyền lực vào Trung ương”. Nhưng làm sao tìm được người không tham vọng quyền lực trong môi trường quyền lực Đảng và Nhà nước ta từ hơn 70 năm qua? Không thu hút được nhân tài trong và ngoài Đảng cũng như trong và ngoài nước là một nguy cơ lớn của Đảng.\n\n\n- Duy trì an ninh chính trị bằng bạo lực là việc làm rất nguy hiểm cho việc ổn định xã hội và làm phát sinh lòng oán hận, khinh miệt và căm thù lưc lượng công an ngày càng tăng. Công an hầu như không cần biết đến Điều 167 trong “Bộ luật hình sự” năm 2015 của nhà nước ta quy định: “Tội xâm phạm quyền tự do ngôn luận, tự do báo chí, tiếp cận thông tin, quyền biểu tình của công dân (sẽ bị xử tù từ 3 tháng, 1 năm, 3 năm đến 5 năm)” nên đã liên tục truy lùng ráo riết những người cầm bút ngoài luồng, làm cho trí thức xa lánh Đảng và nhà nước ta và không muốn xếp hàng đáp ứng công tác cầu hiền của đảng & nhà nước (công tác nầy đã có phần nào thành công dưới thời đồng chí Võ Văn Kiệt làm thủ tướng). Trong lịch sử Việt Nam, có lẽ chưa bao giờ mà quyền được viết, quyền được đọc của người dân lại bị trấn áp nhiều như vậy! Nhìn vào bối cảnh bức hại đó, chúng ta khó có thể nghĩ rằng chúng ta đang sống trong thời đại 4.0! Đến khi nào chúng ta mới thôi chống lại dòng chảy văn minh của nhân loại và đi ngược lại với sự phát triển tiến bộ của nhân loại? Đến khi nào chúng ta mới thôi chống lại bản Tuyên ngôn nhân quyền phổ quát của LHQ mà chính Nhà nước CHXHCN Việt Nam ta đã ký công nhận nó? Đến khi nào chúng ta mới thôi chà đạp lên bản Hiến pháp hiện hành do chính chúng ta lập ra? Đến khi nào chúng ta mới thôi ngăn cản khao khát muốn tiếp cận nguồn tri thức tự do, khai phóng của người dân Việt Nam. Mất đi tình cảm gắn bó của dân đối với Đảng như thời 1930-1954, bộ phận an ninh của Đảng đang dựa vào mafia trong và ngoài đảng để thi hành các chính sách vì Đảng biết rõ dân không ủng hộ cho họ. Hậu quả nầy làm cho số đông đảng viên có tầm nhìn, có tư duy độc lập, có nhân cách cao quý, có trí tuệ sâu sắc, có khát vọng tự do và dũng khí bị kín đáo ngăn cản và không cho thi thố tài năng. Hôm 26/04/2020, trong bài báo đăng trên cơ quan truyền thông VTV News, đồng chí Nguyễn Phú Trọng, Trưởng Tiểu ban Nhân sự Đại hội 13 của Đảng cho rằng \"để những người đó (không đủ tiêu chuẩn) lọt được vào cương vị lãnh đạo là tai hoạ cho Đảng, là tạo điều kiện cho họ càng hại nước, hại dân nhiều hơn\". Cho nên nhân dân mới oán hận công an, dân phòng, an ninh, tuyên giáo và oán hận nầy là một mối nguy thêm nữa của Đảng vì Đảng lãnh đạo toàn diện các lực lương nầy.\n\n\n- Từ 4, 5 năm qua công tác chống tham nhũng không có được cái kết quả “diệt trừ tận gốc” mà chỉ có kết quả nhỏ nhoi là trừng trị những vụ việc mà Đảng muốn phát giác và có thể phát giác ra được. Đồng chí Nguyễn Thị Doan, nguyên Phó Chủ Tịch nước đã cảnh cáo nhiều năm trước: “Đến tiền của các dân tộc thiểu số mà hiệu trưởng cùng với một số cán bộ biển thủ đến gần 3 tỷ vừa rồi mới khởi tố. Cái liều vacxin, tiêm cho một cháu lại san ra tiêm cho hai cháu ngay tại Hà Nội. Tôi càng đi càng thấy buồn, ‘ăn’ của dân không từ một cái gì”. Các nhóm lợi ích bên trong và bên ngoài Đảng cấu kết chặt chẽ thành một tập đoàn quyền lực lớn lao làm cho các đảng viên tử tế & có tài đâm ra sợ hãi và co rút lại cho an toàn, hoặc thờ ơ việc đảng: Đảng thiếu nhân tài là vì vậy. Thực trạng nhân sự hiện nay có thể thấy là trong số khoảng 5 triệu đảng viên (con số trên giấy tờ), thì chỉ có hơn 2 trăm ngàn có vị thế quyền lực từ T.Ư. đến làng xã. Còn lại 4,8 triệu đảng viên hoàn toàn đóng vai những kẻ “MacKeNo” tức là không quan tâm đến sự sống chết của Đảng, vì họ nghĩ rằng có làm gì cho lắm cũng chỉ đem lại thêm lợi ích cho nhóm “gần 200 nghìn đảng viên có vị thế quyền lực” đó thôi. Đó là lý do mà Tổng Bí thư Nguyễn Phú Trọng đã từng nói đến nguy cơ 'nhạt Đảng, khô Đoàn' khi đồng chí nhận định về chí hướng phấn đấu của thanh niên ngày nay. Thêm nữa, việc băm nát các khu đất rừng, vườn quốc gia, đất nông nghiệp trên đảo Phú Quốc, bán đảo Sơn Trà tại Quảng Nam, đất nông nghiệp, v.v..., để biến thành đất vàng cho các nhóm lợi ích & “tư bản thân hữu” thuộc về sân sau của các đồng chí “quyền & tiền” là một ví dụ nhỏ nhất trong số hàng nghìn địa phương tương tự. Thêm nữa, ngoài xã hội cũng như bên trong Đảng đang có vô số những thứ “bệnh tật kinh niên” như: chèn ép, hiếp đáp, trù dập, phe cánh, chạy chọt, luồn lọt, lươn lẹo, lừa lọc, tham lam, gian xảo, trộm cắp, rình rập, soi mói, ti tiện, hèn hạ, huênh hoang, hợm hĩnh, hung bạo, khoác lác, tục tằn, trơ trẽn, tráo trở, ích kỷ, dối trá, vô trách nhiệm, vô văn hoá, vô giáo dục, vô liêm sỉ. Liệu 5 triệu đảng viên chúng ta và con cháu chúng ta có thể sống an ninh & yên bình trong một xã hội như vậy hay không? Vấn nạn này sẽ tiếp tục tạo ra hết bi kịch nầy sang bi kịch khác cho Đảng ta và cho toàn xã hội, khiến cho những trí thức trong và ngoài nước, trong và ngoài Đảng sẽ cảm thấy e ngại khi tham gia góp sức cho nước nhà. Những “bệnh tật kinh niên” nói trên đã đưa phần lớn quần chúng nhân dân tới chỗ tan rã tinh thần, tàn phá con người khi bị áp chế, vì lợi ích và tiền đã ác hóa con người và xã hội. Giờ đây dối trá, hung hãn và tội ác đã trở thành phổ biến và đang tác động ngày càng tăng đối với mục tiêu ổn định chính trị của Đảng. Chưa bao giờ con người Việt Nam có thế ứng xử giả dối đến như vậy và không rõ sau này lịch sử và con cháu soi chiếu, xem xét lại giai đoạn và triều đại này thì sẽ nói gì, nghĩ gì, nhưng hiện tại thì quần chúng nghĩ rằng chính Đảng ta đã nêu gương ứng xử như thế đó. Hậu quả đang xảy ra là nhân dân mất niềm tin vào con người và xã hội, sống bất an và khinh thường lãnh đạo từ thấp đến cao. Từ khi cầm quyền, “Đảng ta” luôn ấn định tuyển dụng cán bộ phải “vừa Hồng vừa Chuyên” - Hồng là Cộng sản, Chuyên là chuyên môn. Thực tế ở Việt Nam: hễ Hồng thì ít Chuyên, hễ Chuyên thì ít Hồng. THỰC TẾ LÀ KẾT QUẢ CỦA LÝ THUYẾT - LÝ THUYẾT PHẢI PHẢN ÁNH THỰC TẾ. Thực trạng về hành xử của đảng viên các cấp đang phản ảnh cho nhân dân & quốc tế nhìn thấy rõ uy tín của Đảng và của lãnh đạo chính là một nguy cơ lớn hiện nay.\n\n\n- Trước thềm Đại hội 13, tình hình thực sự của chế độ ta đã được chuyên gia nội chính của ta phổ biến ngay trên báo điện tử Tạp chí Cộng sản, dưới tựa đề “Kiểm soát, ngăn chặn “nhóm lợi ích” ở Việt Nam hiện nay” ngày 12.4.2020, đúng vào dịp kỷ niệm 45 năm “Giải phóng”, chính thức như sau: “...đã xuất hiện ngày càng nhiều “nhóm lợi ích” tiêu cực, đã và đang ảnh hưởng, tác động đến mọi mặt của đời sống xã hội, nhất là ở những ngành, lĩnh vực quan trọng, liên quan trực tiếp đến cuộc sống của các tầng lớp nhân dân, như quản lý đất đai, tài chính - ngân hàng, đầu tư xây dựng cơ bản, khai thác tài nguyên. Thậm chí, “nhóm lợi ích” tiêu cực còn xuất hiện ở một số ngành, lĩnh vực vốn vẫn được coi là tôn nghiêm, liên quan đến an ninh quốc gia, như công tác tổ chức - cán bộ, phòng, chống tội phạm,... Một loạt vụ án tham nhũng, kinh tế nghiêm trọng, phức tạp bị khởi tố, điều tra, truy tố, xét xử trong thời gian gần đây liên quan đến nhiều tổ chức đảng, đảng viên, trong đó có cả cán bộ lãnh đạo cao cấp cho thấy, “nhóm lợi ích” đã leo cao, luồn sâu vào trong bộ máy Đảng và Nhà nước, đe dọa đến sự tồn vong của Đảng và chế độ.” Những vụ việc bị lộ mới đây như vụ ‘Đường-Nhuệ’ ở Thái Bình xãy ra dưới thời Bí thư Thái Bình là Trần Cẩm Tú, vụ Nguyễn Quang Thuấn và vụ Bộ trưởng Kế hoạch & đầu tư Nguyễn Chí Dũng đi Ấn độ & Anh quốc trở về bị lộ ngay trong thời dịch Covid-19 đã đẩy mạnh nguy cơ của Đảng lên gần đỉnh điểm. Bởi vì tình trạng chung hiện nay là những người có quyền lực đều tìm cách củng cố quyền lực riêng bằng cách xây dựng các nhóm lợi ích làm sân sau cho mình. Họ rình rập nhau, khi thì thỏa hiệp giai đoạn, khi cần lại thanh toán nhau. Uy tín họ không cao, thế lực riêng của mỗi nhân vật không đủ mạnh để áp đảo các phe nhóm đối thủ nên kèn cựa vẫn tiếp diễn. Những người sống ở các xã hội mở phương Tây, có dịp tiếp xúc với các viên chức Việt Nam, thường nhận xét rằng những người “cộng sản” này không bao giờ thích khi người ta gọi họ là cộng sản, hay hỏi họ về sự vận hành của guồng máy cộng sản thành công ra sao. Không rõ sự ái ngại này của những viên chức của Đảng ta bắt đầu từ lúc nào, nhưng dường như nó bắt đầu từ lúc Đảng chấp nhận cuộc chơi với phương Tây làm cho hấu hết các viên chức được đi đây đi đó trở nên “nhạt đảng phai đoàn”. Đây là một mối nguy cơ của Đảng phát sinh từ thực tế là tư tưởng Mác-Lê gần như bị lịch sử nhân loại vượt qua kể từ đầu thế kỳ 21 nầy.\n\n\n- Lãnh vực Tuyên giáo & Tuyên truyền suốt hơn 30 năm qua, từ thời kỳ đổi mới 1986 đến năm 2020 nầy hầu như hoàn toàn thất bại do đặc tính thế giới mở và thông thoáng toàn cầu hóa mà tuyên giáo đảng ta đã không theo kịp vì loai hoay theo lối mòn cũ của thời kỳ bao cấp suốt 50 năm trước 1990. Nhiều nhà báo của Đảng và Nhà Nước gây phản ứng tiêu cực trong xã hội, lợi dụng danh nghĩa báo chí để trục lợi làm cho uy tín của Tuyên Giáo sút giảm thậm tệ. Tuyên truyền thất bại vì người dân không nghe theo tuyên giáo Đảng, chỉ làm theo khi nào bị buộc phải làm theo mệnh lệnh vì sợ hãi quyền lực của công an. Một sự kiện đáng quan tâm là đảng ta đã huyền thoại hóa Bác Hồ thành bậc Thánh, thay vì là một nhà cách mạng rất “Người” và rất “nổi tiếng” của VN, bởi vì Internet phổ biến toàn cầu đã phổ thông tại VN làm cho thông tin đa chiều tác động mạnh vào mức độ chính xác của tuyên giáo. Ví dụ như chúng ta đã gán ghép cho Bác Hồ là người \"...đóng góp quý báu vào sự nghiệp cách mạng của các dân tộc bị áp bức trên thế giới.\", nhưng thật sự thì có dân tộc nào trên thế giới đã áp dụng phương pháp của Bác Hồ vào nước họ đâu. Hô hào của tuyên giáo ta kiểu như \"Muốn cứu nước và giải phóng dân tộc, không có con đường nào khác ngoài con đường cách mạng vô sản\" thật là chủ quan & duy ý chí rất tai hại, vì lẻ các nước không có “cách mạng vô sản” nhưng đang giàu mạnh & văn minh chính là sự phản bác tự nhiên đánh vào tuyên giáo đảng ta một đòn nặng & rất khó gở. Nó có tác động ngược lại với những gì ta cố gắng tuyên truyền. Nếu phong trào học tập và làm theo gương đạo đức của Bác Hồ suốt 20 năm nay là thiết thực và hiệu quả thì tình trạng tham nhũng, cửa quyền, vi phạm kỷ luật Đảng, phạm tội hình sự trong đội ngũ cán bộ đảng viên đã không ngày một trầm trọng như chúng ta đang chứng kiến. Xã hội Việt Nam ngày nay đã khác nhiều so với thời bao cấp. Người ta không thể muốn nói gì cũng được. Mạng xã hội đem lại một khối lượng tin tức đa chiều, phong phú. Dân chúng và cả cán bộ đảng viên có thể dễ dàng nhận được loại tin mà lãnh đạo không muốn họ biết. Ca ngợi quá lố, thần thánh hóa và tuyên truyền quá lố đúng là gián tiếp gây ra tác dụng trái ngược và tương phản rất bất lợi cho chính mình, chẳng thà khéo léo và không làm như thế còn có lợi hơn. Điều này phần lớn tùy thuộc thể chế chính trị ở Việt Nam có thay đổi được gì không theo hướng tiến bộ, vì Đảng đã có quá nhiều món nợ phải trả đối với nhân dân Việt Nam trong cả nước, thậm chí có cả nhiều điều được cho là nợ chính trị, nợ lịch sử,... Thêm nữa là Chỉ Thị 23 của Ban Bí thư (Khóa IX) về việc học tập tư tưởng Hồ Chí Minh hoặc \"Học tập và làm theo tấm gương đạo đức Hồ Chí Minh\" đã bị sách lược chống tham nhũng của Đảng gây phản ứng ngược & phơi bày trước quần chúng (Bí Thư Hồ Xuân Mãn ở Huế là một trong vô số ví dụ điển hình, song song với Đinh La Thăng, Nguyễn Bắc Sơn, Trương Minh Tuấn, Nguyễn Văn Hiến, v.v...). Ngược là vì từ đầu Thế Kỷ 21 đến nay truyền thông công chúng xâm nhập mọi ngõ ngách trên quy mô toàn cầu nên sự thật khó bị che giấu và xuyên tạc. Nguy cơ nầy có thể tóm gọn là Tuyên Giáo đảng ta đang tuyên truyền ngược vì dân trí đã vượt qua sự mù quáng nhờ truyền thông đa chiều trong và ngoài nước.\n\n\n- Có 2 sự kiện nhỏ nhưng đủ để khẳng định thêm một nguy nan lớn cho Đảng ta. Một là, cuối tháng 10/2019, 39 thanh niên Việt Nam chết ngạt trong một xe đông lạnh tại Anh quốc trên đường nhập cảnh bất hợp pháp. Họ đã bỏ ra một số tiền tương đương với tài sản của nhiều gia đình Việt Nam cho một cuộc phiêu lưu rất hiểm nghèo mà nếu thành công chỉ cho phép họ rời bỏ đất nước Việt Nam để sống cuộc đời của những \"người rơm\", nghĩa là những người không có một giá trị gì, kể cả sự hiện hữu hợp pháp, tại một nước khác. Vụ nầy làm cho \"cơ đồ, tiềm lực, vị thế và uy tín Đảng & nhà nước ta đối với quốc tế ngày nay xuống thấp nhất, nếu không muốn nói là tiêu tan\". Đất nước lộng lẫy đến nỗi thanh niên phải liều mạng bỏ đi! Hai là, năm 2020 đã bắt đầu với vụ Đồng Tâm. Mọi người đều thấy quá rõ ràng đây là một vụ giết người dã man. Sự cố Đồng Tâm xảy ra đêm 09/01/2020 đang phản ảnh tất cả các vấn nạn nội bộ của Đảng & nhà nước ta từ cơ chế vận hành chính sách và bộ máy nhân sự đầy bệnh tật, vô trách nhiệm và bất tài. Hậu quả vụ việc Đồng Tâm đang làm cho tuyệt đại đa số đảng viên nhạt đảng phai đoàn, còn quần chúng ngoài đảng thì sôi sục lòng oán hận. Sự cố này nói lên hiện tình của đất nước và chân dung của chế độ của chúng ta, chế độ này tuy vẫn còn tiếp tục nhưng đã mất hết ý chí, lý tưởng và đạo đức, hơn nữa đã rã rượi và kiệt quệ. Nguy cơ thực tế nầy nói ra nghe thật chói tai, nhưng sự thật nó là như vậy, không chỉ ra thì có tội với Đảng và nhà nước. PGS Phạm Quý Thọ cũng đã có nhận xét: \"Đồng Tâm' là vụ việc nổi cộm, bức xúc, tồn đọng từ nhiều năm trước, liên quan đến tranh chấp đất đai giữa chính quyền, đất quốc phòng và người dân địa phương, đất canh tác, nhưng đã không được giải quyết dứt điểm. Vụ việc Đồng Tâm in đậm biểu tượng giữa tội ác và lương tâm trong lịch sử và chất vấn mọi người từ trong Đảng đến ngoài xã hội, tương tự như vụ ‘cánh đồng Nọc Nạng’ dưới thời thực dân Pháp. Đại bộ phận đảng viên tử tế của Đảng vì vậy mà nhạt đảng xa đoàn. Hai sự cố nhỏ này nói lên hiện tình lớn của đất nước và chân dung của chế độ ta. Chân dung quá rõ là tất cả các cấp bậc từ hạ sĩ quan trở lên trong công an và quân đội và từ cấp phó phòng trở lên trong bộ máy nhà nước, dù là hành chính, kinh tế, y tế, giáo dục văn hóa, khoa học hay kỹ thuật đều chỉ dành riêng cho khoảng ba, bốn triệu đảng viên chưa về hưu. Hơn 90 triệu người Việt Nam còn lại không được quyền có vai trò và tiếng nói nào. Đảng thống trị đó mạnh như thế nào thì chính đồng chí Nguyễn Phú Trọng, người cầm đầu Đảng và Nhà nước ta, trong một bài viết mới đây đã trả lời rõ: \"chạy chức, chạy quyền, chạy quy hoạch, chạy luân chuyển, chạy phiếu bầu, chạy bằng cấp, chạy khen thưởng, chạy danh hiệu, chạy tội...\". Đồng chí Nguyễn Phú Trọng quên một môn chạy thịnh hành từ mấy năm gần đây là chạy trốn ra nước ngoài. Đồng chí Trương Tấn Sang đã từng nói trong bộ máy Đảng và nhà nước có cả một bầy sâu. Một đảng như vậy thì làm sao có thể mạnh? Có lý tưởng chung nào để đoàn kết các đảng viên? Sự tranh ăn và tranh quyền chỉ có thể khiến họ căm thù nhau và tạo thêm 1 nguy cơ lớn cho Đảng.\n\n\n- Tình trạng mafia chính trị kết hợp với kinh tế “định hướng XHCN” làm cho tính chính danh của đảng ta bị lung lay và lòng tin của dân chúng dành cho đảng đã không còn. Kết hợp nầy gây ra một hệ quả kinh tế có xác suất 90% là tăng trưởng âm sau nạn dịch Covid-19, trong khi Trung Quốc (TQ) cố sức ngăn cản việc đồng vốn FDI di chuyển từ TQ sang VN. Đây là nguy nan tăng trưởng âm không có lối thoát. Tình trạng mafia chính trị kết hợp với kinh tế “định hướng XHCN” làm phát sinh ra những việc làm mập mờ, giành giật, tranh chấp, trên bảo dưới không nghe và chứng minh cho thấy tình trạng nguy ngập hầu như vô luật pháp, vô chính phủ giúp sức cho các nhóm lợi ích lũng đoạn biến các cơ quan nhà nước thành các sân sau phục vụ các quyền lợi đen tối của họ! Đây chính là nguy cơ lớn nhất thuộc phạm trù ổn định chính trị của đảng ta.\n\n\n- Theo chuyên gia phân tích quốc phòng quốc tế Derek Grossman thuộc RAND Corporation và đại học University of Southern California, thì nguy cơ của VN đến từ 3 chính sách của Đảng ta: 1.) Tự nhận mình là nước hữu nghị và cũng là một đồng minh ý thức hệ với Trung Quốc, 2.) Mối quan hệ “đối tác hợp tác chiến lược toàn diện”với TQ và 3.) Tham gia vào sáng kiến Một Vành Đai, Một Con Đường của Trung Quốc, một dự án mà giờ đây đang bị quốc tế tẩy chay và các nước đã tham gia tích cực như Pakistan, Burma, Sirilanca, Lào & Campuchia đều nghị kỵ và đang tìm cách để thoát khỏi dự án nầy. Khả năng và cơ hội xoay sở để thoát nguy của ta lúc này ngày càng co lại và rất bấp bênh, vì đang rơi vào thế “nước xa lửa gần”, do bởi kẻ thù sát nách đang từng bước chiếm các đảo, chiếm tài nguyên trên biển, đánh giết ngư dân và phá hoại các tầu đánh cá của VN và đang xây dựng các pháo đài trên các đảo đã chiếm để đe dọa trực tiếp an ninh và chủ quyền của VN. Ba sách lược nói ở đây vốn là nguy nan tự thân của Đảng và nhà nước ta không chịu tách rời ra khỏi chính sách hiểm độc của bá quyền nước lớn.\n\n\n- - Một người Pháp đã từng cắm “cờ giải phóng” của Mặt trận Dân tộc Giải phóng miền Nam Việt Nam trước Hạ nghị viện của Việt Nam Cộng Hòa vào năm 1970, ông André Menras (tức Hồ Cương Quyết) nói với nhà báo Khánh An tại Mỹ hôm 30/04/2020 rằng những năm tháng dài sinh sống và đồng hành cùng người dân Việt Nam đã giúp ông nhìn thấy rõ chế độ mà ông từng ủng hộ nay đã trở thành một hệ thống mafia chính trị kết hợp với kinh tế, đầy tham nhũng và chà đạp con người, “không xứng đáng” và không phù hợp với quan niệm sống của ông “về con người và nhân quyền”. “Có một đảng là Đảng Cộng sản đã không tôn trọng người dân và tham nhũng. Không phải tham nhũng ít mà là tham nhũng khổng lồ, là một hệ thống mafia chính trị cấu kết với kinh doanh, lưu manh, và hơn nữa là tôi thấy họ hèn với Trung Quốc”, ông André Menras nói. Sau đó, ông André Menras công bố bộ phim mới có tên “Việt Nam: Tiếng Gào Thét Từ Bên Trong”, mà nội dung quy tụ nhiều tiếng nói từ những “công thần” của chế độ ta như cố Thiếu tướng Nguyễn Trọng Vĩnh, Bác sĩ Huỳnh Tấn M m, Nguyên phó Bí thư thành đoàn TPHCM - cựu tù chính trị Lê Công Giàu, nhà văn Nguyên Ngọc, Nghệ sĩ ưu tú Kim Chi... và nhiều trí thức khác như GS. TS. Chu Hảo, nhà giáo Phạm Toàn, Giám mục Nguyễn Thái Hợp, luật sư Đặng Đình Mạnh... Ông Menras nói bộ phim mà ông đã âm thầm thực hiện một mình suốt 2 tháng là nhằm để ghi lại “những tiếng gào thét” về sự thật bên trong một xã hội “không thực sự hoà bình” như trên bề mặt của nó. Giống như trường hợp của André Menras, một người đồng chí quốc tế khác là chủ tịch Tập Cận Bình cũng gây rất nhiều nguy nan cho đảng ta. Thật vậy Orville Schell, Giám đốc Trung tâm Quan hệ Mỹ-Trung thuộc Hiệp hội Châu Á tại Mỹ Kỳ đã đăng trên tạp chí Foreign Policy, hôm 03 Tháng 4/2020 một báo cáo về “Cái kết buồn của cặp Mỹ-Trung” (The Ugly End of Chimerica) đã nêu rõ sự độc hại của người đồng chí lớn nầy như sau: Khi Tập Cận Bình lên nắm quyền vào năm 2012 đã thay thế khẩu hiệu \"Trỗi dậy hòa bình\" của người tiền nhiệm bằng ý tưởng \"Giấc mộng Trung Hoa\" và \"Sự hồi sinh vĩ đại của dân tộc Trung Hoa\" mang tính hiếu chiến hơn. Tham vọng của Tập Cận Bình về một Trung Quốc bá quyền nước lớn thể hiện rõ qua việc chiếm đóng và sau đó quân sự hóa Biển Đông; gây hiềm khích với Nhật Bản về quần đảo Điếu Ngư/Senkaku từ lâu vốn thuộc quyền quản lý của nước này ở biển Hoa Đông; đe dọa Đài Loan trắng trợn đến mức khiến ngay cả Quốc dân đảng vốn thân Bắc Kinh cũng trở nên xa lánh. Hậu quả là một lập trường chính thức gay gắt hơn nhiều, với sự ủng hộ của một trong những liên minh bất ngờ nhất trong chính trị Mỹ: Một mặt trận thống nhất gồm các nghị sĩ thuộc cả hai đảng Cộng hòa và Dân chủ vốn hiếm khi nhất trí với nhau thì giờ đây đồng lòng chống TQ. Những số liệu ban đầu trong giai đoạn tháng 1-2/2020 do Trung Quốc công bố cho thấy sự sụt giảm 20,5% về tiêu dùng và 13,5% về hoạt động sản xuất so với cùng kỳ năm ngoái. Ngay khi TQ đang vật lộn tìm cách hồi phục kinh tế, thì các thị trường ở những nơi khác trên thế giới, kể cả VN ta, lâm vào vào tình trạng phong tỏa do nạn dịch Covid-19. Và đó là lúc Trump xuất hiện cùng đôi ngũ gồm những nhân vật có thái độ thù địch với Trung Quốc (như Peter Navarro, Steve Bannon và Michael Pillsbury), những người từ lâu đã cảnh báo rằng một Trung Quốc ngày càng hung hăng, độc đoán và được vũ trang đầy đủ vừa là điều không thể tránh khỏi, vừa là một mối đe dọa đối với các lợi ích của Mỹ và thế giới văn minh. Nguy cơ nầy do bởi tư duy về bạn bè quốc tế của Đảng ta không phù hợp với trào lưu văn minh quốc tế của thế kỷ 21.\n\n\nNguy cơ tự nhiên đến từ quốc tế:\n\n\n- Giờ đây, thương chiến Mỹ-Trung đã lan sang đối đầu chính trị và ý thức hệ để đạt được đích nhắm là vị trí đứng đầu thế giới. Tờ báo La Croix của Pháp ghi nhận từ khi Mỹ và Liên Xô hòa hoãn với nhau, chưa từng có một cuộc đấu dữ dội giữa các cường quốc như cuộc đối đầu Mỹ-Trung lần nầy. Truyền thông quốc tế hừng hực tấn công liên tục vào những điều \"dối trá\" của Trung Quốc. Tại Liên Hiệp Quốc, nhiều nghị quyết bị bế tắc vì đối đầu ngoại giao giữa Trung Quốc và Mỹ. Trên tờ Foreign Policy, ngày 22/5 có bài viết về hai con đường TQ đang đi đến tham vọng  bá chủ thế giới do hai chuyên gia về quan hệ quốc tế là Hal Brands, Giáo sư nổi tiếng đang làm việc tại Khoa Nghiên cứu Quốc tế Tiên tiến thuộc Đại học Johns Hopkins và ông Jake Sullivan, nghiên cứu sinh cấp cao tại Tổ chức Hòa bình Quốc tế Carnegie. Hai tác giả cho rằng, Chủ tịch Trung Quốc Tập Cận Bình bắt đầu thể hiện rõ ý định bá chủ thế giới từ năm 2017 khi ông tuyên bố Trung Quốc đang bước vào “kỷ nguyên mới” và “cần phải đứng ở trung tâm thế giới”. Con đường thứ nhất mà Trung Quốc có thể đi để hiện thực hóa tham vọng bá chủ là đi qua khu vực vốn được Bắc Kinh coi là “sân nhà” của mình, đặc biệt là Tây Thái Bình Dương. Khi đó Trung Quốc phải tập trung vào xây dựng Tây Thái Bình Dương trở thành bàn đạp cho sức mạnh toàn cầu bằng cách thiết lập quyền bá chủ trong khu vực này một cách vững chắc. Con đường thứ hai là đánh thẳng vào hệ thống liên minh của Mỹ cũng như tăng cường sự hiện diện của Trung Quốc trong hệ thống đó bằng cách phát triển sức ảnh hưởng về chính trị, ngoại giao và kinh tế của Trung Quốc trên quy mô toàn cầu. Ưu tiên trọng tâm trong cách tiếp cận này sẽ là coi sức mạnh kinh tế và kỹ thuật quan trọng hơn sức mạnh quân sự truyền thống trong việc lãnh đạo thế giới. Với logic đó, Trung Quốc sẽ chỉ đơn giản giữ cân bằng quân sự ở khu vực Tây Thái Bình Dương nhưng thống trị toàn cầu trên các quyền lực khác là chính trị, ngoại giao và kinh tế. Hai chuyên gia nói trên đã nhận định chiến lược của Trung Quốc hiện nay đang kết hợp cả hai cách tiếp cận. Bắc Kinh không ngừng vừa củng cố phương tiện, vừa tìm kiếm những ảnh hưởng địa chính trị để đối đầu với Mỹ trên Tây Thái Bình Dương. Alice Ekman, chuyên gia về châu Á thuộc Viện nghiên cứu an ninh của Liên Hiệp Châu Âu cho rằng: “Chính quyền Trung Quốc củng cố ảnh hưởng trong các định chế đã tồn tại, nhất là trong hệ thống Liên Hiệp Quốc, hoặc tạo ra các định chế mới như Ngân hàng Đầu tư Hạ tầng cơ sở châu Á, tự cho mình vai trò đề xuất những thay đổi luật lệ quốc tế đã có”. Cuộc khủng hoảng tài chính 2008 đã cho thấy sơ bộ kịch bản đó qua các chiến dịch thôn tính doanh nghiệp châu Âu và dự án con đường tơ lụa mới. Giờ đây đến khủng hoảng COVID-19, cuộc cạnh tranh chiến lược lại tiếp tục diễn ra dữ dội. Trước tham vọng khổng lồ của Trung Quốc, tất nhiên Mỹ không thế ngồi yên. Vào cuối tháng 5/2020 Mỹ đã đề xuất cấm công dân Trung Quốc đến Mỹ học về công nghệ cao do lo ngại bị “ăn cắp ý tưởng”. Nghị sĩ Mỹ là ông Cotton cho rằng các sinh viên Trung Quốc đến Mỹ để được hưởng nền giáo dục nước này, sau đó trở về Trung Quốc để “cạnh tranh với công việc của chúng ta, ăn cắp ý tưởng sáng tạo của Mỹ”. Ông Cotton nói vì lý do này, sinh viên Trung Quốc phải bị cấm đến Mỹ nghiên cứu khoa học tại các trường đại học và cao đẳng. Học giả Nghiêm Thuần Câu từ Đại học Trung Quốc Hồng Kông nhận định rằng Đảng Cộng Sản Trung Quốc (ĐCSTQ) không thể chống đỡ nổi các vũ khí kinh tế, chính trị & ngoại giao đang tấn công TQ. Học giả này phân tích: “Chiêu này trước tiên là trấn định thế trận các nước đồng minh của Mỹ, giống như biểu thị quyết tâm không chắc chắn với Liên minh châu Âu, Liên minh Ngũ Nhãn, Nhật Bản, Hàn Quốc, Đài Loan, trong chiến lược đối kháng Đảng Cộng Sản TQ, từ đó không có ai nghi ngờ quyết tâm lớn lao nầy của người Mỹ”. Dựa vào điểm này, thì thấy ngay Chính phủ Mỹ đã không tiếc mọi giá, muốn đối phó với Đảng Cộng Sản TQ (ĐCSTQ) đến cuối cùng. Trước đó, Chính phủ Mỹ khuyến cáo công ty Mỹ rút khỏi Đại Lục và cam kết bồi thường tổn thất, hiện tại, những công ty này không dám lưu luyến, bởi vì Mỹ-Trung đối đầu đến cực điểm sẽ có rủi ro chiến tranh!, chiến tranh nổ ra, doanh nghiệp của nước địch cơ bản không có khả năng sinh tồn. Chiêu này của Mỹ, cũng tấn công vào ý chí chiến đấu của quan chức ĐCSTQ. Những người chấp chính hiện nay tại TQ thực sự muốn đối kháng tiếp tục với Mỹ, bởi vì họ không thể lùi, lùi lại sẽ dẫn đến bản thân rớt đài, còn trong quan trường, họ đã đắc tội với quá nhiều người, bản thân rớt đài xong chắc chắn bị thanh toán, không còn đường sống, cho nên nhất định phải chống đỡ đến cùng. Tuy nhiên, những người các phe phái khác cũng không nhất thiết phải sinh tồn cùng ĐCSTQ, ngược lại đều muốn nhanh chóng tự bảo vệ bản thân, cho nên nội bộ ĐCSTQ đang rung rinh là một lợi thế cho họ. Đến bước này, việc Mỹ đối phó với Trung Quốc sẽ không phải là vấn đề thương mại, không phải là vấn đề khoa học kỹ thuật, cũng không phải là vấn đề tài chính, mà là vấn đề chiến lược quân sự. Trước đó Mỹ đã lựa chọn một số đối sách lớn về khoa học kỹ thuật, một là yêu cầu Cty Taiwan Semiconductor Manufacturing Company (TSMC) chuyển nhà máy đến Mỹ để cắt đứt chuỗi cung ứng chip của Huawei; hai là ngoại trưởng Mỹ ông Mike Pompeo đã đích thân đến Israel cắt đứt giao lưu khoa học kỹ thuật giữa Israel và ĐCSTQ. Hai chiêu này đã cắt đứt đường đi của ĐCSTQ trong khoa học công nghệ cao, ĐCSTQ từ đó tách khỏi trào lưu khoa học công nghệ thế giới. Mỹ gần đây lại có một số hành động quân sự lớn, một là để Israel phái Chiến cơ F35 đi thẳng vào Syria, phá hủy chiến cơ Syria do Nga chế tạo, đi lại như vào nơi không có ai; hai là thử thành công súng laser và tiêu diệt máy bay không người lái ngay tại chỗ; ba là cả ba đội hình hàng không mẫu hạm hiện đang vào Tây Thái Bình Dương, trên mẫu hạm USS Ronald Reagan có rất nhiều máy bay chiến đấu. Những động tác quân sự này có ý cảnh cáo ĐCSTQ rằng nếu so cao thấp trên chiến trường, thì Mỹ đã có sự chuẩn bị đầy đủ. Hiện không phải là lúc người Hồng Kông đấu đến cùng với ĐCSTQ, mà là Trung-Mỹ đấu đến cùng, là toàn thế giới đấu đến cùng với ĐCSTQ. Đối đầu “dữ dội” giữa Mỹ và ĐCSTQ, giữa quốc tế và ĐCSTQ là một nguy cơ cho Đảng ta vì chúng ta cùng ý thức hệ tư tưởng với ĐCSTQ.\n\n\n- Nạn dịch Covid-19 toàn cầu đang tạo ra thay đổi lớn về kinh tế, tài chính, xã hội, chính trị, quân sự từ nay và nguyên trạng thế giới sẽ không còn giống như trước năm 2020. Việt Nam không là ngoại lệ. Liên Hiệp Quốc bất lực và không có hành động nào về nạn dịch là một dấu chỉ cho sự rối loạn của thế giới. Ngày 11.04.2020, Tổng thống Đức Frank - Walter Steinmeier, người giữ chức vụ cao nhất CHLB Đức, phát biểu trước toàn quốc về sự phát triển của xã hội Đức sau cuộc khủng hoảng Corona: “Thế giới sau sự kiện Covid-19 này sẽ khác đi nhiều. Nó sẽ như thế nào, điều đó do chúng ta quyết định!”. Trước đó toàn cầu hóa và chủ nghĩa phóng khoáng bùng lên sau khi Liên Xô sụp đổ, đã đặt quyền lợi kinh tế lên trên tất cả khiến Mỹ và thế giới đã bỏ hết trứng vào cái giỏ Trung Quốc. Covid-19 làm cho thế giới chao đảo và trả giá đắt vì sự lệ thuộc đó. Do đó, việc phong tỏa và cô lập Trung Quốc kể từ nay là một quyết tâm cao, có sự chuẩn bị chu đáo và phối hợp đồng bộ giữa các nước đang có nền kinh tế thị trường. Quá trình xét lại toàn cầu hóa không thể đảo ngược mà chỉ có thể điều chỉnh cho phù hợp với hoàn cảnh mới. Nhiều ngành nghề như sản xuất và gia công cần nhiều lao động đã chuyển dịch hoàn toàn sang các nước đang phát triển. Toàn cầu hóa bằng cách bỏ hết trứng vào giỏ Trung Quốc sẽ kết thúc sau đại dịch Covid-19 và chuyển sang hình thái \"khu vực hóa\", tức là chia nhỏ các nhà máy và chia đều ra năm châu. Châu Á sẽ phục vụ cho thị trường Châu Á; Châu Âu sẽ phục vụ cho thị trường Châu Âu. Kế hoạch rời Trung Quốc đang được các cường quốc kinh tế G7 & G20 bắt đầu thực hiện ngay năm 2020 nầy. Nhật Bản đã chi 2,2 tỉ USD để hỗ trợ các công ty Nhật chuyển nhà máy từ TQ về trong nước hoặc chuyển sang Đông Nam Á. Tuần báo Politico ngày 21/04/2020 đưa tin, Cao ủy Thương mại Liên Hiệp Châu Âu Phil Hogan cho biết khối này sẽ tìm cách \"giảm sự lệ thuộc thương mại\" vào Trung Quốc sau đại dịch. Nếu đảng ta dám thay đổi cơ bản và từ bỏ “định hướng XHCN” để có được một nền kinh tế thị trường toàn vẹn thì nhiều công xưởng sản xuất các mặt hàng tiêu dùng thiết yếu của các nước Anh, Pháp, Đức, Canada, Mỹ & Úc từ TQ sẽ được di chuyển sang VN, giống như Samsung đã di chuyển toàn bộ việc sản xuất Mobiphon Samsung từ TQ sang VN trước nạn dịch Covid-19. Giám đốc Hội đồng Kinh tế Quốc gia của Mỹ Larry Kudlow nói Hoa Kỳ nên trả chi phí để các công ty Mỹ đưa sản xuất rời khỏi Trung Quốc về lại Hoa Kỳ. Trung Quốc sẽ là một trong những nước khốn đốn nhất về kinh tế sau đại dịch này. Nền kinh tế của Trung Quốc bắt đầu rơi vào khủng hoảng khiến chủ tịch Tập Cận Bình bắt buộc phải rút lui và co cụm lại và Covid-19 sẽ làm cho quá trình đó diễn ra nhanh hơn. Trật tự thế giới sẽ thay đổi sau Covid-19. Trung Quốc sẽ rút lui và co cụm lại trước khi tan vỡ. Giáo sư Francis Fukuyama từng tuyên bố về \"Sự cáo chung của lịch sử\", cho rằng, theo cách tư duy của Hegel, chế độ dân chủ sẽ là \"cuối cùng\" của lịch sử tiến hoá văn minh nhân loại. Trong những công trình gần đây, ông đang giải thích cho nhận định của mình bằng hiện tượng \"tính chính danh\" của các quốc gia và các chế độ trong một thế giới đầy những biến động phức tạp. Chính sách \"làm cho nước Mỹ vĩ đại trở lại\" của Tổng thổng đời thứ 45 nước Mỹ Donald Trump báo hiệu \"trật tự thế giới\" bắt đầu thay đổi mạnh. Quan hệ quốc tế đa phương hóa đang được xem xét lại và thay thế bởi chính sách song phương theo dân chủ & kinh tế thị trường. Nhiều nhà phân tích chiến lược chính trị, kinh tế trên thế giới có nhận định chính xác rằng sau đại dịch Covid-19 này thế giới sẽ không thể quay về với \"trật tự cũ\". Một tương lai bất định đang ở phía trước. Việt Nam quá phụ thuộc vào ngoại thương (xuất nhập khẩu), khi thế giới bị khủng hoảng thì Việt Nam sẽ bị vạ lây, kể cả nếu không bị đại dịch. Khi bị phụ thuộc quá nhiều vào các nước bên ngoài thì Việt Nam phải chịu những tai họa không phải do mình gây ra. Tai họa đó đang đến. Hàng triệu người Việt Nam sẽ bị thất nghiệp vì hàng hóa Việt Nam làm ra sẽ không ai mua hoặc chưa mua. Việt Nam phụ thuộc rất nhiều vào thế giới nên phải biết và hiểu rõ tình hình thế giới để có những hoạch định đúng về các chính sách. Việt Nam không thể một mình một con đường riêng mà phải hòa mình vào dòng chảy chung của thế giới, của thời đại. Đây là một nguy nan lớn của chúng ta do bối cảnh mới trên toàn cầu kể từ năm 2020.\n\n\n- Từ năm 2015, một Liên Minh quân sự & chính trị âm thầm do Mỹ, Nhật & Ấn Độ chủ xướng đã hình thành, lớn mạnh & không chính thức nêu tên cho đến nay (có thể tạm gọi là “liên minh vòng cung Biển Đông”) nhằm bao vây TQ từ Ấn Độ Dương sang Thái Bình Dương để bảo vệ Biển Đông. “Liên minh” nầy đã có sự tham gia tích cực của Úc, Pháp, Anh, Singapore, Malaysia và Indonesia mà người ta có thể nhận ra qua các hành động hải quân của các nước nầy trên Biển Đông từ 2016 cho đến nay. Úc và Ấn Độ đã ký kết thỏa thuận về việc cùng sử dụng chung căn cứ quân sự của 2 nước vào ngày 04/06/2020 cho phép hai bên sử dụng căn cứ quân sự của nhau. Hai bên đồng thời đồng ý tăng cường hợp tác ở vùng Ấn Độ -Thái Bình Dương trong bối cảnh quan hệ của hai nước với Trung Quốc đang có dấu hiệu căng thẳng. Thông cáo công bố sau khi ký kết nêu rõ: “Hai bên đồng ý tiếp tục thắt chặt và mở rộng hợp tác quốc phòng qua việc tăng cường quy mô và tính phức tạp các cuộc tập trận song phương và các hoạt động khác nhằm phát triển những hướng mới đối phó với những thách thức về an ninh mà hai bên cùng chia sẻ”. Theo South China Morning Post và BBC Services thì một liên minh lập pháp (quốc hội) của 9 quốc gia & Quốc Hội Âu Châu hôm 05/06/2020 đã công bố việc thành lập Liên Minh Nghị Viện Đa Quốc (IPAC) để \"có lập trường cứng rắn hơn đối với Đảng Cộng sản Trung Quốc thông qua các chiến lược tập thể\" và để đối đầu với sức mạnh bành trướng địa lý chính trị ngày càng gia tăng của Trung Quốc. Liên Minh nầy gồm Quốc Hội các nước Úc, Canada, QH Âu Châu (EP/EPP), CHLB Đức, Nhật, Na-Uy, Thuỵ Sĩ, Anh Quốc, Mỹ và Lithuania. (https://www.bbc.com/vietnamese/world-52931401#). Trước đó thì toàn văn bài phát biểu của tổng thống Mỹ Donald Trump trong cuộc họp báo tại Nhà Trắng hôm 29/05/2020 đã nêu rõ nguyên nhân chiến pháp của Mỹ đối với TQ: “Mô hình hoạt động sai trái của Trung Quốc vốn đã nhiều tai tiếng. Trong nhiều thập niên qua, họ đã xé toang Hoa Kỳ, điều mà chưa có quốc gia nào đã từng làm trước đây. Trung Quốc cũng đã tuyên bố quyền lãnh hải một cách bất hợp pháp tại Thái Bình Dương, đe dọa tự do hàng hải và thương mại quốc tế. Thế giới hiện đang bị tổn thương do sự bất minh của chính phủ TQ. Hoa Kỳ cũng sẽ thực hiện các bước cần thiết để xử phạt Cộng Hòa Nhân Dân Trung Quốc (PRC). Hành động của chúng ta sẽ mạnh mẽ, hành động của chúng ta sẽ mang lại nhiều ý nghĩa”. Đầu năm 2020, thế giới biết được rằng một nhóm kinh tế khá mạnh, gồm Mỹ, Nhật, Úc & Ấn Độ dưới tên “Bộ Tứ Kim Cương” (Nhóm QUAD) đã hình thành từ 2007 và hiện nay đang lôi kéo thêm Hàn Quốc, New Zealand và Việt Nam để thay đổi danh xưng chính thức thành “Mạng Lưới Kinh Tế Thịnh Vượng” (The Quadrilateral Security Dialogue ‘QSD, also known as the Quad’ is an informal strategic dialogue between the United States, Japan, Australia and India that is maintained by talks between member countries. The dialogue was initiated in 2007 by Prime Minister Shinzo Abe of Japan, with the support of Vice President Dick Cheney of the US, Prime Minister John Howard of Australia and Prime Minister Manmohan Singh of India. The dialogue was paralleled by joint military exercises of an unprecedented scale, titled Exercise Malabar). Theo tin Reuters, Hoa Kỳ đang hợp tác với 6 nước Úc, Ấn Độ, Nhật Bản, New Zealand, Hàn Quốc & VN để đẩy nền kinh tế toàn cầu tiến lên, trong đó có chính sách tái cấu trúc chuỗi cung ứng để không bị lệ thuộc vào nguồn cung ứng của Trung Quốc giống như hiện nay. Bảy quốc gia này sẽ hợp thành một “mạng lưới thịnh vượng kinh tế” và một trong những chuyện họ sẽ làm là đưa các công ty của Mỹ đang có cơ sở sản xuất tại Trung Quốc hoặc trở về Mỹ hoặc chạy sang các nước trong mạng lưới, bởi vì các nước này là những “đối tác đáng tin cậy” của Mỹ. Nguy cơ của Đảng & Nhà nước ta là cái đuôi “định hướng xã hội chủ nghĩa” ngăn cản hoàn toàn việc tham gia vào “mạng lưới thịnh vượng kinh tế” nầy, dù họ đã cho chúng ta gia nhập mạng lưới. Nguy cơ nầy do bởi “định hướng xã hội chủ nghĩa” vốn rất lạc hậu từ 20 năm qua nên đã không giúp gì cho chúng ta có được vai trò tích cực trong mạng lưới thịnh vượng và liên minh quốc tế bảo vệ Biển Đông nói trên.\n\n\n- Ngày 01/06/2020 vừa qua, đại sứ Mỹ tại LHQ là Kelly Craft đã chuyển 1 công hàm ngoại giao của Mỹ cho Tồng thư ký LHQ Antónios Guterres để khẳn quyết: “Mỹ bác bỏ hoàn toàn yêu sách của TQ về Biển Đông” và yêu cầu Tổng thư ký LHQ thông báo khẳn quyết nầy đến tất cả các nước thành viên LHQ. Sự cố nầy đánh dấu nấc thang tột đỉnh của của cuộc đối đầu Mỹ-Trung trên Biển Đông đã tiến gần đến rủi ro chiến tranh. Đứng trung lập giữa Mỹ & TQ là một nguy cơ quốc tế khá lớn cho Đảng & nhà nước ta, vì không nước nào tin là VN & TQ gắn bó với nhau bằng “4 Tốt & 16 Chữ Vàng” trong tình đồng chí XHCN lại có thể không thiên về phía TQ trong cuộc đấu tranh Trung-Mỹ triệt để nầy.\n\n\nNguy cơ đến từ Trung Quốc\n\n\nGiấc mộng Trung Hoa Kể từ lúc “Giấc Mộng Trung Hoa” xuất hiện và nhất là khi xảy ra nạn dịch Covid-19 toàn cầu, thì EU và Mỹ bắt đầu xem TQ như là một đối tác thù địch. Hoa Kỳ và các cường quốc ở châu Âu như Anh, Pháp, Đức, và các khu vực khác như Nhật, Canada, Úc đang và sẽ có những thay đổi căn bản trong quan hệ với Trung Quốc. Điều này diễn ra trước hết do bởi cách hành xử của Trung Quốc theo một sách lược quá chủ quan, rủi ro cao và nguy hiểm của chủ tịch Tập Cận Bình. Dù vậy, trong quá khứ Đảng ta cũng đã từng có nhiều kinh nghiệm đắng cay với TQ - người đồng chí khổng lồ phương Bắc Kinh qua các sự cố do TQ gây ra vào các thời điểm và thời kỳ: 1954, 1975-1988 và chính sách độc chiếm Biển Đông hiện nay. Hiện tại thì rõ ràng là TQ đang siết chặt bao vây VN bằng 4 gọng kìm: Lào, Campuchia, đất liền biên giới và Biển Đông. Loại nguy cơ do bởi TQ nầy có thể thấy rõ như sau:\n\n\n- Để sở hữu các lô đất vàng khắp nơi tại VN, Trung Quốc (TQ) được cho là đã nghiên cứu và lợi dụng các kẽ hở của Luật Đầu Tư 2014 về việc góp vốn bằng đất để liên doanh thành lập doanh nghiệp và công tác quản lý nhà nước ở các lĩnh vực đầu tư, đất đai. Bộ Quốc phòng bên ta đã mô tả chiêu thức thâu tóm đất vàng được thực hiện theo hai hình thức, qua doanh nghiệp và cá nhân. Thứ nhất, người Trung Quốc thành lập doanh nghiệp liên doanh với Việt Nam (bên góp vốn chủ yếu bằng mặt bằng đất đai) và dần dần nắm các khu đất vàng thông qua việc tăng vốn sở hữu để giành quyền điều hành doanh nghiệp. Thứ hai, người Trung Quốc đầu tư tiền cho cá nhân người Việt Nam (đa phần là người Việt gốc Hoa) để mua đất vàng. Theo Bộ Quốc phòng Việt Nam, 83% doanh nghiệp \"có yếu tố\" Trung Quốc đang hoạt động tại khu vực biên giới biển (5.393,7 ha), và 17% còn lại tại khu vực biên giới đất liền 943,7 ha, tổng cộng hơn 6.300 ha đất biên giới. Đáng chú ý tổng số vốn đầu tư cho khu vực biên giới biển là 29,235 tỉ đô-la so với 1,637 tỉ đô-la tại khu vực biên giới đất liền. Địa bàn tập trung nhiều doanh nghiệp Trung Quốc nhất là Đà Nẵng, Quảng Ninh, Hải Phòng, Bình Định, Hà Tĩnh, Bình Thuận... Một ví dụ khác là công ty China Policy Limited (CPL, đăng ký tại thiên đường trốn thuế British Virgin Islands) lừa đảo công ty cổ phần địa ốc Hồng Phát của VN để chiếm đoạt 500 ha đất vàng tại Long An mà cho đến nay cơ quan trọng tài quốc tế VIAC cũng chưa giải quyết xong việc kiện cáo kéo dài từ năm 2007 đến nay. Theo báo Tuối Trẻ: “Người Trung Quốc đang sử dụng hơn 1 2.000 ha đất biên giới, ven biển thông qua hai hình thức thành lập doanh nghiệp liên doanh và đầu tư tiền cho người Việt gốc Hoa mua đất. Đây là thông tin được Bộ Quốc phòng đưa ra trong báo cáo trả lời chất vấn của cử tri được gửi tới Quốc hội mới đây. Hầu hết các lô đất thuộc “sở hữu” của người Trung Quốc đều ở vị trí các đường lớn, ven biển, đắc địa cho hoạt động kinh doanh và có ý nghĩa quan trọng trong lãnh vực phòng thủ”, (Trích Tuổi Trẻ). Ngoài Biển Đông thì TQ dùng vũ lực chiếm biển đảo, trong đất liền thì dùng chiến dịch “tằm ăn dâu” qua các chiêu bài mở hàng loạt doanh nghiệp tại VN, thâu tóm trên 3.000 dự án kéo theo hàng trăm ngàn lao động TQ vào VN lấy vợ sinh con đẻ cái, mua đất xây nhà lén lút từ Nha Trang, Đà Nẵng, Hải Phòng, Quảng Ninh... Tất cả đã dần dần tỏ rõ âm mưu của TQ muốn nuốt trọn VN trong một ngày không xa. Đây chính là nguy cơ xâm lăng mềm do TQ chủ động và cấu kết với các nhóm lợi ích trong và ngoài đảng để mưu toan khống chế chiến lược độc lập của Đảng và Nhà Nước ta.\n\n\n- Những biến cố xảy ra mấy tháng đầu năm 2020 quanh đại dịch Covid-19 cho thấy bức tường bao bọc xung quanh đảng Cộng Sản TQ (ĐCSTQ) không kiên cố, không bất khả xuyên thủng, như người ta vẫn lầm tưởng xưa nay. Đà phát triển kinh tế dựa trên công nghiệp hóa có chu kỳ khoảng 30 năm, khoảng thời gian mà các yếu tố nhân công giá rẻ, chi phí đất đai, nguyên liệu và năng lượng thấp được khai thác hết. Ở Trung Quốc, chu kỳ này đã tới hạn. Kinh tế phát triển chậm lại sẽ kéo theo các nguy cơ về tài chính. Ảnh hưởng cuộc chiến thương mại với Mỹ khiến đầu tư nước ngoài sụt giảm. Thất nghiệp gia tăng. Bất ổn xã hội có nguy cơ xuất hiện thường xuyên. Tình trạng đấu đá quyền lực trong nội bộ đảng cầm quyền cũng khiến các vấn đề mà Trung Quốc phải đối mặt trầm trọng hơn bao giờ hết. Tại Trung Quốc, hơn 1,5 triệu quan chức đã bị phát hiện tham nhũng, thoái hóa biến chất và bị đưa ra xét xử, trong đó có cả những thành viên trong Bộ Chính trị ĐCSTQ đang cầm quyền.Vì là 2 đảng anh em & “4 Tốt, 16 chữ Vàng” nên sự vụ nầy lây lan sang Việt Nam làm hai thành viên trong Bộ Chính trị đảng đã bị kỷ luật, có người bị kết án tù, có ủy viên TW bị cách chức, hàng loạt quan chức lãnh đạo hàm Bộ trưởng dính án tham nhũng. Dịch bệnh Covid-19 xuất phát từ Vũ Hán gây thiệt hại lớn cho nhiều quốc gia sẽ càng tạo nhiều sức ép lên Trung Quốc. Ngay cả bản thân Bắc Kinh cũng ý thức được nước này đang chịu sức ép quốc tế lớn nhất trong vòng 30 năm qua, kể từ cuộc thảm sát Thiên An Môn. Giấc mơ Trung Hoa của những người cộng sản TQ rốt cuộc có lẽ mãi mãi là một lâu đài trên cát. Nhận thức như thế, có xác suất cao là sách lược của Mỹ & Tây Âu đã, đang và sẽ tạo ra áp lực chính trị, kinh tế và quân sự kéo dài & lớn lao nhằm thúc đẩy một đổi thay nội chính triệt để tại TQ. Washington chắc chắn sẽ gắng giữ cường độ áp lực ở vị trí hiện tại, bởi họ trông thấy xác suất thành công mỗi lúc mỗi gia tăng. Tổng thống Trump từ lâu cam kết đưa hoạt động sản xuất ở nước ngoài về Mỹ. Giờ đây, theo giới chức cấp cao và một số cựu quan chức Mỹ, thiệt hại kinh tế và số người tử vong cao do dịch Covid-19 tại Mỹ đang thúc đẩy chính phủ nước này chuyển sự phụ thuộc về sản xuất và chuỗi cung ứng ra khỏi Trung Quốc. Thứ trưởng Ngoại giao Mỹ Keith Krach đã khẳn định rằng: \"Chúng tôi vẫn đang nỗ lực nhằm giảm sự phụ thuộc các chuỗi cung ứng vào Trung Quốc từ vài năm qua và hiện chúng tôi đang đẩy mạnh sáng kiến này\" - Ông Krach nhấn mạnh đây là vấn đề then chốt với an ninh Mỹ và chính phủ sẽ sớm thông báo bước đi mới về chiến lược nầy. Bộ Thương mại & Bộ Ngoại giao cũng như các cơ quan khác của Mỹ đang tìm kiếm biện pháp nhằm thúc đẩy các công ty đưa hoạt động sản xuất khỏi Trung Quốc. Trong số những biện pháp đang được Mỹ cân nhắc có ưu đãi về thuế và các khoản trợ cấp. Một nguồn tin cho biết các cơ quan đang tìm hiểu xem lĩnh vực sản xuất nào nên được xem là \"thiết yếu\" và cách thức sản xuất những sản phẩm này bên ngoài Trung Quốc. Đây chính là nguy nan của TQ, nhưng lại là cơ hội cho VN tiếp nhận thêm đầu tư mới. Từ khi ông Donald Trump lên nắm quyền Tổng thống Hoa Kỳ, điều tốt nhất là ông từng bước rút xương con rồng Trung Hoa, điều mà mãi đến khi đại dịch Coronavirus bùng phát và đẩy hàng trăm ngàn sinh mệnh, đẩy nền kinh tế thế giới vào chỗ chết thì Tây Âu mới thức tỉnh. Trong nước, Trung Quốc đối diện với nạn “thiên nga đen” có khả năng đẩy nhanh tiêu vong của chế độ, bởi vì việc làm và tăng trưởng kinh tế đang trên đà suy giảm là mối đe doạ lớn lao cho sự tại vị của đảng cộng sản Trung Quốc (TQ đang có mức tăng trưởng chậm nhất kể từ năm 1990). Trong dự đoán của mình, học giả Bùi Mẫn Hân, tác giả của tác phẩm nổi tiếng “Tư bản thân hữu Trung Quốc” cho thấy chế độ chính trị Trung Quốc sẽ sụp đổ sớm sủa nếu như không chịu cải cách. Bên ngoài, Trung Quốc đối diện với làn sóng tẩy chay, cảnh giác và phản ứng cứng rắn từ các nước đã phát triển. Điều quan trọng nhất mà Trung Quốc đối mặt là xu hướng cứng rắn đang lên của chính quyền Tổng thống Trump. Nhưng nếu không phải ông Donald Trump, thì ứng cử viên Tổng thống kỳ tới Joe Biden cũng sẽ cứng rắn hơn với Trung Quốc. Jake Sullivan, một cố vấn cấp cao của ứng viên Joe Biden, đã nói như vậy trong cuộc trả lời phỏng vấn Reuters mới đây. Theo VOA, bà Nadege Rolland, một nhà nghiên cứu cao cấp tại Văn phòng Nghiên cứu Châu Á tại Washington DC cho rằng Bắc Kinh đang gặp phải thách thức lớn nhất kể từ khi thành lập. Bà nói: \"Như chính ông Tập Cận Bình thừa nhận, đây là thời điểm vô cùng khó khăn đối với Bắc Kinh và là một thách thức chưa từng có. Kể từ khi thành lập, đây là một cuộc khủng hoảng chưa từng có\". Bắc Kinh đang rơi vào một vòng xoáy của thảm họa và áp lực lớn do chính mình gây ra. Vào ngày 20/05/2020, PolicyTimes của Mỹ cho biết 27 công ty của Mỹ đang rút khỏi Trung Quốc để chuyển qua Indonesia, vì Bắc Kinh đã lợi dụng chuỗi cung ứng toàn cầu để tạo sức ép với Mỹ và các quốc gia EU trong đợt dịch Covid-19 vừa qua, nhưng tại sao VN ta không được 27 Công ty nầy chọn? Phải chăng VN bị bỏ lại phía sau rất xa so với Indonesia? Ông Christopher Francis Patten, (tiếng Trung彭定康), là một chính trị gia người Anh, từng là Thống đốc cuối cùng của Hồng Kông từ năm 1992 đến 1997, hiện nay là Chưởng Ấn của Đại học Oxford, mới đây có nêu rõ “Chủ nghĩa Cộng sản - như luôn được duy trì bởi bí mật và dối trá. Kẻ giết người nầy (Coronavirus) không phải là một số gen văn hóa hoặc thể chất của Trung Quốc, mà chính là đảng CSTQ... Chúng ta không thể đơn giản quay lại giao dịch với Cộng sản Trung Quốc và làm kinh doanh như trước đây”. Nguy cơ nầy của Đảng do chính sách gắn chặt nền kinh tế VN vào kinh tế TQ suốt 30 năm qua, nay kinh tế, xã hội, nội & ngoại chính TQ lâm vào thế nguy nan thì VN cũng khó tránh khỏi mối nguy gây ra bởi TQ.\n\n\n- Mới đây, Whashington Post nêu ý kiến của Nikki Haley (đại diện của Hoa Kỳ tại Liên Hiệp Quốc) như sau: “Đây không phải là thử thách riêng đối với Hoa kỳ mà thôi; nhưng các nước trong khối tự do phải đoàn kết để đối đầu với hiểm hoạ Trung Quốc. Ở khu vực Thái Bình Dương, Nhật Bản, Ấn Độ và Úc đã nhận ra mối nguy hiểm của TQ. Những người bạn châu Âu thì nhận ra bộ mặt thật của TQ chậm hơn, nhưng nhờ con vi khuẩn Corona xuất phát từ TQ mà các nước Châu Âu này đang dần dần thức tỉnh. Các quốc gia đang phát triển đã lọt bẫy hào phóng giả tạo của Trung Quốc giờ đây đang nhìn vấn đề qua một lăng kính rõ ràng hơn. Chú tâm vào các hành động ngang tàng của Trung Quốc trong giai đoạn đại dịch này thật sự cần thiết, nhưng con vi khuẩn chỉ là một phần nhỏ trong các mối đe dọa do Trung Quốc sắp đặt. Thế giới càng sớm nhận ra điều đó, thì sự chuẩn bị càng tốt hơn để ngăn chặn hiểm hoạ Trung Quốc”. Điều may mắn trong cơn đại dịch Virut Vũ Hán chính là các quốc gia phát triển đã nhận thức được sự lệ thuộc vào Trung Quốc quá nhiều và đang làm giảm sự phụ thuộc này bằng cách đưa doanh nghiệp của họ từ TQ trở về nước, hoặc phân tán ra nhiều nước. Đây không chỉ việc giải quyết việc làm trong nước, mà còn là an ninh và tự chủ hàng hóa, kỹ thuật & công nghệ của các quốc gia. Ngay trong lúc người Nhật phải vật vã chống chọi với cơn đại dịch Virut Vũ Hán, Thủ tướng Nhật Bản, ông Shinzo Abe, đã kêu gọi doanh nghiệp nước này rời khỏi Trung Quốc. Chính phủ Nhật còn cụ thể hơn, dành hơn 2 tỷ đô la Mỹ trong gói gần 1000 tỷ đô-la kích thích kinh tế trong thời gian có đại dịch virut Vũ Hán để hỗ trợ các doanh nghiệp Nhật Bản rút khỏi Trung Quốc. Liên Hiệp Châu Âu từng cổ vũ rất nhiều cho việc đầu tư & làm ăn với Trung Quốc để đi tìm thị trường xuất khẩu cho các quốc gia trong khối nay đang nhận trái đắng khi nhiều quốc gia phát triển ở Châu lục này đang quá lệ thuộc vào Trung Quốc. Ông Bruno Le Maire, Bộ trưởng Kinh tế - Tài chính Pháp từng nói trên đài phát thanh France Internationale hồi tháng Ba, 2020: \"Cần phải giảm sự phụ thuộc vào việc nhập khẩu một số sản phẩm từ nước ngoài. Đặc biệt là Trung Quốc\". Không như Mỹ, hay Nhật Bản, Châu Âu đang còn kín tiếng trong việc giao thương với Trung Quốc trong tương lai. Tuy nhiên, việc Liên Hiệp Châu Âu EU, hay các quốc gia trong khối này công bố kế hoạch giảm sự phụ thuộc vào Trung Quốc trong thời gian sắp đến sẽ không lạ. Bởi chiến lược \"Made in China 2025\" nếu thành công, không chỉ Nhật Bản, Hàn Quốc, Bắc Mỹ, mà Châu Âu sẽ cùng chịu chung tổn hại nặng nề. Truyền thông quốc tế cho biết tại cuộc họp báo hôm 16/04/2020 ở phố Downing, khi được hỏi về mối quan hệ với Trung Quốc trong tương lai, Ngoại trưởng Anh quốc Raab nói: “Hiện chúng tôi phải xem xét tất cả những khía cạnh trong mối quan hệ với Trung Quốc và thực hiện một cách thức cân bằng, nhưng chắc chắn rằng nước Anh không thể làm ăn với Trung Quốc như bình thường sau cuộc khủng hoảng Coronavirus này.” Một yếu tố quan trọng trong cuộc đối đầu chiến lược của Washington với Bắc Kinh là việc tách rời kinh tế, một sự giảm thiểu đáng kể trong các mối quan hệ thương mại rộng lớn mà Hoa Kỳ và Trung Quốc đã xây dựng được trong bốn thập niên qua. Những người ủng hộ cho việc tách biệt như vậy là Tổng thống Hoa Kỳ Donald Trump, người đã phát động một cuộc thương chiến với Trung Quốc vào năm 2018 và các nghị sĩ Thượng Viện Mỹ. Ông Trump tin rằng, bằng cách cắt Trung Quốc ra khỏi thị trường rộng lớn và công nghệ tinh vi của Hoa Kỳ, Washington có thể làm giảm đi tiềm năng tăng trưởng của sức mạnh Trung Quốc một cách đáng kể. Bất chấp việc thỏa thuận đình chiến trong cuộc thương chiến, sau thỏa thuận tạm thời mà Trump đã ký với Tập Cận Bình vào tháng 1 năm 2020, việc tách rời kinh tế Mỹ-Trung gần như chắc chắn sẽ tiếp tục trong những năm tới, bất kể ai sẽ vào Toà Bạch Ốc, bởi vì làm giảm sự phụ thuộc kinh tế của Hoa Kỳ vào Trung Quốc là quốc sách hiện nay của chính giới Mỹ. Chiến lược kìm hãm sự phát triển sức mạnh của Trung Quốc hiện đang là mục tiêu của hai đảng Cộng Hòa & Dân Chủ của Mỹ. Qua vụ việc bị phía Trung Quốc che giấu thông tin về dịch bệnh Covid-19 dẫn đến các thiệt hại vô cùng to lớn cho đất nước VN & nhiều nước khác, giờ đây cần có biện pháp đề phòng ngay chính người đồng chí đến từ phương Bắc. Trung Quốc sẽ rút lui và con cụm lại dù có hay không có nạn dịch Covid-19. Sự kiện Covid-19 này chỉ khiến Trung Quốc rút lui và co cụm lại nhanh hơn. Từ giờ đến cuối năm chúng ta có thể thấy rõ điều đó. Trái với lo ngại của nhiều người là Trung Quốc sẽ gia tăng ảnh hưởng sau Covid-19, quan hệ giữa các nước phát triển và Trung Quốc sẽ thay đổi hoàn toàn sau đại dịch. Cô lập và phong tỏa Trung Quốc bằng cách rút các công ty đầu tư ra khỏi TQ là điều mà thế giới phải làm cho dù có tốn kém đến đâu đi nữa. Đây cũng là sự thay đổi bắt buộc của phong trào toàn cầu hóa. Thay vì bỏ hết trứng vào cái giỏ của Trung Quốc thì thế giới sẽ “khu vực hóa” chuỗi sản xuất và cung ứng hàng hóa ra khắp năm châu... Hơn nữa, nền kinh tế Trung Quốc đã suy giảm lần đầu tiên sau nhiều thập kỷ trong quý đầu tiên của năm 2020, do dịch Covid-19 buộc các nhà máy và doanh nghiệp phải đóng cửa. Nền kinh tế lớn thứ hai thế giới suy giảm 6,8% theo dữ liệu chính thức được công bố hôm Thứ Sáu 16/04/2020. Mối nguy lớn nhất là từ nay Bắc Kinh không còn khả năng đảo nợ - nghĩa là vay nợ mới để trả nợ cũ, trong khi khối nợ tổng cộng của họ đã lên tới mức kinh khủng là 40.000 tỷ đô-la, hay 350% GDP, và các quỹ đầu tư cũng không còn tiền để cho vay nữa. Nhiều đại công ty TQ sẽ phá sản. Khủng hoảng kinh tế tại TQ là chắc chắn, và hệ luỵ gây ra suy trầm kinh tế toàn cầu sẽ tương tự như khủng hoảng tài chính thế giới 2007-2009. Tình hình càng nguy hiểm vì các dấu hiệu bất phục tùng đã xuất hiện khắp nơi và ngay trong nội bộ Đảng Cộng Sản Trung Quốc, uy tín của chủ tịch Tập Cận Bình đã bắt đầu bị thách thức. Lối thoát duy nhất của chế độ cộng sản Trung Quốc là co cụm lại và dùng bạo lực để cố duy trì sự thống nhất, ít nhất trên danh nghĩa. Nếu thành công, giải pháp này sẽ biến Trung Quốc thành một thế giới riêng, một đế quốc biệt lập với thế giới bên ngoài, tuy nghèo nhưng mức sống cũng đã cao hơn nhiều so với 40 năm về trước khi Đặng Tiểu Bình bắt đầu chính sách kinh tế thị trường theo định hướng xã hội chủ nghĩa (hay còn gọi là “đặc thù TQ”). Giải pháp này cùng lắm chỉ giúp chế độ chính trị Trung Quốc kéo dài thêm được một thời gian ngắn. Mặt khác, sự suy sụp nhanh chóng sắp tới của Trung Quốc sẽ khiến rất nhiều đảng viên cộng sản hiểu rằng chủ nghĩa Mác-Lênin là một thây ma đã mục rữa mà họ phải khẩn cấp tránh xa. Các sự kiện trong quý 1, 2020 vừa qua đã cho thấy sự cai trị của Đảng Cộng Sản TQ (ĐCSTQ) dễ vỡ hơn nhiều so với nhiều hình thức phô trương bề ngoài của chính nó. Sự kiện “dễ vở của ĐCSTQ” & “chiến lược kinh tế rời khỏi Trung Quốc của quốc tế” là một nguy cơ thiết tử cho đảng và nhà nước ta vì thế giới vẫn còn nghi ngại là chúng ta chưa hoàn toàn “thoát Trung” và vẫn còn đến 90% là 1 bản sao nhỏ của mô hình TQ. “Việt Nam là bản sao mô hình TQ thu nhỏ” chính là một nguy cơ cho dân vận, quan hệ quốc tế, giao thương kinh tế và ổn định chính trị của Đảng và Nhà nước ta kể từ năm 2020 nầy.\n\n\n- Tổng thống Mỹ Donald Trump đã nhận ra từ rất sớm, có lẽ trước khi ông ấy tranh cử tổng thống Mỹ, rằng Đảng Cộng Sản TQ (ĐCSTQ) đang thực hiện việc thống trị toàn thế giới dưới vỏ bọc mỹ miều của toàn cầu hoá, tự do thương mại, kinh tế phát triển... Điều đơn giản và quan trọng nhất là việc này đã được làm rõ. Mọi việc rõ như pha lê. Quốc tế đang có chiến tranh toàn diện với Đảng Cộng Sản Trung Quốc (ĐCSTQ), dù chiến tranh quân sự chưa xảy ra, nhưng không loại trừ khi tình hình mất kiểm soát từ 2 phía. Đó là điều mà dư luận chiến lược quốc tế đang bàn đến. Không phải là về nước Trung Quốc, và càng không phải là về người dân Trung Quốc. Trên thực tế, người dân TQ lại chính là nạn nhân lớn nhất của ĐCSTQ hơn 70 năm qua. Mục tiêu là tấn công vào ĐCSTQ - một đảng tàn bạo lạnh lùng, lừa lọc, bất nhân và thiếu tôn trọng các giá trị phổ quát. Những điều này đã lộ rõ như ban ngày, đại dịch Vũ Hán đã phơi bày điều đó. Nó đã cho thế giới thấy được rõ ràng rằng chế độ đó là gì, họ muốn gì và họ sẽ làm gì để đạt được các mục đích của mình. Hiển nhiên họ muốn trở thành siêu cường của thế giới, với một kiểu quyền lực độc tôn. Những kẻ khác bị phơi bày là những tay sai, thằng hề, đồng hành và chó săn của họ. Nghị sĩ Anh Tom Tugendhat chỉ ra rằng, giống như tất cả các chế độ độc tài, Chính phủ Trung Quốc rất xảo trá, họ bất chấp tất cả để duy trì quyền lực và kiểm soát người dân, vì vậy họ phải che đậy sự thật về Virus Vũ Hán vì có thể gây ảnh hưởng đến uy quyền của họ. Ủy ban Ngoại giao của Hạ viện do ông Tugendhat làm chủ tịch tuyên bố rằng Trung Quốc đang quyết tâm xây dựng một trật tự toàn cầu mới do họ lãnh đạo. Toàn cầu hoá bắt đầu từ phương Tây, là con đường mà chủ nghĩa tư bản mở rộng trên toàn cầu. Toàn cầu hoá về hình thức khiến cho kinh tế thâm nhập l n nhau, làm các quốc gia liên kết, hợp tác và phụ thuộc vào nhau trong một chuỗi cung ứng sản xuất tiêu thụ. Điều bất hạnh là, ĐCSTQ với bản tính ma mãnh đã nhận ra toàn cầu hoá chính là cơ hội vàng để thao túng thế giới, làm các nước mất đi chủ quyền quốc gia, phá hoại cơ sở kinh tế dân tộc, nhằm thực hiện mục tiêu cuối cùng là làm bá chủ thế giới. Khi đại dịch bùng nổ, cả thế giới chao đảo vì nguồn cung y tế và dược phẩm cũng như 90% hàng hoá phụ thuộc vào Trung Quốc. Các quốc gia tiếp tục phải nhập khẩu từ Trung Quốc và nhận được bài học cay đắng khi trong cơn khủng hoảng, Trung Quốc dùng chính thảm họa để trục lợi họ bằng việc đầu cơ hàng tỷ khẩu trang của thế giới rồi bán lại, bán các thiết bị y tế như máy thở với giá cắt cổ và các bộ xét nghiệm cho kết quả sai 80%, với khẩu trang y tế được làm từ đồ lót. Ngày nay cả thế giới chìm ngập trong sản phẩm hàng hóa “made in China”, nó đã trở thành thương hiệu của toàn cầu hoá khi một mình Trung Quốc thao túng mọi nguồn lực. Thông qua toàn cầu hoá, ĐCSTQ xâm nhập vào các ngành nghề, các tầng diện trong xã hội trên mọi phương diện về chính trị, kinh tế, pháp luật, giáo dục, truyền thông, nghệ thuật và xã hội, văn hóa. Với ta, mưu đồ của Trung Quốc là khống chế toàn diện Việt Nam về chính trị – tư tưởng, về kinh tế, văn hóa – xã hội, về quan hệ đối ngoại, cô lập, lấn chiếm gây sức ép từ phía biển và trên đất liền... để cưỡng chế VN phải thuận theo chiến lược của họ, thực chất là biến VN thành chư hầu, phụ thuộc, không bao giờ ngóc đầu lên được. Đây là điều không thể mơ hồ. Trên thực tế, Trung Quốc đã thực hiện được phần lớn những bước đi trong một chiến lược toàn diện cho mục tiêu của họ. Việt Nam ta đối phó rất bị động, nói chung là không thành công mà nguyên nhân cơ bản là nhiều người có trách nhiệm vẫn không dựa vào dân, vẫn mơ hồ, không đánh giá đầy đủ nguy cơ Trung Quốc và vẫn có tâm lý “sợ” họ làm căng. Chính sự mơ hồ đó, cộng với sự kém cỏi về kinh tế mà lòng tham của nhiều chủ đầu tư của các nhóm lợi ích tay sai TQ không được ngăn chặn và đã gây ra những “nguy hại” trong quan hệ kinh tế với Trung Quốc. Nó rất dễ bị đội ngũ chiến tranh tâm lý của chính Trung Quốc khai thác cũng như những “thế lực khác” lợi dụng. Trung Quốc biết rất rõ Việt Nam chỉ muốn được yên thân, tự mình chọn đường đi giữ vững nền độc lập và lợi ích chính đáng của mình, không cam tâm làm công cụ cho bất cứ ai muốn chống Trung Quốc. Nhưng lòng tham vô đáy và cuồng vọng sô-vanh nước lớn khiến họ không cho VN đi con đường độc lập mà chỉ muốn “VN luôn luôn là một bản sao nhỏ của mô hình TQ” y hệt như 900 năm Bắc Thuộc trong thiên kỷ thứ I của lịch sử. Theo giám đốc nghiên cứu Benoît de Tréglodé thuộc Viện Nghiên cứu Chiến lược của Trường Quân sự Pháp (IRSEM) thì căng thẳng giữa Trung Quốc và Mỹ đã được quốc tế ghi nhận từ khi bản báo cáo chiến lược Ấn Độ-Thái Bình Dương được bộ trưởng Quốc Phòng Mỹ trình bày vào tháng 06/2019 nhân Đối thoại Shangri-La ở Singapore, nêu rõ Trung Quốc là mối đe dọa lớn nhất cho an ninh trong khu vực (Những sự cố: hành vi khiêu khích; tầu cá Việt Nam bị đâm chìm; hai quận mới Tây Sa (Xisha) ở Hoàng Sa và Nam Sa (Nansha) ở Trường Sa; Hải Dương Địa Chất 8; giàn khoan Hải Dương 981; thành phố Tam Sa; sự kiện đã xảy ra với Việt Nam). Mặc dù Quốc Hội Việt Nam, vào tháng 06/2012, đã thông qua Luật Biển bao gồm cả hai quần đảo Hoàng Sa và Trường Sa, hôm 17/4/2020, Trung Quốc (TQ) đã “chơi trò vừa ăn cướp vừa la làng” bằng cách đệ trình lên Liên Hiệp Quốc một tài liệu cáo buộc Việt Nam \"đưa quân xâm lược và chiếm đóng bất hợp pháp các đảo, đá thuộc quần đảo Nam Sa của Trung Quốc hòng tạo ra tranh chấp\". Trên Biển Đông, lợi dụng khi cả thế giới đang đối phó với Virus Vũ Hán nhà cầm quyền TQ “thừa nước đục thả câu” bằng việc tăng cường quân sự, gia tăng các biện pháp dọa d m và bành trướng lãnh thổ. Ngày 18/4/2020, TQ đã ngang ngược lập chính quyền quản lý hai quần đảo Hoàng Sa và Trường Sa của Việt Nam. Trụ sở của cái gọi là \"huyện đảo Tây Sa\" đặt tại đảo Phú Lâm thuộc quần đảo Hoàng Sa, của cái gọi là \"Nam Sa\" đặt tại đá Chữ Thập thuộc quần đảo Trường Sa. Cả hai quần đảo thuộc chủ quyền hợp pháp của Việt Nam. Một ngày sau, ngày 19/4/2020, TQ lại tiếp tục có hành động bành trướng mới qua việc công bố cái gọi là \"danh xưng tiêu chuẩn\" của hàng chục đảo, bãi đá và thực thể địa lý trên Biển Đông. Trong số này có những điểm nằm sâu trong vùng đặc quyền kinh tế của Việt Nam. Các \"danh xưng tiêu chuẩn\" này bao gồm \"25 đảo, rạn san hô và 55 thực thể địa lý dưới biển ở Biển Đông\", đồng thời TQ còn công bố thêm kinh độ, vĩ độ của chúng. Trong những thực thể này, có những bãi cạn nằm sâu trong vùng đặc quyền kinh tế của Việt Nam, có điểm chỉ cách bờ biển Việt Nam chưa đầy 60 hải lý hoặc đường cơ sở Việt Nam khoảng 50 hải lý. Giới quan sát nhận định hành động của chính phủ TQ một lần nữa cho thấy họ sẽ không từ bỏ các âm mưu củng cố chủ quyền vô lý tự vẽ ra trên Biển Đông. Bất chấp các phản ứng quốc tế, TQ vẫn tiếp tục phổ biến các yêu sách chủ quyền vô căn cứ và lập luận như thể mình là nạn nhân của tình trạng không tuân thủ luật quốc tế. Với TQ, Đảng ta biết rõ âm mưu bành trướng và những cách tiến hành cuộc xâm lược của họ, nhưng, Đảng lâm vào cái thế “mở miệng mắc quai” chỉ vì họ là bạn vàng, là đồng văn, đồng chí anh em và là chỗ dựa cho Đảng, là nơi bảo đảm cho sự tồn tại ở vị trí cai trị của Đảng. Vì thế, hoàn cảnh đã đặt Đảng vào một vị thế hết sức bất lợi trước nhân dân, và khó xử với đàn anh hay đồng chí anh em của mình. Đó là cái thế bị TQ bao vây làm cho “Tứ bề thọ địch”, có nghĩa là tình thế đã lâm vào bước đường cùng. Hơn nữa, Việt Nam càng nhún nhường thì họ càng lấn tới. Đó chính là bàn tay bá quyền nước lớn của Trung Quốc - điều mà người Việt từ công chức đến dân thường phải nhận thức và có hành động thống nhất. Thảm họa bị ảnh hưởng bởi nguy cơ tự thân của TQ đã ở trước mắt, do bởi chiến lược gắn kết VN vào TQ suốt 30 năm qua, khiến cho không ai có thể cứu được dân tộc Việt Nam khỏi thảm họa này, ngoài 95 triệu người Việt phải tự cố gắng cứu giúp nhau và tự cứu lấy chính mình!!! Mỗi người cần nhìn thấy cái chết đang đến với chính mình và con cháu mình!!!\n\n\n- Thế giới đang phải chuyển mình thay đổi và sẽ thay đổi nguyên trạng hiện nay rất nhanh chóng sau khi đại dịch Covid-19 qua đi. Đứng đầu là Bắc Mỹ đang ráo riết chuẩn bị thực hiện tiến trình hội nhập của Hoa Kỳ vào kỷ nguyên toàn cầu mới kể từ năm 2021 tới đây. Chính phủ Hoa Kỳ, Úc, Anh, CHLB Đức cùng các chính trị gia các đảng phái chính trị của những quốc gia này, đồng hưởng ứng lời kêu gọi của chính phủ Hoa Kỳ, yêu cầu nhà cầm quyền Bắc Kinh mở cửa cho các chuyên gia sinh học tiếp cận phòng nghiên cứu sinh học P4, là nơi thế giới nghi ngờ rò rỉ virus viêm phổi gây đại dịch toàn cầu. Cùng lúc với việc điều tra nguồn gốc virus gây đại dịch toàn cầu, còn có các lãnh đạo một số quốc gia gửi hoá đơn (bills) chi tiêu yêu cầu đảng cộng sản TQ thanh toán do viêm phổi Vũ Hán gây ra. Bên cạnh đó, là các đơn khởi kiện tập thể của công dân Hoa Kỳ và hàng chục nước nạn nhân của Virus Vũ Hán đã được gửi đến toà án liên bang Mỹ và các định chế tư pháp quốc tế. Đặc biệt của sự việc kiện Tàu, là các nhà lập pháp Hoa Kỳ không muốn cho nhà cầm quyền Bắc Kinh chạy thoát lần này nên Thượng Nghị sĩ Tom Cotton đang nghiên cứu một đạo luật áp đặt các biện pháp trừng phạt mở ra cho tất cả các nạn nhân virus Vũ Hán có thể kiện các quan chức Trung Quốc ở các toà án Hoa Kỳ. Đạo luật kiện Tàu trong khuôn khổ quốc gia do ông Cotton đề xướng, là hình mẩu cho các quốc gia khác áp dụng làm vũ khí pháp lý đánh TQ, một khi toà án quốc tế, các cơ cấu pháp lý quốc tế bị TQ mua chuộc, thao túng để tránh né. Sử dụng vũ khí pháp lý kiện Tàu đòi bồi thường thiệt hại là giải pháp kinh tế hiệu quả nhất để làm tê liệt và tan rã bộ máy bá quyền TQ, là giải pháp không phải hao tốn núi xương sông máu của cộng đồng nhân loại. Trước viễn cảnh Trung Quốc bị liên minh thế giới quyết tâm tính sổ sau đại dịch toàn cầu bằng giải pháp “pháp lý kinh tế” (công pháp quốc tế) thì TQ chạy trời cũng không khỏi nắng. (Tham chiếu https://www.newsweek.com/us- investigates-wuhan-lab-leak-senior-china-researcher-says-allegations-are- malicious-1498772 và https://www.washingtonpost.com/technology/2020/04/21/nearly-25000- email-addresses-passwords-allegedly-nih-who-gates-foundation-are- dumped-online/ và https://m.trithucvn.net/the-gioi/chien-tranh-lanh-hau- het-the-gioi-khong-hieu-dcstq-ta-ac-den-dau.html). Riêng một địa phương rất nhỏ bé trên toàn cầu là Little Sài Gòn tại Mỹ, mà đã có 3 doanh nghiệp (First Premier XLLC tại Fountain Valley; The Little Saigon Chamber of Commerce LSGCOC tại Fountain Valley; và Vietnamese American Culture and Education Foundation VACEF) nộp đơn kiện đòi Trung Quốc đền bù 8 ngàn tỷ đô-la Mỹ vì COVID-19 (https://www.nguoi-viet.com/little- saigon/cong-dong/ba-doanh-nghiep-little-saigon-doi-trung-quoc/). Chính giới và giới trí thức ở Mỹ, Úc, New Zealand và nhiều quốc gia khác đã lên tiếng gay gắt vạch trần sự lũng đoạn nghiêm trọng của Trung Quốc từ hàng thập kỷ nay vào nội bộ nước họ dưới mọi hình thức của quyền lực mềm và ăn cắp “know how”, quyền sở hữu trí tuệ gây ra nhiều hệ lụy khác rất nghiêm trọng. Chúng ta không từ chối đầu tư và hoạt động kinh tế của Trung Quốc tại Việt Nam nhưng không chấp nhận những nhà đầu tư không những thiếu năng lực & trình độ mà chỉ muốn gây hại cho VN, thậm chí điều này đậm nét hơn là “kiếm chác“! Dự án đường sắt Cát Linh - Hà Đông dùng vốn vay và nhà thầu Trung Quốc, liên tục đội vốn, hoãn ngày khánh thành, nay v n trơ gan như một tượng đài “tiền mất, tật mang” giữa Thủ đô là một bằng chứng. Ví dụ khác là thí điểm khu kinh tế Vần Đồn có yếu tố Trung Quốc làm người dân càng nặng trĩu khôn nguôi, nỗi âu lo về bàn tay ma quỷ của TQ đã thò vào mọi lĩnh vực của mảnh đất hình chữ S thân thương này. Giữa lúc này, Trung Quốc lại đang leo thang trên Biển Đông bằng hành động kiểm soát khai thác tài nguyên biển, và lời lẽ hăm dọa chiến tranh trực tiếp uy hiếp nước ta. Đại dịch COVID-19 phơi bày bản chất thật của đảng Cộng Sản Trung Quốc, quan hệ giữa Hoa Kỳ và Trung Quốc đang đi tới chỗ đổ vỡ, khó mà hàn gắn được, ít nhất là trong lĩnh vực kinh tế và thương mại. Chưa bao giờ chính phủ Hoa Kỳ quyết tâm “thoát Trung” như hiện nay, từ cắt nguồn cung cấp linh kiện bán dẫn và nhu liệu điện toán cho tập đoàn Hoa Vi (Huawei) đến dự tính lập “quỹ hồi hương” 25 tỷ đô-la để khuyến khích các công ty Mỹ chuyển sản xuất về nước hoặc sang các nước khác, nhằm tránh lệ thuộc vào hệ thống cung ứng hàng hóa của Trung Quốc từ 1990 đến nay. Hôm 26/05/2020 ông Larry Kudlow, cố vấn trưởng về kinh tế của Tòa Bạch Ốc cho hay chính quyền Tổng Thống Donald Trump sẵn lòng trả tiền phí tổn cho công ty Mỹ nào dời nhà máy từ Trung Quốc về Mỹ. Hoa Kỳ không làm chuyện này một mình. Chiến tranh thương mại Mỹ-Trung từ một năm nay đã tạo điều kiện thuận lợi rõ ràng cho nền kinh tế Việt Nam. Đại dịch COVID-19 và sự thiếu hụt bất ngờ những mặt hàng thiết yếu như khẩu trang, quần áo bảo hộ y tế, đang làm nhiều quốc gia nhận ra rủi ro của việc phụ thuộc vào chuỗi cung ứng & dây chuyền sản xuất của Trung Quốc. Vì thế, nhiều nước sẽ đi theo con đường thoát Trung do Mỹ dẫn dắt. Vương quốc Anh là một ví dụ: Sau khi ra khỏi Liên Âu, Anh chủ trương mềm mỏng với Trung Quốc để khai thác thị trường rộng lớn hơn 1.4 tỷ dân cho nền kinh tế Anh. Bất chấp sự phản đối của Washington, London vẫn quyết chấp nhận cho Hoa Vi tham gia xây dựng mạng viễn thông thế hệ thứ năm (5G) của nước này, đến mức trong cuộc điện đàm hồi Tháng Hai 2020, Tổng Thống Donald Trump phải to tiếng với Thủ Tướng Anh Boris Johnson. Nhưng sau đó, khi bản thân ông Boris Johnson phải vô bệnh viện, suýt chết vì COVID-19, thủ tướng Anh đã suy nghĩ lại và cánh cửa cho Hoa Vi vào thị trường Anh xem chừng đã đóng lại vĩnh viễn. Nhật là một ví dụ khác: Cay đắng với Trung Quốc, Nhật quyết định dành 2.2 tỷ đô-la trong kế hoạch khuyến khích các công ty Nhật chuyển cơ sở sản xuất ra khỏi Trung Quốc. Muốn đối đầu với Trung Quốc, bản thân Hoa Kỳ cũng lôi kéo đồng minh và xây dựng quan hệ đối tác. Ý tưởng lập Mạng Lưới Thịnh Vượng Kinh Tế quy tụ bảy quốc gia (Mỹ, Nhật, Ấn Độ, Úc, Tân Tây Lan, Nam Hàn, và Việt Nam) để ổn định chuỗi cung ứng hàng hóa bên ngoài Trung Quốc do Ngoại Trưởng Mike Pompeo đưa ra mới đây đang được các chính trị gia của cả hai đảng quan tâm và đã sớm biến thành hiện thực. “Thoát Trung” của thế giới đang là xu thế cấp bách hiện nay: Âu đó cũng là hướng đi khó cưỡng của thế giới thời hậu toàn cầu hóa. Lịch sử vận động theo đường xoáy trôn ốc, loanh quanh rồi cũng trở về tình trạng đối đầu vĩnh cửu giữa hai cực của nền văn minh, giữa tự do và độc tài, giữa dân chủ và chuyên chế - thay cho cuộc chiến tranh lạnh giữa Mỹ và Liên Xô thời trước sẽ là cuộc chiến tranh lạnh phiên bản 2.0 giữa thế giới dân chủ và trục độc tài bá quyền do Trung Quốc làm trung tâm. “Thoát Trung” cũng là đề tài được giới trí thức ở Việt Nam bàn tán từ lâu, khi nhận ra rủi ro của sự lệ thuộc toàn diện vào Trung Quốc. Bàn luận rất sôi nổi nhưng chỉ trên bàn phím, còn thực tế thì vẫn còn hơi mơ hồ làm cho Việt Nam chẳng những không thoát mà ngày càng lệ thuộc nặng nề hơn vào người láng giềng to xác mà tham lam cùng cực ở phía Bắc. Thời trước Đại dịch Virus Vũ Hán, hầu hết nhân loại còn mơ hồ về tham vọng thống trị toàn diện thế giới của Tập Cận Bình. Bây giờ, gió đã đổi chiều. Nhiều quốc gia bắt đầu hoặc đã tiến hành các biện pháp từng bước chống lại sự thống trị của Trung Quốc trên mọi phương diện từ kinh tế, chính trị, ngoại giao, quân sự, văn hoá để duy trì một nền hoà bình vĩnh cữu, phát triển hỗ tương và bền vững cho cộng đồng nhân loại. Bây giờ, làn sóng dịch chuyển sản xuất ra khỏi Trung Quốc đang thắp lên ngọn lửa hy vọng cho những người còn ưu tư với thời cuộc. Trong bài viết cho báo Tuổi Trẻ trong nước nhan đề “Không để mất thời cơ lần thứ ba”, Giáo Sư Trần Văn Thọ, một nhà khoa bảng về kinh tế học ở Nhật, nhận định: “Do đó, để phòng rủi ro đứt gãy mạng lưới cung ứng, làn sóng chuyển dịch nhà máy từ Trung Quốc sang các nước khác sẽ mạnh hơn nữa. Ta nhân cơ hội này tích cực tiếp nhận có chọn lọc các dự án FDI mới để đưa công nghiệp Việt Nam lên cao trong chuỗi giá trị sản phẩm và từng bước giảm phụ thuộc vào Trung Quốc.” Hòa nhập với lập luận của Giáo Sư Thọ, nhất là từ sau tuyên bố về Mạng Thịnh Vượng Kinh Tế của ngoại trưởng Mỹ Pompeo, nhiều trí thức nước ta ca ngợi “thời cơ trăm năm có một” cho Việt Nam khi Mỹ chuyển hệ thống cung ứng hàng hóa ra khỏi Trung Quốc. Đây là niềm hy vọng để Việt Nam KHÔNG còn là một bản sao thu nhỏ của Trung Quốc. Cả hai nước đều theo ý thức hệ và mô hình quản trị XHCN, đều có cùng ý thức hệ XHCN, đều có nạn tham nhũng từ trên xuống dưới, đều coi kinh tế quốc doanh là chủ đạo, và đều có hệ thống tư pháp do luật đảng lãnh đạo. Nhưng Việt Nam lại kém xa Trung Quốc về phẩm chất nguồn nhân lực và tình trạng hạ tầng giao thông. Những khó khăn vướng mắc mà doanh nghiệp nước ngoài phải đối mặt ở Trung Quốc đều có ở Việt Nam với mức độ tệ hại hơn. Thế thì, có bao nhiêu công ty sẽ chuyển tới Việt Nam làm ăn khi quyết định rời Trung Quốc? Tránh vỏ dưa để gặp vỏ dừa? Thực tế trong nước cho thấy, phần lớn các “nhà đầu tư nước ngoài” làm ăn ở Việt Nam – tuy không phải tất cả – là những tay buôn bất động sản và buôn mồ hôi người lao động, lợi dụng nạn tham nhũng, cấu kết với các nhóm lợi ích ở sân sau quyền lực để trục lợi mà không mang lại sự thăng tiến bền vững cần thiết cho nền kinh tế, công nghệ hay khoa học kỹ thuật của đất nước – chuyện này thì VN khác hẳn với Trung Quốc. Sự lệ thuộc của Việt Nam vào Trung Quốc có nguồn gốc rất sâu xa, từ 90 năm trước. Dù có đánh nhau tàn độc trong cuộc chiến đẫm máu ở biên giới phía Bắc năm 1979, hay ở quần đảo Trường Sa năm 1988, nhưng sau đó hai bên vẫn “cộng sinh” để tồn tại giữa một thế giới ngày càng tự do hóa và dân chủ hóa. Vì thế “thoát Trung” với người Mỹ, người Anh, người Nhật có thể có khó khăn ban đầu nhưng sẽ sớm vượt qua. Còn đối với người Việt thì tuỳ thuộc vào quyết tâm “thoát Trung”của Đảng và Nhà nước ta. Nhưng đối với quần chúng nhân dân thì quyết tâm đó đã có trong 99% toàn dân ta như một vận động tự nhiên của lịch sử giúp VN thoát được nguy cơ đến từ TQ.\n\n\n- Nhưng tại sao chúng ta lại quan tâm đến nguy cơ do TQ mà không phải là Mỹ, Cộng Hòa Nga hay Liên Âu? Câu trả lời sẽ có bên dưới các sự kiện TQ gây hấn với thể giới tại vùng biển chiến lược Biển Đông từ đầu năm 2020 đến nay và tại khắp nơi trên thế giới:\n\n\n➢ Giữa Tháng Ba 2020 TQ đã cho máy bay chiến đấu và chiến hạm khiêu khích chiến hạm Mỹ trong Biển Đông;\n\n\n➢ Ngày 17/04/2020, Trung Quốc gửi công hàm lên Liên Hợp Quốc về Biển Đông, khẳng định hai quần đảo Trường Sa và Hoàng Sa là của họ bị Việt Nam chiếm giữ bất hợp pháp và đe dọa sẽ dùng vũ lực nếu cần thiết;\n\n\n➢Tướng Trung Quốc, Kiều Lương tuyên bố: “Trung Quốc muốn chiếm Đài Loan và khẳng định thế bá quyền của mình với thế giới”;\n\n\n➢ Báo chí Trung Quốc cũng cho rằng hai nước Trung Á là Kyrgyzstan và Kazakhstan từng thuộc về Trung Quốc;\n\n\n➢Trung Quốc bị Nepal phản đối khi cho rằng đỉnh Everets thuộc về Tây Tạng của Trung Quốc;\n\n\n➢ Ngày 05/05/2020 đã xảy ra một cuộc đụng độ giữa lính TQ và lính Ấn tại biên giới Trung Quốc - Ấn Độ. Để phản ứng lại, Ấn kéo nhiều tiểu đoàn bộ binh đóng gần đó đến đối diện và điều động thêm quân vào vùng. Đã có hai cuộc đụng độ nhỏ xảy ra hôm 5 và 09/05/2020 dọc biên giới Pangong Lake và North Sikkim ở Ladakh làm hơn 100 binh sĩ của hai bên bị thương;\n\n\n➢ Các đại sứ Trung Quốc trở thành các “chiến binh sói” khi “gây hấn” công khai với nhiều nước như Pháp, Úc, Thuỵ Điển, Đức, Cộng Hoà Czech, Mỹ,... nhân vụ dịch bệnh Covid-19, tuy vậy, đến nay đã có hơn 120 quốc gia lên tiếng ủng hộ tiến hành điều tra độc lập về đại dịch Covid Vũ Hán này;\n\n\n➢ TQ gây hấn với Mỹ từ vài năm nay và làm cho quan hệ Trung Quốc - Mỹ ngày càng xấu đi so với hơn 30 năm qua, do đó TT Mỹ Trump đe dọa là có thể cắt quan hệ hoàn toàn với Trung Quốc;\n\n\n➢ Cài đặt gián điệp tại Bruxelles (thủ đô Liên Âu EU), Úc & Mỹ đã bị khám phá;\n\n\n➢ Tập đoàn China Datang Corporation do ĐCSTQ điều khiển đã sửa soạn xây đập thuỷ điện lớn nhất Sanakham trên sông Mekong thuộc lãnh thổ Lào, vào năm nay (Khởi sự 2020, hoàn thành 2028) nhằm giết chết nguồn lợi nông nghiệp & thuỷ sản của đồng bằng Nam Bộ VN ta (https://nguoidothi.net.vn/canh-bac-luang-prabang-bai-3- quan-bai-lat-ngua-sanakham-23664.html).\n\n\nNhững sự kiện nói trên cho thấy quan hệ giữa Trung Quốc và các nước trên khắp năm châu đang xấu đi, kể cả VN. Vậy câu hỏi đặt ra là tại sao Trung Quốc lại hành động như vậy? và để làm gì ? Phải chăng để xác lập vai trò bá chủ thế giới thay thế Mỹ sau đại dịch Covid-19? Trả lời được 3 câu hỏi nầy thì chúng ta biết thế giới sẽ đi đâu và về đâu, họ nghĩ gì và sẽ làm những gì, trong hiện tại lẫn tương lai. Chỉ khi hiểu rõ và dự đoán đúng hướng đi của thế giới thì Việt Nam mới có được những chính sách và hoạch định đúng đắn cho các kế hoạch phát triển đất nước. Chúng ta đã nhìn thấy tình trạng nguy cấp của nền kinh tế Trung Quốc từ nhiều năm trước, đặc biệt là Dự án Vành đai và Con đường đang thất bại sau khi mang lại cho Trung Quốc một đống nợ không thể đòi. Sự thực đang diễn ra như vậy. Không ai còn nhắc gì đến dự án Vành đai và Con đường từ mấy năm nay. Trước khi xảy ra đại dịch Covid-19 thì các chiến luợc gia độc lập của các Think Tank lừng danh phương Tây đã nhận định rằng Trung Quốc sẽ rút lui và co cụm lại thay vì bành trướng ra thế giới, và Trung Quốc chỉ khiêu khích và gây rối ở Biển Đông chứ không dám gây xung đột vũ trang như nhiều người Việt Nam lo lắng vì Trung Quốc là một đế quốc, họ chỉ bành trướng khi mạnh và thường co cụm lại khi yếu vì có nhiều vấn đề nội bộ và đối ngoại không thể giải quyết được. Giờ nầy, quan hệ giữa Trung Quốc và Mỹ cũng như Trung Quốc và thế giới chỉ có thể xấu đi và dù muốn hay không thì các công ty Mỹ và Châu Âu cũng phải rút khỏi thị trường Trung Quốc và Trung Quốc sẽ bị thế giới bao vây, cô lập. Lý do cũng dễ hiểu. Trung Quốc đang mạnh lên và có tham vọng trở thành cường quốc số 1 thế giới trong khi v n duy trì chế độ ngược ngạo so với tiến trình tự nhiên của lịch sử loài người. Đại hội 18 của Đảng Cộng Sản Trung Quốc năm 2012 đã xác định một tham vọng, qua lời của Tập Cận Bình là đến năm 2049, Trung Quốc sẽ trở thành cường quốc mạnh nhất thế giới trong đó có quân đội. Đây là một đe dọa công khai đối với Mỹ. Theo qui luật Thucydides thì sự tranh hùng giữa hai cường quốc Mỹ-Trung là điều không thể tránh khỏi. Chính quyền Mỹ dưới thời Obama đã nhận ra điều đó. Hiệp ước Đối tác Tiến bộ xuyên Thái Bình Dương (CPTPP) ra đời nhằm mục đích đó. Các cuộc thăm viếng giữa Mỹ và Việt Nam trở nên dồn dập và đỉnh điểm là cuộc viếng thăm Mỹ của đồng chí tổng bí thư Nguyễn Phú Trọng hồi tháng 7/2015 và sau đó là của TT Obama đến Việt Nam đáp lễ vào tháng 5/2016. Tại Hà Nội, Obama đã tuyên bố rất rõ là Mỹ sẽ luôn ở bên cạnh Việt Nam. Kế hoạch “bỏ Tàu theo Mỹ” đã manh nha từ đó. Đảng ta không còn lựa chọn nào khác, ngoài việc đi “song hành” với Mỹ và các nước dân chủ khác. Nếu trong những ngày sắp tới Việt Nam có kiện Trung Quốc ra các tòa án quốc về Biển Đông thì cũng không có gì lạ. Nhiều chuyển biến trong quan hệ giữa Việt Nam - Trung Quốc và Mỹ đang có và sẽ phải có trong thời gian tới đây. Trở lại với câu hỏi vì sao Trung Quốc lại gây hấn với cả thế giới và để làm gì? Nếu thực sự cần đến thế giới để giao thương như trước đây thì Trung Quốc có làm như vậy không? Tất nhiên là không. Trung Quốc không còn cần đến thế giới nữa. Trung Quốc đã lấy quyết định rút lui và co cụm lại. Covid-19 khiến Trung Quốc có lý do để đẩy nhanh quá trình này. Với lãnh thổ rộng lớn và dân số 1,4 tỉ người như hiện nay, Trung Quốc có thể tự cô lập và sống khép kín như Bắc Triều Tiên. Đó là toan tính của chủ tịch Tập Cận Bình. Toan tính co cụm đó chỉ kéo dài thời gian sụp đổ của Trung Quốc được thêm vài năm, chứ không thể ngăn chặn. Liên Xô cũ cũng đã rút lui và co cụm lại nhưng chỉ 3 năm sau thì tan rã. Trung Quốc đã hội nhập rất sâu rộng với thế giới và người dân Trung Quốc đi ra nước ngoài làm ăn, du lịch rất nhiều. Họ càng ngày càng hiểu biết và có sự so sánh giữa Trung Quốc và thế giới. Hơn nữa, có một văn bản bất thành văn là Đảng cộng sản Trung Quốc độc quyền lãnh đạo nhưng phải tăng trưởng kinh tế. Khi tăng trưởng kinh tế chấm dứt thì khủng hoảng xã hội sẽ nổ ra và sẽ lan sang chính trị. Trung Quốc là một thùng thuốc súng sắp nổ. Điều đáng lo ngại nhất là Việt Nam đang sống cạnh thùng thuốc nổ đó. Nếu đất nước không được quản lý bởi một chính phủ có hiểu biết và có viễn kiến thì Việt Nam sẽ bị ảnh hưởng rất lớn từ đám cháy Trung Quốc. Đảng ta sẽ không thể là một chính phủ không có bất cứ viễn kiến gì mà chỉ lo liệu cầm chừng đến đâu hay đến đấy, với mong muốn tồn tại được ngày nào hay ngày đấy. Thế giới thay đổi nhanh chóng, từng ngày, từng tháng trong khi đó lực lượng chính trị toàn dân chưa nhất trí toàn diện cùng Đảng Cộng Sản VN trong tư duy của thế kỷ 21. Đó là một nguy cơ khá lớn lao.\n\n\n- Đại dự án “Một vành đai, Một con đường” (BRI) do Chủ tịch Trung Quốc Tập Cận Bình khởi xướng từ 2013 đang bị hủy hoại một cách tàn nhẫn do Đại dịch COVID-19 khiến cho nhiều dự án xây dựng giá trị hàng trăm triệu đô la đã bị đình chỉ. Gần 120 nước tham gia đề án đang phải vật lộn để trả các khoản vay từ Bắc Kinh, thậm chí đứng trước nguy cơ không có khả năng trả nợ, còn bản thân kinh tế Trung Quốc thì đang đối mặt với suy thoái trầm trọng. Nhiều khoản vay đáo hạn sắp lâm vào tình trạng không khả năng thanh toán, và các nước con nợ BRI, bị COVID-19 đánh quỵ, đang tìm cách khất nợ đến hạn vì nhiều dự án lớn của BRI bị đóng băng. Những hạn chế về tiếp nhận lao động, nhân công, nguồn cung thiết bị, hàng hóa từ Trung Quốc được xem là những tác nhân chính khiến một loạt các dự án BRI phải dừng hoặc giãn tiến độ tại Pakistan, Campuchia, Indonesia, Myanmar, Malaysia, Italia, Ai Cập, Bangladesh, Tanzasia, Nigeria, Sri Lanka và gần 120 nước ở châu Âu, châu Phi, Mỹ Latinh, Trung Á & ĐNÁ. Truyền thông quốc tế The Economist nhận định các thiệt hại mà COVID-19 gây ra cho BRI đã tạo ra nhiều vấn đề nguy nan cho TQ về mặt kinh tế, ngoại giao và chính trị, vì BRI gắn chặt với uy tín của chủ tịch Tập Cận Bình. Nhiều quốc gia dùng tiền thu được nhờ xuất khẩu hàng hóa để chi cho các đề án BRI, nhưng dịch COVID-19 đã làm giảm đáng kể nhu cầu về các hàng hóa này khiến các quốc gia này mất đi nguồn thủ chủ yếu để trả nợ cho TQ. Nợ xấu khác đến từ các thỏa thuận cấp tín dụng đổi dầu lửa được Trung Quốc áp dụng thì đã bị Ngân hàng Thế giới chỉ trích là thiếu minh bạch về số tiền vay. Thứ nhất, do giá dầu sụt giảm nghiêm trọng, nên các nước nợ phải sản xuất nhiều hơn để trả cho Trung Quốc, song lại không đạt đủ chỉ tiêu sản lượng do dịch COVID-19. Thứ hai là do nhu cầu nhập khẩu của Trung Quốc tạm giảm trong thời gian dịch bệnh. Đối với các chuyên gia quốc tế thì việc không trả được nợ cho Trung Quốc là điều không thể tránh khỏi. Trên nguyên tắc một quốc gia trong BRI chỉ có thể được hoãn nợ khi Trung Quốc giành được quyền kiểm soát một khu mỏ, một cái cảng hay khoản tiền đã thế chấp. vì như vậy TQ có phương tiện gây áp lực để chọn cách xử lý có lợi cho mình. Tức là các cuộc tái đàm phán về nợ có thể sẽ kèm theo những trao đổi về chính trị. Theo chuyên gia Scott Morris, thuộc Trung tâm Phát triển Toàn cầu (Centre for Global Development), một cơ quan tham vấn tại Washington, thì nếu Trung Quốc tịch thu các tài sản mà các quốc gia con nợ BRI đã thế chấp, phản ứng ngược lại sẽ rất nghiêm trọng và bộ mặt thật của Trung Quốc sẽ bị lật tẩy. Âm mưu bắt chẹt các nước con nợ và qua đó giành quyền kiểm soát hạ tầng cơ sở phục vụ Trung Quốc trên mặt chiến lược sẽ bị phơi bày. Và hệ lụy của nó sẽ là một hiệu ứng bài Trung trên toàn cầu vượt ngoài tầm kiểm soát của Đảng Cộng sản Trung Quốc. Dự đoán được việc COVID-19 sẽ khiến Trung Quốc phải gánh khối nợ xấu khổng lồ từ hơn 130 nước tham gia sáng kiến Vành đai Con đường BRI, từ trung tuần tháng 3, Mỹ đã nỗ lực can thiệp để hai tổ chức tiền tệ thế giới là Quỹ Tiền tệ Quốc tế (IMF) và Ngân hàng Thế giới (WB) sẽ không trả nợ cho BRI Trung Quốc. Bộ trưởng Tài chính Mỹ Steven Mnuchin hồi tháng 3/2020 cho biết Bộ này đang làm việc với IMF và WB nhằm đạt được sự minh bạch về các khoản nợ mà các nước đã gánh từ sáng kiến BRI. Đồng thời, ông Mnuchin khẳng định muốn đảm bảo các khoản tiền của IMF và WB không được bất cứ nước náo sử dụng để trả nợ cho Trung Quốc, bởi vì Mỹ lâu nay đã cáo buộc Vành đai – Con đường BRI là một dạng “bẫy nợ” của Trung Quốc, theo đó các quốc gia tham gia sáng kiến xây dựng cơ sở hạ tầng này sẽ mắc nợ chính phủ Trung Quốc. Con đường Tơ lụa Mới, với giá trị hơn 3.800 tỉ đô la của Trung Quốc với những công sức của cả hệ thống chính trị bỏ ra trong suốt 7 năm qua đang bị phá sản, là một nguy cơ khó gở cho Đảng ta vì VN đã không dám đứng ngoài BRI ngay từ đầu.\n\n\n- Đại dịch COVID-19 đang làm thay đổi trật tự thế giới, làm căng thẳng sự đối đầu chế độ chính trị khác biệt ý thức hệ: Trung Quốc và Phương Tây. Việt Nam không thể đứng ngoài cuộc, mặc dù sự lựa chọn sẽ là một khó khăn. PGS TS Phạm Quý Thọ đã đưa ra 1 nhận định về khả năng xoay “mô hình chính trị” cho Việt Nam trước tình hình hậu Covid-19 tạo ra nhiều thay đổi cơ bản của cục diện chính trị và kinh tế. Mô hình đó tránh được 1 công thức thực tế đã dẫn đến sự sụp đổ Liên Xô cũ, do bởi nhà nước đã suy thoái, quyền lực tập trung bị tha hoá và động lực làm việc bị triệt tiêu khi nhân dân tự xem mình là người ngoài cuộc. Đảng Cộng sản Trung Quốc thực thi chính sách ‘cải cách và mở cửa’ từ cuối những năm 1970 với chiến lược thực dụng ‘mèo đen, mèo trắng không quan trọng miễn bắt được chuột’. Chính sách này đã thích nghi trong bối cảnh toàn cầu hoá, khi điều kiện để đón và hấp thụ có hiệu quả làn sóng đầu tư tư bản nước ngoài được chuẩn bị tốt. Nhờ đó, kinh tế Trung Quốc đã tăng trưởng cao suốt hơn 30 năm, với quy mô GDP hiện tại khoảng 14 nghìn tỷ đô la Mỹ khiến Trung Quốc trở thành cường quốc kinh tế thứ hai thế giới... Do đó, suốt 30 năm qua mô hình Trung Quốc đã là ‘biểu tượng’ cho một số nước đang phát triển, trong đó Việt Nam với sự tương đồng ý thức hệ, noi theo cho đến nay. Mô hình nầy cũng đã dần dần suy thoái trong quá trình vận hành, tham nhũng nặng nề, chênh lệch giàu nghèo, quá tải đô thị, ô nhiễm môi trường... Kết quả là một nhà nước ‘tư bản thân hữu’ với đặc điểm là quan chức thoái hoá trong bộ máy đặc quyền cấu kết với các doanh nghiệp để chiếm đoạt tài sản công và chia chác đặc lợi dưới nhiều hình thức. Một Giáo sư TQ là ông Minxin Pei, mô tả tình trạng này trong cuốn sách xuất bản năm 2016: ‘Tư bản thân hữu Trung Quốc’, đã được xuất bản ở Việt Nam. Thực tế vận hành mô hình Trung Quốc có thể được khái quát như sau: Chế độ đảng cộng sản toàn trị song hành một Nhà nước Tư bản thân hữu. Công thức nầy diễn tả hiệu ứng tất yếu của sự ghép nối tình thế, chứ không theo quy luật vận động tự nhiên. Thị trường tạo nên sức mạnh kinh tế chứ không phải từ bản chất chế độ. Mâu thu n giữa thị trường và chế độ chính trị TQ này ngày càng trở nên gay gắt. Và hậu quả là sự suy giảm tốc độ tăng trưởng đồng thời với xu hướng tập trung hoá quyền lực. Tỷ lệ tăng GDP của Trung Quốc giảm liên tục từ trên 10% xuống dưới 6% diễn ra đồng thời với việc chủ tịch Tập thâu tóm quyền lực vào tay cá nhân. Ông ta thanh trừng phe phái trong chiến dịch chống tham nhũng ‘đả hổ, diệt ruồi’, tự cho mình là ‘hạt nhân lãnh đạo’, sửa đổi điều lệ đảng và hiến pháp, loại bỏ giới hạn nhiệm kỳ để có thể kéo dài sự cai trị lâu dài. Tương lai ‘xã hội chủ nghĩa mang bản sắc Trung Quốc’ đang đi vào bế tắt công khai từ năm 2020 nầy trở đi. Việt Nam đã cải cách theo mô hình Trung Quốc sau khoảng 15 năm kể từ thời chủ tịch Giang Trạch Dân. Hậu quả của mô hình TQ tại VN là khu vực tư bản tư nhân chiếm khoảng 40% GDP, nhưng thực trạng ’Tư bản thân hữu’ đã rất nghiêm trọng. Đảng ta đã nhận định ‘một bộ phận không nhỏ cán bộ đảng viên’ đã suy thoái nặng nề về tư tưởng, đạo đức và lối sống. Nguyên trưởng Ban Tuyên giáo Trung ương là đồng chí Vũ Ngọc Hoàng đã từng lên tiếng cảnh báo sự suy thoái này gắn với ‘lợi ích nhóm’ và ‘nhóm lợi ích’ từ nhiều năm trước. Các nước phương Tây đã nhận rõ bản chất hung hăng của chế độ chuyên quyền toàn trị từ TQ. Đối đầu ý thức hệ trong mọi vấn đề quốc tế có nguy cơ d n đến cuộc chiến tranh lạnh lần 2, trong đó thay vì làm sụp đổ chế độ ở Trung quốc thì sự chiếm đoạt chính trị sẽ là tâm điểm trong trật tự thế giới mới. Tham vọng địa chính trị của chính quyền Bắc Kinh và việc chiếm đoạt Biển Đông đe doạ sự toàn vẹn lãnh hải đang tạo một lực đẩy lớn hơn về phía Mỹ để bảo vệ chủ quyền và tham gia ‘Tứ giác kim cương plus’, bao gồm Mỹ, Nhật, Úc, Ấn Độ, Hàn Quốc, New Zeland và Việt Nam, và chuẩn bị điều kiện đón nhận sự dịch chuyển chuỗi cung ứng toàn cầu ra khỏi Trung Quốc. Chuyển giao quyền lực lãnh đạo đang gặp khó khăn trong thể chế bất ổn theo mô hình TQ. Quyền tự do kinh doanh được nới rộng làm tăng các nhu cầu của dân quyền & dân sinh, đặc biệt là quyền tham gia chính trị như giám sát quyền lực đảng và nhà nước. Khi mô hình Xô Viết sụp đổ, mô hình Trung Quốc thể hiện như một biến thể, có bản chất tình thế để duy trì chế độ, thay vì là lộ trình cải cách hướng tới chế độ chính trị và kinh tế ổn vững. Thị trường là sản phẩm tự nhiên, tất yếu trong quá trình phát triển loài người, đã sản sinh thời kỳ khai sáng và các cuộc cách mạng công nghiệp, tăng trưởng kinh tế song hành với chế độ dân chủ là minh chứng trong thực tế. Chế độ chính trị là sản phẩm của con người, nếu phù hợp với thị trường thì sẽ thúc đẩy xã hội phát triển và ngược lại. Thực tế cho thấy, sự giảm tốc kinh tế toàn cầu hiện nay do Trung Quốc chứ không phải do Mỹ gây ra như trước kia. Ngoài ra, cơ chế kiểm soát của mô hình TQ có thể là cơ hội cho những kẻ ‘giấu mình chờ thời’, ‘một bộ phận không nhỏ cán bộ, đảng viên suy thoái’ chưa bị lộ và những kẻ bảo thủ nhân danh bảo vệ ý thức hệ. Mô hình Trung Quốc là một tai họa lớn nhất cho Đảng suốt từ 30 năm qua, bời vì không cần nó Đảng ta vẫn tạo được thành quả kinh tế như ngày nay (hoặc có thể hơn) nếu đảng ta chọn mô hình Đài Loan, Hàn Quốc hay Singapore, v.v..., từ năm 1990 để khỏi vướng mắc vào các nguy cơ từ Trung Quốc nói trên.\n\n\n- Việt Nam là một trong 14 quốc gia có chung biên giới trên đất liền với Trung Quốc. Việt Nam cũng là quốc gia nằm trong khu vực Biển Đông, nơi mà Trung Quốc đang muốn độc chiếm để tạo ảnh hưởng. Chính vì vậy, có thể nói Việt Nam là một quốc gia nằm ở \"vùng lõi\" trong chính sách vùng đệm của Bắc Kinh. Nhưng với Trung Quốc, quan hệ với Việt Nam nằm ở hàng thứ yếu. Điều đó thể hiện sự bất bình đẳng trong quan hệ Việt-Trung. Trung Quốc, một mặt, trong chính sách vùng đệm của mình, muốn giữ Việt Nam ở địa vị như một \"chư hầu\" cho vai trò \"bá quyền\" của mình. Chính vì vậy, Trung Quốc đã tìm mọi cách để lôi kéo kết hợp với đe dọa để giữ Việt Nam nằm trong vùng ảnh hưởng của Trung Quốc. Mặt khác, Trung Quốc với tham vọng thực hiện giấc mộng \"đế vương\" của mình, luôn muốn chiếm đoạt Biển Đông, nơi Việt Nam có những quyền lợi thiết thân. Chính vì vậy, các yếu tố trên đã đẩy mối quan hệ Việt - Trung vào những \"nan đề\" khó giải quyết. Nhiều học giả ca ngợi chính sách đối ngoại \"cân bằng\" của Việt Nam trong việc xử lý vai trò của Mỹ và Trung Quốc trong quan hệ với Việt Nam. Tuy nhiên, \"sự cân bằng\" này phản ánh sự yếu kém và không bền vững trong chính sách đối ngoại của Việt Nam. Bộ máy chính trị thiếu động lực phát triển, chủ yếu là phe nhóm đấu đá, giành giật quyền lực, khiến cho chính trị trong nước hỗn loạn, các tiềm năng phát triển bị hạn chế. Những vấn đề chính trị nội bộ gần đây cho thấy sự bộc lộ các điểm yếu này. Các nhà phân tích chiến lược quốc tế và TT Mỹ Donald Trump vẫn còn nghi ngờ về khả năng Việt Nam thoát hẳn khỏi tầm ảnh hưởng của Trung Quốc vì lý do kinh tế, chính trị và ý thức hệ, tư tường. Ngoài ra, những đe dọa về an ninh quốc gia, bao gồm cả an ninh kinh tế và an ninh quốc phòng trước các cá nhân và doanh nghiệp từ Trung Quốc vẫn đang hiện hữu rõ ràng. Sự kiện mới đây, Bộ Quốc phòng Việt Nam nêu đích danh các cá nhân và doanh nghiệp Trung Quốc thâu tóm doanh nghiệp và đất đai quốc phòng là vấn đề đáng lưu tâm. Với sự quản trị không rõ ràng về trách nhiệm và thiếu một cơ chế hữu hiệu để kiểm soát quyền lực, Việt Nam đang là mảnh đất màu mỡ cho tham nhũng. Trung Quốc vốn rất có kinh nghiệm trong việc sử dụng các \"biện pháp kinh tế cưỡng đoạt\" cùng với các đe dọa về sử dụng sức mạnh để can thiệp vào chính trường Việt Nam. Và điều này v n đang xảy ra hàng ngày. Chính vì vậy, nguy cơ do TQ gây ra là một trong những nguy cơ lớn lao cho đảng ta.\n\n\n***\n\n\nSau đại dịch nầy xã hội sẽ thay đổi sang thông thoáng và cởi mở hơn, những người nghèo nhất xã hội sẽ được tăng lợi tức gấp nhiều lần so với trước đó. (https://www.nytimes.com/2020/04/09/opinion/coronavirus-economy- history.html). Chưa ai có thể biết và hình dung được khi nào Covid-19 sẽ kết thúc và hậu quả mà nó để lại sẽ ra sao, tuy nhiên ngay từ bây giờ chúng ta có thể biết chắc chắn một điều là hậu quả mà nó để lại sẽ rất kinh khủng và thế giới sẽ thay đổi sâu sắc sau khi đại dịch kết thúc. Khủng hoảng kinh tế thế giới là không thể tránh khỏi sau khi 40 thị trường chứng khoán lớn đã “bốc hơi” khoảng chừng 30.000 tỉ USD. Thiệt hại trên thực tế có thể lớn hơn rất nhiều. Ngay trong đại dịch Covid-19 và sau đó, TQ đang bị thế giới vây hãm về chính trị và kinh tế. Giải pháp duy nhất và cũng quan trọng nhất để bảo vệ sự trường tồn của Đảng là sự chung lưng kề vai của toàn thể dân tộc VN, bao gồm mọi thành phần xã hội, chính trị, tôn giáo... Nhưng kỳ vọng rất chính đáng và cực kỳ cần thiết này đã và đang bị những nhóm lợi ích trong và ngoài đảng cấu kết với nhau để phá hủy nội lực và sự đoàn kết của dân tộc! Những cán bộ có máu mặt, quyền thế từ trung ương tới địa phương đang cấu kết với nhau thành các Nhóm Lợi Ích chiếm đoạt và chia chác đất đai sai trái, bòn rút tài sản và tham nhũng cực kỳ bất chính, khiến nhân dân rất căm phẫn! Căm phẫn vì các nhóm lợi ích đó sẽ bùng nổ, phá hoại Đảng, đục khoét đất nước, phá hủy kỷ cương xã hội và đàn áp nhân dân! Trong cuộc khủng hoảng do đại dịch COVID-19, những gì đã từng không thể tưởng tượng được có thể đột nhiên trở thành tất yếu. Chúng ta đang ở tâm điểm của một cuộc cải tổ xã hội toàn cầu lớn nhất kể từ sau Chiến tranh thế giới lần thứ hai. Vì vậy, từ việc đánh thuế cao hơn đối với người giàu cho đến một chính phủ minh bạch hơn đã dần dần được hiện thực tại các quốc gia đang phát triển. Và tất cả điều này chỉ là quãng thời gian chuẩn bị cho thay đổi lớn nhất của thế kỷ này. Bây giờ, một không gian mới đã mở ra cho một cái nhìn khác, thực tế hơn về bản chất con người, đó là loài người đã tiến hóa để cùng hợp tác. Từ niềm tin đó, nhân dân có thể làm theo một chính phủ dựa trên niềm tin, một hệ thống thuế bắt nguồn từ sự ổn định quốc gia, và các khoản đầu tư bền vững cần thiết để đảm bảo cho tương lai của chúng ta. Thước đo chính xác về ổn định quốc gia là sự hoạt động của hệ thống XÃ HỘI DÂN SỰ độc lập, song song với chính quyển và hỗ trợ chính quyền tạo ra cân bằng xã hội. Các tổ chức xã hội dân sự trong các lãnh vực chính trị, giáo dục, tôn giáo, khoa học, lao động có được tự do thành lập và hoạt động độc lập hay không; các nhân sĩ, trí thức, chuyên viên, tu sĩ, văn nghệ sĩ có được quyền phản biện và phát biểu theo kiến thức khoa học và lương tâm đạo đức hay không sau đại dịch nầy. Nếu trả lời là KHÔNG thì những nguy cơ nói trên không có lối thoát... Nhưng câu trả lời một cách đáng tin cậy và chính xác sẽ là CÓ, bởi vì Đảng ta vẫn còn có trí tuệ để vượt thoát những nguy cơ trong suốt dòng lịch sử hơn 70 năm qua. Câu trả lời CÓ nầy nằm ngay trong “Giải Pháp cứu nguy” ở đây.\n\n\nII. Giải Pháp cứu nguy\n\n\nHiện nay, cuộc cờ thế giới đang ngả theo hướng tranh giành ảnh hưởng giữa 2 siêu cường Hoa Kỳ và Trung Quốc - riêng CHLB Nga chỉ có nền kinh tế ngang bằng Tây Ban Nha, nên không đáng kể trong cuộc tranh hùng trước và sau đại dịch Covid-19 nầy. Cả 2 siêu cường Mỹ-Trung này đang trải qua những biến động khó lường trong và sau thời đại dịch hiện nay. Cả 2 nước này đều đang đi những bước khác nhau nhưng cùng chuẩn bị cho cuộc thư hùng tranh giành thế mạnh trong cuộc phân chia trật tự thế giới mới từ 2020 trở đi. Việt Nam chúng ta cần chuẩn bị cho một chọn lựa tốt nhất cho hành trình về tương lai phồn vinh, tiến bộ & văn minh. Giải pháp tối ưu cho một cuộc lên đường về tương lai sáng láng cho đất nước phải là một sự huy động sức mạnh toàn diện của đại khối dân tộc, dứt khoát loại bỏ óc cực quyền chuyên đoán trong quản lí đất nước. Nếu chúng ta chọn làm điều này, Đảng sẽ không rơi vào quên lãng trong dòng sông dài của lịch sử, mà thay vào đó chúng ta sẽ được ghi lại vĩnh viễn trong sách lịch sử như những người tiên phong vĩ đại VN. Tên của chúng ta sẽ được khắc vĩnh viễn trong ký ức của các thế hệ tương lai, và các thế hệ tương lai sẽ mãi mãi cảm thấy biết ơn và tôn trọng thành quả của chúng ta.\n\n\nNhưng trên hết và ưu tiên hơn hết là thoát nguy cho Đảng và Nhà Nước ta trước nhất, bởi vì giải pháp duy nhất sau đây sẽ vô hiệu hóa toàn diện các nguy cơ thực tế nêu trên và đem lại khí thế toàn dân cho Đảng ta không khác gì khí thế của năm 1945, giúp Đảng tiến bộ thành một chính đảng văn minh và hùng mạnh của thế kỷ 21 với các mục đích:\n\n\n➢ Nắm giữ chính trường VN một cách chính thống, hợp pháp và hợp lòng dân;\n\n\n➢ Trường tồn trong lịch sử VN với một dấu ấn vinh quang và luôn luôn vững mạnh song song với một tổ quốc VN phồn vinh tiến bộ và sánh vai ngang hàng với các quốc gia văn minh trên thế giới.\n\n\nTrở ngại duy nhất chỉ là vấn đề chúng ta có hay không có quyết tâm để thực hiện các bước hợp lý, dễ dàng và ngắn hạn của Giải Pháp Cứu Nguy sau đây:\n\n\n1. Đồng chí Tổng bí thư kiêm Chủ tịch nước Nguyễn Phú Trọng tuyên bố tạm ngưng thi hành một phần bản Hiến Pháp hiện hành, giải tán Quốc Hội và tách biệt các cơ quan Đảng (đảng uỷ) ra khỏi các cơ quan công quyền để các cơ quan Đảng trở về sinh hoạt trong các trụ sở Đảng từ TW đến các địa phương (Vì Đảng là lãnh đạo toàn diện nên đồng chí TBT có quyền nầy).\n\n\n2. Chính phủ do đồng chí Thủ tướng Nguyễn Xuân Phúc đang lãnh đạo được trao cho việc đảm nhiệm quyền hành pháp lâm thời trong 2 năm để:\n\n\n➢ Soạn thảo một bản Hiến Pháp mới theo tiêu chí toàn dân, đa thành phần, tiến bộ & văn minh, trong vòng 9 Tháng;\n\n\n➢ Tổ chức trưng cầu dân ý bản Hiến Pháp mới bằng một cuộc phổ thông đầu phiếu toàn dân, vào thời điểm cuối của 9 Tháng đầu tiên;\n\n\n➢ Đồng chí Chủ tịch nước ký 1 Sắc Lệnh Ban Hành bản Hiến Pháp mới đã được chấp thuận trong vòng 1 tháng sau ngày trưng cầu dân ý nói trên.\n\n\n3. Ngay sau khi ban hành Hiến Pháp, chiếu theo bản Hiến Pháp nầy, đồng chí Thủ Tướng ký 1 Sắc lệnh “Hoà Hợp Hòa Giải Dân Tộc” để đổi mới toàn thể xã hội VN và quy định không cấm đoán mọi sinh hoạt hòa bình, ôn hòa & bất bạo động thuộc các lãnh vực Dân Sinh Dân Quyền, Kinh Tế, Văn Hóa, Chính Trị, Tín Ngưỡng.\n\n\n4. Trong Tháng thứ 10 của nhiệm kỳ, Chính phủ Lâm Thời ban hành một Sắc Lệnh ấn định ngày Tổng Tuyển Cử tự do vào Tháng thứ 22 trong nhiệm kỳ của Chính phủ Lâm Thời để toàn dân bầu cử các đại biểu Quốc Hội Lập Pháp và vị Nguyên Thủ Hành Pháp theo đúng quy định của bản Hiến Pháp mới, theo thể thức phổ thông đầu phiếu, trực tiếp & kín.\n\n\n5. Chính phủ Lâm Thời triệu tập phiên họp đầu tiên của Quốc Hội Lập Pháp vào ngày cuối cùng của nhiệm kỳ để làm lễ bàn giao và tuyên thệ cho vị Nguyên Thủ Hành Pháp trước sự chứng kiến của Quốc Hội Lập Pháp do tổng tuyển cử vừa mới bầu lên.\n\n\n6. Ngay sau khi Đảng ta rút về trụ sở đảng, đồng chí Tổng bí thư Nguyễn Phú Trọng triệu tập một hội nghị TW mở rộng để tập trung thành phần trí tuệ trong đảng soạn thảo một Đề Cương mới tiến bộ & văn minh cho Kỷ Nguyên thứ III của Đảng.\n\n\nPhụ chú:\n\n\n- Giải pháp duy nhất nầy tập trung được tất cả trí tuệ có tầm vóc trong và ngoài nước để cùng đảng ta chuyển đổi VN và Đảng CSVN vào một kỷ nguyên mới văn minh, tiến bộ và thịnh vượng bền vững. Bởi vì, sức một người không địch nổi đám đông, trí một người không biết được mọi việc, dùng một người không bằng dùng cả nước. Một tổ chức thấp kém dùng hết khả năng của mình; một tổ chức trung bình dùng hết sức của người, một tổ chức cao cấp dùng hết trí của mọi người làm cho người nào cũng đem hết tài trí của mình phục vụ tổ quốc. Đó là phương pháp làm cho toàn xã hội tham gia. Vận mệnh vinh quang của Đảng & nhà nước tuỳ thuộc tầm nhìn nói trên và ý chí can đảm để bước tới bằng chính đôi chân của mình.\n\n\n- Giai cấp “nhóm lợi ích” sẽ không đáng sợ khi giải pháp được châm ngòi, bời vì họ chỉ là những người mà phương Tây ngày nay gọi là “technocrate” (kỹ phiệt), hay chỉ là những kỹ thuật gia về chính trị và về pháp thuật (kỷ thuật pháp lý), cũng không được như giai cấp “bourgeoisie” của Pháp ở thế kỷ XVIII, nên không gây được một cuộc xáo trộn nào. Họ chỉ mong hạ cánh an toàn trở về nhà sống an nhàn và nghỉ hưu mà Chính Phủ Lâm Thời nói trên đã sẵn sàng thỏa mãn nguyện vọng của họ.\n\n\n- Nước mạnh là do nội chính chứ không phải do ngoại chính, nước mạnh rồi thì tự nhiên sẽ được ngoại giao trên thế mạnh. Muốn cho nội chính mạnh thì toàn dân phải là một khối không được rời rạc. Sức mạnh và ổn định chính trị tuỳ thuộc nội vào chính (tốt hay không). Không thi hành pháp luật ở trong nước mà cứ trông vào mưu trí đối ngoại thì không thể ổn định chính trị và mạnh được. Tục ngữ có câu “Tay áo dài thì khéo múa, tiền của nhiều thì khéo buôn”, nghĩa là có nhiều vốn thì dễ thành công. Nước có ổn định chính trị và mạnh thì mới dễ mưu sự, nước yếu và loạn thì khó thiết kế việc kiến tạo.\n\n\n- Chính trị và các hoạt động chính trị chưa bao giờ là một lĩnh vực dễ dàng. Đó là kiến thức tổng hợp của mọi lãnh vực và mọi kiến thức, là chuyên môn tổng hợp của mọi chuyên môn. Chính trị không bao giờ là trò chơi. Nó đòi hỏi một quyết tâm cao với một lý tưởng quảng đại, lòng dũng cảm và một kiến thức cao & rộng nhất định. Chính trị là một lĩnh vực đặc biệt bao trùm lên mọi mặt của xã hội. Chính trị chưa bao giờ là việc dễ dàng. Từ khi loài người hình thành nên các cộng đồng xã hội thì tranh luận về chính trị đã bắt đầu và suốt hàng ngàn năm qua v n chưa ngã ngũ và sẽ không bao giờ ngã ngũ. Dù vậy một dân tộc, muốn không rơi vào vực thẳm của đói nghèo và chiến tranh, thì phải có những nghiên cứu và tìm hiểu nghiêm túc, khách quan về chính trị. Đây là một công việc khó khăn và phức tạp mà chỉ một thành phần thiểu số có trí tuệ thật sự mới có khả năng nghiên cứu, tiếp thu rồi sau đó truyền đạt lại cho đại chúng. Di sản lịch sử và văn hóa Khổng giáo từ Tàu lan qua VN hàng nghìn năm qua làm thui chột tư tưởng chính trị độc lập của dân tộc VN. Chính trị cũng chưa bao giờ là một mặt hàng như một loại sản phẩm thủ công hay công nghiệp. Chính trị phức tạp, rộng lớn, trừu tượng và cao cả hơn một món hàng rất nhiều. Chính trị ảnh hưởng trực tiếp đến người dân trên mọi lãnh vực nhưng lại không thể sờ mó, đo đạt, kiểm tra ngay lập tức được như hàng hóa. Nếu chính trị mà giản dị như một loại hàng hóa thì Đảng ta đã chi tiền mua về một hệ thống chính trị văn minh của các nước giàu mạnh để dùng từ lâu. Như vậy vừa ít tốn công sức vừa phát triển đất nước dễ dàng. Tất nhiên là không có chuyện đó vì chính trị là văn hóa, thói quen, cách tư duy và lối hành xử của cả dân tộc ta và đã được hình thành suốt chiều dài lịch sử. Muốn thay đổi tư duy chính trị của người Việt cho phù hợp với thế giới văn minh thì phải thay đổi văn hóa của cả dân tộc, chính vì thế mà cuộc đổi mới lần này có thể bị một thiểu số tư duy xơ cứng làm cho rụt rè, e ngại. Chính trị luôn là quan tâm của một thiểu số nhỏ ưu tú trong mỗi quốc gia. Chính trị phức tạp, phải suy tư, thao thức, trăn trở và động não nên không phải là mối quan tâm và ưu tư thường trực của quần chúng. Chính trị mang lại sự nhức nhối, suy tư mà không phải ai cũng hiểu. Chính trị không phải là một trò chơi hay một trận đấu bóng nên không thể có nhiều tiếng reo hò cổ vũ hay vỗ tay. Nhưng vào giờ G, khi lịch sử sang trang mới thì khí thế toàn dân thay thế cho tiếng reo hò cổ vũ và vỗ tay, do đó sẽ nhận được sự ủng hộ cần thiết của trí thức và người dân Việt Nam. Còn các trí thức và đảng viên Đảng Cộng Sản VN thì sao? Họ sẽ ủng hộ vì chế độ mới tôn trọng và đối xử công bằng với họ. Do di sản lịch sử nhất là cuộc chiến 1945-1975 vừa qua mà nguy cơ của Đảng & nhà nước ta nổi cộm lên trong suốt 30 năm qua. Nhưng giờ đây đảng viên và trí thức đảng ta đã nhìn thấy và mong muốn giải trừ những nguy cơ đó. Do đó họ sẽ cố gắng cùng với toàn thể nhân dân Việt Nam, mở ra một kỷ nguyên mới cho đất nước, kỷ nguyên của trào lưu văn minh mới trong yên bình và thịnh vượng.\n\n\nTóm lại nhân dân Việt Nam ta rất giàu cảm xúc, thường duy tình hơn là duy lý và dễ bị kích động bởi người khác, nhất là từ một người nổi tiếng siêu sao như cầu thủ David Beckham hay nổi tiếng có quyền lực như TT Donald Trump. Suốt chiều dài lịch sử Việt Nam, thời gian chiến tranh luôn nhiều hơn thời gian hòa bình. Chúng ta vừa không có thời gian, vừa bị di sản văn hóa Khổng giáo trói chặt nên đã không dành thời gian và sự quan tâm đúng mực cho tư tưởng nhất là tư tưởng chính trị, vì thế đã dễ dàng lao vào hết cuộc chiến này đến cuộc chiến khác. Đã đến lúc người Việt cần đoạn tuyệt với sự cảm tính, dễ dãi và hời hợt trong lĩnh vực chính trị. Chúng ta cần nghiêm túc suy nghĩ về một giấc mơ khác, một bối cảnh khác và một tương lai khác cho chính mình và con cháu. GIẢI PHÁP nêu bật ở đây chính là một giấc mơ mới, một bối cảnh mới và một tương lai mới như vậy trong một thế giới đã trở nên thu hẹp vào thời đại bùng nổ thông tin và di chuyển dễ dàng.", 
    "nhan": 1
}