{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nguyen-phu-trong-bat-vo-am-tin-trong-luc-30-nguoi-nhiem-covid-19/", 
    "tg_dang_tin": "2020-03-09 00:00:00", 
    "tieu_de": "Nguyễn Phú Trọng ‘bặt vô âm tín’ trong lúc 30 người nhiễm COVID-19", 
    "noi_dung": "Hôm 8 Tháng Ba, một số cư dân mạng nhắc chuyện ông Nguyễn Phú Trọng, tổng bí thư, chủ tịch nước CSVN, đã “bặt vô âm tín” trên truyền thông nhà nước hơn 10 ngày. Ông Trọng “vắng mặt” trong lúc đã có ít nhất 30 người nhiễm virus COVID-19 tại Việt Nam, nhiều người dân ở các thành phố lớn đổ xô đi tích trữ lương thực do lo lắng dịch bệnh lây lan mạnh hơn. Lần gần nhất mà ông Trọng xuất hiện trên báo là hôm 27 Tháng Hai – thời điểm ông đón tiếp các tân đại sứ từ Cambodia, Thụy Sĩ, Venezuela, Hi Lạp, Luxembourg, Paraguay và Jordan đến phủ chủ tịch để trình quốc thư. Trong hơn 10 ngày sau đó, công luận không còn thấy ông Trọng hiện diện trong chương trình thời sự lúc 19 giờ trên đài truyền hình quốc gia VTV cũng như trong các bản tin của báo đảng. Trên lý thuyết, người giữ vai trò chủ tịch nước được cho là cần có phát ngôn, hành động kịp thời để “an dân” về những vấn đề liên quan đến đối ngoại, cũng như sức khỏe của người dân và các mối quan ngại khác về chủ quyền quốc gia, thiên tai, dịch bệnh… Trong những ngày Việt Nam xác nhận có thêm năm ca nhiễm COVID-19 và dân tình đang hoang mang, ông Nguyễn Phú Trọng phó mặc chuyện phát ngôn, trấn an người dân cho chính phủ của ông Nguyễn Xuân Phúc cũng như bí thư Thành Ủy, chủ tịch thành phố Hà Nội, Sài Gòn. Việc ông Trọng “giữ im lặng” trong những thời điểm quan trọng được công luận cho là “đã có tiền lệ” như trong vụ 39 người Việt chết trong xe container ở Anh hồi Tháng Mười Một, 2019. Trước đó, ông Trọng cũng được ghi nhận “im thin thít” suốt bốn tháng diễn ra sự kiện Bãi Tư Chính, trong lúc đông đảo người dân bày tỏ sự phẫn nộ về chuyện chủ quyền quốc gia bị Trung Cộng xâm phạm nghiêm trọng. Đáng lưu ý, tuy không hề có phát ngôn, hành động gì trong những vấn đề thời sự nóng bỏng liên quan đến người dân, nhưng ông Trọng lại rất “nhanh nhạy” trong vụ cấp tốc ký trao “huân chương chiến công” hạng nhất cho ba công an thiệt mạng trong vụ tấn công Đồng Tâm hôm 9 Tháng Giêng. Điều này khiến người ta không khỏi nghĩ rằng người đứng đầu nhà nước CSVN chỉ có một mối bận tâm duy nhất là nỗi lo “mất đảng”. Hồi Tháng Tám, 2019, Luật Sư Nguyễn Văn Đài, hiện ở Đức, từng chỉ trích trên trang cá nhân rằng ông Nguyễn Phú Trọng “chỉ còn nỗi lo mất quyền lực, mất đảng, mất chế độ” trong lúc “trách nhiệm đối với đất nước và nhân dân chỉ là con số không”. N.H.K Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}