{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thu-tuong-ly-hien-long-cac-quoc-gia-lon-va-nho-deu-phai-choi-theo-luat/", 
    "tg_dang_tin": "2022-06-01 00:00:00", 
    "tieu_de": "Thủ tướng Lý Hiển Long: Các quốc gia ‘lớn và nhỏ’ đều phải chơi theo luật", 
    "noi_dung": "Nguồn: “Q&A with Singapore’s Lee: Nations ‘big and small’ must play by rules,” Nikkei Asia, 23/05/2022 Biên dịch: Nguyễn Thị Kim Phụng Nhà lãnh đạo Singapore thảo luận về Ukraine, Trung Quốc, và giá trị của các thể chế toàn cầu. Thủ tướng Singapore Lý Hiển Long gần đây đã có cuộc phỏng vấn độc quyền trước khi xuất hiện tại Hội nghị Tương lai châu Á hàng năm của Nikkei ở Tokyo. Trò chuyện với Tổng biên tập Nikkei Tetsuya Iguchi, vị lãnh đạo đã chia sẻ suy nghĩ của mình về mọi thứ, từ tác động của cuộc xung đột Ukraine và lạm phát, đến các hiệp định thương mại và sự trỗi dậy của Trung Quốc. Dưới đây là cuộc trao đổi giữa hai người, đã được biên tập đôi chút để rõ ràng hơn. Hỏi: Chúng ta hãy bắt đầu với tình hình thế giới hiện giờ, và đặc biệt là trong chính trị toàn cầu. Có vẻ như cuộc đối đầu giữa các nước dân chủ và các nước được gọi là độc tài đã trở nên gay gắt hơn bao giờ hết, đặc biệt là kể từ khi Nga xâm lược Ukraine. Quan điểm của ông về vấn đề này là gì? Đáp: Tôi nghĩ điều đó rất đáng lo ngại. Tôi cho rằng giữa Nga và phần còn lại của thế giới, cuộc xâm lược Ukraine đã gây ra rất nhiều căng thẳng, lo lắng, và cả những phẫn nộ chính đáng rằng họ đã vi phạm trật tự quốc tế, họ đã xâm phạm chủ quyền và toàn vẹn lãnh thổ của một quốc gia độc lập khác. Đây không phải là điều mà chúng ta – các quốc gia – có thể cho phép bị trôi qua. Thực sự là có một vấn đề rất nghiêm trọng đang diễn ra. Cuộc chiến ở Ukraine vẫn đang tiếp diễn. Nó kéo dài càng lâu, nguy cơ phát sinh nhiều phức tạp và leo thang sẽ càng lớn. Và điều đó không chỉ có ý nghĩa với châu Âu, mà với cả toàn thế giới. Riêng quan hệ Mỹ-Trung đã căng thẳng suốt một thời gian, kể từ thời chính quyền trước, thậm chí trước nữa, và đến nay vẫn thế. Tuy là một vấn đề riêng biệt, nhưng nó có thể trở nên trầm trọng hơn do … cuộc chiến Ukraine. Tôi sẽ xem không vấn đề này là chuyện giữa các nền dân chủ và các chế độ chuyên chế. Bởi vì những gì đang bị đe dọa ở Ukraine là pháp quyền quốc tế, Hiến chương Liên Hiệp Quốc, và đó là quan điểm của Singapore. Nếu anh coi đây là việc các nền dân chủ chống lại các chế độ chuyên chế, anh đang tự tạo ra một cuộc chiến không hồi kết giữa cái thiện chống lại cái ác. Và tôi không nghĩ đó là một bước đi khôn ngoan. Hỏi: Ông nghĩ chúng ta nên thực hiện những biện pháp nào để duy trì trật tự dựa trên luật lệ? Đáp: Trước hết, việc Đại hội đồng Liên Hiệp Quốc bỏ phiếu áp đảo lên án cuộc xâm lược Ukraine là một dấu hiệu tốt. Nó cho thấy các quốc gia trên thế giới đã đứng lên vì trật tự quốc tế. Nhưng bên cạnh những cử chỉ quan trọng này, tôi nghĩ các quốc gia còn cần phải duy trì các khuôn khổ quốc tế đang tồn tại, các thể chế siêu quốc gia như Liên Hiệp Quốc hay WTO, IMF, Ngân hàng Thế giới. Đây là những khuôn khổ cho phép tất cả các quốc gia làm việc cùng nhau, ngay cả khi chúng ta có những khác biệt và bất đồng, thậm chí xung đột với nhau. Nếu anh loại bỏ, hoặc hạ thấp điều đó, thì tức là anh đang sử dụng luật rừng. Và với luật rừng, không chỉ kẻ yếu mới bị thiệt thòi. Mà kẻ mạnh cũng sẽ gặp khó khăn, bởi anh phải dành toàn bộ thời gian để chiến đấu với nhau và làm tiêu tan những nguồn năng lượng quý giá. Thứ hai, không liên quan đến vấn đề này, nhưng các quốc gia phải tuân thủ các quy tắc luật pháp quốc tế – chẳng hạn như Hiến chương Liên Hiệp Quốc, Công ước Liên Hiệp Quốc về Luật Biển. Đây là những quy tắc áp dụng cho tất cả mọi người. Và điều quan trọng là các quốc gia cả lớn lẫn nhỏ đều phải tuân theo. Tôi biết rằng các nước lớn thích có quyền tự do hành động, và luôn do dự về việc tự ràng buộc mình. Người Nga vi phạm các quy tắc ở Ukraine, nhưng các cường quốc khác cũng thường ngần ngại khi cho phép các cơ quan siêu quốc gia này có thẩm quyền đối với họ. Tôi có thể hiểu điều đó, nhưng nó vẫn thật đáng tiếc. Tóm lại, đó là điều thứ hai. Điều thứ ba, theo tôi, là chúng ta phải công nhận rằng đây là một thế giới thực. Đó không phải là một thế giới lý tưởng, nơi tất cả chúng ta tuân theo một hướng dẫn đạo đức cao siêu. Do đó anh không chỉ phụ thuộc vào luật lệ, mà còn phụ thuộc vào cân bằng quyền lực giữa các lực lượng khác nhau. … Các lực lượng này sẽ hợp tác trong một số lĩnh vực, nhưng đối trọng trong những lĩnh vực khác. Trong sự cân bằng đó, nhiều quốc gia khác có thể tìm thấy lợi thế và có thể cùng lúc làm việc với nhiều đối tác. Hỏi: Một số người nói rằng tình hình đang trở nên khá giống với thập niên 1930. Một số người thậm chí còn nói về thế chiến thứ ba. Đáp: Khác biệt lần này là chúng ta có các cường quốc hạt nhân. Thế nên tình hình không giống như trước. Chúng ta đang bước vào một tình huống chưa từng có tiền lệ. Và tôi nghĩ rằng mọi người đều ý thức rõ ràng về những nguy hiểm. Nhưng sẽ cần rất nhiều sự khôn ngoan, rất nhiều khả năng kiềm chế và khả năng vượt qua những áp lực chính trị, cũng như việc biết nhìn xa hơn những điều trước mắt để có thể đối đầu với hiểm nguy lâu dài. Hỏi: Ông có nghĩ rằng chúng ta có thể tránh được một thảm họa? Đáp: Chúng ta phải cố gắng hết sức. Hỏi: Về kinh tế, điểm khác biệt duy nhất giữa tình hình hiện nay với tình hình thập niên 1930 là nền kinh tế toàn cầu đang trong tình trạng tốt hơn. Nhưng thực tế là tăng trưởng kinh tế toàn cầu đang được duy trì nhờ việc gia tăng nợ và chính sách tiền tệ nới lỏng suốt 15 năm qua. Vì vậy, tình hình không thực sự tốt như vẻ bề ngoài. Hiện nay, lạm phát đang gia tăng và các ngân hàng trung ương buộc phải thắt chặt chính sách tiền tệ của mình. Điều đó có thể làm rung chuyển thị trường tài chính và kìm hãm tăng trưởng kinh tế. Ông nghĩ sao? Đáp: Lạm phát đúng là vấn đề. Tôi nghĩ rằng nền kinh tế toàn cầu phục hồi từ đại dịch Covid nhanh hơn mong đợi. Các biện pháp kích thích đã giúp ích. Tuy nhiên, các biện pháp kích thích vẫn đang được áp dụng rất rộng rãi ngay cả khi nền kinh tế đã phục hồi rõ rệt, tôi nghĩ là vì các lý do chính trị, thể hiện rõ ở Mỹ và cả ở châu Âu, theo đó góp phần khiến lạm phát tăng vọt ngay cả trước khi xảy ra chiến tranh Ukraine. Giờ đây, cuộc chiến ở Ukraine khiến tình hình trở nên tồi tệ hơn, vì nó làm gián đoạn nguồn cung năng lượng, với năng lượng của Nga hiện đang bị chặn khỏi các thị trường thế giới. Chắc chắn nó cũng làm gián đoạn nguồn cung lương thực, ngũ cốc. Và điều đó cũng đã tạo thêm một cú sốc lạm phát về phía cung. Một năm trước, các ngân hàng trung ương còn khá thoải mái về triển vọng lạm phát được giữ trong tầm kiểm soát. Thực tế, điều họ lo lắng là giảm phát, và họ muốn đưa nó lên một mức nhất định, 2%, sau đó là lên mức trung bình. Nhưng tôi cho rằng họ đã quá tự mãn, ngay cả ở thời điểm đó. Lúc này, mọi chuyện đã rõ, rằng họ phải thay đổi lập trường của mình, và tôi tin họ đang làm vậy. Khó khăn là hiện nay lạm phát khá cao. Anh cần những biện pháp tương đối quyết liệt để giảm nó xuống, và ngăn chặn kỳ vọng lạm phát ăn sâu vào suy nghĩ của mọi người. Rất khó để làm được điều đó, và chúng ta phải làm nó thật nhẹ nhàng. Có một rủi ro đáng kể khi chúng ta làm việc phải làm, nhưng kết quả lại dẫn đến suy thoái. Chuyện này đã xảy ra nhiều lần trong những năm 1960, 70, 80, 90. Nên nó là một rủi ro mà chúng ta phải lường trước và đề phòng. Nhưng … anh phải chấp nhận rủi ro đó bởi nếu không hành động chống lại lạm phát, thế giới sẽ phải đối mặt với một vấn đề rất nghiêm trọng. Hỏi: Nhưng ông có nghĩ rằng chúng ta có thể vượt qua những khó khăn kinh tế trong hiện tại hay không? Đáp: Cuộc sống vẫn tiếp diễn. Nhật Bản đã gặp khó khăn kinh tế kể từ khoảng năm 1990. Và cuộc sống vẫn tiếp diễn. Nhật Bản vẫn tiếp tục tồn tại. Hỏi: Để vượt qua khó khăn kinh tế, chúng ta cần hợp tác toàn cầu. Nhưng các cường quốc kinh tế lớn đang không hợp tác trong hoàn cảnh hiện tại. Đáp: Đúng. Đúng thế. Và đó là vấn đề … không chỉ đối với nền kinh tế toàn cầu, mà còn đối với các vấn đề toàn cầu khác, ví dụ như đại dịch, hoặc biến đổi khí hậu, sự ấm lên toàn cầu. Vì nếu không có hợp tác quốc tế, chúng ta không thể giải quyết những vấn đề chung mà nhân loại đang phải đối mặt. Hỏi: Ông nhìn nhận nền kinh tế của châu Á, đặc biệt là các nước châu Á mới nổi, như thế nào? Họ đã gia tăng nợ nước ngoài trong 10-20 năm qua, và giờ thì đồng đô la Mỹ đang tăng giá, và nợ của họ cũng tăng theo? Đáp: Nhìn chung, tình hình nợ hiện tại không nghiêm trọng bằng thời điểm trước khủng hoảng tài chính châu Á 1997-1998. Và rất nhiều khoản nợ sẽ được thanh toán bằng nội tệ, chứ không phải bằng đô la Mỹ như trước đây. Nên tóm lại thì vấn đề không quá lớn. Tôi cho rằng giá lương thực và nhiên liệu sẽ gây ra lạm phát và khó khăn. Đó mới là vấn đề. Một số quốc gia đang gặp khủng hoảng, chẳng hạn như Sri Lanka, nhưng họ có những tình huống đặc biệt, những vấn đề đặc biệt. Tôi nghĩ rằng các nước như vậy sẽ gặp khó khăn kinh tế. Nhưng nhận định chung là sẽ không có một cuộc khủng hoảng tài chính ở các thị trường mới nổi. Hỏi: Trong 10 năm qua, cán cân kinh tế và quân sự ở khu vực Châu Á-Thái Bình Dương nghiêng nhiều về phía Trung Quốc. Tôi muốn biết cách ông nhìn nhận tình hình, và ông mong đợi Mỹ và Nhật sẽ đóng vai trò gì để có được sự cân bằng tốt hơn trong khu vực? Đáp: Tôi nghĩ khi nền kinh tế Trung Quốc phát triển, khi ảnh hưởng của họ lớn mạnh, thì tác động của họ đối với nền kinh tế khu vực chắc chắn cũng trở nên đáng kể. Họ là đối tác thương mại lớn nhất của hầu hết các quốc gia ở châu Á, bao gồm cả Nhật Bản và Singapore. Bước tiến đó là hoàn toàn tự nhiên, và là điều mà các nước trong khu vực nhìn chung đều hoan nghênh, vì nó tạo ra cơ hội cho hợp tác, thương mại, thịnh vượng, và nhiều nước muốn tận dụng các cơ hội do sự tăng trưởng của Trung Quốc mang lại. Và Trung Quốc cũng đang gắn kết khu vực một cách có hệ thống. Họ đã có Sáng kiến Vành đai và Con đường, giờ họ đề xuất thêm Sáng kiến Phát triển Toàn cầu (GDI). Và Singapore ủng hộ những điều này. Chúng tôi cũng là một thành viên trong nhóm những người bạn của GDI. Chúng tôi cho rằng đề xuất này là tích cực, bởi việc Trung Quốc phát triển thịnh vượng và tham gia vào khu vực sẽ tốt hơn nhiều so với việc họ tự hoạt động bên ngoài, không bị ảnh hưởng bởi các quy tắc áp dụng cho các nước khác, cũng như không được kết nối và phối hợp đúng cách với phần còn lại của khu vực, hoặc so với việc họ không thành công, nghèo đói, và rắc rối, theo đó có thể gây ra rất nhiều khó khăn cho khu vực. Vậy nên tôi cho nó là một sự phát triển tích cực. Nhưng đồng thời, các nước trong khu vực đều muốn duy trì mối quan hệ rất quan trọng của mình với các cường quốc khác, các nền kinh tế khác, với Mỹ, với châu Âu, và đối với các nước nhỏ hơn ở châu Á, chúng tôi muốn làm ăn nhiều hơn với Nhật Bản. Bởi vì người Nhật – nếu các vị không so sánh mình với Trung Quốc mà với các nền kinh tế khác ở châu Á, thì các vị vẫn là nước lớn nhất. Do đó, chúng tôi muốn nuôi dưỡng những liên kết này, đồng thời duy trì sự cân bằng, để mang lại cho chúng tôi sự linh hoạt và không bị phụ thuộc vào bất kỳ bên nào. Nhìn chung, chúng ta có thể cùng nhau phát triển thịnh vượng, cũng như tận dụng sự phụ thuộc lẫn nhau và những động lực khác để gìn giữ hòa bình, ổn định và an ninh cho khu vực. Người Mỹ có nhiều lợi ích ở khu vực. Các khoản đầu tư của họ là đáng kể. Xét về mặt tác động, các khoản đầu tư của họ – FDI – mạnh hơn nhiều so với Trung Quốc, mặc dù Trung Quốc hiện đang đầu tư ra nước ngoài nhiều hơn. Nhìn chung, Mỹ không phải là một đối tác thương mại lớn như Trung Quốc, nhưng trên thực tế, phần lớn thương mại với Trung Quốc cuối cùng cũng được chuyển đến Mỹ, [thông qua] hàng hóa trung gian. Thế nên các liên hệ kinh tế là rất quan trọng. Dưới thời Tổng thống Barack Obama, Mỹ theo đuổi TPP. Thật không may, cuối cùng họ lại không thể tham gia. Nhưng [dưới] sự lãnh đạo của Nhật Bản, chúng ta đã giúp các bên còn lại tiếp tục với CPTPP. Bây giờ dưới thời Tổng thống [Joe] Biden, lý tưởng là người Mỹ sẽ quay trở lại TPP, nhưng tôi nghĩ về mặt chính trị thì điều đó là không thể. Vì vậy, họ hiện đã đưa ra một đề xuất, Khuôn khổ Kinh tế Ấn Độ Dương-Thái Bình Dương, mà họ đang lên kế hoạch đưa ra vào tuần tới. Tôi tin là Nhật Bản đang lên kế hoạch tham gia, và Singapore cũng đang lên kế hoạch tham gia. Nó không hoàn toàn là giải pháp thay thế, nhưng nó là một chương trình nghị sự hướng tới tương lai. Và chúng tôi khuyến khích điều đó. Đó là một … dấu hiệu có giá trị cho thấy chính quyền Biden hiểu tầm quan trọng của ngoại giao kinh tế ở châu Á, và vì vậy, chúng ta nên ủng hộ họ và kiên trì hơn. Chúng ta nên hy vọng một ngày nào đó tình hình chính trị ở Mỹ sẽ cho phép họ tiếp tục nói về FTA dưới một hình thức nào đó, tiếp tục nói về tiếp cận thị trường. Nhưng mọi chuyện có thể cần một thời gian. Hỏi: Trước khi chúng ta nói về sáng kiến Khuôn khổ Kinh tế Ấn Độ Dương-Thái Bình Dương, ông đánh giá thương mại với Trung Quốc như thế nào? Đối với hầu hết các nước châu Á, tỷ trọng thương mại với Trung Quốc đã trở nên lớn hơn nhiều so với 10 năm trước. Và tôi e rằng nhiều nước ở châu Á đang phụ thuộc quá nhiều vào thương mại với Trung Quốc. Vì vậy, nếu Trung Quốc ngừng nhập khẩu từ các nước châu Á, tác động có thể rất nghiêm trọng. Đáp: Anh không thể không kinh doanh với Trung Quốc. Cơ hội nằm ở đó. Thị trường nằm ở đó. Anh sẽ muốn giao dịch với họ, và sắp tới nhiều quốc gia cũng sẽ chào đón các khoản đầu tư của họ. Nhưng đồng thời, anh cần phát triển thương mại của riêng mình, xây dựng liên kết với phần còn lại của thế giới, với EU, với châu Mỹ, thậm chí là châu Phi và châu Mỹ Latinh – tuy đây là những thị trường mới, nhưng chúng ta phải tìm kiếm tiềm năng ở khắp nơi trên thế giới, và chúng ta phải giữ cân bằng. Nhưng Trung Quốc hiện vẫn là một người chơi lớn, và do đó, anh sẽ mong đợi phần lớn tỷ trọng thương mại của mình là với Trung Quốc – tôi thấy chuyện đó là bình thường. Nếu anh nói Trung Quốc là một bên quan trọng, nhưng lại không muốn giao dịch với họ, thì hành động đó không chỉ khiến anh trả giá đắt, mà còn tạo ra nhiều xích mích hơn và ít cơ hội duy trì hòa bình hơn. Hỏi: Năm nay, Singapore là nước chủ tịch CPTPP. Trung Quốc và Đài Loan đều đã nộp đơn xin gia nhập. Ông sẽ giải quyết những lá đơn đó như thế nào? Đáp: Chúng tôi là chủ tịch. Nhưng đâu phải người quyết định. Chúng tôi chỉ là ‘cảnh sát giao thông’ mà thôi. Hỏi: Dẫu thế, tôi vẫn muốn biết suy nghĩ của ông. Đáp: Chúng tôi phải xử lý việc này theo các quy định của TPP. Đây là một tổ chức mở. Mọi nền kinh tế đều có thể tham gia. Họ phải đáp ứng các tiêu chuẩn khá cao, và quyết định sẽ được đưa ra dựa trên sự đồng thuận. Điều đó có nghĩa là chủ tịch sẽ tham khảo ý kiến của các nước thành viên, và các nước thành viên sẽ trình bày quan điểm của mình. Và nếu có sự đồng thuận, chấp nhận đàm phán để bắt đầu quá trình gia nhập, thì chúng tôi sẽ bắt đầu. Tôi nghĩ rằng khâu tham vấn sẽ cần thời gian. Mỗi quốc gia có quan điểm riêng, khác nhau, và họ có thể có các cuộc thảo luận của riêng họ với các quốc gia hoặc nền kinh tế nộp đơn xin gia nhập, trước khi cho chủ tịch biết lập trường của họ. Dù sao thì, chúng tôi cũng mong muốn được nghe quan điểm của họ và xem liệu có sự đồng thuận hay không. Tôi nghĩ rằng khi đưa ra những quyết định này, các quốc gia sẽ xem xét tính kinh tế của nó, cũng như các khía cạnh thương mại và đầu tư, nhưng tôi khá chắc rằng họ cũng sẽ tính đến mặt chiến lược và các quan điểm rộng hơn. Hỏi: Nhưng nếu nói về việc Trung Quốc trở thành thành viên của CPTPP, thì ý tưởng ban đầu của Nhật Bản về hiệp ước là tạo ra đối trọng với sức mạnh kinh tế của Trung Quốc. Bởi nếu có một cường quốc kinh tế thống trị trong khu vực, quốc gia đó sẽ áp đặt các quy tắc thương mại. Nên chúng ta mới cần một số loại năng lực thương lượng tập thể. Đáp: Lý tưởng nhất là TPP. Người Mỹ đã có thể tham gia. Sau đó, vào một thời điểm nào đó, người Trung Quốc có thể cân nhắc liệu họ có muốn tham gia TPP hay không, và khi đó chúng ta có sự cân bằng. Thật không may, bây giờ Mỹ đã không còn tham gia nữa. Và đó là điều mà tôi chắc chắn Nhật Bản sẽ xem xét, và khi chúng tôi tham khảo ý kiến của Nhật Bản với tư cách là chủ tịch … các vị sẽ cho chúng tôi biết quan điểm của mình. Năm ngoái Nhật Bản là chủ tịch. Hỏi: Quay trở lại vấn đề cán cân quân sự trong khu vực, châu Âu có NATO để đối đầu với Nga, nhưng châu Á lại không có một khuôn khổ an ninh tập thể. Ông có nghĩ rằng điều đó là cần thiết? Đáp: Tôi nghĩ lịch sử hai bên là khác nhau. Ở châu Âu, NATO ra đời để phân tách các nước phương Tây với các nước thuộc Hiệp ước Warsaw, khối Xô-viết. Sau khi khối Xô-viết sụp đổ, và Liên Xô tan rã, NATO vẫn tiếp tục tồn tại, và giờ đây trên thực tế đã trở thành một khối đang đối phó với mối đe dọa từ Nga, điều này dù rất giống nhưng không hoàn toàn giống với Chiến tranh Lạnh. Ở châu Á, lịch sử lại khác. Không bao giờ tồn tại một liên minh hoặc một nhóm ở châu Á, tương đương với NATO. Nhiều nước ở châu Á có quan hệ tốt với Trung Quốc cũng như với Mỹ, và các đồng minh hiệp ước của Mỹ. Một số là đồng minh hiệp ước như Nhật Bản, như Hàn Quốc, như Australia. Nhiều nước không phải đồng minh, nhưng vẫn là bạn của Mỹ, như Singapore – chúng tôi là đối tác hợp tác an ninh. Nhưng thậm chí nhiều đồng minh của phương Tây vẫn duy trì quan hệ quan trọng với Trung Quốc, về thương mại cũng như các quan hệ khác. Do đó, tôi cho rằng tình hình này vẫn tốt hơn là khi các quốc gia bị chia cắt dọc theo một đường ranh giới, dọc theo đó là hai khối đối đầu nhau. Ý tôi là, có một câu chuyện lịch sử ở châu Âu, nhưng châu Á lại không có, và tôi nghĩ tốt hơn hết là không có và mãi mãi không có. Hỏi: Cũng nói về Khuôn khổ Kinh tế Ấn Độ Dương-Thái Bình Dương do Mỹ khởi xướng, quan điểm của ông về nó là tích cực? Đáp: Vâng, chúng tôi có quan điểm tích cực. … Lý tưởng nhất là anh muốn có Mỹ và một thỏa thuận FTA với các nước châu Á, nhưng điều đó không thể trở thành hiện thực. Thế nên, đây là một giải pháp thay thế, không phải là một FTA mà là một khuôn khổ phản ánh ý định hợp tác của Mỹ đối với các vấn đề có liên quan tại khu vực. … Họ nói về chuỗi cung ứng, họ nói về nền kinh tế số, nhiều khả năng nội dung cũng sẽ bao gồm hợp tác kinh tế xanh – đây là những điểm tích cực được các nước trong khu vực quan tâm và nó giữ cho Mỹ can dự vào khu vực. Do đó, chúng tôi ủng hộ nó. Hỏi: Tôi hiểu. Nhưng cũng có những chi tiết vẫn chưa rõ ràng. Ông mong đợi loại kết quả nào? Đáp: Không, các chi tiết chưa được thương lượng. Nhưng các đề mục đã được xác định rồi. Và vì vậy, chúng tôi sẽ tham gia, sẽ cố gắng tìm ra thứ gì đó thực chất và cùng có lợi nhất có thể. Hỏi: Nhưng ông mong đợi sáng kiến này mang lại lợi ích như thế nào cho đất nước mình? Đáp: Họ đã liệt kê bốn điều … thương mại, chuỗi cung ứng, năng lượng sạch, khử cacbon, sau đó là thuế và chống tham nhũng. Những lĩnh vực này đều rất rộng. Như tôi đã nói, từ quan điểm của chúng tôi, chúng tôi quan tâm đến nền kinh tế kỹ thuật số. Chúng tôi cũng muốn thảo luận về hợp tác kinh tế xanh, năng lượng bền vững, tài chính bền vững, và việc xác lập quy tắc về giao dịch carbon. Tóm lại, chúng tôi thấy có cơ hội để đi đến một thỏa thuận và chúng tôi muốn bắt đầu nói chuyện. Hỏi: Tôi muốn hỏi ông về sự hợp tác giữa Singapore và Nhật Bản. Chúng ta biết hai bên đang có quan hệ tốt, nhưng ông có nhận thấy bất kỳ lĩnh vực cụ thể nào mà chúng ta có thể cải thiện không? Đáp: Nền kinh tế kỹ thuật số là một trong số đó. Chúng tôi có Sáng kiến Quốc gia Thông minh. Các vị có cái gọi là Tầm nhìn Quốc gia về Thành phố Kỹ thuật số Xanh mà tôi tin là do Thủ tướng [Fumio] Kishida khởi xướng, và tôi nghĩ chúng ta có thể học hỏi lẫn nhau để phát triển các thành phố thông minh cũng như cách triển khai quản trị kỹ thuật số, chính phủ kỹ thuật số. Mọi quốc gia trên thế giới đều đang cố gắng thực hiện điều này. Một số như Estonia đã tiến rất xa. Ở Singapore, chúng tôi có một số sáng kiến. Một số tiến bộ hơn những sáng kiến khác, nhưng chúng tôi vẫn tiếp tục học hỏi. Đó là lĩnh vực thứ nhất. Ngoài ra, tôi vừa nói về nền kinh tế xanh. Đó cũng là một lĩnh vực mà chúng ta có thể hợp tác, về năng lượng thay thế và phát triển các nền kinh tế bền vững. Hơn nữa, chương trình nghị sự cũng có nhiều đề mục tồn tại đã lâu nhưng vẫn chưa được triển khai, chúng tôi hy vọng có thể trong môi trường này, thời kỳ hậu COVID, mọi thứ sẽ dần được thực hiện. Ví dụ, chúng ta có Hiệp định Đối tác Kinh tế Nhật Bản-Singapore, đã được ký từ 2002. Dù đã có một bản cập nhật, nhưng nó thực sự cần được cập nhật lại. Và Nhật Bản đã không thể làm điều này, bởi vì các vị còn bận tâm đàm phán TPP và [Hiệp định Đối tác Kinh tế Toàn diện Khu vực]. Nhưng chuyện đó đã xong. Vì vậy, tôi hy vọng rằng bây giờ chúng ta có thể quay lại với chủ đề này và thảo luận về việc nâng cấp nó. Hỏi: Ông muốn thương lượng điều gì? Đáp: Không có thương lượng nào cả. Điều chúng tôi muốn là cập nhật hiệp định. Một lĩnh vực khác cũng lâu đời là hàng không dân dụng và cụ thể là quyền hàng không. Chúng tôi muốn tăng cường liên kết hàng không với Singapore và đặc biệt là các chuyến bay đến Haneda [sân bay ở Tokyo]. Hỏi: Ông muốn tăng số lượng chuyến bay? Đáp: Tất nhiên. Nhu cầu là có thật. Nhật Bản hiện vẫn đang hạn chế việc đi lại nhưng rất sớm thôi, các vị sẽ thay đổi quy định và tôi nghĩ chúng ta nên chuẩn bị cho điều đó. Hỏi: Chúng tôi đã có cơ hội phỏng vấn ông cách đây 3 năm, và về TPP, ông cho biết quan điểm của Singapore là hoan nghênh Trung Quốc tham gia. Bây giờ khi Trung Quốc xin gia nhập CPTPP, quan điểm của ông có thay đổi không, và ông có nghĩ rằng điều này sẽ mang lại nhiều lợi thế hơn là bất lợi cho các nước thành viên? Đáp: Vâng, chúng tôi hoan nghênh Trung Quốc tham gia. Tôi đã nói công khai như vậy. … Giờ thì, trước tiên họ phải đáp ứng các tiêu chuẩn. Họ nói rằng họ sẽ làm điều đó, nhưng nó sẽ phải được thảo luận chi tiết. Nhưng cuối cùng, quyết định được đưa ra dựa trên sự đồng thuận của các thành viên, và các thành viên còn lại có thể có quan điểm khác nhau. Chúng tôi sẽ phải lắng nghe. Chúng tôi đóng vai chủ tịch, nhưng chúng tôi không quyết định. Hỏi: Theo ông, cuộc xâm lược của Nga vào Ukraine có thể tác động như thế nào đến cách tiếp cận của Trung Quốc ở khu vực châu Á-Thái Bình Dương, bao gồm Biển Đông và Eo biển Đài Loan? Đáp: Tôi nghĩ chắc chắn nó sẽ có tác động đến khu vực của chúng ta, vì nó ảnh hưởng đến trật tự toàn cầu, vì nó làm suy yếu trật tự toàn cầu, và điều đó khiến rất nhiều quốc gia trong khu vực lo lắng. Do đó, các nước giờ đây sẽ tự đánh giá lại chủ trương quốc phòng, chi tiêu, và chiến lược của họ, cũng như con đường tương lai cho khu vực nói chung – làm thế nào để đi tiếp, và tránh những sai lầm dẫn đến chiến tranh như ở Ukraine, ở châu Âu. Đó là một câu hỏi cần được xem xét, không phải chỉ bởi chúng tôi, không chỉ bởi các nước nhỏ, mà cả các nước lớn. Bởi vì nếu xung đột xảy ra, rất hiếm khi vấn đề chỉ đến từ một phía. Hiện tại, đối với các tình huống cụ thể ở Biển Đông, tôi không nghĩ rằng tác động của chúng là đáng kể, vì ở Biển Đông, đang có một quá trình thảo luận về Bộ Quy tắc Ứng xử giữa ASEAN và Trung Quốc cũng như các quốc gia có yêu sách liên quan. Việc đó đang được tiến hành, dù tôi nghĩ sẽ mất một thời gian, và nó sẽ là một cuộc đàm phán khó khăn, nhưng nó đang diễn ra rồi. Tôi tin rằng các nước có liên quan đều hiểu điều này. Đôi khi sự cố có thể xảy ra, nhưng tôi nghĩ nhìn chung các nước đều không muốn xảy ra đụng độ, va chạm thực tế trên Biển Đông. Đài Loan tự nó là một vấn đề rất phức tạp. Tôi chắc rằng người Trung Quốc đang nghiên cứu rất kỹ các bài học của cuộc chiến ở Ukraine. Tôi chắc rằng ở bên kia bờ eo biển, Đài Loan cũng đang nghiên cứu rất kỹ những bài học của cuộc chiến ở Ukraine. Và tôi hy vọng rằng họ sẽ tìm được kết luận giúp họ quản lý vấn đề một cách khôn ngoan. Tôi có thể nói rằng nhiều người trong chúng ta, khi nhìn vào tình hình Ukraine, sẽ rút ra kết luận là khi có xung đột, chuyện bắt đầu là rất dễ dàng, kết thúc như thế nào mới khó. Và anh phải đánh giá không chỉ những gì trực tiếp xảy ra trong cuộc xung đột, mà còn những hậu quả rộng lớn hơn trên phạm vi quốc tế, các quốc gia khác sẽ phản ứng như thế nào, nó ảnh hưởng như thế nào đến vị thế của anh trên trường quốc tế, và cả cái giá của chiến tranh và đổ máu. Điều duy nhất tồi tệ hơn việc thắng trận là việc thua trận. Ngay cả khi giành chiến thắng trong cuộc chiến, bất cứ ai tuyên bố rằng họ đã thắng trong cuộc chiến ở Ukraine, người đó đã phải trả một cái giá rất đắt. Và tôi hy vọng rằng ở eo biển Đài Loan, những bài học này sẽ được đưa ra cân nhắc, và chúng ta sẽ có thể quản lý vấn đề một cách hòa bình. Nguồn: Nghiên Cứu Quốc Tế  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}