{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/thay-gi-tu-cuoc-ai-phau-tai-canh-sat.html", 
    "tg_dang_tin": "2021-10-07 09:23:00", 
    "tieu_de": "Thấy gì từ cuộc “đại phẫu” tại cảnh sát biển VN?", 
    "noi_dung": "Phương Trạch (Danlambao) - Mấy ngày nay, một cơn địa chấn làm rung động dư luận trong và ngoài nước. Ấy là giữa lúc thời bình, không có tiếng súng, không một viên đạn, vậy mà một lúc 11 vị tướng trong lực lượng Cảnh sát biển (CSB) Việt Nam bị hạ gục.  Lực lượng CSB VN được thành lập ngày 28/8/1998. Theo Điều 13 của Luật Cảnh sát biển VN, CSB thực hiện nhiệm vụ tuần tra, kiểm tra, kiểm soát người, tàu thuyền, hàng hóa, hành lý, nhằm phát hiện, ngăn chặn và xử lý các hành vi vi phạm pháp luật trên biển.  Và trong những năm qua, có thể nói rằng CSB hầu như không thực hiện chức năng và nhiệm vụ của mình. Cụ thể là các tàu của TQ được ngụy trang là tàu cá, đã thường xuyên xâm nhập sâu vào lãnh hải nước ta:  Xin đơn cử một số vụ: Báo Tuổi Trẻ ngày 28/5/2011: “Tàu Trung Quốc táo tợn xâm phạm lãnh hải Việt Nam”  “Ngày 27-5, Tập đoàn Dầu khí quốc gia Việt Nam (PVN) cho biết sáng 26-5, một tốp tàu hải giám của Trung Quốc đã vi phạm chủ quyền Việt Nam, xâm nhập, cản trở và gây thiệt hại đối với tàu Bình Minh 02 của PVN đang hoạt động thăm dò dầu khí tại khu vực thềm lục địa Việt Nam”.  Tuổi Trẻ ngày 28/8/2020: “Tàu cá Trung Quốc vào đánh bắt trái phép ở vùng biển gần đảo Cồn Cỏ, và bị lực lượng biên phòng Quảng Trị truy đuổi, lập biên bản.\"  Báo Thanh Niên 8/01/2016: “Tàu trinh sát Trung Quốc giả tàu cá thường xuyên vào sâu lãnh hải Việt Nam”.  Báo Tuổi trẻ Ngày 21-12/2020: “Bộ đội biên phòng tỉnh Thái Bình thông tin cho biết biên đội tàu của Hải đội 2 vừa tổ chức xua đuổi các tàu cá mang cờ Trung Quốc xâm phạm sâu vào vùng biển Việt Nam, chỉ cách khu vực giàn khai thác khí Thái Bình khoảng 2km” v.v...  Tất cả những vụ xâm nhập trái phép của tàu TQ đều bị ngư dân phát hiện, và bộ đội biên phòng địa phương xua đổi, mà không hề thấy CSB đâu cả.  Nhất là những khi tàu cá của ngư dân VN bị tàu TQ đâm, va, đánh đập, cướp ngư cụ và hải sản, thậm chí là bắn chết ngư dân ta trên biển. Thế nhưng đáng lẽ những lúc đó CSB phải có mặt để bảo vệ ngư dân ta. Vậy mà chẳng thấy CSB ló mặt ra.  Đặc biệt là năm 2014, khi TQ hạ đặt trái phép giàn khoan HD 981 sâu trong vùng lãnh hải nước ta, xâm phạm trắng trợn chủ quyền nước ta. Thì các tàu CSB của Việt Nam đã “anh dũng” tiếp cận giàn khoan của TQ với khoảng cách hàng chục hải lý. Và cứ mỗi khi thấy tàu của VN xuất hiện, thì các loại tàu của TQ triển khai đội hình, dàn hang ngang với tư thế chặn đầu, khóa đuôi, sẵn sang đâm trực diện vào tàu VN. Ở cự ly gần thì chúng ném đá, chai lọ sang tàu ta v.v...  Và các tàu CSB VN đã “dũng cảm, mưu trí, linh hoạt”… bỏ chạy thoát thân để bảo vệ tàu và tính mạng con người!!!  Ôi cha mẹ ôi! Cứ tưởng là các chiến sỹ CSB VN, đã “dũng cảm, mưu trí, linh hoạt” và có những hành động nào để buộc những tên ăn cướp phải bỏ chạy. Nhưng thật là khôi hài. Ở đây không phải những tên ăn cướp bỏ chạy, mà chủ nhà là CSB VN bỏ chạy.  Vậy thì CSB làm gì? Xin thưa: Họ đang lo vơ vét.  Ngày 1/10, Ban Bí thư quyết định thi hành kỷ luật hàng loạt tướng Cảnh sát biển Việt Nam(1).  Những tướng nào bị kỷ luật: Trong số những tướng bị kỷ luật lần này, có 3 trung tướng là Nguyễn Văn Sơn, Hoàng Văn Đồng, Nguyễn Quang Đạm. Còn lại 8 thiếu tướng gồm Doãn Bảo Quyết, Phạm Kim Hậu, Trần Văn Nam, Bùi Trung Dũng, Đào Hồng Nghiệp, Lê Xuân Thanh, Lê Văn Minh, Ngô Bình Minh.  Gần như toàn bộ Ban Thường vụ Đảng ủy CSB nhiệm kỳ 2015-2020 đã vi phạm kỷ luật.  Đây là cuộc đại phẫu thuật tuy rất đau đớn, nhưng đảng vẫn phải nhắm mắt chịu đau để cắt bỏ. Vì nếu không thì những khối ung nhọt này sẽ di căn toàn thân, và đe dọa nghiêm trọng tính mạng của đảng.  Về Trung tướng Nguyễn Quang Đạm:  Tại buổi gặp mặt chia tay về hưu ngày 2/4/2018, ông nói: \"Cấp hàm Trung tướng và chức vụ Tư lệnh Cảnh sát biển tôi có được ngày hôm nay là nhờ sự quan tâm, giúp đỡ, đồng hành của tất cả các đồng chí, đồng đội thân yêu”.  Giờ người ta mới hiểu rằng sự quan tâm, giúp đỡ, đồng hành của tất cả các đồng chí, đồng đội thân yêu ấy, không gì khác là cùng nhau vơ vét.  CSB là cơ quan trực thuộc chính phủ, có ngân sách riêng. Núi ngân sách khổng lồ lên đến hàng tỷ Mỹ kim rót cho CSB tùy nghi quyết định. Đã biến họ thành tướng cướp, với đúng cả nghĩa đen lẫn nghĩa bóng.  Câu hỏi đặt ra là: Tại sao những sai phạm của CSB diễn ra trong thời gian dài, mà mãi đến hôm nay mới bị xử lý? Và vị Bí thư Quân ủy trung ương 3 nhiệm kỳ liên tiếp có chịu trách nhiệm không?  Dư luận cho rằng cuộc thanh lọc lần này chỉ mới là bề nổi của tảng băng. Nếu thanh lọc tiếp thì không chỉ là mấy tướng cướp này đâu, mà danh sách chắc chắn còn kéo dài.  Nhưng vì sao 2 tướng Lê Xuân Thanh, Lê Văn Minh, bị khai trừ khỏi Đảng, đồng thời khởi tố, bắt tạm giam, mà không khởi tố vụ án? Có điều gì ẩn khuất trong vụ này chăng?  TS. Trần Thất, nguyên Vụ trưởng Vụ Hành chính Tư pháp thuộc Bộ Tư pháp, viết trên trang FB cá nhân của mình: “Một thể chế đẻ ra tham nhũng, tạo điều kiện dễ dàng cho tham nhũng, rồi hò hét nhau chống tham nhũng thì cũng xứng đáng suy tôn thằng Bờm làm lãnh đạo đầu đàn phải không các vị?”  Chú thích:  (1) https://congly.vn/ban-bi-thu-quyet-dinh-thi-hanh-ky-luat-hang-loat-tuong-canh-sat-bien-viet-nam-196718.html  Phương Trạch danlambaovn.blogspot.com", 
    "nhan": 1
}