{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tuong-trinh-buoi-hoi-thao-cang-thang-tren-bien-dong-nguy-co-trong-vung-va-hiem-hoa-toan-cau/", 
    "tg_dang_tin": "2020-10-10 00:00:00", 
    "tieu_de": "Tường trình buổi Hội Thảo “Căng Thẳng Trên Biển Đông: Nguy Cơ Trong Vùng và Hiểm Họa Toàn Cầu”", 
    "noi_dung": "“Tôi kêu gọi dân tộc Trung Quốc hãy lên tiếng, sát cánh với chúng tôi cho nền hoà bình thế giới bởi vì chúng ta có cùng chung một vận mệnh.” Đó là trích lời phát biểu đúc kết buổi Hội Thảo “Căng thẳng trên Biển Đông: Nguy cơ trong vùng và hiểm họa toàn cầu” do Đảng Việt Tân tổ chức online vào ngày 5 tháng Mười, 2020 vừa qua. Trước tình hình Biển Đông ngày càng căng thẳng vì một đằng Trung Cộng tiếp tục phô trương sức mạnh quân sự song song với những tuyên bố có tính cách bất tuân luật lệ quốc tế, lấn át bắt nạt các quốc gia trong vùng, và đằng khác là thái độ rõ ràng và quyết liệt, không nhượng bộ của Hoa Kỳ cùng với sự hỗ trợ đồng tình của các quốc gia Tây Phương, buổi Hội Thảo được tổ chức nhằm soi sáng thêm về những nguyên nhân đưa đến tình trạng căng thẳng tại Biển Đông, sự căng thẳng này sẽ mang đến hiểm họa gì cho các quốc gia trong vùng và thế giới, và Hoa Kỳ, Nhật, Úc, Việt Nam và thế giới cần có những biện pháp gì để ngăn chặn sự bành trướng, hung hãn của Trung Quốc trong thời gian tới. Buổi hội thảo có sự tham dự trực tiếp online của: và qua băng video thu trước của Giáo Sư Nakano Ari về Quan Hệ Quốc Tế tại Đại Học Daito Bunka, Nhật Bản. Buổi hội thảo đã diễn ra qua sự điều hợp của cô Bùi Duyên. *** GS Tường Vũ nhận định là nguyên nhân của sự căng thẳng ở Biển Đông không phải là vì năng lượng hay thương mại và hàng hải mà là vì tầm quan trọng của Biển Đông đối với an ninh và lợi ích chiến lược của Trung Quốc và Hoa Kỳ. Cũng phải nói đến sự xung đột giữa Trung Quốc và Nhật Bản liên quan đến quần đảo Senkaku trên Biển Hoa Nam, cũng như việc Trung Quốc vẫn tiếp tục tuyên bố chủ quyền đối với Đài Loan, coi Đài Loan là một tỉnh của Trung Quốc. Quan trọng nhất là tham vọng thách thức sự thống trị của Mỹ trong các vấn đề toàn cầu. Vì vậy Trung Quốc có nhu cầu xây dựng một lực lượng hải quân và chiếm ưu thế hải quân hùng mạnh ở Biển Đông và Biển Hoa Nam. Trong khi đó, đối với Mỹ thì vấn đề là tự do hàng hải chứ không phải vì Biển Đông là tuyến đường thương mại trọng yếu, nhất là vì Mỹ đã có những cam kết với các nước đồng minh trong vùng như Nam Hàn, Nhật Bản, Đài Loan, Philippines, Úc và Tân Tây Lan vì vậy cần phải duy trì sự hiện diện ở Biển Đông để có thể bảo vệ các đồng minh và lợi ích của họ. GS Tường Vũ nhắc đến việc “xoay trục về Châu Á” của Tổng Thống Obama và củng cố liên minh với Úc, Ấn Độ, Nam Hàn, Nhật Bản,… và gần đây là việc gia tăng hỗ trợ cho Đài Loan và đang xây dựng một liên minh để chống lại “Mối đe dọa Trung Quốc.” Trả lời câu hỏi của người điều hợp là nước Úc không là một quốc gia trong vùng Biển Đông thì lý do gì đã có những tuyên bố cứng rắn đối với hành động của Trung Quốc, Dân Biểu Chris Hayes cho biết nước Úc từ lâu đã có những tuyên bố như vậy. Nước Úc luôn muốn mở rộng giao dịch với tất cả các quốc gia trong vùng Biển Đông và đó cũng là mong muốn của các quốc gia này. Biển Đông chiếm 1/3 vận chuyển thương mại của thế giới và Úc luôn muốn là mọi người có thể đi lại tự do trong khu vực này. Nhắc lại phán quyết của Tòa Trọng Tài Thường Trực vào năm 2016 bác bỏ các quyền lịch sử của Trung Quốc đối với khu vực, Ông không muốn thấy phán quyết quan trọng đó bị đi vào lãng quên và trở nên vô dụng. Ông Hayes cho rằng mọi việc cần phải được giải quyết theo luật pháp quốc tế, và lo ngại về việc quân sự hóa nhanh chóng của Trung Quốc qua việc xây dựng các đường bay quân sự trên các đảo nhân tạo, cùng với tên lửa và các cơ sở phòng thủ, là một nguy cơ cho các nước trong vùng. DB Hayes cho rằng chỉ có một lý do duy nhất để giải thích việc Trung Quốc xây dựng căn cứ quân sự với vận tốc cực kỳ nhanh chóng là chủ tâm vây chiếm Biển Đông, và khi mà các quốc gia vì bận tâm lo lắng về vấn đề quân sự mà sao nhãng việc không tuân thủ luật pháp quốc tế của Trung Quốc thì những điều tồi tệ sẽ xảy ra mà hậu quả và nạn nhân sẽ là nhân quyền. Qua video, Giáo Sư Nakano Ari đưa ra 3 lý do về sự căng thẳng ở Biển Đông: Trước tiên là vị trí địa chính trị chiến lược của Biển Đông vì các tài nguyên khoáng sản thiết yếu đều được vận chuyển qua đường này. Đây cũng là vùng giàu tài nguyên khoáng sản và dầu khí cũng như hải sản. Việc hợp tác đa phương là điều tất yếu để bảo đảm cho việc qua lại an toàn cho các tàu bè, và không thể chấp nhận được việc bất kỳ một quốc gia nào dùng sức mạnh quân sự để đơn phương khống chế vùng biển này. Lý do thứ hai là Tập Cận Bình muốn dùng Biển Đông để củng cố quyền lực lãnh đạo của ông ta và để duy trì sự cân bằng quyền lực với Hoa Kỳ, Trung Quốc chủ trương phải chiếm ưu thế quân sự tại Biển Đông. Lý do thứ ba là Trung Quốc muốn độc chiếm các nguồn tài nguyên trên Biển Đông để có nguồn lương thực giàu chất đạm cung cấp cho khối dân khổng lồ nên coi việc độc chiếm các nguồn đánh bắt hải sản là vô cùng quan trọng. Với tham vọng bá quyền Trung Quốc mở rộng các hoạt động quân sự tại Biển Hoa Đông chung quanh quần đảo Senkaku của Nhật Bản cũng như xây dựng các căn cứ quân sự để khống chế Biển Đông. Trung Quốc tuyên bố những hoạt động nói trên là “vấn đề nội bộ” của Trung Quốc nhưng dư luận nói chung không ai chấp nhận lời giải thích này. Với tư cách là cường quốc thứ nhì trên thế giới, Trung Quốc phải tuân thủ luật pháp quốc tế và tôn trọng quan hệ với các quốc gia khác. Ông Đỗ Hoàng Điềm cho rằng cần xem xét sự căng thẳng trên Biển Đông trong bối cảnh rộng lớn hơn, đó là tham vọng thách thức Hoa Kỳ để trở thành siêu cường toàn cầu của Trung Quốc, và việc sử dụng Biển Đông làm bàn đạp là một cách. Điều đó có nghĩa là phải đẩy Hoa Kỳ ra xa khỏi bờ biển Trung Quốc, và Bắc Kinh phải nắm quyền kiểm soát đối với an ninh và phúc lợi của các nước láng giềng. Phải kể đến việc Trung Quốc gia tăng ồ ạt sức mạnh quân sự như tàu chiến, tàu ngầm, tên lửa,… Ngoài ra, thông qua Sáng Kiến Vành Đai và Con Đường và Con Đường Tơ Lụa Kỹ Thuật Số, Bắc Kinh muốn trở thành siêu cường không gian mạng. Và những điều này đã trở thành mối nguy cho sự ổn định của cả thế giới. Ông Điềm cho rằng đã rõ ràng là Trung Quốc đang xem Biển Đông và Biển Hoa Đông là ao nhà của họ. Ông đồng ý với Dân Biểu Hayes là không thể để cho Trung Quốc xem Biển Đông và Biển Hoa Đông là ao nhà. Theo Ông thì thực tế Trung Quốc không thể trở thành một siêu cường nếu bị bao vây bởi các đồng minh và căn cứ quân sự của Hoa Kỳ. Trung Quốc cũng đã phần nào thành công trong việc xúi giục và ép buộc để làm suy yếu mối quan hệ giữa các đối tác an ninh và đồng minh của Hoa Kỳ. Mối nguy này cần phải được ASEAN và Bộ Tứ An Ninh (QSD – Quadrilateral Security Dialogue, Đối Thoại An Ninh Bốn Bên, ngắn gọn là Bộ Tứ) giải quyết. Trả lời câu hỏi là trước tình hình và mối đe dọa như đã thấy thì thế giới cần phải làm gì, các diễn giả đã nhận định như sau: GS Nakano Ari cho tuy còn quá sớm để biết đường hướng của tân Thủ Tướng Nhật Hiroshide Suga, tuy nhiên, nhiều phần là sẽ theo đường hướng trước giờ của cựu Thủ Tướng Shinzo Abe. Bà cho biết vào năm 2017, Thủ Tướng Abe đã đánh giá cao sáng kiến Vành Đai và Con Đường của Trung Quốc và và mở rộng quan hệ nhờ vậy mà quan hệ giữa hai nước đã cải thiện vì có sự cộng sinh giữa nền kinh tế hai nước. Gần đây, vì vấn đề Hong Kong mà quan hệ hai nước bị khựng lại nhưng Thủ Tướng Suga đang tìm cách đối thoại lại với Trung Quốc. Về an ninh thì Nhật vẫn lấy trục liên minh Nhật – Mỹ làm căn bản, nhưng đồng thời cũng hành động linh hoạt để duy trì quan hệ kinh tế với Trung Quốc. Về chiến lược Ấn Độ Dương – Thái Bình Dương Tự Do và Mở Rộng thì Nhật hợp tác với Hoa Kỳ, Úc, ASEAN và Ấn Độ, trong đó Hoa Kỳ lo về an ninh và quân sự và Nhật Bản thì nỗ lực thúc đẩy Trung Quốc tham gia vào sáng kiến phát triển toàn khu vực. GS Tường Vũ cho rằng tìm ra giải pháp không phải là dễ dàng. Ông hy vọng là Trung Quốc hiểu ra các rủi ro và thay đổi cách hành xử. Tuy nhiên, cũng không nên quên là Trung Quốc cũng có những khó khăn nội tại mà họ cần phải giải quyết như tình trạng suy thoái kinh tế toàn cầu, như đại dịch Covid-19, như chiến tranh thương mại với Hoa Kỳ, vấn đề Hong Kong, Tân Cương,… và có thể những vấn nạn này sẽ buộc Trung Quốc phải chậm lại, bớt hung hăng đối với bên ngoài. Phần Hoa Kỳ thì đã thành lập được nhiều liên minh nhưng nên để cho các đồng minh khác như Nhật, Úc và ASEAN đóng vai trò tích cực hơn trong việc thúc đẩy hoà bình trong khu vực, và thuyết phục Trung Quốc về nguy cơ chiến tranh với Hoa Kỳ. Dân Biểu Hayes cho biết hiện nay quan hệ giữa Úc với Trung Quốc đang rất tệ, nhất là từ khi Úc đề nghị Trung Quốc cho tiến hành một cuộc điều tra độc lập về nguồn gốc của đại dịch Covid-19 mà đã gặp phải phản ứng dữ dội từ Trung Quốc. Có 2 điều Úc đã làm rất tốt liên quan đến Biển Đông là mạnh mẽ tố cáo chính sách đối ngoại hung hăng của Trung Quốc, gọi đó là hành động phi pháp dựa vào phán quyết của Tòa Trọng Tài Thường Trực năm 2016, coi quyền lịch sử của Trung Quốc là vô giá trị. Điều thứ hai là Úc đã xem lại các quan hệ đối tác chiến lược với các quốc gia trong vùng và xây dựng mối quan hệ lớn hơn với Hoa Kỳ. Vì Trung Quốc là một đối tác thương mại quan trọng của Úc nên Úc đang ra soát lại vấn đề an ninh của các nguồn cung cấp để bảo đảm là chúng an toàn, không đe dọa chủ quyền của nước Úc, và cũng khuyến khích các nước bạn trong vùng làm như vậy. Ông Đỗ Hoàng Điềm cho rằng điều không may là chế độ cộng sản Việt Nam vẫn tiếp tục giữ quan hệ gần gũi và thân thiết với Trung Quốc mặc dầu Bắc Kinh đã có một quá trình ức hiếp và xen vào nội tình Việt Nam trong một thời gian dài. Việt Nam là quốc gia phải chịu thiệt thòi nhiều nhất vì lối hành xử côn đồ và tuyên nhận chủ quyền trái phép trên Biển Đông của Bắc Kinh. Vì vậy mà người dân Việt Nam đã giận dữ và đòi chính quyền phải có hành động dứt khoát để đối phó với tình trạng này. Tuy thế, những ai biểu tình phản đối Bắc Kinh thì bị đàn áp và bỏ tù. Ông Điềm nói “Tôi kêu gọi đồng bào tôi, và đặc biệt là các đảng viên cộng sản quan tâm đến tiền đồ đất nước hãy đòi hỏi chính quyền thực hiện ít nhất 2 điều là 1) Thách thức tuyên nhận trái phép của Bắc Kinh trên Biển Đông bằng cách đưa sự việc ra Tòa Trọng Tài Thường Trực như Philippines đã làm năm 2016; và 2) Hợp tác với các quốc gia dân chủ và các liên minh khác để đối phó với tham vọng thống trị toàn cầu của Bắc Kinh. Đây là lúc mà nhà cầm quyền cộng sản Việt Nam phải chọn đúng bên để hợp tác vì sự an ninh và ổn định toàn cầu. Đừng ngây thơ để nghĩ rằng quý vị cũng có lợi nếu Bắc Kinh đạt được tham vọng. Ý muốn của người dân Việt Nam phải được diễn đạt rõ ràng bằng mọi phương tiện ôn hoà có thể được, trên mạng, qua văn bản, hay trên đường phố. Chúng ta không thể ngừng lên tiếng, ngừng đòi hỏi vì lợi ích và tương lai của đất nước, dân tộc đang bị đe dọa. Tổ chức Việt Tân của chúng tôi sẽ tiếp tục cùng với người dân Việt Nam để gióng lên đòi hỏi và thúc đẩy hợp tác với nỗ lực quốc tế đối phó với Bắc Kinh. Cuối cùng, trong suốt chiều dài lịch sử Việt Nam dân tộc chúng tôi luôn muốn sống chung hoà bình với dân tộc Trung Quốc để cộng tác phát triển hỗ tương và cho lợi ích chung. Tôi cho rằng chính tham vọng của chế độ cộng sản Trung Quốc là mối đe dọa hoà bình và ổn định thế giới và điều này có nghĩa là đời sống hòa bình và thịnh vượng của người dân Trung Quốc cũng bị đe dọa. Do đó, tôi kêu gọi dân tộc Trung Quốc lên tiếng sát cánh với chúng tôi cho nền hoà bình thế giới bởi vì chúng ta cùng chung một vận mệnh trên trái đất này.” Xin mời xem video buổi hội thảo:    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}