{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dang-sau-phat-bieu-cua-bi-thu-tp-hcm-nguyen-van-nen/", 
    "tg_dang_tin": "2021-10-16 00:00:00", 
    "tieu_de": "Đằng sau phát biểu của Bí Thư TP.HCM Nguyễn Văn Nên*", 
    "noi_dung": "Là một bức tranh dịch bệnh TP.Hồ Chí Minh thời gian qua hiện lên rõ ràng với những gam màu đen tối u ám bi thương thảm khốc nhất. Thảm khốc nhất nước Việt kể từ nạn đói- dịch năm 1945 đến nay. Và cũng sau phát biểu này, chúng ta xác quyết được ai là những người phải chịu trách nhiệm chính cho thảm kịch hàng chục ngàn người chết, hàng ngàn trẻ em bỗng thành trẻ mồ côi nơi đây: Đó chính là cơ quan quản lý nhà nước về y tế – Bộ Y tế và Sở Y tế TP.HCM – những cơ quan chịu trách nhiệm chính về chuyên môn chống dịch. Tôi không cần phải phân tích về những sai lầm trầm trọng của họ, về động cơ của họ tại đây. Vì quá dài. Mà những việc này, theo tôi cần phải có một cuộc điều tra tầm cỡ nhà nước, đưa ra quốc hội điều trần. Và sau đó phải là những bản cáo trạng xứng đáng cho những kẻ mang danh ‘thầy thuốc’ đã bỏ mặc nhân dân trong cơn dịch bệnh, chỉ loanh quanh đi làm việc gì đó có thể kiếm lời… Có người biện hộ cho họ rằng, vì ngu dốt vì kiến thức nông cạn nên đã nhắm mắt áp dụng cái cách chống dịch vô luân “zero covid” của ông ‘bạn vàng’ hàng xóm. Như thế càng không chấp nhận được. Bài học lịch sử cả nước đã rút ra từ lâu là, cứ cái gì học mót rập khuôn theo tay hàng xóm đểu giả kia, chỉ đem lại đau thương khôn cùng cho dân tộc này mà thôi. Đã rất rõ ràng. Kẻ nào thờ bọn chinazi man rợ làm thày, càng cần phải xử nặng. Bởi trong thời nay, thông tin bùng nổ trên toàn cầu, mọi kiến thức mới nhất về virus gây dịch Covid, về vaccine, về thuốc và phác đồ điều trị… tất cả đều được các nước văn minh đi đầu về khoa học và chống dịch như Mỹ, Anh, Nhật, Úc… chia sẻ công khai. Chỉ là những người có trách nhiệm mở mắt ra, đọc, đón nhận và áp dụng vào cứu dân. Hơn nữa, dịch bệnh xảy ra ở TP [Sài Gòn} và các tỉnh lân cận sau thế giới khá nhiều nên những bài học chuyên môn như: Sử dụng thuốc chặn sớm cơn bão cytokine gây chết chóc, sử dụng thuốc dự phòng cục máu đông gây tắc mạch… đều đã có các khuyến cáo đầy đủ trên internet! Đến nỗi tôi chỉ là một dược sỹ ở nhà quê, hầu như đã bỏ nghề cũng còn biết rõ từ lâu. Tại sao họ không biết? Tại sao họ không làm? Tại sao họ không phổ biến, không phát thuốc cho dân tự cứu mình? Để rồi thảm cảnh xảy ra như ta đã thấy… Tôi chỉ xin nhắc lại: Tất cả những thứ thuốc điều trị sớm, ngăn chặn chuyển nặng, tử vong cho dân trong dịch Covid này tại Việt Nam luôn có sẵn, rất rẻ và rất nhiều! Vậy mà bao nhiêu đồng bào ta đã phải chết oan uổng vì không biết và không có thuốc? Thật đau đớn! Hãy nhìn tấm gương ‘xé rào’ của bí thư Quận 6, bà Lê Thị Hờ Rin và chủ tịch Củ Chi, bà Phạm Thị Minh Hiền là rõ: Họ đã cứu được bao nhiêu sinh mạng dân của mình. Như vậy sau những phát biểu chân thực của một người lãnh đạo đáng kính hiện nay của thành phố, ta có thể kết luận không sợ võ đoán rằng: Dân chết vì dịch Covid vừa qua, chủ yếu do cách chống dịch sai lầm nơi đây! Thật oan uổng! Thật ra chưa cần đến lời phát biểu của ông Nguyễn Văn Nên, bí thư thành ủy TP. HCM, tôi mới biết về cái thảm kịch này. Hàng ngày tôi vẫn nhận được thông tin về tình hình dịch bệnh trong đó. Từ rất nhiều nguồn. Có những thông tin làm buốt nhói trong tim mà không khóc được. Chỉ muốn gào lên uất hận vì đau đớn, bất lực… Nhưng những lời phát biểu chân thực của người đứng đầu thành phố đã xác quyết một điều: Để xảy ra thảm kịch kinh hoàng về con số người chết chưa từng có nơi đây, trách nhiệm là của những người làm quản lý nhà nước về y tế: BỘ Y TẾ & SỞ Y TẾ TP! Không thể đổ cho ai khác! Bởi họ chính là những người tham mưu, đề xuất mọi chủ trương chính sách về chuyên môn chống dịch cho các cấp từ trung ương đến địa phương. Họ cần phải bị trả giá. Có thế vong linh hàng chục ngàn đồng bào xấu số của chúng ta mới siêu thoát được. DS. Trần Thanh Cảnh Nguồn: FB Canh Tranthanh — * Tựa của tác giả: Đằng sau phát biểu của ông Nên XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}