{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chien-dich-chong-tham-nhung-cua-nguoi-dot-lo-o-viet-nam-tiep-tuc-that-bai/", 
    "tg_dang_tin": "2022-07-06 00:00:00", 
    "tieu_de": "Chiến dịch chống tham nhũng của ‘người đốt lò’ ở Việt Nam tiếp tục thất bại", 
    "noi_dung": "Asia Sentinel Tác giả: David Brown Song Phan, chuyển ngữ Các con số rất lớn, cho thấy sự gia tăng ấn tượng về phạm vi và số vụ truy tố. Dù vậy, đảng Cộng sản Việt Nam đã khôn ngoan chọn cách không tuyên bố chiến thắng vào ngày 29 tháng 6, dịp đánh dấu kỷ niệm 10 năm chiến dịch chống tham nhũng được nhận định gắn liền với Nguyễn Phú Trọng, nhà lãnh đạo già cỗi của đảng. Theo nguồn tin của Bộ Thông tin, trong rất nhiều số liệu thống kê là các số liệu sau: 168.000 đảng viên đã bị kỷ luật và 7.390 “bị trừng phạt vì tham nhũng hoặc có liên quan đến tham nhũng,” trong đó có “170 cán bộ thuộc diện Ban Chấp hành Trung ương đảng quản lý.” 16.699 vụ án tham nhũng, lạm dụng chức vụ quyền hạn và những sai phạm liên quan đến kinh tế đã bị khởi tố. “Tài sản tham nhũng” trị giá 2,6 tỷ USD đã được thu hồi, trong đó có 76.000 ha đất bị chiếm dụng sai trái. 41,8 tỷ USD tiền phạt đã được thu hồi. “Mặc dù phải đối mặt với rất nhiều khó khăn, thách thức, cần nỗ lực không ngừng để ngăn chặn những hành vi sai trái,” Tổng Bí thư Trọng nói với hơn 80.000 đảng viên dự hội nghị trực tuyến qua chương trình phát sóng kín từ văn phòng Ủy ban Trung ương của đảng CSVN ở Hà Nội. Trọng đã đúng. Cuộc chiến chống tham nhũng của ông ta còn lâu mới thắng lợi. Những vụ bê bối được đưa ra vào đầu năm nay là bằng chứng thuyết phục rằng dù có bao nhiêu quan chức bị phát hiện và trừng phạt, thì việc tự xử lý – những quan chức lợi dụng chức vụ để trục lợi riêng – vẫn còn phổ biến. Phản ánh về những vụ bê bối này, các nhà bình luận Việt Nam có vẻ đồng ý rằng (1) gần như tất cả những người nắm vị trí cao đều thỏa hiệp cách này hay cách khác, và (2) điều duy nhất mà đồng chí với nhau không làm là đi tố cáo lẫn nhau. Cho đến cuối năm 2021, người dân Việt Nam dường như hài lòng với việc quản lý của chính phủ đối với đại dịch Covid. Sau đó là sự tiết lộ đáng lo ngại về hai âm mưu liên quan đến Covid nhằm cướp đoạt công chúng vì lợi ích của các quan chức ở vị trí tốt. Một là vụ bê bối Việt Á, một âm mưu sâu xa nhằm độc chiếm thị trường quốc gia về bộ dụng cụ xét nghiệm Covid-19. Bộ dụng cụ được quỹ công chi trả, do các cán bộ của Học viện Quân y thiết kế và do Việt Á, một công ty cung ứng vật tư y tế … ‘sản xuất.’ Khi bắt đầu ‘sản xuất’ vào đầu năm 2020, Bộ Y tế và chính quyền các địa phương đã thúc ép xét nghiệm hàng loạt. Những người âu lo đã háo hức mua bộ dụng cụ với giá khoảng 20 đô la Mỹ và bị quảng cáo sai lệch là đã được Tổ chức Y tế Thế giới chứng nhận. Cho tới khi ai đó đã báo cho công an, một chuỗi các vụ lại quả đã được thoả thuận ngầm trên toàn quốc, mở rộng từ các quan chức trung tâm y tế địa phương lên đến cấp cao nhất của Bộ Y tế, và Bộ Khoa học và Công nghệ. Âm mưu thứ hai nhắm vào hàng chục ngàn công dân bị mắc kẹt ở nước ngoài khi Việt Nam và các nước khác đóng cửa biên giới đối với đường hàng không quốc tế. Mong mỏi được về nhà, nhiều người đã nộp các khoản tiền khổng lồ để có chỗ ngồi trên các chuyến bay về Việt Nam. Các nhân viên của Bộ Ngoại giao, từ phó lãnh sự ở các cơ quan đại diện Việt Nam ở nước ngoài cho đến thứ trưởng chịu trách nhiệm về lãnh sự, đều nhanh chóng khai thác cơ hội béo bở này. Nhưng, than ôi cho các thủ phạm, cũng chỉ là vấn đề thời gian cho đến khi âm mưu nhiều thứ lớp này bị đổ bể. Đối với Tổng Bí thư Trọng, những vụ bê bối quá lộ liễu trước công chúng này thì đặc biệt thất vọng. Cả hai đều đánh vào một luồng mạch đặc biệt nhạy cảm: Sức khỏe và an sinh công chúng. Hầu hết các trường hợp tham nhũng thể chế ở Việt Nam phát triển mạnh trong không gian mù mờ, nơi công chức và những người có vốn tư nhân tranh thủ chia sẻ lợi nhuận bất hợp pháp thông qua thao túng cổ phiếu, qua chuyển đổi đất nông nghiệp sang sử dụng thương mại hoặc qua lại quả trên các hợp đồng mua sắm. Ngược lại, vụ Việt Á và vụ lừa đảo vé máy bay hồi hương trực tiếp khai thác nỗi sợ hãi do đại dịch gây ra của những người dân bình thường vốn khá dễ hiểu đã bất bình. Khi hai bộ trưởng và một thứ trưởng đã đưa âm mưu về bộ xét nghiệm Covid thành hiện thực bị khai trừ đảng – bước mở đầu để đưa ra xét xử ở tòa – đó là một tin nổi bật và đáng hoan nghênh. Cũng không ai cảm thấy xót xa cho cựu Thứ trưởng phụ trách Vụ Lãnh sự, là người phải ngồi tù thay vì sẽ nhận vị trí đại sứ tại Nhật Bản. Theo những thông tin biết được, Tổng Bí thư Trọng là người liêm khiết, khiêm tốn, cứng như thép và không nghiêng ngã trong sứ mệnh của mình: Khôi phục thẩm quyền đạo đức của đảng Cộng sản. Kể từ năm 2016, ông không bị thách thức tư cách là nhà lãnh đạo chóp bu của Việt Nam. Khi đó, ông có tuyên bố nổi tiếng rằng một “lò nóng” đang chờ đợi tất cả các quan chức phản bội lòng tin của quần chúng. Ông Trọng hiện đã gần 80 tuổi, sức khỏe không còn tốt nhưng vẫn có ý định dọn sạch quan chức tham nhũng cho Việt Nam. Ít nhất, ông sẽ được nhớ đến với tư cách là người lãnh đạo đã không ngần ngại đưa đồng liêu của mình vào tù. Điều đó giải thích cho một loạt bình luận viết theo chủ trương trên báo chí quốc gia vào đầu tháng trước, khi hai cựu bộ trưởng của Bộ Y tế và Khoa học và Công nghệ bị khai trừ đảng và chuyển cho phía tư pháp xử lý. Thách thức là giải thích tại sao tham nhũng trong quan chức vẫn tràn lan và đôi khi trắng trợn, bất chấp Tổng Bí thư và các đồng chí của ông đã nỗ lực không ngừng để trấn áp nó cả thập niên qua. Khởi điểm chính thức trong chiến dịch này của ông Trọng là một cuộc bỏ phiếu của đảng, chuyển giao trách nhiệm phòng chống tham nhũng từ văn phòng thủ tướng sang một ban do đảng mới thành lập “Ban chỉ đạo trung ương về phòng chống tham nhũng,” vào năm 2012. Trọng, khi đó trong nhiệm kỳ tổng bí thư đầu tiên, đã rất tức giận trước thái độ vô tâm của thủ tướng Nguyễn Tấn Dũng, đối với các báo cáo về việc tự xử lý của cấp dưới. Dũng đáp lại bằng cách phớt lờ các chỉ thị của Bộ Chính trị mà ông ta không thích, và vào năm 2015, ông đã vận động để thay Trọng làm người đứng đầu đảng CSVN. Tuy nhiên, Trọng lại là người thắng thế; ông đã vận động đa số Ban Chấp hành Trung ương đảng, loại Dũng ra và trao cho Trọng giữ chức tổng bí thư nhiệm kỳ thứ hai và sau đó, nhiệm kỳ thứ ba, vào cuối năm 2020. Năm 2016 là một bước ngoặt. Cho đến thời điểm đó, mặc dù cấp dưới thường bị trừng phạt vì hoạt động tham nhũng trắng trợn, các đảng viên cấp cao hiếm khi bị truy tố. Dư luận vốn hoài nghi, kỳ vọng Trọng sẽ trừng trị những người cộng tác thân cận nhất của Dũng rồi chuyển sang chuyện khác. Trọng đã cho thấy họ đã sai. Đây là một nghịch lý: Mặc dù khoảng 170 quan chức cấp cao hiện đã bị trừng phạt trong nhiệm kỳ của ông Trọng vì không được công chúng tín nhiệm, nhưng đồng cấp của họ dường như không sợ vào lò tới mức để không tham ô. Nói cách khác, nguồn cung cấp ‘củi’ không hề giảm đi đáng kể. Không ai trong số các nhà bình luận nói trên khẳng định rằng, ít có khả năng các quan chức hiện tại sẽ lợi dụng chức vụ của họ để trục lợi hơn nữa so với những người tiền nhiệm. Cũng chính những nhà bình luận này kêu gọi (1) trao quyền giám sát từ cơ sở (thay vì thông lệ quy kết những người phản đối hành vi gian lận là “lợi dụng quyền dân chủ”), (2) bồi dưỡng đạo đức cán bộ và do đó, giám sát, và (3) làm sống lại truyền thống ‘phê bình và tự phê bình’ của chủ nghĩa Mác – Lê-nin. Đáng chú ý, không một nhà bình luận nào gợi ý trả lương cho các quan chức đủ để sống cuộc sống hưu trí thoải mái, hoặc trao cho báo chí quyền truy tìm và phô bày các vụ tham nhũng của các quan chức. — Tác giả: Ông David Brown là một nhà ngoại giao Hoa Kỳ đã nghỉ hưu và là một cộng tác viên thường xuyên của Asia Sentinel. Ông có nhiều bài viết về các vấn đề chính sách công ở Việt Nam. Bản dịch này đã được ông Brown chỉnh sửa, dành cho độc giả người Việt, có thể có vài chi tiết khác với bản tiếng Anh. Nguồn: Báo Tiếng Dân   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}