{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ong-trong-dot-lo-de-lam-gi/", 
    "tg_dang_tin": "2022-01-30 00:00:00", 
    "tieu_de": "Ông Trọng “đốt lò” để làm gì?", 
    "noi_dung": "Vào tháng Chín, 2006, để chống tham nhũng trong bộ máy đảng và nhà nước đang ngày càng lớn mạnh và lan tràn, CSVN đã quyết định thành lập Ban Chỉ Đạo Trung Ương về Phòng, Chống Tham Nhũng. Sau hội nghị trung ương 6 khóa XI, Tổng Bí Thư Nguyễn Phú Trọng đã vận động để giành lại ghế trưởng ban từ tay Thủ Tướng Nguyễn Tấn Dũng năm 2013. Nếu chỉ tính từ đó đến nay đã gần 10 năm trôi qua, khi đặt ra câu hỏi “chống tham nhũng để làm gì?” chắc chắn người đọc sẽ thấy khó chịu và cho rằng đây là một câu hỏi có vẻ “ngớ ngẩn.” Bởi vì chẳng ai không từng nghe và biết mục tiêu chống tham nhũng mà ông Nguyễn Phú Trọng đã lải nhải cả 10 năm qua là để làm trong sạch đảng, để không còn những bầy sâu hàng ngày đục khoét tài sản của đảng, tài sản quốc gia – một tình trạng nói lên sự thảm bại trong bộ máy hành chánh của đảng cầm quyền. Hay nói cách khác cho có vẻ văn hoa hơn mà ông Trọng và hệ thống tuyên giáo đảng hay dùng là chống tham nhũng để ngăn chặn tình trạng diễn biến trong nội bộ đảng. Thế nhưng như mọi người đã biết, ông Trọng không chỉ chống tham nhũng mới đây mà đã chính thức nắm quyền điều hành trong lãnh vực này từ năm 2013. Vậy câu hỏi nên đặt ra là từ năm 2013 đến nay, Tổng Bí Thư Nguyễn Phú Trọng đã từng nói chống tham nhũng quyết liệt, không có vùng cấm, nhưng năm nào đưa ra báo cáo, người ta chỉ thấy tham nhũng tăng mà không hề giảm. Ban chỉ đạo của ông Trọng không chứng minh được sự thành công nổi bật nào trong công tác chống tham nhũng, ngoài những lời hô hào được lặp đi lặp lại. Mới đây trong trong hội nghị lần thứ 21 của Ban Chỉ Đạo Trung Ương về Phòng, Chống Tham Nhũng vào ngày 21 tháng Giêng, ông Trọng đã nói rằng dù trong tình trạng Covid-19 hoành hành khắp nước, nhưng ủy ban chống tham nhũng đã làm quyết liệt, mạnh mẽ và đạt được nhiều thành tích lớn lao (?). Các con số được đưa ra như: Kỷ luật nhiều cán bộ cao cấp liên quan đến tham nhũng trong đó có 32 trường hợp thuộc Bộ Chính Trị và Ban Bí Thư quản lý, tăng 15 trường hợp so với năm 2020. Ngoài ra còn kỷ luật 6.128 đảng viên vi phạm, tăng 132 người so với năm 2020; điều tra phát hiện 330 vi phạm, tăng 3 lần so với năm 2020. Riêng trong năm 2022, ông Trọng đề nghị tập trung chỉ đạo kết thúc điều tra 16 vụ án tham nhũng lớn, kết thúc xác minh, xử lý 40 vụ việc, truy tố 20 vụ, xét xử 22 vụ. Nhất là tập trung chỉ đạo giải quyết vụ án Công Ty Việt Á liên quan đến lãnh vực y tế… Đọc qua báo cáo này phải nói là ai cũng cảm thấy chóng mặt, vì rõ ràng trong 10 năm đốt lò của ông Trọng, nạn tham nhũng gia tăng khủng khiếp trong hàng ngũ cán bộ cầm quyền. Tại sao năm nào ông Trọng cũng  trưng bày thành tích đấu tranh quyết liệt chống tham nhũng, tiêu cực mà con số quan tham không hề sụt giảm mà mỗi năm lại tăng? Tại sao trong lúc đốt lò quyết liệt như thế lại xảy ra những vụ án tham ô động trời trong hàng ngũ trung ương mà cụ thể là vụ Việt Á và mới đây là vụ hối lộ ở Cục Lãnh Sự Bộ Ngoại Giao? Rõ ràng đã có sự cấu kết tham ô giữa các bộ máy trong chính phủ ngày một gia tăng đáng kể. Sự kiện tham nhũng trong chính sách chống dịch bệnh này cho đến nay đã qua 3 tháng mà ủy ban phòng, chống tham nhũng chưa có biện pháp cụ thể nào mà chỉ là những phát biểu linh tinh. Câu hỏi đặt ra là tại sao ông Trọng bắt giam và bỏ tù nhiều đảng viên tham nhũng như thế mà vẫn thất bại từ năm này qua năm khác. Tại các cấp đàn em làm không tới nơi tới chốn, thả nổi vấn đề, hay cán bộ ngày nay khinh thường luật pháp? Phải chăng chính vì vậy mà ông trưởng ban chỉ đạo phải đưa ra lời than thở: “Vì sao chúng ta chống tham nhũng mạnh mẽ, quyết liệt như thế nhưng những người thực hiện hành vi tham nhũng, tiêu cực không thấy xấu hổ mà vẫn trơ ra đó” trong cuộc họp nói trên. Đáng lẽ ông Trọng phải biết “vì sao” tham nhũng vẫn trơ trơ hơn ai hết vì nó cũng không có gì quá bí ẩn. Câu hỏi đặt ra, công việc “đốt lò” trong 10 năm qua để làm gì? Rõ ràng việc đốt lò chống tham nhũng của ông Trọng không nhằm mục đích làm trong sạch đảng hay trừng trị tham ô như ông hô hào, mà đó chỉ là những đòn trấn áp của ông Trọng nhằm răn đe những phe nhóm khác nếu họ quay lưng chống ông và phe nhóm của ông mà thôi. Tình trạng này không khác gì Tập Cận Bình đang đối diện với những rối rắm nội bộ khi các phe nhóm bị họ Tập cho thất sủng qua chiến dịch “đả hổ diệt ruồi” tìm cách phá không cho họ Tập duy trì thêm nhiệm kỳ thứ ba ghế tổng bí thư trong đại hội đảng lần thứ 20 vào tháng Mười, 2022. Rốt cuộc lại, khi bày trò chống tham nhũng để răn đe và củng cố quyền lực phe nhóm, tham vọng ngu xuẩn ấy của đảng CSVN và ông Trọng đã khiến cho đất nước Việt Nam từ từ đi vào con đường tụt hậu. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}