{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chuong-nguyen-hon-vin/", 
    "tg_dang_tin": "2022-06-22 00:00:00", 
    "tieu_de": "Chuông nguyện hồn… Vin!", 
    "noi_dung": "(Kỳ tiếp của bài Bao giờ ‘chuông gọi hồn …Vin’?) Những chỉ dấu cho thấy sức khỏe tài chính cũng như “sinh mạng chính trị” của tỷ phú Phạm Nhật Vượng đang thực sự có vấn đề. Đã rất lâu, trên truyền thông không còn thấy xuất hiện bóng dáng cũng như phát ngôn của ông tỷ phú quyền lực nhất Việt Nam, người được coi là “vua không ngai,” là “thần đèn” có phép màu làm tăng trưởng GDP các địa phương lên 2 con số và biến những quan chức nhàng nhàng tỉnh lẻ trở thành những ngôi sao chính trị. Chỉ cần Vượng để mắt tới ai, người đó sẽ trở thành chủ tịch, bí thư đầu tỉnh, thậm chí là bộ trưởng, phó thủ tướng trong vòng một nốt nhạc. Nhưng có vẻ như thời đó đã qua rồi. Vingroup và họ cổ phiếu Vin mới đây bị Ủy Ban Chứng Khoán Nhà Nước liệt vào danh sách hơn 60 mã cổ phiếu không được quyền phát hành thêm margin và lao dốc thảm hại giống như cổ phiếu họ FLC. Vingroup cũng là con nợ lớn nhất của khối ngân hàng thương mại và cũng là đơn vị phát hành lượng trái phiếu khủng trên thị trường chứng khoán. Những nghi vấn Vượng Vin thao túng thị trường chứng khoán giống như của Quyết còi thì có từ lâu. Nhưng điều khác biệt là “ô” của Vượng thì to hơn Quyết “còi” rất nhiều. Hàng loạt những bê bối liên quan đến Việt Á đang dần hé lộ vai trò “lão đại” của Vượng Vin. Nỗ lực IPO trên sàn chứng khoán New York của hãng xe điện Vinfast Singapore đã thất bại sau nhiều ồn ào PR tốn kém. Những cuộc triển lãm, kêu gọi mua xe điện Vinfast “vì lòng yêu nước và tự hào dân tộc” được tổ chức lén lút ở Đức giống như đám cờ bạc bịp, đá gà mà bị nhà báo Lê Trung Khoa bóc mẽ khiến cho rất nhiều fan cuồng Vin không khỏi ngỡ ngàng… Gió bắt đầu đổi chiều. Những kịch bản truyền thông được các youtuber “lề phải” dạo đầu bằng những bài viết, livestream mổ xẻ về các nghi vấn và sai phạm mà báo chí chính thống đã “xướng” lên trước đó. Kiểu “ném đá dò đường” này của phe “đốt lò” cho thấy sự dè dặt và thận trọng. Có lẽ, những tấm gương tày liếp trong quá khứ khi đảng triệt hạ tầng lớp tư sản và những nhà tư bản giàu có đã ảnh hưởng tai hại đến kinh tế quốc dân. Nhưng nếu so sánh giữa Vượng Vin, Thảo Vietjet… ngày nay với Tăng Minh Phụng hay các tư sản yêu nước trước đây là một sự khập khiễng quá lớn. Thậm chí đó là sự xúc phạm tiền nhân. Những doanh nhân như Vượng Vin không thể nào so sánh được với Tăng Minh Phụng. Tăng Minh Phụng là một doanh nhân đã đem lại những đồng ngoại tệ sớm nhất cho đất nước trong bối cảnh hết sức khó khăn nhờ sản xuất, xuất khẩu may mặc, da giày, nuôi trồng và chế biến thủy hải sản… với qui mô lớn tầm vóc khu vực từ những thập kỷ 80, 90s của thế kỷ trước. Còn Vượng Vin và lớp doanh nhân “sói Nga” như Thảo Vietjet, Đăng Quang Masan, Lê Viết Lam Sungroup,… là những cá nhân tiêu biểu có tầng lớp Tư Bản Đỏ. Họ thành công nhờ cấu kết quan chức, lũng đoạn chính sách và thị trường. Họ làm tốt nhất công việc khai thác tài nguyên và nguồn lực quốc gia để ăn chia với đám tham quan. Khi con tàu Việt Nam chìm vào khủng hoảng và kề cận bờ vực sụp đổ, những con sói với những tài khoản ngân hàng đầy ắp ngoại tệ cùng tấm hộ chiếu nước ngoài sẽ nhanh chóng rời đi. Không phải vô cớ mà ông Trọng khởi xướng “đốt lò” ngoài phạm vi các quan chức và khối doanh nghiệp nhà nước. Những cuộc bắt bớ đang mở rộng ra lĩnh vực tư nhân với những cái tên đầu tiên như Quyết “còi,” Dũng Tân Hoàng Minh… Tuy vậy, đụng tới những nhân vật tầm vóc như Vượng là cả một sự cân nhắc khó khăn. Vượng Vin có một ảnh hưởng bao trùm với giới chức CSVN. Ông ta là một Lã Bất Vi đương đại và những đồng tiền của ông ta “đầu tư” vào “cửa” nào thì cũng hết sức thành công. Cứ nhìn anh Phúc, anh Chính, anh Thành… thì rõ uy lực đồng tiền của Vượng mạnh như thế nào. Ông Tổng Tịch ở cái tuổi gần đất xa trời, liệu có đủ sức thắng được con “cá voi trắng Mobi Dick” đó không? Tuy vậy, không có ai có thể vĩ đại mãi và ở thời khủng hoảng, định luật “Too big to fall” đã không còn đúng nữa. Sự trượt dài của Vượng Vin ở mọi lĩnh vực đầu tư, ngoại trừ bất động sản, là không thể phủ nhận. Và quả bong bóng nào dù to đến mấy, lấp lánh đến mấy cũng sẽ phải xì hơi. Khi đó, nguồn lực quan trọng nhất của Vingroup sẽ bị suy giảm mạnh. Tài sản to lớn không phải là một sự đảm bảo tốt trước lòng tham. Khi có được sự ủng hộ chính trị cao nhất, thì tài sản củng cố thêm địa vị và lợi ích cho ông ta. Nhưng khi bị “rút phép thông công,” sự ủng hộ chính trị không còn đảm bảo, thì tài sản to lớn ngay lập tức trở thành miếng mồi ngon trước đàn chó đói. Ở một thể chế xã hội độc tài đảng trị như Việt Nam, Trung Quốc, thân phận của những gã khổng lồ như Vượng Vin hay Jack Ma, Hứa Gia Ấn của Evergrande có rất nhiều điểm tương đồng về câu chuyện thành công và những kịch bản sụp đổ được báo trước. Mới đây, 4 vị giám đốc của công ty Vinfast đã đồng loạt xin từ chức không rõ lý do. Biến động nhân sự cấp cao ở Vingroup là điều bình thường bởi “văn hóa” dùng người theo kiểu “vắt chanh bỏ vỏ” của Vượng Vin đã từ lâu quá nổi tiếng. Nhưng đồng loạt 4 giám đốc cùng xin từ chức thì đây là lần đầu tiên. Nó cho thấy các chiến lược kinh doanh, đầu tư của Vin có thể thay đổi rất nhanh chóng và thường thì không bền vững. Chỉ có những bộ óc kiểu “bò đỏ” mới tin rằng đó là tư duy khác biệt của tỷ phú. Một điều đáng ghi nhận duy nhất là anh Vượng không tiếc tiền để kiếm tìm cơ hội chuyển đổi mô hình đầu tư kinh doanh theo chiều hướng “thông minh hơn, bền vững hơn.” Nhưng có vẻ như việc sản xuất ra một sản phẩm công nghiệp tiêu dùng tầm cỡ khó khăn hơn rất nhiều việc chuyển đổi mục đích sử dụng đất, xây những khu trung tâm thương mại, resort và đô thị xa hoa để bán kiếm tiền tỷ nhanh chóng, dễ dàng. Vị doanh nhân xuất thân từ buôn lậu, cai chợ trời, sản xuất mì tôm nay đã là tỷ phú đô-la nhờ vào chính sách cướp đất của giới chức CS không còn đủ sự kiên nhẫn và cả sự tử tế hiếm hoi nữa. Khi cơn ôn dịch cúm Tàu tràn đến, Việt Á có lẽ đã gợi ý ra một cách kiếm tiền thần tốc khiến bất kể con buôn cũng khó lòng từ chối? (xem thêm: https://viettimes.vn/vingroup-bat-tay-voi-viet-a-corp-thanh-lap-vinbiocare-san-sang-cho-san-xuat-vac-xin-covid-19-post146608.html) Nhưng kịch bản ngoái mũi toàn dân, thần tốc xét nghiệm, thần tốc khoanh vùng với hàng loạt các chính sách phòng chống dịch cực đoan và ngu xuẩn đã khiến câu chuyện lũng đoạn chính sách và buôn test kit đểu đi quá xa, gây ra quá nhiều hậu quả ngoài sức tưởng tượng ngay cả đối với giới chức CSVN. Nó đã tạo ra một cuộc khủng hoảng nhân đạo, gián tiếp gây ra cái chết của ít nhất 4 vạn người và hủy hoại nền kinh tế. Nó trực tiếp đánh vào uy tín chính trị của chế độ vốn đã quá mục nát. Nó trở thành một cái cớ hoàn hảo cho một cuộc thanh lọc được khởi xướng bởi một người có dã tâm chính trị cực lớn: Tô Lâm Cuộc đấu sinh tử giữa kẻ đi săn và con mồi giờ đây đã đi đến hồi quyết định. Một là “Trạng chết, Chúa cũng băng hà” hai là “bất đái dung thân.” Chẳng phải vì cớ gì mà Vingroup vội vã một cuộc tháo chạy Vinfast Singapore vụng về. Cũng như cuộc chia tay ngậm ngùi của Nhàn AIC với bức tâm thư mùi mẫn, đầy nước mắt. Những con “cá voi” trong vụ Việt Á sẽ bị “xẻ thịt” và chia phần? Hay kẻ đi săn trở thành con mồi? Phía sau những “con sói Nga” còn có những thế lực đen tối quốc tế khác và nó không phải dễ “xơi” bởi ngài bộ trưởng công an hay ông Tổng tịch ở tuổi “gần đất xa trời.” Nhưng có vẻ như “mọi con đường đang dẫn tới thành Rome” và tiếng chuông nguyện hồn cho những đế chế như Vingroup, AIC… đang được gióng lên. Hãy cùng chờ xem những vở kịch sắp được công chiếu. Tân Phong XEM THÊM: Kỳ trước: Bao giờ ‘chuông gọi hồn …Vin’?  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}