{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/b3w-ngo-thoat-hiem-cho-cac-nuoc-ngheo-khoi-bay-no-trung-quoc/", 
    "tg_dang_tin": "2021-06-26 00:00:00", 
    "tieu_de": "B3W, ngõ thoát hiểm cho các nước nghèo khỏi bẫy nợ Trung Quốc?", 
    "noi_dung": "Bắt kịp Con Đường Tơ Lụa mới của Bắc Kinh – BRI, lôi kéo các nền kinh tế đang phát triển ra khỏi vòng kềm tỏa kinh tế và ảnh hưởng chính trị của Trung Quốc, giành lại vị trí đầu tàu thế giới của các nền dân chủ: Đó là động lực thúc đẩy 7 nước công nghiệp phát triển nhất thế giới đề xuất sáng kiến Xây Dựng Lại Một Thế Giới Tốt Đẹp Hơn – B3W. Không phải tình cờ mà “phát triển cơ sở hạ tầng” cho các nước nghèo là mục tiêu mà cả Trung Quốc lẫn phương Tây cùng nhắm tới. Sáu năm sau Sáng kiến Một vành đai một con đường –BRI (Belt and Road Initiative) của Trung Quốc, G7 đề xuất kế hoạch “Xây Dựng Lại Một Thế Giới Tốt Đẹp Hơn – B3W.” B3W (Build Back Better World) bao gồm những gì? Đâu là tính khả thi của một dự án còn khá mơ hồ và trước mắt các nước kém phát triển đánh giá thế nào về thông báo của khối G7 đưa ra hôm 13/06/2021 nhân thượng đỉnh tổ chức tại Cornwall, Anh Quốc? Trả lời RFI Việt ngữ chuyên gia về khu vực Đông Bắc Á, Antoine Bondaz Quỹ Nghiên Cứu Chiến Lược (FRS) của Pháp nhấn mạnh đến một cuộc đua tranh giành ảnh hưởng của các nền dân chủ: Antoine Bondaz: “Đây là một sáng kiến được Mỹ yểm trợ và đã được thông báo trong khuôn khổ thượng đỉnh G7, tức là có sự đồng thuận đa phương. Mục tiêu đề ra là tạo điều kiện cho các nền kinh tế đang trỗi dậy và các nước kém phát triển có phương tiện xây dựng cở hạ tầng. Trong đó bao gồm từ các chương trình xây dựng hệ thống đường xá đến bệnh, viện trường học… Hiện tại, nhu cầu của các nước nghèo ước tính lên tới 40 ngàn tỷ đô la. Từ nhiều năm nay Trung Quốc dùng lá bài BRI – Sáng kiến Một vành đai một con đường, hay còn gọi là dự án Con Đường Tơ Lụa mới của thế kỷ 21, để đáp ứng nhu cầu to lớn đó.” Thuần túy về kinh tế, B3W được đưa trong bối cảnh cả thế giới phải khắc phục hậu quả tai hại dịch Covid-19 gây ra. Nếu như cụm từ “phát triển cơ sở hạ tầng” được coi là cột sống của dự án thì cụ thể hơn sáng kiến vừa được bảy nước công nghiệp phát triển nhất thế giới đề xuất dành ưu tiên giúp các nước nghèo trong ba lĩnh vực: Khí hậu, y tế, phát triển công nghệ kỹ thuật số. Chuyên gia Antoine Bondaz giải thích thêm: Antoine Bondaz: “Hiện tại chưa có nhiều thông tin cụ thể về B3W. Chỉ biết rằng đây là một kế hoạch đa chiều, một sáng kiến của các nước dân chủ với nguyên tắc là các dự án đầu tư phải được minh bạch. Đó cũng phải là những chương trình hợp lý về mặt tài chính, tránh đẩy các nước nghèo vào cảnh nợ nần quá đáng. Các dự án đầu tư thực hiện trong khuôn khổ B3W sẽ tôn trọng các thỏa thuận về khí hậu, môi trường. Chẳng hạn như các dự án năng lượng sạch sẽ được ưu tiên. Nhược điểm của B3W trước mắt là các bên chưa đưa ra những con số cụ thể về cách tài trợ cho chương trình này. Riêng về phía Hoa Kỳ, Washington đã có hẳn một ngân sách viện trợ phát triển cơ sở hạ tầng cho các nước nghèo và chính quyền Biden đang vận động Quốc Hội để tăng thêm ngân sách cho khâu này.“ Để so sánh, báo cáo gần đây nhất của Refinitiv, một tổ hợp Anh Mỹ chuyên cung cấp các thông tin cho các thị trường tài chính cho biết tính đến giữa năm ngoái, đã có hơn 100 quốc gia hưởng ứng sáng kiến Con Đường Tơ Lụa mới của Trung Quốc, để mở rộng các “kênh kết nối” từ đường sắt đến hàng hải, từ các hệ thống giao thông đường bộ đến tất cả những “công trình xây dựng cơ sở hạ tầng khác.” Tổng cộng BRI của Trung Quốc quy tụ được hơn 2.600 dự án đầu tư với tổng trị giá 3.700 tỷ đô la. Vậy thì vào lúc sáng kiến B3W của Nhật Bản và phương Tây mới chỉ là một đề xuất, chắc chắn mục đích G7 vừa qua nhắm tới là về địa chính trị. Chuyên gia Pháp, Antoine Bondaz nhấn mạnh đến một sự đối đầu giữa hai mô hình “Xây Dựng Một Thế Giới Tốt Đẹp Hơn” và “Con Đường Tơ Lụa” mới: Antoine Bondaz: “Mục đích địa chính trị quá rõ ràng. Thông cáo của Nhà Trắng kết thúc thượng đỉnh G7 vừa qua, ngay ở khổ đầu tiên đã nêu đích danh Trung Quốc và Con Đường Tơ Lụa mới của Bắc Kinh. Sáng kiến của Trung Quốc đã được công bố vào năm 2013 và đã chính thức đi vào hoạt động hai năm sau đó. Dự án của nhóm G7 nhắm trực tiếp vào chương trình Một vành đai một con đường của Trung Quốc và mở ra một cánh cổng thứ nhì cho các nước đang phát triển, để số này không lệ thuộc vào các dự án đầu tư của Trung Quốc. Tuy nhiên điều hết sức quan trọng cần nói ở đây là ở thời điểm hiện tại, G7 là nguồn tài trợ quan trọng nhất giúp các nước nghèo mở rộng cơ sở hạ tầng. Trong lĩnh vực này, Nhật Bản từ lâu nay là quốc gia năng động nhất. Trong vùng Đông Nam Á, Nhật Bản dẫn đầu bảng, đặc biệt là trong trường hợp ở Việt Nam. Đừng quên rằng những đóng góp của khối 7 nước công nghiệp phát triển cao hơn rất nhiều so với của Trung Quốc. Do vậy sáng kiến B3W nhằm nhắc nhở lại điều cơ bản đó đồng thời chứng minh rằng các nước dân chủ và phát triển không để cho Trung Quốc độc quyền giúp đỡ các nước chậm tiến.” Từ 2014 khi Sáng kiến Một vành đai một con đường của Trung Quốc bắt đầu hình thành, chính quyền Mỹ dưới thời Tổng Thống Barack Obama đã ghi nhận “đây là bước đầu tiên để trọng tâm của thế giới chuyển từ Mỹ sang Trung Quốc”: Trong số 100 quốc gia hưởng ứng sáng kiến Con Đường Tơ Lụa của thế kỷ 21, có nhiều nước phương Tây, đứng đầu trong số này là Anh, Pháp hay Đức. Đi kèm với dự án này Trung Quốc đã lập ra Ngân Hàng Đầu Tư Cơ Sở Hạ Tầng Châu Á AIIB trong đó 1/3 vốn là của Trung Quốc. Về thực chất đây là công cụ tài chính của Bắc Kinh để thực hiện các dự án trong khuôn khổ chương trình Một vành đai một con đường, kết nối Trung Quốc với các nước, từ Indonesia ở châu Á đến Ethiopia ở châu Phi, từ Kazakhstan ở Trung Á đến tận cảng Hamburg của Đức. “Cơ sở hạ tầng,” một  từ khóa Bắc Kinh sở dĩ quan tâm đến các dự án “cơ sở hạ tầng” trước hết là để phục vụ cỗ máy kinh tế của Trung Quốc. Các mục tiêu của Trung Quốc gồm tìm kiếm những thị trường mới cho các tập đoàn từ sản xuất hàng thủ công đến các đại tập đoàn công nghiệp, hay ngành xây dựng của Trung Quốc, bảo đảm các nguồn cung cấp nguyên liệu cần thiết cho “công xưởng lớn nhất thế giới.” Nhưng mục tiêu thứ ba và có lẽ đây mới là một vế quan trọng đó là mở rộng ảnh hưởng của Bắc Kinh về mặt địa chính trị: AIIB từng bước lấp vào chỗ trống mà các định chế tài chính đa quốc gia như Quỹ Tiền Tệ Quốc Tế hay Ngân Hàng Thế Giới thậm chí cả Ngân Hàng Phát Triển Châu Á để lại. Các dự án từ khai thác cảng Pirée Hy Lạp hay xây dựng đường xa lộ cho Montenegro… là những cánh cổng vào châu Âu “danh chính ngôn thuận” cho Trung Quốc. Không ít thành viên trong Liên Hiệp Châu Âu đã hưởng ứng dự án Con Đường Tơ Lụa của Trung Quốc. Còn Ý thì đã là thành viên đầu tiên trong khối G7 đặt bút ký vào thỏa thuận Một vành đai một con đường, giúp Chủ Tịch Trung Quốc Tập Cận Bình ghi được một bàn thắng trong cuộc đọ sức với tổng thống Mỹ thời đó là Donald Trump. Do vậy không chắc là dự án B3W lần này sớm trở thành hiện thực. Thế còn về phía các nước đang phát triển thì sao? Trước mắt số này thận trọng hoan nghênh sáng kiến của các nước dân chủ. Antoine Bondaz, Quỹ Nghiên Cứu Chiến Lược Pháp cho biết: Antoine Bondaz: “Về phía các quốc gia có thể nhận được viện trợ của G7, đương nhiên họ đã phản ứng một cách tích cực. Số này trông thấy một giải pháp khác cho phép giảm bớt lệ thuộc vào Trung Quốc. Tuy nhiên các nền kinh tế này chờ xem dự án B3W cụ thể bao gồm những gì và đóng góp tài chính của phương Tây sẽ là bao nhiêu. Riêng Bắc Kinh đã mau mắn phản ứng: Trung Quốc mỉa mai tuyên bố “hài lòng” về sáng kiến của phương Tây quan tâm đến các nước nghèo và G7 đã đi chậm hơn Trung Quốc vài năm. Trước các nền công nghiệp phát triển, Trung Quốc đã giúp đỡ các nước chậm tiến. Chữ giúp đỡ ở đây cần phải được giải thích thêm và đặt lại trong bối cảnh chung.” Antoine Bondaz giải thích rõ hơn về hai chữ “giúp đỡ” mà Bắc Kinh thường xuyên rao giảng Antoine Bondaz: “BRI – Dự án Một vành đai một con đường được đưa ra theo hai giai đoạn. Đầu tiên hết là được thông báo vào năm 2013 tại Indonesia rồi tại Kazakhstan. Đến 2015 Trung Quốc bắt đầu thực hiện. Đây không là một cử chỉ cho không. Bắc Kinh cấp tín dụng cho các nước đang phát triển để giúp họ xây dựng cơ sở hạ tầng. Về phía các nước tham gia dự án Con Đường Tơ Lụa mới thế kỷ 21 kết nối Trung Quốc với phần còn lại của thế giới, thì số này trở thành con nợ của Bắc Kinh. Để xây dựng các công trình đồ sộ trị giá hàng chục, thậm chí hàng trăm triệu đô la, các quốc gia này phải đi vay tín dụng của Trung Quốc, phải huy động thêm cả vốn được Ngân Hàng Thế Giới, Quỹ Tiền Tệ Quốc Tế cấp cho trong khuôn khổ các chương trình viện trợ phát triển. Họ cũng phải huy động luôn cả tín dụng vay của Mỹ hay châu Âu trong các chương trình cộng tác song phương. Nói tóm lại Bắc Kinh quảng bá rầm rộ cho dự án Một vành đai một con đường BRI và đã thành công vì tới nay đây là một trong những chính sách đối ngoại hiếm hoi được cả thế giới biết đến. Nhưng về thực chất của viện trợ phát triển, G7 mới là nguồn tài trợ quan trọng nhất. Điểm thứ nhì là rất, rất nhiều những dự án đầu tư của Bắc Kinh diễn ra một cách mờ ám để cuối cùng, các nước đi vay, rơi vào bẫy nợ Trung Quốc. Điển hình là trường hợp của Montenegro đang phải cầu cứu châu Âu giúp đỡ để trả nợ cho Trung Quốc và đang xin khất nợ với Bắc Kinh.” B3W hay Xây Dựng Lại Một Thế Giới Tốt Đẹp Hơn tới nay mới chỉ là một sáng kiến được nhóm G7, gồm Mỹ, Canada, Nhật, và bốn nước châu Âu là Anh, Pháp, Đức và Ý đề xuất. Bản thân nước Ý đã tham gia dự án Một vành đai một con đường của Trung Quốc và Roma không dễ thay đổi lập trường. Bản thân châu Âu thì luôn trong cảnh “9 người, 10 ý.” Còn nước Mỹ là một nền dân chủ với lá phiếu có thể thay đổi cục diện chính trị của đất nước. Chỉ cần thay đổi chính quyền, ngay cả những hiệp định mà Washington từng đặt bút ký vẫn có thể bị hủy bỏ. Điều đã được chứng minh với thỏa thuận hạt nhân Iran và nhất là hiệp định tự do mậu dịch xuyên Thái Bình Dương TPP khi Hoa Kỳ từng đóng vai trò đầu tầu để rồi cũng nước Mỹ đã rút lui khỏi những hiệp định “lịch sử” và “đầy tham vọng” đó. Thanh Hà Nguồn: RFI XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}