{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/11/to-lam-va-nhung-be-tac-mang-tinh-he.html", 
    "tg_dang_tin": "2021-11-17 21:56:00", 
    "tieu_de": "Tô Lâm và những bế tắc mang tính hệ thống của độc tài công an trị", 
    "noi_dung": "Luật Sư Đào Tăng Dực (Danlambao) - Thứ Bảy ngày 6 tháng 11, 2021, báo chí tây phương, từ Âu Châu, Mỹ Châu đến tận Úc Châu tràn ngập tin tức và hình ảnh về Bộ Trưởng Công An Tô Lâm, trong lúc tháp tùng phái đoàn của Thủ Tướng Phạm Minh Chính tham dự hội nghị về khí hậu toàn cầu COP26 tại Glasgow, đã cùng đàn em ăn tiệc tại một nhà hàng nổi tiếng bao gồm thịt bò dát vàng của đầu bếp quốc tế Thánh Rắc Muối Salt Bae. Chi phí cho buổi ăn này của vị bộ trưởng công an lên đến khoảng 50,000 Mỹ Kim. Số tiền này có thể nuôi nhiều gia đình lao động nhiều năm để sống còn qua cơn đại dịch.  Trong khi sự kiện không thể chối cãi này tràn ngập không gian mạng và gây phẫn nộ trong quần chúng thì báo chí quốc doanh trong nước im thin thít. Cả Bộ Chính Trị, Chính Phủ và tứ trụ bao gồm Tổng Bí Thư Nguyễn Phú Trọng, thủ tướng Phạm Minh Chính, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch quốc hội Vương Đình Huệ đều nhất tề bặt vô âm tín.  Công luận đều đồng ý rằng tác phong này của Tô Lâm và đàn em là vô cùng bại hoại. Nhưng đây thực sự chỉ là đỉnh của một tảng băng sơn. Cộng Hòa Xã Hội Chủ Nghĩa Việt Nam thực sự trong bản chất chỉ là một chế độc tài độc đảng mang tính công an trị. Hệ lụy đương nhiên là quyền lực của công an, qua hình ảnh của Tô Lâm, không những là nền tảng của chế độ, mà còn có khả năng bao trùm đảng, nhà nước và toàn thể xã hội dân sự. Chính vì thế cả Bộ Chính Trị và Tứ Trụ triều đình không thể thốt nên lời.  Tính công an trị của chế độ không những là hậu quả của mô hình nhà nước Mác Lê mà còn là nguyên nhân đưa dân tộc Việt rơi vào những bế tắc mang tính hệ thống.  Những bế tắc này phát xuất từ nhu cầu của nhà nước nuôi dưỡng một hệ thống công an mật vụ khổng lồ, vượt ra ngoài khả năng tài chánh của một quốc gia nhược tiểu.  Thật vậy, khi chúng ta so sánh ngân sách của CSVN và ngân sách các quốc gia dân chủ, chúng ta sẽ nhân diện rõ rệt tính trầm trọng của các bế tắc này:  Theo Wikipedia(1) thì ngân sách cho Bộ Công An năm 2021 là 4,19 tỷ Mỹ Kim. Nhân số công an chính quy giữ bí mật. Nhân số công an bán chuyên trách là 2 triệu. Đây thật sự là một con số giả dối đánh lừa nhân dân và quốc tế.  Thật vậy, theo cơ quan chuyên môn quốc tế Salary Expert, về lương bổng trung bình của một công an Việt Nam (2) thì mỗi công an lãnh lương hằng năm là 169,7 triệu đồng và 3,9 triệu bonus. Tổng cộng lương bổng là 173,6 triệu đồng mỗi năm tương đương với khoảng 7,647 Mỹ Kim.  Nếu số chính quy tương đương với số công an bán chuyên trách thì Việt Nam có khoảng 4 triệu công an. Như vậy, chỉ tính lương bổng thôi thì chi phí nhân dân phải trả cho công an là 30,58 tỷ Mỹ Kim.  Đây chỉ là con số chi phí cho lương bổng mà thôi. Tổng chi cho công an CSVN là một bí mật quốc gia. Chúng ta chỉ có thể phỏng đoán. Khác với các quốc gia dân chủ, không một công dân nào được quyền biết đến ngân sách CSVN dành cho công an là bao nhiêu.  Tuy nhiên chúng ta có thể suy diễn từ một số thống kê quốc tế.  Theo các thống kê của chính phủ New South Wales, tiểu bang lớn nhất Úc Đại Lợi. Ngân sách cho cảnh sát NSW là 4,7 tỷ Úc Kim cho tài khóa 2020-2021(3). Số nhân viên cảnh sát là 21.455 người. Lương bổng mỗi năm là 82,766 Úc Kim. Như vậy tổng chi cho lương bổng là khoảng 1,776 tỷ Úc Kim, tương đương với khoảng 38% ngân sách.  Nếu một tỷ lệ tương đương áp dụng cho Việt Nam thì ngân sách tổng cộng bộ công an, dưới quyền điều khiển của Tô Lâm sẽ là một con số khủng khiếp: khoảng 80 tỷ Mỹ Kim, vượt trội 3 lãnh vực trọng yếu nhất của quốc gia là Y Tế, Giáo Dục và Quốc Phòng.  Trong khi ngân sách chính thức về Y Tế của Việt Nam là 17 tỷ Mỹ Kim năm 2017 và dự chi cho 2022 là 24 tỷ (4) và theo World Bank thì năm 2019 Việt Nam chi phí 4.1% GDP cho ngân sách Giáo Dục. GDP của Việt Nam năm 2020 khoảng 340 tỷ Mỹ Kim. Như vậy chi phí cho nhân sách giáo dục của CSVN khoảng gần 14 tỷ Mỹ Kim.  Theo tài liệu của chuyên gia Minh Ngọc Nguyễn cung cấp ngày 21 tháng 5, 2021 thì chi phí quốc phòng của CSVN trong năm 2019 là 6.7% của ngân sách quốc gia tức 4,7 tỷ Mỹ Kim (5)  Tại những quốc gia dân chủ hiến định, pháp trị và đa nguyên, các chi phí y tế và giáo dục chiếm phần lớn tỷ lệ ngân sách vì chính quyền luôn chăm sóc cho sức khỏe hiện tại của nhân dân, đồng thời đào tạo một thế hệ tương lai đất nước qua một nền giáo dục vững mạnh. Riêng Việt Nam, qua nhiều thiên niên kỷ phải chiến đấu sống còn với kẻ thù phương bắc, cần một quân lực hùng mạnh để bảo vệ sơn hà.  Tuy nhiên khi chúng ta cộng cả 3 lãnh vực hệ trọng nêu trên của vận mệnh quốc gia, thì ngân sách cả 3 chỉ gần bằng một nửa ngân sách chi phí cho Bộ Công An do Tô Lâm kiểm soát.  Đồng ý rằng con số chính xác về chi phí quốc phòng lẫn công an tại các quốc gia công an trị như Việt Nam hoặc Trung Quốc đều là bí mật quốc gia, không người dân nào được biết. Tuy nhiên, chúng ta có thể chắc chắn rằng chi phí cho guồng máy công an không những cao hơn ý tế, giáo dục, mà còn có xác suất cao hơn lãnh vực quốc phòng, dù con số thực sự về quốc phòng có thể cao hơn 4,7 tỷ Mỹ Kim.  Từ con số chi khủng cho công an CSVN nêu trên, chúng ta có thể rút các kết luận như sau:  1. Chuyện Tô Lâm ăn thịt bò dát vàng chỉ là chuyện nhỏ. Thực trạng công an trị là một căn bệnh trầm kha có tính hệ thống. Mỗi đồng tiền chi phí cho công an là một đồng bòn rút từ hệ thống chăm sóc sức khỏe cho người dân. Sự kiện tỷ lệ tử vong của người Việt trong đại dịch Vũ Hán cao hơn những quốc gia khác và hệ thống y tế rách tả tơi là kết quả trực tiếp của sự bòn rút này.  2. Mỗi đồng tiền chi phí cho công an là một đồng bòn rút từ hệ thống giáo dục, phương tiện và sách vở cho các con em Việt Nam tương lai của đất nước. Các em học sinh khố rách áo ôm tại những vùng quê hay cao nguyên cũng là nạn nhân trực tiếp của Tô Lâm và bè lũ.  3. Hệ thống công an trị với chi phí và bổng lộc như thế là một con ký sinh trùng khổng lồ, hút máu nhân dân làm suy kiệt nguyên khí quốc gia. Nền kinh tế của quốc gia không thể hóa rồng, bắt kịp các quốc gia dân chủ trong vùng vì phải gồng gánh trên vai một giai cấp hung ác, phè phỡn, chỉ biết nghe lệnh đảng, đàn áp nhân dân và không hề góp phần cho tiến trình sáng tạo của cải (wealth creation) trong xã hội.  Trước tình trạng đó, chúng ta phải làm gì?  Toàn dân từ lâu đã có câu trả lời. Công an là thanh kiếm và lá chắn của đảng. Công an là lực lượng “còn đảng còn mình”. Đảng CSVN thà mất nước còn hơn mất đảng. Đảng CSVN nhìn đâu cũng thấy thế lực thù địch, vì đối với đảng, thành phần phản động nguy hiểm nhất chính là nhân dân Việt Nam. Chỉ có công an dưới trướng của Tô Lâm là sẵn sàng dẫm nát nhân dân hầu bảo vệ cho sự sống còn của đảng. Vì tính hệ thống của mô hình nhà nước công an trị, lối thoát duy nhất của dân tộc là đạp đổ bạo quyền CSVN, hầu xây dựng một nền dân chủ hiến định, pháp trị và đa nguyên cho đất nước.  Ghi chú:  1. https://en.wikipedia.org/wiki/Ministry_of_Public_Security_(Vietnam   2. https://www.salaryexpert.com/salary/job/police-officer/vietnam/ho-chi-minh-city  3. https://www.budget.nsw.gov.au/sites/default/files  4. https://www.trade.gov/healthcare-resource-guide-vietnam  5. https://www.statista.com/statistics/1050575/vietnam-government-defense-expenditure-share-of-real-government-spending/  Luật Sư Đào Tăng Dực danlambaovn.blogspot.com", 
    "nhan": 1
}