{
    "loai": "chinh_tri", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/%C4%91i%E1%BB%83m-b%C3%A1o/20211129-quan-h%E1%BB%87-trung-qu%E1%BB%91c-ch%C3%A2u-phi-k%E1%BB%B3-v%E1%BB%8Dng-bi%E1%BA%BFn-th%C3%A0nh-%E1%BA%A3o-v%E1%BB%8Dng", 
    "tg_dang_tin": "2021-11-29 13:30:42",
    "tieu_de": "Quan hệ Trung Quốc-Châu Phi: Kỳ vọng biến thành ảo vọng", 
    "noi_dung": "Le Monde chú ý đến quan hệ giữa cường quốc châu Á với “lục địa đen” nhân sự kiện Diễn Đàn Hợp Tác Trung Quốc-Châu Phi mở ra kể từ hôm qua, 28/11 tại Dakar, thủ đô nước Sénégal, miền tây châu Phi. Ngay trang nhất, tờ báo nêu bật trong tựa lớn thứ hai: “Giữa Châu Phi và Trung Quốc, đã đến lúc vỡ mộng”, kèm theo lời giải thích “sự hồ hởi nhường chỗ cho những căng thẳng”. Trong bài phân tích trang trong, Le Monde không ngần ngại nhận định là tình trạng tiến trình hợp tác Trung Quốc-Châu Phi đang “dậm chân tại chỗ” sau hai mươi năm Trung Quốc bành trướng trên lục địa này. Dấu hiệu rõ nét nhất mà Le Monde ghi nhận là Diễn Đàn Hợp Tác Trung Quốc- Châu Phi (gọi tắt là Focac), ngày hội truyền thống ba năm một lần giữa hai bên, lần này chỉ còn diễn ra ở cấp bộ trưởng, chứ không phải là một hội nghị thượng đỉnh như trong các phiên bản trước, từng được nguyên thủ quốc gia và thủ tướng chính phủ các  nước châu Phi tham gia nhiệt tình hơn cả các đại hội đồng Liên Hiệp Quốc. Đối với tờ báo, chỉ riêng việc xuống cấp này cũng đủ nêu bật bầu không khí mới giữa Bắc Kinh và châu Phi. Theo Le Monde, dĩ nhiên là dịch Covid cũng là nguyên nhân khiến cho diễn đàn Trung-Phi không còn rình rang như xưa, thế nhưng điều này cũng bắt nguồn từ tình trạng khựng lại của động lực thúc đẩy hợp tác Trung-Phi, dù đã rất ngoạn mục trong hai mươi năm qua, nhưng vẫn không như mong đợi của mọi người. Le Monde nêu bật một số điểm đã gây nên căng thẳng: Các dự án có hiệu quả công nghiệp hạn chế, trao đổi thương mại Bắc-Nam không cân bằng, tình trạng bẫy nợ, tệ nạn tham nhũng trong giới quyền thế châu Phi, luật lao động bị coi thường trong các cơ sở Trung Quốc. Căng thẳng, theo Le Monde, tỷ lệ thuận với sự hiện diện của Bắc Kinh trên lục địa châu Phi. Một chi tiết cho thấy chiều hướng đi xuống nói trên là kết quả thăm dò dư luận do trung tâm nghiên cứu Mỹ Pew Center thực hiện: Nếu mức độ hài lòng về Trung Quốc của người dân châu Phi vẫn ở mức cao, thì tỷ lệ này đang giảm. Trong giai đoạn 2013-2019, tỷ lệ ý kiến \"thuận lợi\" đã giảm từ 48% xuống 46% ở Nam Phi, từ 78% xuống 58% ở Kenya và từ 76% xuống 70% ở Nigeria. Đối với Le Monde, các số liệu về thương mại và đầu tư của Trung Quốc vào châu Phi từ năm 2000 đến nay phải nói là rất ấn tượng, giúp Trung Quốc đánh bật Mỹ trong tư cách là đối tác thương mại lớn nhất của lục địa, đẩy lùi ảnh hưởng của các thế lực thuộc địa cũ. Thế nhưng số liệu thống kê đó hầu như không che giấu được nỗi thất vọng thậm chí các xích mích ngày càng tăng. Một trong những ví dụ được Le Monde nêu bật là trái với suy nghĩ thông thường, số tiền mà Trung Quốc giải ngân cho châu Phi thực ra chỉ liên quan rất ít đến đầu tư, mà chủ yếu là cung cấp dịch vụ (hợp đồng cơ sở hạ tầng chìa khóa trao tay), với gánh nặng cuối cùng thuộc về người châu Phi thông qua việc họ mắc nợ các nhà tài trợ Trung Quốc. Năm 2019 chẳng hạn, đầu tư của Bắc Kinh lên tới 2,7 tỷ đô la, trong khi khoản cung cấp dịch vụ lên tới 44 tỷ. Và ngay cả đối với đầu tư, các khoản tiền chủ yếu tập trung vào các lĩnh vực có giá trị gia tăng thấp - đặc biệt là khai thác mỏ - với hiệu quả công nghiệp hóa hạn chế đối với châu Phi. Căng thẳng gần đây đã nổi lên ở Cộng Hòa Dân Chủ Congo, với việc tổng thống Félix Tshisekedi xem xét lại một số hợp đồng với Trung Quốc về mỏ đồng và coban. Ở Kenya, những trở ngại pháp lý nổi lên đối với dự án đường sắt Nairobi-Mombasa - một tòa án ra phán quyết vào năm 2020 rằng việc kêu gọi đấu thầu mà các công ty Trung Quốc giành được đã không tuân thủ các quy tắc cạnh tranh. Hai sự kiện này nêu bật thái độ hoài nghi trên giá trị thực thụ hoặc tính hợp pháp của một số hợp đồng đã ký kết với Trung Quốc. Trong bối cảnh mới kể trên, Le Monde cho rằng Diễn Đàn Hợp Tác Trung Quốc Phi Châu lần này ở Dakar có thể đánh dấu sự thay đổi trong mối quan hệ Trung-Phi theo hướng khiêm tốn hơn, đi ngược lại những tham vọng lớn lao trong hai thập kỷ qua. Giới lãnh đạo châu Phi không thể bỏ qua những câu hỏi ngày càng gay gắt về sự không rõ ràng của các hợp đồng, nợ nần hay khả năng tiếp cận các sản phẩm của châu Phi vào thị trường Trung Quốc, vốn vẫn còn hạn chế. Sự kiện biến thể Omicron đang gây lo ngại khắp hành tinh dĩ nhiên đã trở thành đề tài thu hút báo chí Pháp, được cả hai tờ Le Monde và Les Echos dành cho tựa lớn trang nhất. Trên năm cột báo, ngay bên trên hàng tựa về quan hệ Trung Quốc- Châu Phi, Le Monde nêu bật: “Các mối đe dọa của biến thể mới Omicron”. Trích dẫn thông báo của Tổ Chức Y Tế Thế Giới đã xếp Omicron vào loại biến thể “đáng lo ngại”, tờ báo Pháp nhắc lại rằng biến thể này đã được phát hiện ở miền nam châu Phi, sau đó vượt biển qua châu Âu và đặt ra một mối đe dọa cho toàn bộ hành tinh. Tuy nhiên, tờ báo cho biết là phải cần thêm vài tuần lễ nữa mới có thể biết được hậu quả của các đột biến của biến thể này và đo lường được tác động có thể xảy ra đối với các loại vac-xin ngừa Covid hiện hành. Trong khi chờ đợi, theo Le Monde, Bỉ và Hà Lan đã công bố những hạn chế mới trong nỗ lực ngăn chặn tình trạng lây lan. Đức cũng đang đẩy mạnh các biện pháp phòng chống. Và như thông lệ mỗi khi có khủng hoảng, tờ báo Pháp ghi nhận là từ New York đến Luân Đôn, chỉ số các thị trường chứng khoán bị hạ thấp lúc đóng cửa hồi cuối tuần. Trên mặt vĩ mô, tăng trưởng của khu vực đồng euro sẽ bằng 0 trong quý IV này. Les Echos: Miền nam châu Phi bị \"cách ly\" Cùng một cái nhìn với Le Monde, nhật báo kinh tế Les Echos chạy trên trang nhất hàng tựa lớn: “Đại dịch: Nỗi lo trở lại” trên nền ảnh chụp một nhà ga phi trường chỉ có lác đác vài người khách. Tờ báo ghi nhận một cuộc tổng động viên chống biến thể virus mới được nhận dạng tại Nam Phi. Trong lúc bộ Y Tế Pháp tăng tốc độ chiến dịch tiêm chủng cũng như tiêm “liều bổ sung” cho những người đã chích ngừa, ông Thierry Breton, Ủy Viên Châu Âu người Pháp phụ trách thị trường nội địa thì tuyên bố rằng Châu Âu cần phải có cảnh giác cao độ. Biểu hiện cụ thể nhất của sự đề cao cảnh giác là việc ngày càng có nhiều quốc gia cấm các chuyến bay đi và đến từ các nước ở miền nam châu Phi. Tương tự như Le Monde, Les Echos cũng ghi nhận tình trạng căng thẳng trên các thị trường trước nguy cơ đợt dịch mới làm chấn động nền kinh tế. Nỗi lo lắng về tác hại của biến thể virus cũng được nhật báo Công Giáo La Croix và tờ báo thiên hữu Le Figaro nêu bật trên trang nhất, dù không phải là tựa chính. Đối với La Croix, tình hình rất đáng ngại vì “Một biến thể mới của virus đã xuất hiện đúng vào lúc dịch bệnh đang bùng phát trở lại”. Trong bài phân tích bên trong, La Croix nói rõ hơn “Covid-19: Biến thể Omicron đe dọa hoành hành trên nền làn sóng thứ 5”. Tờ báo giải thích: Một biến thể mới của Covid-19, được cho là nguy hiểm và dễ lây lan hơn những biến thể khác, đã khiến giới chuyên gia và các chính phủ hết sức lo lắng. Họ đang cố gắng tổ chức cách đối phó. Biến thể được đặt tên là Omicron đã bùng lên khi làn sóng dịch bệnh thứ 5 dâng lên tại Pháp nhờ vào các yếu tố thuận lợi của mùa đông. Cũng trong một khung nhỏ trên trang nhất, Le Figaro đặc biệt nhấn mạnh đến việc: “Biến thể Omicron đã được phát hiện tại 7 quốc gia Liên Âu”. Trong bài viết bên trong, tờ báo nói rõ là các ca nhiễm biến thể Omicron đã được ghi nhận tại Anh Quốc, Bỉ, Hà Lan, Đức, Cộng Hòa Séc, Đan Mạch và Ý. Pháp chưa có tên trong danh sách các nước bị nhiễm biến thể Omicron, nhưng theo bộ trưởng Y Tế Pháp Olivier Véran vào hôm Chủ Nhật 28/11, việc phát hiện ra biến thể này ở Pháp rất có thể chỉ là vấn đề “vài giờ” mà thôi. Theo ông, biến thể này đã lưu hành ở Anh, Ý, Bỉ, nên rất có thể là đã có những ca đang lưu hành trên lãnh thổ Pháp. Theo Le Figaro, châu Á cũng đã ghi nhận một vài ca nhiễm biến thể Omicron, như hai trường hợp tại Hồng Kông vào tuần trước, và hai ca khác tại Úc vào cuối tuần qua. Như nói ở trên, cuộc khủng hoảng càng lúc càng gay gắt tại vùng quần đảo Antilles thuộc Pháp là một trong hai đề tài được báo Pháp hôm nay hết sức quan tâm. Le Figaro chạy tựa không khoan nhượng: “Guadeloupe, Martinique: Chính phủ sa bẫy”. Theo tờ báo, việc chống lại chủ trương bắt buộc tiêm chủng kèm theo những yêu sách đã có từ lâu về mặt xã hội là nguyên nhân đã khiến vùng quần đảo thuộc Pháp này bùng nổ, buộc Paris phải tìm cách dập tắt “đám cháy”. Bộ trưởng phụ trách các vùng hải ngoại, ông Sébastien Lecornu đã đến Guadeloupe từ tối hôm qua để tìm kiếm một giải pháp ổn thỏa cho cuộc tranh chấp, thế nhưng, theo tờ báo, tuyên bố của ông một hôm trước lúc lên đường, theo đó ông “sẵn sàng đề cập đến vấn đề quyền tự chủ” của quần đảo Antilles đã làm dấy lên cuộc tranh luận về chính sách của tổng thống Macron đối với các vùng hải ngoại thuộc Pháp. Đối với Le Figaro, tự chủ không phải là điều mà người dân quần đảo Antilles chờ đợi, mà trái lại họ đòi hỏi chính quyền trung ương giúp đỡ nhiều hơn nữa. Ngoài ra, đã đành là quyền tự trị không phải là độc lập, nhưng việc chính quyền đưa ra vấn đề ở vùng Caribe, theo tờ báo, là một cách kỳ lạ để ủng hộ những người ở Nouvelle Calédonie trung thành với nước Pháp không đầy hai tuần trước cuộc trưng cầu dân ý về quyền tự quyết được tổ chức ở đó vào ngày 12 tháng 12. Cũng nêu bật tình hình vùng Antilles, Libération ghi nhận trong hàng tựa lớn trang nhất: “Một cuộc khủng hoảng với vô số nguyên nhân”. Theo tờ báo, tình hình bạo động trong mấy ngày qua phản ánh một cuộc khủng hoảng y tế, xã hội, chồng chất lên những bất đồng về mặt thể chế. Tờ báo cũng ghi nhân đề nghị bị cho là chệch hướng của bộ trưởng Pháp phụ trách hải ngoại Lecornu về quyền tự chủ khi nêu bật phản ứng của đa số cư dân thành phố Pointe-à-Pitre, tại Guadeloupe, theo đó thì còn quá sớm để bàn về một thay đổi trong quy chế của quần đảo."
}
