{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/trung-quoc-van-noi-bat-la-thach-thuc-so-mot-doi-voi-tan-thu-tuong-nhat-ban/", 
    "tg_dang_tin": "2021-09-30 00:00:00", 
    "tieu_de": "Trung Quốc vẫn nổi bật là thách thức số một đối với tân thủ tướng Nhật Bản", 
    "noi_dung": "Ngày 04/10/2021 tới đây, Hạ Viện Nhật Bản sẽ họp phiên bất thường để bỏ phiếu bầu thủ tướng thay thế ông Yoshihide Suga. Ông Fumio Kishida, vừa được đảng Dân Chủ Tự Do (LDP) đương quyền bầu làm chủ tịch đảng hôm qua, 29/09, gần như chắc chắn sẽ trở thành thủ tướng thứ 100 của Nhật Bản vì liên minh hai đảng LDP và Komeito hiện chiếm đa số tại Hạ Viện. Theo các nhà phân tích, rất nhiều thách thức đang chờ đợi vị thủ tướng được xem là “ôn hòa” này, sau nhiều tháng bị cho là “bất động” thời người tiền nhiệm Suga. Hãng tin Mỹ AP vào hôm qua đã liệt kê một loạt những hồ sơ mà lãnh đạo tương lai của cường quốc châu Á này phải giải quyết, từ đối nội với một nền kinh tế đang bị đại dịch Covid-19 tấn công, đến đối ngoại và an ninh, với một đồng minh chí cốt là Mỹ, ngày càng có dấu hiệu hướng nội, và những thách thức về mặt an ninh đến từ Trung Quốc và đàn em của nước này là Bắc Triều Tiên. Trong bối cảnh Bắc Kinh ngày càng có thêm nhiều động thái hung hăng trên biển, liên tục gây sự với Nhật Bản tại khu vực quần đảo Senkaku/Điếu Ngư dưới quyền kiểm soát của Tokyo, nhưng bị Trung Quốc đòi chủ quyền, thường xuyên cho chiến hạm và phi cơ qua lại vùng biển và vùng trời gần Nhật Bản như để thăm dò khả năng ứng phó của đối phương, thách thức số một đối với ông Kishida chính là Trung Quốc. Trả lời AP, ông Yu Uchiyama, giáo sư khoa học chính trị tại Đại Học Tokyo cho rằng chính sách đối ngoại của tân lãnh đạo Nhật Bản sẽ không thay đổi nhiều về mặt cơ bản, vẫn là củng cố thêm quan hệ an ninh với Hoa Kỳ và quan hệ đối tác với các nền dân chủ cùng chí hướng khác ở châu Á và châu Âu, nhằm chống lại ảnh hưởng ngày càng tăng của Trung Quốc. Tuy nhiên, đối với Nhật Bản, cũng như đối với nhiều nước khác, Trung Quốc là một đối tác kinh tế quan trọng không thể bỏ qua. Chính ông Kishida, trong lúc tranh cử chức chủ tịch đảng LDP, đã nhấn mạnh sự cần thiết đối thoại với Trung Quốc. Năm tới 2022 là dịp kỷ niệm 50 năm bình thường hóa quan hệ ngoại giao Trung-Nhật, và ông Kishida khẳng định tầm quan trọng của việc tổ chức các cuộc hội đàm thượng đỉnh với Trung Quốc. Cho dù vậy, trong quan hệ với Trung Quốc, ngoài các vấn đề mang tính chất khái quát như nói trên, Thủ tướng Kishida được cho là sẽ phải xử lý hai “hồ sơ nóng:” Một là vấn đề nhân quyền tại Trung Quốc đặc biệt nổi cộm với những gì liên quan đến người Duy Ngô Nhĩ ở Tân Cương, và hai là vấn đề Đài Loan. Hãng tin Nhật Bản Kyodo hôm qua ghi nhận thái độ dè dặt “chờ xem” của Trung Quốc trước sự kiện ông Fumio Kishida sắp trở thành thủ tướng Nhật Bản. Điều khiến Bắc Kinh lo ngại là trong chiến dịch tranh cử, ông Kishida đã cho biết ý muốn bổ nhiệm một cố vấn đặc biệt bên cạnh thủ tướng để theo dõi các vấn đề nhân quyền. Ý định này được cho là một nỗ lực rõ ràng nhắm vào các cáo buộc Trung Quốc vi phạm nhân quyền của Trung Quốc ở Tân Cương và đàn áp giới ủng hộ dân chủ ở Hong Kong. Phát ngôn viên bộ Ngoại Giao Trung Quốc Triệu Lập Kiên đã từng lên tiếng cảnh cáo rằng “Nước ngoài nên tránh can thiệp vào các vấn đề nội bộ của Trung Quốc. Các chính khách Nhật Bản nên ngừng đưa ra vấn đề về Trung Quốc.” Hồ sơ thứ hai mà ông Fumio cần xử lý là vấn đề Trung Quốc, và nhất là Đài Loan xin gia nhập khối tự do mậu dịch CP-TPP mà Nhật Bản gần như là đầu tầu trong tư cách là nền kinh tế lớn nhất, và hiện đang là lãnh đạo luân phiên của khối này, trước khi trao quyền cho Singapore vào năm 2022. Chính ông Kishida đã lên tiếng hoan nghênh việc Đài Loan đệ đơn chính thức xin gia nhập khối Đối Tác Xuyên Thái Bình Dương, và theo các nguồn tin ngoại giao, điều đó đã khiến Bắc Kinh khó chịu. Căng thẳng giữa Trung Quốc và Nhật Bản đang leo thang gần đây, đặc biệt là sau khi thủ tướng đương nhiệm Yoshihide Suga xác nhận vào tháng 4 với Tổng thống Mỹ Joe Biden “tầm quan trọng của hòa bình và ổn định trên eo biển Đài Loan.” Cho dù vậy, Trung Quốc đang cố duy trì những lời lễ hòa dịu đối với ông Kishida. Hôm qua, phát ngôn viên bộ Ngoại Giao Trung Quốc Hoa Xuân Oánh nói với các phóng viên ở Bắc Kinh rằng Trung Quốc muốn “thúc đẩy sự phát triển lành mạnh và ổn định của quan hệ” giữa hai quốc gia châu Á dưới thời chính phủ mới của Nhật Bản. Còn Hoàn Cầu Thời Báo, vào tuần trước cũng thừa nhận là ông Kishida có là một nhân vật có “chính sách nổi tiếng là ôn hòa.” Trọng Nghĩa Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}