{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/my-trung-choi-tro-tren-bo-vuc-chien-tranh/", 
    "tg_dang_tin": "2022-07-28 00:00:00", 
    "tieu_de": "Mỹ-Trung chơi trò ‘trên bờ vực chiến tranh’", 
    "noi_dung": "Chuyến thăm Đài Loan của chủ tịch Hạ Viện Hoa Kỳ dự tính vào đầu Tháng Tám và phản ứng dữ dội của Trung Quốc bỗng trở thành điểm nóng, được bàn tán sôi nổi trên truyền thông suốt mấy ngày qua. Giới quan sát đang đánh giá lời cảnh báo của Bắc Kinh là mối đe dọa thật sự hay chỉ là thủ đoạn tháu cáy, gây áp lực buộc bà Pelosi phải hủy bỏ chuyến đi được coi là sự thừa nhận nền dân chủ tự do của Đài Loan. Hôm Thứ Hai, 18 Tháng Bảy, The Financial Times (FT) của Anh là tờ báo đầu tiên tiết lộ Dân Biểu Nancy Pelosi (Dân Chủ-California), chủ tịch Hạ Viện Mỹ, sắp có chuyến công du Châu Á, tới Nhật, Singapore, Indonesia, Malaysia, và Đài Loan. Ngày hôm sau, phát ngôn viên Bộ Ngoại Giao Trung Quốc nói với báo chí, chuyến thăm Đài Loan của bà Pelosi “sẽ phá hoại nghiêm trọng chủ quyền và toàn vẹn lãnh thổ của Trung Quốc, và Hoa Kỳ sẽ phải gánh chịu hậu quả của hành động đáp trả của Trung Quốc.” Sang Thứ Tư, Tổng Thống Joe Biden nói với báo giới: “Giới quân sự nghĩ rằng ngay lúc này [chuyến đi] không phải là một ý tưởng tốt.” Bà Pelosi, trong cuộc họp báo hàng tuần vào Thứ Năm, cho biết bà không thảo luận công khai về kế hoạch công du vì lý do an ninh, nhưng bà nói “điều quan trọng của chúng ta là chứng tỏ sự ủng hộ Đài Loan.” Những ngày cuối tuần, truyền thông tiếp tục sôi động với tin Chủ Tịch Trung Quốc Tập Cận Bình đã gửi “cảnh báo riêng tư” tới Tòa Bạch Ốc với lời lẽ mạnh mẽ hơn nhiều so với những lời đe dọa mà Trung Quốc đưa ra trước đây khi họ bất bình với hành động hoặc chính sách của Hoa Kỳ trong vấn đề Đài Loan, thậm chí nói bóng gió tới “hành động quân sự.” Từ Đài Bắc, bà Joanne Ou, phát ngôn viên Bộ Ngoại Giao Đài Loan, nói vẫn chưa nhận được thông tin xác thực nào về chuyến thăm của bà Pelosi. Nhưng cả hai đảng cầm quyền và đối lập Đài Loan đều chào mừng chuyến thăm viếng đó. Ông Alexander Huang, đại diện Quốc Dân Đảng đối lập, đang cư ngụ tại Hoa Kỳ, nói rằng: “Chủ Tịch Pelosi có rất nhiều người hâm mộ ở Đài Loan và chuyến thăm của bà là một tuyên bố hùng hồn sự ủng hộ của Hoa Kỳ đối với nền dân chủ Đài Loan.” Hoa Kỳ không lạ với phản ứng giận dữ của Trung Quốc trước sự ủng hộ mà Washington dành cho Đài Loan – một đảo quốc tự chủ mà Bắc Kinh coi là lãnh thổ của họ. Nhưng tại sao lần này chuyến công du của bà Pelosi lại gây bão táp như vậy? Bà Nancy Pelosi là người nổi tiếng cứng rắn với Trung Quốc. Trong nhiệm kỳ lãnh đạo của bà, Quốc Hội thông qua nhiều đạo luật trừng phạt khiến Trung Quốc mất ăn mất ngủ, từ Tây Tạng, Tân Cương, Hong Kong cho tới Đài Loan. Ghé thăm Đài Bắc có thể là hành động cuối cùng của bà trên cương vị chủ tịch Hạ Viện – nhân vật thứ ba trong cơ cấu quyền lực của nước Mỹ – để thể hiện sự ủng hộ với 23 triệu người dân Đài Loan. Từ lịch sử đối đầu với Trung Quốc của bà, không có dấu hiệu cho thấy bà Pelosi sẽ lùi bước trước lời dọa nạt của Cộng Sản Trung Quốc. Tuy vậy, có vẻ như chính quyền Joe Biden không hài lòng với chuyến đi. Ông Jake Sullivan, cố vấn an ninh quốc gia, và các giới chức cao cấp của Hội Đồng An Ninh Quốc gia (NSC) phản đối chuyến thăm của bà Pelosi vì rủi ro leo thang xung đột. Tuy nhiên, lập pháp và hành pháp là hai nhánh độc lập. Tòa Bạch Ốc không có quyền cản trở công việc của Quốc Hội. NSC chỉ cung cấp “bối cảnh, dữ kiện và các thông tin địa chính trị liên quan” để bà chủ tịch tự quyết định. Các nhà lập pháp Cộng Hòa thì ủng hộ chuyến đi của bà chủ tịch Hạ Viện, coi đó là cách biểu thị lập trường chống Trung Quốc và lặp lại chuyến thăm Đài Bắc của Dân Biểu Newt Gingrich (Cộng Hòa-Georgia) hồi năm 1997 khi ông giữ vai trò giống như bà Pelosi hiện nay. Cựu Ngoại Trưởng Mike Pompeo dưới thời Tổng Thống Donald Trump thậm chí đề nghị được tham gia chuyến đi của bà Pelosi và hẹn gặp bà ở Đài Bắc. Mối lo của Tòa Bạch Ốc là với hiện trạng căng thẳng cực độ ở eo biển Đài Loan, mọi tính toán sai lầm đều có thể dẫn tới xung đột quân sự. Chính phủ Trung Quốc không công khai nói rõ “những biện pháp mạnh mẽ” mà họ dự tính sử dụng là gì, nhưng các chuyên gia Trung Quốc dự đoán phản ứng của Bắc Kinh sẽ khác trước. “Nếu bà Pelosi cứ thực hiện chuyến đi của bà, Hoa Kỳ nên sẵn sàng ứng phó về quân sự với một phản ứng quân sự của Trung Quốc,” Giáo Sư Sử Ngân Hồng (Shi Yinhong) của trường đại học Nhân Dân Bắc Kinh, cảnh báo. Trong tiếng Anh có thuật ngữ “brinkmanship,” tạm hiểu là trò chơi trên bờ vực chiến tranh, khi các đối thủ đem bóng ma chiến tranh ra dọa nhau để buộc đối phương phải lùi bước, tương tự như thủ thuật tháu cáy trong trò chơi xì phé: Bài xấu nhưng vẫn tố mạnh để đối phương sợ thua mà bỏ cuộc. Trong cuộc khủng hoảng eo biển Đài Loan 1995-1996, khi Tổng Thống Lý Đăng Huy (Lee Teng-hui) đi thăm Hoa Kỳ, Trung Quốc đã tổ chức tập trận và bắn hỏa tiễn vào vùng biển hai đầu đảo quốc để phản đối, cứ như sắp chiến tranh. Hải Quân Mỹ đáp lại bằng việc cử hai nhóm tác chiến hàng không mẫu hạm vào eo biển. Trung Quốc co vòi nhưng sự kiện đó cũng thúc đẩy Bắc Kinh nỗ lực canh tân quân đội, làm thay đổi cán cân sức mạnh của khu vực. Lần này Trung Quốc mạnh hơn rất nhiều cả về kinh tế lẫn quân sự so với thời ông Gingrich đến Đài Loan 25 năm trước. Sức mạnh mới khiến Bắc Kinh tự tin chơi trò tháu cáy để dọa Hoa Kỳ. Nếu bà chủ tịch Hạ Viện sợ mà hủy bỏ chuyến thăm Đài Loan thì Trung Quốc sẽ có một thắng lợi ngoại giao lớn, để nói cho các nước nhỏ rằng đừng hy vọng liên minh với Mỹ để chống Trung Quốc. Quan trọng hơn, Bắc Kinh sẽ có căn cứ để tuyên truyền cho khối dân chúng đang nóng máu dân tộc chủ nghĩa trong nước rằng Hoa Kỳ chỉ là con hổ giấy, rằng “Gió Đông đang thổi bạt gió Tây.” Nhưng ngược lại, nếu bà Pelosi cứ “ngoan cố” làm theo ý mình thì chưa chắc Trung Quốc dám động thủ với Mỹ. Việc bắn hạ phi cơ của chủ tịch Quốc Hội Mỹ là hành động tuyên chiến với Hoa Kỳ, hậu quả sẽ rất khủng khiếp. Có thể Trung Quốc sẽ cử chiến đấu cơ lên ngăn cản phi cơ của bà Pelosi nhưng đó là hành vi vi phạm luật quốc tế và leo thang xung đột. Tình huống xấu nhất là Bắc Kinh sẽ tấn công Đài Loan, phong tỏa eo biển Đài Loan hoặc đánh chiếm những hòn đảo của Đài Loan nằm sát bờ biển Trung Quốc. Về phía Hoa Kỳ, nếu chuyến đi của bà Pelosi bị hủy bỏ theo lo ngại của Tòa Bạch Ốc thì điều đó sẽ làm sứt mẻ uy tín của Mỹ ở Châu Á và chứng tỏ thủ đoạn tháu cáy “trên bờ vực chiến tranh” của Bắc Kinh có hiệu quả. Ngược lại, nếu chuyến đi cứ diễn ra như kế hoạch thì xung đột với Trung Quốc là khó tránh khỏi. Hiện Trung Quốc đang ở vào một thời điểm nhạy cảm về chính trị. Đại hội lần thứ 20 của đảng Cộng Sản Trung Quốc sẽ họp vào Tháng Mười Một, ở đó ông Tập Cận Bình sẽ được bầu thêm nhiệm kỳ thứ ba. Giới phân tích cho rằng, trong thời gian trước đại hội, ông Tập muốn giữ ổn định nên sẽ tránh gây hấn với Hoa Kỳ dù ông coi chuyến đi Đài Loan của bà chủ tịch Hạ Viện Mỹ như một hành động hạ nhục Trung Quốc. Tuy vậy vẫn có thể ông Tập tính sai, như ông đang sai trong chiến lược phòng chống dịch COVID-19 hoặc liên minh với Nga trong cuộc chiến Ukraine. Vì thế Mỹ vẫn phải cân nhắc. Có tin cho biết ngày 25 Tháng Bảy, nhóm tác chiến hàng không mẫu hạm USS Ronald Reagan đã rời quân cảng Changi ở Singapore, hành quân lên phía Bắc trong lúc Không Quân Mỹ tổ chức biểu dương lực lượng trên biển Hoa Đông gần Nhật. Quân đội Mỹ dường như đã sẵn sàng cho tình huống xấu nhất. Chưa ai xác định dứt khoát được Trung Quốc sẽ làm gì, nhưng đa số chuyên gia đều nhận định Bắc Kinh sẽ có phản ứng “chưa từng thấy” nhưng sẽ không đến mức châm ngòi xung đột quân sự. Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}