{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khoi-phuc-loa-phuong-la-khoi-phuc-su-ap-dat-au-tri-tho-thien-len-con-nguoi/", 
    "tg_dang_tin": "2022-07-27 00:00:00", 
    "tieu_de": "Khôi phục loa phường là khôi phục sự áp đặt ấu trĩ, thô thiển lên con người", 
    "noi_dung": "Tôi phản đối việc khôi phục loa phường bởi những lý do sau: 1. Thời đại thông tin, tivi, internet tràn lan, mỗi cái điện thoại chính là một cái đài phát thanh, thu thanh, một cái ti-vi, một “văn phòng” để tiếp nhận, xử lý, trao đổi thông tin, vậy tại sao lại cần một hệ thống loa phường như mấy chục năm trước? Thông tin của UBND phường có gì đặc biệt mà người dân nhất định phải nghe? Thông tin ấy khác gì với thông tin đã đưa lên đài, báo, ti-vi hàng ngày? Thông tin từ phường khác gì với thông tin từ thành phố trong những việc quan trọng như Covid-19? 2. Trình độ người làm chương trình ở cấp phường thường hạn chế, tại sao cứ bắt toàn dân phải nghe, những người nghe có giáo sư, tiến sỹ, những người học cao, nếu nghe những thông tin thô sơ do những cán bộ truyền thông cấp phường soạn ra, họ sẽ cảm thấy thế nào? 3. Mỗi người làm việc và nghỉ ngơi với giờ giấc khác nhau, có bác sỹ, y tá trực cả đêm, sáng mới về nhà để ngủ, có những người công nhân làm ca đêm, lấy ngày làm thời gian nghỉ ngơi, vậy tại sao cứ cưỡng bức họ phải thức dậy để nghe loa phường? Làm vậy là không tôn trọng con người, là quản lý xã hội một cách ấu trĩ, thô thiển, phí tiền thuế của dân. Vị nào đưa cái “sáng kiến” này làm ơn ra mặt để nhân dân thủ đô được trân trọng “cảm ơn” cái nhỉ? Vấn nạn loa phường là nỗi kinh khiếp của người dân, mãi mới bỏ được, giờ lại ngứa ngáy chân tay, đùng cái lại muốn hoạt động lại là sao? Hình như tác hại của chứng “hậu Covid” khiến đầu óc con người ta hoạt động không bình thường thì phải. Mà cấp độ phường thì đừng mang cái trí tuệ nhân tạo AI và Big Data ra làm màu. Nghe nó vớ vẩn và nói cho chính xác thì là thối lắm. Tôi xin các vị hãy dừng cái ý tưởng kỳ quặc này lại. Nếu có làm thì hãy làm một cuộc thăm dò tử tế với người dân trước đã. Mà tôi thăm dò trên cái post này luôn. Bạn nào đồng ý để loa phường hoạt động lại thì viết: Đồng Ý. Bạn nào không đồng ý thì viết: Không. Xin trân trọng cảm ơn các bạn! Đoàn Bảo Châu Nguồn: FB Chau Doan  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}