{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/11/he-luy-e-len-kinh-te-viet-nam-do-no-xau.html", 
    "tg_dang_tin": "2021-11-26 14:20:00", 
    "tieu_de": "Hệ lụy đè lên Kinh Tế Việt Nam, do nợ xấu ngân hàng gấp đôi", 
    "noi_dung": "Trần Nguyên Thao (Danlambao) - Tài sản của khối Ngân Hàng Thương Mại (NHTM) đang trở thành mối quan ngại lớn đối với nền Tài Chánh quốc gia. Tính đến ngày 30/9/2021, tổng nợ xấu của 27 ngân hàng ở mức trên 113 nghìn tỷ đồng, tăng gần 26% so với đầu năm. Nợ xấu toàn khối NHTM được xác định tăng khoảng 8% cao gấp đôi chỉ trong 12 tháng. Nếu xét tới cả nợ tiềm ẩn, tỷ lệ nợ xấu tại các NHTM lớn hơn nhiều so với những gì được nói tới trong báo cáo tài chính. Nợ xấu sẽ đẩy nền Tài Chánh Việt Nam vào một cuộc khủng hoảng tài chánh và góp phần vào “rủi ro lạm phát với áp lực rất lớn” năm 2022.  Hạ tuần tháng Giêng 2021, Tạp Chí Tài Chánh cho công luận thấy sự âu lo của Tiến Sỹ Cấn Văn Lực - Chuyên gia kinh tế trưởng BIDV tính toán, hiện lượng nợ đang được cơ cấu lại thời hạn trả nợ vào khoảng 355 nghìn tỷ đồng. Nếu chia cho tổng dư nợ hiện nay là 8,5 triệu tỷ đồng thì nợ xấu tiềm ẩn từ nợ cơ cấu là 4%. “Dù hy vọng 50% số nợ cơ cấu quay lại nợ tốt, nhưng như thế tỷ lệ nợ xấu cũng khoảng 2%. Cộng với tỷ lệ nợ xấu nội bảng hiện tại là hơn 2% thì nợ xấu lên tới 4%. [1] Từ lúc đó giới chuyên ngành đã thấy khó khăn thách thức rất lớn đang chực chờ đối với NHTM vào dịp cuối năm 2021”.  Sau khi khối NHTM đã thực hiện cơ cấu lại nợ, giãn hoãn theo hướng dẫn của Ngân Hàng Nhà Nước (NHNN), Phó thống đốc NHNN, Nguyễn Kim Anh hồi cuối tháng 9/2021 đã xác nhận trước Ủy Ban Kinh tế Quốc Hội về tỷ lệ nợ xấu nội bảng và nợ xấu tiềm ẩn toàn khối NHTM đến cuối năm nay dự kiến sẽ ở mức từ 7,1% - 7,7%, xấp xỉ 8%. [2] Hệ lụy của nợ xấu tăng cao sẽ ảnh hưởng rất xấu lên nền Kinh Tế trong các năm kế tiếp.    Ngược dòng thời gian: năm 2016, tỷ lệ nợ xấu nội bảng của toàn hệ thống ngân hàng là 2,46%, năm 2017 giảm xuống còn 1,99%, năm 2018 còn 1,91%, năm 2019 là 1,63% và năm 2020 là 1,76%. Nếu tính cả khoản nợ đã bán cho VAMC nhưng chưa xử lý được và nợ xấu tiềm ẩn thì năm 2016 là 10,58%, năm 2017 là 7,36%, năm 2018 là 5,85%, năm 2019 là 4,43% và sang đến năm 2020 là 3,81%.  So sánh nợ xấu ngân hàng ở hai thời điểm, tháng Giêng đến cuối năm 2021, đều do những tiếng nói thẩm quyền chuyên ngành, qua Tạp Chí Tài Chánh, trực thuộc Bộ Tài chính; Là cơ quan báo chí có bề dày truyền thống lâu đời nhất của ngành Tài chính với gần 60 năm trưởng thành và phát triển, cho thấy chỉ chưa tròn 12 tháng, nợ xấu toàn NHTM tăng gấp đôi.    Nợ xấu của khối NHTM được dự báo sẽ còn tiếp tục kéo dài sang các năm sau khi doanh nghiệp chưa thể phục hồi và những khoản nợ sau khi được tạo điều kiện cơ cấu lại nhưng vẫn không thể cải thiện sẽ buộc hệ thống phải chính thức ghi nhận là nợ xấu.  Đó là chưa tính đến tương lai khi gói kích cầu được chấp thuận bằng cách hỗ trợ lãi suất mỗi năm khoảng 20.000 tỷ, hai năm khoảng 40.000 tỷ. Nếu hỗ trợ 4% thì tín dụng có 1 triệu tỷ đồng đưa vào nền kinh tế, như Bộ Tài Chánh mong đợi.  Trong lúc Việt nam vẫn chưa kiểm soát được CoVid lây lan, khoản tín dụng lớn được hỗ trợ lãi suất như thượng dẫn, nếu không hoàn toàn dùng cho sản xuất, mà lại đem đầu tư “nóng” vào Thị Trường Chứng Khoán, Bất Động Sản dễ bị bong bóng hay dịch vụ thua lỗ, thì chẳng những NHTM không thu được lãi mà còn mất luôn vốn. Khi đó nợ xấu ngân hàng sẽ rất xấu. Ngành tài chánh sẽ rơi vào khủng hoảng trầm trọng.  Năm 2009, do nhu cầu đầu tư tiêu dùng, CSVN đưa ra gói kích cấu 122.000 tỷ đồng (6,9 tỷ Mỹ kim). Trong đó, riêng năm 2009, dành 106.600 tỷ đồng (5,7 tỷ Mỹ kim), tương đương 5,6% GDP lúc đó để kích cầu kinh tế. Bộ trưởng Kế Hoạch Đầu Tư Nguyễn Chí Dũng cho biết gói kích thích này khiến lạm phát tăng cao, năm 2010 và 2011 lần lượt là 9,2% và 18,6%. Đầu tư dàn trải gây nợ đọng lãng phí, nhiều dự án đình hoãn từ năm 2011 đến nay chưa giải quyết được hậu quả.  Do kinh nghiệm từ cuộc khủng hoảng năm 2009, hôm 12/11, trước Quốc Hội, Thống Đốc NHNN Nguyễn thị Hồng cảnh báo, năm 2022, “rủi ro lạm phát có áp lực rất lớn”.[3]  Tháng 9 năm 2020, báo cáo Tái Chánh ghi nhận Đảng CSVN nắm giữ 7 ngân hàng thương mại quốc doanh: Agribank, Vietcombank, VietinBank, BIDV, GPBank, CBBank và OceanBank có tổng tài sản lớn hơn toàn khối ngân hàng tư nhân, đạt trên 5,2 triệu tỷ đồng, tăng 7,12% so với đầu năm và giữ tỷ trọng lớn nhất với 43,4%. Trong đó có 3 ngân hàng là BIDV, VietinBank và Vietcombank, mang 40 ngàn tỷ đồng nợ xấu, mà 50% số nợ này đang đứng trước nguy cơ sẽ mất vốn hoàn toàn [4].  Báo cáo tài chính quý III/2021 (30/9/2021) vừa công bố, dư nợ xấu chỉ tính tại 27 NHTM niêm yết cổ phiếu và giao dịch trên thị trường chứng khoán đã tăng lên con số 113.006 tỷ đồng, tức cao hơn 26% so với thời điểm đầu năm. Trong đó, Nam Á Bank có mức nợ xấu cao nhất lên tới gần 150%, đạt 1.894 tỷ đồng. Số ngân hàng có nợ xấu tăng chiếm xấp xỉ 2/3. Vào thời điểm này năm 2020, mới có 23 NHTM mang nợ xấu.  Khối NHTM quốc doanh gây ra một khoản nợ xấu khổng lồ. Trong đó có 4 ngân hàng quốc doanh, năm 2020 từng mang “Bad Name” về nợ xấu, năm nay lại tiếp tục được “bảng vàng đề danh”:  Agribank giữ vị trí \"quán quân\" đứng đầu 10 ngân hàng có nợ xấu với gần 24.429 tỷ đồng, tăng 13,5% so với cuối năm trước (báo cáo tài chính riêng lẻ, Quý II/2021).  BIDV, đoạt giải nhì, với 21.433 tỷ đồng, chiếm 1,61% tổng dư nợ cho vay khách hàng.  Vietcombank (VCB) và VietinBank (CTG) đứng vị trí tiếp theo với mức tăng lần lượt là 108% và 90% so với đầu năm.  Tổng nợ xấu của Vietcombank và VietinBank đạt xấp xỉ 30.000 tỷ đồng. Riêng số nợ tăng thêm của hai “ông quốc doanh” này lên tới trên 14.200 tỷ đồng, chiếm hơn 60% số nợ xấu tăng của gần 30 nhà băng thuộc khối NHTM.  Như vậy, quy mô nợ xấu của 4 ngân hàng quốc doanh gồm Agribank, BIDV, VietinBank và Vietcombank tính đến hết tháng 9 trên 67.000 tỷ đồng, chiếm khoảng 58,1% tổng nợ xấu của các ngân hàng được thống kê.    Thống kê đến cuối tháng 9/2021, các tổ chức tín dụng đã cơ cấu lại thời hạn trả nợ cho 278.000 khách hàng với dư nợ 238.000 tỷ đồng. Nợ đã cơ cấu lại thời hạn trả nợ giữ nguyên nhóm nợ cho khách hàng từ 23/01/2020 là khoảng 531.000 tỷ đồng.  Tính đến đầu tháng 10/2021, có 50 ngân hàng đang hoạt động tại Việt Nam, thì có 9 ngân hàng thuộc thuộc khối quốc doanh do Nhà Nước quản lý [5].  Ba trong số 4 nhà băng rất yếu kém, gồm: 3 ngân hàng Quốc Doanh là Xây Dựng (Contruction Bank); Đại Dương (Ocean Bank); Dầu Khí (Global Petrol Bank) và Đông Á Bank (ngoài Quốc Doanh) phải xây dựng hoàn thiện phương án cơ cấu lại để cơ quan liên bộ xem xét.  Năm 2015, từng có 3 Ngân hàng gồm, Xây dựng (Việt NamCB, nay đổi là CBBank), Ngân hàng Dầu khí Toàn cầu (GPBank) và Ngân hàng Đại Dương (OceanBank), bị NHNN mua lại “0 đồng” nhằm tái cơ cấu, đảm bảo sự an toàn, ổn định của hệ thống các tổ chức tín dụng, đồng thời góp phần giữ vững an ninh chính trị và trật tự an toàn xã hội.    Tháng 9 năm 2017, dân chúng từng xôn xao về Luật Các Tổ Chức Tín Dụng quy định người gửi tiền, bất kể tài khoản có hàng tỷ đồng, cũng chỉ được bồi thường 75 triệu đồng khi ngân hàng giải thể.  Chủ Tịch Quốc Hội Vương Đình Huệ hôm 12/10 đã yêu cầu Bộ Tài chính, NHNN nghiên cứu giải pháp cải thiện thể chế, luật pháp, ưu đãi... để moi vàng và ngoại tệ trong dân, bởi theo ông “nguồn lực trong dân còn nhiều”.  Năm ngày sau (17/10) báo Nhà nước đăng tin dân chúng “nháy” nhau giảm gởi tiền vào hệ thống NHTM. Kết quả là tiền từ dân gởi vào NHTM đã giảm đến 1000 tỷ đồng. Như thế, đủ cho thấy toàn dân biết rõ Nhà Nước dùng chiêu bài cứu Kinh tế nhằm “nặn hầu bao” của dân là vô hiệu.  Tồn tại bằng “phỉnh lừa & chiếm đoạt” CSVN đã tùng xẻo nguồn tiền từ hàng ngàn dự án đầu tư công chậm tiến độ hàng chục năm, tăng vốn vô tội vạ; 14 hiệp định thương mại (FTA) hiệu lực 28 năm nay và biết bao nhiêu công ty quốc doanh khai lô... đều vào túi các đảng viên cộng sản. Trong lúc dân chúng tại 47 tỉnh được Bộ Trưởng Tài Chánh xác nhận đang đói khổ.  Mới đây, video dài 41 giây mô tả cảnh “thánh rắc muối” đút vào mồm Bộ Trưởng Công An Tô Lâm, miếng thịt bò dát vàng trị giá hàng ngàn Mỹ Kim tại một nhà hàng ở London hôm 3/11 càng làm cho dân chúng xác tín rằng, đảng CSVN là giai cấp “Mafia mới” cần loại bỏ, vì không thể hoàn thiện.  18 Nov  Tham khảo:  [1] https://tapchitaichinh.vn/ngan-hang/bat-ngo-no-xau-ngan-hang-331430.html  [2] https://tapchitaichinh.vn/ngan-hang/tong-no-xau-cua-27-ngan-hang-da-tang-gan-26-341494.html  [3] https://vnexpress.net/thong-doc-rui-ro-lam-phat-nam-2022-rat-lon-4384720.html  [4]https://firstnewsinworld.com/vi/no-xau-tai-3-ong-lon-ngan-hang-da-hon-40-000-ty-hon-nua-trong-so-do-la-no-co-kha-nang-mat-von/  [5] https://thebank.vn/blog/6448-danh-sach-ngan-hang-thuoc-so-huu-nha-nuoc-hien-nay.html  Trần Nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}