{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nguoi-viet-nay-mai-dung-trach-ong-trump/", 
    "tg_dang_tin": "2020-06-30 00:00:00", 
    "tieu_de": "Người Việt nay mai đừng trách ông Trump", 
    "noi_dung": "Những người Mỹ gốc Việt bênh hay chống ông là điều bình thường, vì những quyết định cũng như cách hành xử của ông sẽ ảnh hưởng lên đời sống của họ và tương lai con cháu họ, và ngược lại, là công dân Hoa Kỳ (HK), họ có trong tay lá phiếu để ảnh hưởng khiến ông Trump có được tiếp tục làm tổng thống nữa không. Do đó, lưu tâm và tham dự vào những đánh giá đúng sai, khen chê, tâng bốc, hay moi móc thói hư tật xấu của người đang ứng cử điều khiển vận mệnh quốc gia của họ thêm 4 năm nữa (và sẽ để lại những hậu quả lâu hơn) là hiện tượng bình thường . Nhưng ông Trump thì liên quan gì đến những người Úc hoặc người Âu châu gốc Việt? Và ông Trump thì liên quan gì tới những người Việt đang sống tại Việt Nam? Lẽ dĩ nhiên là cũng có, càng có mạnh trong thời buổi toàn cầu hóa này. Nhưng không phải là ảnh hưởng trực tiếp lên họ mỗi ngày, như cuộc sống có đắt đỏ hơn không, số người thất nghiệp tăng hay giảm, hay ông Trump đang làm gì để chống lại CoviD-19 vẫn còn tiếp tục hoành hành gieo rắc chết chóc… mà là ảnh hưởng của ông Trump trong thời gian đang giữ chức tổng thống Mỹ, với quyền hành của người đứng đầu cường quốc số 1 trên thế giới, có thể ảnh hưởng đến thế quân bình toàn cầu và ảnh hưởng đến quốc gia nơi họ đang sinh sống. Về vấn đề uy quyền của tổng thống Mỹ, có thể lấy thí dụ của ông Obama lúc làm tổng thống và lúc sắp chấm dứt nhiệm kỳ: trong thời gian 8 năm làm tổng thống nước Mỹ, Obama đã qua thăm Trung Quốc (TQ) ba lần. Hai lần đầu, ngày 15.11.2009 và ngày 10.11.2014  (dự Hội nghị Apec), dù có nhiều căng thẳng giữa Mỹ và Trung Cộng, Obama đã được Hồ Cẩm Đào và Tập Cận Bình tiếp đón đúng lễ nghi, nhưng lần thứ ba khi tới TQ để dự hội nghị thượng đỉnh G20, sau khi Hillary Clinton đã thua trong cuộc bầu cử tổng thống Hoa Kỳ, nghĩa là Obama chấm dứt nhiệm kỳ và đảng Dân chủ thất thế, thì Obama bị Tập Cận Bình bỉ mặt bằng cách tạo cản trở để máy bay của ông tổng thống không thể đậu vào đúng vị trí và Obama không thể rời máy bay bằng cầu thang trải thảm đỏ nghênh đón. Tuy rằng phía TQ đổ lỗi cho trục trặc kỹ thuật, nhưng những nhân vật ngoại giao quốc tế đều đồng ý đó là một sự trả thù có tính toán trước, vì Obama trong chuyến thăm Nhật và Việt Nam vào tháng năm trước đó, đã lên tiếng ủng hộ Nhật và Việt Nam tranh đấu giữ vững chủ quyền tại Biển Đông. Tập Cận Bình đã nắm lấy cơ hội vì biết không phải e ngại bất cứ một hậu quả nào đến từ Hoa Kỳ. So sánh vị tổng thống đương nhiệm và người tiền nhiệm thì phong cách đầy kịch tính của Trump khác xa sự điềm tĩnh, kín đáo của Obama, và cho cảm tưởng là họ sẽ luôn luôn hành xử hoàn toàn trái ngược. Nhưng so sánh một số việc họ đã làm thì sẽ thấy nổi bật lên một số điều tương tự, cho thấy vị thế của một ông tổng thống Hoa Kỳ cũng như mục đích chiến lược quốc gia, đã là cái khung giới hạn cách hành xử của họ. Thí dụ điển hình là những lời tuyên bố trong khi tranh cử và thái độ cũng như cách hành xử sau khi đắc cử của cả hai người: Obama và Trump đều đã đến thăm Trung Quốc vào tháng 11 năm đầu tiên nhậm chức và chuyến đi của họ đều vấp phải sự chỉ trích vì mang nặng tính trọng vọng chủ nhà Trung Quốc. Cả hai tổng thống đều lập luận rằng quyết định của họ là một phần trong chiến lược lớn nhằm thiết lập mối quan hệ mạnh mẽ hơn với TQ, đối thủ lớn nhất của Hoa Kỳ về mọi mặt trên thế giới. Những chỉ trích nhắm vào những lời tuyên bố của họ trong khi tranh cử: Năm 2008, Obama gay gắt buộc tội Trung Quốc đã thao túng tiền tệ, mà ông cho là nguyên nhân dẫn đến thâm hụt thương mại của Hoa Kỳ với nước này. Nhưng sau đó Obama đã chọn một con đường mềm mại vừa phải với Trung Quốc trong nhiệm kỳ đầu của mình, với hy vọng lôi kéo TQ ủng hộ các biện pháp trừng phạt đối với Iran hoặc chương trình hành động vì biến đổi khí hậu. Còn Trump, trong suốt thời gian tranh cử năm 2016, đã tấn công mãnh liệt TQ, cáo buộc TQ thực hành thương mại không công bằng, bao gồm cả việc nhiều lần bán phá giá thép trên thị trường quốc tế. Chỉ trích cực mạnh của Trump đưa ra vào tháng 5 khi ông tuyên bố rằng sẽ không “tiếp tục cho phép Trung Quốc hãm hiếp đất nước chúng ta” qua việc thao túng tiền tệ. Nhưng khi vào việc, trước chuyến thăm TQ lần đầu, Obama bận bịu việc tổ chức trong nước và sửa soạn ACA (Đạo luật Chăm sóc Sức khỏe Hợp túi tiền) nên chưa kịp sửa soạn những kế hoạch rộng lớn để đặt vấn đề với Hồ Cẩm Đào, trong khi đó lại quyết định hoãn buổi gặp mặt Đức Đạt Lai Lạt Ma, điều mà người ta cho rằng để tránh đối đầu với TQ. Hành động này không làm trở ngại, hoặc có thể lại chính là lý do Ủy ban Nobel Na Uy đã quyết định trao Giải thưởng Nobel Hòa bình năm 2009 cho ông “vì những nỗ lực phi thường của ông nhằm tăng cường ngoại giao và hợp tác quốc tế giữa các dân tộc”. Đây là một trường hợp điển hình cách xử sự của quốc tế mà các nước nhược tiểu cần lưu ý. Kết quả chuyến đi là TQ từ chối những yêu cầu chính của Obama liên quan đến Iran và nhân quyền. Cuộc trao đổi giữa Obama và các sinh viên Thượng Hải bị ngăn không được phát sóng rộng ra toàn quốc. Trong bản thông cáo báo chí chung, Obama đã nhắc đến tình trạng nhân quyền nhưng các ký giả không được phép đặt câu hỏi thêm. Với Trump, mối quan hệ với TQ trong chuyến thăm đầu cũng là một sự đổi ngược những phát biểu tấn công gần như thô bạo của ông về sự mất cân bằng thương mại giữa hai quốc gia thành những thân thiện, vuốt ve tán tỉnh Tập Cận Bình, để mong TQ có hành động đối với Bắc Hàn. (Những diễn tiến sau đó với Bắc Hàn cho thấy Trump đã bị TQ và Bắc Hàn sỏ mũi) Suốt chuyến đi, Trump tỏ vẻ tôn quý chủ nhà, rất hài lòng đắm mình vào các nghi lễ chào mừng của TQ và cũng đồng ý với yêu cầu không cho các ký giả có câu hỏi nào liên quan tới tuyên bố báo chí chung với Tập. Phát biểu của ông dành cho TQ về việc “lợi dụng” thương mại của Hoa Kỳ nhẹ nhàng hơn nhiều so với những gì ông thể hiện trong những buổi vận động tranh cử. Trump không hề một lần nhắc đến chữ Nhân quyền. Một nhượng bộ của TQ mà Trump được hưởng là gửi tweet vượt bức tường lửa vĩ đại của họ. Người Việt sống tại Việt Nam, tại Mỹ, hay tại những quốc gia khác trên thế giới, dù có nhiều khác biệt, nhưng mang cùng một nét tâm lý chung là sợ và căm ghét cực độ Trung Cộng. Mối lo bị tên láng giềng bất hảo nuốt trửng, cộng thêm ý thức càng ngày càng tăng là nhà cầm quyền Việt Nam bất lực, không hy vọng có thể tự bảo vệ,  khiến họ bấu víu vào giấc mơ vị tổng thống của cường quốc số 1 sẽ là người anh hùng dám tuyên bố đương đầu, và đủ sức diệt tan TQ, cái đầu tầu của cộng sản, và CS Việt Nam do đó sẽ thành rắn không đầu v.v… và v.v… Niềm hy vọng đã dấy lên năm 2011 khi chính phủ Obama bắt đầu chính sách xoay trục Châu Á-Thái Bình Dương để đối phó với sự trỗi dậy của Trung Quốc, thắt chặt quan hệ với những nước đồng minh truyền thống (Nhật, Hàn Quốc) và chú trọng đến việc mở rộng quan hệ với các nước châu Á khác như Ấn Độ, Singapore, Malaysia, Việt Nam… bằng việc đầu tư vào nhiều lĩnh vực quân sự, công nghệ. Ngoài ra trụ cột trong chính sách xoay trục của Obama là Hiệp định đối tác thương mại xuyên Thái Bình Dương (TPP) không cho TQ tham dự, với mục tiêu nêu ra là “không để cho các nước như Trung Quốc viết ra các quy tắc của nền kinh tế toàn cầu”(1), đồng thời từ chối tham gia vào Ngân hàng Đầu tư Cơ sở hạ tầng Á châu (Asian Infrastructure Investment Bank)  mà Bắc Kinh thành lập để tài trợ cho Sáng kiến Vành đai và Con đường . Lời trách móc đầy bực tức của Hồ Cẩm Đào cho thấy Trung Cộng đã lập tức nhìn rõ ý đồ của Mỹ đằng sau thái độ lịch sự khiêm tốn của Obama (2) [Hoa Kỳ] đã tăng cường triển khai quân sự ở khu vực châu Á – Thái Bình Dương, tăng cường liên minh quân sự Mỹ-Nhật, tăng cường hợp tác chiến lược với Ấn Độ, cải thiện quan hệ với Việt Nam, thành lập chính phủ thân Mỹ ở Afghanistan, tăng cường bán vũ khí cho Đài Loan, và như vậy. họ đã mở rộng các tiền đồn và đặt các điểm áp lực lên chúng tôi từ phía đông, nam và tây. Những động thái quân sự và ngoại giao của Obama đã tạo thêm rất nhiều chỗ dựa cho Mỹ và ít nhiều mang lại cho họ cái nhìn thiện cảm từ các nước Đông Nam Á và Nhật Bản trong vấn đề bảo đảm tự do hàng hải và tuân thủ luật pháp quốc tế (ở Biển Đông). Tháng 1 năm 2017 HK thay đổi người lãnh đạo. Ngay sau khi nhậm chức, Trump đã rút khỏi TPP và sau một thời gian thương lượng song phương với TQ không thành công, đã bắt đầu áp thuế đối với hàng hóa Trung Quốc để gây áp lực buộc Bắc Kinh phải tuân thủ các yêu cầu kinh tế của Mỹ. Chính sách của Trump đối với Trung Quốc khác với chính sách Obama ở chỗ, trong khi Obama áp dụng cách tiếp cận đa phương, thì Trump  không những nhấn mạnh vào phương pháp đơn phương mà còn gây bất hoà với các nước đồng minh. Tuy nhiên, không nên quên rằng họ có chung một mục đích chiến lược là ngăn chặn Trung Quốc thiết lập quyền bá chủ ở châu Á-Thái Bình Dương. Căng thẳng thương mại Mỹ-Trung đã bắt đầu từ thời Obama và đã tăng tốc rất nhanh với Trump để trở thành một cuộc chiến. Tháng 9/2009 Obama áp thuế nhập khẩu bổ xung lên đến 35% trên lốp xe TQ với lý do bảo vệ công nhân trong ngành sản xuất lốp xe và “nhằm khắc phục sự đổ vỡ của thị trường, xuất phát từ tình trạng nhập khẩu lốp xe gia tăng”. Mỹ được Tổ chức thương mại Thế giới WTO ủng hộ, nên TQ uất ức trả đũa bằng cách tiến hành điều tra chống phá giá đối với một số sản phẩm phụ tùng xe hơi và thịt gà nhập khẩu từ Mỹ. Kết quả việc tăng thuế không ngã ngũ có mang tới thắng lợi cho Mỹ hay không và Obama bị TNS Cộng Hoà Mitt Romney chỉ trích nặng nề. Tuy nhiên, chỉ một năm sau khi Trump nhậm chức, ông đã tiếp tục theo chiều hướng đó và áp mức thuế 50 tỷ đô la Mỹ cho hàng hóa TQ dựa theo Mục 301 của Đạo luật Thương mại năm 1974, để ngăn chặn những gì Mỹ cho là hành vi thương mại không công bằng và hành vi trộm cắp tài sản trí tuệ. Từ đó cuộc chiến thương mại giữa đôi bên tiếp tục leo thang và gây tổn hại cho cả đôi bên, nhưng trong thời gian tranh cử hiện nay, TT Trump bị đẩy vào thế không thể lui bước. Theo GS Keikichi Takahashi (3) thuộc đại học Osaka, bất kể ứng cử viên nào – Trump hoặc Biden – chiến thắng trong cuộc bầu cử tháng 11 sắp tới , cũng có rất ít khả năng có sự thay đổi về mục đích chiến lược của Hoa Kỳ. Chừng nào Bắc Kinh còn tìm cách thiết lập quyền bá chủ ở phía tây Thái Bình Dương, căng thẳng cao giữa Hoa Kỳ và Trung Quốc sẽ còn  kéo dài và trở thành một loại “tình trạng bình thường” mới. Và trong “tình trạng bình thường đó” điều có triển vọng xảy ra nhất là một thỏa ước chia chác quyền lợi giữa hai cường quốc. Nếu Trump thắng cử, với tình trạng bất hòa với đa số các đồng minh, Mỹ sẽ khó nắm thế thượng phong để dành được nhiều phần lợi trong cuộc mặc cả với TQ. Và với phương châm “Nước Mỹ trên hết” Trump sẽ chỉ có thể bảo vệ phần nào quyền lợi của nước Mỹ. Còn TT Trump “đánh tan Trung Quốc” hay “tiêu diệt Cộng sản” như một số người Việt mong muốn thì chẳng thể xảy ra. Thật ra ông Trump cũng chưa từng bao giờ hứa những điều này. Vậy nay mai, những ai mộng ảo rồi vỡ mộng cũng đừng nên trách cứ ông. Thục Quyên Nguồn: Bauxite Việt Nam — (1) https://obamawhitehouse.archives.gov/the-press-office/2015/10/05/statement-president-trans-pacific-partnership (2) Robert Kagan, The World America Made, (New York: Alfred A. Knopf. 2012), p 65. (3) https://thediplomat.com/2020/06/how-unique-is-trumps-china-policy/ (4) How Trump’s first visit to China was similar to Obama’s    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}