{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/thong-oc-greg-abbott-hoi-tiec-vi-mo-lai.html", 
    "tg_dang_tin": "2020-06-29 00:33:00", 
    "tieu_de": "Thống đốc Greg Abbott hối tiếc vì mở lại các quán bar ở Texas quá sớm",
    "noi_dung": "Mẹ Nấm (Danlambao) tổng hợp - \"Nếu được làm lại từ đầu, tôi sẽ hoãn việc mở cửa các quán bar. Bây giờ có thể thấy số ca nhiễm tăng nhanh chủ yếu do một số hoạt động nhất định, bao gồm việc người dân tụ tập trong các quán bar\", thống đốc Abbott nói trong một cuộc phỏng vấn trên truyền hình tối thứ Sáu.\n\n\nSố ca nhiễm coronavirus được xác nhận tại Hoa Kỳ đã vượt mốc 2,5 triệu trong sáng ngày Chủ Nhật khi một làn sóng lây nhiễm tàn khốc mới tiếp tục kéo dài trên khắp khu vực phía Nam và phía Tây.\n\n\nTheo thống kê của Đại học Johns Hopkins, số ca nhiễm trên toàn cầu đã vượt quá 10 triệu. Có đến hơn 127 ngàn người dân Hoa Kỳ bị chết vì nhiễm vi khuẩn Vũ Hán. Sự gia tăng kỷ lục các ca nhiễm mới là dấu hiệu rõ ràng nhất cho sự thất bại trong việc phòng chống dịch bệnh tại Hoa Kỳ. Thất bại này đã phơi bày một cuộc khủng hoảng trong công việc quản trị đất nước từ Phòng Bầu dục ở thủ đô đến các tiểu bang.\n\n\nChỉ mới cách đây không lâu nhiều tiểu bang của Mỹ đẩy nhanh kế hoạch mở cửa để khôi phục kinh tế khi thấy số ca nhiễm giảm đi đôi chút. Một số cuộc biểu tình diễn ra trong đó nhiều người dân yêu cầu truyền thông phải xin lỗi vì đưa tin \"mở cửa trở lại sẽ gây nguy hiểm cho cộng đồng\".\n\n\nĐến hôm nay thì tình hình đã khác, những tiểu bang mở cửa sớm đang chứng kiến số ca nhiễm tăng vọt đến mức bệnh viện sắp quá tải bao gồm Florida, Texas, Arizona, South Carolina...\n\n\nNhiều tiểu bang tiếp tục lựa chọn đóng cửa bãi biển, quán bar, các cơ sở làm ăn, buộc người dân đeo khẩu trang ra đường và hạn chế ra khỏi nhà.\n\n\nHồi tháng 5, chuyên gia dịch tễ hàng đầu Hoa Kỳ, bác sĩ Fauci đã cảnh báo rằng \"hậu quả thực sự nghiêm trọng nếu các tiểu bang mở cửa trở lại quá nhanh\".\n\n\nMột chuyên gia khác trong đội đặc nhiệm chống virus của Tòa Bạch Ốc là bác sĩ Deborah Birx, đã từng đưa ra lời lưu ý rằng gia tăng xét nghiệm sẽ cho phép hệ thống y tế tìm thấy \"các bệnh nhân không có triệu chứng hoặc có triệu chứng nhẹ mà chúng ta không thể tìm thấy trước đây\".\n\n\nTrong buổi vận động tranh cử tại Tulsa, tiểu bang Oklahoma tối ngày 20/6, Tổng thống Donald Trump thừa nhận ông đã nói các quan chức giảm tốc độ xét nghiệm Covid-19 vì số ca nhiễm tăng lên ở Mỹ. \"Càng xét nghiệm, bạn sẽ thấy có nhiều ca nhiễm hơn. Vì vậy, tôi đã nói với người của tôi: Làm ơn, hãy giảm tốc độ xét nghiệm.\"\n\n\nCác quan chức Tòa Bạch Ốc sau đó nói rằng, tổng thống chỉ nói đùa, tuy nhiên ông Trump khẳng định mình không hề giỡn chơi bằng cách khẳng định lại lập trường trên Twitter cá nhân một lần nữa.\n\n\n\nTrước những gì đang diễn ra, bác sĩ Fauci bình luận: \"Như bạn thấy chúng tôi đang đối mặt với một vấn đề nghiêm trọng ở một số khu vực nhất định. Vì vậy, những gì diễn ra ở một khu vực của đất nước cuối cùng có thể có ảnh hưởng đến các khu vực khác.\"\n\n\nNguyên nhân số ca nhiễm gia tăng ở các khu vực theo lời bác sĩ Faucci là do \"mở cửa trở lại hơi sớm, không thực sự tuân theo trình tự cần phải có, và người dân không tuân theo hướng dẫn.\"\n\n\n\"Mọi người đang lây nhiễm cho nhau, và cuối cùng bạn sẽ lây nhiễm cho người dễ bị tổn thương. Bạn có trách nhiệm với chính cá nhân mình, nhưng bạn cũng cần có trách nhiệm với xã hội bởi vì nếu chúng ta muốn chấm dứt sự bùng phát này, thực sự kết thúc nó... chúng ta phải nhận ra rằng chính chúng ta là một phần của quá trình đó.\" - bác sĩ Faucci cảnh báo.\n\n\nTham khảo:\n\n\n- https://www.texastribune.org/2020/06/26/greg-abbott-texas-bars-regret/\n- https://www.washingtonpost.com/nation/2020/05/12/coronavirus-update-us/\n- https://www.cbsnews.com/news/trump-slow-down-testing-coronavirus-i-dont-kid/\n- https://www.bbc.com/news/world-us-canada-53200834\n\n\n29.06.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}