{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-con-la-dai-dich-tham-nhung-o-viet-nam/", 
    "tg_dang_tin": "2022-02-04 00:00:00", 
    "tieu_de": "“Covid-19” còn là đại dịch tham nhũng ở Việt Nam", 
    "noi_dung": "Tháng Giêng, 2011, ông Nguyễn Phú Trọng được đại hội đảng lần thứ XI bầu vào chức vụ tổng bí thư thay thế Nông Đức Mạnh. Trong nội bộ đảng, sự thay đổi này không làm nổi bật vai trò tổng bí thư vì ông Trọng vẫn lép vế trước Nguyễn Tấn Dũng, người lúc ấy đang được tin tưởng giao đứng đầu chính phủ gần như toàn quyền. Mặc dầu ông Trọng trở thành người kiêm nhiệm trưởng ban chỉ đạo phòng, chống tham nhũng từ năm 2013, thực sự từ đầu năm 2016 ông mới có đủ điều kiện để dựng lò “đốt” củi tham nhũng. Nhưng đa số củi mà ông Trọng đưa vào lò trong các năm 2016 đến năm 2020 đều là củi cũ, điển hình như vụ án Trịnh Xuân Thanh, Đinh La Thăng và Tập Đoàn Dầu Khí Việt Nam. Đây là những vụ án tham ô mà Tổng Bí Thư Nguyễn Phú Trọng đã ghim từ 2011 đến 2016 nhưng không thực hiện được vì bị phe “đồng chí X” làm kỳ đà cản mũi. Ông Trọng thường “hãnh diện” đã đưa khoảng 100 cán bộ do Bộ Chính Trị quản lý vào lò trong các năm 2016 – 2020 như một thành tích lớn lao mà chỉ có ông mới làm được. Nhưng tuy ngoài miệng luôn nói chống tham nhũng quyết liệt đến cùng, người ta thấy đảng vẫn còn để lọt những con sâu chúa nhởn nhơ ngoài vòng pháp luật. Ông Trọng trong thâm tâm cũng chi mong cán bộ biết sợ, biết sửa đổi để… bớt tham nhũng. Đó là một mong ước hão huyền trong thể chế mà đảng CSVN toàn trị với nền luật pháp lỏng lẻo nếu không muốn nói là vô luật pháp. Lý do ngoài các vụ đốt lò, Tổng Bí Thư Nguyễn Phú Trọng còn đưa ra nhiều văn kiện quy định điều này khoản nọ mà đảng viên không được làm, đồng thời tăng cường các biện pháp giám sát hy vọng đẩy lùi được nạn tham nhũng. Điều đó chẳng khác nào ông Trọng dựng lên một “hàng rào đạo đức” để nhốt đảng viên vào để họ không được tham ô, nhũng lạm và tiêu xài hoang phí. Đạo đức cách mạng là thứ mà những người cộng sản đem ra rao giảng từ năm này qua năm khác, nhưng ngày nay cán bộ cộng sản lại là những người phi đạo đức nhất khi nắm quyền lực trong tay. Nó cắt nghĩa sự sa đoạ trong lối sống vật chất và tinh thần, đưa đến tình trạng tham nhũng bất chấp pháp luật của chính họ đưa ra. Vì thế ngày 21 tháng Giêng, 2022 trong cuộc họp của Ủy Ban Kiểm Tra Trung Ương, ông Trọng đã than thở “càng chống, tham nhũng càng tăng và trơ trơ ra đó!” Thật ra không những tham nhũng gia tăng mà chính các cơ quan nhà nước là nơi mà đáng lý ra tham ô phải bị triệt tiêu lại là nơi liên tục phát sinh ra những vụ tham nhũng lớn. Ông Trọng nhiều năm đã bỏ công sức chỉnh đốn đảng, làm sạch bộ máy nhà nước một cách vô ích. Hai vụ tham nhũng động trời bùng nổ liên tiếp trong vòng ba tháng, vụ này chưa điều tra xong liền đến vụ kia làm rúng động dư luận xã hội. Đó là vụ kit xét nghiệm Covid-19 của công ty Việt Á cấu kết thực hiện một phi vụ ăn chia của cán bộ trong Bộ Y Tế, Bộ Khoa Học-Công Nghệ, Học Viện Quân Y của Bộ Quốc Phòng. Vụ thứ hai là vụ hối lộ xảy ra trong Bộ Ngoại Giao do cục trưởng Cục Lãnh Sự chủ mưu cùng các đàn em nâng giá các chuyến bay gọi là “giải cứu đồng bào” nhưng thật ra là cắt cổ người về. Bộ Ngoại Giao là gương mặt và là tiếng nói chính thức của chính phủ Việt Nam trước thế giới, nay bỗng nhiên trở thành gương mặt tham ô lem luốc và chặt chém chính những đồng bào mình. Tất nhiên phải có kẻ chỉ huy cao cấp hơn đứng sau lưng cục trưởng Cục Lãnh Sự để giám sát phi vụ này. Tại sao như vậy? Tại sao năm nào ông Trọng cũng chỉnh đảng, đề cao đạo đức cách mạng và nhắc đi nhắc lại hàng chục điều cấm cán bộ không được làm, thế mà cán bộ vẫn làm ngơ và tiếp tục vi phạm ngay trước mũi ông Trọng và Bộ Chính Trị? Thứ nhất, chính cơ chế độc tài bưng bít, che dấu đã nuôi dưỡng và khuyến khích cán bộ các cấp tham nhũng, hối lộ dưới mọi hình thức khi có cơ hội. Việc đốt lò chống tham nhũng và đưa ra những quy định này nọ chỉ là hành động bôi thuốc đỏ ngoài da để chữa bệnh. Thực chất chính đảng CSVN qua cơ chế độc tài đã khuyến khích lòng tham của con người khi giao cho cán bộ của mình quá nhiều quyền hạn để mua lòng trung thành của họ nhưng thiếu biện pháp kiểm soát. Trong tình trạng một mình một chợ trên không sợ trời dưới không sợ đất, cán bộ đảng tha hồ tác oai tác quái như chỗ không người. Thứ hai, với mức lương quá thấp mà quyền lực lại quá lớn, nhu cầu gia đình lại nhiều, như cần có xe riêng cho vợ con đi lại, có nhà ở và biệt phủ nghỉ mát, có tiền cho con cái đi du học để nở mày nở mặt với thiên hạ, xóm làng. Tất cả những thứ ấy đã khuyến khích và thúc đẩy bàn tay cán bộ nhúng chàm. Mặt khác đa số cán bộ trong cùng đường dây tham nhũng luôn bao che lẫn nhau nên đều thoát lưới luật pháp. Chỉ có một vài trường hợp ăn bạo, ăn quá lớn hay che giấu không kỹ, chia chác không đồng đều mới bị công an rớ tới, còn đa số phải nói là “thoát.” Đó là lý do vì sao ông Trọng cứ hô hào chống tham nhũng quyết liệt, chủ động tấn công tham nhũng mà cán bộ vẫn tham ô, phớt lờ “những điều đảng viên không được làm.” Thứ ba, tham nhũng cũng là một “đòn trừng phạt” của phe có quyền lực cao nhất trong đảng đối với những phe nhóm khác tỏ ra bất phục tùng hay ăn mà không chia chác cho phe mình. Thông thường, đa số các vụ án đều ít nhiều dính tới bên doanh nghiệp tư nhân hay của quốc doanh, là nơi tiêu tiền chùa của ngân sách nhà nước, mà ít dính đến bộ máy đảng. Vì bộ máy đảng là tay chân của phe Nguyển Phú Trọng, và đám tay chân này sẽ mách bảo ông Trọng phải thanh toán những phe nhóm tham nhũng quá lộ liễu để tăng uy tín cho tổng bí thư. Đó là những lý do được nhận dạng gần đây, nên sau vụ Việt Á và Cục Lãnh Sự Bộ Ngoại Giao thì sắp đến sẽ là những vụ đấu thầu tai tiếng trong Bộ Y Tế mà Thanh Tra Chính Phủ đang điều tra. Nói tóm lại ông Trọng và Ủy Ban Kiểm Tra Trung Ương trong tương lai còn phải vất vả dài dài với đứa con mang tên tham nhũng do chính đảng sinh ra và nuôi dưỡng. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}