{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/con-tau-o-voi-hang-tram-lo-thung.html", 
    "tg_dang_tin": "2020-06-18 03:55:00", 
    "tieu_de": "Con Tàu đỏ với hàng trăm lỗ thủng",
    "noi_dung": "Chân Như (Danlambao) - Trong một bài báo mới đây, Nikkei Asian Review cho rằng vấn đề khó khăn nhất mà Trung Cộng đang phải đối mặt là làn sóng thất nghiệp dâng cao chưa từng thấy. Hạ tuần tháng 03/ 2020, khi qua được đỉnh của đại dịch, TC đã vội vàng bắt tay trở lại sản xuất, hầu nhanh chóng khôi phục nền kinh tế sau mấy tháng tê liệt.\n\n\n\nCục Thống kê Quốc gia TC đã thông báo, tỷ lệ thất nghiệp trong tháng 3/2020 tại TC chỉ còn là 5,9%. Nhưng trên thực tế, dữ liệu này đã không tính đến phần lớn số dân thất nghiệp tại nông thôn. Nên nếu tính luôn cả lao động nông thôn, lao động xuất khẩu mất việc nay phải trở về bản xứ, tỷ lệ thất nghiệp thực tế ở TC có thể vượt quá ngưỡng 20%.\n\n\nTạp chí Tài Tân (Caixin) cũng đã xuất bản một bài báo vào đầu tháng 4/2020 với đầy đủ các con số, dịch cúm Vũ Hán có thể khiến 205 triệu người TQ mất việc. Tổng số lao động của TC là 775 triệu người, vậy tỷ lệ thất nghiệp có khả năng vượt hơn 25%.\n\n\nCùng với đó là hơn 8 triệu sinh viên vừa mới tốt nghiệp đại học đang ra sức đi tìm việc làm trong năm nay. Với một đội quân thất nghiệp khổng lồ như vậy chính là mối lo to lớn cho TC.(1)\n\n\nĐể đối phó với nạn thất nghiệp, chính quyền TC đã khuyến khích người dân ra đường bày bán hàng rong, và gọi đề xuất này bằng một tên gọi lịch sự khác là “kinh tế vỉa hè”. Các hành vi lấn chiếm lòng lề đường trước đây bị liệt vào việc làm mất mỹ quan văn minh đô thị và thường bị côn an bắt bớ tịch thu hàng hóa, thì từ cuối tháng 5/2020 đã được chính quyền TC khuyến khích và cho phép người dân tha hổ tự do bầy bán.\n\n\nCác kênh truyền thông nhà nước TC đã rầm rộ khoe khoang một cách đểu cáng rằng, có nơi tiểu thương mỗi ngày kiếm được trên 30.000 Nhân dân tệ (khoảng 4225 USD/1 ngày!?) Nghe chuyện này, nhiều người dân TQ đã bất bình. Có nhân sĩ bình luận đáp trả ngay trên mạng Weibo: “Sinh kế của người dân càng khó khăn, những lời tuyên truyền kiểu chó mèo ngày càng nhiều, đừng có tô son trát phấn cho mấy quầy hàng ngoài vỉa hè đó nữa” (2).\n\n\nNói láo để tô hồng chế độ là chính sách tuyên truyền mà không một nước cộng sản nào lại không làm, nhưng trời xui đất khiến sao thông tin bị rò rỉ ra ngoài, khiến các nhà báo Nhật Bản có dịp nhảy vào bóc mẻ tận tình: \"Trong một cuộc họp lưỡng viện mới đây, Lý Khắc Cường, người phụ trách chính sách tài chính đã thông báo cho Tập Cận Bình một thông tin vô cùng u ám là tại TC, hiện đang có 600 triệu người có thu nhập hàng tháng dưới 1.000 nhân dân tệ (khoảng 140 USD/1 tháng).\"\n\n\n(Số tiền này chỉ đủ để trả tiền thuê nhà hàng tháng tại một thành phố tầm trung ở TC, còn tiền ăn, tiền chi dùng cho các sinh hoạt khác thì lấy đâu ra?)\n\n\nKinh tế TC đang rơi tự do vì ảnh hưởng thương chiến với Hoa Kỳ, bên cạnh đại dịch Covid-19 khiến đồng Nhân dân tệ ngày càng mất giá. Trong vòng hai năm qua, đồng Nhân dân tệ đã sụt giá đến 10%. Cuộc khủng hoảng kinh tế do các công ty nước ngoài dần dần rút đi và làn sóng thất nghiệp tăng cao chắc chắn sẽ làm rung chuyển chế độ TC. Cơn ác mộng lớn nhất của Tập Cận Bình là một Trung Quốc rơi vào hỗn loạn do khủng hoảng kinh tế và chịu chung số phận tan rã như Liên Xô năm 1991.\n\n\nĐây là viễn cảnh ngày đêm ám ảnh Tập Cận Bình đến mất ăn mất ngủ nên sau khi lên nắm quyền vào năm 2012, Tập đã ra lệnh bắt buộc tất cả các quan chức cấp cao phải xem đi xem lại phim tài liệu về sự sụp đổ của Liên Xô, coi đó như một bài học xương máu mà TC phải tránh xa.\n\n\nGần đây, nhà công nghiệp Hong Kong Viên Cung Di (Yuan Gongyi) trong một cuộc phỏng vấn độc quyền với Epochtimes đã cho rằng: “Thảm họa tại nhà máy điện hạt nhân Chernobyl đã kích hoạt cho sự tan rã của Xô viết vào thời điểm đó, giống như đại dịch viêm phổi Vũ Hán ở TC kỳ này. Ngày xưa, qua vụ Chernobyl, người dân Liên Xô bắt đầu thức tỉnh và nhận ra, ĐCS Liên Xô đã lừa dối và che giấu họ từ bao năm qua như thế nào, thì hôm nay, qua đại dịch Vũ Hán, người dân TQ cũng đã thấy ra bản chất lừa bịp của chính quyền TC như thế ấy.”\n\n\nVirus Vũ Hán bùng phát từ cuối năm 2019 và đến nay vẫn đang lan rộng khắp thế giới, cướp đi hàng trăm ngàn mạng người, khiến nhiều tổ chức cá nhân thông qua các tổ hợp luật sư đang thành lập hồ sơ cáo buộc TC phải chịu trách nhiệm pháp lý về những hành động TC đã gây ra thiệt hại về nhân mạng cũng như vật chất cho họ.\n\n\nTổng kết lại, TC đang bị vô số mũi dùi tấn công vòng trong vòng ngoài, bao gồm: Tình trạng thất nghiệp cao chưa từng thấy; Vấn đề khiếu nại về tình hình dịch bệnh ở nhiều quốc gia khác nhau; Khủng hoảng tài chính ở TC; Sự rút lui của các công ty nước ngoài; Sự sụp đổ của các doanh nghiệp tư nhân; An ninh lương thực bị đe dọa; Sự nổi dậy của Hong Kong; Phong trào đòi độc lập của Đài Loan; Lại thêm tình hình lũ lụt ở 22 tỉnh; Mối đe dọa từ đàn châu chấu khổng lồ... Tất cả đã khiến nhiều nhà quan sát tin rằng những cơn sóng hỗn loạn đang ngấm ngầm phá vỡ chế độ chuyên chế của TC vào một ngày không xa.\n\n\n“Con tàu đỏ” TC không biết sẽ chìm lúc nào khi trên thân tàu có đến hàng trăm lỗ thủng!\n\n\nChú thích:\n\n\n- https://asia.nikkei.com/Spotlight/Comment/China-a-troubled-giant-poses-growing-risk-to-the-world\n\n\n- https://www.dkn.tv/the-gioi/vot-vat-bang-kinh-te-via-he-phai-chang-bac-kinh-dang-bat-luc-truoc-lan-song-that-nghiep-gia-tang.html\n\n\n18.06.2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}