{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/chung-ta-phai-lam-gi.html", 
    "tg_dang_tin": "2021-04-14 10:03:00", 
    "tieu_de": "Chúng ta phải làm gì?", 
    "noi_dung": "Luật sư Đào Tăng Dực  I. Bối Cảnh Chính Trị:  Sau Đại Hội 13, với một ban chấp hành trung ương, bộ chính trị cũng như tứ trụ bảo thủ và thiên về phe nhóm miền bắc, tẩy chay phe miền nam, đảng CSVN nghiễm nhiên ngày càng lộ diện như chính đảng duy nhất đương đại, trong thế bắt buộc phải đi ngược lòng dân hầu duy trì sự sống còn của tập thể.  Thật vậy, trong khi toàn dân căm ghét Trung Quốc tận xương tận tủy thì đảng CSVN lại bổ nhiệm Phạm Minh Chính, một kẻ thân TQ từ thủa ban sơ như một công an, làm thủ tướng chính phủ, lãnh đạo hành pháp, hầu phục sinh cho các đặc khu Bắc Vân Phong, Vân Đồn và Phú Quốc, phục vụ cho sách lược “Một vành đai, một con đường” của Tập Cận Bình.  Không một tập thể chính trị nào có thể tồn tại lâu dài trong thế ngược lòng dân này và đảng CSVN sẽ cáo chung là lẽ tất nhiên.  Tình hình chính trị Việt Nam biến chuyển ngày càng nhanh chóng hơn.  Lý do biến chuyển nằm nơi đâu? Lý do chính không phát xuất từ sự tranh đấu có tính cách cảm tính, bồng bột và thiếu chiến lược của các tổ chức và cộng đồng hải ngoại. Lý do chính phát xuất từ những yếu tố căn bản hơn.  Đó là:  1. Việt Nam đã có hơn 35 năm đổi mới kể từ 1985 cho đến hôm nay. Những sự đổi mới này mặc dầu tiệm tiến, nặng trên khía cạnh kinh tế và nhẹ trên khía cạnh chính trị, nhưng lại là những thay đổi nền tảng và không thể vãn hồi.  2. Đảng CSVN đã không tiên đoán được (và không một ai có thể tiên đoán được) sự phát triển vượt bực của mạng lưới toàn cầu.  3. Liên hệ với các nước tây phương đã làm cho những thế hệ trẻ của đất nước tiếp xúc với nền dân chủ tây phương mà ngay cả giới trung niên lãnh đạo đất nước cũng bị ảnh hưởng.  4. Tiến trình “tự diễn biến, tự chuyển hóa” đã xoi mòn tận xương tủy hàng ngũ nội bộ đảng viên CSVN.  5. Trung quốc, điểm tựa ý thức hệ cuối cùng của CSVN, một mặt đã phát triển kinh tế ngoạn mục, trở thành cường quốc kinh tế thứ hai sau Hoa Kỳ, nhưng mặt khác lại trở thành một đế quốc thực dân bá quyền, uy hiếp lãnh thổ và lãnh hải Việt Nam, bất chấp đàn em ý thức hệ là đảng CSVN.  6. Các hiệp ước thương mại đa phương như CPTPP (Comprehensive Progressive Transpacific Partnership), EVFTA (European-Vietnam Free Trade Agreement) hoặc ngay cả RCEP (Regional Comprehensive Economic Partnership) do chính Trung Quốc khởi xướng cũng làm Việt Nam phải hội nhập với những bản giá trị kinh tế và xã hội quốc tế hiện đại.  7. Đại dịch Vũ Hán từ cuối năm 2019 đã tàn phá nền kinh tế toàn cầu, nhất là tại các cường quốc Tây Phương và thay đổi tình hình chính trị tại Hoa Kỳ với sự thất cử của Tổng Thống Donald Trump vào tháng 11 năm 2020.  Hậu quả:  Các hiện tượng toàn cầu trên đã làm cho giới lãnh đạo CSVN cảm thấy khó khăn hơn trong sách lược đu dây cố hữu giữa Trung Quốc, Hoa Kỳ và các quốc gia Tây Phương, hầu sống còn, bảo vệ chế độ độc đảng.  Nhất là mạng lưới thông tin toàn cầu, kể cả các mạng xã hội, làm giảm đi khả năng đàn áp đối lập một cách hiệu năng tuyệt đối của những chính thể toàn trị. Hệ lụy đương nhiên là một khi mất khả năng này thì chế độ sẽ dần dần bị biến thể và suy vi.  Điển hình là những người phản kháng trong nước không còn sợ CSVN một cách tuyệt đối nữa. Khi họ bị giam cầm, đàn áp thì vợ con, thân nhân, bạn bè của ho vẫn còn những đường giây liên lạc bên ngoài nước, các cơ quan và chính quyền quốc tế cũng nghe và biết về họ và lên tiếng ủng hộ.  Trào lưu này bất khả vãn hồi vì là hệ lụy của một quá trình tiệm tiến suốt hơn 35 năm nên rất bền vững và hầu như bất khả vãn hồi.  II. Các Lực Lượng chính trị không cộng sản phải làm gì?  Vì những thành quả trước mắt không phát xuất từ những hành động đấu tranh của chúng ta (ít nhất không trực tiếp) mà trái lại là kết quả của sự xoay vần tự nhiên của bánh xe lịch sử chúng ta:  1. Chúng ta nên cân khắc mọi bước đi và tránh tình trạng vọng động không cần thiết.  2. Chúng ta phải làm tất cả mọi thứ để tiếp tục:  a. Sống còn  b. Tạo thêm thế  c. Tạo thêm lực  3. Chúng ta phải nắm lấy thời cơ khi thuận tiện.  III. Thế nào là “vọng động”?  Một cách nôm na thì vọng động là một danh từ nhà Phật nói đến một trạng thái của con người khi nhìn thấy một ảo vọng (vọng) và thay vì tiếp tục làm những công việc bình thường (hoặc không làm gì hết) của mình, thì lại khởi phát hành động (động) trên căn bản ảo vọng đó.  Những người làm cách mạng hoặc chính trị tại hải ngoại, nếu không tránh sự vọng động sẽ đem lại sự thiệt hại và nguy cơ cho tố chức và cho cả đất nước.  Một trong những hình thức vọng động nguy khiểm nhất là lôi kéo tổ chức vào những tranh chấp đảng phái tại các quốc gia sở tại.  Trách nhiệm của chúng ta là phải nâng cao tầm nhận thức của mình, vượt lên trên tất cả các tranh chấp nhỏ nhặt đó, coi tổ quốc Việt Nam là cứu cánh tối hậu và tất cả mọi quốc gia sở tại, các chính đảng sinh hoạt trong các quốc gia đó chỉ là những phương tiện và môi trường chúng ta học hỏi, hầu phục vụ cho tổ quốc Việt Nam.  Suy nghĩ như thế chúng ta sẽ tránh được những vọng động không cần thiết vì những tranh chấp đảng phái, phần lớn là đoản kỳ, tại các quốc gia sở tại.  IV. Thế nào là sống còn?  Sống còn dĩ nhiên là không bị chết cho một cá nhân, và không tan hàng rã đám cho một tổ chức. Cho một cá nhân thì dễ mà cho một tổ chức, nhất là tổ chức đấu tranh, thì khó vô cùng.  Cho một cá nhân thì chỉ cần duy trì hơi thở (là một thực tại y khoa) còn duy trì sinh hoạt một tổ chức đòi hỏi khả năng lãnh đạo phức tạp hơn là làm bác sĩ. Tuy nhiên vì sự “sống còn” của một tổ chức đấu tranh tự nó mang một ý nghĩa tiêu cực, nên sự sống còn đó tương đối ít tốn kém hơn là một tác động đấu tranh tích cực.  Cái tuyệt hảo của một người lãnh đạo giỏi của một tổ chức đấu tranh bây giơ nằm ở đâu?  Theo thiển ý của tôi nó nằm ở khả năng duy trì cho tổ chức sống còn.  Trong hoàn cảnh hiện tại, tình hình càng biến chuyển thì sẽ càng xuất hiện nhiều ảo vọng, kể luôn cả ảo vọng “chúng ta cần phải làm một điều gì nổi bật để chiếm lấy tiên cơ” hoặc để thỏa mãn một ảo vọng nhất thời.  Thậm chí có nhiều người rời bỏ tổ chức của họ, hoặc nhiều tổ chức chia rẽ, rã đám vì không làm được điều gì nổi bật hoặc không thỏa mãn một ảo vọng nhất thời.  Điều tối cần thiết là phải bảo vệ tiềm năng và thực lực của mình. Dĩ nhiên sống còn còn bao gồm luôn cả hành động tích cực để thi hành một chính sách vừa có viễn kiến, vừa không vượt khả năng khách quan của mình (sách lược Hủy Bỏ Điều 4 Hiến Pháp là một thí dụ điển hình). Những công tác như thế không hao mòn sức lực, trái lại làm chúng ta mạnh hơn vì sau đó có nhiều ngươi gia nhập tổ chức hơn và uy tín thực sự của chúng ta được nâng cao.  Điều then chốt là phải kiên trì sống còn lâu dài hơn đảng CSVN.  VI . Thế nào là tạo thêm thế?  Một cách nôm na thì “thế” là hoàn cảnh bên ngoài, “lực” là sức mạnh bên trong. Thế bao gồm 3 yếu tố chính có ảnh hưởng đến chính trường.  a, Những đường giây chúng ta có với các thế lực trong chính trường các cường quốc hải ngoại Tuy nói nhiều như thế nhưng trên thực tế chúng ta chỉ có 2 cường quốc có thề ảnh hưởng thực sự tại Việt Nam: Hoa Kỳ và Trung Quốc.  Trung quốc thì hiện tại có những khó khăn đối với chúng ta về ý thức hệ. Chỉ còn lại Hoa Kỳ. Tại Hoa Kỳ chúng ta hầu như không có thế hoặc rất ít, không đáng kể. Muốn giải quyết việc này chúng ta phải liên kết với những đoàn thể bạn có liên hệ tốt để xử dụng những liên hệ này. Trên đường dài, qua các liên hệ này chúng ta phải xây dựng những hệ thống liên hệ riêng của chúng ta.  Sách lược thành lập một liên minh chính trị rộng rãi, bao gồm mọi chính đảng và tổ chức không cộng sản trong và ngoài nước, hầu được Hoa Kỳ và các quốc gia dân chủ trên thế giới công nhận như một thực thể đối lập với CSVN sẽ củng cố cho “thế” đứng của chúng ta.  b. Những đường giây liên lạc với phe cấp tiến trong đảng CSVN và những người phản kháng trong nước. Làm được điều này, một mặt chúng ta sẽ củng cố thế của chúng ta. Mặt khác sẽ làm giảm thế và lực của CSVN.  c. Tăng cường kết nối với các lực lượng tôn giáo, nhất là các tổ chức và cá nhân tranh đấu Phật Giáo kể luôn cả Phật Giáo Hòa Hảo trong nước.  VII. Thế nào là tạo thêm lực?  “Lực” bao gồm những yếu tố bên trong như:  a. Đoàn ngũ hóa lực lượng chống cộng  b. Hoàn thiện quan điểm đấu tranh.  c. Tầm mức quan trọng của vũ khí đấu tranh tư tưởng  Đảng CSVN tích lũy kinh nghiên cướp chính quyền và duy trì quyền lực gần một thế kỷ. Họ rất chuyên nghiệp trên phương diện này và hoàn toàn không sợ các cá nhân chống đối đơn lẻ. Họ chỉ sợ sự chống đối có tổ chức.  Đây là một trong những lý do họ trì trệ trong việc ra luật về thành lập hội đoàn và xã hội dân sự.  Chính vì thế chúng ta phải làm điều mà họ sợ hãi nhất. Đó là đoàn ngũ hóa các lực lượng đối kháng.  Mỗi tổ chức đấu tranh cũng cần phát huy những quan điểm đấu tranh đặc thù hầu đóng góp cho vườn hoa tư tưởng chính trị phi cộng sản tương lai và thu hút sự ủng hộ của quần chúng.  Một trong những khuyết điểm của các lực lượng không cộng sản là đánh giá thấp công tác đấu tranh tư tưởng. Trong khi đó, đảng CSVN luôn quán triệt công tác này.  Radio Đáp Lời Sông Núi của Lực Lượng Cứu Quốc phát thanh từ hải ngoại về trong nước mỗi ngày là một ngoại lệ. Dĩ nhiên đài phát thanh không phải là vũ khí đấu tranh tư tưởng duy nhất. Chúng ta còn có thể xây dựng website và báo chí online và khi có điều kiện sở tại trong nước, chúng ta sẽ có báo in ngay trong nước hầu phổ biến đường lối, quan điểm và chủ trương chính trị của chúng ta.  VIII. Thế nào là nắm lấy thời cơ thuận tiện?  Nắm lấy thời cơ có nghĩa là làm rất ít hoặc không làm gì cả nhưng mở cặp mắt rất lớn, luôn luôn tỉnh thức để hành động khi có lợi rõ ràng. Mặc dù chúng ta có sách lược đường dài như đã ghi rõ trong cương lĩnh và vì thế chúng ta không lệ thuộc và những cơ hội ngắn hạn. Tuy nhiên chúng ta cũng luôn luôn giữ một thái độ cở mở đối với những cơ hội đến với chúng ta nếu có. Chúng ta có thể đánh giá và nắm bắt những cơ hội nhưng chúng ta không sống chết vì những cơ hội đoản kỳ. Chính vì thế, không ai có thể kết án chúng ta là cơ hội chủ nghĩa. Chúng ta nắm lấy cơ hội vì những cơ hội có thể giúp chúng ta củng cố thế lực, phụng sự cho các mục đích dài hạn trong cương lĩnh của chúng ta.  IX. Thành lập những chính đảng hiện đại, nghiêm chỉnh hầu xây dựng đất nước theo suốt chiều dài chính mạch của dòng lịch sử dân tộc?  Mục đích chúng ta trong giai đoạn ngắn hạn không phải là quyền lực chính trị. Mục đích chúng ta trong giai đoạn ngắn hạn chỉ là xây dựng nền tảng cho những chính đảng chân chính để trường tồn với dòng sinh mệnh dân tộc. Đây mới chính là mục tiêu lâu dài của chúng ta. Dĩ nhiên nếu có thời cơ và phù hợp với mục tiêu lâu dài của chúng ta thì chúng ta cũng sẽ tham gia chính quyền trong một thế liên minh nào đó. Tuy nhiên điều này không phải là lẽ sống của chúng ta.  Lẽ sống của chúng ta là xây dựng những chính đảng hiện đại, nghiêm chỉnh hầu xây dựng đất nước trong một nền dân chủ hiến định, pháp trị và đa nguyên của tương lai.  Luật sư Đào Tăng Dực danlambaovn.blogspot.com", 
    "nhan": 1
}