{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/01/jacqueline-kennedy.html", 
    "tg_dang_tin": "2021-01-10 01:08:00", 
    "tieu_de": "Jacqueline Kennedy",
    "noi_dung": "Tổng Thống John F. Kennedy và phu nhân  Điệp Mỹ Linh (Danlambao) - Suốt thời gian dài, tôi – cũng như mọi người trên thế giới – phải sống trong sự tù quẩn và âu lo vì “Tàu dịch” Covid-19 giết hại không biết bao nhiêu nhân mạng.  Sáng nay, tháng Giêng ngày 7-2021, tựa đề bản tin của Cheri Mossburg và Theresa Waldrop trên CNN lại làm cho tôi hoảng sợ: “Every 8 minutes, someone in Los Angeles County dies from Covid-19.”  Tôi hoảng sợ vì tôi không hiểu, không nhớ – trong quá khứ xa xăm – nước Mỹ và người dân Hoa Kỳ đã làm gì thất đức mà hiện nay nước Mỹ và người dân Hoa Kỳ phải chịu tai ương Covid-19 và những biến động chính trị kinh hoàng đến như thế?  Là một người không thích, không biết và không theo dõi chính trị, nhưng không hiểu tại sao những xáo trộn chính trị gần đây, tại Hoa Kỳ, lại khơi dậy trong hồn tôi những xáo trộn chính trị của đầu thập niên 60 trên Quê Hương tôi.  Đầu thập niên 60, tôi đã là một thiếu nữ. Nhưng – vì bậc trung học tôi theo ban Anh văn – tôi không hiểu tại sao chỉ với tuần báo Paris Match mà Ba tôi có thể biết gần như mọi biến chuyển trọng đại trên thế giới. Tôi cũng không hiểu tại sao mỗi khi Ba tôi có bạn đến chơi, bàn luận về chính trị, văn chương, thể thao, v.v…thì Ba tôi thường bảo tôi bưng nước trà mời các Bác, các Chú chứ Ba tôi không cho cô giúp việc bưng nước mời; nhờ thế, đôi khi tôi được “nghe lóm” vài đề tài rất hấp dẫn.  Một trong những đề tài hấp dẫn mà tôi được “nhe lóm” khi Ba tôi cùng các bạn của Ba tôi đang bàn luận là ông John F. Kennedy – ứng cử viên Tổng Thống Hoa Kỳ trẻ nhất kể từ thời Hoa Kỳ lập quốc. Từ đó, tôi bắt đầu tò mò và lưu tâm đến phu nhân của những nhân vật quyền lực trên thế giới. Đối với tôi, cạnh một nhân vật đầy uy quyền hoặc một người hùng phải là một phụ nữ xinh đẹp thì bức tranh mới toàn bích.  Vì quan niệm của tôi là như thế, cho nên, khi thấy ảnh của bà Jacqueline Kennedy – phu nhân của Tổng Thống Kennedy – tôi có thiện cảm với Bà ngay.  Vào thời đại tôi mới lớn, một thiếu nữ hoặc phụ nữ được cho là đẹp nghĩa là người nữ đó được Trời ban cho sắc đẹp tự nhiên; không cần phải “chỉnh, sửa, bơm, độn”; răng không được “niền” cho đều đặn, như thời đại sau này. Bà Jacqueline Kennedy là một trong những mệnh phụ được Trời ưu đãi.  Trước khi lưu tâm đến vài mệnh phụ Âu Mỹ, tôi đã thích nét đẹp và cách phục sức giản dị nhưng rất quý phái và đài các của nữ minh tinh điện ảnh Audrey Hepburn. Không ngờ, khi thấy ảnh của bà Jacqueline Kennedy, tôi nhận ra kiểu và màu sắc trang phục của bà Jacqueline Kennedy cũng rất đơn giản, quý phái và đài các không thua gì y phục của Audrey Hepburn. Tôi rất vui thích khi biết bà Jacqueline Kennedy thường xuất hiện trên nhiều tạp chí – không thua gì các tài tử xi-nê nổi tiếng – và Bà được chọn là một trong 12 phụ nữ mặc trang phục xinh đẹp nhất thế giới.  Những dòng chữ tôi viết về bà Jacqueline Kennedy chỉ là những nhận xét – có thể là chủ quan, hạn hẹp – thuần về cảm tính của một phụ nữ Á Đông đối với một mệnh phụ Hoa Kỳ chứ không thể là những phán xét dựa trên bất cứ căn bản hoặc khía cạnh nào cả. Và tôi chỉ viết giới hạn trong thời gian Bà là đệ nhất phu nhân của Hoa Kỳ mà thôi. Đó là lý do tôi chọn tựa bài là Jacqueline Kennedy.  Là một phụ nữ rất trẻ – 31 tuổi – bà Jacqueline Kennedy là đệ nhất phu nhân trẻ thứ ba của Hoa Kỳ. Bà Jacqueline Kennedy không những chinh phục được tình cảm của đa số người dân Hoa Kỳ mà Bà còn chinh phục được cảm tình của hầu hết mọi người trên thế giới.  Dường như Tổng Thống Kennedy cũng đã nhận ra được “lợi thế” của bà Jacqueline Kennedy, cho nên, khi cùng phu nhân thăm viếng nước Pháp, Tổng Thống Hoa Kỳ Kennedy đã nói đùa một câu “để đời”: “I am the man who accompanied Jacqueline Kennedy to Paris – and I have enjoyed it!\"  Sau khi rời Pháp, Tổng Thống Kennedy và phu nhân đến Vienna, Austria; tại đây, Thủ Trướng Nga – Nikita Khrushchev – được yêu cầu bắt tay Tổng Thống Kennedy để chụp hình. Thủ Trướng Nikita Khrushchev đáp: “I'd like to shake her hand first.\"  Với nụ cười rạng rỡ và ánh mắt ngời sáng, cuộc đời của bà Jacqueline Kennedy tưởng chỉ toàn màu hồng; nhưng không! Bà Jacqueline Kennedy đã trải qua những khổ đau mà ít người phụ nữ nào có đủ nghị lực để trực diện.  Một trong những nỗi đau bất tận của Bà là chính Bà đã ở bên cạnh và chứng kiến bằng mắt thật về cái chết làm rúng động thế giới của chồng Bà – John Fitzgerald Kennedy, vị Tổng Thống thứ 35 của Hoa Kỳ – ngày 22 tháng 11 năm 1963!  Sau khi Tổng Thống Kennedy được đưa đến phòng cấp cứu của bệnh viện Parkland, chính bà Jacqueline Kennedy đã yêu cầu – và được chấp thuận – được có mặt trong phòng giải phẫu khi bác sĩ đang giải phẫu cho Tổng Thống Kennedy.  Sau khi bác sĩ không thể cứu được Tổng Thống Kennedy, Bà Jacqueline Kennedy từ chối thay bộ y phục màu hồng nhạt – do chính Tổng Thống Kennedy chọn cho Bà – thấm máu Tổng Thống Kennedy và Bà tỏ ra ân hận vì Bà đã rửa các vết máu của Thổng Thống Kennedy trên mặt và trên tay của Bà. Bà Jacqueline Kennedy giải thích với phu nhân Phó Tổng Thống Lyndon B. Johnson: “…that she wanted them to see what they have done to Jack\" – tên gọi ở nhà của Tổng Thống Kennedy!  Năm 1963, khi thấy những vết máu của Tổng Thống Kennedy vương vãi trên y phục cùng với nét mặt vừa đớn đau vừa uất hận vừa hoang mang của bà Jacqueline Kennedy khi Bà đứng cạnh Phó Tổng Thống Lyndon B. Johnson trong giây phút Phó Tổng Thống Lyndon B. Johnson tuyên thệ để kế nhiệm cố Tổng Thống Kennedy, tôi không cầm được nước mắt!  Từ hình ảnh đau khổ tột cùng của một góa phụ trẻ – bà Jacqueline Kennedy – tôi tự hỏi, không hiểu bà Jacqueline Kennedy nghĩ như thế nào về những lời “đồn đoán lăng nhăng” giữa Tổng Thống Kennedy và nữ minh tinh Marilyn Monroe? Bà có khổ tâm, ghen tương về sự việc nhạy cảm này hay không? Bà có còn tin tưởng và thương yêu ông Kennedy như trước khi “tin đồn” đó loan ra hay không?  Vì tò mò, tôi tìm đọc trên báo Việt Nam – vào thời điểm tin đồn được loan tải. Tôi không nhớ tên tờ nhật báo đó; nhưng tôi nhớ có một tờ báo đăng tin rằng Marilyn Monroe hóa trang, đội tóc giả, đến Tòa Bạch Ốc bằng trực thăng; nhưng tờ báo đó không viết rõ Marilyn Monroe đến Tòa Bạch Ốc để làm gì.  Sau đó, tôi không hề thấy bất cứ một thông tin nào đề cập đến thái độ của bà Jacqueline Kennedy trong sự “đồn đoán” về sự liên hệ tình cảm giữa Tổng Thống Kennedy và Marilyn Monroe.  Sự im lặng – trước dư luận và báo chí – của bà Jacqueline Kennedy làm cho tôi cảm phục và có thiện cảm với Bà nhiều hơn.  Dù dành cho bà Jacqueline Kennedy rất nhiều thiện cảm, tôi cũng vẫn nhận ra rằng sự kiện Marilyn Monroe hát mừng sinh nhật Tổng Thống John Fitzgerald Kennedy ngày 19 tháng 05 năm 1962 là một sự kiện rất lãng mạn, rất dễ thương giữa một nữ tài tử nổi tiếng lẫy lừng và một Tổng Thống rất trẻ, đẹp trai, đầy uy quyền, xuất thân là một sĩ quan Hải Quân Hoa Kỳ. Lời cảm ơn của Tổng Thống Kennedy dành cho Marilyn Monroe cũng không kém phần lãng mạn và trang trọng: “I can now retire from politics after having had ‘Happy Birthday’ sung to me in such a sweet, wholesome way.”  Là một phụ nữ, tôi tự hỏi: Không hiểu “vết thương” trong trái tim của bà Jacqueline Kennedy – khi sự kiện Sinh Nhật năm 1962 của Tổng Thống Kennedy xảy ra – có sâu thẳm lắm hay không? Dù “vết thương” của bà Jacqueline Kennedy có sâu thẳm đến đâu đi nữa, tôi cũng nghĩ rằng, đó là “vết thương êm ái” chứ không phải là sự tổn thương.  Từ ý nghĩ “thi vị hóa vết thương”, tôi rất tôn trọng và quý mến những phụ nữ biết đặt danh dự của chồng con cao hơn tự ái của chính mình.  Sự quý mến của tôi dành cho bà Jacqueline Kennedy càng sâu đậm hơn khi tôi biết Bà đã được Tổng Thống Lyndon B. Johnson đề cử vào chức vụ đại sứ Hoa Kỳ tại Pháp hoặc tại Mexico hay là tại United Kingdom – nhưng Bà đều từ chối.  Ngược lại, bà Jacqueline Kennedy chỉ yêu cầu Tổng Thống Lyndon B. Johnson đổi tên Trung Tâm Không Gian tại Florida thành Trung Tâm Không Gian John F. Kennedy.  Qua bao nhiêu thập niên cũng như qua không biết bao nhiêu biến động – cả tàn bạo lẫn nhân ái – trên mảnh đất Hoa Kỳ, tôi nhận thấy thế giới và Hoa Kỳ vẫn dành cho bà Jacqueline Kennedy cảm tình nồng hậu nhất.  Để minh chứng cho nhận xét của tôi, tôi xin trích một câu ngắn từ Wikipedia: “…Even after her death, she ranks as one of the most popular and recognizable First Ladies in American history, and in 1999, she was listed as one of Gallup's Most-Admired Men and Women of the 20th century.”  Điệp Mỹ Linh - https://www.diepmylinh.com/ danlambaovn.blogspot.com", 
    "nhan": 1
}