{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/ai-ang-am-sau-lung-ong-chi-tong-bi-thu.html", 
    "tg_dang_tin": "2021-12-09 18:48:00", 
    "tieu_de": "Ai đang \"đâm sau lưng\" đồng chí tổng bí thư?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Trước năm 1975, thời kỳ miền Bắc huy hoàng đang xây dựng thiên đường XHCN, đã được Tố Hữu viết trong Bài ca xuân 1961 như sau:  “Ba con tôi đã ngủ lâu rồi/Còn bao nhiêu chưa được ngủ trong nôi/Miền Bắc thiên đường của các con tôi”!  Sau này, khi đã “đốt dãy Trường Sơn” để “giải phóng miền Nam” với quyết tâm “Thắng giặc Mỹ ta sẽ xây dựng hơn mười ngày nay”, sự phồn vinh và thịnh vượng của thiên đường miền Bắc XHCN còn được khẳng định ở chỗ, sau 30/4/1975, khi vào tiếp quản Sài Gòn, khi đó đa số người dân Sài Gòn đã có tivi, tủ lạnh, nhà lầu, xe hơi v.v...  Đứng trước cảnh huy hoàng và tráng lệ của thành phố được mệnh danh là Hòn ngọc Viễn Đông này, báo chí VN cho rằng, đó là sự phồn vinh giả tạo, không có thật.  Và khi người dân Sài Gòn thấy mấy chú bộ đội miền Bắc chăm chú nhìn vào chiếc tivi như nhìn người ngoài hành tinh, liền hỏi rằng, ở ngoài Bắc có nhiều tivi không? Thì các chú bộ đội hãnh diện trả lời rằng: \"Ồ! Ở ngoài Bắc, tivi chạy… đầy đường…\"  Đối với VN hiện nay, Tổng bí thư là người đứng đầu đảng CSVN. Theo Điều 4 Hiến pháp năm 2013 của nước Cộng hòa XHCN Việt Nam khẳng định vai trò lãnh đạo của Đảng Cộng sản. Theo đó đảng lãnh đạo tuyệt đối, trực tiếp và toàn diện. Vì vậy Tổng bí thư là người lãnh đạo cao nhất trong đảng, có vị trí cao nhất trong hàng Tứ trụ, và mọi thắng lợi hay thất bại đều do đảng mà ra.  Nhưng đối với các nước tư bản, thì người đứng đầu đảng phái, không phải là nguyên thủ quốc gia. Mà người đứng đầu nhà nước mới là nguyên thủ quốc gia.  Vì vậy trong chuyến thăm nước MỸ của TBT Nguyễn Phú Trọng vào năm 2015, lúc đó chức chủ tịch là ông Trương Tấn Sang. Vì vậy để được tổng thống Mỹ tiếp tại Phòng Bầu dục của Nhà Trắng Mỹ, phía VN đã phải năn nỉ theo kiểu đặc cách cho trường hợp đặc biệt. Và ngày 07/07/ 2015, TBT Cộng sản Việt Nam Nguyễn Phú Trọng hội kiến Tổng thống Mỹ Barack Obama tại Phòng Bầu dục, Nhà Trắng.  Trong niềm kiêu hãnh đó, ngày 01/2/2019, nhân kỷ niệm 89 năm ngày thành lập Đảng Cộng sản Việt Nam (3/2/1930 - 3/2/2019), Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng tự hào nói: “Đất nước chưa bao giờ có được cơ đồ như ngày nay”.  Trong đó, lãnh đạo Đảng, Nhà nước bày tỏ vui mừng vì những kết quả mà đất nước đạt được trên nhiều lĩnh vực(1).  Tiếp đến là ngày 30/12/2019, tại Hội nghị trực tuyến Chính phủ với địa phương, đánh giá kết quả đã đạt được trong thời gian qua, TBT-Chủ tịch nước nói: “Mây đen phủ lên toàn cầu nhưng mặt trời vẫn đang tỏa sáng ở Việt Nam”.  Thật là đáng tự hào và rất ngạo nghễ biết mấy.  Ấy vậy mà chiều ngày 24/11 vừa qua, Phó Thủ tướng Vũ Đức Đam đã phát biểu kết luận Hội nghị văn hoá toàn quốc triển khai thực hiện Nghị quyết lần thứ XIII của Đảng. Ông Đam nói: “Trước đây xẻ dọc Trường Sơn đi cứu nước, nay phải đánh “giặc tụt hậu”.(2).  Với câu nói này, PTT Vũ Đức Đam đã bác bỏ toàn bộ cái gọi là “Đất nước chưa bao giờ có được cơ đồ như ngày nay”, và “Mây đen phủ lên toàn cầu nhưng mặt trời vẫn đang tỏa sáng ở Việt Nam”.  Trong khi đó báo chí quốc doanh đang tự sướng và cho rằng: “Vượt qua Đan Mạch và Trung Quốc, Việt Nam lọt Top 20 nơi đáng sống và làm việc nhất hành tinh”.  Nhưng thế lực thù địch lại cho rằng: “Người Việt sang ra nươc ngoài: Ra đi bằng mọi ngả, ở lại bằng mọi giá”. Chúng dẫn việc 39 người VN chết trong xe đông lạnh khi vào Anh năm 2019 đã làm chấn động thế giới .Và gần đây 27 VN người chết đuối ngoài khơi Calais do thuyền bị đắm khi tìm cách vượt biển vào Anh hôm 24/11 vừa qua, trong đó có phụ nữ, bà bầu và trẻ em.  Phải chăng là do ông Đam do có nhiều năm du học ở xử tư bản giãy chết, cho nên đang “tự diễn biến và tự chuyển hóa”?  Nên biết rằng ở đây ông Đam gọi tụt hậu là giặc. Như vậy có thể nói VN là cường quốc của các loại giặc. Trước đây người ta gọi giặc đói, giặc dốt và giặc ngoại xâm và hải tặc. Gần đây người ta coi dịch cúm Tàu cũng là giặc.Ngoài ra dân gian còn gọi các loại giặc khác như Đinh tặc; Cát tặc; Lâm tặc; quan tham cướp đất là Thổ tặc; bọn lộng ngôn là Ngôn tặc; bọn lộng quyền là Quyền tặc; bọn làm luật đểu là Luật tặc v.v...  Than ôi! Một đất nước sau gần nửa thế kỷ hòa bình và thống nhất, dưới sự lãnh đạo sáng suốt và tài tình của ĐCSVN quang vinh, sao mà nhiều tặc thế?  Nhưng lý do chính làm sinh ra nhiều giặc, đều bắt nguồn từ Đảng tặc mà ra. Chỉ có giặc mới đi cướp. Đầu tiên là cướp chính quyền hợp pháp của chính phủ Trần Trọng Kim năm 1945, sau đó đến CCRĐ 1953-1955, đến cái gọi là đánh tư sản tại miền Bắc năm 1958-1960; rồi đến đánh tư sản tại miền Nam 1978-1980. Cho đến hàng nghìn vụ cướp đất suốt từ Nam chí Bắc đã và đang diễn ra hàng năm.  Biết đến bao giờ dân VN hết các loại tặc, “dân tộc VN có thể bước tới đài vinh quang để sánh vai với các cường quốc năm châu”?  Bởi vì hơn 20 năm chiến tranh, VN đang phải đánh Mỹ là đánh cho Liên Xô và Trung Quốc, như lời TBT Lê Duẩn. Do đó tụt hậu là phải rồi?  Vì vậy ông Nguyễn Sinh Sự họa thơ rằng  “Ấy là giặc tụt hậu Chứ đảng vẫn sáng ngời Có điều nói nhỏ nhỏ Đảng bị… tụt quần thôi”!  Chú thích:  (1) https://vnexpress.net/tong-bi-thu-dat-nuoc-chua-bao-gio-co-duoc-co-do-nhu-ngay-nay-3877029.html  (2) https://laodong.vn/thoi-su/truoc-day-xe-doc-truong-son-di-cuu-nuoc-nay-phai-danh-giac-tut-hau-977457.ldo   Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}