{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/3-van-de-lon-ve-the-can-cuoc-gan-chip-va-du-lieu-ca-nhan-ma-bo-cong-an-con-no-cau-tra-loi/", 
    "tg_dang_tin": "2021-10-21 00:00:00", 
    "tieu_de": "3 vấn đề lớn về thẻ căn cước gắn chip và dữ liệu cá nhân mà Bộ Công An còn nợ câu trả lời", 
    "noi_dung": "Hệ thống mà Bộ Công an cho là hiện đại nhất thế giới tiềm ẩn nhiều nguy cơ khó lường. Sau hơn tám tháng miệt mài ngày đêm, từ nông thôn đến thành thị, từ miền xuôi lên miền núi, lực lượng công an thông báo đã tổ chức thu thập dữ liệu, cấp phát hơn 50 triệu chiếc thẻ căn cước gắn chip. [1] Nếu thông tin trên là chính xác thì đây là có thể là một kỷ lục trong việc cấp thẻ căn cước trên thế giới. Ví dụ, nước Đức phải mất đến 11 năm để cấp hơn 62 triệu thẻ căn cước điện tử cho người dân của họ. [2] [3] Tuy nhiên, việc cấp phát nhanh chóng không phải là một tin vui trong cuộc chuyển đổi công nghệ mang tính lịch sử như thế này. Ngược lại, sự hấp tấp đó có thể sẽ khiến người dân phải chịu rủi ro cao. Nếu đang cầm trên tay chiếc thẻ căn cước gắn chip, bạn có thực sự biết thẻ của mình hoạt động như thế nào không? Hệ thống mà Bộ Công an đang xây dựng có những rủi ro khó lường nào mà thế giới đang cảnh báo? Vào tháng 10/2021, Bộ Công an cho rằng chiếc thẻ căn cước gắn chip của Việt Nam là “tiên tiến, hiện đại bậc nhất trên thế giới.” Tuy nhiên, tuyên bố này không thực sự chính xác. [4] Khi làm thẻ căn cước gắn chip, bạn có thể bị hấp dẫn bởi lời quảng cáo này của Bộ Công an: Các giao dịch trong tương lai chỉ cần mã số định danh cá nhân. Để thực hiện được tuyên bố đó, Bộ Công an sẽ quản lý dữ liệu của bạn bằng Cơ sở Dữ liệu Quốc gia về Dân cư, đồng thời sẽ kết nối với các dữ liệu khác như cư trú và các dữ liệu chuyên ngành như tài chính, bảo hiểm, y tế, v.v. Gần đây, Bộ Công an tuyên bố có thể tích hợp giấy đi đường, thông tin tiêm chủng, giấy phép lái xe cùng nhiều loại giấy tờ khác vào chiếc thẻ căn cước của bạn. [5]  Đổi lại cho sự thuận tiện trên, chính quyền đã thu thập thông tin của bạn một cách tập trung từ nhiều nguồn khác nhau. Bạn cũng không thể tự kiểm soát dữ liệu cá nhân của mình vì đã giao dữ liệu cho chính quyền, và chính quyền có thể giao cho bên thứ ba nắm giữ. Việc này tiềm ẩn nguy cơ dữ liệu bị chiếm đoạt. Hệ thống tập trung như của Việt Nam đã được các nước sử dụng từ lâu, nhưng gần đây nhiều quốc gia đã từ bỏ lựa chọn này. Thành phố Busan – Hàn Quốc hiện nay đang thử nghiệm giải pháp định danh phi tập trung (decentralized identity approach), có thể thay thế hệ thống định danh tập trung hiện tại. [6] Theo đó, công nghệ chuỗi khối (blockchain) và giải pháp định danh tự chủ (self sovereign identity) cho phép chính quyền chuyển quyền sở hữu dữ liệu cá nhân cho công dân. Dữ liệu được lưu trữ trực tiếp trên điện thoại để thực hiện các giao dịch. Công dân được toàn quyền kiểm soát dữ liệu của chính mình. [7] Tạp chí công nghệ Tech Wire Asia cho rằng công nghệ định danh phi tập trung như tại Busan – Hàn Quốc có thể loại bỏ đáng kể khả năng bị giả mạo, can thiệp và đánh cắp cũng như loại bỏ các rủi ro về quyền riêng tư và bị giám sát. [8] Định danh phi tập trung là giải pháp đang được nhiều nước tiên tiến hướng đến vì vừa thuận tiện cho người dùng vừa đảm bảo quyền riêng tư, bảo mật dữ liệu. Vào tháng 7/2021, Đức đã hợp tác với Tây Ban Nha để triển khai hệ thống định danh phi tập trung. Cả hai nước kỳ vọng hệ thống này sẽ trở thành công cụ định danh chung tại châu Âu. [9] Ra đời sau, tuy nhiên, Bộ Công an không nghiên cứu lựa chọn các giải pháp công nghệ bảo mật hơn mà lại chọn giải pháp đi sau các nước tiên tiến. Các tuyên bố của Bộ Công an về hệ thống định danh cho thấy cách thức quản lý dữ liệu tập trung sẽ được sử dụng lâu dài trong tương lai. Với cách thức quản lý tập trung, mức độ đa dạng của các thông tin được thu thập và tính độc quyền trong quản lý Cơ sở Dữ liệu Quốc gia về Dân cư, Bộ Công an hoàn toàn có thể tiến đến việc kiểm soát toàn dân bằng công nghệ. Trong hơn tám tháng qua, Bộ Công an đã không ngừng hối thúc người dân phải làm thẻ căn cước gắn chip, dù các quy định cụ thể về bảo vệ dữ liệu cá nhân vẫn chưa được thông qua.  Tháng 2/2021, Thủ tướng Nguyễn Xuân Phúc đã yêu cầu Bộ Công an phải khẩn trương trình chính phủ Nghị định về bảo vệ dữ liệu cá nhân trong sáu tháng đầu năm 2021. [10] Nghị định này đến nay vẫn chưa được ban hành. Tháng 7/2021, Bộ Công an lại tiếp tục lấy ý kiến người dân đối với dự thảo Thông tư quy định dịch vụ được khai thác, sử dụng thông tin trong Cơ sở Dữ liệu Quốc gia về Dân cư, bao gồm các quy định cho phép chính quyền chia sẻ dữ liệu của bạn cho các tổ chức, doanh nghiệp. [11] Việc giới thiệu bản dự thảo thông tư là bất hợp lý, vì các quy định về khai thác phải dựa trên quy định chính thức về bảo vệ dữ liệu cá nhân, trong khi nghị định về bảo vệ dữ liệu cá nhân vẫn chưa được thông qua. Đến tháng 10/2021, khi Bộ Công an tuyên bố đã cấp phát 50 triệu thẻ căn cước cho người dân thì cả nghị định lẫn thông tư đều chưa được ban hành. Trong khi đó, Bộ Công an đã sử dụng dữ liệu cá nhân của người dân cho các ứng dụng phòng chống COVID-19. Số hóa các thủ tục hành chính, quản lý người dân bằng dữ liệu cá nhân là một công cuộc chuyển đổi ảnh hưởng đến toàn bộ xã hội. Quá trình này không chỉ liên quan đến công nghệ mà còn dựa trên lòng tin của người dân vào chính quyền. Việc Bộ Công an gấp rút cấp phát căn cước công dân trong khi chưa hoàn chỉnh các quy định pháp lý về bảo vệ dữ liệu cá nhân cho thấy mức độ tôn trọng của chính quyền đối với dữ liệu toàn dân mà họ đang nắm giữ. Vào tháng 1/2018, chương trình Aadhaar, hệ thống định danh toàn dân tập trung của Ấn Độ, được cho là đã xảy ra rò rỉ dữ liệu. [12] Tờ báo India’s Tribune tiết lộ rằng phóng viên của họ chỉ cần trả 7 đô-la Mỹ cho 10 phút truy cập vào toàn bộ dữ liệu cá nhân được lưu trong hệ thống này. Việc rò rỉ này bị nghi ngờ là do chính phủ mở cơ sở dữ liệu cho các công ty tư nhân sử dụng. [13] Vào tháng 6/2021, Trung tá Nguyễn Thành Vĩnh, Giám đốc Trung tâm nghiên cứu, ứng dụng dữ liệu dân cư và căn cước công dân, cho biết trung tâm sẽ sớm bán thiết bị, dịch vụ để doanh nghiệp khai thác dữ liệu cá nhân của người dân. [14] Các thiết bị, dịch vụ mà trung tâm sẽ cung cấp bao gồm: Thiết bị xác thực sinh trắc, tư vấn sử dụng thẻ căn cước công dân để kiểm soát an ninh; thiết bị thu nhận vân tay, thiết bị đọc chip, một số kết quả thống kê phân tích dữ liệu, v.v. Có nghĩa là bạn có thể sẽ phải dùng thẻ căn cước gắn chip cho các giao dịch với các doanh nghiệp. Trong tương lai, hệ thống mà Bộ Công an đang xây dựng có thể mang lại lợi ích cho nhà nước và doanh nghiệp, nhưng cá nhân bạn sẽ chịu nhiều rủi ro nhất. Bạn có thể sẽ không biết được dữ liệu cá nhân của mình sẽ được chuyển đến cho bao nhiêu bên, đồng thời doanh nghiệp có tự động chia sẻ dữ liệu của bạn cho nhà nước hay không? Dự thảo Thông tư quy định dịch vụ được khai thác, sử dụng thông tin trong Cơ sở Dữ liệu Quốc gia về Dân cư của Bộ Công an quy định bạn chỉ có thể xem, khai thác và cập nhật dữ liệu cá nhân của mình, chứ không kiểm soát được ai đang khai thác dữ liệu của bạn. [15] Việc để cho người dân tự kiểm soát dữ liệu cá nhân của chính mình đang là mục tiêu của các nước tiên tiến. Tuy nhiên, Bộ Công an nhiều tháng qua chỉ đưa cho người dân một lựa chọn duy nhất về hệ thống định danh. Các tranh luận về hệ thống này đều hiếm thấy trên các tờ báo. Dữ liệu cá nhân mà hệ thống của Bộ Công an đang thu thập đều là những thông tin nhân thân quan trọng như dấu vân tay, họ tên, ngày tháng năm sinh, quê quán. Không những thế, các giấy tờ liên quan cũng được tích hợp vào hệ thống này. Với những rủi ro kể trên, chính bạn sẽ là người bị ảnh hưởng nhiều nhất. Thanh Ngọc Nguồn: Tạp chí Luật Khoa — Chú thích: 1.  Zing News. (2021, October 12). Bộ Công an đã trả hơn 50 triệu căn cước công dân gắn chip. https://zingnews.vn/bo-cong-an-da-tra-hon-50-trieu-can-cuoc-cong-dan-gan-chip-post1270239.html 2.  Thales. (2020). Overview of the German identity card project and lessons learned (2020 update). https://www.thalesgroup.com/en/markets/digital-identity-and-security/government/inspired/eid-in-germany 3.  DW. (2021, July 3). New German ID Cards: More control, less freedom? https://www.dw.com/en/new-german-id-cards-more-control-less-freedom/a-58088333 4.  Bộ Công an. (2021, October 5). Tích hợp tiện ích Căn cước công dân vào phòng, chống dịch COVID-19. http://bocongan.gov.vn/tin-tuc-su-kien/hoat-dong-cua-luc-luong-cong-an/tin-hoat-dong-cua-bo/tich-hop-tien-ich-can-cuoc-cong-dan-vao-phong-chong-dich-covid-19-d2-t30296.html 5.  Xem [4] 6.  HAPS. (2021, August 28). City of Busan Provides Mobile Wallet Service Through ‘B Pass’ App. https://www.hapskorea.com/city-of-busan-provides-mobile-wallet-service-through-b-pass-app/ 7.  Tech Wire Asia. (2021, June 25). South Korea’s brilliant decentralized approach to citizen identity management. https://techwireasia.com/2021/06/koreas-decentralized-identity-approach-to-identity-management/ 8.  Xem [7] 9.  Press and Information Office of the Federal Government. (2021, July 29). Germany and Spain push digital identity agenda forward. https://www.bundesregierung.de/breg-en/news/digital-identity-ecosystem-1947474 10.  Nhân Dân. (2021, February 25). Khai trương hệ thống cơ sở dữ liệu quốc gia về dân cư và hệ thống sản xuất, cấp và quản lý căn cước công dân. https://nhandan.vn/tin-tuc-su-kien/khai-truong-he-thong-co-so-du-lieu-quoc-gia-ve-dan-cu-va-he-thong-san-xuat-cap-va-quan-ly-can-cuoc-cong-dan-636545/ 11.  Công an Hưng Yên. (2021, July 22). Khai thác, sử dụng thông tin trong Cơ sở dữ liệu quốc gia về dân cư. http://congan.hungyen.gov.vn/khai-thac-su-dung-thong-tin-trong-co-so-du-lieu-quoc-gia-ve-dan-cu-c215783.html 12.  Tribune News Service. (2018, January 5). Rs 500, 10 minutes, and you have access to billion Aadhaar details. Tribuneindia News Service. https://www.tribuneindia.com/news/archive/nation/rs-500-10-minutes-and-you-have-access-to-billion-aadhaar-details-523361 13.  Time. (2018, September 28). India Has Been Collecting Eye Scans and Fingerprint Records From Every Citizen. Here’s What to Know. https://time.com/5409604/india-aadhaar-supreme-court/ 14.  Báo Lao Động. (2021, June 20). Bộ Công an ra mắt Trung tâm nghiên cứu, ứng dụng dữ liệu dân cư, CCCD. https://web.archive.org/web/20211020074032/https://laodong.vn/thoi-su/bo-cong-an-ra-mat-trung-tam-nghien-cuu-ung-dung-du-lieu-dan-cu-cccd-922468.ldo 15.  Dự thảo Thông tư quy định dịch vụ được khai thác, sử dụng thông tin trong Cơ sở dữ liệu quốc gia về dân cư. https://luatvietnam.vn/cu-tru/du-thao-thong-tu-ve-thong-tin-trong-co-so-du-lieu-quoc-gia-ve-dan-cu-204764-d10.html  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}