{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-dung-o-nga-ba-truoc-su-thay-doi-cua-a-chau-phan-3/", 
    "tg_dang_tin": "2022-06-16 00:00:00", 
    "tieu_de": "Việt Nam Đứng Ở Ngã Ba Trước Sự Thay Đổi Của Á Châu (Phần 3)", 
    "noi_dung": "Chuyến đi Đông Á của Tổng Thống Biden và Hội Nghị Thượng Đỉnh US-ASEAN: Việt Nam chọn lựa chính sách ngoại giao nào cho lợi nhất và cơ hội mới nào cho nỗ lực dân chủ hóa Việt Nam. — Thanh Lan (TL): Trước những chuyển biến của Á Châu như vậy và nhất là việc Hoa Kỳ coi trọng đối tác để cùng hợp tác xây dựng một “liên minh” chống lại trục bành trướng Nga-Trung, theo ông chính sách Bốn Không của CSVN có còn phù hợp hay không? Lý Thái Hùng (LTH): Vào tháng Hai, 2022, chính quyền Biden có đưa ra 7 điểm làm khung cho chiến lược Khu Vực Ấn Độ-Thái Bình Dương, trong đó có hai điểm nổi bật: Điểm thứ nhất là góp phần xây dựng một ASEAN mạnh mẽ và thống nhất; Điểm thứ hai là tăng cường mối quan hệ với các đối tác hàng đầu trong khu vực, bao gồm Ấn Độ, Indonesia, Malaysia, Mông Cổ, New Zealand, Singapore, Đài Loan, Việt Nam và các đảo ở Thái Bình Dương, thông qua một mạng lưới các liên minh mạnh mẽ và củng cố lẫn nhau. Với sự phân hóa hiện nay, Hoa Kỳ không còn thiết tha gì theo đuổi để tạo sự đoàn kết và thống nhất khối ASEAN khi mà Trung Quốc đã nắm chặt Campuchia, Lào và Myanmar, nên nhiều phần sẽ tập trung vào việc tranh thủ những đối tác hàng đầu trong khu vực, hai quốc gia mà Hoa Kỳ muốn tranh thủ là Indonesia và Việt Nam. Indonesia là quốc gia đứng đầu khối ASEAN về dân số và kinh tế, đồng thời là quốc gia Hồi Giáo đông nhất thế giới. Trong khi đó, Việt Nam nằm ở vị trí trung tâm của Đông Nam Á, là cầu nối giữa Trung Quốc và khu vực Đông Nam Á, đồng thời là quốc gia nằm ở vị trí huyết mạch cho tuyến đường hàng hải giữa vịnh Thái Lan và Biển Đông. Để bảo vệ “một Ấn Độ-Thái Bình Dương Tự Do và Mở Rộng” trước sự bành trướng của Trung Quốc, Bộ Tứ Kim Cương (The QUAD) không thể không coi Việt Nam là một đối tác chiến lược, để tiến tới việc xây dựng một “mạng lưới của các liên minh mạnh mẽ và củng cố lẫn nhau,” theo Chiến Lược Ấn Độ-Thái Bình Dương của Hoa Kỳ. Nhưng, Việt Nam có trở thành một đối tác phù hợp để có thể đưa đất nước cất cánh hay không là tùy sự chọn lựa của Việt Nam. Ngoài ra, Trung Quốc đang mua chuộc Hun Sen để nâng cấp Quân Cảng Ream ngay sát phía Nam Việt Nam là một đe dọa trực tiếp vào sự an ninh của Việt Nam. Đìều này cho thấy là chính sách Bốn Không của Việt Nam hoàn toàn không còn phù hợp. TL: Tình hình diễn biến như vậy, theo ông có những thuận lợi gì cho cao trào dân chủ hóa tại Việt Nam nói riêng và Á Châu nói chung? LTH: Cách nay 4 thập niên, Hoa Kỳ nghĩ rằng giúp cho Trung Quốc phát triển kinh tế thì quốc gia này sẽ trở thành một cường quốc có trách nhiệm như các quốc gia dân chủ để ổn định thế giới. Trong lúc Trung Quốc còn nghèo họ không có tham vọng gì mà hoàn toàn đi theo điều huớng của Hoa Kỳ. Từ năm 2012 , kinh tế Trung Quốc vươt qua Nhật Bản đứng thứ hai thế giới, và cũng lúc đó Hoa Kỳ bắt đầu xoay trục về Á Châu thì sự căng thẳng giữa Hoa Kỳ và Trung Quốc bắt đầu. Tuy bắt đầu chính sách cạnh tranh với Trung Quốc, nhưng vào thời điểm này Nga đưa quân sang giúp chế độ độc tài Syria, cuộc chiến Trung Đông bùng nổ trở lại, khiến Tổng Thống Obama phải bận tâm đối phó ở Trung Đông, buộc phải áp dụng chính sách tương nhượng với Trung Quốc. Tập Cận Bình đã khai thác sự “tượng nhượng” của Hoa Kỳ, vừa xây dựng căn cứ quân sự trên các đảo (bồi đắp nhân tạo) ở Trường Sa, vừa lôi kéo một số lãnh tụ độc tài tạo thành một phe riêng để củng cố nền chính trị chuyên chính độc tài, chống lại các ảnh hưởng của Hoa Kỳ và Tây Âu. Đỉnh điểm của sự lôi kéo này, chính là sự xuất hiện của liên minh ma quỷ Nga-Trung vào tháng Hai, 2022 dẫn đến cuộc xâm lược Ukraine của Putin. Qua cuộc chiến tại Ukraine và sự đe dọa về nền dân chủ của Đài Loan bị Tập Cận Bình cướp trắng trong thời gian tới, sẽ là một thách đố không chỉ đối với nước Mỹ mà của các nước tự do và các tổ chức dân chủ thế giới. Sự đoàn kết của Liên Âu đứng phía sau Ukraine và nhất là 125 quốc gia đồng loạt lên án hành vi xâm lược Ukraine của Nga tại Đại Hội Đồng Liên Hiệp Quốc hôm tháng Ba, 2022, đã cho thấy là sau những thăng trầm của nền dân chủ thế giới, do những chủ trương sai lầm – dùng kinh tế để chuyển biến chính trị – nhân loại đã nhận thức rằng “không có bữa ăn trưa nào miễn phí.” Kinh tế sẽ không tự động dân chủ hóa các quốc gia độc tài, mà phải đi kèm với áp lực nhân quyền, dân chủ, đồng thời hỗ trợ cho các phong trào quần chúng tranh đấu cho những quyền lợi căn bản này. Nhân loại phải vượt lên trên quyền lợi bé nhỏ của từng nước để tiến tới sự hợp tác chung, chống lại những chế độ chuyên chế độc tài đứng đầu là Trung-Nga, để mở ra một kỷ nguyên mới cho phong trào dân chủ tại Á Châu. TL: Một cách cụ thể thì chúng ta sẽ khai dụng những thuận lợi này như thế nào? LTH: Có hai nỗ lực cần phải khai dụng. Từ bên ngoài và từ bên trong xã hội Việt Nam. Những phân tích bên trên cho thấy là tình hình khách quan bên ngoài đang chuyển động và buộc nhà cầm quyền CSVN phải đối diện với những áp lực phải thay đổi nếu không thì chính họ sẽ bị nghiền nát trước các chuyển biến của thế giới. Kế đến là từ bên trong lòng xã hội Việt Nam. Từ nhiều năm nay, CSVN luôn luôn coi Tham Nhũng là quốc nạn và đưa ra nhiều chính sách phòng chống nhưng hoàn toàn mang tính khẩu hiệu. Mãi đến năm 2016 khi ông Trọng lên làm tổng bí thư  ở nhiệm kỳ hai (2016) đã tung ra chủ trương đốt lò chống tham nhũng. Lúc đầu, dư luận chung thấy là ông Trọng muốn làm mạnh khi đưa một số nhân vật cao cấp vào lò. Nhưng kéo dài đến ngày hôm nay, người ta thấy rằng chiến dịch đốt lò của ông Trọng không ăn nhằm gì vì càng chống, thì tham nhũng càng tăng. Gần đây nhất qua vụ: Kít xét nghiệm Việt Á, các chuyến bay giải cứu tại Cục Lãnh Sự,… cho thấy là các phe nhóm không sợ những vụ đốt lò vì họ chấp nhận tù tội để con cháu và gia đình của họ có một đời sống giàu có hơn. Chính những mâu thuẫn này, sẽ dẫn đến áp lực VN phải cải cách thể chế, và như Tổ Chức Minh Bạch Thế Giới nêu ra là muốn tận diệt tham nhũng thực sự phải giải quyết 4 vấn đề cùng một lúc mới hiệu quả: Tam quyền phân lập, Xã hội dân sự, Nhà nước pháp quyền, Báo chí độc lập. CSVN ngày hôm nay không còn loay hoay trong ao nhà muốn làm gì thì làm mà đang vươn ra đại dương bên ngoài. Họ không thể đi một mình hay đi theo Trung Quốc để kềm hãm xã hội Việt Nam bằng những thủ đoạn mị dân, tuyên truyền láo khoét như hàng chục năm qua. Đã đến lúc họ phải thay đổi để trở thành một đối tác có trách nhiệm đối với các quốc gia trong khu vực, mà Khuôn Khổ Kinh Tế Ấn Độ-Thái Bình Dương (IPEF) là một cơ hội cho sự phát triển Việt Nam. Trong thời gian ngắn tới, nếu những vụ án lớn như Việt Á, Cục Lãnh Sự… tiếp tục xảy ra và được phanh phui để đưa vào lò thì sẽ không còn ai quan tâm mà chỉ coi đó là những vở hài rẻ tiền của ông Trọng và Bộ Chính Trị CSVN. Những người VN có lòng và đảm lược phải cùng nhau lên tiếng. Thứ nhất là đặt vấn đề với lãnh đạo CSVN phải thoát Trung để bảo vệ đất nước trước sự bá quyền của Trung Quốc. Thứ hai là trước sự bất lực của lãnh đạo trong vụ đại dịch Covid-19, người dân đang tạo ra phong trào “dân cứu dân” khắp các nơi. Khi chính người dân can đảm đứng lên đòi hỏi những quyền được hưởng trong bối cảnh khó khăn của nền kinh tế, đại dịch, hoặc bất cứ cuộc khủng hoảng nào, thì mới có được những áp lực thay đổi tốt đẹp cho đất nước. Thứ ba là không chỉ người Việt Nam mà nhiều quốc gia trong khu vực như Thái Lan, Campuchia, Miến Điện cũng sẽ đứng lên, nên chúng ta phải liên kết với họ để tạo thành một liên minh dân chủ Á Châu. Trong nỗ lực liên kết này, cộng đồng người Việt hải ngoại có thể đóng góp hữu hiệu bằng cách liên lạc và vận động các phong trào dân chủ của các quốc gia này. Đồng thời mở rộng liên minh dân chủ Á Châu tới những quốc gia trên thế giới hiểu rõ vấn nạn độc tài hơn ai hết, thí dụ dân tộc Ba Lan, Ukraine và các nhà hoạt động dân chủ tại Nga. Người Việt hải ngoại cũng đã từng và tiếp tục vận động chính giới và chính quyền các quốc gia dân chủ trên thế giới. Ngay cả khi Mỹ đang cần đồng minh Việt Nam thì họ cũng không thể lờ đi những vi phạm nhân quyền trắng trợn của CSVN, nhất là với ý thức ngày nay là cải thiện nhân quyền và dân chủ phải đi đôi với hợp tác kinh tế để đưa thế giới tới phát triển, hòa bình và ổn định./. XEM THÊM: Phần 1: Liệu Trung Quốc Tấn Công Đài Loan?\nPhần 2: Việt Nam Sẽ Làm Gì Khi Trung Quốc Chiếm Biển Đông?  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}