{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/philippines-va-viet-nam-hai-lua-chon-ung-xu-voi-trung-quoc/", 
    "tg_dang_tin": "2021-05-06 00:00:00", 
    "tieu_de": "Philippines và Việt Nam: Hai lựa chọn ứng xử với Trung Quốc", 
    "noi_dung": "Những hành động hung hăng của chính quyền Bắc Kinh trên Biển Đông đang làm cho giới lãnh đạo Philippines nhận ra Trung Quốc không phải là một người bạn; trong khi giới lãnh đạo Việt Nam sau đại hội đảng Cộng Sản thứ 13 hồi đầu năm đang càng tỏ ra thân thiện với Trung Quốc. Lựa chọn trái ngược nhau của hai nước trong ứng xử với Trung Quốc có làm cho Việt Nam mất đi một cơ hội dân chủ hóa? Philippines hôm Thứ Hai, 3 Tháng Năm, đã công kích hành động nguy hiểm của Trung Quốc ở Biển Đông sau khi Manila tiến hành các cuộc tuần tra hàng hải để khẳng định chủ quyền của họ ở vùng biển tranh chấp. Manila và Bắc Kinh đã tranh cãi công khai từ hồi Tháng Ba sau khi có hàng chục tàu Trung Quốc được phát hiện trong vùng đặc quyền kinh tế của Philippines ở đá Ba Đầu (Whitsun Reef). Nhưng căng thẳng càng lúc càng leo thang khi Philippines phát hiện hàng trăm tàu Trung Quốc khác lảng vảng bên trong vùng đặc quyền kinh tế của Philippines, gần các đảo đá bãi cạn mà Philippines quản lý hoặc bị Trung Quốc cưỡng chiếm trái phép. Hôm Thứ Hai, Bộ Ngoại Giao Manila cho biết họ đã “phản đối các hành động rình rập, ngăn chặn, dọa nạt của cảnh sát biển Trung Quốc đối với các tàu của cảnh sát biển Philippines đang thực hiện các cuộc tuần tra hàng hải và diễn tập gần bãi cạn Scarborough vào ngày 24 và 25 Tháng Tư.” Từ Tháng Ba đến nay hầu như ngày nào chính phủ Philippines cũng gửi công hàm ngoại giao phản đối những hành động xâm lấn của Trung Quốc trong vùng biển Philippines. Sự trơ lì của Bắc Kinh, không chịu rút tàu về, đã khiến Ngoại Trưởng Philippines Teodoro Locsin Jr. không kiềm chế được phẫn nộ và hôm Chủ Nhật, 2 Tháng Năm, ông đã đăng lên Twitter một bình luận có ngôn ngữ nặng nề, rất hiếm thấy trong giới ngoại giao, đòi Trung Quốc phải “cút đ—đi” (get the f—out). Ngoại Trưởng Locsin không đơn độc. Tổng Thống Rodrigo Duterte cũng tỏ ra hết chịu đựng nổi những hành động gây hấn liên tục của Trung Quốc. Ông nói với người dân Phi: “Hãy biết rằng, Trung Quốc là một người bạn tốt, chúng tôi không muốn rắc rối với họ, càng không muốn chiến tranh. Nhưng có những điều không thể thỏa hiệp được.” Bộ Trưởng Quốc Phòng Philippines Delfin Lorenzana cũng lên tiếng phụ họa: “Tổng Thống Duterte ra lệnh rất rõ ràng và chắc chắn: Phải bảo vệ những gì thuộc về chúng tôi một cách đúng đắn mà không cần phải gây chiến tranh và duy trì hòa bình trên biển. Chúng tôi thừa nhận năng lực quân sự của Trung Quốc tân tiến hơn chúng tôi nhưng điều đó không thể ngăn cản chúng tôi bảo vệ lợi ích quốc gia cả chúng tôi, bảo vệ phẩm giá của một dân tộc bằng tất cả những gì chúng tôi có.” Giới quan sát ghi nhận đang có một sự thay đổi quan điểm và thái độ trong giới lãnh đạo chủ chốt của Philippines trong việc đối xử với Trung Quốc, chuyển từ “thân thiện” sang “cứng rắn.” Tưởng cần để ý rằng khi lên làm tổng thống Philippines năm 2016, ông Duterte có quan điểm chống Mỹ và thân Trung Quốc. Ông đã có nhiều phát ngôn và hành động chống Mỹ như đòi chấm dứt các cuộc tập trận thường niên giữa quân đội hai nước, chấm dứt thỏa thuận các lực lượng thăm viếng Mỹ-Philippines (US-Philippines Visiting Forces Agreement, VFA) vào đầu năm 2020. Ngược lại, với Trung Quốc, ông Duterte luôn tìm cách lấy lòng. Trong chuyến công cán nước ngoài đầu tiên sau khi nhậm chức năm 2016, ông tuyên bố tại Bắc Kinh “Đã đến lúc chia tay với người Mỹ,” làm cho các quan chức nước chủ nhà, đặc biệt là ông Tập Cận Bình, chủ tịch Trung Quốc, rất hài lòng. Ông Duterte thậm chí bỏ qua phán quyết của Tòa Trọng Tài Quốc Tế bác bỏ yêu sách của Trung Quốc về chủ quyền trên Biển Đông; và ông nhiệt tình đưa Philippines tham gia đại dự án Vành Đai và Con Đường (BRI) của ông Tập Cận Bình, với hy vọng sẽ nhận được nhiều vốn đầu tư và viện trợ của Trung Quốc. Nhưng mấy năm qua, lời hứa viện trợ của Bắc Kinh tỏ ra chỉ là những chiếc bánh vẽ, kể cả cam kết cung cấp cho Philippines hàng chục triệu vaccine ngừa COVID-19; trong khi trên Biển Đông, Trung Quốc ngày càng lấn tới, từng bước xâm lấn và chiếm đóng các đảo đá và vùng biển trong vùng đặc quyền kinh tế của Philippines, quấy nhiễu ngư dân và cả lực lượng tuần tra của nước này. Bây giờ ông Duterte đã nhận ra rằng Trung Quốc không phải là một người bạn, nhận ra dù sao Philippines vẫn cần có một đồng minh an ninh lâu dài là Hoa Kỳ. “Nhận thức mới của ông Duterte sẽ có ý nghĩa địa chiến lược quan trọng từ nay đến cuối nhiệm kỳ tổng thống của ông vào năm 2022,” nhà bình luận Derek Grossman viết trên báo Foreign Policy hôm 3 Tháng Năm. Sự chuyển biến của ông Duterte và giới lãnh đạo Philippines xảy ra đúng thời điểm, vào lúc chính quyền Hoa Kỳ của Tổng Thống Joe Biden đang nỗ lực củng cố một liên minh các đồng minh và đối tác ở khu vực để ứng phó với sự bành trướng ảnh hưởng của Trung Quốc, buộc Bắc Kinh phải hành xử theo luật lệ. Việt Nam chuyển biến ngược Cũng đối đầu với Trung Quốc ở Biển Đông, nhưng Việt Nam cho đến nay vẫn nằm trong vòng kiềm tỏa của Bắc Kinh, thậm chí ngày càng lún sâu vào vũng lầy “đại cục,” “mười sáu chữ vàng.” Giới quan sát chính trị ghi nhận từ sau đại hội đảng Cộng Sản Việt Nam lần thứ 13 hồi đầu năm nay, ban lãnh đạo mới của Việt Nam, kể cả bên đảng và bên chính phủ, đã tỏ ra thân thiện với Trung Quốc hơn trước. Và về phía Trung Quốc, Bắc Kinh cũng gia tăng các cuộc thăm viếng, “ủy lạo” chính quyền Việt Nam nhằm lôi kéo Hà Nội xa dần ảnh hưởng chính trị và quân sự của Mỹ. Vào giai đoạn cuối nhiệm kỳ thủ tướng của ông Nguyễn Xuân Phúc, quan hệ Trung-Việt có phần kém thân thiện khi Việt Nam gần như là nước Đông Nam Á đầu tiên công khai từ chối việc sử dụng công nghệ viễn thông thế hệ thứ năm (5G) của tập đoàn Huawei Trung Quốc. Khi đại dịch COVID-19 bùng phát ở Vũ Hán, Trung Quốc, vào Tháng Giêng, 2020, Việt Nam cũng là một trong những quốc gia đầu tiên đóng cửa biên giới với Trung Quốc và công khai ý định không mua, không sử dụng vaccine COVID-19 do Trung Quốc bào chế. Đầu năm nay, Ngoại Trưởng Trung Quốc Vương Nghị có hai chuyến công du các quốc gia Đông Nam Á, dùng vaccine COVID-19 làm miếng mồi nhử để vận động sự hợp tác của ASEAN. Nhưng trong 10 quốc gia ASEAN, ông Vương chỉ đến thăm chín nước, trừ Việt Nam. Sau cuộc đấu khẩu giữa phái đoàn ngoại giao cấp của Mỹ và Trung Quốc ở Alaska hồi giữa Tháng Ba, Bắc Kinh nhanh chóng triệu tập hội nghị Phúc Kiến với các nước Singapore, Malaysia, Indonesia và Philippines, tìm cách lôi kéo các nước này vào liên minh với Trung Quốc theo kiểu “hợp tung,” đối phó với liên minh theo kiểu “liên hoành” giữa Mỹ-Nhật-Nam Hàn-Đài Loan đang hình thành ở khu vực Bắc Á. Các nước dự hội nghị Phúc Kiến đều là nước ASEAN ít nhiều dính dáng đến vấn đề Biển Đông; nhưng Việt Nam lại không được mời. Những bước đi ngoại giao như vậy của Trung Quốc có thể hoặc nhằm cô lập Hà Nội, chia rẽ Việt Nam với các nước láng giềng ASEAN hoặc nhắm gây sức ép, trừng phạt Việt Nam vì trong nhiệm kỳ chủ tịch ASEAN năm 2020, Việt Nam đã là “đầu têu” lôi kéo các nước Đông Nam Á phản đối các hành động hung hăng của Bắc Kinh trên Biển Đông và cả trong việc tranh giành nguồn nước sông Mekong, gây hạn hán cho các nước ở cuối nguồn. Đã có nhiều bình luận trên báo chí quốc tế rằng sức ép ngày càng tăng của Trung Quốc có thể đẩy Việt Nam đi xa hơn vào quỹ đạo của Hoa Kỳ. Nhưng sau đại hội 13 của đảng Cộng Sản, với việc ông Nguyễn Phú Trọng tiếp tục ngồi ghế tổng bí thư và đưa ông Phạm Minh Chính – một người có tiếng thân Trung Quốc – vào ghế thủ tướng chính phủ, các nhà lãnh đạo Bắc Kinh có thể đã tạm yên tâm về lòng trung thành của các “đồng chí Cộng Sản” đàn em ở phương Nam. Quan hệ Trung-Việt đã có vẻ nồng ấm trở lại qua các cuộc điện đàm giữa tổng bí thư của hai đảng Cộng Sản, hội nghị trực tuyến giữa trưởng ban đối ngoại trung ương đảng CSVN Lê Hoài Trung với người đồng cấp trong đảng Cộng Sản Trung Quốc Tống Đào; đặc biệt là cuộc giao lưu hữu nghị quốc phòng biên giới Việt Nam-Trung Quốc lần thứ 6 và chuyến viếng thăm Hà Nội mới đây của Bộ Trưởng Quốc Phòng Trung Quốc Ngụy Phượng Hòa. Tại cuộc gặp Tướng Ngụy Phượng Hòa, ông Nguyễn Xuân Phúc, chủ tịch nước, được biết đã khẳng định, Việt Nam sẽ không bao giờ đi theo các nước khác để chống lại Trung Quốc. Có người cho rằng, “ông Phúc không bao giờ nói câu đấy” và báo chí Việt Nam cũng không tường thuật như vậy, song xem ra câu khẳng định của ông Phúc với Tướng Ngụy không trái ngược với đường lối quốc phòng xưa nay của đảng CSVN là không liên minh với nước này để chống lại nước kia mà thôi. Trong một cuộc tiếp ông Ngụy Phượng Hòa, ông đảng trưởng Nguyễn Phú Trọng bày tỏ “mong muốn hai đảng, hai nước tiếp tục nỗ lực để giữ gìn môi trường hòa bình, hợp tác trên cơ sở tôn trọng lợi ích chính đáng của nhau.” Phát biểu của ông Phúc và ông Trọng khá nhất quán với đường lối thân Tàu, “còn đảng còn mình” của giới lãnh đạo Hà Nội và cho thấy từ sau đại hội đảng, thái độ đối với Trung Quốc đã chuyển biến theo hướng từ “thân thiện” tới “thần phục.” *** Philippines và Việt Nam là hai nước tranh chấp với Trung Quốc về Biển Đông và một số vấn đề khác, cũng là hai nước bị Trung Quốc chèn ép và dụ dỗ nhiều nhất. Lựa chọn thân hay chống Trung Quốc là quyết định của lãnh đạo mỗi nước, theo quan điểm của họ về lợi ích quốc gia. Từ một nước có hiệp ước quốc phòng và an ninh với Hoa Kỳ, Philippines đã “thử” kết thân với Trung Quốc vì tin vào những lời đường mật của Bắc Kinh, tin vào sự giúp đỡ về tài chính và đầu tư để vực dậy nền kinh tế Philippines vốn thua kém khá xa các nước trong “cỗ xe tam mã” ASEAN (ASEAN Troika, gồm Singapore, Indonesia và Malaysia) sau thời gian dài chậm lụt vì rối loạn chính trị và độc tài. Nhưng rồi Manila bắt đầu vỡ mộng với ông bạn và bắt đầu quay trở lại với con đường độc lập tự chủ, Việt Nam đã thử trò “đu dây” giữa các thế lực cường quốc trong thời gian dài, ít nhất là từ khi nối lại quan hệ ngoại giao bình thường với Hoa Kỳ năm 1995, nhưng khi cuộc tranh giành ảnh hưởng giữa hai đại cường Mỹ-Trung Quốc bước vào giai đoạn quyết liệt thì chính sách ngoại giao đi hàng hai đó tỏ ra không còn phù hợp nữa. Thế nhưng khi cần phải điều chỉnh, Việt Nam lại chọn con đường nghiêng về phía Trung Quốc – căn bản là do sự tương đồng về mô hình quản trị độc tài toàn trị dưới sự cai trị của đảng Cộng Sản. Mới đây, trong cương vị chủ tịch luân phiên của Hội Đồng Bảo An Liên Hiệp Quốc, Việt Nam đã đứng cùng với Trung Quốc và Nga bác bỏ nghị quyết lên án cuộc đảo chính quân sự ở Miến Điện là một ví dụ cho thấy hướng đi của Hà Nội hiện nay. Lựa chọn của ban lãnh đạo Hà Nội không chỉ là một điềm xấu cho số phận của đất nước và dân tộc Việt Nam mà còn là một thách thức cho các thế lực dân chủ và tiến bộ ở khu vực. Chính sách của chính quyền Joe Biden muốn Việt Nam trở thành một đối tác tin cậy về an ninh, một thành viên trong cộng đồng các quốc gia dân chủ, và xa hơn là một đối tác chiến lược toàn diện vì cho rằng lợi ích của hai nước tương đồng với nhau, nhất là về Biển Đông và sông Cửu Long. Nhưng chính sách đó của Washington rõ ràng đã không được Hà Nội coi trọng, có thể vì kém lòng tin vào thiện chí của Hoa Kỳ, vì lo sợ các yêu cầu về dân chủ nhân quyền của Washington sẽ xói mòn quyền lực cai trị của đảng Cộng Sản, mà cũng có thể vì lo ngại Bắc Kinh bất mãn. Biển Đông đang mất dần các hải đảo, các nguồn tài nguyên biển, sông Cửu Long đang cạn dần vì lòng tham không đáy của chủ nghĩa Đại Hán ở Bắc Kinh nhưng những kẻ cầm quyền ở Việt Nam vẫn chưa tỉnh ngộ như giới lãnh đạo Philippines. Một cơ hội lịch sử lại bị bỏ qua chỉ vì tính toán ích kỷ của một thiểu số thống trị tham lam và thiển cận. Hiếu Chân Nguồn: Người Việt   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}