{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dong-nam-a-trong-cuoc-canh-tranh-my-trung-quoc/", 
    "tg_dang_tin": "2021-06-05 00:00:00", 
    "tieu_de": "Đông Nam Á trong cuộc cạnh tranh Mỹ-Trung Quốc", 
    "noi_dung": "Ngay từ trước khi lên cầm quyền, Tổng Thống Joe Biden đã xác định cuộc cạnh tranh toàn diện với Trung Quốc là trọng tâm trong chính sách đối ngoại của Hoa Kỳ ở khu vực Châu Á. Quan điểm đó đã nhiều lần được nhấn mạnh trong các phát biểu và bài viết của ông Biden, của Cố Vấn An Ninh Quốc Gia Jake Sullivan và của Ngoại Trưởng Antony Blinken. Ông Biden cũng đã bổ nhiệm một nhà ngoại giao kỳ cựu, rất am hiểu Trung Quốc là ông Kurt Campbell làm điều phối viên chính sách Châu Á của mình. Trong xu hướng đó, Hoa Kỳ đặc biệt quan tâm tới mối quan hệ với Nhật và Nam Hàn. Cho đến nay, Thủ Tướng Nhật Yoshihide Suga và Tổng Thống Nam Hàn Moon Jae-in là hai nguyên thủ quốc gia đầu tiên được đón tiếp trọng thị ở Tòa Bạch Ốc. Thế nhưng đối với khu vực Đông Nam Á thì chính sách của Mỹ có phần chậm chạp và kém hiệu quả. Các nguyên thủ quốc gia Đông Nam Á xếp cuối trong danh sách những nhà lãnh đạo nước ngoài được trò chuyện với tân tổng thống Hoa Kỳ qua điện thoại và còn rất lâu mới có những cuộc tiếp xúc trực tiếp để bàn về chính sách của Hoa Kỳ ở khu vực có tầm quan trọng vô cùng lớn đối với lợi ích của Mỹ trong cuộc ganh đua với Trung Quốc. Nếu chính sách của Mỹ đối với Đông Nam Á không được thay đổi theo hướng tích cực hơn thì có thể một lần nữa Washington bỏ lỡ cơ hội. *** Mãi đến tuần này, bốn tháng rưỡi sau ngày tiếp nhận quyền lực ở Washington, chính quyền Biden mới cử một quan chức cấp cao tới Đông Nam Á. Thứ Trưởng Ngoại Giao Hoa Kỳ Wendy Sherman đã viếng thăm Thái Lan, Cambodia và Indonesia, trở thành quan chức đầu tiên của chính phủ Biden đến khu vực này. Nhưng chuyến công du của bà Sherman bị một trục trặc ngoại giao đáng tiếc trước đó phủ bóng. Số là Ngoại Trưởng Antony Blinken có kế hoạch mở hội nghị trực tuyến, qua điện thoại truyền hình với lãnh đạo 10 quốc gia ASEAN vào ngày 25 Tháng Năm vừa qua. Đây là cuộc đàm đạo cấp cao đầu tiên Mỹ-ASEAN mà các nước Đông Nam Á mong đợi. Thế nhưng, đến ngày hội nghị, ông Blinken lại bị vướng vào nhiều việc quan trọng khác như chuyến công du tới Châu Âu để chuẩn bị cho hội nghị thượng đỉnh nhóm bảy nước công nghiệp phát triển G-7 sắp diễn ra tại Anh, rồi đến Trung Đông dàn xếp cuộc ngừng bắn giữa Israel và lực lượng Hamas của Palestine – một chuyện không định trước. Hội nghị trực tuyến Mỹ-ASEAN phải hủy bỏ vào phút chót và chưa ấn định được khi nào sẽ được tổ chức lại. Phía Mỹ cho rằng hội nghị không diễn ra được vì một trục trặc về kỹ thuật, nhưng nhiều nhà lãnh đạo Đông Nam Á vẫn cảm thấy mình bị xúc phạm. Trong ngoại giao, vụ này là một điểm trừ cho cách ứng xử của Washington. Tại Thái Lan, Thứ Trưởng Sherman đã gặp Thủ Tướng Prayuth Chan-ocha hôm Thứ Tư, 2 Tháng Sáu, thông báo Mỹ viện trợ cho Bangkok 30 triệu USD giúp Thái Lan chống dịch COVID-19 nhưng không cam kết chia sẻ vaccine mà Thái Lan đang cần. Quan hệ Mỹ-Thái Lan hiện thời không còn nồng ấm như trước một phần do chính giới Mỹ vẫn quan niệm chính phủ của ông Prayuth Chan-ocha, lên cầm quyền sau một vụ đảo chính quân sự Tháng Năm, 2014, và một cuộc bầu cử bị coi là không công bằng năm 2019, là không có tính đại diện. Quan điểm đó đã cản trở việc thắt chặt quan hệ giữa hai nước. Tại Cambodia, bà Sherman gặp thủ tướng đầy quyền lực Hun Sen và công bố khoản viện trợ 11 triệu USD giúp Cambodia chống dịch COVID-19. Cuộc đàm luận giữa bà Sherman và ông Hun Sen có tính tượng trưng cao độ vì trong suốt bốn năm nhiệm kỳ Tổng Thống Donald Trump vừa qua không có một quan chức nào của Mỹ, từ cấp thứ trưởng trở lên, đặt chân tới Nam Vang. Tuy nhiên, theo truyền thông, cuộc đàm luận giữa bà Sherman và ông Hun Sen không được suôn sẻ lắm do cái bóng của Bắc Kinh. Bà Sherman viết trên Twitter rằng cuộc nói chuyện với ông Hun Sen là “thành thật” nhưng theo bản tin của đại sứ quán Mỹ tại Nam Vang, tại cuộc gặp bà Sherman đã bày tỏ “mối quan tâm nghiêm túc” của Washington về “sự hiện diện quân sự” của Trung Quốc tại một căn cứ Hải Quân đang được Bắc Kinh giúp mở rộng trên bờ vịnh Thái Lan. Hồi Tháng Ba, 2021, điều trần trước Ủy Ban Quân Vụ Thượng Viện, tư lệnh lực lượng Mỹ tại Ấn Độ-Thái Bình Dương khi ấy là Đô Đốc Philip Davidson cho biết, vào Tháng Chín, 2020, chính phủ Cambodia đã cho san bằng các cơ sở do Hoa Kỳ xây dựng, đang được dùng làm trụ sở Ủy Ban Quốc Gia Về An Ninh Hàng Hải Cambodia, tại căn cứ Hải Quân Ream gần thành phố cảng Sihanoukville. Dẫn báo cáo cho biết hành động của Cambodia là nhằm mở đường cho việc thiết lập một căn cứ Hải Quân của Trung Quốc tại đây, Đô Đốc Davidson nói: “Hoa Kỳ và các nước trong vùng lo ngại về sự mở rộng ảnh hưởng của Trung Quốc ở Cambodia và tác động của nó đối với an ninh khu vực.” Bà Sherman đã chuyển tải mối lo ngại đó của Mỹ tới nhà lãnh đạo Cambodia. Thứ Trưởng Sherman còn yêu cầu Cambodia hủy bỏ “các cáo buộc có động cơ chính trị chống lại thành viên của các đảng đối lập, các nhà báo và nhà hoạt động xã hội dân sự.” Cả hai mối quan tâm của Washington đều là những chuyện mà phía Cambodia không muốn nghe, không muốn đề cập tới. Bà Sherman cũng đã đến Jakarta, nơi đặt trụ sở Ban Thư Ký ASEAN, gặp Ngoại Trưởng Indonesia Retno Marsudi để bàn về việc thúc đẩy đầu tư và thương mại. Trong một sự trùng hợp tình cờ hay cố ý, giữa lúc Thứ Trưởng Sherman đàm đạo với các nhà lãnh đạo Đông Nam Á, Trung Quốc đã cho 16 chiến đấu cơ bay vào không phận của Malaysia trên Biển Đông, ngụ ý nhắc nhở Bắc Kinh vẫn là một thế lực bao trùm của khu vực mà không ai được quên lãng. *** Đông Nam Á đã từng rất thất vọng với cách đối xử của chính phủ Hoa Kỳ dưới thời Tổng Thống Donald Trump. Trong bốn năm cầm quyền, ông Trump đã bỏ qua tất cả các Hội Nghị Thượng Đỉnh Đông Á (East Asia Summit) với các nhà lãnh đạo ASEAN, Nhật và Trung Quốc. Ông Trump đã đến Singapore, Việt Nam nhưng chỉ để tham dự Diễn Đàn Kinh Tế APEC và để gặp nhà lãnh đạo độc tài xứ Bắc Hàn Kim Jong Un chứ không phải để hội đàm với các nguyên thủ ASEAN về những mối quan tâm chung của Mỹ và Đông Nam Á. Khi người Mỹ vắng bóng thì người Trung Quốc gia tăng sự hiện diện. Với sáng kiến Vành Đai và Con Đường của Chủ Tịch Tập Cận Bình, với chính sách viện trợ, cho vay và đầu tư mà không ràng buộc với các điều kiện dân chủ nhân quyền, Trung Quốc đã bành trướng rất mạnh ảnh hưởng của họ ở Đông Nam Á. Cambodia là một ví dụ nổi bật. Chỉ trong vài năm, Cambodia đã chuyển từ một nước nhận viện trợ và ưu đãi thương mại của Mỹ và Châu Âu sang một “chư hầu” của Trung Quốc. Trung Quốc là người bảo trợ chính trị chính, là nguồn cung cấp vốn lớn nhất cho Cambodia, đã đổ hàng tỷ đô la vào các dự án hạ tầng của nước này. Dấu ấn và hình ảnh của Trung Quốc tràn ngập đất nước Chùa Tháp, thủ đô Nam Vang và thành phố biển đã lột xác thành những đô thị Trung Quốc, với cộng đồng cư dân, công nhân và du khách Trung Quốc hết sức đông đảo. Chinh phục được Cambodia, Trung Quốc đã có điều kiện phá vỡ sự đồng thuận trong nội bộ 10 quốc gia ASEAN, ngăn chặn tổ chức này phản đối các hành động của Trung Quốc ở Biển Đông và sông Mekong. Sự kiện các hội nghị thượng đỉnh ASEAN không đưa ra được tuyên bố chung lên án hành động của Trung Quốc do vấp phải sự phản đối của Cambodia là một ví dụ. Nhưng xét cho cùng, Cambodia có lựa chọn của họ. “Nếu tôi không dựa vào Trung Quốc thì tôi sẽ dựa vào ai? Nếu tôi không hỏi Trung Quốc thì tôi biết hỏi ai?” Thủ Tướng Hun Sen bộc bạch tại diễn đàn Tương Lai Châu Á do báo Nikkei tổ chức cuối Tháng Năm vừa qua. Ông Hun Sen cho rằng, phê phán ông quá phụ thuộc hoặc khấu đầu trước Bắc Kinh là “không công bằng.” Ông Joe Biden của đảng Dân Chủ đắc cử tổng thống Mỹ đã mang lại niềm hy vọng cho ASEAN; các thủ đô Đông Nam Á chào đón các nỗ lực của chính quyền Biden thúc đẩy mối quan hệ đồng minh và đối tác với Hoa Kỳ trong lúc Trung Quốc càng ngày càng tỏ ra hung hăng và lấn lướt các nước láng giềng nhỏ hơn. Nhưng, theo nhận định của các nhà phân tích chính trị, ngay cả khi Hoa Kỳ đẩy mạnh chiến lược thu phục nhân tâm thì Washington vẫn bị chậm chân trong lúc Bắc Kinh đã tiến rất xa trên con đường chinh phục của họ. Cho đến nay, viện trợ và đầu tư của Hoa Kỳ tại khu vực này chỉ là một con số rất nhỏ so với Trung Quốc. Đại dịch COVID-19 càng làm nổi bật sự chênh lệch giữa Mỹ và Trung Quốc trong việc hỗ trợ khu vực Đông Nam Á. Sau khi khống chế được về căn bản đại dịch COVID-19, Bắc Kinh đã cử Ngoại Trưởng Vương Nghị (Wang Yi) đi tới chín nước ASEAN, cam kết viện trợ và bán rẻ các loại vaccine do Trung Quốc bào chế, trong cái gọi là chính sách “ngoại giao vaccine.” Đến nay các nước này đã dựa phần lớn vào nguồn vaccine Trung Quốc để thực hiện chương trình tiêm chủng cho dân chúng bên cạnh một số ít vaccine AstraZeneca từ chương trình COVAX của Liên Hiệp Quốc mà Hoa Kỳ hậu thuẫn. Việt Nam, nước duy nhất trong ASEAN không nhận vaccine Trung Quốc, thì rất khốn đốn, đến ngày 3 Tháng Sáu chỉ mới có 1,2% dân số Việt Nam được tiêm chủng ít nhất một mũi vaccine, 0,03% dân số đã tiêm đầy đủ, thấp xa so với cả Lào (12,7% và 3,5% dân số) và Cambodia (29% và 12,7% dân số), vì không tìm được nguồn cung cấp vaccine ngoài Trung Quốc. Chỉ riêng vụ vaccine đủ thấy vai trò của Trung Quốc ở khu vực này quan trọng như thế nào. *** Bốn năm dưới thời cựu Tổng Thống Trump là thời kỳ Trung Quốc bành trướng ở Đông Nam Á mạnh nhất, từ lấn chiếm và xâm lấn trên Biển Đông xuống tận Indonesia và Malaysia, đến chặn dòng sông Mekong, đẩy mạnh đầu tư và di dân tới các nước láng giềng. Đây cũng là thời kỳ Đông Nam Á cảm thấy rõ ràng họ đang bị Hoa Kỳ bỏ rơi, không chỉ các nước Đông Nam Á lục địa (Việt Nam, Lào, Cambodia, Thái Lan và Miến Điện) vốn gần gũi về địa lý và gắn kết sâu sắc về lịch sử, về mô hình thể chế với Trung Quốc mà cả các nước Đông Nam Á hải đảo (Philippines, Malaysia, Indonesia, Singapore và Brunei) vốn xa cách Trung Quốc, cũng cảm thấy suy giảm mạnh lòng tin vào chính sách của Hoa Kỳ. Trước đó nữa, khi nhận ra Trung Quốc – dưới sự cai trị độc tài của đảng Cộng Sản – không thể là một đối tác tốt của Hoa Kỳ, không hy vọng tăng trưởng kinh tế sẽ đưa đất nước Trung Quốc vào con đường dân chủ hóa, trở thành “một cổ đông có trách nhiệm” trong cộng đồng thế giới, chính phủ của Tổng Thống Barack Obama đã kích hoạt một chiến lược “xoay trục” (pivot) sang Châu Á, còn gọi là chính sách “tái cân bằng” (rebalance) – tập trung hỗ trợ các nước nhỏ ở Đông Nam Á chống lại sự chèn ép của Bắc Kinh. Khi Ngoại Trưởng Hillary Clinton công bố chiến lược “xoay trục” của Mỹ tại Hội Nghị Thượng Đỉnh ASEAN ở Hà Nội năm 2010, các nước Đông Nam Á đã không giấu được sự hài lòng, làm cho ngoại trưởng Trung Quốc khi ấy là ông Dương Khiết Trì (Yang Jiechi) tức giận, xô ghế đứng dậy bỏ ra khỏi phòng họp. Nhưng rồi, cuộc chiến tranh ở Syria, ở Iraq và Afghanistan, cùng nhiều cuộc khủng hoảng khác ở Trung Đông đã thu hút phần lớn sự quan tâm và nguồn lực của chính phủ Obama. Tận dụng cơ hội đó, Bắc Kinh đẩy mạnh cuộc bành trướng ảnh hưởng tại Châu Á cho tới thời của chính quyền Trump. Nỗ lực cuối cùng của ông Obama nhằm hạn chế ảnh hưởng của Trung Quốc trong khu vực là Hiệp Định Đối Tác Xuyên Thái Bình Dương (Trans Pacific Partnership, TPP) cũng bị ông Trump vứt vào sọt rác ngay trong tuần đầu tiên chuyển giao quyền lực. Tất cả những biến động đó, dù đã đi vào lịch sử, vẫn để lại một nỗi hoài nghi và cay đắng trong giới chính trị và trí thức Đông Nam Á về ý định chiến lược của Hoa Kỳ. Giáo Sư Mohamad Rosyidin, nhà phân tích chính sách đối ngoại tại đại học Diponegoro University của Indonesia chua chát nhận xét: “Nếu chúng ta nhìn vào khuynh hướng về chính sách đối ngoại của Hoa Kỳ dưới quyền Tổng Thống Joe Biden, chúng ta sẽ thấy dường như Hoa Kỳ ưu tiên cho vùng Trung Đông hơn là khu vực Ấn Độ-Thái Bình Dương… Đó là vì truyền thống ngoại giao Mỹ từ lâu đã luôn đặt Trung Đông thành một chỗ đứng quan trọng trong chính sách đối ngoại.” Ông Rosyidin giải thích, sở dĩ như vậy vì người Mỹ quan tâm nhiều tới dầu mỏ, Israel, Iran và Saudi Arabia hơn là vùng Đông Nam Á chẳng có gì hấp dẫn. Sự kiện Ngoại Trưởng Antony Blinken hủy bỏ hội nghị với các nguyên thủ ASEAN để bay sang Trung Đông giải quyết vụ xung đột Israel-Hamas vừa qua cũng được nhìn nhận ở quan điểm hoài nghi như vậy. Để đối phó với ảnh hưởng của Trung Quốc, trước tiên Washington phải có biện pháp xây dựng lòng tin của các đồng minh và đối tác tại Đông Nam Á – khu vực “chiến trường” của cuộc cạnh tranh Mỹ-Trung Quốc. *** Nhờ thành công sớm trong việc khống chế đại dịch COVID-19 và khôi phục nền kinh tế, Bắc Kinh dường như đã đi trước Washington một chặng đường dài trong việc thu phục các nước Đông Nam Á. Trong khi Thứ Trưởng Wendy Sherman là quan chức cao cấp nhất, đầu tiên của chính quyền Biden đi tới Thái Lan, Cambodia và Indonesia sau một thời gian dài Hoa Kỳ vắng mặt thì ngoại trưởng Trung Quốc thường xuyên tiếp xúc trực tiếp với các nhà lãnh đạo Đông Nam Á để củng cố các mối quan hệ. Ông Vương cũng đã mời các ngoại trưởng ASEAN đến thành phố Trùng Khánh trong tuần tới để dự hội nghị Trung Quốc-ASEAN, ở đó theo dự kiến Trung Quốc sẽ công bố các chương trình trợ giúp Đông Nam Á khôi phục nền kinh tế từ sự tàn phá của đại dịch. Chưa rõ Bắc Kinh sẽ đưa ra sự trợ giúp như thế nào nhưng đây rõ ràng là một biện pháp thu phục nhân tâm rất hữu hiệu. Hoa Kỳ dường như vẫn chưa có một kế hoạch như vậy. Các nước Đông Nam Á từ lâu đã tuyên bố không muốn lựa chọn theo Mỹ hay theo Trung Quốc nhưng nếu xu hướng hiện thời cứ tiếp diễn thì sẽ không khó biết tương lai của Đông Nam Á sẽ về đâu. Hiếu Chân Nguồn: Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}