{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bien-dong-o-dau-trong-chuong-trinh-nghi-su-cua-dai-hoi-dang-xiii/", 
    "tg_dang_tin": "2021-02-02 00:00:00", 
    "tieu_de": "Biển Đông ở đâu trong chương trình nghị sự của đại hội đảng XIII?", 
    "noi_dung": "Một đại hội được đồn đoán tiêu tốn hàng nghìn tỷ tiền thuế của nhân dân, quy tụ đến cả vạn người, qua 3 vòng kiểm tra Covid khắt khe, nội bất xuất ngoại bất nhập, nhưng những ý kiến về Biển Đông dường như quá hiếm hoi. Trong diễn văn khai mạc ông tổng bí thư đề cập đến Biển Đông đúng một lần trong một câu duy nhất: “Tại Đông Nam Á, môi trường an ninh, tranh chấp chủ quyền trên Biển Đông còn diễn biến phức tạp.” Tham luận của ông Tô Lâm, lãnh đạo của lực lượng được xem là thanh bảo kiếm của Đảng, người vẫn tiếp tục nằm trong sách của 200 người được bầu vào ban chấp hành Trung ương nhắc đến “nguy cơ đe dọa chủ quyền lãnh thổ trên Biển Đông.” Trong đó ông Tô Lâm, người lẫy lừng ở Đức vì thành tích bắt cóc Trịnh Xuân Thanh đã đề cập đến “thách thức trong xử lý quan hệ với các nước lớn và giữ vững uy tín của Đảng, chế độ trước nhân dân ngày càng gia tăng.” Nhưng nước lớn là nước lớn nào thì Tô Lâm không được đề cập đến. Trong tham luận của Đảng bộ Bộ Quốc phòng, Tổng Tham mưu trưởng QĐNDVN, Thứ trưởng Bộ Quốc phòng Nguyễn Văn Giang có đề cập đến 2 lần từ Biển Đông khi nói đến thành quả của tình huống không bị động và thách thức mới. Ông Bùi Thanh Sơn, Thứ trưởng thường trực Bộ Ngoại giao nêu trong tham luận rằng Việt Nam “đã phát huy được ngọn cờ chính nghĩa, tranh thủ sự ủng hộ của cộng đồng quốc tế, phản đối các hành động xâm phạm đơn phương, thúc đẩy xu thế giải quyết các tranh chấp bằng biện pháp hòa bình phù hợp với luật pháp quốc tế, đồng thời duy trì được ổn định quan hệ với các nước láng giềng liên quan” khi nói về Biển Đông. Báo nước ngoài đã mỉa mai rằng, trong khi lãnh đạo chóp bu Việt Nam đang nhóm họp ở Ba Đình để bầu lãnh đạo mới thì Trung Quốc đang cho quân tập trận 3 ngày ở Vịnh Bắc Bộ từ ngày 27/1/2021. Ngày 22/1/2021, sau khi Ủy ban Thường vụ Quốc hội Trung Quốc biểu quyết thông qua Luật Hải cảnh cho phép lực lượng hải cảnh sử dụng vũ khí đối với tàu nước ngoài, Tập Cận Bình đã ký lệnh ban hành dự luật này. Luật cho phép lực lượng hải cảnh Trung Quốc nổ súng vào các tàu nước ngoài, một động thái có thể khiến Biển Đông đang tranh chấp và các vùng biển lân cận trở nên phức tạp hơn. Luật Hải cảnh được thông qua hôm 22/1 trao quyền cho hải cảnh “thực hiện tất cả các biện pháp cần thiết, bao gồm cả việc sử dụng vũ khí khi chủ quyền quốc gia, quyền chủ quyền và quyền tài phán bị các tổ chức hoặc cá nhân nước ngoài xâm phạm trái phép trên biển.” Luật này sẽ có hiệu lực từ ngày 1/2/2021. Các chuyên gia về Biển Đông đã nhận định luật hải cảnh mới này của Trung Quốc sẽ có nguy cơ gây ra xung đột vũ trang ở Biển Đông. Những người phải chịu nhiều rủi ro mất mát nếu nguy cơ xung đột vũ trang xảy ra trên Biển Đông chính là ngư dân Việt Nam không được trang bị tàu thuyền hay vũ khí hiện đại như lực lượng hải cảnh Trung Quốc. Trên báo Tuổi Trẻ, Ông Nguyễn Thanh Hùng – Chủ tịch Nghiệp đoàn nghề cá xã Bình Châu, huyện Bình Sơn, Quảng Ngãi cho biết luật này rất nguy hiểm cho ngư dân Việt Nam hiện đã và đang đánh bắt trên ngư trường này cả trăm năm nay. Tàu của ngư dân Việt Nam liên tục bị xua đuổi ở Hoàng Sa, nhiều tàu cá đã bị họ đâm chìm, gây thiệt hại về người và của cho ngư dân. Nay với luật này theo ông Hùng đây là một “hành động khiến cho khu vực Biển Đông nói chung, và đặc biệt là Hoàng Sa nói riêng, càng thêm căng thẳng. Việc này sẽ ảnh hưởng trực tiếp đến ngư dân Việt Nam hành nghề hợp pháp ở vùng biển mà Việt Nam và Trung Quốc cùng tuyên bố chủ quyền.” Ông Chủ tịch Nghiệp đoàn nghề cá xã Bình Châu, huyện Bình Sơn, Quảng Ngãi cho biết từ lúc hay tin, không chỉ nghiệp đoàn mà bản thân ngư dân đánh bắt ở Biển Đông rất lo lắng. Chỉ vài ngày sau đó, ngày 25/1/2021, một “tàu lạ” đã đâm chìm một tàu cá của ngư dân Nghệ An, khiến 8 người rơi xuống biển, một người tử vong. Hôm 27/1/2021, Ngoại trưởng Philippines Teodoro Locsin Jr. đã phản đối Luật Hải cảnh và gọi đó “lời đe doạ chiến tranh đối với bất kỳ quốc gia nào.” Ngoại trưởng Mỹ Blinken trong một cuộc điện đàm với Ngoại trưởng Teodoro Locsin Jr. cho biết Hoa Kỳ cam kết bảo vệ Philippines theo hiệp ước phòng thủ chung giữa Hoa Kỳ và Philippines đồng thời sát cánh với các quốc gia Đông Nam Á trước một Trung Quốc ngày càng hung hăng. Mãi cho đến ngày 29/1/2021, Việt Nam mới rón rén có ý kiến trả lời chất vấn của báo chí về luật hải cảnh của Trung Quốc. Người Phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng vẫn nêu lên các luận điểm mà Việt Nam trước giờ vẫn sử dụng khi trả lời các câu hỏi liên quan đến Biển Đông và Trung Quốc như Công ước quốc tế về Luật biển 1982, chứng cứ lịch sử và cơ sở pháp lý về chủ quyền tại Hoàng Sa và Trường Sa, và rồi kêu gọi các bên liên quan “gìn giữ hòa bình, ổn định, thúc đẩy trật tự quốc tế trên biển và an ninh, an toàn và tự do hàng hải ở khu vực Biển Đông.” Tuyệt nhiên không có một ý kiến cứng rắn nào về Luật Hải cảnh của Trung Quốc, nguy cơ xung đột vũ trang hay thậm chí là sự sinh tử của chính ngư dân Việt Nam bắt đầu từ ngày 1/2 tới đây. Với việc ông Nguyễn Phú Trọng tái đắc cử và Tập Cận Bình rất nhanh chóng gửi lời chúc mừng Tân Tổng bí thư cùng với ông Phạm Minh Chính trở thành Thủ tướng, thì Việt Nam sẽ quay về lối cũ, phần hợp tác nhiều hơn so với phần đấu tranh trong quan hệ với Trung Quốc. Ngư dân cứ tiếp tục yên tâm chống giặc bằng cờ! Bình Minh Nguồn: Việt Nam Thời Báo  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}