{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chuyen-gia-mo-xe-hang-loat-bat-cap-ve-du-an-xay-dung-nha-hat-opera-ho-tay/", 
    "tg_dang_tin": "2022-07-30 00:00:00", 
    "tieu_de": "Chuyên gia “mổ xẻ” hàng loạt bất cập về dự án xây dựng Nhà hát Opera Hồ Tây", 
    "noi_dung": "Tại sao một bài báo tốt, xuất hiện trên báo Lao Động 10 phút rồi bị kéo xuống ngay? Một công trình quan trọng với thủ đô cần được công luận biết đến, việc nêu ra những góc nhìn khác là hết sức bình thường và cần thiết, tại sao truyền thông lại bị thao túng một cách thô bạo và nhanh đến vậy? Một công trình quan trọng cần một ủy ban đánh giá, có hội nghị với sự tham gia của các chuyên gia, mời người dân cho ý kiến, không thể bịt miệng truyền thông như thế này được. Tôi tin rằng đa phần người dân sống ở khu vực này, khi quyền lợi bị ảnh hưởng mới lên tiếng, chứ nhiều vụ tương tự thì chọn cách im lặng. FB Chau Doan\n— CHUYÊN GIA “MỔ XẺ” HÀNG LOẠT BẤT CẬP VỀ DỰ ÁN XÂY DỰNG NHÀ HÁT OPERA HỒ TÂY Nguồn: PGS.TS.KTS. Nguyễn Quang Minh (Khoa Kiến trúc và Quy hoạch – Trường Đại học Xây dựng Hà Nội) Dự án Nhà hát Opera Hồ Tây được đưa ra giới thiệu hiện đang thu hút sự chú ý của dư luận, vì công trình hiện diện tại một địa điểm rất đặc biệt là Đầm Trị sát cạnh Hồ Tây – một danh lam thắng cảnh nổi tiếng của Hà Nội. PGS.TS.KTS. Nguyễn Quang Minh – (Khoa Kiến trúc và Quy hoạch – Trường Đại học Xây dựng Hà Nội) nêu 10 điểm bất cập dưới góc độ của một giảng viên kiến trúc và một kiến trúc sư về dự án Nhà hát Opera Hồ Tây. Dự án Nhà hát Opera Hồ Tây được đưa ra giới thiệu hiện đang thu hút sự chú ý của dư luận, vì công trình hiện diện tại một địa điểm rất đặc biệt là Đầm Trị, nơi gặp nhau của hai trục cảnh quan rất quan trọng của thủ đô, sát cạnh Hồ Tây – một danh lam thắng cảnh nổi tiếng của Hà Nội. Khi xem xét cẩn trọng, dưới góc độ của một giảng viên kiến trúc và cũng là một kiến trúc sư, tôi thấy công trình này có nhiều bất cập, thậm chí sai phạm, trên mười khía cạnh: 1) Luật pháp; 2) Quy hoạch; 3) Kiến trúc; 4) Xây dựng; 5) Cảnh quan; 6) Môi trường; 7) Sinh thái; 8) Văn hóa; 9) Lịch sử; và 10) Xã hội. Về luật pháp, Luật Kiến trúc số 40/2019/QH được Quốc hội nước CHXHCN Việt Nam ban hành quy định rõ tại điểm b, khoản 2, điều 17 rằng, công trình biểu tượng về truyền thống, văn hóa và lịch sử của địa phương, công trình quan trọng, công trình điểm nhấn trong đô thị như Nhà hát Opera Hồ Tây bắt buộc phải thi tuyển phương án kiến trúc. Phương án được đưa ra giới thiệu với công chúng – theo báo chí đưa tin – là thiết kế của Văn phòng Kiến trúc Renzo Piano, dưới dạng một hợp đồng thiết kế hoặc đơn đặt hàng mà không hề qua thi tuyển. Thông tin thi tuyển không hề được công bố trên bất cứ ở đâu. Như vậy rõ ràng là vi phạm Luật Kiến trúc. Về quy hoạch, việc xây dựng một công trình công cộng có sức chứa tối đa khoảng 3.800 người (1.800 chỗ trong khán phòng chính và khoảng 2.000 chỗ tại các khán phòng phụ) tại điểm tận cùng của một trục đường kiểu độc đạo từ đường chính đô thị dẫn vào trong khu vực dạng bán đảo nhô ra hồ với ba mặt giáp hồ. Đây là điều cần hết sức tránh, nếu không muốn nói là “đại kỵ,” bởi vì giải pháp giao thông như vậy sẽ vô cùng bất lợi, gây hỗn loạn và tắc nghẽn khi có cả ngàn phương tiện của khán thính giả đến thưởng thức nghệ thuật dồn đến trùng với khung giờ đi lại của hàng trăm hộ dân địa phương. Về kiến trúc, các nhà hát opera hoặc giao hưởng thính phòng nổi tiếng trên thế giới như tại Sydney, Hamburg và Luxemburg đều có hình khối rõ ràng, khúc chiết, có tính tạo hình cao và đảm bảo yếu tố thẩm mỹ, hơn nữa còn mang ý nghĩa biểu tượng, khiến người quan sát hình dung ra những sự vật hoặc hiện tượng có ý nghĩa tích cực. Khi nhìn hình khối của Nhà hát Opera Hồ Tây, tùy thuộc vào góc quan sát, người ta có thể liên tưởng đến đám bọt xà phòng, đến cụm trứng ếch, đến loài nhuyễn thể bò lên bờ, đến con bạch tuộc bị cắt cụt râu xếp trên một chiếc khay vuông vức vào ban ngày và đến mấy quả bí ngô ma quái dịp Halloween vào ban đêm dưới hiệu ứng ánh đèn từ trong hắt ra. Đây là kết quả thu thập ý kiến ban đầu trong số các đồng nghiệp về nghệ thuật kiến trúc mà tác giả đã thực hiện. Những liên tưởng như thế liệu có phải là tích cực và được trông đợi từ một công trình được cho là biểu tượng văn hóa mới của Hà Nội? Một số người khác không đưa ra hình ảnh liên tưởng thì nhận xét hình khối của nhà hát khá mập mờ, ít đọng lại cảm xúc. Lại có ý kiến dạng “thuyết minh” cho rằng, lớp vỏ lồi lõm của nhà hát mô phỏng sóng nước Hồ Tây. Đây là một sự diễn giải không có cơ sở, không hề tương đồng, vì sóng nước Hồ Tây là “gợn lăn tăn,” còn độ nhấp nhô của lớp vỏ được thiết kế cho người xem hình ảnh “biển động” dưới sức gió cấp 10. Về xây dựng, phương án đề xuất là xây nhà hát nổi trên mặt nước. Nếu không xây bệ đỡ đặc bằng bê tông cốt thép từ đáy Đầm Trị lên thì ít nhất cũng phải đóng cả trăm chiếc cọc bê tông cỡ lớn sâu xuống đáy đầm thì mới đảm bảo độ ổn định nền móng cho một công trình có tải trọng lên đến hàng ngàn tấn. Dù theo phương án nào, đổ nền toàn bộ diện tích xây trên mặt đầm hoặc đóng cọc, cũng sẽ tác động rất lớn đến địa chất và thủy văn của Đầm Trị, chưa kể đến yếu tố tâm linh – có thể phạm “long mạch.” Đây là một vấn đề hết sức hệ trọng, tuyệt đối không thể xem thường. Về cảnh quan, Hồ Tây là danh lam thắng cảnh rất nổi tiếng ở thủ đô, đã được đề xuất bảo tồn và tôn tạo không gian, hạn chế xây dựng công trình có kiến trúc hiện đại, khối tích lớn, chiều cao tầng vượt trội, vì sẽ gây tổn hại đến cảnh quan thiên nhiên và nhân tạo xung quanh hồ, vốn dĩ chỉ thích hợp nhất với không gian xanh, rộng thoáng, công trình nếu có xây dựng thì cần thấp và nhỏ. Nhà hát Opera Hồ Tây cùng với cụm tổ hợp chung cư kết hợp dịch vụ đa chức năng cao 20 – 40 tầng tại số 58 đường Tây Hồ gần đó đang trong giai đoạn khẩn trương hoàn thiện sẽ không khác gì hai chiếc dằm cắm sâu vào “da thịt” Hồ Tây, gây nhức nhối về mặt thị giác và xâm phạm nghiêm trọng cảnh quan hồ. Về sinh thái, dự án xây dựng sẽ lấy đi hơn 1/3 diện tích mặt nước của Đầm Trị rộng khoảng 6 ha vốn là nơi trồng sen, có hệ động thực vật góp phần tạo nên sự đa dạng sinh học cho khu vực quanh Hồ Tây, dẫn đến hệ lụy là sẽ gây tổn hại cho hệ sinh thái trong khu vực. Muốn dự án được triển khai, đơn vị tư vấn và cấp phê duyệt phải chứng minh cho dư luận thấy rằng, công trình hoàn toàn không ảnh hưởng đến môi trường và cảnh quan, mặt nước Hồ Tây. Về môi trường, một dự án có thể coi như trọng điểm và quy mô như Nhà hát Opera Hồ Tây mà không có báo cáo đánh giá tác động môi trường là không thể chấp nhận được. Khi Hồ Tây dù đã bị gặm nhấm không ít bởi quá trình đô thị hóa vẫn đóng vai trò là lá phổi xanh lớn nhất còn hiện diện tại nội đô Hà Nội. Trong thời gian xây dựng, việc kè bờ, đóng cọc hoặc đổ nền, rồi xe chở vật liệu vào, xe chở đất đá phế thải ra sẽ gây những tác hại nghiêm trọng đến môi trường khu vực. Trong suốt quá trình vận hành, hơn một ngàn phương tiện giao thông đi lại và đỗ tập trung ở cự ly gần hoặc ngay cạnh các di tích lịch sử – văn hóa và công trình tín ngưỡng như Phủ Tây Hồ, Đền Kim Ngưu, Chùa Hoằng Ân, Chùa Phổ Linh và Đình Quảng Bá mỗi khi có buổi diễn sẽ tác động rất lớn đến sự yên tĩnh và trong lành của những địa điểm này. Về văn hóa, với những liên tưởng không mấy tích cực về hình khối công trình như trên đã đề cập, sẽ là quá vội vàng nếu nhận định Nhà hát Opera Hồ Tây là một biểu tượng mới của văn hóa Hà Nội. Trong bối cảnh nhiều loại hình văn hóa nghệ thuật truyền thống của Việt Nam nói chung và của thủ đô Hà Nội nói riêng đang có nguy cơ mai một trong quá trình hiện đại hóa và toàn cầu hóa, công tác bảo tồn và phát huy những gì là bản sắc dân tộc này sẽ quan trọng hơn so với việc tập trung bồi đắp cũng như quảng bá cho một biểu tượng văn hóa mới. Chắc chắn một điều khách du lịch quốc tế đến với Việt Nam đại đa số sẽ mong muốn tham quan những công trình kiến trúc cổ và thưởng thức – tìm hiểu văn hóa truyền thống chứ không phải tới để xem những công trình hiện đại hoặc sự cải biên văn hóa mới từ bên ngoài du nhập vào. Về lịch sử, Hồ Tây luôn giữ một vị trí trung tâm, vô cùng quan trọng đối với Hà Nội ngay từ những ngày đầu định đô, với rất nhiều di tích lịch sử, in dấu bao sự kiện lịch sử, gắn liền với nhiều nhân vật lịch sử và danh nhân văn hóa. Những công trình như cụm 10 tòa tháp chung cư đồ sộ cao 20 – 40 tầng tại Tây Hồ đang gấp rút hoàn thiện, nay thêm dự án Nhà hát Opera Hồ Tây, sẽ là những “tiền lệ” nguy hiểm, góp phần bào mòn giá trị lịch sử của Hồ Tây. Đó sẽ là những mất mát to lớn, khó có thể khôi phục. Về xã hội, dự án Nhà hát Opera Hồ Tây với những điều chỉnh quy hoạch có thể nói sẽ ảnh hưởng rất lớn đến cộng đồng dân cư địa phương, khi có tới hàng trăm hộ dân phải di dời để mở đường và để xây dựng những hạng mục phụ trợ của dự án. Hơn nữa, trong điều kiện ngân sách còn hạn hẹp, việc đầu tư lớn nhằm mở rộng và nâng cấp hệ thống bệnh viện cùng trường học nhằm giảm tình trạng quá tải bệnh nhân và học sinh là việc cấp bách hơn, đáng đầu tư và cần được ưu tiên đầu tư hơn so với một số dự án văn hóa khác có thể cần song chưa phải là bức thiết, ít nhất là trong tình hình khó khăn về kinh tế của thời kỳ hậu Covid-19 như hiện nay. Ngoài ra còn biết bao việc dân sinh thiết yếu vẫn ngổn ngang chưa được khắc phục bao năm qua như tắc đường, ngập úng, ô nhiễm,… thì việc xây dựng Nhà hát Opera Hồ Tây hoành tráng quả thực là một quyết định chưa hợp lòng dân, có thể đào sâu khoét rộng những mâu thuẫn lợi ích đang tồn tại đâu đó trong xã hội. Khi mức thu nhập và chất lượng cuộc sống của người dân thủ đô sau này bằng nửa Singapore ngày hôm nay thì việc xây dựng Nhà hát Opera có lẽ sẽ không ai phản đối. Và xây dựng ở đâu thì xây dựng, hãy tránh xa Hồ Tây và những khu vực tương tự có giá trị lớn về nhiều mặt cần phải được gìn giữ và bảo tồn, tôn tạo. Quỹ đất ở Hà Nội hãy còn, và không thiếu những địa điểm thích hợp cho những dự án văn hóa quy mô lớn như thế! Nguồn: FB Chau Doan  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}