{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/george-soros-trung-quoc-la-moi-de-doa-lon-nhat-doi-voi-xa-hoi-tu-do/", 
    "tg_dang_tin": "2022-02-11 00:00:00", 
    "tieu_de": "George Soros: Trung Quốc là mối đe dọa lớn nhất đối với xã hội tự do", 
    "noi_dung": "Nguồn: “George Soros: Die größte Bedrohung der freien Gesellschaft ist China”, WELT, 02/02/2022. Biên dịch: Nguyễn Xuân Hoài Không có quốc gia nào thu thập dữ liệu về công dân của mình ghê gớm như Trung Quốc, nước chủ nhà của Thế vận hội Mùa đông 2022. Trung Quốc làm được điều này là nhờ trí tuệ nhân tạo, điều sẽ định hình cuộc xung đột mang tính hệ thống với Hoa Kỳ. Nhưng Tập Cận Bình đang thất bại trong việc cố giành toàn quyền kiểm soát tuyệt đối. Năm 2022 sẽ là một năm có ý nghĩa quan trọng đối với lịch sử thế giới. Trong vài ngày tới Trung Quốc, quốc gia độc tài quyền lực nhất thế giới, sẽ khai mạc Thế vận hội Mùa đông, và giống như nước Đức năm 1936, Trung Quốc sẽ tìm cách lợi dụng sự kiện này để tuyên truyền cho thắng lợi của hệ thống giám sát chặt chẽ của mình. Chúng ta đang hoặc sắp sửa đối diện những quyết định quan trọng có ý nghĩa định hình hướng phát triển của thế giới. Biến đổi khí hậu sẽ vẫn là một trong những thách thức chính trị lớn nhất mà thế giới phải đối mặt, nhưng đặc điểm địa chính trị chi phối thế giới ngày nay là xung đột ngày càng leo thang giữa hai hệ thống nhà nước đối lập nhau. Do đó, cho phép tôi phác thảo sự tương phản một cách đơn giản nhất. Trong một xã hội mở, nhiệm vụ của nhà nước là bảo vệ quyền tự do của mỗi cá nhân. Trong một xã hội khép kín, nhiệm vụ của các cá nhân là phục vụ sự cai trị của nhà nước. Là người sáng lập Tổ chức Xã hội Mở, đương nhiên tôi đứng về phía các xã hội mở. Nhưng câu hỏi có ý nghĩa quyết định lúc này là, hệ thống nào sẽ thắng thế? Thời gian gần đây, tôi tự hỏi mình, cái gì làm cho tình hình lại diễn ra như thế này. Khi tôi bắt đầu cái mà tôi gọi là hoạt động chính trị từ thiện vào những năm 1980, không ai nghi ngờ gì về địa vị độc tôn của Hoa Kỳ. Ngày nay tình hình không còn như vậy. Tại sao lại như thế? Một phần của câu trả lời là do những tiến bộ công nghệ, chủ yếu dựa vào trí tuệ nhân tạo (AI); vào những năm 1980 nó vẫn còn sơ khai. Sự phát triển của AI và sự nổi trội của các nền tảng công nghệ và truyền thông xã hội đi song song với nhau. Điều này đã tạo ra các doanh nghiệp có lợi nhuận rất cao và chúng có ảnh hưởng đến mức không ai có thể cạnh tranh nổi trừ bản thân các doanh nghiệp đó cạnh tranh với nhau. Các doanh nghiệp này hiện đang thống trị nền kinh tế thế giới, chúng mang tính chất đa quốc gia, hiện diện trong mọi ngóc ngách của thế giới. Chúng ta có thể điểm mặt chúng, đó là Facebook, Google, Apple và Amazon. Có những tập đoàn tương tự ở Trung Quốc, nhưng tên tuổi của các tập đoàn đó còn ít được biết đến ở phương Tây. Sự phát triển này tạo ra hệ quả chính trị sâu rộng. Nó đã làm trầm trọng thêm cuộc xung đột giữa Trung Quốc và Hoa Kỳ, và dẫn đến một cục diện hoàn toàn mới. Trung Quốc tôn vinh các nền tảng công nghệ của mình như một dạng anh hùng dân tộc; trong khi đó Hoa Kỳ lại băn khoăn về tác động của nó đến quyền tự do cá nhân. Những quan điểm khác nhau này đã làm bùng lên sự xung đột giữa hai hệ thống chính quyền mà Mỹ và Trung Quốc là đại diện. Về lý thuyết, AI là trung lập về mặt đạo đức và luân lý; nó có thể được sử dụng vì cái thiện hoặc cái ác. Tuy nhiên, trên thực tế, ảnh hưởng của nó là cực kỳ lớn. AI đặc biệt thích hợp để tạo ra các công cụ kiểm soát nhằm củng cố bộ máy đàn áp của nhà nước và gây nguy hiểm cho các xã hội mở. Điều thú vị là cuộc khủng hoảng Corona đã làm tăng lợi thế mà giới cai trị được hưởng thông qua hợp pháp hóa việc sử dụng dữ liệu cá nhân cho các mục đích giám sát công chúng. Với những lợi thế này, người ta nghĩ rằng Tập Cận Bình, người thu thập dữ liệu cá nhân để giám sát công dân của mình mạnh mẽ hơn bất kỳ nhà cầm quyền nào khác trong lịch sử, chắc chắn sẽ đi đến thành công. Đương nhiên ông ta nghĩ như vậy, và nhiều người cũng tin vào điều đó. Tôi muốn giải thích với các vị, tại sao lại không phải như vậy. Điều này đòi hỏi phải có một cái nhìn tổng quan ngắn gọn về lịch sử của Đảng Cộng Sản Trung Quốc (ĐCSTQ). Nhà cai trị đầu tiên của Đảng Cộng Sản Trung Quốc, Mao Trạch Đông, đã khởi xướng Đại nhảy vọt, dẫn đến cái chết của hàng chục triệu người. Sau đó là cuộc Cách mạng Văn hóa đã phá hủy nền văn hóa truyền thống của Trung Quốc thông qua việc tra tấn và giết hại các tinh hoa văn hóa và kinh tế của nước này. Trong sự hỗn loạn của những năm đó, nổi lên một nhà lãnh đạo mới, Đặng Tiểu Bình. Ông ta nhận ra rằng Trung Quốc tụt hậu so với thế giới tư bản. Ông đề ra phương châm “giấu mình, chờ thời” và mời gọi người nước ngoài đầu tư vào Trung Quốc, điều đã dẫn đến một thời kỳ tăng trưởng đáng kinh ngạc, và quá trình đó tiếp diễn kể cả sau khi Tập Cận Bình nhậm chức vào năm 2013. Kể từ đó, Tập Cận Bình đã làm hết sức mình để tháo dỡ thành quả của Đặng Tiểu Bình. Ông đã đưa các doanh nghiệp tư nhân được thành lập dưới thời Đặng vào sự kiểm soát của ĐCSTQ và phá hủy sự phát triển năng động, một đặc trưng của các doanh nghiệp tư nhân này. Thay vì để cho tinh thần kinh doanh tư nhân phát triển mạnh mẽ, Tập Cận Bình đã khởi động “Giấc mơ Trung Hoa” của bản thân ông ta. Kết quả có thể được tóm gọn trong bốn từ: kiểm soát toàn bộ. Điều đó gây hậu quả khôn lường. Không giống như Đặng Tiểu Bình, Tập Cận Bình là một người tin tưởng tuyệt đối vào chủ nghĩa cộng sản. Thần tượng của ông ta là Mao Trạch Đông và Vladimir Lenin. Tại lễ kỷ niệm 100 năm ngày thành lập ĐCSTQ, ông ta mặc bộ trang phục kiểu Mao, trong khi những người khác mặc trang phục công sở. Tập Cận Bình có nhiều kẻ thù. Mặc dù không ai có thể công khai chống lại ông ta vì ông ta nắm giữ tất cả các đòn bẩy quyền lực, nhưng một cuộc đấu tranh đang diễn ra trong nội bộ ĐCSTQ, gay gắt đến mức nó đã được thể hiện trên nhiều ấn phẩm của đảng. Ông Tập đang bị tấn công bởi những người được định hình bởi quan niệm của Đặng Tiểu Bình, những người muốn trao cho khu vực tư nhân một vai trò lớn hơn. Bản thân Tập Cận Bình tin chắc rằng ông đang đưa ra một hệ thống cai trị về cơ bản ưu việt hơn dân chủ tự do. Nhưng ông ta cai trị bằng hù dọa, đe nẹt. Không ai dám nói điều mà ông ta không muốn nghe. Kết quả là, rất khó để lay chuyển niềm tin của một người, ngay cả khi khoảng cách giữa niềm tin của người đó và thực tế ngày càng rộng ra. Do Thế vận hội Mùa đông là một dự án để phô trương thanh thế của Tập Cận Bình, chính phủ đang rất nỗ lực để thế vận hội thành công. Các vận động viên tham gia tranh tài bị tách biệt hoàn toàn với công chúng địa phương. Nhưng các biện pháp này sẽ hoàn toàn vô nghĩa khi sự kiện này qua đi. Việc phong tỏa triệt để cả các thành phố sẽ không có hiệu quả đối với một biến thể dễ lây lan như Omicron. Điều này thể hiện rõ ràng ở Hong Kong, nơi Omicron đang bùng phát mạnh mẽ khó có thể ngăn chặn và đang có xu hướng ngày càng tồi tệ hơn. Chi phí của chiến lược zero-Covid đang tăng lên từng ngày khi các thành phố bị phong tỏa khỏi phần còn lại của thế giới và thậm chí với cả với Trung Quốc. Tình hình ở Hong Kong thể hiện thách thức lớn của biến thể Omicron đối với Tập Cận Bình. Ông ta cố gắng giành quyền kiểm soát toàn bộ nhưng không thành công. Nhờ sự phản đối mạnh mẽ trong nội bộ ĐCSTQ, việc thiết kế hết sức thận trọng để tôn Tập Cận Bình lên ngang tầm với Mao Trạch Đông và Đặng Tiểu Bình có thể không bao giờ trở thành hiện thực. Người ta hy vọng Tập Cận Bình sẽ được thay thế bằng một nhân vật ôn hòa hơn về đối nội và yêu chuộng hòa bình hơn về đối ngoại. Điều này sẽ loại bỏ mối hiểm họa lớn nhất mà các xã hội tự do hiện đang phải đối mặt, và xã hội tự do cần làm tất cả trong khả năng của mình để khuyến khích Trung Quốc đi theo hướng mà mọi người mong muốn. Nguồn: Nghiên Cứu Quốc Tế XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}