{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ly-khac-cuong-da-tro-lai-va-likonomics-cung-vay/", 
    "tg_dang_tin": "2022-05-23 00:00:00", 
    "tieu_de": "Lý Khắc Cường đã trở lại, và ‘Likonomics’ cũng vậy", 
    "noi_dung": "Nguồn: Katsuji Nakazawa, “Premier Li is back, and so is ‘Likonomics’,” Nikkei Asia, 19/05/2022 Biên dịch: Nguyễn Thị Kim Phụng Những sai lầm kinh tế của Chủ tịch Tập Cận Bình đã mở đường cho việc chia sẻ quyền lực. Việc Thủ tướng Lý Khắc Cường bất ngờ quay lại gia tăng quyền lực gần đây đang là chủ đề bàn tán khắp Trung Quốc. Thủ tướng Trung Quốc theo truyền thống sẽ chịu trách nhiệm về các chính sách kinh tế vĩ mô, với tư cách là người đứng đầu Quốc vụ viện, tức chính phủ Trung Quốc. Nhưng Chủ tịch Tập Cận Bình đã tập trung hết quyền lực vào tay mình, nên trong 9 năm qua, quyền lực của Lý chỉ là trên danh nghĩa. Tuy nhiên, tình hình đã thay đổi đáng kể trong tháng qua. Sáng thứ Bảy vừa qua, các thành viên của Đảng Cộng sản Trung Quốc đã rất ngạc nhiên khi lật mở các trang của tờ Nhân dân Nhật báo, cơ quan ngôn luận của đảng cầm quyền. Nằm ngay ở trang 2 là toàn văn bài phát biểu của Lý ba tuần trước đó. Tác động thực ra không đến từ nội dung lời nói của vị thủ tướng tại hội nghị ngày 25/04 về chính trị trong sạch, mà đến từ việc nó đã được dành cho tận 10.000 từ trên trang báo chính thức. Về nội dung, Lý nói đến chính trị trong sạch – phù hợp với chính sách lớn của Tập là xóa bỏ tham nhũng. Nhưng nếu xem xét cẩn thận hơn, chúng ta sẽ thấy nhiều yếu tố thú vị trong bài phát biểu của vị thủ tướng. Hầu như trong suốt bài phát biểu của mình, Lý đều nói về nền kinh tế: Các biện pháp tái thiết kinh tế, cam kết đối với cơ chế thị trường, giảm gánh nặng thuế, hỗ trợ các công ty vừa và nhỏ, cũng như tạo việc làm. Đây là những trụ cột của ‘Likonomics,’ thuật ngữ được tạo ra vào giai đoạn đầu của nhiệm kỳ, để mô tả các ưu tiên của Lý. Sau đó, Likonomics đã bị tạm dừng khi Tập giành quyền điều hành nền kinh tế. Nhưng bài phát biểu ngày 25/04 báo hiệu rằng cẩm nang kinh tế của Lý đã trở lại một cách ngoạn mục. Đáng chú ý nhất là câu, “Thúc đẩy phát triển kinh tế và xã hội là trách nhiệm cơ bản của chính quyền các cấp, và cũng là yêu cầu thiết yếu để cải thiện hoạt động của đảng và xây dựng chính quyền trong sạch.” Thủ tướng Lý thậm chí còn nói về cách điều hành Đảng Cộng sản. Đây vốn dĩ là đặc quyền của Tập. “Thủ tướng nhấn mạnh sự cần thiết phải nỗ lực hơn nữa để chống lại các thủ tục vô lý, chủ nghĩa quan liêu, chủ nghĩa hưởng lạc và thói xa hoa, đặc biệt tập trung vào hai vấn đề đầu tiên,” Tân Hoa Xã đưa tin sau buổi họp. Một điểm đáng chú ý khác trong bài phát biểu là Lý gần như không đề cập đến chính sách zero-Covid của Tập, dù nó đã được tái khẳng định tại cuộc họp gần đây của Ủy ban Thường vụ Bộ Chính trị, cơ quan ra quyết định hàng đầu của đảng. Điểm này có thể liên quan đến kết quả hoạt động kinh tế của Trung Quốc trong tháng 4 vừa qua, vốn rất tệ. Sản xuất công nghiệp và doanh số bán lẻ đều giảm so với cùng kỳ năm ngoái, không chỉ bởi zero-Covid, mà còn liên quan đến cuộc đàn áp đối với các tập đoàn công nghệ, các công ty liên quan đến lĩnh vực bất động sản, và các trung tâm gia sư, vốn được lần lượt tiến hành theo chỉ đạo của Tập. Nếu đem hàng loạt diễn biến gần đây ra phân tích về mặt chính trị, có thể kết luận rằng đã có một số thay đổi quan trọng trong nội bộ đảng kể từ tháng 4, khi nền kinh tế Trung Quốc rõ ràng đã mất động lực tăng trưởng. Bài đăng về Lý Khắc Cường của Nhân dân Nhật báo cho thấy sự thay đổi trong hoạch định chính sách kinh tế – từ chế độ do Tập nắm toàn quyền, sang một chế độ do Lý cầm lái. Ít nhất, có thể nói rằng sẽ có nhiều sự phối hợp chính sách hơn trong tương lai. Tuy nhiên, Tập sẽ không lặng lẽ bước sang một bên. Trong một hành động được nhiều người coi là phản pháo, Ủy ban Cải cách và Phát triển Quốc gia – do một trong những trợ lý đắc lực của Tập, Hà Lập Phong, đứng đầu – đã cho ra mắt một tạp chí mới có tên gọi “Nghiên cứu Tư tưởng Kinh tế Tập Cận Bình.” Bằng cách đóng khung nền kinh tế như một phần trong “tư tưởng” của Tập, Ủy ban Cải cách và Phát triển Quốc gia đang báo hiệu rằng chủ tịch nước vẫn đang nắm quyền kiểm soát chung trong thời kỳ mới. Trong khi đó, thuộc hạ của Tập đã gây áp lực trong sự kiện kỷ niệm 100 năm ngày thành lập Đoàn Thanh niên Cộng sản, vốn là cơ sở quyền lực của Lý và người bảo trợ của ông, cựu Chủ tịch Hồ Cẩm Đào. Tổ chức này đã đạt đến thời kỳ hoàng kim dưới thời của Hồ. Vị cựu chủ tịch từng là Bí thư Thứ nhất của Đoàn Thanh niên, chức vụ hàng đầu của tổ chức, vài năm sau đó, Lý cũng đảm nhiệm chức vụ này. Nhưng vận may của Đoàn Thanh niên đã biến mất, và chuỗi ngày đen tối của nó đã bắt đầu khi Tập trở thành nhà lãnh đạo tối cao của Trung Quốc. Biểu trưng cho sự sa sút của đoàn là bầu không khí mờ nhạt tại sự kiện kỷ niệm 100 năm thành lập vào ngày 10/05. Lễ kỷ niệm lần thứ 90 vào tháng 05/2012 đã được tổ chức tại Khán phòng lớn của Đại lễ đường Nhân dân. Nhưng lễ kỷ niệm 100 năm chỉ được tổ chức trong Phòng tiệc, vốn nhỏ hơn. Danh sách những người tham gia cũng giảm đi đáng kể. Phát biểu tại lễ kỷ niệm 100 năm, Tập nhấn mạnh tầm quan trọng của “đấu tranh” trước những đại biểu trẻ tuổi, đồng thời nói, “Đoàn Thanh niên Cộng sản sẽ không thành hình nếu không có Đảng Cộng sản Trung Quốc.” Hạ Quân Khoa, Bí thư Thứ nhất đương nhiệm của Đoàn Thanh niên, đã ca ngợi Tập, nói rằng Trung Quốc sẽ tiếp tục tiến tới “sự phục hưng vĩ đại của dân tộc Trung Hoa” miễn là đất nước vẫn được chèo lái bởi Tập. Sự sa sút của Đoàn Thanh niên cũng được thể hiện qua số liệu. Số lượng đoàn viên đã giảm mạnh sau nhiều năm tăng trưởng ổn định cho đến thời kỳ Hồ Cẩm Đào. Đoàn Thanh niên có 89,9 triệu thành viên vào cuối năm 2012, nhiều hơn con số 85,12 triệu thành viên của Đảng Cộng sản. Nhưng số lượng thành viên đã giảm xuống còn 73,71 triệu vào cuối năm 2021. Số lượng đảng viên của Đảng Cộng sản đã tăng hơn 10 triệu người trong cùng thời kỳ đó. Sự sụt giảm đoàn viên thanh niên phần lớn là do việc áp dụng nghiêm ngặt một quy tắc yêu cầu những người đã đủ 28 tuổi phải rời khỏi Đoàn, ngoại trừ các thành viên ban điều hành. Một số thành viên của Đoàn Thanh niên thường ở lại tổ chức cho đến khi 35 tuổi. Nhưng dù thế nào đi nữa, bản thân điều đó không đủ để giải thích được việc mất đi 16 triệu thành viên trong suốt chín năm qua. Ảnh hưởng của Đoàn Thanh niên cũng giảm sút. Năm 2016, chính quyền Tập đã công bố kế hoạch cải cách nghiêm ngặt đối với Ban chấp hành Trung ương Đoàn Thanh niên, nhấn mạnh điều mà họ cho là bốn vấn đề lớn của ban, bao gồm việc trở nên “quan liêu” và chỉ chú trọng “giải trí.” Cụm từ “chú trọng vào giải trí” ở đây có nghĩa là Đoàn đã không hoạt động đúng chức năng của nó. Các cựu thành viên của đoàn đã bị mất mặt, bao gồm cả Hồ Xuân Hoa, người sau này trở thành phó thủ tướng. Đối với Tập, người thuộc “thế hệ đỏ thứ hai,” hay con của các nhà lãnh đạo đảng thời cách mạng, Đoàn Thanh niên khổng lồ là một nhóm đối địch với quyền lực chính trị của ông. Sự hồi sinh của Thủ tướng Lý và thái độ lạnh lùng đối với sự kiện kỷ niệm 100 năm ngày thành lập đoàn là hai làn sóng mâu thuẫn trong nội bộ đảng. Chúng được cho là phản ánh cuộc giằng co chính trị đang diễn ra trong lúc chờ đợi đại hội toàn quốc tiếp theo của đảng Cộng sản vào mùa thu này. Lý đã công khai cho biết đây là năm cuối cùng của ông với tư cách là thủ tướng. Nhưng vẫn có khả năng ông sẽ đảm nhận một chức vụ quan trọng đáng kể trong 5 năm nữa, sau đại hội toàn quốc sắp tới của đảng. Bởi vì Lý, 66 tuổi, chưa đủ tuổi nghỉ hưu – 68 tuổi – vào mùa thu này. Đó sẽ là một vấn đề lớn đối với Tập, người cho đến nay vẫn nắm quyền cai trị mà không bị thách thức. Thật ra ông vẫn có thể là Tổng Bí thư của đảng nhưng sẽ chỉ là lãnh đạo trên danh nghĩa, nếu ông đi sai nước cờ của mình. Để tiếp tục là một nhà lãnh đạo vô song, Tập phải giành chiến thắng trong các trận chiến chính trị. Lịch sử cho chúng ta biết rằng những diễn biến quan trọng luôn xảy ra trước thềm đại hội đảng. Katsuji Nakazawa là nhà báo và biên tập viên cao cấp của Nikkei, hiện sinh sống tại Tokyo. Ông đã dành bảy năm làm phóng viên thường trú ở Trung Quốc và sau đó trở thành trưởng văn phòng Trung Quốc. Ông đã nhận Giải Nhà báo Quốc tế Vaughn-Ueda năm 2014. Nguồn: Nghiên Cứu Quốc Tế  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}