{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/viet-nam-co-kiem-soat-noi-ma-tuy-khong.html", 
    "tg_dang_tin": "2021-04-17 01:17:00", 
    "tieu_de": "Việt Nam có kiểm soát nổi ma tuý không?", 
    "noi_dung": "Phạm Trần (Danlambao) - Ma túy đang là tệ nạn gây nhức nhối cho toàn xã hội Việt Nam, nhưng Đảng và Nhà nước Cộng sản chỉ biết tập trung nhân lực và tiền bạc vào công tác bảo vệ Chủ nghĩa Mác-Lenin và làm sao để đảng được độc tài cầm quyền mãi mãi.  Bằng chứng: \"Bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch là nội dung cơ bản, hệ trọng, có ý nghĩa sống còn của công tác xây dựng, chỉnh đốn Ðảng; là nhiệm vụ quan trọng hàng đầu của cả hệ thống chính trị, của toàn Đảng, toàn dân, toàn quân ta. Trong giai đoạn hiện nay, để tăng cường và không ngừng nâng cao hiệu quả công tác này, cần nhận diện rõ bối cảnh mới, những âm mưu, thủ đoạn của các thế lực thù địch, phản động, từ đó đề ra định hướng, giải pháp phù hợp.” (theo GS, TS Nguyễn Xuân Thắng, Chủ tịch Hội đồng Lý luận Trung ương, ngày 07/04/2021)  Lý do ông Thắng viết như thế vì đảng CSVN đang bị tấn công từ trong nội bộ bởi cao trào “tự diễn biến” và “tự chuyển hóa” của một số không nhỏ cán bộ, đảng viên. Thành phần “chệch hướng” tư tưởng quay lưng chống đảng vì đảng tiếp tục duy trì Chủ nghĩa Mác-Lenin và Tư tưởng Cộng sản Hồ Chí Minh đã lỗi thời.  Những người, từng một thời là những đảng viên Cộng sản có vai vế trong đảng, còn chỉ trích đội ngũ lãnh đạo chi muốn đổi mới kinh tế để tồn tại và làm giầu, nhưng lại chống đổi mới chính trị để cướp quyền làm chủ đất nước của dân thông qua bầu cử tự do và dân chủ.  Dù vậy, người đứng đầu ngành Lý luận của đảng, GS Nguyễn Xuân Thắng, vẫn tự ca rằng sau 35 năm đổi mới thì: \"Văn hóa, xã hội, con người phát triển toàn diện. Đời sống vật chất và tinh thần của mọi người dân được cải thiện… Đặc biệt, trong thời gian qua, nhờ có sự lãnh đạo nhạy bén, đúng đắn của Đảng, sự chỉ đạo, điều hành quyết liệt, kịp thời của Chính phủ, sự vào cuộc đồng bộ, tích cực của cả hệ thống chính trị; sự đồng tình, hưởng ứng, ủng hộ mạnh mẽ của nhân dân cả nước và đồng bào ta ở nước ngoài, chúng ta đã khắc phục, vượt qua được những khó khăn rất lớn, những tác động tiêu cực do dịch bệnh, thiên tai, bão lụt, hạn hán liên tiếp xảy ra.”  Ông Thắng nói tự mãn: \"Đó là minh chứng hết sức sinh động, khẳng định tính ưu việt của chế độ ta, truyền thống đoàn kết, yêu nước, lòng nhân ái và ý chí kiên cường của nhân dân ta; càng trong khó khăn, thử thách, truyền thống và ý chí đó càng được nhân lên gấp bội, là nguồn lực và động lực to lớn, không một thế lực nào có thể ngăn cản nổi, để xây dựng Đảng ta ngày càng vững mạnh, đất nước ta tiếp tục đi lên, dân tộc ta phát triển cường thịnh, trường tồn.”  Sự lạc quan bằng câu chữ không có bắng chứng khoa học chứng minh của ông Thắng chỉ có thể ru ngủ những người nhẹ dạ, nhưng không thể che giấu được sự thật là Việt Nam vẫn chưa vượt qua được 4 nguy cơ đã được đảng thừa nhận từ năm 1994, đó là: \"Tụt hậu về kinh tế, chệch hướng XHCN, tham nhũng và các tệ nạn xã hội, âm mưu “diễn biến hòa bình” của các thế lực thù địch.”  Trong số 4 “nguy cơ” vẫn tồn tại này, theo lời Nguyên Trưởng ban Tuyên giáo Võ Văn Thưởng (nay là Bí thư Thường trực Trung ương), “có mặt còn gay gắt hơn.”  Tệ nạn ma tuý  Vì vậy, muốn “cường thịnh, trường tồn”, Việt Nam cần phải thay đổi toàn diện và mọi mặt trong đời sống chính trị, kinh tế vả văn hóa-xã hội.  Đất nước không thể phát triển hài hòa và vững bền với một chế độ phi dân chủ và độc tài như hiện nay. Xã hội không thể thăng tiến nếu người dân không được tự do phát triển khả năng trong dân chủ và công bằng. Và đời sống của người dân chỉ có hạnh phúc khi an ninh cá nhân và trật tự xã hội của cộng đồng được bảo vệ.  Và, tất nhiên Thanh niên không thể cường tráng về thể xác và minh mẫn về tình thần để là “rường cột của Tổ quốc” nếu thuốc phiện và các loại ma túy vẫn ra vào Việt Nam như chỗ không người như bây giờ.  Vậy, những người chỉ quen “lý luận” xơ cứng như ông GS Nguyễn Xuân Thắng, hay Tổng Bí thư giáo điều Nguyễn Phú Trọng đã nghĩ gì, và có ray rứt không khi đọc Tựa đề một bài viết trên báo Nhân Dân ngày 11/06/2020: \"Mỗi năm Việt Nam có thêm mười nghìn người nghiện ma túy\".  Nhân Dân viết tiếp: \"Không số lượng, mà độ tuổi của người nghiện ma túy ở nước ta đang có xu hướng tăng nhanh. Đó là thông tin được công bố tại Hội thảo chia sẻ về công tác cai nghiện ma túy, do Bộ Lao động, Thương binh và Xã hội tổ chức ngày 11-6 (2020).  Dự và chủ trì Hội thảo, Thứ trưởng Lao động, Thương binh và Xã hội Nguyễn Thị Hà cho biết: Thực trạng các vụ buôn bán ma túy ở nước ta ngày càng trở nên phức tạp, số vụ việc bị phát hiện đang gia tăng, hình thức buôn bán, tàng trữ ma túy tinh vi hơn.  Theo báo cáo của bà Nguyễn Thị Hà thì: \"Thống kê sơ bộ cho thấy, mỗi năm, nước ta có thêm mười nghìn người nghiện ma túy và đáng lo ngại là tiếp tục có xu hướng trẻ hóa. Thậm chí, có những trường hợp nghiện ma túy là học sinh THCS (Trung học cơ sở, sau Tiểu học).  Tính đến tháng 4-2020, cả nước có 95 cơ sở cai nghiện nghiện ma túy công lập và 16 cơ sở cai nghiện ma túy tự nguyện được cấp phép hoạt động. Tổng số học viên đang được quản lý tại các cơ sở cai nghiện này là khoảng gần 35 nghìn người.”  Báo cáo viết tiếp: \"Tình hình người nghiện ma túy diễn biến phức tạp, gia tăng về số lượng, tính chất, mức độ; đặc biệt, có sự thay đổi về loại ma túy sử dụng, người nghiện sử dụng đồng thời nhiều loại ma túy ngày càng phổ biến, gây khó khăn trong công tác tổ chức cai nghiện.”  Theo thống kê của Bộ Công an: \"Tính đến tháng 12/2020, cả nước có trên 235.000 người nghiện ma túy có hồ sơ quản lý, tỷ lệ sử dụng ATS chiếm khoảng 70 - 80% trong số người nghiện, ở các tỉnh miền Trung và miền Nam, tỷ lệ sử dụng ATS lên đến 80 - 90% trong tổng số người nghiện. Đáng báo động việc sử dụng ma túy tổng hợp và các chất hướng thần gây rối loạn tâm thần, “ngáo đá” dẫn đến các hành vi vi phạm pháp luật và các vụ án giết người gây bức xúc, lo lắng trong nhân dân.”  (ATS:Amphetamine Type Stimulants, chất dạng amphetamine, gây loạn tâm trí)  Thực tế Công an và Chính phủ Việt Nam không biết chính xác có bao nhiêu con nghiện đang sống vất vưởng ở Việt Nam. Con số người nghiện “có hồ sơ quản lý bởi Công an\" là số người chính phủ biết được, nhưng cũng chỉ là “sơ bộ” (sơ khởi). Đa số còn lại trong xã hội, do gia đình không báo cáo hay không bị nhận diện được dự đoán cao hơn nhiều so số thống kê chính thức.  Bằng chứng được báo chí trong nước loan tin: \"Bộ Công an dự báo trong thời gian tới, tình hình tội phạm ma túy trong nước cũng như trên thế giới tiếp tục diễn biến phức tạp, khó lường; thủ đoạn hoạt động ngày càng tinh vi, xảo quyệt, không dừng ở phạm vi lãnh thổ một quốc gia mà có tính toàn cầu, có sự móc nối xuyên quốc gia, hoạt động theo kiểu “xã hội đen”.  Những con số không lời  Trong khi đó Trang tin phapluat.com cho biết: \"Tình hình sử dụng trái phép chất ma túy ở nước ta có diễn biến phức tạp, ma túy sử dụng chủ yếu là Heroin và ma túy tổng hợp, xu hướng sử dụng ma túy tổng hợp ngày càng tăng. Hình thức sử dụng phong phú, đa dạng từ hút, hít sang tiêm chích, uống, ngậm (ma túy tổng hợp, thuốc hướng thần)….  Theo thống kê của Bộ Công an, trong giai đoạn từ năm 2009 đến năm 2018, trên phạm vi cả nước có tổng số 365.293 người sử dụng trái phép chất ma túy, trong số này có 56.122 người sử dụng trái phép chất ma túy vi phạm pháp luật, phạm tội (chiếm 15,36%), có 5.337 người sử dụng trái phép chất ma túy gây bất ổn về tình hình an ninh, trật tự, có 27.655 người đã từng sử dụng trái phép chất ma túy đang chấp hành án tại các trại giam, trại tạm giam, nhà tạm giữ.”  Thống kê cũng cho thấy: ”Tại Việt Nam, tính đến 15/12/2019, cả nước có 246.500 người nghiện có hồ sơ quản lý, trong đó: 38.244 người đang cai nghiện bắt buộc trong các cơ sở cai nghiện ma túy; gần 80% có sử dụng ATS và chất hướng thần mới. Đặc biệt, tại một số địa phương, tỷ lệ người nghiện sử dụng ATS và chất hướng thần rất cao (Đồng Nai 87%, Đà Nẵng 85%, Trà Vinh 90,7 %). Ngoài ma túy truyền thống, ATS thì các loại ma túy khác như: cần sa, “cỏ Mỹ”... xuất hiện ngày càng nhiều.”  Ma tuý ra vào Việt Nam  Bộ Công an cũng xác nhận các đường xâm nhập Ma túy vào Việt Nam nhiều nhất từ ngả Cao Miên (Campuchea) qua các Tỉnh An Giang, Đồng Tháp, Tây Ninh.  Lộ trình này, xuất phát từ vùng Tam Giác Vàng (Golden Triangle - là khu vực rừng núi hiểm trở nằm giữa biên giới ba nước Lào, Thái Lan, Myanmar, (Burma Miến Điện) đi qua Thái Lan, sang Cao Miên rồi vào miền Nam Việt Nam.  Ngõ thứ hai, cũng phát xuất từ khu Tam Giác Vàng, qua Lào rồi chuyển vào miền Trung Việt Nam, trong đó có Tỉnh Nghệ An. Hai tỉnh tiếp biên giới với Lào là vùng đồng báo Dân tộc thiếu số ở Tỉnh Điện Biên và Lai Châu cũng là những cửa ngõ đưa Ma Túy các loại vào Việt Nam.  Tuy nhiên không có bất cứ thống kê nào cho biết mỗi năm đã có bao nhiêu ký-lô các loại Ma túy đã lọt vào Việt Nam. Riêng năm 2019, theo báo Nhân Dân ngày 20/12/2019, thì:  “Theo Cục CSĐT (Cảnh sát điều tra) tội phạm về ma túy, năm 2019 Cục đã chủ trì, phối hợp các đơn vị, địa phương phát hiện, bắt giữ 86 vụ, 283 đối tượng phạm tội về ma túy thu giữ 612,5 kg heroin; 120,54 kg cocain; hơn hai tấn và 231.814 viên ma túy tổng hợp, cùng nhiều vật chứng liên quan. Lực lượng Công an đã chủ trì, phối hợp các lực lượng chức năng phát hiện, xử lý hơn 23.328 vụ, với hơn 36.222 đối tượng phạm tội về ma túy, thu giữ hơn 1.222 kg heroin; 6.253 kg và 1.053.099 viên ma túy tổng hợp, hơn 614 kg thuốc phiện và 768 kg cần sa. Đáng lưu ý là số lượng ma túy tổng hợp (MTTH) tăng đột biến, cao hơn gấp năm lần so năm 2018, là năm thu giữ lượng ma túy nói chung, MTTH nói riêng lớn nhất từ trước đến nay.”  Trong khi đó, theo tin của báo ViệtNam Express thì: \"Trên tuyến biên giới Việt Nam - Lào, tình trạng mua bán, vận chuyển trái phép ma túy tăng mạnh, nhất là MTTH, lực lượng chức năng đã phát hiện, bắt giữ nhiều vụ mua bán, vận chuyển ma túy trái phép với số lượng rất lớn. Đây là tuyến chịu tác động trực tiếp của tình hình sản xuất, mua bán trái phép ma túy từ khu vực “Tam giác vàng”. Tội phạm ma túy có xu hướng dịch chuyển mạnh sang các địa bàn miền trung, Tây Nguyên, nhiều đường dây mua bán, vận chuyển trái phép ma túy lớn được thiết lập có sự cấu kết của các đối tượng người Việt Nam với các đối tượng người nước ngoài để vận chuyển ma túy từ Lào vào Việt Nam tiêu thụ hoặc tiếp tục vận chuyển sang các nước khác. Tội phạm ma túy trên tuyến này hoạt động hết sức manh động, chúng sẵn sàng sử dụng vũ khí “nóng” tấn công lực lượng chức năng khi bị phát hiện, truy bắt.” (VNEXPRESS, ngày 8/5/2019)  Vẫn theo VNExpress thì: ”Hoạt động mua bán, vận chuyển ma túy từ khu vực “Tam giác vàng” qua Lào, Campuchia vào Việt Nam (vào các tỉnh Tây Bắc, miền trung lên các tỉnh biên giới phía bắc như Lạng Sơn, Cao Bằng, Lào Cai) để đưa sang Trung Quốc tiêu thụ vẫn diễn biến phức tạp.\"  “Trên tuyến biên giới Việt Nam - Campuchia, gia tăng hoạt động mua bán ma túy từ khu vực “Tam giác vàng” qua Thái Lan, Lào, Campuchia vào Việt Nam, một số đường dây từ Bắc Mỹ, châu Phi quá cảnh Campuchia về Việt Nam, đưa đi các tỉnh phía bắc và sang Trung Quốc tiêu thụ.  Khu vực phía nam, nhất là tại địa bàn TP Hồ Chí Minh, tội phạm ma túy có liên quan đến người nước ngoài diễn biến đặc biệt phức tạp, trở thành “điểm nóng” ma túy của Việt Nam trong năm qua. Xuất hiện tình trạng các đối tượng người nước ngoài, chủ yếu là người Đài Loan, Trung Quốc.”  Việt Nam là tụ điểm  Đó là lý do tại sao đại tá Vũ Văn Hậu (Phó Cục Cảnh sát điều tra tội phạm về ma túy, Bộ Công an) cho hay: ”Hiện, nhiều đường dây ma tuý quốc tế đã chọn Việt Nam là điểm trung chuyển. Chúng tôi đủ hồ sơ chứng minh số ma tuý này được chuyển từ Tam Giác Vàng về để đưa đi nước thứ ba tiêu thụ\".  Báo chí Việt Nam đưa tin ông Hậu tiết lộ: ”Ma tuý từ Tam Giác Vàng được đưa đến Lào, sau đó vượt biên giới vào Việt Nam. \"Hàng\" sau khi được tập kết ở Việt Nam sẽ chia một số lượng nhỏ tiêu thụ trong nước; còn lại phần lớn sẽ xuất đi các nước khác trên thế giới.”  Theo cuộc tọa đàm do Cổng thông tin điện tử Chính phủ tổ chức năm 2019, ông Hậu nói: \"Tội phạm ma túy quốc tế chọn Việt Nam vì đường biên giới dài, nhiều cảng biển, giao thông kết nối nhanh với các nước. Tuy nhiên, Việt Nam chỉ là một mắt xích nhỏ trong đường dây buôn ma tuý \"cực khủng xuyên thế giới\".  Đồng quan điểm, đại tá Đỗ Ngọc Cảnh, Phó Cục Phòng chống ma túy (Bộ Tư lệnh Bộ đội Biên phòng) cho rằng: \"Các trùm ma túy chọn Việt Nam làm điểm trung chuyển còn do phát hiện có những \"lỗ hổng\" trong hải quan đường biển.\"  \"Chúng thường trà trộn ma tuý vào hàng rồi chuyển bằng container nên rất khó để lực lượng chức năng kiểm soát. Từng có 276 kg ma tuý lọt qua hải quan cảng Cát Lái (quận 2, TP HCM) để xuất đi Philippines, rất may công an đã kịp thời phối hợp với Philippines bắt giữ thành công\", ông Cảnh nói.  Ông Cảnh đánh giá: \"Việt Nam đang phải chịu \"áp lực\" tiếp nhận ma tuý từ nước ngoài khi một năm khu vực Tam Giác Vàng sản xuất ra khoảng 250 tấn ma tuý đá, 500 tấn heroin, 3 tỷ viên ma tuý tổng hợp; bên cạnh đó nhu cầu trong nước cũng rất lớn.”  Như vậy, phía Việt Nam đã làm gì để chống trả những kẻ đã đem Ma Túy vào phá hoại con người Việt Nam, nhất là thế hệ trẻ?  Bằng chứng, theo báo Tuổi Trẻ ngày 13/11/2020 thì: \"Người sử dụng ma túy chủ yếu là thanh thiếu niên, có độ tuổi từ 18-35 chiếm đến 60%. Những trường hợp này đa số thích cách sống đua đòi, thể hiện \"đẳng cấp\" nhưng nhận thức mơ hồ về ma túy.”  Tuổi Trẻ viết tiếp: ”Theo Công an TP.HCM, tính đến tháng 9-2020, trên địa bàn TP.HCM có khoảng 27.000 người nghiện ma túy. Trong đó, người nghiện có mặt tại địa phương hơn 11.590 người (chiếm hơn 43%), đang cai nghiện ở tại cơ sở chữa bệnh 14.200 người (chiếm tỉ lệ hơn 52%), vi phạm pháp luật hình sự đang bị giam, giữ tại các trại tạm giam, nhà tạm giữ hơn 1.130 người (chiếm tỉ lệ hơn 4,2%).  Tuy nhiên, con số khoảng 27.000 người nghiện chưa thật sự chính xác, số người nghiện chưa được thống kê còn tiềm ẩn rất lớn. Qua khảo sát cuối năm 2018, ghi nhận tỉ lệ sót lọt có thể lên đến 80% (số người nghiện đã được thống kê chỉ chiếm tỉ lệ 20%), nghĩa là có khả năng số người nghiện, người sử dụng ma túy trên địa bàn TP.HCM có thể lên đến gần 100.000 người. “  Những con số ở Sài Gòn không làm ai ngạc nhiên vì báo cáo chính thức cho biết số con nghiện và tái nghiện đã gia tăng khắp nước.  Do đó, báo cáo chính thức cho biết: ”Tính đến hết tháng 12/2020, các cơ sở cai nghiện ma túy trên cả nước đã điều trị, cai nghiện cho 93.724 người, trong đó số chuyển từ năm 2019 sang 38.244 người, tiếp nhận mới năm 2020 là 55.480 người, số đối tượng tái hòa nhập cộng đồng 51.729 người, hiện đang quản lý 41.019 người, trong đó: học viên cai nghiện bắt buộc theo quyết định của Tòa án 31.480 người, học viên cai nghiện tự nguyện 4.718 người, người nghiện chờ lập hồ sơ đưa vào cơ sở cai nghiện bắt buộc 3.845 người. 16 cơ sở cai nghiện ma túy tự nguyện đang điều trị cho 976 người.”  Tình hình Ma túy ở Việt Nam đen tối như thế mà chưa thấy có đề xuất nào từ Chính phủ hay Quốc hội được nói đến một giải pháp chống trả cấp quốc gia cho phòng, chống Ma túy như “chống giặc”.  Ngược lại đảng và nhà nước CSVN lại đang hô hào cả nước học tập và thi hành những mục tiêu đã được Đại hội đảng XIII chấp thuận, trong đó có ba nhiệm vụ then chốt là: Kiên định Chủ nghĩa lỗi thời Mác Lenin và Tư tưởng Cộng sản Hồ Chí Minh; tuyệt đối trung thành với Đảng và tiếp tục công tác Xây dựng đảng độc quyền mãi mãi.  Thử hỏi có sự lãng phí tiền bạc và thời giờ nào của dân đáng lên án hơn không? -/-  (04/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}