{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/muon-lam-me-anh-hung-5-trieu-ho-te-thoi.html", 
    "tg_dang_tin": "2020-03-26 06:21:00", 
    "tieu_de": "Muốn làm mẹ anh hùng? 5 triệu hồ tệ thôi!",
    "noi_dung": "Tư nghèo (Danlambao) - Sau khi Chú Phỉnh Xuân Phúc mượn cánh tay Mặt trận Tổ Cò phát động chiến dịch tàn dân đóng góp cho đảng mắc dịch chống giặc Vũ Hán, đảng ta bắt đầu đi kiếm mẹ già làm cò mồi xì tiền cho đảng.\n\n\n\nTheo tin lề đảng quảng cáo cho cuốn phim chim cò này thì:\n\n\n\"Mẹ Chi đang sống cùng con gái út tại số 97 Thanh Thủy, phường Thanh Bình, quận Hải Châu. Trước đó, khi xem đài truyền hình phát động ủng hộ phòng chống dịch COVID-19, mẹ Chi đã yêu cầu con gái chở đến trụ sở phường để ủng hộ. Tuy nhiên, nhận thấy mẹ Chi đã tuổi cao, đi lại khó khăn nên bà Hương đã đại diện Ủy ban MTTQ phường Thanh Bình xuống tận nhà tiếp nhận tiền ủng hộ.\"\n\n\nTên đạo diễn viết kịch này láo như con cáo.\n\n\nNếu Mẹ Chi anh hùng \"yêu cầu\" con gái chở đến trụ sở phường thì con gái chở cái rụp. Hổng lẽ lại gọi điện thoại tới phường nói - tui chở mẹ tui tới à nghe - để từ đó có màn mấy quan cộng sản mênh mông tiền dân, động lòng từ bi đại bác rằng \"nhận thấy mẹ Chi đã tuổi cao, đi lại khó khăn nên bà Hương đã đại diện Ủy ban MTTQ phường Thanh Bình xuống tận nhà tiếp nhận tiền ủng hộ\"!?\n\n\nRồi còn có màn \"Theo bà Hương, khi tiếp nhận thấy số tiền tương đối nhiều, bà đã khuyên mẹ Chi nên giữ lại một phần để chi tiêu. Tuy nhiên, mẹ Chi vẫn quyết định ủng hộ hết.\"\n\n\nThiệt là nhân... đứt!\n\n\nVà mẹ anh hùng đọc bài tuyên láo: \"Ngày xưa chiến tranh khói lửa, mình nghèo khổ đã có Nhà nước giúp đỡ, chăm lo, nay Nhà nước cần mình thì có cái gì mẹ ủng hộ cái đó\".\n\n\nUi da, hồi chiến tranh khó lửa đảng và nhà nước cả lũ lao động thúi móng chân để nuôi \"tàn\" dân chắc!?\n\n\nChuyện người dân tự nguyện đóng góp khi cả nước đối diện với đại dịch Tàu hổng có gì sai nhưng qua bàn tay phù thuỷ của tập đoàn mánh mung cộng sản thì nó thành lố bịch, đểu cáng, mang hình dáng của con lừa Trần Dân Tiên - con cáo Hồ Chí Minh.\n\n\nTư tui chỉ thắc mắc một điều là từ ngày Hồ Chính Mi làm cả nước mắc dịch Tàu tới nay, chỉ nghe thấy có \"Mẹ Anh Hùng\" mà chẳng bao giờ có một... thằng \"Cha Anh Hùng\" nào ráo trọi!\n\n\nSao kỳ dzậy ta!!!???\n\n\nCho nên muốn làm anh hùng của đảng phải đáp ứng 2 điều kiện: phải móc túi cúng cho đảng 5 triệu hồ tệ và phải là... bà mẹ tụi nó.\n\n\n(Mà hổng biết chừng tụi nó lại tự đem phong bì tới rồi lôi bà mẹ ra chụp hình làm phim lừa đảo à nghe. Phim cò mồi mà. Ai đa nghi như Tào tháo giống Tư tui thì giơ tay lên).\n\n\n26.03.2020\n\n\nTư nghèo\ndanlambaovn.blogspot.com", 
    "nhan": 1
}