{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/world-bank-cho-chinh-phu-ong-phuc-uong-nuoc-duong/", 
    "tg_dang_tin": "2020-08-03 00:00:00", 
    "tieu_de": "World Bank cho chính phủ ông Phúc uống nước đường", 
    "noi_dung": "Bản báo cáo Ngân Hàng Thế Giới (World Bank) vừa công bố ngày 30 tháng Bảy, 2020 đã đánh giá một cách lạc quan rằng: “Việt Nam sẽ là một trong những nền kinh tế sôi động nhất thế giới,” sau khi kềm chế được virus corona suốt 3 tháng. Nó thật phù hợp với bối cảnh chính phủ Nguyễn Xuân Phúc công khai bày tỏ mong muốn Việt Nam là nơi lý tưởng nhất cho đại bàng đến xây tổ đẻ trứng vàng và quan trọng hơn: “nếu cột đèn bên Mỹ có chân thì đã…. trốn về Việt Nam.” Theo WB trong năm 2020, GDP của Việt Nam có thể tăng trưởng ở mức 2,8% và 6,7% trong năm 2021. Những con số tốt đẹp ấy khiến WB kết luận Việt Nam sẽ “là quốc gia tăng trưởng hàng thứ 5 trên thế giới trong năm 2020.” Người ta còn nhớ năm 2019, cũng chính WB đã xếp Việt Nam là quốc gia đứng đầu trong top các quốc gia tăng trưởng nhanh nhất. Nay sau khi Covid-19 vừa tạm yên, mức tăng trưởng của Việt Nam đứng vào thứ 5 trên thế giới là quá tốt. Bởi vì trong khi đó, hai thị trường mà Việt Nam xuất khẩu hàng hoá lớn nhất là Hoa Kỳ và Âu Châu thì tăng trưởng âm do ảnh hưởng dịch bệnh mà chưa có dấu hiệu phục hồi rõ ràng. Tại Hoa Kỳ, nền kinh tế mạnh hàng đầu thế giới, theo số liệu của Bộ Thương Mại công bố hôm 30 tháng Bảy tăng trưởng GDP giảm 9,5% trong quý 2, tương đương 32,9% của cả năm. Đây là con số giảm lớn nhất, chưa từng thấy đối với một đại cường kinh tế. Do đó, công bố của Ngân Hàng Thế Giới nói rằng Việt Nam sẽ đứng thứ 5 thế giới về tăng trưởng là điều đáng mừng cho chính phủ Nguyễn Xuân Phúc, nhưng là mừng…hụt! Vì vừa đọc xong báo cáo của WB, sau 100 ngày được nói là không có ca nhiễm, bỗng nhiên con coronavirus không kèn không trống đổ bộ đến Đà Nẵng rồi lan ra khắp nước. Chỉ trong vòng vài ngày số ca nhiễm Covid-19 có liên quan đến ổ dịch Đà Nẵng vọt lên 3 con số và đến ngày 31 tháng Bảy đã có ít nhất 3 người chết. Tình hình thật bi đát và thay đổi từng ngày. Trong khi đó, nển kinh tế Việt Nam dựa vào xuất khẩu đang xuống dốc vì không có đơn đặt hàng từ những khách hàng truyền thống. Tính ra có tới 35 triệu công nhân các loại không có việc làm, hàng trăm ngàn công ty nhỏ và vừa lâm vào tình huống khó khăn. Chuyện duy trì hoạt động sản xuất để nuôi sống công nhân còn phải trông chờ vào chính sách hỗ trợ doanh nghiệp, nhưng nó chỉ đang được các kinh tế gia bàn cãi trên bàn giấy. Chính phủ thì ra lệnh các nơi chuẩn bị lập tổ để đón đại bàng, nhưng giả sử đại bàng có đến làm tổ thì phải ít nhất một năm sau mới có thể nói đến chuyện sinh sôi nẩy nở. Trong khi đó, hai thị trường xuất khẩu lớn nhất của Việt Nam lâu nay là Âu Châu và Hoa Kỳ vẫn đóng cửa chưa biết đến bao giờ mở lại thì lấy gì để GDP tăng lên, theo cách tính toán hào phóng của Ngân Hàng Thế Giới. Do đó, bản báo cáo tháng Bảy của WB khiến người ta có thể hiểu: Một là WB hoàn toàn dựa theo nhu cầu của CSVN tô vẽ màu hồng lên bức tranh kinh tế u ám. Đây là một nhu cầu chính trị không thể thiếu trong tình hình Việt Nam đang chuẩn bị bước vào đại hội đảng lần thứ 13. Đảng cho rằng WB sẽ giúp cho ông Phúc chuyển giao quyền lực cho người mới sau 5 năm làm thủ tướng chính phủ, phải có cái gì đó hồng hồng tốt đẹp. Thủ Tướng Nguyễn Xuân Phúc sẽ có dịp báo cáo nương theo nhận xét lạc quan của WB, một định chế tài chính quốc tế bên ngoài mà người ta tin rằng nó khách quan, hầu có thể che đậy tình trạng tồi tệ, xuống cấp của xã hội. Hai là, nếu không dựa theo nhu cầu chính trị của đảng CSVN để vẽ màu hồng thì các chuyên gia kinh tế của WB chỉ đọc qua những báo cáo với những con số đẹp được nguỵ tạo khéo léo của Tổng Cục Thống Kê Việt Nam. Hoặc họ trao đổi với các chuyên gia kinh tế của chính phủ trong phòng có máy lạnh để từ đó sáng tác ra bản báo cáo tô hồng theo ý muốn của Việt Nam mà không hề có những khảo sát thực tế hay trực tiếp tiếp xúc để tìm hiểu đời sống người dân. Các lãnh đạo Việt Nam thường rất mặn mòi với câu “Trong nguy có cơ” thì rõ ràng trong cái nguy cơ do Covid-19 mang đến thì báo cáo của WB chính là cơ hội tốt nhất để chứng tỏ với các đại bàng rằng hãy an tâm đến Việt Nam làm tổ nhanh lên kẻo muộn. Bởi vì nếu WB có những sự khảo sát thực tế thì họ sẽ không dám kết luận trên mây rằng “khu vực nhà nước sẽ là động cơ mới cho tăng trưởng Việt Nam.” Cái gọi là khu vực nhà nước này trong thực tế đang lâm vào cuộc khủng hoảng không lối thoát, nghĩa là thua lỗ khủng khiếp hơn bao giờ hết. Tình trạng hiện nay do Covid-19 tác động, các công ty hàng không thì cho hàng trăm phi cơ phơi nắng; hàng chục công trình thua lỗ của Bộ Công Thương tiếp tục nằm phơi mưa. Đó là chưa kể Tập Đoàn Dầu Khí bị Trung Cộng xua đuổi, không hút không bán được dầu và giá thị trường quá rẻ trong khi phải đền bù hàng tỷ Mỹ Kim cho các công ty thăm dò nước ngoài do bể hợp đồng. Cạnh đó các công ty nhà nước bỏ tiền ra đầu tư bên ngoài cũng thua lỗ thê thảm, lên đến 1,8 tỷ Mỹ Kim trong 6 tháng đầu năm 2020. Vậy phải chăng đánh giá của WB “Việt Nam sẽ là quốc gia tăng trưởng hàng thứ 5 trên thế giới trong năm 2020″ chính là hành động cho chính phủ Nguyễn Xuân Phúc uống nước đường để chữa bệnh kinh tế xuống dốc? Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}