{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/moi-lan-co-su-nham-lan-hieu-sai-la-ca.html", 
    "tg_dang_tin": "2021-09-28 02:26:00", 
    "tieu_de": "Mỗi lần có sự nhầm lẫn, hiểu sai, là cả dân tộc này cam khấn chịu", 
    "noi_dung": "Nguyễn Dân (Danlambao) - “Gom F0 đi cách ly, tập trung là do hiểu nhầm”. Theo báo Pháp Luật (thứ ba: 21/9/2021) thì: “Phó giám đốc sở y tế tp. HCM Nguyễn văn Vĩnh Châu khẳng định các địa phương đã hiểu nhầm dẫn đến có tình trạng gom các F0 vào khu cách ly tập trung…”  Ô hay! Một sự hiểu nhầm đã gây nên bao tang thương thảm hại: gần 18 ngàn người phải chết (vì cái bọn ôn dịch), chưa kể hằng bao triệu bị bỏ đói, bị nhốt tù, bị dịch vật… chỉ do từ cái lệnh “ngu xuẩn” chẳng giống ai (CT.16), và sự bốc đồng hoảng loạn, tiền hậu bất nhất “chống dịch như chống giặc” rừng rú, thủ tướng ban ra… đưa đến thảm trạng hành dân, giết dân, thất bại ê chề. Rồi bây giờ lại thản nhiên cho là vì hiểu sai, nhầm lẫn?  Sao mà “khôn” quá vậy, hỡi quí ông? Sao mà phủi bỏ vô trách nhiệm “khốn nạn” quá vậy, hởi những kẻ thế quyền chăn dân, trị nước?  Lịch sử trải qua, từ khi có đảng lãnh đạo, đã có biết bao là sai trái, lầm lẫn. Một đảng lãnh đạo mà chỉ có “cướp” để giành lấy chính quyền. Chỉ có gian manh, xảo trá, gạt gẫm, phỉnh lừa, và bất nhân tàn bạo để có thành công. Và một dân tộc vì nhẹ dạ cả tin, mà phải lầm than số kiếp.  Sai rồi lại sửa - sửa lại cứ sai. Những bộ mặt chai lì đá sạn, những cái đầu “đĩnh cao” rừng rú, họ cứ thế mà lộng, mà hành, mà dã man vô sỉ trên con đường tự cho là thắng lợi, quang vinh. Họ chỉ biết có họ - vinh hoa phú quí, tước lộc ngôi cao - chẳng lo, chẳng màng đến bao thống khổ toàn dân, vẫn cho là vẻ vang thắng lợi.  Hệ lụy của những sai trái, lầm lẫn là vô số kể. Phạm vi bài viết, chỉ xin nêu lên đại lược một số điển hình:  - Cải cách ruộng đất đầu thập niên 1950 (1953-1955), một tai hại lỗi lầm kinh thiên động địa: Một chính quyền tay sai theo lệnh Tàu (thời Mao Trạch Đông) đã giết oan uổng bao trăm ngàn người dân vô tội (720.000 người, là gia đình địa chủ, phú nông), mà nhất là giết một đại ân nhân (Bà Nguyễn Thị Năm) để rồi sau đó sửa sai vì lầm lỗi. Họ làm gì? Xin lỗi và phê bình cho có lệ. Và khốn nạn nhất là tên đầu đảng “đóng kịch diễn tuồng”: nhỏ vài giọt nước mắt cá sấu thương tâm. Rồi cũng liền sau đó là sai lầm và sửa sai tiếp tục (vụ Nhân Văn Giai Phẩm 1956).  - Những năm gọi là đánh Mỹ, giải phóng miền Nam? Bao triệu người ngã xuống từ Bắc vô Nam? Bao dân lành vô tội bị tàn sát Tết Mậu Thân Huế? Bao đảng phái yêu nước bị diệt trừ (vì không một lòng tuân theo đảng CSVN?). Bao trăm ngàn (qui chụp là “phản động”) bị thủ tiêu, chặt đầu, cắt cổ, trói ké thả trôi sông… trên khắp cùng đất nước? – “Dù có phải đốt cháy cả dãy Trường Sơn, dù có phải hy sinh đến người VN cuối cùng, ta cũng quyết giành cho được thắng lợi” (lời của HCM). Và… thành công, thắng lợi (sau 1975) thì tuyên bố: “Ta đánh đây (đánh Mỹ, Ngụy) là đánh cho Liên Xô, đánh cho Trung Quốc” (lời TBT Lê Duẫn). Như vậy thì, cuộc chiến xua quân vào Nam, giết chóc (20 năm), mục đích là gì?  - Giải phóng miền Nam là để cướp. Sau thắng lợi là một sự cướp đoạt tận lực, tận cùng (hẳn bao người đều biết). Đem chính sách “bần củng hóa” áp dụng cai trị toàn cõi Việt Nam, để rồi hậu quả sau 10 năm, cả nước tang thương đói khổ, toàn dân phải ăn độn mì sắn, bo bo…  - Đổi mới hay là chết? Cũng là lầm lẫn, cũng để sửa sai, sau 10 năm đã làm cho toàn dân tộc đói nghèo, đất nước (với bao tài nguyên) cạn kiệt. Một đường lối “đổi mới”, để cứu đảng hơn là cứu dân - từ 1990, sau (thảm nạn) XHCN toàn khối LX. tan rã, sụp đổ, bè lũ đảng ta quì lụy xin thần phục anh bạn Tàu để được sống còn, cứu nguy chế độ.  30 năm kế tiếp: Đối ngoại là thần phục ngoại bang - muối mặt để làm tay sai anh (đồng chí) “4 tốt, 16 vàng”- và trong nước là tha hồ cướp đoạt, bóc lột, nhũng lạm… để toàn đảng vinh hiển ấm no, mặc cho đất nước suy tàn, toàn dân thống khổ.  Bước đường cùng – rắp tâm thần phục – đưa cả nước vào vòng nô lệ:  “Chống dịch như chống giặc”, một thất bại thảm hại. Sau những ngày hùng hổ bằng phương cách chẳng giống ai: giản cách, cô lập, phong tỏa… nói chung là đem nhốt những “con dịch” bằng hình thức cửa đóng then gài. Và càng ngốc nghếch hơn là: vận chuyển đoàn hùng binh, khí giới, xe tăng, thiết giáp để quyết chiến với những con virus vô hình. Hậu quả: chỉ có dập dân, và từng đoàn virus (đắc chí) tung ra “dập nát” bọn người hung hãn xuẩn ngốc. Để rồi (thống soái) thủ tướng nhà ta phải đăng đàn: từ nay ta cần phải sống chung với giặc (dịch).  Đổ thừa: tại người dân thiếu hiểu biết, kém ý thức? Đổ thừa: do lệnh hiểu sai, thực thi nhầm lẫn? Và phát động phong trào: chia nhau mà đi “ăn xin” (vaccine) khắp cùng thế giới.  Bước đường cùng:  Nghe đâu? (Vì là bí mật quốc gia, khó mà biết rõ, chỉ qua rò rỉ báo chí tung tin?), chúa đảng nhà ta – TBT Nguyễn Phú Trọng – (những ngày qua) qua hội đàm tuyệt mật với chúa đảng Tàu: đất nước này xin được từng bước sát nhập, thống thuộc đất nước đàn anh, đúng như qui trình sắp đặt hứa hẹn từ 30 năm trước, để cứu đảng, cứu dân. Một sắp đặt, sắp bày từ khởi thủy, bước đường cùng “mãi quốc cầu vinh”.  (Thưa quí vị, đây chỉ là “tình báo” đánh hơi, suy đoán. Nhận thức, nhận định, tùy ở mỗi người).  Dân tộc VN! Toàn dân sẽ phải làm gì?  Trên 75 năm hy sinh tuông đổ máu xương chỉ với ước mơ là nước nhà có được độc lập, tự do, toàn dân ấm no hạnh phúc. Hy sinh vô bờ, gian nguy vô tận, chung cuộc vẫn chỉ là khốn khổ đói nghèo, và chết chóc, chỉ vì cái đảng – CSVN – bất lực, bất tài, tham tàn ác độc.  Bao thế hệ qua đi, bao triệu người ngã gục để một đảng bây giờ: vinh sang, quyền quí, và toàn dân không ngừng chết chóc thảm thương, tương lai làm thân nô lệ. Vậy thì, dân tộc sẽ phải làm gì? Cam đành cho thân phận đói nghèo, cơ cực, lầm than, và… chờ chết?  Mấy mươi năm bằng chính sách ngu dân, đảng đã gieo mầm sợ hãi, cam phận, vâng lời. Tinh thần bất khuất đấu tranh đã bị lợi dụng, do một đảng độc đoán dắt mũi dẫn đường, chỉ biết có đảng, vì đảng, và hy sinh cho đảng, một cách lạc lối lầm đường và vô nghĩa…  Và bây giờ, hôm nay, dân tộc này đã ý thức được chưa? Tính quật khởi, quật cường có còn chăng? Và phải đặt vào đâu cho đúng chổ?  Cái chết cận kề - sợ hãi, sợ chết, rồi cũng phải chết! Cầu an, an hưởng… chẳng được bình an? Bên bờ sinh tử, trước cảnh sống còn của ngày hôm nay… thì không thể vì lý do gì mà cam tâm chờ chết? Không vùng lên, giành lấy quyền quyết định cho số phận riêng mình?  26/9/2021 Nguyễn Dân danlambaovn.blogspot.com", 
    "nhan": 1
}