{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/cuu-thu-tuong-nguyen-xuan-phuc-thieu.html", 
    "tg_dang_tin": "2021-06-10 09:35:00", 
    "tieu_de": "Cựu Thủ tướng Nguyễn Xuân Phúc thiếu trách nhiệm trong kế hoạch tiếp cận vaccine ra sao?", 
    "noi_dung": "Mẹ Nấm (Danlambao) - Ngày 26/2/2021, trên cương vị Thủ tướng, ông Nguyễn Xuân Phúc ký ban hành nghị quyết chính phủ về mua và sử dụng vaccine.  Kể từ tháng 2/2020 đỉnh điểm đại dịch bùng phát, nếu chính phủ Nguyễn Xuân Phúc có chiến lược chống dịch bằng phương án tiếp cận vaccine từ trước thì nghị quyết này phải được ban hành trong năm 2020. Việc ban hành nghị quyết vaccine vào cuối tháng 2/2021, cho thấy Việt Nam bị động trong việc tìm kiếm, đàm phán tiếp cận vaccine vì chưa (không có kế hoạch) phân công trách nhiệm, nghĩa vụ để thực hiện chiến lược bảo đảm sức khỏe toàn dân.  Với cơ chế vận hành chính phủ hiện nay, ai cũng biết rằng việc phân công trách nhiệm và nghĩa vụ của bộ máy nhà nước Việt Nam khó lòng có chuyện chưa được phân công nhiệm vụ mà các cơ quan đoàn thể có thể tự đứng ra giải quyết vấn đề vaccine một cách rốt ráo và có mục tiêu rõ ràng. Nếu có cá nhân nào đó tự đứng ra và vượt quyền (vì chưa được phân công) thì cũng chỉ là những bước tìm kiếm liên lạc kiểu ngoại giao, nhận những lời hứa từ nguồn viện trợ mà thôi.  Việt Nam đã tham gia vào chương trình viện trợ vaccine có tên gọi COVAX được dẫn dắt bởi Tổ chức Y tế Thế giới (WHO) cùng với Liên minh Vaccine Toàn cầu (GAVI) và Liên minh Đổi mới Sẵn sàng vì Dịch bệnh (CEPI), cùng Quỹ Nhi đồng Liên hợp quốc (UNICEF). Tuy nhiên điểm mấu chốt ở đây là COVAX chỉ hỗ trợ vaccine cho các quốc gia tham gia vào chương trình này với tỉ lệ 20% dân số được tiêm chủng. Để bảo đảm an toàn sức khỏe cho toàn dân, mỗi chính phủ phải xây dựng kịch bản ứng phó, tiếp cận và trang bị vaccine cho quốc gia mình chứ không thể ngồi chờ đợi viện trợ quốc tế.  Kể từ tháng 2/2020, Việt Nam tập trung chống dịch bằng hình thức tuyên truyền, giữ vững các chỉ số không có ca tử vong, số ca lây nhiễm thấp dẫn tới tâm lý chủ quan. Dịch bệnh bùng phát tính theo ba chu kỳ từ: tháng 7/2020, tháng 2/2021 và tháng 4/2021 có thể thấy lỗ hổng lớn nhất là không truy vết được F0 do mầm bệnh âm thầm lây nhiễm trong cộng đồng.  Chiến lược vaccine của Việt Nam sau một thời gian chống dịch bằng niềm tin và tuyên truyền chỉ thực sự được khởi động sau khi ông Nguyễn Xuân Phúc ký nghị quyết 21/NQ-CP vào ngày 26/2/2021. Từ lý do này sẽ thấy được vì sao dự toán ngân sách trung ương được lên kế hoạch từ năm 2020 không hề có ngân sách dành riêng cho vaccine trong năm 2021. Chậm chân trong chiến lược vaccine nên Việt Nam đi sau các quốc gia khác trong việc tiếp cận. đặt hàng và bị động không thể làm chủ nguồn vaccine. Thị trường vaccine trên thế giới nóng bỏng, Việt Nam đến sau nên dù thông tin “đã đàm phán” mua được vaccine từ Anh, Mỹ, Nga... nhưng chính phủ không thể trả lời chính xác được cho toàn dân về thời gian, số lượng và kế hoạch tiêm chủng.  Tiền từ đâu ra để Việt Nam mua vaccine? Có cần xin tiền dân như cách Việt Nam đang làm hiện nay không?  Câu trả lời không!  Nghị quyết 21 được khai triển, bước tiếp theo là các ban bộ ngành đôn đáo đi tìm ngân quỹ.  Nguồn tiền đầu tiên là từ quỹ tiết kiệm chi tiêu của năm 2020 với khoản 12,100 tỉ đồng mà Quốc hội đã ra nghị quyết số 1271/NQ-UBTVQH14 trong ngày 18/4/2021 để chi mua vaccine. Với tổng kinh phí cho vaccine dự kiến hơn 25,000 tỷ, Việt Nam sẽ cần thêm 13,000 tỉ đồng. Tìm đâu ra số tiền đang thiếu này?  Chính phủ có thể lấy từ khoản chi “dự phòng ngân sách trung ương” năm 2021, khoản chi này theo báo cáo của Bộ Tài Chính lên đến 17,500 tỷ đồng. Nếu kết hợp giữa hai quỹ dự phòng ngân sách năm 2021 cộng với quỹ tiết kiệm chi 2020, Việt Nam sẽ có tương đương gần $1,3 tỉ đô la để mua vaccine chống dịch.    Nếu chính phủ minh bạch, ngân sách còn tiền thật sự thì chỉ cần trích tiền từ hai nguồn quỹ nói trên Việt Nam đã đạt được 50% mục tiêu tiêm chủng toàn dân. Nếu kết hợp thêm nữa với nguồn viện trợ từ COVAX và nhiều quốc gia khác thì Việt Nam về căn bản có thể bảo đảm an ninh sức khỏe với mục tiêu 70% người dân được tiêm chủng. Việt Nam sẽ đạt được miễn dịch cộng đồng trong 6 tháng tới mà không hay chưa đụng tới \"quỹ vaccine toàn dân\" vừa được chính phủ do ông Phạm Minh Chính phát động.  Đây chính là lời giải cho bài toán \"trách nhiệm” trước toàn dân. Một chính phủ minh bạch “do dân, vì dân” khi đất nước đối diện với đại dịch phải đặt vai trò, trách nhiệm của chính phủ lên hàng đầu trong việc lên kế hoạch, điều tiết, giải ngân ngân sách như thế chứ không thể xóa bỏ trách nhiệm của chính phủ bằng sức dân như cách mà Hà Nội đang làm.  “Đất nước Việt Nam còn nghèo” nhưng “dễ trăm lần không dân cũng chịu, khó vạn dân dân liệu cũng xong” là những mệnh đề mà các lãnh đạo từ thời kỳ này sang thời kỳ khác luôn luôn đem ra để dỗ dành nhân dân mỗi khi muốn thu gom niềm tin, kêu gọi toàn dân mở hầu bao quyên góp.  Sức dân bao giờ cũng có hạn và nếu cứ tiếp tục giải quyết vấn đề dựa trên sức dân mà không tách bạch và xem xét trách nhiệm từ “những người xài tiền thuế của nhân dân\" – tức chính phủ - một cách nghiêm khắc thì liệu quyền lợi của người dân có được chính phủ bảo đảm ngay trong đại dịch hay không?  Ông Nguyễn Xuân Phúc chính là cá nhân phải chịu trách nhiệm trước toàn dân, bên cạnh các lãnh đạo khác khi không có kịch bản chuẩn bị để bảo vệ sức khỏe cộng đồng.  10.6.2021 Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}