{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/co-nao-gia-co-nhan-cach-nguoi-cong-san.html", 
    "tg_dang_tin": "2020-03-02 18:00:00", 
    "tieu_de": "Có thể nào gia cố nhân cách người Cộng Sản Việt Nam?",
    "noi_dung": " Nguyễn Ngọc Già (Danlambao)  Câu chuyện thứ nhất  Báo news.zing.vn ra ngày 26 tháng Hai năm 2020 với bài [1] \"Lộ 4 clip nóng nghi của lãnh đạo cơ quan thi hành án\". Bài báo cho biết, mỗi clip dài 3 phút, trong đó thấy rõ mặt người đàn ông, bị nghi ngờ là một lãnh đạo của cơ quan thi hành án dân sự ở tỉnh Hậu Giang. Thông tin này do Ủy ban Kiểm tra tỉnh ủy Hậu Giang đưa ra.  Cũng theo trang báo nói trên, người đàn ông trong clip trả lời phóng viên: \"Chưa nói được gì hết, đây có thể là một âm mưu nào đó. Nhờ báo chí quan tâm giúp, vì ảnh hưởng đến cá nhân, gia đình và mọi cái. Ai sai thì bị xử lý theo pháp luật, kể cả cá nhân tôi\".  Sự việc nói trên không phải lần đầu tiên và không ai dám nói đó là lần cuối cùng bị phơi lên mặt báo, về sự tệ hại trong \"cung cách\" giải quyết sinh lý của người Cộng Sản Việt Nam (CSVN).  Điều đáng mang ra mổ xẻ - Nhân cách của người CSVN, khi gắn kết với chủ trương \"học và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\" vẫn đang còn hiệu lực trong \"cộng đồng dân tộc CSVN\".  Thật tội nghiệp, khi người đàn ông CSVN bỗng chốc trở thành \"người ngay mắc nạn\" tức thì như lời ông ta nói với phóng viên. Dễ thử, nếu thật sự không phải là người mây mưa trong clip, người đàn ông CSVN đang \"lãnh hàm oan\" kia, không trợn mắt phồng mang đúng \"tính đảng\" mà nó vốn được tích tụ từ sự hung tợn qua mấy mươi năm \"đời ta có đảng\" sao (?!).  Lại nữa, nếu nhân vật trên là một thường dân - khả năng rất cao - họ không bị \"bôi nhọ\" như thế. Ngay đây, hai câu hỏi cần đặt ra cho người CSVN:  1. Tại sao người dân cứ lăm lăm canh me \"dân tộc CSVN\" để gây ra \"thảm cảnh\" cho họ như vậy?!  2. Tại sao thói rình mò ngày càng tràn lan trong dân chúng như thế?!  Sự căm ghét và khinh bỉ trong quần chúng, đối với nhân cách người CSVN lên đến đỉnh điểm từ lâu mà người dân không biết làm sao \"hồi đáp\" trước những kẻ tự nhận là công bộc. Thế nên, người dân \"học lấy học để\" cái thói bẩn thỉu đó! Và rồi, khi dân chúng học nằm lòng và trả bài rành rẽ theo đúng cái cách được dạy dỗ, lại bị lên án là \"dân trí thấp\".  Rình mò để hãm hại người khác là hành vi của kẻ tiểu nhân. Đúng! Và hãy soi xét lại hành vi của giới công an trên mọi lãnh vực, nhất là lãnh vực công an giao thông mệnh danh \"Anh Hùng Núp\" để mà ngậm ngùi về sự tàn phá mãnh liệt nhân cách Việt Nam do người CSVN gây ra!  Câu chuyện thứ nhì  Liên quan đến nhân cách của người CSVN, báo Tuổi Trẻ ngày 27 tháng Hai năm 2020 cho hay [2]: \"Tối 26-2, trên mạng lan truyền thông tin được cho là giám đốc Bệnh viện Q.Gò Vấp (TP.HCM) thu gom khẩu trang bán với giá cao\".  Dư luận khinh bỉ và phẫn nộ tột độ, bởi giữa lúc dân tình hoang mang, nhốn nháo về COVID-19 lại nhận được tin tức khốn nạn như vậy mà lại từ một kẻ mang danh... \"từ mẫu\"! Quả thật! \"Từ mẫu\" chỉ riêng có của dân tộc CSVN!  Lời thề Hyppocrates trở nên lố lăng hơn bao giờ hết, trước lời bào chữa của Phạm Hữu Quốc - Giám đốc bệnh viện Gò Vấp, khi ông ta cố gắng chứng minh chỉ vì lòng tốt mà bị \"hàm oan\" (!).  Từ tiếng kêu oan của Quốc, lần ngược lại \"lịch sử\" của hắn, người dân biết được người CSVN này từng bị tố cáo trong tư cách thanh tra của Sở Y Tế, đã bảo kê cho các phòng khám Trung Quốc tại thành phố Hồ Chí Minh, cách đây 8 năm như báo VNExpress loan tin [3] vào ngày 5 tháng Bảy năm 2012.  Ngày 29 tháng Hai năm 2020, báo Thanh Niên cho hay [3A}, Phạm Hữu Quốc bị đình chỉ công tác và hồ sơ mua bán mờ ám này chuyển qua công an để làm rõ.  Dường như Phạm Hữu Quốc chưa bao giờ biết Bộ trưởng Bộ Giác ngộ quần chúng và Tuyên truyền của Đức Quốc xã - Paul Joseph Goebbels từng dạy: \"Sự thật là sự dối trá được lặp đi lặp lại nhiều lần\" (!)  Nhân cách người CSVN - Phạm Hữu Quốc càng \"rạng ngời\" bởi chiếc áo blouse trắng tinh khôi được trang hoàng lấp lánh nhiều hình ảnh Hồ Chí Minh được gọi là Việt Nam Đồng lên đến tiền tỷ!.  Câu chuyện thứ ba  Ông Nguyễn Đình Lương, nguyên trưởng đoàn đàm phán hiệp định thương mại Việt Nam - Hoa Kỳ (BTA) vào năm 2000, khi hồi tưởng lại cái gọi là \"thành công\", đã bộc bạch trước phóng viên Vietnamnet:  \"Tại vòng đàm phán cuối cùng, trong buổi gặp riêng hai trưởng đoàn, tôi bảo ông JOE Damond - Trưởng đoàn đàm phán Hoa Kỳ: ta cứ ghi vào BTA \"phía Hoa Kỳ sẽ xem xét dành GSP cho Việt Nam\" còn khi nào xem xét, được hay không ta sẽ bàn sau. Ông Damond thấy đề xuất hợp lý, đồng ý ghi vào.  \"Về nước tôi không dám khoe thành tích đó vì tôi hiểu đó chỉ là một cụm từ \"làm đẹp\" BTA cho \"cả nhà đều vui\" nhưng có người lại báo cáo rằng vòng đàm phán này ta đã giành thắng lợi, ta đã kiên trì đấu tranh đã bắt Mỹ dành cho ta GSP!\" (GPS - Quy chế tối huệ quốc, cho đến nay chưa hề có, vì vậy BTA hữu danh vô thực, dù đã 20 năm ký kết)  Tính \"láu cá\" của người Cộng Sản Việt Nam được mô tả như trên, nó vẫn vẹn nguyên theo mấy câu hát [4]:  Dù ai rào giậu ngăn sông Lòng ta vẫn giữ là dân Bác Hồ (Hoa Sen Tháp Mười - Trương Quang Lục).  Chỉ tiếc, khi đã \"là dân Bác Hồ\", nhân cách làm người Việt Nam ngày càng xập xệ mà tính \"láu cá\" như trình bày như trên, không những không làm cho kinh tế Việt Nam tốt hơn mà nhân dáng người Việt Nam ngày càng xiêu vẹo trong mắt thế giới.  Để thế giới nhìn thấy sự tàn phế tâm hồn là một điều tủi nhục khôn cùng. Càng đau đớn hơn, khi dân tộc Việt Nam phải gánh chịu sự ô uế đó thay vì dân tộc CSVN phải chịu trách nhiệm!  Kết  Người CSVN vốn không học hành và không chịu học hành tử tế mà lại tự cho phép trở thành \"đội tiên phong\" và \"lãnh đạo Nhà nước và xã hội\" như trong điều 4 Hiến pháp (của họ).  Bản chất ngoa ngôn, lộng ngôn của người CSVN nếu dừng lại ở những bữa yến tiệc linh đình - nơi những tay trọc phú thời đại nói dóc vênh váo tụ tập với nhau - người dân Việt Nam chỉ cười xòa và sẵn sàng bỏ qua. Rất tiếc, nó nghễu nghện và phủ trùm cả đất nước này dưới tên gọi \"hiến pháp\", đó là siêu thảm họa mà dân tộc Việt Nam buộc phải gánh lấy hàng chục năm qua!  Mới đây, Vũ Khoan, nguyên Phó Thủ tướng cho phóng viên báo Dân Trí biết vào ngày 28 tháng Hai năm 2020 [5]: \"... ai cũng biết Bác Hồ rất giỏi ngoại giữ và biết 9 thứ tiếng...\".  Điều làm độc giả nhạo báng bản chất người CSVN không chỉ dừng lại ở tính nói dóc, nó còn ở chỗ, Vũ Khoan ngoa ngôn với chữ \"AI CŨNG BIẾT\".  Điều tồi tệ nhất, sự ngoa ngôn của Vũ Khoan càng làm cho hình ảnh Hồ Chí Minh thêm cùi mòn về nhân cách, vốn đã quá xấu xí với lịch sử cá nhân bất minh.  Tuổi tác và vị trí trong xã hội không tạo ra nhân cách của một Con Người.  Chú thích:\n\n\n[1] https://news.zing.vn/lo-4-clip-nong-nghi-cua-lanh-dao-co-quan-thi-hanh-an-post1051988.html\n\n\n[2] https://tuoitre.vn/bi-to-thu-gom-khau-trang-kiem-loi-giam-doc-benh-vien-go-vap-noi-gi-2020022708502542.htm\n\n\n[3] https://vnexpress.net/suc-khoe/thanh-tra-y-te-bi-to-bao-ke-phong-kham-trung-quoc-2278973.html\n\n\n[3A] https://thanhnien.vn/thoi-su/tam-dinh-chi-cong-tac-giam-doc-benh-vien-go-vap-chuyen-ho-so-qua-cong-an-1189016.html\n\n\n[4] https://www.nhaccuatui.com/bai-hat/hoa-sen-thap-muoi-thu-hien-nsnd.cWFMZWi5Gbdq.html\n\n\n[5] https://dantri.com.vn/the-gioi/nguyen-pho-thu-tuong-vu-khoan-tiet-lo-bi-quyet-luyen-ngoai-ngu-cua-bac-ho-20200228000316270.htm    Nguyễn Ngọc Già danlambaovn.blogspot.com  ___________________________________", 
    "nhan": 1
}