{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/thang-tu-cach-mang-2020.html", 
    "tg_dang_tin": "2020-04-25 23:50:00", 
    "tieu_de": "Tháng tư: Cách mạng 2020",
    "noi_dung": "Nguyễn Tường Tuấn (Danlambao) - Lịch sử là một chuyển động dựa theo tiến hoá và phát triển của con người. Như sông trôi ra biển, không dừng ở một bến nào, chính vì thế trong tự điển của nó không làm gì có hai chữ \"muôn năm\" bệnh hoạn! Mặc cho chúng muốn, Tần Thuỷ Hoàng, Hitler, Stalin, Pol Pot có tên nào \"muôn năm\" đâu? Ấy thế mà tại quê hương Việt Nam, từ \"Tháng tư 1975\" đàn bò vào thành phố, khỉ trong hang Pắc Bó chui ra, chúng đã trơ trẽn thủ dâm với hai chữ \"muôn năm\" bắt cả nước phải tôn thờ một xác thối!\n\n\n\n\"Tháng tư 2020\" bốn mươi lăm năm sau, hãy xem csVN có còn \"muôn năm\" như chúng rêu rao? Việt Nam có thể thoát \"Chinese virus\", nhưng \"thất nghiệp\" và \"đói\" sẽ đổ bộ vào mảnh đất hình chữ \"S\" như chưa bao giờ! Nữ thi sĩ người Anh Edith Stiwell từng nghẹn ngào: \"Tôi kiên nhẫn với sự ngu dốt, nhưng không thể chịu đựng được những kẻ tự hào vì nó.\" (I am patient with stupidity but not those who are proud of it.) Mở mắt ra, để thấy đất nước đảo điên! Vượt qua sợ hãi để tìm đường sống! Từ đó, mỗi người trong chúng ta có một sự chọn lựa trước khi quá trễ.\n\n\n\"Tháng tư 2020\" các chuyên gia tiên đoán, nền kinh tế thế giới sẽ theo mô hình chữ (V) trước khi phục hồi. Không biết chúng ta đã xuống đến đáy chưa? Thứ sáu 24/4, nước Mỹ bước qua ngày thứ 39 cửa đóng then cài và 20/50 tiểu bang đã bắt đầu hoạt động lại từng phần. Theo nguồn tin CDC, Trung tâm phòng chống bệnh dịch của Hoa Kỳ, \"Chinese virus\" đã sát hại 43,000 người trong hai tháng, qua mặt bệnh cúm (Influenza) 24,000 người tử vong trong tám tháng! Bác sĩ Robert Redfield, Giám đốc CDC nhắc nhở: \"Chinese virus\" rất có thể quay lại vào mùa đông, khả năng tồi tệ hơn vì thời gian đó cũng là mùa \"Cúm\".\n\n\nTrong mưa lấp lánh ánh cầu vòng! Ngày 23/4, phiên họp báo thường nhật của Tổng thống Donald Trump tại Toà Bạch Ốc, Thứ trưởng Bộ An ninh Nội địa, William Bryan, giới thiệu kết quả nghiên cứu của nhiều phòng thí nghiệm thuộc các trung tâm CDC, FDA và DHS chính phủ Hoa Kỳ cho biết: \"Dưới nhiệt độ ẩm, nóng và ánh mặt trời, những siêu vi khuẩn SARS và CoV-2 bay ra theo nước miếng khi chúng ta nói chuyện, ho, sẽ không có điều kiện sống lâu, tuổi thọ của chúng giảm đi một nửa.\"\n\n\nTìm hiểu thêm, thống kê trên thế giới của Wikipedia: Ấn Độ là quốc gia dân số đứng hàng thứ hai sau Trung cộng, người nghèo rất đông, sống lam lũ trong các khu ổ chuột, vệ sinh ở mức thấp, tính đến ngày 24/4 Ấn Độ có 23,452 người nhiễm bệnh, chữa khỏi 4,814 và tử vong 723. Cùng ngày, báo Thanh Niên cái loa tuyên truyền của (đẻng): Mỹ có 869,172 người nhiễm bệnh, 80,934 chữa khỏi và 49,963 tử vong, trong khi Việt Nam có 270 bệnh nhân, 225 người chữa khỏi, và không ai chết! Đúng như câu nói \"người ta có thể đem khỉ ra khỏi rừng, nhưng không thể đem rừng ra khỏi khỉ!\" Bao giờ đám nhà báo quốc doanh chấm dứt trò chơi lừa bịp và đếm xác người?\n\n\nMột so sánh thiên vị và vô cùng \"ngu xuẩn\", nước Mỹ có hơn 328,2 triệu dân thống kê 2019, so với Việt Nam chưa được 100 triệu, tính đến ngày 25/4 Hoa Kỳ có hơn 5 triệu người được xét nghiệm, và mỗi ngày sẽ tăng thêm trên 200,000. Khi số lượng xét nghiệm nhiều, con số tìm ra người bị nhiễm bệnh sẽ cao, có gì lạ? Việt Nam xét nghiệm được bao nhiêu người? Nếu tính theo tỷ lệ tử vong trên 100,000 thì Hoa Kỳ không còn đứng hàng đầu. Toà Bạch Ốc (19/4) thông báo: 1) Belgium (Bỉ) 45.20% - 2) Spain (Tây Ban Nha) 42.81% - 3) Italy (Ý) 37.64% - 4) France (Pháp) 27.92% - 5) UK (Anh) 21.97% - 6) Nertherland 20.14% - 7) Hoa Kỳ 11.24 % - 8) Iran 6.06% - 9) Germany 5.25% - 10) China 0.33%. Ghét Mỹ thì cứ việc ghét, nhưng chớ dại để lòi cái đuôi \"dốt\" của mình. Cũng đừng quên, trong cơn đại dịch \"Chinese virus\", chính Hoa Kỳ là quốc gia cho Việt Nam vài triệu tiền giúp đỡ. Cắn vào bàn tay đã nâng mình lên trong hoạn nạn không phải là thông minh! Với Internet, iPhone, iPad, Samsung bịt mắt người dân không còn là độc quyền của (đẻng) nữa rồi!\n\n\n1. Đài Á Châu Tự do (22/4): \"Để đối phó với những ảnh hưởng của dịch COVID-19, ngày 8/4/2020, Chính phủ Việt Nam ban hành gói an sinh xã hội trị giá 62.000 tỷ đồng, với ước tính có khoảng 20 triệu người sẽ nhận được hỗ trợ, trong vòng 3 tháng, từ tháng tư đến tháng sáu năm nay.\" Hai tuần lễ đã trôi qua, bao nhiêu người dân được hưởng ơn mưa móc? Người Việt lại ăn bánh vẽ, thậm chí có tờ báo còn viết, \"Mặc dù chưa nhận được tiền, nhưng nghe tin cũng ấm lòng\" chưa biết lòng có ấm không, nhưng bao tử lép thấy rất rõ! Con người không sống bằng \"bánh vẽ!\" Đừng quên \"thủ tục đầu tiên\" của chú phỉnh, phải viết đơn xin, trong đó cần chữ ký của côn an khu vực, tổ dân phố, phường, khóm... ngồi chờ đến khi da bọc xương để nhận được tiền \"phát chẩn\", thật ra chính là tiền thuế do mình đóng trước đây! Kẻ cướp với nhà tù, AK 47 trở thành ân nhân. Đã đến lúc người Việt phải thức tỉnh!\n\n\n2. Cũng trên Đài Á Châu Tự Do (20/4): \"Gần 600 công nhân của công ty Yesum Vina tại Thành phố HCM vào sáng ngày 20/4 tiếp tục đình công do công ty thông báo sẽ chấm dứt hợp đồng lao động của các công nhân này kể từ ngày 30/05 vì ảnh hưởng của dịch Coronavirus.\" Yesum Vina 100% vốn Hàn Quốc, chuyên sản xuất các mặt hàng dệt may, thành lập năm 2006 tại Linh Trung 2, quận Thủ Đức. Mới chỉ một công ty, 600 người \"thất nghiệp\" sẽ ảnh hưởng đến bao nhiêu người thân trong gia đình?\n\n\n3. Bắt đầu tháng 5/20 rất nhiều công ty lớn có trên 20,000 công nhân khu vực Sài Gòn, Đồng Nai, Bình Dương sẽ chia tay với những người ký hợp đồng làm việc một năm. Đã lâu rồi tại Việt Nam nhiều công ty không còn thuê công nhân dài hạn, họ chỉ ký từng năm một và nếu cần năm sau sẽ thêm một năm nữa. Số công nhân này rất đông, không ai biết con số chính xác, theo báo Tuổi Trẻ (18/4) họ sẽ nhận 1 triệu/tháng và không quá 3 tháng. Làm sao sống nổi với 3 triệu tiền hồ trong ba tháng? Sau đó lấy gì mà ăn? Đa số công nhân làm trong các khu công nghiệp miền Nam đều là người nhập cư đến từ các tỉnh bên kia vĩ tuyến 17, họ phải trả tiền trọ, ăn uống, một bức tranh xám về chủ nghĩa xã hội đang tan vỡ ra từng mảnh!\n\n\n4. Những ai ở Việt Nam cần biết: a) Công việc tại các xưởng hôm nay, đa số là \"gia công\" lắp ráp sản phẩm cho hãng ngoại quốc, như may mặc, giầy, điện thoại Samsung, TV, đồ dùng gia dụng. b) Kỹ nghệ \"gia công\" 100% dựa vào đơn đặt hàng ở Hoa Kỳ và Châu Âu, theo thông báo của Bộ Lao động Hoa Kỳ trong tuần vừa qua có 4.43 triệu người khai thất nghiệp trên nước Mỹ, nâng lên trên 26.4 triệu người thất nghiệp trong vòng 5 tuần vì cơn đại dịch \"Chinese virus\" và hơn một tháng đóng cửa khiến 40% người đi làm trên nước Mỹ bị ảnh hưởng, mất việc, hay nghỉ không lương... Còn tiền đâu để mua sắm những sản phẩm \"gia công\" tại Việt Nam? Nói rõ hơn, các công ty trong nước đang cố gắng hết sức để giữ công nhân, nhưng không có đơn hàng thì \"lực bất tòng tâm\". c) Ai còn may mắn làm việc, sẽ được trước tiên cho nghỉ ngày Thứ bảy không lương, sau đó công ty sẽ yêu cầu các bạn lấy phép năm, hết phép năm là giảm ngày làm việc trong tuần... Đi làm sáu ngày một tuần còn chưa đủ để chi trả cuộc sống, rút xuống ít hơn thì sống sao nổi? Tổ chức Lao động quốc tế (ILO) ước tính đến cuối quý 2, dịch \"Chinese virus\" có thể ảnh hưởng đến sinh kế của 4,6 - 10,3 triệu lao động Việt Nam, do giảm số giờ làm, giảm lương, mất việc!\n\n\n5. Du lịch, hàng không, hệ thống khách sạn, quán ăn, hướng dẫn viên... Bắt đầu kỳ \"ngủ đông\" lâu dài. Khách ngoại quốc không còn hứng thú ngồi máy bay nhiều giờ, một môi trường dễ nhiễm bệnh nhất, chỉ cần một người bệnh ho, con siêu vi khuẩn sẽ bay khắp nơi, chẳng còn ai muốn ngồi bên cạnh nhau nữa, vi phạm khoảng cách hai thước. Chưa kể, đa số khách du lịch là những người lớn tuổi, về hưu mới có dư thời giờ rong chơi, và các cụ lại là nhóm \"Chinese virus\" thích nhất... Khi các nước ở Bắc bán cầu từ mùa xuân bước qua hè, \"Chinese virus\" sẽ trốn cái nóng, nhưng thu sang đông anh bạn \"Cúm\" đã gõ cửa! 2020 là năm nằm nhà! Khách trong nước, ai còn tiền để đi chơi lúc này? Sự sụp đổ thê thảm của các ngành nghề liên quan đến du lịch, cho mọi người thấy rõ tài kinh bang tế thế của bầy khỉ tự nhận mình là \"đỉnh cao trí tệ\". Những resort, khách sạn 5 sao may ra chỉ còn đủ tiền trả lương bảo vệ, phố cổ Hội An, Hà Nội 36 phố phường, Vin Pearl, Mũi né Phan Thiết, Fumara Đà Nẵng, Phố Tây Sài Gòn... hiện hình thành \"phồn vinh giả tạo\". Số nhân viên làm việc tại những nơi đó đi đâu, lấy gì mà sống? Trong thế giới phẳng hôm nay, kinh tế các quốc gia nhỏ hoàn toàn lệ thuộc vào những nước giầu có, chớ có bắt chước thằng Lù Trọng Thắng ngu xuẩn mà tự hào hão huyền, \"Mây đen phủ lên toàn cầu nhưng mặt trời vẫn đang tỏa sáng lên Việt Nam\". Có ai đó mở lại bài \"Mặt trời đen\" của Nguyễn Trung Can do Elvis Phương hát cho bọn đội nón cối này nghe thủng tai không? \"Tháng tư 2020\" mặt trời đen vây phủ Ba đình và cả nước!\n\n\n6. Con số lớn vô cùng trên cả nước, đó là nghề tự do, buôn thúng, bán rau, chạy xe ôm, bán vé số, hàng rong, thu rác, bốc vác, làm trong nhà hàng, quán ăn, massage, quán cà phê... Nhóm người này không được hưởng bất cứ quyền lợi nào, theo báo Tuổi Trẻ (23/4) \"Năm 2019, con số lao động phi chính thức là 38,1 triệu người, trong đó gần 13 triệu lao động làm việc trong các lĩnh vực phải đối diện với cú sốc kinh tế nặng nề nhất\". Số phận 38,1 triệu người này sẽ ra sao? Liệu có đủ tiền mua 2 mét vải che \"cụ hồ?\"\n\n\n7. Nguồn tài chính mỗi năm từ 15 đến 20 tỷ đô la để nuôi sống chế độ là tiền gửi về từ những người Việt tại ngoại quốc, nhóm người mà cộng sản gọi là \"Việt kiều\". Có hai nhóm khác nhau, a) Người Việt tỵ nạn cộng sản, thuộc chế độ Việt Nam Cộng Hoà. b) Người trong nước, đi lao động tại nước ngoài, đa số là từ miền Bắc, vĩ tuyến 17 trở ra. Nhóm (a) sẽ chỉ còn gửi về trong giới hạn giúp thân nhân ruột thịt. Nhóm (b) hiện đang đua nhau chạy về nước vì không còn điều kiện sinh sống, làm công ở nước ngoài. Số đông này sẽ trở thành gánh nặng \"thất nghiệp\" cho chế độ.\n\n\n8. Thu nhập khác của Hà Nội là \"dầu khí\" trong tuần qua đã có lúc giảm xuống con số âm trên toàn thế giới, (- $37,63/thùng) ngày 24/4, có nghĩa là công ty sản xuất dầu phải trả tiền cho người mua thay vì ngược lại! Đóng và mở lại các giếng dầu chi phí tốn kém hơn rất nhiều, đó là lý do. Hơn 20% ngân sách Việt Nam thu từ tiền xuất khẩu dầu thô, bây giờ chỉ còn 7% hoặc 8%, thất thu ít nhất là 12%. Chú phỉnh chẳng còn đồng nào cả, giải thích tại sao chúng dụ dỗ từ cụ già 90 đến em bé tiểu học đập heo đóng góp! Tổng thống Trump vừa ký $484 tỷ USD thêm vào $2,200 tỷ USD trước đây, giúp các công ty Mỹ phục hồi và nhận lại những nhân viên bị sa thải. Lù Trọng Thắng trốn đâu, hay tự cách ly ngồi nhà nhắn tin trên điện thoại xin tiền lẻ của dân?\n\n\n9. Gạo, đồng bằng sông Cửu Long hạn hán vì Trung cộng chận nước từ đầu nguồn, chưa kể đến nhiễm mặn, và đàn anh Tập Lục Bình thu gom để nuôi 1.4 tỷ dân! Kho gạo dữ trữ của Việt Nam hôm nay là \"bí mật\" quốc gia, không ai biết số dự trữ là bao nhiêu? Nuôi được cả nước trong mấy ngày? Chú phỉnh đâu sao không mở cửa phát gạo cho dân, chỉ thấy dân chia sẻ gạo cho nhau. Đại thắng để cả nước đi ăn mày?\n\n\nKhí hậu Sài Gòn nóng đến 38 độ C, có thể vì thế \"Chinese virus\" còn rụt rè. Nhưng mùa mưa đến, những con đường Sài Gòn, Hà Nội sẽ thành sông, lúc đó chỉ có Chúa Phật biết chuyện gì sẽ đến? Tuy nhiên, người dân Việt đã và đang đón nhận hai bệnh dịch lớn nhất, \"Thất nghiệp\" và \"Đói\".\n\n\nCố Thủ tướng Anh, người hùng Đệ nhị thế chiến, Winston Churchill nhận xét về cộng sản ngắn gọn như sau: \"Chủ nghĩa xã hội là triết lý của thất bại\" (Socialism is a philosophy of failure). Hơn ai hết, người Việt Nam chúng ta biết rõ về chân lý đó.\n\n\nCác bạn Việt Nam, ném các tờ đơn xin \"trợ cấp\" vào sọt rác. Tiền đi làm, đóng thuế bao năm qua là tiền của bạn, tại sao phải lạy lục van xin? \"Bảo hiểm xã hội\" \"Bảo hiểm thất nghiệp\" do chính các bạn đóng, hãy đòi lại. Đứng lên đòi tiền \"Bảo hiểm thất nghiệp\" và \"Bảo hiểm xã hội\" khi bạn còn sức, còn đi được. Bánh vẽ sẽ không giúp chúng ta ấm lòng, đạp đổ bất công là chọn lựa duy nhất. \"Tháng tư 2020\" hãy đứng lên đòi quyền sống!\n\n\nThất nghiệp và Đói là tiếng kèn xung trận cho cuộc cách mạng \"Tháng tư 2020\".\n\n\n25.04.2020\n\n\nNguyễn Tường Tuấn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}