{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/loi-dung-hoa-ky-va-cac-quoc-gia-bi-tan.html", 
    "tg_dang_tin": "2020-04-01 23:12:00", 
    "tieu_de": "Lợi dụng Hoa Kỳ và các quốc gia bị tấn công bởi vi khuẩn Vũ Hán, vi khuẩn Bắc Kinh gia tăng xâm nhập và bành trướng tại Biển Đông",
    "noi_dung": "CTV Danlambao - Khi Tàu cộng khốn đốn với virus Tàu \"phản động tự phát\" thì Việt cộng gửi 500 ngàn đô sang \"hỗ trợ\". Tàu cộng không thèm nhắc đến tên khi cám ơn các quốc gia giúp đỡ. Khi Việt cộng khốn đốn thì Tàu cộng gia tăng lực lượng quân đội và hoạt động để tiếp tục xâm chiếm chủ quyền của Việt Nam tại Biển Đông.\n\n\n\nLợi dụng Hoa Kỳ đang phải đối đầu với đại dịch do virus made in China gây ra, Tàu cộng trong những ngày qua đã tiến hành các cuộc tập trận quân sự và xây dựng thêm hạ tầng quân sự với quy mô lớn tại các căn cứ hải quân đang ngự trị trên Biển Đông. Cùng lúc, Bắc Kinh đã chính thức tổ chức kỷ niệm thành quả đạt trong việc khai thác các nguồn năng lượng tại vùng biển đang tranh chấp nhưng đã bị Bắc Kinh xâm lược bằng đường lưỡi bò và các căn cứ quân sự chiếm đóng.\n\n\nMưu đồ mới nhất này của Bắc Kinh nhằm đạt được cùng lúc 2 mục đích: tuyên truyền để kích thích lòng ái quốc của dân Tàu để từ đó quên đi hệ luỵ đại dịch và nắm bắt thời cơ để bành trướng khi Hoa Kỳ đang bị đe doạ bởi virus Vũ Hán.\n\n\nHiện tại, Bộ Quốc phòng của Hoa Kỳ đã huy động quân đội để giúp chống lại dịch bệnh theo đạo luật Defense Production Act - cho phép quân đội Hoa Kỳ cung cấp các dịch vụ y tế quan trọng, sản xuất và chuyển các thiết bị y tế cần thiết cho các cơ quan và cơ sở dân sự.\n\n\nKhông riêng gì Hoa Kỳ mà các quốc gia khác tại Châu Á Thái Bình Dương cũng đang lo đối đầu với virus Vũ Hán nên khó có những phản ứng hiệu quả để chống lại hành vi bành trướng của virus Bắc Kinh tại Biển Đông.\n\n\nTại Việt Nam, thủ tướng Nguyễn Xuân Phúc đã ra Chỉ thỉ 16 để cách ly toàn bộ xã hội.\n\n\nTại Philippines, Tổng tư lệnh Lực lượng Vũ trang Philippines (AFP) Felimon Santos Jr bị nhiễm virus Tàu. Tổng thống Rodrigo Duterte và các quan chức an ninh hàng đầu bao gồm Bộ trưởng Quốc phòng Delfin Lorenzana đang ở trong khu vực cách ly.\n\n\nTại Malaysia, chính phủ đã đã đặt thủ đô hành chính và thương mại của quốc gia vào tình trạng cách ly toàn bộ.\n\n\nNắm bắt thời cơ, Quân đội Giải phóng Nhân dân của Tàu cộng (PLA) công bố vào ngày 23.03.2020 là trong những ngày qua Tàu cộng đã gia tăng sức mạnh hải quân trong khu vực với các cuộc tập trận quân sự bao gồm sự tham dự của Hàng không mẫu hạm Liaoning và các chiến đấu cơ J-15 tại khu vực phía bắc của Biển Đông.\n\n\nCùng lúc, theo thông báo của Bộ Tài nguyên, Tàu cộng gần đây đã tiến hành khai thác khí tự nhiên thành công nhất về khối lượng và mức sản xuất trong một ngày tại một khu vực phía bắc Biển Đông. Tàu cộng khoe khoang đã có nền tảng kỹ thuật vững chắc và là quốc gia đầu tiên ở Biển Đông khai thác khí đốt hydrat, các mỏ khoáng sản dưới đáy đại dương bằng kỹ thuật khoan giếng ngang.\n\n\nQuá trình khai thác và sản xuất đã diễn ra trong khoảng thời gian từ 17 tháng 2 đến 18 tháng 3, vào giai đoạn dịch Vũ Hán đang tàn phá các quốc gia trên khắp thế giới phương Tây.\n\n\nTàu cộng đã cùng một lúc gia tăng phát triển công nghệ khai thác năng lượng để củng cố tiềm năng thống trị về kinh tế - nhất là giành độc quyền kiểm soát và khai thác các mỏ dầu khí khổng lồ chưa được khai thác trong phạm vi xâm lược bởi đường lưỡi bò; cùng lúc tiến hành các cuộc tập trận quân sự quan trọng ở các khu vực tranh chấp để \"khẳng định chủ quyền\"\n\n\nTàu cộng đã gieo rắc virus Vũ Hán khắp nơi trên thế giới và bây giờ đến lượt vi khuẩn Bắc Kinh rầm rộ tiến hành cuộc xâm lược.\n\n\nNguồn tham khảo:\n\n\nhttps://asiatimes.com/2020/04/china-seizes-covid-19-advantage-in-south-china-sea/\n\n\n01.04.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}