{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dong-thuan-moi-tai-bien-dong-can-bien-thanh-hanh-dong-thuc-te-gs-carl-thayer/", 
    "tg_dang_tin": "2020-07-29 00:00:00", 
    "tieu_de": "Đồng thuận mới tại Biển Đông cần biến thành hành động thực tế: GS Carl Thayer", 
    "noi_dung": "Giang Nguyễn: Vào ngày 28 tháng 7, Mỹ và Úc có cuộc họp 2+2 giữa Bộ trưởng Quốc phòng và Bộ trưởng Ngoại giao của hai nước, và một trong các vấn đề được bàn đến là việc Biển Đông. Chúng ta có thể mong chờ gì từ cuộc họp này? Khả năng liên minh mới có thể thay đổi cục diện hiện nay hay không? GS. Carl Thayer: Báo chí Úc đưa tin là Mỹ đang có những gợi ý với Úc để cùng tham gia tuần tra bảo vệ tư do hàng hải. Mỹ dùng cụm từ “tự do hàng hải” một cách giới hạn hơn, cho những tuần tra hoạt động nhằm thách thức yêu sách hàng hải quá đáng. Và sự việc hôm nay (ngày 28 tháng 7) xoay quanh việc tiếp cận trong vòng 12 hải lý của các thực thể Trung Quốc trên Biển Đông. Úc bấy lâu nay từ chối hoặc tỏ ra hờ hững với đề nghị này vì Úc có một định nghĩa về tự do hàng hải đối với những vùng biển khơi. Trong hồi ký của nguyên Thủ tướng Malcolm Turnbull có dẫn rằng “Ông không thể tin tưởng chính quyền Obama, nếu Úc nhận lấy vị trí tiên phong và rồi bị chính phủ Obama bỏ rơi.” Và tôi nghĩ là lo ngại đó cũng có với ông Trump. Úc luôn luôn sẵn sàng hợp tác với Mỹ trong hoạt động tập trận hải quân, và họ đã làm như thế hai lần trong năm nay. Tàu hộ vệ tên lửa [Úc] HMAS Paramatta cùng tàu tuần dương tên lửa dẫn đường [Mỹ] USS Bunker Hill tham gia tập trận bắn đạn thật cũng như những hoạt động khác. Và gần đây nhất có cả Nhật Bản tham gia. Đó là điều lý thú đối với Úc. Nói cho cùng, Úc không muốn là quốc gia duy nhất trong vùng hoạt động tuần tra (tự) do hàng hải với Mỹ qua những đảo nhân tạo được Trung Quốc bảo vệ, hoặc trong vòng 12 hải lý. Giang Nguyễn: Diễn tiến vừa nêu và tuyên bố mạnh mẽ gần đây có thể thay đổi cục diện hiện nay hay chỉ là những tuyên bố suông? GS Carl Thayer: Úc đã đi xa hơn trước và nêu đích danh Trung Quốc về việc tuyên bố chủ quyền đối với Hoàng Sa. Úc đã nói “không, quần đảo này đang trong vòng tranh chấp; Philippines và Việt Nam cũng bác bỏ điều đó.” Tuyên bố này rất khiêu khích đối với Trung Quốc. Malaysia trước tiên có đệ trình (lên Liên Hiệp Quốc) về thềm lục địa mở rộng dẫn đến một loạt các công hàm được (gởi) đến Ủy Ban Ranh Giới Thềm Lực Địa của Liên Hiệp Quốc. Sau đó đến Philippines, đến Việt Nam, đến Indonesia, đến Mỹ và Úc. Tất nhiên Trung Quốc bác bỏ tất cả những công hàm đó của các nước. Hiện nay đang có đồng thuận giữa 4 quốc gia ven biển. Tôi muốn dùng từ này hơn là các nước có tuyên bố chủ quyền bởi vì Indonesia không phải là một nước có tranh chấp chủ quyền tại Biển Đông, Brunei thì yên lặng lâu nay, và rồi Hoa Kỳ và nay thêm Úc. Cả 4 nước đều thống nhất có cùng quan điểm mạnh mẽ bác bỏ mọi cơ sở để tuyên bố chủ quyền của Trung Quốc. Trong ngày Úc có đệ trình lên Liên Hiệp Quốc [23/7], bộ trưởng ngoại giao Hoa Kỳ, Mike Pompeo, đọc bài diễn văn quan trọng kêu gọi các nước tự do chống lại sự ngang ngược của Trung Quốc. Giang Nguyễn: Việt Nam có thể tận dụng được gì trong tình thế hiện nay khi mà dường như các nước trong khu vực đang có tiếng nói giống nhau về tuyên bố chủ quyền của Trung Quốc? Cụ thể Việt Nam nên tiếp tục làm gì khi đảm nhận vai trò chủ tịch luân phiên ASEAN năm nay? GS Carl Thayer: Việc các quốc gia cùng đứng một phía về mặt pháp lý có nghĩa rằng tại các cuộc họp đa phương hay đa quốc gia, kể cả toàn bộ mạng lưới thể chế ASEAN, Trung Quốc có thể bị chỉ trích với một mặt trận thống nhất bác bỏ yêu sách của họ. Và điều này có thể thể hiện trên văn bản. Việt Nam, là chủ tịch luân phiên ASEAN, cũng là ủy viên không thường trực của Hôi đồng Bảo an Liên Hiệp Quốc, đã đưa ra hai sáng kiến mà các quốc gia khác nên ủng hộ: Thứ nhất, triệu tập một cuộc tranh luận về việc tuân thủ Hiến chương LHQ. Họ không đi vào chi tiết nhưng bạn có thể hiểu ý. Thứ nhì, là tổ chức một cuộc họp chính thức giữa Liên Hiệp Quôc và ASEAN trong phạm vi là một hiệp hội khu vực. Và bây giờ chúng ta đã có tuyên bố của chủ tịch hội nghị thượng đinh ASEAN thứ 36, và được tất cả đồng ý, là Công Ước LHQ về Luật Biển (UNCLOS) là nền tảng giải quyết những tranh chấp hàng hải. Đấy là những việc Việt Nam có thể chủ động. Nhưng trước khi chúng ta kết luận rằng đây chỉ là những ngôn ngữ chính trị ngoại giao, đúng nó là thế, nhưng cũng có những biện pháp thiết thực. Tôi muốn nói đến Bản ghi nhớ giữa Mỹ và Việt Nam nhằm hỗ trợ ngư dân Việt Nam khi bị đe dọa. Giang Nguyễn: Trung Quốc đã phản ứng cả bằng lời và tiến hành tập trận nhiều hơn với qui mô hơn tại Biển Đông; điều này có thể dẫn đến xung đột tại khu vực này giữa hai phía? Nếu có thì mức độ đến đâu? GS Carl Thayer: Theo nhận xét cá nhân, xác suất xung đột vũ trang thấp, bởi vì những gì chúng ta chứng kiến cũng không là mới. Chúng ta thấy, ngoài việc quấy rối và đe dọa từ Trung Quốc và cái mà tôi gọi là chu kỳ của hành động và phản ứng, là chính phủ Trump đã mở rộng đáng kể hoạt động tuần tra tự do hàng hải, và họ đã liên tục tuần tra. Sau khi tàu USS Theodore Roosevelt bị mắc covid, Trung Quốc đã tuyên truyền nói là Mỹ yếu, không quản lý được tàu của mình. Rồi thì Mỹ triển khai 3 chiếc tàu sân bay qua một loạt những cuộc tập trận. Rồi  họ thêm Nhật Bản và Úc vào nữa để cho thấy là không phải vì covid và USS Theodore Roosevelt, mà họ vẫn có khả năng phô trương sức mạnh quân sự. Một sự thay đổi là họ đã dời máy bay ném bom B-52 cũ khỏi đảo Guam, và thay thế với máy bay B-1 tàng hình. Họ cũng có một chương trình toàn cầu ảnh hướng đến Biển Đông, cho máy bay ném bom chiến lược từ Hòa Ky, mãi từ Louisiana, đến Biên Đông, tham gia vào lúc các tàu đang tập trận. Nhưng cho dù họ tập trận trong cùng một biển, nhưng không phải là họ tập trận bên cạnh nhau, họ tránh xa. Giang Nguyễn: Tác động của những diễn biến gần đây đối với việc đàm phán Bộ Quy Tắc Ứng Xử tại Biển Đông COC ra sao? GS Carl Thayer: Chúng ta không thấy gì hết, họ đã thừa nhận điều đó vì dịch Covid. Trong nửa đầu của năm nay, hai cuộc họp của nhóm làm việc chung để thực thi Tuyên bố ứng xử tại Biển Đông, và những viên chức cao cấp vẫn chưa gặp mặt. Đầu tháng 7, viên chức cao cấp của Việt Nam, ASEAN và Trung Quốc có gặp để lên lịch trình, nhưng chưa được thông báo. Việc thứ nhì là, Indonesia cổ võ việc không họp trực tuyến, mà phải họp trực tiếp. Việc đó cũng có lý. Tôi cũng đã có một buổi họp mặt trực tuyến với một viên chức cao cấp, ông là chủ tịch học viện ngoại giao và đại sứ chỉ định tại Nam Hàn. Ông đã thẳng thắn nói, hãy quên thời hạn đi. Tháng 8 năm 2018, một văn bản dự thảo của cuộc đàm phán được công bố, Ngoại Trưởng Trung Quốc Vương Nghị tuyên bố một cách đơn phương là sẽ hoàn tất trong 3 năm. Suốt một thời gian dài ASEAN không đính chính điều này, nhưng qua tuyên bố của họ có nói là lịch trình sẽ do hai bên thoả thuận. Nói một cách khác, là chúng ta còn chặng đường dài rất dài. Và khi một viên chức cao cấp nói với chúng ta, thôi quên đi thời hạn… Vấn đề là, thường họ phải có ba phiên đọc văn bản dự thảo. Họ đã có một phiên, tháng 8 năm 2019. Tháng 10 năm ngoái, ngay trước khi Việt Nam nhận vai trò chủ tịch, đã có một cuộc họp ở Đà Lạt, và Trung Quốc tuyên truyền cho đây là cuộc họp thứ nhì. Nhưng Việt Nam đã phản bác việc này. Cho nên chúng ta vẫn còn hai phiên đọc văn bản dự thảo nữa. Rồi chúng ta vẫn chưa xác định khu vực địa lý, cơ sở pháp lý và vai trò của các bên thứ ba. Đây là những quốc gia ngoài khu vực mà Trung Quốc cho là không được tham gia đàm phán. Tôi nghĩ là khi có bốn thành viên chính của ASEAN đứng trên cùng quan niệm pháp lý, điều đó sẽ gây nên khó khăn trong việc đàm phán Bộ Quy Tắc Ứng Xử vì Trung Quốc sẽ không đồng ý. Và cuối cùng, mọi người cũng rất mệt mỏi. Ai cũng muốn có Bộ Quy Tắc Ứng Xử, đó là điều thiết yếu. Nhưng họ không muốn đi đến đích để chỉ có một tờ giấy vô giá trị, như tuyên bố về Ứng Xử của các Bên ở Biển Đông (DOC) đã được thông qua và kêu gọi tự chế, không đưa người đến những hòn đảo không có người sinh sống. Để rồi Trung Quốc đưa người đến 7 đảo nhân tạo như vậy. Và không có ai ngăn cản được. Lúc đầu, trên dự thảo COC với Trung Quốc mà tôi được xem, họ đã muốn loại trừ Mỹ và các quốc gia khác ra, để chỉ thỏa thuận giữa Trung Quốc và ASEAN mà thôi. ASEAN  sẽ phải tìm cách thoát ra khỏi thực trạng này và việc đó sẽ tạo thêm khó khăn. Giang Nguyễn: Với những diễn tiến trước mắt, ông sẽ chú ý vào điều gì? GS Carl Thayer: Ngoại trưởng Pompeo trong tuyên bố ngày 13 tháng 7 có nói rằng Mỹ sẽ sát cánh cùng đối tác tại Đông Nam Á. Có 3 kịch bản: Họ sẽ đi một mình và Mỹ hỗ trợ ngoại giao, hoặc là Mỹ sẽ đơn phương hành động như họ đã làm ở Malaysia khi họ gửi hai tàu chiến vào lúc Trung Quốc quấy rối thăm dò rồi tiến hành khảo sát. Cuối cùng Mỹ không can thiệp thì mọi chuyện rồi cũng lắng xuống. Cái mà chúng ta cần xem là với vai trò chủ tịch ASEAN, của Việt Nam, các thành viên ASEAN có nhất trí được họ muốn gì từ Mỹ và các quốc gia khác. Qua Bản ghi nhớ giữa Mỹ và Việt Nam chúng ta thấy, Mỹ sẵn sàng hỗ trợ. Họ (thành viên ASEAN) có thể phối hợp ngoại giao để mỗi khi Trung Quốc bước vào phòng họp, tại LHQ hay tại ASEAN, Trung Quốc luôn gặp những chỉ trích và bác bỏ về chủ quyền ở Biển Đông? Liệu chúng ta sẽ chứng kiến được một sự phối hợp đi xa hơn ngoại giao và ngôn từ, để có nhũng hành động thực tế ngoài những cuộc tập trận. Họ sẽ phải sáng tạo. Giang Nguyễn: Cảm ơn ông vì đã dành cho chúng tôi buổi phỏng vấn này. Nguồn: RFA XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}