{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/phep-vua-thua-le-lang/", 
    "tg_dang_tin": "2022-01-22 00:00:00", 
    "tieu_de": "Phép vua thua lệ làng", 
    "noi_dung": "Điểm nổi bật nhất của bộ máy cai trị chính quyền CSVN trong thời gian gần đây là mệnh lệnh đưa ra không được thi hành thống nhất giữa trung ương và địa phương. Điều này có thể thấy rõ trong thời gian chống dịch Covid-19. Chỉ còn non một tuần nữa người dân sẽ đón Tết Nhâm Dần. Theo thông lệ hàng năm, đây là quãng thời gian mà những người đi làm ăn xa quê, nay trở về nhà đón Tết trong niềm vui sum họp gia đình. Nhưng năm nay, niềm vui ấy không trọn vẹn vì khi trở về ai cũng mang trong lòng nỗi lo sợ về các thủ tục chống dịch bệnh của từng địa phương. Căn cứ vào những gì do chính quyền trung ương quy định thì: 1/ Những người đã chích ngừa đủ liều, sau khi về chỉ cần  xét nghiệm âm tính một lần vào ngày đầu tiên và tự theo dõi sức khỏe ở nhà; 2/ Nếu chưa tiêm đủ 2 mũi vaccine thì cách ly 7 ngày sau đó tự theo dõi 7 ngày; 3/ Trường hợp chưa tiêm mũi nào, phải cách ly ở nhà 14 ngày và xét nghiệm 3 lần. Quy định đã rõ ràng thế nhưng các tỉnh và thành phố làm ngơ, không coi chỉ thị của chính phủ là kim chỉ nam cần noi theo, mà mỗi nơi lại làm theo cách riêng. Ông Hoàng Thanh Tùng, Chủ Nhiệm Uỷ Ban Pháp Luật Quốc Hội nói trước một phiên họp hôm 19 tháng Giêng vừa qua rằng: “Các địa phương thực hiện mỗi nơi một kiểu, không nơi nào giống nơi nào.” Theo đó các địa phương không cần biết người về đã tiêm mấy mũi vaccine và kết quả xét nghiệm, mà họ chỉ dựa vào sự phân chia người về từ vùng xanh, vùng cam, vùng vàng, vùng đỏ để đưa ra những biện pháp ngăn chặn theo quan niệm của người cầm quyền. Chẳng hạn có nơi bất cần vùng cam vùng đỏ đều phải cách ly 7 ngày, nhưng có nơi thì 14 ngày và yêu cầu xét nghiệm 3, 4 lần. Mới đây báo chí nêu lên trường hợp ở xã Thiệu Phú, huyện Thiệu Hóa (Thanh Hóa) các quan xã đã khoá cửa ít nhất 30 gia đình có thân nhân về quê đón Tết. Chìa khóa thì do cán bộ bỏ túi, gia đình cần gì thì gọi cán bộ giải quyết! Chua chát hơn, trước cổng nhà còn dán thêm tấm biển gọi là cảnh báo “Gia đình có người từ vùng dịch trở về, đang được cách ly y tế tại nhà.” Điều này chẳng khác gì cán bộ xã Thiệu Phú coi những người trở về từ vùng dịch là “phạm nhân.” Để chống chế cho hành động bất nhân này, cán bộ nhà nước còn lếu láo nói rằng đây là biện pháp linh động của xã và sự tự nguyện của người dân (sic). Nhìn chung, tình hình chống dịch trong thời gian gần đây vẫn nằm trong sự tùy tiện, ngẫu hứng của các quan chức nhà nước và bất chấp lệnh lạc từ cấp trên. Đó là kiểu cai trị mà người ta gọi là “phép vua thua lệ làng” còn rơi rớt trong hàng ngũ thơ lại cộng sản ngày nay. Xuyên suốt qua những kế hoạch chống dịch từ tháng Ba, 2020 đến nay của chính phủ Việt Nam, ta có thể thấy: 1/ Các địa phương bất phục tùng những mệnh lệnh chung từ trung ương đưa ra. Điều này cho thấy là địa phương không coi là quan trọng hay coi thường các chỉ thị của trung ương. Cụ thể là Bộ Y Tế hay các cơ quan CDC địa phương. Nói cách khác, do không có một chiến lược chống dịch thống nhất và hiệu quả, niềm tin chống dịch của các địa phương hoàn toàn không còn nữa khi càng ngày càng thấy rõ sự lúng túng cũng như sự thiếu khả năng của bộ máy đảng và nhà nước. 2/ Sự bất chấp lệnh của trung ương còn cho phép các địa phương tùy tiện khai thác dịch bệnh để tìm nguồn kinh phí riêng khi ngân sách nhà nước đã cạn kiệt. Điều này đã gián tiếp tố cáo sự bất lực đảng CSVN và nhất là chứng minh việc trung ương hết tiền là sự thật, như có lúc Bộ Trưởng Bộ Tài Chánh Hồ Đức Phớc đã thú nhận. 3/ Chính biện pháp khoanh vùng theo kiểu xanh, vàng, cam, đỏ của trung ương đầy màu mè tưởng là hay ho nhưng hoàn toàn hình thức và tạo ra sự phân biệt đối xử đối với người dân địa phương này với địa phương khác. Nó cũng tạo cơ hội tốt cho các ông trời con ở xã ấp tha hồ xử dụng quyền lực của mình để ra uy bừa bãi với người dân. Đây là một biện pháp không nên làm mà CSVN vẫn cố chấp áp dụng, tạo ra những kiểu kiểm soát dịch bệnh rất tùy tiện không giống ai. Vì thật ra, ngoài những biện pháp như đèn cù, đảng và chính phủ còn biết làm gì hơn? Hậu quả cuối cùng, chỉ có người dân đen là bị thiệt thòi mọi mặt! Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}