{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bac-kinh-va-cuoc-choi-duong-dai-o-dai-loan/", 
    "tg_dang_tin": "2022-07-07 00:00:00", 
    "tieu_de": "Bắc Kinh và cuộc chơi đường dài ở Đài Loan", 
    "noi_dung": "Nguồn: “Beijing Is Still Playing the Long Game on Taiwan,” Andrew J. Nathan, Foreign Affairs, 23/06/2022 Biên dịch: Nguyễn Thị Kim Phụng Tại sao Trung Quốc lại không có kế hoạch xâm lược trong tương lai gần? Quan ngại đang gia tăng ở Đài Loan, Mỹ, cũng như các đồng minh của Mỹ ở châu Á, rằng Trung Quốc đang chuẩn bị tấn công Đài Loan trong tương lai gần. Trong buổi điều trần trước Ủy ban Quân vụ Thượng viện Mỹ vào năm ngoái, Đô đốc Philip Davidson, khi đó là Tư lệnh Bộ Chỉ huy Ấn Độ Dương-Thái Bình Dương của Mỹ, cảnh báo rằng Bắc Kinh có thể tìm cách chiếm hòn đảo trong sáu năm tới. Thống nhất Đài Loan với Trung Quốc đại lục là yếu tố quan trọng trong “giấc mơ Trung Hoa” của Chủ tịch Trung Quốc Tập Cận Bình. Và như nhà khoa học chính trị Oriana Skylar Mastro đã lập luận trong bài viết của mình, Tập muốn “thống nhất với Đài Loan là một phần di sản cá nhân của ông,” cho thấy rằng một cuộc xâm lược vũ trang có thể xảy ra trước khi kết thúc nhiệm kỳ tổng bí thư đảng Cộng sản thứ ba của ông vào năm 2027, và gần như chắc chắn sẽ xảy ra trước khi kết thúc nhiệm kỳ thứ tư tiềm năng vào năm 2032. Cuộc chiến của Putin ở Ukraine đã làm trầm trọng thêm những lo ngại này. Ngay trước khi Nga tiến hành xâm lược, tuyên bố của Tập về quan hệ đối tác “không có giới hạn” với Moscow, cùng với việc ông không lên án hành động của Putin, cũng như việc truyền thông Trung Quốc tán thành tuyên truyền của Nga, cho thấy sự ủng hộ của Bắc Kinh đối với hành động xâm lược lãnh thổ của Nga. Bắc Kinh có thể nhận ra một sơ hở chiến lược khi các nguồn lực chính trị và quân sự của Mỹ đang phải đổ dồn về châu Âu. Hơn nữa, các nhà lãnh đạo Trung Quốc có thể đã diễn giải phản ứng của phương Tây đối với cuộc tấn công của Nga là một dấu hiệu cho thấy Mỹ sẽ không can thiệp quân sự để bảo vệ một quốc gia mà họ không bị ràng buộc bởi một hiệp ước quốc phòng, đặc biệt là nếu phải chống lại một kẻ thù có vũ khí hạt nhân. Như David Sacks của Hội đồng Quan hệ Đối ngoại đã lập luận, “Các nhà hoạch định chính sách Trung Quốc có thể kết luận rằng kho vũ khí hạt nhân của Nga đã có hiệu quả răn đe với Mỹ, do đó nước này cũng sẽ không muốn gây chiến với một cường quốc hạt nhân về vấn đề Đài Loan.” Nhưng lo ngại về một cuộc tấn công của Trung Quốc trong tương lai gần là một sai lầm. Suốt nhiều thập niên, chính sách của Trung Quốc đối với Đài Loan được đặc trưng bởi sự kiên nhẫn chiến lược, tương tự như cách tiếp cận của họ đối với các yêu sách và tranh chấp lãnh thổ khác – từ Ấn Độ đến Biển Đông. Thay vì thúc đẩy Trung Quốc từ bỏ cách tiếp cận này để chuyển hướng sang tấn công quân sự vào Đài Loan, chiến tranh Ukraine lại củng cố cam kết của Bắc Kinh với cuộc chơi đường dài. Cái giá mà Moscow phải trả, cả về mặt quân sự lẫn việc bị cô lập quốc tế, chỉ là một phần nhỏ so với những gì Trung Quốc có thể phải đối mặt nếu họ cố gắng chiếm Đài Loan bằng vũ lực. Theo Bắc Kinh, tốt hơn hết là kiên nhẫn chờ đợi Đài Loan từ từ đầu hàng, hơn là tấn công ngay lúc này và đặt cược vào việc giành được hòn đảo với một cái giá đắt – hoặc đánh mất nó mãi mãi. Nỗi sợ rằng Trung Quốc sẽ tấn công Đài Loan đã gia tăng mạnh mẽ từ trước khi Putin xâm lược Ukraine. Như quan sát của Robert Blackwill và Philip Zelikow trong một báo cáo do Hội đồng Quan hệ Đối ngoại công bố năm 2021, Đài Loan đang “trở thành điểm nóng nguy hiểm nhất trên thế giới cho một cuộc chiến có thể có sự tham gia của Mỹ, Trung Quốc, và nhiều khả năng là cả các cường quốc khác.” Ngoài các động cơ lịch sử và kinh tế, Bắc Kinh cảm thấy cần phải kiểm soát Đài Loan để ngăn chặn các cường quốc khác sử dụng hòn đảo này như một cơ sở nhằm gây áp lực quân sự hoặc lật đổ Trung Quốc về mặt chính trị. Về phần mình, Mỹ có lý do để nhấn mạnh vào điều mà từ năm 1972 Washington đã gọi là “giải pháp hòa bình cho vấn đề Đài Loan” – nếu xét đến tình cảm chống thống nhất [với Trung Quốc] của người dân Đài Loan, thì điều này có nghĩa là một giải pháp mở và một tình trạng tự trị vĩnh viễn trên thực tế cho hòn đảo. Dù yếu tố tình cảm xuất hiện ở cả hai bên – với Trung Quốc là chủ nghĩa dân tộc; với Mỹ là cam kết về dân chủ – điều khiến vấn đề Đài Loan trở nên thực sự không thể thương lượng được là lợi ích an ninh của hai nước. Năm 1979, khi Mỹ cắt đứt quan hệ ngoại giao với Đài Loan để bình thường hóa quan hệ với Trung Quốc, Bắc Kinh đã có cơ hội để giành được Đài Loan mà không cần sử dụng vũ lực. Đài Loan bị cô lập về mặt ngoại giao, yếu kém về quân sự, và ngày càng phụ thuộc kinh tế vào đại lục. Trung Quốc khuyến khích sự phụ thuộc này bằng cách đặt ra một loạt ưu đãi cho các doanh nghiệp Đài Loan hoạt động tại đại lục, thu mua hàng xuất khẩu của Đài Loan, và đưa khách du lịch Trung Quốc đến hòn đảo này. Bắc Kinh cũng đầu tư vào truyền thông Đài Loan với mục đích đưa tin tức có lợi cho mình và tạo điều kiện để trao đổi với các nhà lãnh đạo của Quốc Dân Đảng chống độc lập. Tuy nhiên, những nỗ lực này vẫn không đủ để ngăn chặn làn sóng chống lại việc thống nhất với đại lục trong dư luận và chính trị Đài Loan. Theo các cuộc thăm dò dư luận, tỷ lệ cử tri Đài Loan ủng hộ thống nhất đã giảm từ 28% năm 1999 xuống dưới 2% vào năm 2022. Một đa số áp đảo ủng hộ “duy trì hiện trạng,” theo ngôn ngữ của chính trị Đài Loan có nghĩa là duy trì quyền tự chủ mà không cần tuyên bố độc lập chính thức. Kể từ năm 2016, Đảng Dân Tiến chống thống nhất đã nắm cả ghế tổng thống lẫn cơ quan lập pháp, và họ cũng có lợi thế để giành chiến thắng trong cuộc tổng tuyển cử tiếp theo vào năm 2024. Những xu hướng này đã thúc đẩy Trung Quốc chuyển sang lập trường đe dọa Đài Loan nhiều hơn. Bắc Kinh đã tăng cường các biện pháp cô lập hòn đảo về mặt ngoại giao, cắt giảm nhập khẩu và trao đổi du lịch, huấn luyện quân đội Trung Quốc tiến hành các chiến dịch hợp đồng tác chiến phức tạp cần thiết cho một cuộc xâm lược xuyên eo biển, và thường xuyên tiến hành các cuộc xâm nhập thăm dò trong vùng nhận dạng phòng không của Đài Loan. Trung Quốc cũng đã phát triển cái mà Lầu Năm Góc gọi là khả năng “chống tiếp cận/chống xâm nhập” – bao gồm tên lửa chính xác tầm xa, ngư lôi phóng từ tàu ngầm, tên lửa đạn đạo chống hạm, công cụ mạng, và năng lực không gian vũ trụ – được thiết kế để ngăn Mỹ bảo vệ Đài Loan. Những động thái này đã làm dấy lên suy đoán rằng Trung Quốc đang chuẩn bị một cuộc tấn công toàn diện. Ngoài mong muốn đảm bảo di sản cá nhân của Tập Cận Bình, sự thay đổi cán cân quyền lực giữa Trung Quốc và Mỹ cũng thường được các nhà phân tích Mỹ coi là động cơ tiềm năng của Tập. Chẳng hạn, các học giả Michael Beckley và Hal Brands đã gợi ý rằng Trung Quốc có thể tấn công trong thời gian tới vì nước này đã đạt đến đỉnh cao sức mạnh quốc gia — và các nhà lãnh đạo Trung Quốc biết được điều đó. Trung Quốc đang tiến tới giai đoạn suy yếu, gây ra bởi sự kết hợp của các khoản nợ không bền vững, chi phí nhân công tăng cao, dân số già hóa, năng suất giảm, và tình trạng thiếu nước nghiêm trọng. Trong khi đó, Mỹ và Đài Loan gần đây đã bắt đầu điều chỉnh lại lập trường quân sự của họ nhằm chống lại mối đe dọa bất đối xứng mà Trung Quốc gây ra. Chính quyền Biden đang lôi kéo Nhật Bản và Hàn Quốc xích lại gần nhau với cam kết “ổn định ở Eo biển Đài Loan,” còn các doanh nghiệp phương Tây đang chuyển dây chuyền sản xuất ra khỏi Trung Quốc vì chi phí lao động tăng cao, thị trường Trung Quốc thiếu sân chơi bình đẳng, và các hạn chế do COVID-19. Khi quá trình tái định hướng kinh tế này dần mạnh lên, động lực kinh tế của phương Tây nhằm tránh chiến tranh với Trung Quốc theo đó sẽ dần giảm đi. Dựa trên logic đó, Bắc Kinh có lý do để tấn công trước khi các đối thủ của họ sẵn sàng. Tiền đề cho những dự báo trên đây là không sai, nhưng chúng không đầy đủ. Một bộ dữ kiện đầy đủ hơn cho thấy rằng Trung Quốc vẫn đang theo đuổi chiến lược kiên nhẫn khi nói đến Đài Loan. Thứ nhất, các nhà lãnh đạo Trung Quốc tự tin – dù đúng hay sai – rằng họ có thể xử lý các vấn đề của mình tốt hơn cách phương Tây xử lý các vấn đề của chính mình. Họ không phủ nhận những thách thức mà Beckley và Brands nêu ra, nhưng họ tin rằng phương Tây đang suy tàn, chật vật bởi các nền kinh tế không được quản lý tốt và tăng trưởng chậm, cũng như bởi sự chia rẽ xã hội và các nhà lãnh đạo chính trị yếu kém. Tuy nhiên, các chiến lược gia Trung Quốc có lẽ cũng không tin rằng Trung Quốc đã đạt được lợi thế trong cân bằng quyền lực với phương Tây. Như Diêm Học Thông, viện trưởng Viện Quan hệ Quốc tế tại Đại học Thanh Hoa, đã lập luận: “Tầm với toàn cầu của Trung Quốc vẫn có giới hạn. Dù là một cường quốc lớn, Trung Quốc cũng tự coi mình là một nước đang phát triển – và quả đúng như vậy, nếu xét rằng GDP bình quân đầu người của chúng ta vẫn kém xa so với các nền kinh tế tiên tiến.” Bắc Kinh có thể chờ đợi cho đến khi tình hình ở Tây Thái Bình Dương chuyển sang hướng có lợi cho họ. Khi Washington hiểu rằng cái giá phải trả cho việc bảo vệ Đài Loan là vượt quá khả năng của họ, và các quan chức Đài Loan nhận ra rằng Washington không còn muốn đụng độ với Trung Quốc, quốc đảo sẽ lựa chọn đàm phán thực dụng một thỏa thuận mà Bắc Kinh có thể chấp nhận. Trong khi chờ đợi, Trung Quốc chỉ cần ngăn cản Đài Bắc và Washington cố gắng giúp Đài Loan chính thức tuyên bố độc lập. Do đó, hành động phô trương lực lượng của Bắc Kinh không nhằm báo trước một cuộc tấn công sắp xảy ra, mà là các biện pháp nhằm câu giờ để lịch sử được định hình. Thứ hai, trái ngược với mô tả thông thường rằng Trung Quốc mong muốn chiến tranh, Bắc Kinh đã thể hiện sự kiên nhẫn chiến lược trong việc theo đuổi các mục tiêu khác của mình. Một ví dụ điển hình là hành vi của Bắc Kinh ở Biển Đông, nơi Trung Quốc đã xây dựng và quân sự hóa bảy đảo cát mà không hề gây ra chiến tranh với Mỹ hoặc các bên có tranh chấp lãnh thổ. Họ đơn giản chỉ xây dựng trên những hòn đảo mình đã kiểm soát được, đồng thời tuyên bố phủ đầu rằng họ ‘không làm những gì họ đang làm.’ Các bên tranh chấp lãnh thổ còn lại quá yếu để đối đầu với Trung Quốc, trong khi Mỹ chẳng có lý do gì để can dự vì họ không có tuyên bố chủ quyền ở vùng lãnh thổ mà Trung Quốc đang xây dựng đảo. Bắc Kinh hạn chế quyền tiếp cận tại khu vực, nhưng đã không chiếm giữ vùng đất mà họ có tranh chấp trực tiếp với đồng minh hiệp ước duy nhất của Mỹ trong nhóm các nước có tranh chấp lãnh thổ – Philippines – quốc gia mà trong mọi trường hợp đều không muốn sử dụng liên minh với Washington, thay vào đó tự mình huy động quân sự để tự vệ. Tương tự, Trung Quốc cũng thay đổi hiện trạng chiến lược mà không gây ra xung đột vũ trang đối với quần đảo Senkaku đang tranh chấp, mà người Trung Quốc gọi là quần đảo Điếu Ngư, bằng cách leo thang dần dần, từ hiện diện không thường xuyên đến hiện diện lâu dài trong vùng biển của Nhật Bản, bổ sung cho hải quân của họ bằng lực lượng tuần duyên, hải cảnh, và tàu cá ít có tính đối đầu hơn. Bắc Kinh cũng đã áp dụng kịch bản này tại khu vực Ladakh đang tranh chấp với Ấn Độ, nơi quân đội Trung Quốc dần dần tiến sâu vào vị trí của họ và thiết lập loạt ranh giới kiểm soát mới với duy nhất một vụ nổ súng được xác nhận, nhưng cũng đã nhanh chóng được kiềm chế. Tại Ấn Độ Dương và xa hơn nữa, Trung Quốc đã đầu tư vào các dự án mà bề ngoài là các cảng dân sự nhưng thật ra có thể đóng vai trò làm căn cứ cho các chiến dịch hải quân trong tương lai – hành động này tuy khiến nước khác phải cảnh giác, nhưng đã không có phản kháng. Bắc Kinh còn sử dụng ảnh hưởng kinh tế và ngoại giao của mình ở châu Phi, châu Âu, Mỹ Latinh, Trung Đông và châu Đại Dương, cũng như quyền thiết lập quy chuẩn của họ trong các thể chế quốc tế để khuyến khích các chính phủ ủng hộ lợi ích của Trung Quốc – một lần nữa, điều này gây ra một số báo động nhưng không có phản kháng hiệu quả. Những “chiến thuật vùng xám” về ngoại giao, kinh tế, và quân sự như vậy cho thấy hành vi chiến lược của Trung Quốc hướng tới dài hạn chứ không phải ngắn hạn, chuyển từ không hiện diện sang hiện diện lâu dài ở nhiều khu vực mà không tạo ra kháng cự đáng kể, cũng gần như không có xung đột vũ trang (ngoại trừ giao tranh ở Ladakh). Cho đến nay, một sự thận trọng chiến lược tương tự cũng được thể hiện rõ trong chính sách của Trung Quốc đối với Đài Loan, khi Bắc Kinh xoa dịu căng thẳng và ngăn chặn động lực giành độc lập của Đài Loan nhưng không châm ngòi cho khủng hoảng. Cuối cùng, bài học mà Tập có thể rút ra từ cuộc chiến của Putin ở Ukraine không phải là xâm lược lãnh thổ sẽ không bị phương Tây trừng phạt về mặt quân sự, mà là cuộc chiến đó sẽ vừa khó khăn vừa tốn kém. Chẳng có lý do gì để tin rằng giống như Putin, Tập đang bị vây quanh bởi những kẻ xu nịnh, luôn nói rằng một cuộc chiến giành Đài Loan là một chiến thắng dễ dàng. Tuy nhiên, ngay cả trong trường hợp đó, thì xung đột gay gắt ở Ukraine sẽ nhắc nhở ông rằng chiến tranh là điều rất khó lường và việc cai trị một khối dân liên tục kháng cự lại mình là điều vô cùng tốn kém. Chiến dịch đổ bộ mà Trung Quốc cần tiến hành để chiếm Đài Loan sẽ khó khăn hơn nhiều so với cuộc xâm lược trên bộ mà Nga đã thực hiện ở Ukraine. Tập đã cải tổ cơ cấu chỉ huy của quân đội Trung Quốc và tăng cường huấn luyện để chuẩn bị cho một chiến dịch như vậy, nhưng các lực lượng Trung Quốc vẫn chưa được kiểm chứng bằng các hoạt động tác chiến thực tế. Trong khi đó, khả năng Mỹ can thiệp để bảo vệ Đài Loan đã tăng lên khi tình cảm chống Trung Quốc gia tăng ở Mỹ và châu Âu – và sau khi Tổng thống Mỹ Joe Biden nhận xét vào tháng trước rằng: Bảo vệ Đài Loan là “cam kết của chúng tôi.” Ngay cả khi Bắc Kinh giành chiến thắng trong cuộc chiến giành Đài Loan, vẫn chưa thể biết rằng họ có thể giành được chiến thắng trong ‘cuộc chiến’ sau đó hay không. Giống như việc Nga khổ sở vì bị các nền kinh tế phương Tây cô lập, kịch bản hậu chiến đối với nền kinh tế Trung Quốc sẽ còn tệ hơn nhiều. Trung Quốc nhập khẩu 70% dầu và 31% khí đốt tự nhiên của mình. Và dù nước này là nhà sản xuất than lớn nhất thế giới, thì vẫn cần nhập khẩu thêm từ nước ngoài. Thêm nữa, dù đang nỗ lực tự túc về lương thực, nhưng Trung Quốc vẫn là nước nhập khẩu lương thực lớn nhất thế giới, đặc biệt là bắp, thịt, hải sản, và đậu nành. Một phần năng lượng và thực phẩm nhập khẩu đến từ Nga, nhưng nhiều trong số chúng lại đến từ các quốc gia sẽ trừng phạt Trung Quốc nếu nước này xâm lược Đài Loan. Và ngay cả khi họ không làm như vậy, hải quân Trung Quốc cũng không thể vươn ra phạm vi toàn cầu để bảo vệ các tuyến đường vận chuyển mà hàng nhập khẩu và nhiều loại hàng hóa quan trọng khác lưu thông qua đó. Bất kỳ cuộc chiến giành Đài Loan nào, kể cả một cuộc chiến thành công đối với Bắc Kinh, cũng giáng một đòn mạnh vào nền kinh tế Trung Quốc, tạo ra những điều kiện đe dọa sự ổn định chính trị trong nước và dẫn đến sự thất bại, chứ không phải hiện thực hóa giấc mơ Trung Hoa. Không điểm nào trong số này là lý do để người Mỹ hay người Đài Loan có thể chủ quan, tự mãn. Trung Quốc đang làm theo câu châm ngôn của chiến lược gia thời cổ đại Tôn Tử, “bất chiến tự nhiên thành.” Nếu Bắc Kinh cuối cùng thành công trong việc chiếm Đài Loan, họ sẽ làm suy giảm nghiêm trọng uy tín của Washington đối với các đồng minh ở châu Á – và thậm chí cả ở châu Âu, đặt ra thách thức cho Australia, Nhật Bản, Hàn Quốc, và các quốc gia khác: Hoặc đi đến thỏa thuận với Trung Quốc, hoặc chuẩn bị tự vệ mà không có Mỹ cứu giúp. Cách duy nhất để đánh bại chiến lược kiên nhẫn đối với Đài Loan của Trung Quốc là trở nên kiên nhẫn như họ, liên tục điều chỉnh khả năng răn đe của Mỹ và Đài Loan sao cho tương ứng với sự đe dọa từ vũ khí và hoạt động huấn luyện quân sự luôn thay đổi và ngày càng gia tăng của Trung Quốc. Đây là một vấn đề lớn đối với Mỹ, vào thời điểm mà tỷ trọng của nước này trong GDP toàn cầu đã giảm xuống dưới 25% (từ mức 40% vào năm 1960) và Hải quân Mỹ đang phàn nàn rằng họ không có đủ tàu để thực hiện tất cả các nhiệm vụ mà họ phải chịu trách nhiệm. Đó là một vấn đề thậm chí còn lớn hơn đối với quốc đảo chỉ dành 2,1% GDP cho quốc phòng, và gần đây mới bắt đầu chuyển từ sự phụ thuộc phi thực tế vào các khí tài tiên tiến đắt tiền để ngăn chặn cuộc tấn công của Trung Quốc, sang một “chiến lược con nhím” thực tế hơn – sử dụng ngư lôi, tên lửa tầm ngắn, phòng thủ dân sự, và kháng chiến du kích. Tuy nhiên, nếu bế tắc kéo dài ở Eo biển Đài Loan là triển vọng có thể xảy ra cao nhất trong tương lai, thì bên cầm cự được lâu nhất trong trò chơi mới là bên có thể sẽ giành chiến thắng. Andrew J. Nathan là Giáo sư Khoa học Chính trị tại Đại Học Columbia. Nguồn: Nghiên Cứu Quốc Tế  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}