{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thieu-thuoc-do-can-bo-so-trach-nhiem-thu-tuong-co-vo-can/", 
    "tg_dang_tin": "2022-06-25 00:00:00", 
    "tieu_de": "Thiếu thuốc do cán bộ ‘sợ trách nhiệm,’ thủ tướng có vô can?", 
    "noi_dung": "Trước tình trạng thiếu thuốc, vật tư, sinh phẩm y tế tại nhiều bệnh viện… Thủ tướng Việt Nam cho rằng do nhiều cán bộ ‘sợ, không dám chịu trách nhiệm.’ Thủ tướng Phạm Minh Chính phát biểu như vừa nêu tại cuộc họp Thường trực Chính phủ với các đơn vị về giải pháp cung ứng thuốc, vật tư và bảo đảm nguồn nhân lực cho ngành y tế hôm 23/6/2022. Trước đó vào ngày 17/6/2022, Bộ Y tế Việt Nam cho biết nhiều địa phương tại Việt Nam đang thiếu các vật tư y tế và thuốc chữa bệnh, chủ yếu là các loại thông dụng thuộc thẩm quyền mua sắm của địa phương, gây ảnh hưởng việc khám chữa bệnh cho người dân. Nguyên nhân được Bộ Y tế đưa ra khi đó là do việc đấu thầu, mua sắm phục vụ công tác phòng, chống dịch vẫn còn bộc lộ một số khó khăn, vướng mắc và bất cập. Trả lời RFA hôm 24/6 từ Hà Nội, Bác sĩ Phạm Ngọc Thắng cho biết tình hình thực tế trong bệnh viện hiện nay: “Trong thời gian chấn chỉnh lại trật tự ngành y tế, do trước đây có một thời gian dài buông lỏng, để cho các bệnh viện tự động nâng giá trang thiết bị, làm tiền bệnh nhân… Bây giờ tất cả bị thổi còi, phải làm lại, chứ thật sự cũng không có thiếu thuốc, vật tư y tế gì lớn đâu… chỉ có thuốc đặc trị thì thiếu thôi, còn mọi thứ khác vẫn bình thường. Chứ không phải đến nỗi bệnh nhân không có thuốc, ngay cả một số thuốc đặc trị cho bệnh nhân vẫn có, trừ một số loại siêu đặc trị không có vì không nhập theo đường ngoại. Đó là một thực tế buồn, bây giờ chấn chỉnh lại thì tôi tin một thời gian ngắn mọi chuyện sẽ vào trật tự.” Liên quan đến phát biểu của thủ tướng mới đây, Bác sĩ Phạm Ngọc Thắng nói: “Đấy là do những người trước đây làm bậy, bây giờ người ta thổi còi nên chả dám làm nữa. Đó là trách nhiệm lương tâm của mỗi người thầy thuốc, lãnh đạo làm tất cả những chuyện này là vi phạm về đạo đức, một là nâng giá lên để kiếm lời, không nâng giá kiếm lời được thì kệ nó, vì sợ trách nhiệm. Sợ thì không bị gì, nhưng động vào thì có thể bị kỷ luật(?)” Thời gian gần đây, hàng loạt các quan chức y tế ở các địa phương và cả ở trung ương đã bị khởi tố, bắt giam vì những sai phạm liên quan đến việc đấu thầu, mua sắm vật tư y tế, thuốc men, đặc biệt là trong đợt dịch COVID-19 trong hai năm 2020 và 2021. Trong số đó, công ty Việt Á gây chấn động trong ngành y tế Việt Nam qua vụ thổi giá bộ xét nghiệm COVID-19 và chi hoa hồng rất lớn cho các đơn vị mua mặt hàng này của công ty trong đại dịch. Đến nay có khoảng 70 người bao gồm cả các quan chức Bộ Y tế, Bộ Khoa học-Công Nghệ, Học viện Quân Y, lãnh đạo các Trung tâm Kiểm soát Bệnh tật (CDC), Bệnh viện trên cả nước đã bị khởi tố hay bị bắt giam do dính líu đến Việt Á. Bác sĩ Đinh Đức Long khi trao đổi với RFA hôm 24/6 cho biết về cách thức mua sắm thuốc, trang thiết bị y tế trong bệnh viện hiện nay: “Nhà nước phải mua vật tư y tế của tư nhân hoặc mua qua cơ chế đấu thầu. Về mặt lý thuyết thì sản phẩm của doanh nghiệp nhà nước và tư nhân như nhau, người tiêu dùng là một bệnh viện cụ thể, theo luật đấu thầu người ta có quyền chào hàng, mua hàng… từ bao nhiêu năm nay là như vậy. Vừa rồi xảy ra vụ Việt Á, rõ ràng có tâm lý sợ bị bắt bớ, và tất nhiên cũng có ảnh hưởng chuyện khác là đủ nhu cầu hay không đủ, nhưng chỗ tôi thì chưa thấy thiếu.” Trở lại với phát biểu của Thủ tướng Phạm Minh Chính về tình trạng thiếu thuốc và vật tư y tế, Bác sĩ Đinh Đức Long nhận định: “Theo phân công trách nhiệm thì bộ trưởng Bộ Y tế là tư lệnh của ngành y mà mới bị bắt… nên ngành y hiện không có bộ trưởng, như rắn mất đầu. Bộ trưởng đi tù, mấy thứ trưởng bị kỷ luật, ảnh hưởng khả năng điều hành của ngành này là không thể tránh được. Còn ông thủ tướng đứng đầu nội các, tất nhiên phải chịu trách nhiệm liên đới. Tại sao để một bộ trong chính phủ bết như thế mà không có biện pháp tích cực hơn? Quan trọng là ổng làm cách nào để chấn chỉnh nó về vấn đề tổ chức, về cơ chế và về những quy định về mua bán để nó an toàn. Chứ làm xong thì lại tự tử như bà ở Khoa Dược Bệnh viện Đồng Tháp. Không phải tự nhiên người ta tự tử, ai chả muốn sống, bả để lại hai thư tuyệt mệnh cam kết không lấy xu nào… đó là một ví dụ có thật.” Nạn tham nhũng trong ngành y tế Việt Nam hiện nay bị cho là trầm trọng với nhiều vụ việc như nhập thuốc giả, thổi giá trang thiết bị, sử dụng sai mục đích quỹ bảo hiểm y tế… Đặc biệt trong đợt dịch COVID-19 vừa qua, tệ nạn lũng đoạn và tham nhũng của giới chức y tế cấp cao bị cho là trắng trợn, bất chấp sinh mạng người dân. Nhà báo Võ Văn Tạo, cũng là một nạn nhân của tình trạng thiếu thuốc, nói với RFA hôm 24/6: “Việc Thủ tướng Phạm Minh Chính nói chỉ đúng một phần, nếu nhìn một cách hình thức thì ông nói cũng có lý. Sau khi một số cán bộ quản lý ngành y tế bị bắt đã làm cho việc mạnh dạn dự trù thuốc hay mua sắm trang thiết bị y tế bị chùn tay. Vì thực tế luật pháp Việt Nam không hoàn chỉnh, nhiều khi làm đúng quy định thì khó được việc, vì vậy nhiều khi phải quyết định một cách linh hoạt may ra mới được việc. Cũng có người linh hoạt vì công việc, nhưng cũng có người lợi dụng để kiếm chác vơ vét. Ở đâu chứ y tế thì người dân căm giận lắm, cho rằng ‘ăn xương- uống máu’ bệnh nhân rất thất đức. Ngành y đáng lẽ phải học thuộc lời thề Hippocrates rất nhân đạo, nhưng vừa qua có rất nhiều cán bộ ngành y có chức có quyền vào vòng lao lý.” Nhưng Nhà báo Võ Văn Tạo cho rằng, ở cương vị thủ tướng mà nói như thế là không được hay ho. Bởi vì trong hàng ngũ tứ trụ của Việt Nam thì thủ tướng là người trực tiếp điều hành các bộ ngành. Ông Tạo nói tiếp: “Như các cụ nói ‘con dại cái mang’… cán bộ cao cấp trong ngành y tế có những sai phạm như thế, bây giờ họ sợ, đùn đẩy nhau làm cho công việc bế tắc dẫn đến thiếu thuốc còn là trách nhiệm của thủ tướng. Vì thủ tướng trực tiếp quản lý, chứ không phải như Chủ tịch nước, Bí thư đảng… ổng không nghĩ ra được thì ông phải tập hợp đội ngũ tìm ra một hướng thoát tình trạng đó, chứ hiện nay đúng là các bệnh nhân bị ảnh hưởng. Bản thân tôi cũng là một nạn nhân của tình trạng thiếu thuốc, khoa ung bướu của Bệnh viện Đa khoa Khánh Hòa báo cho tôi biết là các hóa chất để hóa trị các bệnh ung thư cũng thất thường, hay bị đứt thuốc, tức thuốc không về kịp, làm ở Khánh Hòa rồi cũng phải vào Sài Gòn. Tôi đi khám đã thấy rõ chuyện ấy và còn rất nhiều trường hợp khác nữa mà báo chí Việt Nam cũng đã lên tiếng.” Để giải quyết tình trạng này thì Nhà báo Võ Văn Tạo cho rằng, thủ tướng phải có một giải pháp nào đó, chứ không thể nào đổ một câu cho cấp dưới, cho đội ngũ cán bộ y tế… là hoàn toàn hết trách nhiệm được. Nguồn: RFA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}