{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nhung-dieu-bat-ngo-tu-cuoc-chien-ukraine/", 
    "tg_dang_tin": "2022-03-19 00:00:00", 
    "tieu_de": "Những điều bất ngờ từ cuộc chiến Ukraine", 
    "noi_dung": "Nguồn: “In the War Over Ukraine, Expect the Unexpected“, Thomas L. Friedman, The New York Times, 15/3/2022 Bauxite Việt Nam dịch Mọi cuộc chiến đều mang lại những bất ngờ, nhưng những gì gây ấn tượng sâu sắc từ cuộc chiến chống lại Ukraine – và gián tiếp chống lại cả phương Tây dân chủ – của Vladimir Putin, cho đến nay, là có quá nhiều điều bất ngờ tồi tệ dành cho Putin và nhiều bất ngờ tốt dành cho Ukraine cùng các đồng minh trên thế giới. Sao lại như thế? Chà, tôi khá chắc chắn rằng khi Putin lên kế hoạch cho cuộc chiến này, ông ấy đã cho rằng chỉ sau 3 tuần, ông ấy sẽ có thể phát biểu tuyên bố chiến thắng tại Quốc hội Ukraine để chào mừng Ukraine trở lại trong lòng Nước Mẹ Nga. Ông có lẽ cũng đã cho rằng Tổng thống Volodymyr Zelensky của Ukraine sẽ lưu vong đến một Airbnb của Ba Lan, xe tăng của quân đội Nga sẽ đầy hoa được ném lên từ những người dân Ukraine ra chào đón; Putin và Chủ tịch Tập Cận Bình của Trung Quốc sẽ hân hoan vì đã cho NATO và Sleepy Joe [Joe Biden] thấy ai mới là người thiết lập các quy tắc của hệ thống quốc tế. Nhưng thay vào đó, người Ukraine đã dạy cho người Nga một bài học về chiến đấu và chết cho tự do và quyền tự quyết. Putin dường như bị nhốt trong buồng cách ly không có mầm bệnh của riêng mình, có thể lo lắng rằng bất kỳ sĩ quan quân đội Nga nào đến gần có thể rút súng bắn ông ta. Zelensky thì phát biểu trước Quốc hội Hoa Kỳ. Và, thay vì toàn cầu hóa kết thúc, các cá nhân trên khắp thế giới lại đang sử dụng các mạng lưới toàn cầu để theo dõi và tác động đến cuộc chiến theo những cách hoàn toàn bất ngờ. Với một vài cú nhấp chuột, họ sẽ gửi tiền để hỗ trợ người dân Ukraine, và với một vài lần nhấn phím nữa để nói với mọi người từ McDonald’s đến Goldman Sachs rằng các tập đoàn đó phải rút khỏi Nga cho đến khi nào binh sĩ Nga rút khỏi Ukraine. Và một điều ngạc nhiên khác ít người biết – đặc biệt là Trung Quốc và Nga: Trung Quốc dựa vào vắc-xin của riêng mình để chống lại Covid-19, cùng với chính sách zero covid và kiểm dịch ngay lập tức để ngăn chặn sự lây lan của coronavirus. Than ôi! Vắc-xin Trung Quốc có vẻ kém hiệu quả hơn các loại vắc-xin Covid khác, cùng với chiến lược kiểm dịch như vậy, nên khả năng miễn dịch của dân Trung Quốc có ít, và vi rút hiện đang lây lan như cháy rừng ở đó. Như The Times đưa tin hôm thứ Ba: “Hàng chục triệu cư dân ở các tỉnh và thành phố của Trung Quốc bao gồm Bắc Kinh, Thượng Hải và Thâm Quyến đang bị phong tỏa trong bối cảnh sự bùng phát của biến thể Omicron của coronavirus. Các thành phố bị phong toả, các dây chuyền sản xuất ngừng hoạt động, các trung tâm mua sắm bị đóng cửa.” Thì sao? Việc phong tỏa đó đã làm giảm nhu cầu tiêu thụ xăng dầu và làm giá dầu thô từ chỗ đang 130 đô la/ thùng vì cuộc chiến ở Ukraine, giảm xuống còn dưới 100 đô la vào thứ Ba. Quốc gia nào hiện đang rất cần giá dầu cao vì họ có quá ít thứ khác để bán cho thế giới để trang trải cho cuộc chiến của mình? Đó là nước Nga của Putin. Như vậy, chiến lược Covid của Trung Quốc lại đang cản trở chiến lược giá dầu của Putin – sự cản trở này gây tổn thương cho Putin nhiều như bất cứ điều gì mà Mỹ đang làm. Tất cả chúng ta vẫn còn kết nối nhiều hơn chúng ta tưởng. Giờ thì chúng ta đã qua giai đoạn mở đầu cuộc chiến, những điều bất ngờ vẫn tiếp tục đến. Với tôi, ba điều nổi bật nhất là: Những hành động tàn ác phi thường, lòng dũng cảm và lòng tốt mà cuộc chiến này đang bộc lộ và truyền cảm hứng. Tôi chưa bao giờ ảo tưởng rằng một khi Putin đã phát động cuộc chiến này, ông ấy lại bất ngờ dừng lại khi chưa thể tuyên bố là “người chiến thắng.” Tuy nhiên, thật đáng kinh ngạc khi thấy ông ta nhanh chóng tự chuốc lấy rắc rối như thế nào. Trong khoảng thời gian ba tuần, Putin đã đi từ chỗ tuyên bố rằng ông đến để giải phóng Ukraine khỏi các lãnh đạo “phát xít” của họ và đưa Kyiv trở về ngôi nhà Nga, đến chỗ ông nghiền nát các thành phố của Ukraine và pháo kích bừa bãi vào dân thường để phá vỡ sự phản kháng của Ukraine đối với mong muốn của ông ta. Làm thế nào để một nhà lãnh đạo đi từ chỗ nói rằng Ukraine và người dân của họ là những phần không thể thiếu của linh hồn và cấu trúc của nước Nga – với các chia sẻ về ngôn ngữ, văn hóa và tôn giáo – đến chỗ khi bị từ chối, ngay lập tức quay đến chỗ biến Ukraine thành đống đổ nát – mà không có bất kỳ lời giải thích nào với người dân Ukraine, với thế giới hay với người dân của mình? Đó là kiểu điên cuồng độc ác mà bạn nhìn thấy từ một người yêu bị hắt hủi hoặc trong một “vụ giết người vì danh dự..” Và thật là sốc và kinh hoàng khi thấy nó được biểu hiện bởi nhà lãnh đạo của một siêu cường với khoảng 6.000 đầu đạn hạt nhân. Có điều gì đó ở anh chàng này cho thấy sẽ có nhiều bất ngờ đáng ngại hơn. Như tôi đã ngạc nhiên trước sự can đảm ngoạn mục được thể hiện vào tối thứ Hai bởi Marina Ovsyannikova, nữ biên tập viên truyền hình của Kênh 1, một kênh truyền hình nhà nước Nga, người đã xông vào buổi phát trực tiếp chương trình thời sự được xem nhiều nhất của Nga và hét lên: “Hãy dừng chiến tranh!”, và giơ một tấm biển phía sau người nữ phát thanh viên với dòng chữ “Họ đang nói dối bạn..” Cô ấy đã bị thẩm vấn, và hiện tại đã được trả tự do – có thể là do Putin sợ khiến cô ấy trở thành một kẻ tử vì đạo. Một đoạn video tóm tắt cho thấy Marina Ovsyannikova phản đối việc Nga xâm lược Ukraine được phát trực tiếp trên chương trình tin tức được xem nhiều nhất của Nga.  Marina Ovsyannikova – hãy nhớ tên cô ấy. Cô đã dám nói với ông hoàng rằng ông ta không có quần áo. Thật là dũng cảm! Và cuối cùng, những cuộc chiến tranh cũng bộc lộ những hành động nhân ái phi thường. Trong cuộc chiến này, một số đến một cách tự phát và bằng cách tận dụng một nền tảng theo những cách mà không ai ngờ tới – trang chia sẻ phòng Airbnb. Các giám đốc điều hành của Airbnb cho biết vào đầu tháng 3 họ mới nhận ra rằng các thành viên trong cộng đồng của họ đang sử dụng nền tảng Airbnb một cách tự phát theo một cách mới – chuyển đổi công nghệ đặt phòng của Airbnb thành một hệ thống viện trợ nước ngoài tự chế, giữa mọi người với nhau. Trong khoảng hai tuần qua, theo công ty, người dân từ 165 quốc gia đã đặt hơn 430.000 đêm tại các ngôi nhà ở Ukraine trên Airbnb mà không có ý định sử dụng phòng – chỉ đơn giản là để quyên góp tiền cho những chủ nhà Ukraine, những người mà họ hầu như chưa hề biết. Airbnb đã tạm thời miễn tất cả phí cho cả khách và chủ trên dịch vụ đặt phòng ở Ukraine, do đó, số tiền đặt phòng 17 triệu đô la sẽ trực tiếp đến tay các chủ nhà. Khách từ Hoa Kỳ, Anh và Canada là những người đặt phòng nhiều nhất. Úc, Đức và một số quốc gia châu Âu khác lọt vào top 10. Ngoài ra, tính đến Chủ nhật [13/3/2022], khoảng 36.000 người từ 160 quốc gia đã đăng ký thông qua chi nhánh phi lợi nhuận của Airbnb, Airbnb.org, để chào đón những người tị nạn chạy trốn khỏi Ukraine đến nhà của họ. Cơ quan phát triển quốc tế khổng lồ của Mỹ, USAID, làm sao có thể có tác động nhanh như vậy. Nhiều chủ nhà Ukraine khi nhận được các khoản đóng góp đặt phòng này đã viết thư trả lời cho các nhà tài trợ, tạo thêm tình bạn mới và giúp người nước ngoài hiểu sâu hơn về tác động của cuộc chiến này. Không có gì giống như việc nói chuyện với những người Ukraine đang trốn trong hầm, giải thích với họ lý do tại sao bạn rất vui khi thuê tầng hầm đó nhưng không bao giờ sử dụng. Nó tạo ra một cộng đồng nhân ái mà tự nó không thể đánh bại xe tăng của Putin, nhưng nó có thể giúp hỗ trợ những người sẽ chống lại chúng bằng cách nhắc nhở họ rằng họ không đơn độc, như Putin. Tôi không thấy điều này có gì đáng ngạc nhiên. Theo tôi, toàn cầu hóa không chỉ là về thương mại. Đó là khả năng để các quốc gia, các công ty, và hiện nay, các cá nhân, ngày càng có thể kết nối và hành động một cách toàn cầu. Con người bản năng là muốn kết nối và hệ thống mạng của thế giới ngày nay đang giúp họ làm điều đó dễ dàng hơn và rẻ hơn mỗi ngày. Tóm lại, điều khiến những bất ngờ thú vị trong cuộc chiến này càng trở nên đáng ngạc nhiên là chúng đã gây bất ngờ cho những người chịu trách nhiệm về chúng. Tuy nhiên, hãy cẩn thận một chút. Sẽ có nhiều bất ngờ hơn – và không phải tất cả chúng đều dễ chịu. Nguồn: Bauxite Việt Nam XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}