{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/02/viet-nam-co-tu-do-ton-giao-khong.html", 
    "tg_dang_tin": "2021-02-26 10:36:00", 
    "tieu_de": "Việt Nam có tự do tôn giáo không?", 
    "noi_dung": "Phạm Trần (Danlambao) - Cứ mỗi lần có Quốc tế hay Hoa Kỳ chỉ trích Cộng sản Việt Nam vi phạm quyền tự do tôn giáo của dân thì Tuyên giáo đảng lại ra lệnh cho báo, đài phản bác và kết án các cá nhân hay tổ chức chỉ trích Việt Nam đã xuyên tạc, bịa đặt và có âm mưu chống đảng và nhân dân Việt Nam.  Tuy nhiên, càng chống chế thì càng bị hạch tội te tua và bị vạch mặt chỉ tên nhiều hơn, vì những gì nhà nước phủ nhận thì lại đúng trong thực tế.  Quyền và phản quyền  Trước hết, quyền tự do tín ngưỡng ở Việt Nam đã được quy định ở điều 70 trong Hiến pháp năm 2013 như sau:  “-Công dân có quyền tự do tín ngưỡng, tôn giáo, theo hoặc không theo một tôn giáo nào. Các tôn giáo đều bình đẳng trước pháp luật.  -Những nơi thờ tự của các tín ngưỡng, tôn giáo được pháp luật bảo hộ.  -Không ai được xâm phạm tự do tín ngưỡng, tôn giáo hoặc lợi dụng tín ngưỡng, tôn giáo để làm trái pháp luật và chính sách của Nhà nước.”  Nếu cứ thi hành đúng theo Hiến pháp thì làm gì có chuyện Quốc tế và Hoa Kỳ phải mất công theo dõi và lên tiếng chỉ trích Việt Nam từ năm này qua năm khác?  Các Tôn giáo ở Việt Nam cũng chẳng phải lên tiếng đòi được tự do hành đạo. Giản dị là như vậy, không cần phải đôi co để gây sự với nhau.  Nhưng tại sao mâu thuẫn vẫn kéo dài giữa Nhà nước và các Tôn giáo?  Bởi vì Hiến pháp thì viết một đường mà khi thi hành thì Nhà nước lại bịa ra Luật để ngồi lên Hiến pháp với những điều khoản cho phép Nhà nước hạn chế và kiểm soát nghiêm ngặt người theo đạo, đồng thời can thiệp vào việc đều hành nội bộ và bổ nhiệm các Chức sắc trong đạo.  Vì vậy, trong Báo cáo năm 2019, Bộ Ngoại giao Hoa Kỳ đã viết: \"Pháp luật quy định sự kiểm soát đáng kể của chính quyền đối với các hoạt động tôn giáo và có những quy định mập mờ cho phép hạn chế tự do tôn giáo vì lợi ích an ninh quốc gia và đoàn kết xã hội.”  Bằng chứng là: \"Luật Tín ngưỡng, tôn giáo, có hiệu lực từ tháng 1 năm 2018, vẫn duy trì một quy trình đăng ký và công nhận các nhóm tôn giáo gồm nhiều bước. Các chức sắc tôn giáo, đặc biệt là những người đại diện cho các nhóm chưa được công nhận hoặc chưa được cấp giấy chứng nhận đăng ký, cho biết chính quyền có nhiều hình thức sách nhiễu – bao gồm việc hành hung, bắt người, truy tố, theo dõi, hạn chế đi lại, thu giữ hoặc hủy hoại tài sản – và từ chối hoặc không trả lời yêu cầu đăng ký và/hoặc các yêu cầu xin phép khác. Vào tháng 8, Rah Lan Hip bị tuyên phạt 7 năm tù sau khi bị kết tội “phá hoại chính sách đoàn kết” khi ông này khích lệ các tín đồ đạo Tin lành Đề Ga người dân tộc thiểu số chống lại việc chính quyền gây sức ép buộc họ bỏ đạo.”  Báo cáo cũng cho biết ở Việt Nam: \"Tiếp tục có các báo cáo về tình trạng các tín đồ tôn giáo bị nhà chức trách sách nhiễu ở Tây Nguyên, đặc biệt là thành viên Hội thánh Tin lành đấng Christ, và ở Tây Bắc đối với các tín đồ Thiên Chúa giáo và Công giáo La Mã người H’mong, cũng như đối với các nhóm Công giáo và Tin lành ở các tỉnh Nghệ An và Tuyên Quang. Các tín đồ tôn giáo cho biết nhà chức trách địa phương hoặc cấp tỉnh thực hiện phần lớn các vụ sách nhiễu. Nhìn chung, thành viên của các nhóm đã được công nhận hoặc đã được cấp giấy chứng nhận đăng ký có thể hoạt động tôn giáo mà ít bị chính quyền can thiệp hơn, mặc dù một số nhóm đã được công nhận, trong đó có Hội thánh Tin lành Việt Nam (miền Bắc), cho biết họ gặp nhiều khó khăn hơn trong việc sinh hoạt tập trung ở một số tỉnh, bao gồm các tỉnh Quảng Bình, Bắc Giang, Bắc Ninh, Hà Giang và Hòa Bình.”  Trong khi: \"Các nhóm khác đang làm thủ tục xin đăng ký chính thức, bao gồm Hội thánh Tin lành Trưởng lão liên hiệp và Liên hữu Tin Lành Baptist Việt Nam, cũng cho biết họ gặp khó khăn trong sinh hoạt tập trung ở một số tỉnh. Thành viên các nhóm tôn giáo nói rằng một số chính quyền địa phương và cấp tỉnh sử dụng hệ thống các quy định pháp lý của địa phương và trung ương để trì hoãn, phủ nhận tính hợp pháp và trấn áp hoạt động tôn giáo của các nhóm chống lại sự quản lý chặt chẽ của chính phủ về cơ cấu lãnh đạo, chương trình đào tạo, các cuộc hội họp và các hoạt động khác của họ.”  Nhà nước phản ứng  Để phản bác chỉ trích của Bộ Ngoại giao Mỹ và các Tôn giáo, Bộ Ngoại giao Việt Nam đã phê bình báo cáo “vẫn còn một số đánh giá không khách quan, dựa trên những thông tin sai lệch về Việt Nam.” (Tin Bộ Ngoại giao, ngày 4/7/2019)  Người phát ngôn Lê Thị Thu Hằng nói: \"Chính sách nhất quán của Nhà nước Việt Nam là tôn trọng và bảo đảm quyền tự do tín ngưỡng, tôn giáo và tự do không tín ngưỡng, tôn giáo của công dân”.  Bà Hằng khoe với báo chí ở Hà Nội: \"95% dân số Việt Nam có đời sống tín ngưỡng, trong đó trên 24,3 triệu người là tín đồ của các tôn giáo khác nhau, chiếm 27% dân số; gần 53 ngàn chức sắc, 134 ngàn chức việc, 28 ngàn cơ sở thờ tự.”  Bà còn nói: \"Việt Nam sẵn sàng hợp tác và đối thoại với Hoa Kỳ trong vấn đề này để thu hẹp khác biệt, thúc đẩy hiểu biết lẫn nhau, vì lợi ích nhân dân hai nước”  Trước đó, vào ngày 29/4/2019, Uỷ hội Quốc tế Hoa Kỳ về Tự do Tôn giáo Thế giới cũng đã công bố báo cáo tự do tôn giáo, đánh giá Việt Nam vẫn là một nước thiếu tự do tôn giáo và cần phải được đưa trở lại danh sách các nước cần quan tâm đặc biệt về tự do tôn giáo CPC (Country of Particular Concern) . Nên biết, nếu bị cho vào CPC, Việt Nam sẽ bị trừng phạt về kinh tế, kể cả bị ngăn cấm không được hưởng quy chế ưu đãi của Ngân hàng Thế giới (World Bank) và Qũy tiền tệ Quốc tế (IMF, International Money Fund).  Bộ Ngoại giao Hoa Kỳ đã từng đưa Việt Nam vào CPC trước khi rút Việt Nam khỏi danh sách vào năm 2006, vì Hà Nội đã điều chỉnh chính sách.  Cái loa quân đội  Phụ họa với Bộ Ngoại giao Việt Nam, báo Quân đội Nhân dân viết: \"Thực tế hoạt động của các tôn giáo ở Việt Nam hiện nay cho thấy rõ ràng chính sách nhất quán và đúng đắn của Đảng, Nhà nước Việt Nam là: Tôn trọng và bảo đảm quyền tự do tín ngưỡng, tôn giáo của các công dân; các tôn giáo đều bình đẳng trước pháp luật. Tuy nhiên, cũng như các nước khác, Việt Nam không chấp nhận việc lợi dụng quyền tự do tín ngưỡng, tôn giáo để phá hoại hòa bình, độc lập, thống nhất đất nước hay kích động bạo lực, chia rẽ nhân dân, chia rẽ các dân tộc, tôn giáo, gây rối trật tự công cộng, xâm hại đến tính mạng, sức khỏe, nhân phẩm, danh dự và tài sản của người khác, cản trở việc thực hiện quyền và nghĩa vụ công dân.\" (QĐND, ngày 30/11/2020)  Việt như thế rõ ràng QĐND đã vu khống các Tôn giáo, nhất là các Tôn giáo không chịu để cho nhà nước kiểm soát hay gây khó khăn cho tín đồ. Cần nói rõ không có bất cứ Tôn giáo nào ở Việt Nam đã “phá hoại hòa bình, độc lập, thống nhất đất nước hay kích động bạo lực, chia rẽ nhân dân, chia rẽ các dân tộc, tôn giáo, gây rối trật tự công cộng, xâm hại đến tính mạng, sức khỏe, nhân phẩm, danh dự và tài sản của người khác”, vì những việc làm này đi ngược lại với tín lý của mỗi Tôn giáo.  Bằng chứng chỉ có nhà nước đã chủ động chống các Tôn giáo khi các nhà lãnh đạo Tôn giáo lên tiếng hay có hành động chống đàn áp của Nhà nước. Nhà nước đã phạt tù, biệt cư, hay quản chế nhiều Tu sỹ thuộc các Tôn giáo từ thập niên 1970 đến nay.  Những Tu sỹ Phật giáo bị tù nổi tiếng như 2 Tăng thống Thích Huyền Quang, Thích Quảng Độ, Học giả, Thầy Thích Tuệ Sỹ; 2 Linh mục Nguyễn Văn Lý và Phan Văn Lợi của Công giáo; và một số Mục sư Tin lành, Tu sỹ của Cao Đài, Hòa Hảo, hay các Lãnh đạo Tôn giáo của đồng bào Dân tộc bị khống chế, gây khó khăn khi hành đạo là những nhân chứng sống của chính sách đàn áp tôn giáo của CSVN.  Từ Ấn Quang đến Formosa  Tiêu biểu cho chính sách đàn áp không chối cãi được là Đảng đã bức tử Giáo hội Phật giáo Việt Nam Thống nhất (Phật giáo Ấn Quang), từ sau ngày 30/4/1975, cho đến ngày Đức Đệ ngũ Tăng thống Thích Quảng Độ qua đời ngày 22/2/2020.   Đức Đệ ngũ Tăng thống Thích Quảng Độ  Lý do Giáo hội này bị cho vào sổ đen, bị kiểm soát và bị ngăn cấm hoạt động vì các Tu sỹ Lãnh đạo nhất quyết không giải thể để gia nhập Tổ chức Giáo hội Phật giáo Việt Nam của nhà nước.  Đối với Giáo hội Công giáo, tuy chỉ có trên 7 triệu tín đồ trong tổng số ngót 100 triệu dân, nhưng vì có liên hệ trực thuộc với Tòa thánh Vatican, lãnh đạo bởi vị Giáo hoàng, nên có ảnh hưởng lớn trong các sinh hoạt đạo và đời.  Vì vậy, khi xây ra biến cố Formosa Hà Tĩnh xả chất thải hóa học bất hợp pháp làm chết cá, hủy hoại môi trường sinh thái biển trên diện tích rộng ở 4 Tỉnh miền Trung, từ tháng 4 năm 2016, thì Giám mục địa phận Vinh, khi ấy là Đức cha Nguyễn Thái Hợp đã đứng lên tranh đấu đòi Formosa phải bồi thường đầy đủ cho dân. Hoạt động quốc tế nổi bật nhất của Ngài là khi ông đơn phương vận động quốc tế kiện Công ty Formosa Đài Loan để đòi công lý cho dân 4 Tỉnh Hà Tĩnh, Quảng Bình, Quảng Trị và Thừa Thiên Huế. Về sau có thêm Nghệ An vì chất độc đã lan tới phá hủy sinh thái làm nhiều gia đình làm nghề nước mắm lâm cảnh đói nghèo.   Đức Cha Nguyễn Thái Hợp  Phái đoàn của Đức cha Hợp đã sang tận Đài Loan điều tra và đi Âu Châu và Hoa Kỳ vận động chống Formosa, trong khi phía nhà nước Việt Nam không hề có hành động buộc tội Formosa. Chủ sơ hữu của Formosa Hà Tĩnh, có tên chính thức là Công ty TNHH (Trách nhiệm hữu hạn) gang thép Hưng Nghiệp Formosa Hà Tĩnh (FHS), chi nhánh của Tập đoàn nhựa Formosa, Đài Loan đã bồi thường 500 triệu Dollars, một khoản tiền nhỏ nhoi như muối bỏ biển so với thiệt hại lâu dài của dân.  Tuy nhiên những thiệt hại vô lường của hàng triệu dân miền Trung đã không được nhà nước Cộng sản Việt Nam hỗ trợ đòi Formosa đền bù thêm cho dân. Ngược lại, đảng CSVN đã có nhiều hành động bất hợp tác với nhóm Giám mục Nguyễn Thái Hợp, vì Formosa Hà Tĩnh là Công ty của nhà nước làm ăn với Công ty gốc Đài Loan.  Nhà nước CSVN cũng không muốn các Nhà Khoa học và chuyên gia nước ngoài vào Việt Nam điều tra thảm họa môi trường do Formosa gây ra. Ngược lại chỉ sau một ít cuộc điều tra và thử nghiệm nước, bởi các chuyên gia trong nước, theo tiêu chuẩn an toàn của Việt Nam nhưng chưa hề được Quốc tế công nhận, Chính phủ đã vội vã tuyên bố “nước biển an toàn”.  Tuy nhiên, người dân không tin và vẫn sợ đi đánh bắt hay ăn hải sản trong một thời gian dài. Nhiều nơi, phần đông dân Công giáo thuộc Giáo phận Vinh đã biểu tình đòi Formosa bồi thường nhiều hơn, kể cả cho những nạn nhận phục thuộc vào nghề biển như buôn bán, chuyển vận v.v…  Nhưng nhà nước lại coi những cuộc biểu tình hay meeting hòa bình và công chính này là nhằm chống đảng, chống nhà nước do các thế lực thù địch xúi bẩy. Công an và lực lượng an ninh, dân phòng đã được nhà nước sử dụng chống các cuộc tập hợp biểu tình, hội thảo đòi công lý.  Bằng chứng đã được Bách khoa Toàn thư mở (BKTT) ghi lại: \"Ngày 13 tháng 5 năm 2016, Giám mục Nguyễn Thái Hợp viết thư chung nói về tình trạng cá chết bất thường tại miền Trung, trong đó kêu gọi người Công giáo có trách nhiệm với quê hương, đất nước và các thế hệ tương lại bằng các hành động thiết thực như: không phá hoại môi trường, không sản xuất thực phẩm, nên chôn cất, không trao đổi, giao dịch cá chết, hợp tác tìm ra thủ phạm vụ việc, giúp đỡ những nạn nhân đang lâm cảnh khó khăn,... Thư này cũng cho rằng các nhà chức trách đã tránh né công bố nguyên nhân và thủ phạm hơn một tháng.”  Phản ứng trước “thư chung”, đài Truyền hình Việt Nam (VTV), theo BKTT, đã: \"Đánh giá thư chung của Giám mục Nguyễn Thái Hợp: “Giám mục Vinh đã ra bản Thư Chung diễn tả sự việc một cách thiếu khách quan, thổi phồng gây hoang mang và dùng những lời lẽ kích động giáo dân.”  Và theo nhận định của VTV, Thư Chung của Giám mục Phaolô Nguyễn Thái Hợp là một trong những \"Bình luận mang tính quy kết, suy đoán một chiều về nguyên nhân sự cố, dẫn dắt dư luận theo hướng nguyên nhân đã rõ, chính quyền đang tìm cách bao che. Đây là thủ đoạn hướng lái dư luận biến sự cố ngoài ý muốn trở thành cái cớ chống phá, công kích chính quyền …”  Vào ngày 22/12/2018, Tòa thánh Vatican tách Giáo phận Vinh làm hai, thành lập Địa phận mới tại Hà Tĩnh và bổ nhiệm Đức cha Nguyễn Thái Hợp làm Giám mục tiên khởi. Cho đến nay, sau 5 năm tranh đấu, vụ kiện Formosa vẫn chưa có kết qủa như trông đợi vì thiếu hợp tác của nhà nước CSVN.  Do đó, vụ Formosa Hà Tĩnh là một bằng chứng khác cho thấy nhà nước CSVN đã không đứng về phía dân để giúp đòi Formosa bồi thường. Trong trường hợp này, đa phần nạn nhân là con chiên của hai Giáo phận Vinh và Hà Tĩnh.  Trong thời gian thảm họa, tất cả báo, đài nhà nước, do Tuyên giáo chỉ đạo cũng không dám điều tra, viết bài bênh vực quyền lợi cho dân. Ngược lại báo, đài địa phương, đặc biệt của Công an Nghệ An, và tại các địa bàn bị ô nhiễm, đã chỉ trích các cuộc đấu tranh đòi Formosa bồi thường công bằng do các Linh mục Công giáo chủ động là gây rối, làm xáo trộn đời sống của người dân.  Khoe cái mã ngoài  Trong thời gian có khủng hoảng Formosa, việc hành đạo của nhiều giáo dân đã bị ảnh hưởng do hậu qủa của thảm họa môi trường gây ra. Nhiều bà con ở xa nơi thờ phượng đã bị sa sút kinh tế và không có phương tiện đi lễ, tập hợp đọc kinh như khi chưa xẩy ra vụ Formosa.  Vậy mà báo QĐND vẫn muối mặt để khoe: \"Đời sống tín ngưỡng, tôn giáo ở Việt Nam hiện nay khá sôi động, đa dạng với nhiều hình thức sinh hoạt tín ngưỡng, tôn giáo khác nhau, nhiều tổ chức tôn giáo và mô hình tổ chức tôn giáo…Cụ thể, chức sắc và tín đồ thuộc các tôn giáo đều được tự do sinh hoạt, tự do thực hành các lễ nghi tôn giáo, biểu hiện đức tin, được tạo điều kiện tốt nhất để mở mang cơ sở vật chất, tu sửa nơi thờ tự và mở mang, phát triển quan hệ giao lưu quốc tế... Số lượng tín đồ và các hoạt động tôn giáo tại Việt Nam cũng không ngừng gia tăng trong những năm gần đây.” (QĐND, ngày 30/11/2020)  Bài viết tiếp tục phản bác những cáo buộc Việt Nam không có tư do tôn giáo của các Chính phủ Tây phương và của các Tổ chức Tôn giáo Quốc tế. QĐND nói rằng: \"Trong các báo cáo tự do tôn giáo của một số nước lại đề cập đến Việt Nam với những thông tin sai lệch, vu cáo Việt Nam đàn áp tôn giáo, vi phạm quyền “tự do tôn giáo” của người dân. Họ cho rằng Chính phủ Việt Nam vẫn tiếp tục hạn chế các hoạt động có tổ chức của nhiều tôn giáo, thậm chí có hành động đàn áp một số tín đồ tôn giáo. Bên cạnh đó, còn một bộ phận nhỏ chức sắc, tín đồ của một số tôn giáo cho rằng họ không được hưởng quyền tự do tín ngưỡng, tôn giáo; rêu rao rằng ở Việt Nam không có tự do tôn giáo, Nhà nước Việt Nam xâm phạm quyền tự do tín ngưỡng, tôn giáo của công dân, can thiệp thô bạo vào công việc nội bộ của giáo hội...”  Báo của Bộ Quốc phòng Việt Nam kết luận: \"Thực chất đây không chỉ là những nhận thức sai lệch, mà xuất phát từ âm mưu, mục đích chính trị, nhằm lợi dụng vấn đề tự do tôn giáo để chống phá Đảng, Nhà nước ta và chính quyền các cấp… Ở Việt Nam hoàn toàn không có cái gọi là đàn áp tôn giáo. Những luận điệu xuyên tạc, vu cáo chỉ là chiêu trò mà các thế lực thù địch lợi dụng, sử dụng để nhằm phục vụ âm mưu chống phá Đảng và Nhà nước Việt Nam.”  Đâu là sự thật?  Vậy đâu là sự thật?  Trước hết, theo Hội đồng Liên Tôn trong nước thì \"Tình trạng đàn áp tôn giáo tại Việt Nam gia tăng nghiêm trọng.\"   Hội đồng Liên tôn tại Việt Nam  Hội đồng này, gồm đại diện của Giáo Hội Phật Giáo Việt Nam Thống Nhất (khuynh hướng Ấn Quang), Phật Giáo hòa Hảo Thuần Túy, Cao Đài Chân truyền, Tin Lành và Công giáo, đã đưa ra 5 điểm Tuyên cáo, hồi tháng 01 năm 2020, về tình hình Tôn giáo như sau:  \"1. Đòi hỏi đảng Cộng Sản Việt Nam phải tôn trọng các quyền tự do căn bản của người dân, đặc biệt là các quyền tự do tôn giáo, tự do ngôn luận, tự do báo chí, tự do lập hội; phải trả tự do ngay lập tức tất cả tù nhân lương tâm hiện đang bị giam giữ bất công hoặc bị quản chế một cách phi lý.  2. Đòi hỏi đảng cộng sản Việt Nam phải trả lại quyền cai trị đất nước cho toàn dân bằng một cuộc bầu cử thật sự tự do, dân chủ và công bằng được quốc tế giám sát.  3. Kêu gọi các đảng viên, cán bộ Cộng Sản hãy thức tỉnh vì vận mệnh của Đất Nước, hãy đứng về phía Nhân Dân.  4. Kêu gọi Đồng Bào trong và ngoài Nước liên kết chặt chẽ tạo thành sức mạnh tổng hợp nhằm tranh đấu cho một chế độ dân chủ tự do, phồn vinh an lạc, bảo vệ được sự vẹn toàn lãnh thổ của Tổ Quốc.  5. Thỉnh cầu công luận Quốc Tế và chính phủ các nước Tự Do Dân Chủ trên thế giới hỗ trợ cuộc đấu tranh đầy chính nghĩa của Dân Tộc Việt Nam.\"  Trong khi đó, Hội dồng Liên tôn Việt Nam hải ngoại cũng đã cực lực lên án: \"CSVN đã thi hành chính sách nhằm triệt hạ các tôn giáo, liên tục bắt nhiều cấp lãnh đạo của các tôn giáo từ trung ương đến các địa phương đi tù, khiến hàng ngàn người chết thảm. Nhà cầm quyền CSVN đã chiếm đoạt hầu hết các cơ sở tôn giáo cho đến nay vẫn chưa hoàn trả. Các tài liệu giáo lý của các tôn giáo bị cấm phổ biến và ngăn cấm tổ chức các sinh hoạt lễ đạo. Tình trạng các tôn giáo tại Việt Nam vẫn liên tục bị đàn áp trong nhiều thập niên qua.”   Hội đồng Liên tôn Việt Nam tại Hoa Kỳ  Quyết nghị tố cáo: \"Nhà cầm quyền CSVN cho các cán bộ đảng viên len lỏi và xâm nhập vào các tôn giáo, bắt tay với những tín đồ phản đạo để thành lập ra những giáo hội quốc doanh được nhà nước công nhận và sinh hoạt dưới sự điều khiển của nhà cầm quyền CSVN. Sau khi kế hoạch đảng hóa các tôn giáo hoàn tất, nhà cầm quyền CSVN chỉ cho phép các tôn giáo quốc doanh hoạt động trở lại.”  Cuối cùng, Hội động kết luận: \"Với bản chất vô thần độc tài đảng trị của CSVN họ tăng cường việc đàn áp các tôn giáo, đánh đập bắt giam các nhà yêu nước, các nhà báo dám nói lên sự thật, đặc biệt họ nhắm vào tổ chức tôn giáo nào không chịu tham gia vào tổ chức tôn giáo quốc doanh do họ điều khiển.”  (theo Quyết nghị ngày 26/6/2020)  Có 6 Tổ chức Tôn giáo ký tên bản Quyết nghị gồm:  -Cao Đài: Chánh Trị Sự Hà Vũ Băng, Hiền Tài dự phòng Ngô Thiện Đức  -Công Giáo: Linh Mục Mai Khải Hoàn, Linh Mục Trần Công Nghị, Linh Mục Phạm Ngọc Hùng  -Phật Giáo: Hòa Thượng Thích Minh Nguyện, Hòa Thượng Thích Chơn Thành, Hòa Thượng Thích Minh Tuyên  -Chính Thống Giáo: Giáo Sĩ J. Mai Biên  -Phật Giáo Hoà Hảo: Giáo Sư Nguyễn Thanh Giàu, Đồng Đạo Trang Văn Mến  -Tin Lành: Mục Sư Matthew Lê Minh, Mục Sư David Đoàn, Mục Sư Nguyễn Minh Quang (Đ.D.)  Người bị quản chế lên tiếng  Để biết thêm những mánh lới đàn áp Tôn giáo của CSVN, người viết bài này (Phạm Trần) đã phỏng vấn riêng, một Lãnh tụ Tôn giáo đang bị quản chế, và ông đã đã vạch ra những giả tạo có tự do tôn giáo ở Việt Nam, như sau:  1- Nếu hiểu tự do tôn giáo là được xây dựng nơi thờ phượng, tổ chức lễ hội, và chức sắc tôn giáo được đi ra nước ngoài (hội họp, thăm viếng, học hành...) thì quả thật ở VN đang có thứ tự do tôn giáo đó. Nhưng có điều kiện: thứ tự do đó chỉ dành cho những tôn giáo, cộng đồng tôn giáo và chức sắc tôn giáo không có vấn đề với nhà nước (tức là chưa bao giờ lên tiếng mạnh mẽ cho dân chủ, nhân quyền và cho tự do tôn giáo đích thật....). Nhiều cha Dòng Chúa Cứu thế trước đây bị cấm xuất ngoại chẳng hạn, hoặc một số chức sắc có thành tích đấu tranh ở hải ngoại bị cấm nhập cảnh Việt Nam.  2- Nếu hiểu tự do tôn giáo là tôn giáo -đúng với bản chất của mình là nhà giáo dục lương tâm xã hội, là tiếng nói của công lý và sự thật, thì:  a- phải hoàn toàn độc lập trong việc tổ chức cộng đồng mình (ví dụ đào tạo, bầu bán, chọn lựa, sai phái, đặt để chức sắc của mình, phân định ranh giới hoạt động của mình [như bên công giáo là lập Giáo phận] mà không bị nhà nước can thiệp, bị nhà nước kiểm soát và phải xin phép)(trong thực tế, linh mục nào được chọn làm giám mục thì phải có sự đồng ý của thủ tướng, còn chủng sinh nào được chọn làm linh mục thì Giám mục phải báo cáo trước với nhà cầm quyền tỉnh)  b- phải được tự do rao truyền giáo lý một cách công khai, trên các phương tiện truyền thông xã hội (ví dụ báo giấy, truyền thanh, truyền hình, thậm chí trên các kênh của nhà nước -vì các kênh này xây dựng được nhờ tiền đóng thuế của người dân, trong đó có các tín đồ) hay trên internet (mà không bị nhà nước dựng tường lửa) hay qua sách vở (có nhà in, nhà xuất bản riêng)  c- phải được tự do lập trường tư để dạy giới trẻ từ mẫu giáo đến đại học (y như trước năm 1975 thời VNCH) và trong các trường tư đó, có thể dạy giáo lý của tôn giáo mình (thực tế tại VN lúc này là các tôn giáo chỉ được mở trường mẫu giáo).  d- các giáo dân/tín đồ (không phải chức sắc) có quyền tham gia chính quyền ở mọi cấp bậc lãnh đạo (thực tế hiện nay, chỉ có đảng viên CS nằm trong bộ máy cai trị).  e- phải có quyền sở hữu đất đai để xây cất các cơ sở tôn giáo của mình (trong thực tế, mọi người dân và mọi tập thể, kể cả tập thể tôn giáo, chỉ có quyền sử dụng đất mà thôi)  Vị Lãnh đạo này kết luận: \"Nếu hiểu tự do tôn giáo là như thế (y như tại các nước dân chủ, văn minh) thì hiện giờ không có tự do tôn giáo tại VN.”  Đó là tất cả sự thật về điều được gọi là “có tự do tôn giáo ở Việt Nam”. Vì chỉ có người trong cuộc mới biết trong chăn có rận hay không.  Do đó tất cả những gì nhà nước hay báo đài của đảng khoe ở Việt Nam có tự do mọi thứ thì phải hiểu tự do không phải là thứ cho không, dù Hiến pháp đã quy định: \"các quyền con người, quyền công dân về chính trị, dân sự, kinh tế, văn hóa, xã hội được công nhận, tôn trọng, bảo vệ, bảo đảm theo Hiến pháp và pháp luật.” (khoản 1, Điều 14)  Bẫy của tự do mà các Tôn giáo và Tín đồ phải trả là cái giây thòng lọng mang tên“pháp luật” của điều này. Nó cho phép nhà nước có quyền cướp quyền dân mà không bị lên án vi phạm Hiến pháp . -/-  (02/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}