{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nguyen-phu-trong-va-con-duong-tien-len-xa-hoi-chu-nghia/", 
    "tg_dang_tin": "2021-05-19 00:00:00", 
    "tieu_de": "Nguyễn Phú Trọng và con đường tiến lên xã hội chủ nghĩa", 
    "noi_dung": "Mới đây, ông Nguyễn Phú Trọng, Tổng Bí Thư đảng CSVN và cũng là một nhà lý thuyết về “chủ nghĩa xã hội,” đã có một bài viết khá dài, hơn 8 ngàn chữ có tựa đề “Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam.”  Bài viết đã được các báo lề đảng “đồng loạt” loan tải, nhân dịp kỷ niệm 131 năm ngày sinh của ông Hồ. Đúng ra, đây là bài giảng chính trị dành  cho cán bộ đảng viên trong đảng CSVN hơn là cho đối tượng quần chúng, với nội dung một chiều, tô vẽ sự “tài tình” của lãnh đạo về việc giữ vững ngọn cờ chủ nghĩa xã hội sau khi khối Liên Xô sụp đổ (1991), chỉ trích chủ nghĩa tư bản, và khẳng định rằng tiến lên chủ nghĩa xã hội là “định hướng” duy nhất đúng đắn cho tương lai của Việt Nam. Vì là bài giảng chính trị nên ngôn từ và nội dung mang đậm tính khẩu hiệu, tập trung vào ba ý chính: Tuy ông Trọng cố chứng minh sự “ưu việt” của chủ nghĩa xã hội, nhưng đã không thể che dấu sự bâng khuâng của chính ông Trọng từng nêu ra cách nay 9 năm khi tham dự phiên thảo luận về tu sửa Hiến Pháp vào tháng Mười, 2013 rằng: ‘Đến hết thế kỷ này không biết đã có chủ nghĩa xã hội hoàn thiện ở Việt Nam hay chưa …” Chính vậy mà bài viết đã có quá nhiều “lỗ hổng” và sau đây là một số điều khập khiễng trong lý luận: 1/ Chỉ trích nền kinh tế tư bản và đề cao xã hội chủ nghĩa mà không dám thú nhận là các xã hội cộng sản như Việt Nam, Trung Quốc, Liên Xô trước đây… đã bị phá sản kinh tế và phải xoay qua dựa vào các nền kinh tế tư bản giàu có để sống còn và phát triển. Nhiều thập niên qua, Việt Nam, Trung Quốc … đã và vẫn đang còn phải nhờ vào vốn kinh doanh, kỹ thuật và thị trường tiêu thụ của Mỹ cùng các quốc gia tự do, tân tiến khác.  “Kinh tế thị trường dưới định hướng xã hội chủ nghĩa” chỉ là sự ngụy biện để tiếp tục duy trì quyền lực và quyền lợi cho một thiểu số. 2/ Khai thác những khó khăn của các nước tư bản phương Tây qua đại dịch Covid-19 hiện nay nhằm tô đậm hình ảnh “ổn định” và “phát triển” của các nước theo xã hội chủ nghĩa như Trung Quốc và Việt Nam là thiển cận và lấp liếm. Nếu nhìn vào những khó khăn trong quá trình phát triển của các nước tư bản thì nên nhìn từ năm 1930 sau cuộc  “đại khủng hoảng,” để thấy rằng các nước tư bản đã tự điều chỉnh và phát triển ra sao đến ngày nay, để từ đó mới thấy rõ sự hiệu quả của hai mô hình tư bản và cộng sản. Hãy so sánh Việt Nam với Nam Hàn và các quốc gia Đông Âu hậu cộng sản. 3/Ông Trọng và đảng CSVN nên làm một cuộc thăm dò để xem người dân muốn sống trên quê hương mình hay sẵn sàng đi tới những vùng đất đầy cơ hội phát triển và tôn trọng con người như những xứ tư bản tự do? Hạnh phúc của con người không chỉ đo lường bằng lợi tức hay vật chất, mà quan trọng hơn nữa chính là quyền được sống tự do và phát triển theo ước muốn trong khuôn khổ của một nền luật pháp công bằng, nhân bản. 70 năm thống trị đất nước bằng chủ nghĩa cộng sản và 35 năm đổi mới kinh tế dưới “định hướng xã hội chủ nghĩa” đã chứng minh một điều là chủ nghĩa xã hội hoàn toàn thất bại. Sức sống của Việt Nam hiện nay chính là nhờ vào các tác động từ chủ nghĩa tư bản. Chỉ nhìn vào điều mà ông Trọng khoe khoang rằng quy mô GDP của Việt Nam năm 2020 đạt 342,7 tỷ Mỹ Kim thì sẽ thấy rõ đầu tư ngoại quốc đã đóng một phần quan trọng để Việt Nam đứng hàng thứ tư trong ASEAN. Không nhìn thấy sự chuyển động này mà cứ tiếp tục mơ tưởng đến “thiên đường xã hội chủ nghĩa” để kiềm chế xã hội thì có ngày chính sự “quá độ lên chủ nghĩa xã hội” sẽ làm bùng vỡ những phẫn nộ vì bất công trong đảng và người dân. Tóm lại, bài viết của ông Trọng là bản “di ngôn” cuối đời của một người dành cả đời đi theo con đường độc đảng, tiếp tục đưa ra chiếc bánh vẽ về một chủ nghĩa hoang tưởng. Nếu ông Trọng và lãnh đạo CSVN muốn Việt Nam phát triển thật sự thành một xã hội nhân văn, hạnh phúc, lấy con người làm trọng, thì hãy can đảm nhìn ra những sai lầm và bế tắc của chủ nghĩa xã hội như các quốc gia cựu Cộng Sản Đông Âu đã làm để Việt Nam có thể khai dụng được tiềm năng của dân tộc và thật sự cất cánh trong một thể chế dân chủ, tự do và công bằng. Trung Điền   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}