{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bo-truong-quoc-phong-hoa-ky-den-viet-nam-de-cung-co-quan-he-khi-lo-ngai-ve-trung-quoc-gia-tang/", 
    "tg_dang_tin": "2021-07-30 00:00:00", 
    "tieu_de": "Bộ Trưởng Quốc Phòng Hoa Kỳ đến Việt Nam để củng cố quan hệ khi lo ngại về Trung Quốc gia tăng", 
    "noi_dung": "HÀ NỘI (Reuters) – Bộ Trưởng Quốc Phòng Hoa Kỳ Lloyd Austin hôm Thứ Năm (19/7) đã tìm cách thúc đẩy mối quan hệ an ninh với Việt Nam đang dần trở nên sâu sắc hơn khi cả hai nước cùng theo dõi các hoạt động của Trung Quốc ở Biển Đông với sự báo động ngày càng tăng. Dù quan hệ quân sự có chặt chẽ hơn trước, hơn bốn thập niên sau khi Chiến Tranh Việt Nam kết thúc vào năm 1975, chính quyền của Tổng Thống Joe Biden nói rằng sẽ có những giới hạn trong mối quan hệ giữa hai nước cho đến khi Hà Nội đạt được tiến bộ về nhân quyền. Việt Nam đã nổi lên như một đối thủ lớn tiếng nhất đối với các yêu sách lãnh thổ của Trung Quốc ở Biển Đông và đã nhận được khí tài quân sự của Hoa Kỳ, bao gồm cả tàu tuần duyên. Trước cuộc gặp với người đồng cấp Việt Nam tại Hà Nội, Bộ Trưởng Austin cho biết Hoa Kỳ không yêu cầu Việt Nam phải lựa chọn giữa các quốc gia. “Một trong những mục tiêu trọng tâm của chúng tôi là bảo đảm rằng các đồng minh và đối tác của chúng tôi có quyền tự do và không gian để hoạch định tương lai của họ,” ông Austin nói. Ông Austin không đề cập đến Trung Quốc nhưng có một nhận định ở Châu Á là Trung Quốc đang khiến các quốc gia phải lựa chọn giữa họ và Hoa Kỳ, khi căng thẳng gia tăng giữa hai cường quốc này. Hôm Thứ Tư, một tàu chiến của Hải Quân Hoa Kỳ đã tạm dừng khi đi qua eo biển Đài Loan. Những hoạt động diễn ra thường xuyên, nhưng chúng thường khiến Bắc Kinh tức giận. Ông Greg Poling, thuộc Trung Tâm Nghiên Cứu Chiến Lược và Quốc Tế (CSIS – Center for Strategic and International Studies) cho biết: “(Việt Nam) muốn biết rằng Mỹ có sẽ tiếp tục can dự quân sự và tiếp tục hiện diện ở Biển Đông hay không.” Hai bên đã ký một “biên bản ghi nhớ” để cho Đại Học Công Nghệ Harvard và Texas thiết lập một cơ sở dữ liệu giúp người Việt Nam tìm kiếm những người mất tích trong chiến tranh. Chủ Nhật vừa qua (25/7) Hoa Kỳ đã vận chuyển 3 triệu liều vắc xin phòng Covid-19 Moderna đến Việt Nam, nâng số lượng mà Hoa Kỳ cung cấp thông qua chương trình vắc xin COVAX toàn cầu, lên 5 triệu liều. Ông Poling cho rằng có một giới hạn đối với việc phía CSVN cảm thấy thoải mái hơn trong việc thắt chặt thêm mối quan hệ. Các chuyên gia cho rằng có những lo ngại kéo dài ở Việt Nam về việc người tiền nhiệm của ông Biden, Donald Trump, rút khỏi Hiệp Ước Thương Mại Đối Tác Xuyên Thái Bình Dương vào năm 2017. Cũng có những giới hạn đối với việc Hoa Kỳ sẵn sàng thắt chặt thêm quan hệ trước khi Việt Nam cải thiện thành tích nhân quyền của mình. Việt Nam đã có những cải cách kinh tế sâu rộng và thay đổi xã hội trong những thập niên gần đây, nhưng đảng Cộng Sản cầm quyền vẫn duy trì sự kiểm soát chặt chẽ đối với truyền thông và ít chấp nhận bất đồng chính kiến. Tại Singapore hôm Thứ Ba 27/7, ông Austin cho biết Hoa Kỳ sẽ luôn đi đầu với các giá trị của mình. “Chúng tôi sẽ thảo luận về những giá trị đó với bạn bè và đồng minh của chúng tôi ở mọi nơi chúng tôi đến và chúng tôi rất rõ ràng về điều đó,” ông Austin nói. Trong tháng này, ông Marc Knapper, người được ông Biden đề cử làm đại sứ kế tiếp của Hoa Kỳ tại Việt Nam tuyên bố sẽ thúc đẩy quan hệ an ninh nhưng cho biết họ chỉ có thể phát huy hết tiềm năng nếu Hà Nội đạt được tiến bộ đáng kể về nhân quyền. Trong cuộc gặp với ông Bộ Trưởng Austin vào sáng Thứ Năm, Chủ Tịch Nước Việt Nam Nguyễn Xuân Phúc cho biết ông ta rất mong đợi chuyến thăm Việt Nam sắp tới của Phó Tổng Thống Hoa Kỳ Kamala Harris. Bà Harris có thể sẽ đến Việt Nam và Singapore vào tháng Tám, một nguồn tin am hiểu về vấn đề này nói với Reuters hôm Thứ Hai. Bản Anh ngữ: “US defense chief in Vietnam to bolster ties as China fears grow” – Nikkei Asia, 29/7/2021 Hoàng Trường dịch.  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}