{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dai-loan-la-giai-phap-thay-the-cho-chu-nghia-doc-tai-ky-thuat-so-cua-trung-quoc/", 
    "tg_dang_tin": "2021-08-13 00:00:00", 
    "tieu_de": "Đài Loan là giải pháp thay thế cho chủ nghĩa độc tài kỹ thuật số của Trung Quốc", 
    "noi_dung": "Nguồn: Melissa Newcomb, “Can Taiwan Provide the Alternative to Digital Authoritarianism?”, The Diplomat, 5/7/2021. Biên dịch: Trần Thị Nhân Duyên & Nguyễn Văn Nhật Huy Trung Quốc và Đài Loan đang trở thành hai thái cực đối lập nhau trong nền kỹ thuật số. Một bên là kiểu chính quyền độc tài kỹ thuật số, còn bên kia theo mô hình dân chủ kỹ thuật số. Trong dịp lễ kỷ niệm 100 năm thành lập đảng Cộng sản Trung Quốc vào ngày 1/7/2021, các nhà phân tích Trung Quốc đã quan sát kỹ các chỉ dấu cho thấy các động thái tiếp theo của Tập Cận Bình là gì. Trong khi đó, Đài Loan đã tiến hành thực hiện kế hoạch “Quốc hội mở” – vốn được công bố vào tháng 6/2020, và chính sách minh bạch cấp tiến. Trung Quốc và Đài Loan đang trở thành hai thái cực đối lập nhau trong nền kỹ thuật số. Một bên là kiểu chính quyền độc tài kỹ thuật số, còn bên kia theo mô hình dân chủ kỹ thuật số. Trong hai hình thái, chủ nghĩa độc tài kỹ thuật số dễ được áp dụng hơn, và có rất nhiều công trình nghiên cứu tập trung vào việc lý giải và định nghĩa thuật ngữ này. Hiện nay, vẫn chưa có một hình mẫu nào cho mô hình dân chủ kỹ thuật số, nhưng Đài Loan đang trong quá trình tạo ra một phiên bản của riêng mình. Vậy, kế hoạch “Quốc hội mở” chính xác là gì? “Quốc hội mở” được giới thiệu vào năm ngoái bởi nhà lập pháp Freddy Lim, và lấy một phần cảm hứng từ Kế hoạch hành động quốc gia “Chính phủ mở” của Đài Loan. Kế hoạch Quốc hội mở đề ra năm mục tiêu chính của Nghị viện Đài Loan, còn gọi là Lập pháp Viện Trung Hoa Dân Quốc (Legislative Yuan – LY), là minh bạch, cởi mở, tham gia, số hoá, và kỹ năng. Trong một cuộc phỏng vấn, ông Lim nói rằng ông đã luôn hứng thú với công nghệ và chính trị, và “lý do để theo đuổi sáng kiến này là vì một tầm nhìn mới về tương lai của chính phủ và nghị viện.” Kế hoạch Quốc hội mở bao gồm các cải cách như có một đài truyền hình chuyên biệt cho Nghị viện, tương tự như đài CSPAN[1] của Hoa Kỳ, nhưng được bổ sung thêm ngôn ngữ ký hiệu. Đồng thời, cấm các cuộc thảo luận kín giữa các bên liên quan, kể cả ở các cấp ủy ban. Một thay đổi lớn khác là các thông tin về số liệu bầu cử, ngân sách, và những xung đột lợi ích sẽ được công bố rộng rãi dưới dạng dữ liệu số. Hiện tại, thông tin trực tuyến khá giới hạn và hầu hết đều phải được yêu cầu cung cấp trực tiếp tại Nghị viện. Tương tự, Kế hoạch hành động Chính phủ mở của Đài Loan tập trung vào việc cải thiện tính minh bạch, cung cấp thông tin, và tăng cường sự tham gia của người dân thông qua một loạt các thay đổi trong chính sách của chính phủ Đài Loan. Đài Loan không thể trở thành thành viên chính thức của Tổ chức Đối tác Chính phủ mở (Open Government Partnership – OGP) vì không được công nhận là một quốc gia trên trường quốc tế. Tuy nhiên, Đài Loan đã tuyên bố sẽ thiết lập một kế hoạch quốc gia cho riêng mình vào năm 2019. Audrey Tang – Bộ trưởng Kỹ thuật số Đài Loan – đã mô tả OGP như là “một sáng kiến quốc tế nhằm khuyến khích các giá trị cốt lõi như tính minh bạch, trách nhiệm giải trình, sự tham gia và hoà nhập, nhấn mạnh sự hợp tác và đồng sáng tạo của chính phủ và xã hội dân sự. Tất cả đều phù hợp với những gì chúng tôi đang làm tại Đài Loan.” Tang hi vọng rằng Kế hoạch hành động Chính phủ mở sẽ mở đường cho Đài Loan gia nhập OGP. Sẽ là thiếu sót nếu thảo luận về kế hoạch “Nghị viện mở” hay “Chính phủ mở” của Đài Loan mà không nhắc đến xã hội dân sự hay những tập đoàn tư nhân trong lĩnh vực công nghệ, được gọi là “công nghệ dân sự” [“civic Tech.”] Ttcat, đồng sáng lập của Doublethink Lab, đã định nghĩa công nghệ dân sự là “công nghệ nhằm khuyến khích dân chủ và đưa tiếng nói của công dân đến gần với chính quyền.” Do đó, theo quan điểm của Ttcar, “công nghệ nên được xây dựng bởi công dân và sở hữu bởi xã hội dân sự.” Có rất nhiều ví dụ về công nghệ dân sự ở Đài Loan, chẳng hạn như bản đồ khẩu trang vốn được sử dụng trong những tháng đầu tiên của đợt bùng phát COVID-19 vào năm 2020, hệ thống check-in truy vết tiếp xúc dựa trên mã QR cho đợt bùng phát hiện tại, các bot kiểm tra tính xác thực của thông tin và các chính sách thu thập ý kiến từ công dân. Nhiều người chịu trách nhiệm cho các sáng kiến trên nằm trong một cộng đồng gọi là g0v (gov zero). Ông Lim cho rằng “[Công nghệ dân sự] là chìa khoá cho việc quản trị Đài Loan trong tương lai, là cách mà chúng tôi thúc đẩy cả bộ máy tiến về phía trước. Vì vậy, công nghệ dân sự sẽ đóng một vai trò rất quan trọng.” Tang cũng rất lạc quan: “Tôi tin rằng những thách thức mà chúng ta đang đối mặt, bao gồm đại dịch và thông tin về đại dịch, sẽ có thể được giải quyết dễ dàng bằng cách nâng cao dân chủ và khuyến khích cái mà tôi gọi là quan hệ Đối tác Nhân dân – Nhà nước – Tư nhân.” Tang đã trở thành thành viên nổi tiếng nhất trong cộng đồng công nghệ dân sự sau khi tham gia chính quyền Thái Anh Văn. Tuy nhiên, Tang chỉ là một người trong toàn bộ hệ sinh thái của những nhà hoạt động công nghệ. Trong Kế hoạch Nghị viện mở, có 17 thành viên xã hội dân sự tham gia, trong khi đó chỉ có 7 nhà lập pháp. “Tín bất túc yên, hữu bất tín yên” (Vì không đủ tin, nên dân không tin).[2] Do đó, Chính phủ mở không chỉ tạo điều kiện cho công chúng tham gia vào các hoạt động công vụ, mà còn nuôi dưỡng sự tin tưởng chung. Với sự tin tưởng đó, các hành động tập thể sẽ có nhiều cơ hội để phát triển hơn,” Tang nói. Theo ông Lim, sự khác biệt chính giữa Đài Loan và Trung Quốc nằm ở sự giám sát đối với việc sử dụng công nghệ – vốn được thực hiện tại Đài Loan, chẳng hạn như ngắt kết nối dữ liệu và giới hạn thời gian về thẩm quyền mở rộng của chính phủ trong giai đoạn đại dịch. Brian Hioe, nhà sáng lập tạp chí New Bloom, đã nhấn mạnh tầm quan trọng của xã hội dân sự khi Đài Loan áp dụng nhiều công nghệ hơn vào việc quản lý. Ví dụ, chính phủ Đài Loan hiện đang mở rộng phạm vi thu thập dữ liệu trong đại dịch COVID-19. Hioe cho rằng: “Cần phải có sự giám sát của công dân nhằm đảm bảo chính phủ không lưu trữ dữ liệu người dân sau đại dịch. Sự giám sát là chìa khoá để kiểm soát bất kỳ chính phủ nào, bao gồm cả các chính phủ dân chủ, và điều đó cũng đúng đối với chính phủ Đài Loan.” Một ví dụ điển hình cho một chính phủ không có sự kiểm soát hay sự tin tưởng là đảng Cộng sản Trung Quốc, vốn ngày càng dựa vào chủ nghĩa độc tài kỹ thuật số để giám sát và kiểm soát công dân. Cực đoan nhất là ở các lãnh thổ ngoại vi như Tây Tạng, Hong Kong và Tân Cương. Tuy nhiên, ngay cả trên đường phố Bắc Kinh vẫn đầy rẫy các camera giám sát, điển hình như việc một hoạ sĩ đã chỉ ra cách né 90 camera rải rác trên một con đường thông qua một dự án nghệ thuật cá nhân. Tang cho rằng “có một sự khác biệt quan trọng giữa nền dân chủ kỹ thuật số ở Đài Loan và nền độc tài kỹ thuật số của chính quyền Trung Quốc. Trong khi Bắc Kinh sử dụng các công cụ số như Hệ thống Tín dụng xã hội (Social Credit System) và có sự kiểm duyệt của chính quyền, thì tại Đài Loan, các dịch vụ xã hội luôn tạo ra các nền tảng kỹ thuật số để giúp công dân đề xuất hay nêu ý kiến về sự thay đổi chính sách.” “Trong nền dân chủ kỹ thuật số, sự minh bạch nghĩa là phải buộc chính quyền phải trở nên minh bạch trong mắt công chúng,” Tang nói. “Ngược lại, trong nền độc tài kỹ thuật số, sự minh bạch nghĩa là làm cho công dân ‘minh bạch’ trong mắt chính quyền.” Theo Amy Studdard, giám đốc công nghệ và dân chủ của Viện Cộng hoà Quốc tế (International Republican Institute – IRI), “Đài Loan đang đi trước trong việc vận dụng công nghệ để thúc đẩy các nguyên tắc dân chủ. Trong thời kỳ cạnh tranh giữa các chế độ chính trị, thành công của Đài Loan đã cho thế giới thấy rằng nền dân chủ kỹ thuật số sẽ là một hệ thống chính trị của tương lai, chứ không phải nền độc tài kỹ thuật số.” Tuy nhiên, Ttcat muốn nền dân chủ của Đài Loan phải được xem xét vượt ra ngoài phạm vi cạnh tranh giữa hai bờ Eo biển Đài Loan. “Nền độc tài kỹ thuật số ở Trung Quốc nên [được so sánh với các] chính thể độc tài khác thay vì các nước dân chủ. Mặc dù Đài Loan và Trung Quốc có nhiều điểm chung trong lịch sử về văn hoá và sắc tộc, nhưng cả hai đang được điều hành bởi hai chính phủ rất khác nhau.” “Mặc dù thế giới có thể nhìn nhận Đài Loan như một sự thay thế cho Trung Quốc, nhưng việc Đài Loan có thể ảnh hưởng đến Trung Quốc hay không là một dấu hỏi,” Hioe nói. “Điều đó phụ thuộc vào khả năng tiếp cận thông tin về nền dân chủ kỹ thuật số ở Đài Loan của người dân Trung Quốc.” Điều này đã dẫn đến một câu hỏi: Liệu chúng ta có thể coi Đài Loan là một nền dân chủ kỹ thuật số chưa? Ttcat cho rằng “Mọi người đều biết đến những việc mà Tang đã làm, nhưng hầu hết đều không biết nền dân chủ kỹ thuật số là gì.” “Chính phủ Đài Loan sẽ khẳng định mình là một nền dân chủ kỹ thuật số, nhưng cá nhân chúng tôi còn nhiều thứ cần phải làm, mà cốt lõi nằm ở cấp cơ sở,” Lim nêu quan điểm. Tương tự, Hioe cũng cảnh báo rằng “nền dân chủ kỹ thuật số có thể che đậy bộ máy quan liêu chậm thay đổi, hoặc sự thật là trong khi một số cơ quan chính phủ được hiện đại hoá và theo kịp với thời đại số, những phần khác lại tụt hậu.” Việc tạo ra các ứng dụng để cung cấp các dịch vụ riêng không phải là hiện đại hoá toàn diện. Công cuộc số hoá nền dân chủ Đài Loan có thể chưa được hoàn thiện, nhưng những nỗ lực của chính phủ và xã hội dân sự đã tạo ra một giải pháp thay thế cho nền độc tài kỹ thuật số. Những công cụ số và chính sách cải cách chính phủ có thể được áp dụng vào các nền dân chủ khác. “Đối với Trung Quốc, một điều chắc chắn là quan điểm tuyên truyền của họ trong nhiều năm qua – rằng dân chủ không dành cho châu Á – đã không còn thuyết phục nếu xét đến sự phát triển của Đài Loan,” Ttcat nói. Melissa Newcomb là giám đốc dự án và tài trợ thuộc bộ phận An ninh và Ngoại giao, Cục nghiên cứu quốc gia châu Á. Ở vị trí này, bà quản lý các dự án liên quan đến Đài Loan, quan hệ hai bờ eo biển Đài Loan, quan hệ Mỹ – Trung và các đồng minh của Mỹ. ——————– [1] CSPAN là một mạng truyền hình cáp và vệ tinh của Mỹ được ngành truyền hình cáp tạo ra vào năm 1979 như một dịch vụ công phi lợi nhuận. [2] Trích trong Chương 17 (Thuần Phong) trong Đạo đức kinh của Lão Tử.  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}