{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/bao-chi-csvn-khong-tay-sai-thi-la-gi.html", 
    "tg_dang_tin": "2021-12-30 00:06:00", 
    "tieu_de": "Báo chí CSVN không tay sai thì là gì?", 
    "noi_dung": "Phạm Trần (Danlambao) - Báo chí ở Việt Nam là của đảng cầm quyền nên người làm báo phải bảo vệ chế độ để được nuôi ăn là điều tất yếu, nhưng khi nói rằng báo chí phải “bảo vệ nền tảng tư tưởng của Đảng” thì rõ ràng Việt Nam không có tự do báo chí và tự do tư tưởng như nhà nước khoe.  Vậy, điều gọi là “nền tảng tư tưởng của Đảng” là gì? Theo Ban Tuyên giáo đó là: \"Bảo vệ Đảng, Cương lĩnh chính trị, đường lối của Đảng; bảo vệ nhân dân, Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam.”  Trong mớ “tư tưởng” hổ lốn này, ưu tiên là bảo vệ và tuyệt đối trung thành với Chú nghĩa Mác-Lênin và tư tưởng Cộng sản Hồ Chí Minh để đảng tiếp tục cầm quyền.  Tuy nhiên, đội ngũ người làm báo và nhiều cấp lãnh đạo báo chí đã nhiều lần bị Ban Tuyên giáo Trung ương, cơ quan lãnh đạo tối cao của báo chí, chỉ trích chệch hướng và thiếu nhạy bén trong công tác chống các thế lực thù địch muốn loại đảng khỏi vai trò lãnh đạo.  Báo chí cũng từng bị chỉ trích hoạt động “không đúng tôn chỉ, mục đích, thông tin sai sự thật, thông tin không phù hợp với lợi ích quốc gia, dân tộc.” (Báo cáo tại Hội nghị Báo chí toàn quốc tổng kết công tác năm 2021, triển khai nhiệm vụ năm 2022, ngày 24/12/2021).  Nhưng thế nào là “lợi ích quốc gia, dân tộc” thì không thấy đảng giải nghĩa, nhưng nếu cũng là “lợi ích đảng” thì chả cần phải bàn thêm.  Nhiều cấp lãnh đạo đảng ở cơ sở và trung ương cũng bị chỉ trích thờ ơ, hoặc chỉ làm hình thức công tác giáo dục và giám sát đảng viên học tập Mác-Lênin-Hồ Chí Minh.  Hội thảo và hội nghị  Vì vậy, vào ngày 27/10/2021 tại Hà Nội, Báo điện tử Đảng Cộng sản Việt Nam đã phối hợp với Vụ Báo chí - Xuất bản, Ban Tuyên giáo Trung ương tổ chức cuộc Hội thảo về “Báo chí với nhiệm vụ bảo vệ nền tảng tư tưởng của Đảng”.  Mục đích cuộc Hội thảo, theo lời ông Trần Doãn Tiến, Tổng Biên tập Báo điện tử Đảng Cộng sản Việt Nam: ”Là dịp để trao đổi, đánh giá thực trạng báo chí thực hiện nhiệm vụ bảo vệ nền tảng tư tưởng theo Nghị quyết 35-NQ/TW. Từ đó, nâng cao hơn nữa nhận thức, trách nhiệm của các cơ quan báo chí trong đấu tranh, bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch; góp phần củng cố và tăng cường niềm tin, giữ vững mối quan hệ máu thịt giữa nhân dân với Đảng và với nền báo chí cách mạng Việt Nam.”  Vậy Nghị quyết 35 nói gì?  Theo giải thích của báo Nhân Dân, cơ quan ngôn luận của Trung tương Đảng thì: ”Trọng tâm là tiếp tục làm cho toàn Đảng, toàn dân, toàn quân nhận thức ngày càng đầy đủ hơn, sâu sắc hơn những nội dung cơ bản và giá trị to lớn của chủ nghĩa Mác - Lê-nin, tư tưởng Hồ Chí Minh; làm cho chủ nghĩa Mác - Lê-nin, tư tưởng, đạo đức, phong cách Hồ Chí Minh thật sự trở thành nền tảng tinh thần vững chắc của đời sống xã hội, xây dựng văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững và bảo vệ vững chắc Tổ quốc, vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh.” (Nhân Dân, ngày 07/07/2019)  Nhưng tại sao đến giờ này, 30 năm sau (1991-2021) nước Nga và khối Cộng sản Đông Âu tan hàng rã đám mà Việt Nam vẫn phải nói đi nói lại chuyện giữ vững Chủ nghĩa Cộng sản?  Lý do vì đã có một số không nhỏ đảng viên, kể cả đảng viên làm báo, đã “tự diễn biến” và “tự chuyển hóa” quay lưng phản bác Chủ nghĩa Cộng sản và muốn đảng thay đổi tư duy cầm quyền không do dân bầu.  Vì vậy, Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa mới chỉ thị: “Để bảo vệ nền tảng tư tưởng của Đảng và đấu tranh chống quan điểm sai trái thù địch, các cơ quan báo chí, đặc biệt là những người trực tiếp làm báo, phải giữ vững bản lĩnh chính trị, đề cao trách nhiệm xã hội, nghĩa vụ công dân, trau dồi đạo đức nghề nghiệp”.  Ông còn yêu cầu: ”Báo chí cần đổi mới nội dung, phương thức tuyên truyền, kết hợp giữa “xây” và “chống”. Tăng cường các thông tin chính thống, tích cực, chủ động để lấn át các thông tin xấu độc trên không gian mạng, nhất là cần tiếp thu, đổi mới các hình thức tuyên truyền để đưa Nghị quyết Đại hội Đảng toàn quốc lần thứ III vào cuộc sống. Kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; kiên định các nguyên tắc xây dựng Đảng, kiên định lợi ích quốc gia, dân tộc. Chú trọng hơn nữa trong tuyên truyền công tác xây dựng, chỉnh đốn Đảng theo kết luận Hội nghị Trung ương 4 (khóa XIII).” (trích Diễn văn ngày 27/10/2021)  Cũng tại Hội nghị này, báo chí đã nhận chỉ thị:  - Các cơ quan chỉ đạo, quản lý, cơ quan hội tiếp tục tăng cường sự lãnh đạo của Đảng, sự quản lý của Nhà nước.  -- Cơ quan chỉ đạo, quản lý, cơ quan hội tiếp tục đổi mới công tác tuyên truyền bảo vệ nền tảng tư tưởng của Đảng và đấu tranh phản bác các quan điểm sai trái, thù địch.  -- Các cơ quan báo chí tiếp tục thực hiện nghiêm túc sự lãnh đạo, chỉ đạo, định hướng thông tin của Đảng, Nhà nước, bám sát mục tiêu giữ vững ổn định chính trị, tạo niềm tin của Nhân dân đối với Đảng và chế độ.  Đảng hoá báo chí  Tất cả những yêu cầu và nhiệm vụ nêu trên của Báo chí cho thấy đảng và nhà nước đã lãnh đạo và kiểm soát người làm báo từ chân lên đầu, nhưng người làm báo không được phép từ chối lệnh đảng.  Vì vậy, những ai trong đảng CSVN còn huyênh hoang nói rằng “có tự do báo chí và tự do ngôn luận” ở Việt Nam là nói xạo.  Để che đậy sự thật này, nhà nước khoe đã cho phép nhiều báo xuất bản, báo chí không bị kiểm duyệt và có nhiều người làm báo hoạt động tự do.  Vì vậy, Tuyên giáo mới khoe: “Tính đến ngày 30/11/2021, cả nước có 816 cơ quan báo chí (in và điện tử), trong đó 114 báo, 116 tạp chí thực hiện hai loại hình, 557 báo và tạp chí in; 29 báo và tạp chí điện tử; 72 cơ quan có giấy phép hoạt động phát thanh, truyền hình và 5 đơn vị hoạt động truyền hình không có hạ tầng phát sóng truyền hình riêng. Cả nước có khoảng 40.000 người đang công tác tại các cơ quan báo chí với 17.161 người được cấp thẻ nhà báo.” (Hội nghị Báo chí toàn quốc, ngày 24/12/2021)  Với dân số 90 triệu người mà Việt Nam có một lực lượng báo chí và truyền thông lớn như thế là điều khích lệ, nhưng dân vẫn không được quyền ra báo. Tất cả báo chỉ, truyền thông là của đảng, đặt dưới quyền một Chủ bút duy nhất là Ban Tuyên giáo độc quyền kiểm soát thông tin thì dân chỉ được thông tin một chiều mà thôi.  Cũng tại Hội nghị Báo chí toàn quốc, ngày 24/12/2021, Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa đã lập lại yêu cầu “đảng hóa báo chí”. Ông nói: ”Các cơ quan chủ quản, cơ quan báo chí cần quan tâm công tác xây dựng Đảng trong các cơ quan báo chí. Bồi dưỡng nâng cao bản lĩnh chính trị, giáo dục đạo đức cách mạng, đạo đức nghề nghiệp, chuyên môn nghiệp vụ của người làm báo.”  Một bằng chứng khác báo chí phải lệ thuộc kinh tế vào nhà nước khi Thứ trưởng Bộ Thông tin và Truyền thông Phạm Anh Tuấn xác định rõ tại Hội nghị này: “Nhà nước là khách hàng lớn của cơ quan báo chí.”  Tuy nhiên, Phó trưởng Ban Tuyên giáo Trung ương Trần Thanh Lâm cũng không quên chỉ trích báo đảng.  Ông nói: ”Thông tin trên báo chí có nội dung chưa bao quát, toàn diện, chưa phản ánh đầy đủ hoạt động đa dạng của xã hội, nhất là đối với một số tạp chí thuộc các hội, viện, còn nặng về phản ánh mặt trái, tiêu cực của xã hội, việc giật \"tít\" phản cảm, sai lệch bản chất chưa có nhiều chuyển biến.”  Ông nói: ”Một số trường hợp, thông tin trên báo chí còn chậm, chưa kịp thời định hướng dư luận xã hội, nhất là các vụ việc phức tạp, nhạy cảm, còn chạy theo mạng xã hội… một số cơ quan báo chí hoạt động xa rời, không bám sát tôn chỉ, mục đích.”  Tuy vậy, Tuyên giáo cũng vẫn khen: ”Trong năm 2021, các cơ quan báo chí đã thực hiện nghiêm túc sự lãnh đạo, chỉ đạo, định hướng thông tin của Đảng, Nhà nước, bám sát mục tiêu giữ vững ổn định chính trị, tạo niềm tin của nhân dân đối với Đảng và chế độ.”  Tuyên giáo xuống cấp  Bên cạnh một nền báo chí do đảng chỉ huy để bảo vệ tư tưởng đảng, ngành Tuyên giáo còn chi tiêu không biết bao nhiều tiền nuôi ăn hàng trăm ngàn cán bộ tuyên truyền cho công tác bảo vệ đảng không tan.  Tuy nhiên, theo lời ông Võ Văn Thưởng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư thì: \"Công tác tuyên giáo trong năm 2021 vẫn còn một số hạn chế, cụ thể là: Tiến độ nghiên cứu, học tập, quán triệt Nghị quyết Đại hội XIII của Đảng ở một số nơi còn chậm, chất lượng chưa cao. Kiểm tra, giám sát, đánh giá thực hiện một số nghị quyết, chỉ thị của Đảng trên lĩnh vực tuyên giáo chưa thường xuyên. Công tác lãnh đạo, chỉ đạo, tổ chức thực hiện việc học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh có nơi, có lúc chưa thực chất; chưa thể hiện rõ vai trò, trách nhiệm của người đứng đầu.” (Diễn văn tại “Hội nghị toàn quốc Tổng kết công tác Tuyên giáo năm 2021, triển khai nhiệm vụ năm 2022”, ngày 23/12/2021 tại Hà Nội.)  Riêng trong lĩnh vực báo chí, nguyên Trưởng ban Tuyên giáo Trung ương Võ Văn Thưởng phê bình: ”Công tác chỉ đạo, định hướng, quản lý hoạt động báo chí-xuất bản có lúc chưa kịp thời; việc xử lý tình trạng “báo hóa” tạp chí điện tử, trang thông tin điện tử tổng hợp, xa rời tôn chỉ, mục đích, nhất là các tạp chí điện tử thuộc của các hội chưa nghiêm túc; quản lý các trang mạng xã hội, trang thông tin điện tử cá nhân còn hạn chế.”  Vì vậy, ông Thưởng yêu cầu: ”Tăng cường chỉ đạo, định hướng, kịp thời chấn chỉnh hoạt động báo chí - xuất bản với phương châm “chủ động thông tin tích cực”; phát huy vai trò của báo chí - xuất bản trong tuyên truyền đường lối, chủ trương của Đảng, chính sách pháp luật của Nhà nước.”  Ông Thưởng còn chỉ thị: ”Trong nội bộ ngành Tuyên giáo, các cơ quan trong lĩnh vực báo chí-xuất bản, văn học nghệ thuật, giáo dục, y tế, khoa học-công nghệ… cần tiến hành ngay việc kiểm điểm, tự phê bình và phê bình theo tinh thần Kết luận 21 (Xây dựng, chỉnh đốn đảng và hệ thống chính trị, ngày 25/10/2021) bảo đảm nghiêm túc, thận trọng, đạt kết quả cụ thể, thực chất.”  Ông Thưởng nói: ”Cán bộ, đảng viên, trước hết là người đứng đầu các cấp, phải gương mẫu, tự giác làm trước; tự soi lại mình, đơn vị mình, gia đình mình cái gì đã làm tốt, cái gì chưa tốt, tại sao lại như vậy, trên cơ sở đó tự mình điều chỉnh, sửa chữa, khắc phục, tránh qua loa, hình thức, chiếu lệ, xuê xoa, nể nang; ngăn chặn tình trạng lợi dụng kiểm điểm, phê bình để \"đấu đá\", \"hạ bệ\" nhau với động cơ không trong sáng\".  Đặc biệt, ông Thưởng còn khuyên ngành Tuyên giáo phải: ”Khắc phục tình trạng ngại và lười học tập lý luận chính trị…ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hoá” trong nội bộ”, kiên quyết loại bỏ những phần tử thoái hoá, biến chất; xây dựng môi trường văn hoá lành mạnh từ cơ sở, kịp thời ngăn chặn và đẩy lùi các hoạt động phản văn hoá, các sản phẩm văn hoá độc hại, hủ tục, các tệ nạn ra khỏi cộng đồng.”  Với những chỉ trích, lời khen và chỉ thị người làm báo của nhà nước trên đây, một lần nữa đã phản ảnh toàn vẹn tính tay sai và công bộc “truyền thống” của làng báo đối với đảng cầm quyền. -/-  (01/2022) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}