{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chuyen-gia-my-suc-manh-quoc-gia-cua-trung-quoc-la-vien-vong/", 
    "tg_dang_tin": "2021-07-21 00:00:00", 
    "tieu_de": "Chuyên gia Mỹ: Sức mạnh quốc gia của Trung Quốc là viển vông", 
    "noi_dung": "Trong 20 năm qua, Đảng Cộng sản Trung Quốc (ĐCSTQ) đã không ngừng tăng cường đàn áp nội bộ và những hành động gây thù chuốc oán với bên ngoài của họ thường khiến nhiều nhà quan sát bối rối. Một mặt, họ cho rằng việc ĐCSTQ tăng cường đàn áp là biểu hiện của sự bất an. Mặt khác, việc thực hiện ngoại giao chiến lang để gây thù chuốc oán với mọi phía dường như cũng cho thấy Bắc Kinh có đủ tự tin vào sức mạnh của mình, điều đó khiến nước này không thể không thực hiện một bước nhảy vọt để thách thức trật tự quốc tế hiện thời. Tuy nhiên, ông Michael Beckley, Phó Giáo sư Khoa học Chính trị tại Đại học Tufts – Mỹ, sau nhiều năm nghiên cứu về sức mạnh quốc gia và quân sự của nước này đã đưa ra kết luận rằng, sự kiểm soát, đàn áp bên trong và các hành động khiêu khích bên ngoài của ĐCSTQ đều là sự phản ánh một cảm giác bất an về một tương lai không còn dài của chính họ. Trong 20 năm qua, biểu hiện của Trung Quốc trên trường quốc tế mang một diện mạo hoàn toàn khác so với trước đây, đến mức Kurt Campbell, điều phối viên các vấn đề Ấn Độ Dương – Thái Bình Dương của Hội đồng An ninh Quốc gia Mỹ, người thường được coi là có cung cách nói chuyện vô cùng thận trọng và chừng mực, cũng không thể kìm nén nổi sự ngạc nhiên. Theo hãng tin Reuters, trong một cuộc hội thảo tại Hiệp hội Nghiên cứu châu Á vào ngày 6 tháng 7 vừa qua, Campbell đã tuyên bố, “Bắc Kinh gần đây ngày càng trở nên hung hăng và gây thù chuốc oán với nhiều nước. Chiến lược này rất khác so với chiến lược của Bắc Kinh trong những năm 1990.” Hiện nay, nhiều nhà quan sát Trung Quốc và nước ngoài tin rằng, việc chính quyền ĐCSTQ có thể thực hiện toàn bộ các cuộc đàn áp ở Trung Quốc, từ việc áp chế các tín đồ tôn giáo, người Duy Ngô Nhĩ, người Mông Cổ và người Tây Tạng, các luật sư nhân quyền, các nhà hoạt động vì quyền lao động và quyền phụ nữ, những người chủ trương đòi quyền lợi cho các nhóm thiểu số tính dục, cho đến việc gây hấn khắp nơi thông qua chính sách ngoại giao chiến lang, chủ yếu là do ĐCSTQ cho rằng với sự phát triển vượt bậc của nền kinh tế Trung Quốc, sức mạnh tài chính của nước này đã tăng lên nhiều đến mức họ có đủ vốn liếng để làm bất cứ điều gì mình muốn. Trong khi các nhà chức trách của ĐCSTQ đang gây hấn cả trong nước lẫn quốc tế, lãnh đạo ĐCSTQ và Chủ tịch nước Trung Quốc Tập Cận Bình, người có quyền lực tuyệt đối với lời nói nặng tựa ngàn cân, thậm chí còn khẳng định xu thế chung của thế giới hiện nay là “Đông thịnh Tây suy.” Các nhà quan sát thường coi “Đông” mà Tập Cận Bình ám chỉ là Trung Quốc dưới sự kiểm soát của nhà lãnh đạo này, còn “Tây” để chỉ các nước dân chủ có nền công nghiệp hóa phát triển do Mỹ đứng đầu. Ngoài ra, các nhà quan sát cả trong và ngoài Trung Quốc nói chung đều tin rằng, chính sách ngoại giao chiến lang gây hấn khắp nơi của Trung Quốc trong những năm gần đây có liên quan mật thiết đến Tập Cận Bình, người đã sớm thể hiện tinh thần dân tộc chủ nghĩa hết sức mãnh liệt từ trước khi lên nắm quyền. Tuy nhiên, theo quan điểm của Beckley, mặc dù kể từ khi lên nắm quyền, Tập Cận Bình đã để lại những dấu ấn rất đậm nét trong việc trấn áp nội bộ cũng như gây hấn với bên ngoài, nhưng sự hung hăng của ĐCSTQ ở cả trong và ngoài nước trong những năm gần đây phần lớn không đến từ hành vi cá nhân của ông Tập, mà là kết quả của quá trình ĐCSTQ nhận thức được nước này đang bị đặt trong một tình thế khó khăn, đồng thời cố gắng vẫy vùng để thoát khỏi cục diện này. Beckley cũng chỉ ra rằng, việc ĐCSTQ đồng thời tạo thù trong lẫn giặc ngoài không phải chỉ mới xuất hiện kể từ khi Tập Cận Bình lên nắm quyền mà đã tồn tại từ trước đó, và nó xuất hiện cùng lúc với sự tăng trưởng chậm lại của nền kinh tế Trung Quốc. Theo quan điểm của Beckley, việc Tập Cận Bình cho rằng cục diện thế giới lúc này đang theo chiều hướng “Đông thịnh Tây suy” là hoàn toàn vô lý và thiếu cơ sở, ngay cả khi có một vài người ở Trung Quốc hay thậm chí ở Mỹ và các nước phương Tây tin rằng tuyên bố này của ông Tập có căn cứ ở một mức độ nào đó. Tiến sĩ Beckley, người đã nghiên cứu về sự cạnh tranh giữa các cường quốc, đặc biệt là vấn đề cạnh tranh quyền lực giữa Mỹ và Trung Quốc trong nhiều năm qua, trước đây từng làm việc trong Bộ Quốc phòng Mỹ, cũng như các tổ chức tư vấn như RAND Corporation và Quỹ Carnegie vì Hòa bình Quốc tế. Trong khi đảm nhận công việc giảng dạy, ông tiếp tục làm công tác tư vấn cho giới tình báo Mỹ và Bộ Quốc phòng Mỹ. Beckley đã xuất bản các bài báo trên tạp chí Foreign Policy, Foreign Affairs và các tạp chí khác trong những năm gần đây, đồng thời xuất bản tác phẩm được giới phê bình đánh giá cao có tên “Không thể thay thế: Tại sao Mỹ sẽ tiếp tục là siêu cường duy nhất trên thế giới” (Unrivaled: Why America Will Remain the World’s Sole Superpower), để trình bày các nghiên cứu về sức mạnh quân sự của Trung Quốc và những điểm yếu của nước này trước công chúng và các nhà hoạch định chính sách của Mỹ. Ví dụ, ông đã viết trên tạp chí Foreign Policy vào tháng 12 năm 2020 như sau: “Với tư cách là một cường quốc đang trỗi dậy, Trung Quốc đã bước vào thời kỳ đặc biệt nguy hiểm – nước này có khả năng phá vỡ trật tự hiện có, nhưng cánh cửa hành động của họ đang bị thu hẹp…” “Kể từ năm 2007, tốc độ tăng trưởng kinh tế hằng năm của Trung Quốc đã giảm hơn một nửa và năng suất lao động giảm 10%. Đồng thời, nợ công đã tăng gấp 8 lần, đạt mức 335% tổng sản phẩm quốc nội (GDP) vào cuối năm 2020. Trung Quốc không có nhiều hy vọng sẽ đảo ngược được những xu hướng này, vì trong 30 năm tới, nước này sẽ mất đi 200 triệu người trong độ tuổi lao động và có thêm 300 triệu người già. Khi tăng trưởng kinh tế giảm, nguy cơ bất ổn xã hội và chính trị sẽ gia tăng. Các nhà lãnh đạo Trung Quốc hiểu rõ vấn đề này, chủ tịch Tập Cận Bình đã nhiều lần lên tiếng cảnh báo rằng sự tan rã theo kiểu Liên Xô có thể xảy ra, trong khi giới thượng lưu Trung Quốc đang chuyển tiền và gia đình của họ ra nước ngoài.” Trong cuốn sách “Không thể thay thế,” khi so sánh sức mạnh tổng hợp quốc gia và xu hướng phát triển của Mỹ, Trung Quốc và Nga, Beckley đã nêu ra những viễn cảnh nghiệt ngã mà Trung Quốc phải đối mặt theo cách này: “Đến năm 2050, Trung Quốc sẽ đánh mất 1/3 lực lượng lao động và tốc độ già hóa dân số sẽ diễn ra nhanh hơn bất kỳ xã hội nào trong lịch sử. Tỷ lệ người lao động và người về hưu là 8:1 hiện nay sẽ đạt mức 2:1, các cơ quan chính phủ của nước này không ngừng tham nhũng, kìm hãm sự đổi mới và cản trở cải cách sau những sai sót về chính sách, đồng thời tài nguyên thiên nhiên cũng bị suy giảm do khai thác quá mức và ô nhiễm môi trường.” Beckley chỉ ra rằng, song song với việc ĐCSTQ phải đối mặt với nhiều thách thức trong nước, môi trường bên ngoài nước này cũng đang xấu đi, “tinh thần phản Trung Quốc trên toàn cầu dâng lên mạnh mẽ và đang ở cấp độ cao nhất kể từ cuộc thảm sát Thiên An Môn năm 1989, khi chính quyền ĐCSTQ điều động quân đội đàn áp những người biểu tình vì dân chủ và chống tham nhũng, Trung Quốc gây mâu thuẫn với Ấn Độ và nhiều nước láng giềng khác, thái độ bức ép của Trung Quốc ở Biển Đông không chỉ dẫn đến sự phản đối của các nước láng giềng, mà còn dẫn đến sự phản ứng từ các nước châu Âu như Anh, Đức và Pháp.” Khi so sánh sức mạnh tổng hợp quốc gia của các cường quốc trên thế giới, Beckley kết luận từ nghiên cứu của mình rằng, các tài liệu nghiên cứu liên quan cho đến nay đã đo lường không chính xác sức mạnh tổng hợp quốc gia. “Hầu hết các nghiên cứu sử dụng một số chỉ số kinh tế rộng và nguồn lực quân sự để đánh giá sức mạnh quốc gia của các nước. Ví dụ như sử dụng tổng sản phẩm quốc nội và chi tiêu quân sự để đánh giá. Các chỉ số này đem các nguồn lực có liên quan của các quốc gia cộng lại với nhau, nhưng không trừ đi chi phí mà các quốc gia đó phải trả để kiểm soát, bảo vệ và cung cấp dịch vụ cho người dân của họ. Do đó, các chỉ số đo lường thông thường này sẽ phóng đại sức mạnh quốc gia của các nước nghèo và đông dân như Trung Quốc và Ấn Độ. Các nước này có năng lực sản xuất lớn và lực lượng quân đội đông đảo, nhưng họ cũng phải chịu gánh nặng an ninh và phúc lợi khổng lồ mà sẽ làm tiêu tốn nhân lực và vật lực của họ.” So với Trung Quốc, “Mỹ giàu hơn Trung Quốc nhiều lần và khoảng cách tuyệt đối giữa hai bên vẫn đang gia tăng hàng nghìn tỷ đô la mỗi năm. Nền kinh tế Trung Quốc tuy lớn nhưng không hiệu quả. Trung Quốc thu được sản lượng cao với chi phí cao. Các công ty Trung Quốc có chi phí sản xuất cao trong suốt cả năm và 1,4 tỷ dân của Trung Quốc tạo thành gánh nặng an ninh và phúc lợi khổng lồ. Nói một cách tương đối, nền kinh tế Mỹ lớn mạnh và hiệu quả, đồng thời đạt được sản lượng cao với chi phí tương đối thấp. Năng suất bình quân của người lao động và các doanh nghiệp Mỹ gấp bảy lần Trung Quốc, nhưng dân số Mỹ chỉ bằng 1/4 Trung Quốc, do đó chi phí phúc lợi và an ninh ở Mỹ thấp hơn nhiều. GDP và các tiêu chuẩn đo lường thông thường khác đã tạo ra những ấn tượng khiến người ta lầm tưởng rằng Trung Quốc đang đuổi kịp Mỹ về mặt kinh tế.” Beckley cho rằng, ngay cả trong lĩnh vực sức mạnh quân sự mà nhà cầm quyền ĐCSTQ đầu tư nhiều nhất, cái gọi là sức mạnh Bắc Kinh chỉ là ảo tưởng khi so với Mỹ. Ông đã viết trong cuốn sách “Không thể thay thế” như sau: “Hệ thống vũ khí của Trung Quốc chỉ có năng lực bằng khoảng một nửa so với mức trung bình của Mỹ. Số lượng binh lính, phi công và thủy thủ hải quân đã qua đào tạo của Trung Quốc chưa bằng một nửa so với Mỹ, họ có kinh nghiệm hoạt động hạn chế và thiếu kinh nghiệm chiến đấu thực tế. Chi phí cho quân nhân Trung Quốc cao hơn Mỹ ít nhất 25%; các hoạt động bảo vệ lãnh thổ và an ninh tiêu tốn ít nhất 35% ngân sách quân sự và chiếm dụng một nửa lực lượng vũ trang đang hoạt động của Trung Quốc. Trong khi đó, quân đội Mỹ chuyển giao các vấn đề và chi phí đó đến các cơ quan dân sự.” Beckley chỉ ra, vị thế của một cường quốc không cao cũng chẳng thấp sẽ khiến Trung Quốc trở nên đặc biệt nguy hiểm trong vài năm tới và Mỹ sẽ phải đối mặt với những thách thức to lớn trong việc duy trì hòa bình. Ông viết trong một bài báo đăng trên tạp chí Foreign Policy: “Trong lịch sử, những hành động liều lĩnh để tranh giành vị thế quốc gia hùng mạnh thường đến từ những nước lớn đang trỗi dậy nhưng cảm thấy rằng họ không có nhiều thời gian.” Ông đã liệt kê nhiều ví dụ trong lịch sử, bao gồm Đức trước Chiến tranh thế giới thứ nhất và Nhật Bản đã kích động Chiến tranh Thái Bình Dương bằng cách tấn công Trân Châu Cảng ở Hawaii vào năm 1941. Mặc dù trong các bài báo và tác phẩm của mình, Beckley cho rằng Mỹ vẫn có lợi thế rõ ràng so với Trung Quốc về sức mạnh quốc gia và quân sự, hơn nữa lợi thế này không hề giảm đi mà ngày càng được nới rộng, nhưng ông cũng chỉ ra, những lợi thế của Mỹ không phải là bất di bất dịch và trường tồn mãi mãi, mà vô số những vấn đề không thể coi nhẹ trong chính trị và xã hội Mỹ có thể khiến Mỹ đánh mất chúng. Tuy nhiên, trong một cuộc phỏng vấn với VOA, Beckley nói rằng về lâu dài và về mặt lịch sử, là một quốc gia dân chủ, việc Mỹ kiên quyết đi theo những chính sách sai lầm không thể sửa chữa giống như những quốc gia theo chế độ chuyên chế là điều rất khó có thể xảy ra. Sau đây là phần hỏi đáp trong cuộc phỏng vấn của Beckley với VOA. Những điều Beckley bày tỏ là quan điểm cá nhân của ông. Hỏi: Trong cuốn sách “Không thể thay thế: Tại sao Mỹ sẽ tiếp tục là siêu cường duy nhất trên thế giới,” cũng như trong các bài báo đăng trên tạp chí Foreign Policy và Foreign Affairs, ông đã liệt kê hàng loạt điểm yếu về kinh tế, ngoại giao, chính trị, dân số, môi trường, cung cấp lương thực, năng lượng, an ninh nội địa mà Trung Quốc phải đối mặt trong sự so sánh với Mỹ. Tuy nhiên, Trung Quốc nằm dưới sự kiểm soát của ĐCSTQ vốn không biết kiêng nể, ĐCSTQ có thể dễ dàng và thuận tiện huy động hoặc chiếm đoạt đủ nhân lực và vật lực để làm xói mòn hoặc phá hủy nền hòa bình dưới sự thống trị của Mỹ (Pax Americana). Ông muốn nói gì về tình huống này? Beckley trả lời: Tôi nghĩ là đúng, chế độ chuyên chế có một lợi thế, nó có thể nhanh chóng huy động nhân lực và vật lực để xây dựng cơ sở hạ tầng quy mô lớn, vận động kinh phí, buộc nông dân phải dời đi và dựng lên những thị trấn ma mà các cơ quan quản lý xây dựng muốn xây dựng. Điều này cũng đúng trong quân đội. Ý tôi là Tập Cận Bình có thể ra lệnh bắt các công ty công nghệ phục vụ cho quân đội và các cơ quan an ninh của Trung Quốc. Nhưng tổng thống Mỹ không thể buộc Google cung cấp công nghệ mới nhất cho quân đội Mỹ. Rõ ràng chính phủ chuyên chế có một số lợi thế rõ ràng, nhưng những lợi thế này chỉ tồn tại ở một số lĩnh vực biệt lập và chỉ mang tính ngắn hạn. Tuy nhiên, xét về xu hướng dài hạn, về mặt tạo ra sự phát triển kinh tế bền vững trong khoảng thời gian hàng thập kỷ, về mặt ngoại giao và đối nội, tạo ra các chính sách ổn định hơn, thiết lập một thế cục quân sự bền vững hơn, hay nói thẳng ra là không mắc những sai lầm thảm khốc, thì các nền dân chủ hoạt động tốt hơn. Lý do rất đơn giản. Bởi vì các chế độ dân chủ có tính cạnh tranh, nên luôn có những đảng đối lập cố gắng chỉ trích và tìm ra cách làm tốt hơn đảng cầm quyền. Dân chủ có thể tránh được tình trạng hôn quân hay bạo chúa, tức là cục diện kẻ mạnh hy sinh cả đất nước vì lợi ích của riêng mình. Theo tôi, nền kinh tế Liên Xô sụp đổ vì một số lý do. Đó là vì nền kinh tế do chính phủ lãnh đạo không làm tốt trong công tác đổi mới và khởi nghiệp. Tôi cho rằng trong một số lĩnh vực, dân chủ có ưu điểm là sức mạnh quốc gia được tích lũy lâu dài, còn nhược điểm của nó nằm ở tốc độ huy động nhân lực và vật lực. Đây chính là tình hình của Mỹ và Trung Quốc. Trung Quốc có sự kết hợp quân – dân, là chế độ toàn dân, toàn xã hội. Trong khi đó, Mỹ có chế độ phân quyền và buộc phải tập hợp sức mạnh của tất cả các bên để hoàn thành công việc. Hỏi: Một số người nói rằng Trung Quốc đã thực sự làm xói mòn và phá hủy nền hòa bình dưới sự lãnh đạo của Mỹ. Ví dụ, ở Biển Đông, Trung Quốc trực tiếp xây dựng các đảo nhân tạo, quân sự hóa và tuyên bố chúng là lãnh thổ của Trung Quốc. Các tàu chiến và máy bay của Mỹ giờ đây chỉ có thể nhìn chúng từ xa mà không thể can thiệp. Ông nghĩ thế nào về việc Trung Quốc đang biến Biển Đông thành của riêng mình, và cái giá phải trả là sự tín nhiệm của Mỹ và hòa bình dưới sự lãnh đạo của Mỹ? Đáp: Tôi nghĩ việc Trung Quốc có thể biến Biển Đông thành của riêng mình vẫn còn xa xôi lắm. Trung Quốc đã quân sự hóa một số đảo nhân tạo, nhưng Mỹ đã cố tình cho tàu chiến đi qua các đảo nhân tạo đó ở cự ly gần, tuyên bố rằng đây không phải lãnh thổ của Trung Quốc mà là đường biển quốc tế. Điều này được thiết lập bởi Công ước Liên hợp quốc về Luật Biển. Năm 2016, Tòa án Trọng tài Thường trực ở La Haye cũng tuyên bố rằng tất cả các yêu sách lãnh thổ của Trung Quốc ở Biển Đông đều vô hiệu. Mặc dù việc Trung Quốc biến Biển Đông thành của riêng mình vẫn còn xa, nhưng các chiến lược được Trung Quốc sử dụng mà bạn vừa chỉ ra là một cách để Trung Quốc cố gắng tạo thành một “việc đã rồi.” Trung Quốc sử dụng “chiến thuật vùng xám” (Chú thích: Chiến thuật tránh đối đầu quân sự nhưng có thể buộc bên kia nhượng bộ) để thách thức quyền sử dụng tuyến đường biển đó của các nước khác. Đây là một vấn đề lớn. Hơn nữa, điều này cũng có thể mang lại cho Trung Quốc một số lợi ích ban đầu trong các cuộc xung đột có thể xảy ra. Trung Quốc triển khai và phóng các thiết bị cảm biến trên các đảo nhân tạo đó và đang trong trạng thái chuẩn bị tác chiến. Khi chiến tranh ở Biển Đông nổ ra, họ có thể hành động nhanh hơn. Nhưng tôi nghĩ, đầu tiên, Trung Quốc không hề củng cố quyền kiểm soát đối với Biển Đông, vì tôi cho rằng đây là điều không thể thực hiện được trong thực tế, vì diện tích của Biển Đông quá lớn, mà Trung Quốc chỉ mới chiếm được 7 đảo nhỏ trong số đó. Trung Quốc chỉ có một số lượng tàu chiến hạn chế và không thể củng cố quyền kiểm soát của mình ở đó. Ở một khía cạnh quan trọng hơn, dù Trung Quốc đạt được lợi ích trong ngắn hạn nhưng đã khiến không chỉ các nước xung quanh Biển Đông, các nước ở những khu vực khác, mà cả các nước Châu Âu cử tàu chiến đến Biển Đông cũng phải tuyên bố với Trung Quốc rằng, hầu hết các quốc gia khác trên thế giới đều công nhận đó là đường biển quốc tế. Nếu Trung Quốc muốn dùng vũ lực để củng cố quyền kiểm soát thì sẽ vấp phải sự phản đối mạnh mẽ, và có thể phải đối mặt với sự phản đối của hơn chục quốc gia hùng mạnh do Mỹ đứng đầu. Hỏi: Trung Quốc chắc chắn đang trỗi dậy và đó có thể không phải một sự trỗi dậy hòa bình. Cũng không nghi ngờ rằng, sự trỗi dậy của Trung Quốc hoặc về cơ bản hoặc hoàn toàn phụ thuộc vào vốn, công nghệ và thị trường phương Tây. Trong quá trình này, Trung Quốc đang trở thành một con quái vật mà phương Tây khó đối phó. Nói cách khác, Trung Quốc một mặt thu được lợi ích từ phương Tây, mặt khác ngày càng trở nên thù địch với phương Tây, và mức thiệt hại ngày càng nghiêm trọng. Ông nghĩ phương Tây sẽ thoát khỏi cái bẫy sinh tồn này như thế nào và khi nào? Đáp: Rõ ràng, sự tiếp xúc của phương Tây với Trung Quốc trong 30 hoặc 40 năm qua là lý do chính cho sự trỗi dậy của Trung Quốc. Không có thị trường phương Tây, công nghệ phương Tây và vốn phương Tây, Trung Quốc không thể vươn lên. Trung Quốc đã chơi rất hay trong trò chơi này, một mặt Trung Quốc duy trì quan hệ với phương Tây để có được tất cả những điều trên, mặt khác lại xây dựng sức mạnh quốc gia, xoay chuyển và bắt đầu tiến lên đưa ra những đòi hỏi của riêng mình, buộc phương Tây phải chấp nhận hoặc thay đổi mối quan hệ ban đầu giữa hai bên. Nếu Mỹ và Trung Quốc tách rời hoàn toàn về kinh tế, rõ ràng cả hai bên đều sẽ thiệt hại rất nhiều. Tuy nhiên, cần phải xem bên nào phụ thuộc nhiều hơn vào thị trường của bên kia. Quy mô thị trường Mỹ gấp ba lần thị trường nội địa Trung Quốc. Mức tiêu dùng của Trung Quốc đã trì trệ ở mức 35% GDP, đây là mức rất thấp. Vì vậy, Trung Quốc cần xuất khẩu sang các nước giàu có trên thế giới. Ai là người phụ thuộc vào ai nhiều hơn? Nếu Trung Quốc không có chip máy tính từ phương Tây hoặc thiết bị bán dẫn từ các nhà sản xuất phương Tây, máy tính của Trung Quốc sẽ không hoạt động được. Về những khía cạnh này, Mỹ và các đồng minh có lợi thế tuyệt đối. Mỹ và các quốc gia khác đã đánh bại các công ty công nghệ hàng đầu của Trung Quốc như Huawei bằng cách ngăn cản họ có được những công nghệ quan trọng, đặc biệt là công nghệ bán dẫn. Trung Quốc cũng ngày càng phụ thuộc vào các quốc gia khác về dầu mỏ và thực phẩm. Như chúng ta đã biết, Trung Quốc luôn biết rằng ngoại thương là con dao hai lưỡi, ngoại thương một mặt đem lại những lợi ích như thị trường, công nghệ; mặt khác lại khiến quốc gia bộc lộ những điểm yếu và làm bản thân nó chịu phải phụ thuộc vào những nước khác. Tôi nghĩ Trung Quốc hiện cũng thấy mình đang đối mặt với phản ứng dữ dội từ chủ nghĩa bảo hộ ở khắp nơi trên thế giới. Chính quyền Biden của Mỹ tiếp tục duy trì các mức thuế trừng phạt mà chính quyền Trump đã áp đặt lên Trung Quốc trước đây, và giờ đây các mức thuế như vậy đã trở thành hiện trạng. Ngay cả Liên minh châu Âu cũng đặt câu hỏi về mối quan hệ kinh tế giữa họ với Trung Quốc. Một số quốc gia trả tiền cho các công ty của nước mình để họ chuyển hoạt động khỏi Trung Quốc. Tôi không nghĩ rằng các quốc gia trên thế giới sẽ tách biệt hoàn toàn khỏi Trung Quốc, nhưng chắc chắn quan hệ kinh tế của Trung Quốc với các nước khác sẽ giảm đi. Kết quả là tất cả các nước sẽ bị thiệt hại ở một mức độ nào đó, nhưng Trung Quốc sẽ bị đặt vào tình thế nguy hiểm. Bởi vì dù cho Trung Quốc đang cố gắng cải thiện khả năng công nghệ của mình, nhưng nhìn vào các ngành công nghiệp khác nhau của nước này, chẳng hạn như công nghệ sinh học, công nghệ vũ trụ và bất kỳ ngành nào liên quan đến máy tính, họ vẫn phải dựa vào công nghệ của phương Tây. Trung Quốc cũng phụ thuộc vào nước ngoài để kiếm dầu, thực phẩm và thị trường. Sự phụ thuộc vào bên ngoài của Trung Quốc là rất nghiêm trọng, điều đó khiến nước này lâm vào tình thế khó khăn. Hỏi: Trong cục diện giữa Mỹ và Trung Quốc, ông nghĩ thế nào đến yếu tố ĐCSTQ và Nga sẽ đoàn kết lại để đối phó với Mỹ? Đáp: Đây là một câu hỏi rất quan trọng, ngay cả khi hai nước này sẽ không trở thành đồng minh. Nhân tiện, tôi không nghĩ họ là đồng minh của nhau. Như chúng ta đã biết, đồng minh có nghĩa là bạn sẵn sàng hy sinh một số lợi ích trước mắt của mình cho một quốc gia khác. Mối quan hệ giữa Trung Quốc và Nga về cơ bản giống như một cuộc liên hôn được xây dựng trên cơ sở vì sự thuận tiện lâu dài. Sự hợp tác của họ là để cung cấp lợi ích cho nhau, nhưng họ cũng cạnh tranh với nhau. Ví dụ, ở Trung Á, ở Viễn Đông, và về vấn đề bên nào nên là người lãnh đạo chế độ chuyên chế toàn cầu. Tuy nhiên, tôi vẫn rất lo lắng. Ngay cả khi họ không hỗ trợ lẫn nhau như những đồng minh thực sự, nhưng nếu họ làm những điều tương tự cùng một lúc, điều đó sẽ phóng đại các mối đe dọa mà Mỹ và các đồng minh phải đối mặt. Ví dụ, sẽ có một kịch bản ác mộng như vậy, Trung Quốc tấn công Đài Loan ở châu Á, trong khi cùng lúc đó, Nga cũng có hành động tương tự ở Đông Âu. Điều này sẽ khiến Mỹ và đồng minh khó có đủ sức mạnh để đối phó với họ trên cả hai chiến trường. Các ví dụ khác bao gồm việc Trung Quốc và Nga cùng phổ biến các phương thức và công nghệ “chủ nghĩa độc tài kỹ thuật số.” Cả hai quốc gia này dường như đang mài dũa và thử nghiệm các phương pháp và công nghệ như vậy ở quốc gia mình, đồng thời cũng đang tiến hành các hoạt động như vậy ở hàng chục quốc gia khác trên thế giới. Rõ ràng trong một số tổ chức quốc tế, một số chính thể phi tự do do Trung Quốc và Nga lãnh đạo làm méo mó các yếu tố cơ bản của Liên Hợp Quốc và các tổ chức quốc tế khác. Khuôn khổ tự do mà các tổ chức này thiết lập lúc đầu không còn chiếm được ưu thế nữa. Các tổ chức này không còn khả năng hoạt động hiệu quả, và bất kỳ nghị quyết nào được đề xuất tại Liên Hợp Quốc nhằm lên án và xử phạt các hành vi vi phạm nhân quyền đều sẽ bị chặn lại. Một số quốc gia chống lại tự do chiếm các vị trí chính thức quan trọng trong các tổ chức này. Sự bắt tay giữa Trung Quốc và Nga khiến hiện tượng này càng dễ xảy ra hơn. Cuối cùng, tôi muốn nói về việc chia sẻ thông tin tình báo và mua bán vũ khí giữa Trung Quốc và Nga, họ có thể nâng cao ảnh hưởng quốc tế của nhau. Vì vậy, tôi muốn nói rằng tôi rất lo lắng. Nhưng tôi sẽ không đồng ý nếu ai đó nói rằng Trung Quốc và Nga sẽ thành lập một liên minh, bởi vì Trung Quốc và Nga chưa bao giờ thành lập một liên minh. Tôi nghĩ Trung Quốc và Nga có rất nhiều xung đột lợi ích. Hơn nữa, giữa hai quốc gia này cũng có sự cạnh tranh tự nhiên, vì họ là hai nước lớn cùng bị đặt vào một chỗ. Nhưng khi hai nước thông đồng với nhau, đó là một vấn đề đối với Mỹ và các đồng minh. Hỏi: Các đồng nghiệp của ông ở Trung Quốc (học giả/nhà phân tích Trung Quốc) có nhận xét gì về hàng loạt điểm yếu của Trung Quốc được thể hiện trong cuốn sách của ông? Đáp: Khi tôi thu thập tư liệu để viết cuốn sách này, vào đầu năm 2010, tôi sống ở Trung Quốc. Lúc đó, tôi viết báo cáo học thuật ở Trung Quốc, nói về các vấn đề dân số và những điểm yếu khác nhau của nền kinh tế Trung Quốc. Những báo cáo này nhận được nhiều sự quan tâm ở Trung Quốc hơn là ở Mỹ. Vào thời điểm đó, nhiều người ở Mỹ nói rằng Trung Quốc đã trở thành một người khổng lồ cao 10 thước và rằng Trung Quốc sẽ trở thành siêu cường tiếp theo. Điều này chứng tỏ, bạn có thể nhìn thấy vấn đề của đất nước mình rõ ràng hơn vấn đề của nước khác. Đối với người Trung Quốc, phản ứng của họ khi nghe tôi nói về những vấn đề này là, chúng tôi cũng biết những vấn đề này; rõ ràng là chúng tôi đang phải đối mặt với những thách thức này. Tôi nghĩ họ nhận thức được những vấn đề này, vì vậy họ hoan nghênh các bài giảng của tôi hơn. Nhưng hiện nay theo như tôi quan sát, các đồng nghiệp Trung Quốc của tôi đang ngày càng rập khuôn theo các quan điểm của đảng. Một số người trong số họ đang lặp lại các tuyên bố của Bắc Kinh, ngoài ra cũng có sự kiểm duyệt nữa (khiến họ không thể hoặc không dám nói ra sự thật). Tuy nhiên, vẫn có nhiều người cảm thấy rằng Trung Quốc đang bị cô lập, khi mà tinh thần chống Trung Quốc đã tăng lên đến đỉnh điểm kể từ vụ thảm sát Thiên An Môn năm 1989. Một số ý kiến chống Trung Quốc xuất phát từ đại dịch COVID-19 và một số đến từ những thứ khác. Nhưng họ cảm thấy rằng, cộng đồng quốc tế đã thay đổi thái độ đối với Trung Quốc và e ngại trước sự trỗi dậy của Trung Quốc. Tôi nghĩ, họ cảm nhận được rằng Trung Quốc đang bị cô lập, điều này dẫn đến tâm lý phòng thủ hơn ở họ. Họ trở nên miễn cưỡng khi nghe mọi người nói về những điểm yếu của Trung Quốc, và họ không muốn nghe mọi người nói về việc người dân Trung Quốc thiếu ý chí chính trị khi tin tưởng chính phủ Trung Quốc hay ĐCSTQ. Trong vài năm qua, tôi đã thực sự nhận thấy sự thay đổi trong thái độ của họ. Thật không may, điều này nghĩa là sẽ có ít hơn những cuộc đối thoại và trò chuyện trung thực giữa hai bên, và đôi bên sẽ không thể tuyên bố lập trường của mình để tìm ra các thỏa hiệp. Chúng ta đang thực sự bước vào kỷ nguyên cạnh tranh. Lê Thị Thanh Loan dịch từ nguồn tiếng Trung trên VOA Chinese. Nguồn: Nghiên Cứu Quốc Tế XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}