{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dan-bieu-xa-hoi-dan-su-tai-dan-mach-len-tieng-vi-quyen-tu-do-ngon-luan-tai-viet-nam/", 
    "tg_dang_tin": "2021-10-10 00:00:00", 
    "tieu_de": "Dân biểu, xã hội dân sự tại Đan Mạch lên tiếng vì quyền tự do ngôn luận tại Việt Nam", 
    "noi_dung": "Hội thảo về Quyền Tự do Ngôn luận và Truy cập Mạng xã hội tại Việt Nam tổ chức hôm 7 tháng 10 tại Đan Mạch, diễn ra trong bối cảnh chính quyền Copenhagen đang triển khai một dự án với tên gọi là “Tech for Democracy” (công nghệ vì dân chủ), nhắm vào việc dùng công nghệ để hỗ trợ các phong trào đấu tranh cho dân chủ tại các nước độc tài. Bà Helena Hương Nguyễn, Trưởng Ủy ban Hỗ trợ Việt Nam, nói dự án Tech for Democracy do Bộ Ngoại giao Đan Mạch khởi xướng: “Project (dự án) này của Đan Mạch khởi xướng nhưng nhắm vào toàn thế giới, nhiều quốc gia và những tech company (công ty công nghệ) quốc tế. Vì họ thấy được ví dụ như Facebook rất quan trọng đối với người dân ở các nước độc tài. Thành ra họ muốn liên kết với Facebook và Silicon Valley để không dập tắt những phong trào dân chủ.” Ủy ban Hỗ trợ Việt Nam, một tập hợp nhiều hội đoàn và cá nhân Việt Nam tại Đan Mạch, đồng tổ chức hội thảo cùng với tập hợp Globalt Fokus của 80 hội đoàn phi chính phủ tại Đan Mạch. Bà Helena cho rằng chính quyền Đan Mạch đã nhận rõ nhiều người dân Đan Mạch có khuynh hướng quan tâm đến nhân quyền và quyền trên mạng tại Việt Nam. Thời gian qua nhiều Facebooker và nhà báo tự do tại Việt Nam đã bị bắt vì lên tiếng về những điều sai trái trong xã hội nước này. “Chính quyền Đan Mạch và Bộ Ngoại giao Đan Mạch có khuynh hướng như vậy là một sự khởi đầu, một tin vui, một sự nâng đỡ, hỗ trợ tinh thần cho những phong trào đối kháng. Mọi chuyện, họ cũng nói phải từ từ để họ ra một chương trình hoạt động.” Bà Helena cho biết Bộ Ngoại giao Đan Mạch đang nhắm đến một thỏa thuận với nhiều quốc gia, nhiều công ty công nghệ như Facebook và Google để có một số quy định về hoạt động mạng xã hội ở các nước độc tài như Việt Nam. Vì vậy, những buổi hội thảo như ngày hôm nay là một cơ hội để cộng đồng người Việt liên đới với các nhà lãnh đạo Đan Mạch cũng như Châu Âu và các tổ chức phi lợi nhuận để trao đổi và nâng cấp tầm quan trọng trong việc đẩy mạnh quyền biểu đạt tại Việt Nam. Đây là năm thứ nhì Ủy ban Hỗ trợ Việt Nam và Globalt Fokus tổ chức Hội thảo về Quyền Tư Do Ngôn Luận và chủ đề xoay quanh quyền truy cập trên mạng trong lúc Facebook, công ty có trụ sở tại Silicon Valley, thung lũng điện tử của Hoa Kỳ, đang bị chỉ trích đặt lợi nhuận riêng trên lợi ích cộng đồng. Tại Việt Nam, cách điều hành của Facebook đã bị nhiều tổ chức nhân quyền quốc tế và nhà hoạt động lên án rằng đã hạn chế quyền tự do biểu đạt của người dân, thậm chí hỗ trợ chính sách dập tắt tiếng nói bất đồng chính kiến của Hà Nội. Ông Trần Đức Tuấn Sơn, thành viên Đảng Việt Tân và là một trong các diễn giả của buổi hội thảo, chia sẻ: “Facebook bây giờ cũng có một số hành vi ngăn chặn người trong nước xem một số bài vở đăng trên Facebook mà những người ngoài Việt Nam có thể truy cập được. Tôi lấy một vài ví dụ trên trang nhà của Facebook Việt Tân chúng tôi thường xuyên đăng một số bài hàng ngày. Có một số bài thì mọi người được xem. Nhưng có một số bài khác thì chỉ có những người ở ngoài nước Việt Nam truy cập được thôi. Ví dụ như là một bài gần đây nói lên sự lan tràn của COVID-19 trong nước, một bài rất vô thưởng vô phạt, nói về một đề tài rất thời sự cho đất nước Việt Nam. Chúng tôi không hiểu tại sao mà Facebook lại ngăn chặn sự truy cập của bài đó cho tất cả những người ở trong nước Việt Nam qua sự yêu cầu của nhà cầm quyền Cộng sản Việt Nam chứ không phải là tự Facebook làm. Mỗi lần Facebook làm vậy là theo yêu cầu của nhà cầm quyền Cộng sản Việt Nam. Đây là vấn đề chúng tôi cần nêu lên trên dư luận quốc tế.” Ông Sơn nói thêm, đây là cách điều hành của Facebook tại nhiều quốc gia độc tài trên thế giới chứ không riêng gì Việt Nam nên người Việt có thể góp tiếng nói cùng với các tổ chức đấu tranh các nước trong nỗ lực này. Vẫn theo lời ông Sơn, riêng Việt Tân có những cuộc đàm phán với Facebook, nhưng kết quả đạt được chỉ chừng mực mà thôi. Ngoài ra tổ chức đấu tranh này cũng vận động các dân biểu quốc hội Hoa Kỳ có những quy định phù hợp đối với quyền hạn của Facebook. Dân biểu Quốc hội Châu Âu của Đan Mạch, bà Marianne Vind trong một cuộc phỏng vấn với Đài Á Châu Tự Do sau hội thảo, đã chia sẻ rằng Hiệp định Thương mại Tự do EU và Việt Nam (EVFTA) bắt đầu có hiệu lực từ đầu tháng 8/2020, là một công cụ tốt để các nhà ngoại giao Châu Âu thúc giục Việt Nam phải tôn trọng những cam kết về nhân quyền và dân quyền, đặc biệt quyền của người lao động. Bà nói: “Chúng tôi đã có một số kết quả về quyền của người lao động, vì hiện nay Việt Nam đã tham gia nhiều công ước của ILO (Tổ chức Lao động Quốc tế) hơn. Vì vậy, chúng ta đang đi đúng hướng. Tuy nhiên, tôi cũng biết rằng các công nhân trên khắp đất nước Việt Nam hiện không cảm thấy như vậy. Nhưng khi chính phủ đã ký một số công ước, thì đây là một công cụ để thúc giục họ tôn trọng các quyền. Trên nguyên tắc người dân Việt Nam bây giờ có nhiều quyền hơn. Tôi biết chỉ có trên văn bản không là chưa đủ, nhưng đây là hướng đi đúng đắn.” Dân biểu Vind nhấn mạnh vấn đề nhân quyền liên tục được đưa lên bàn thảo luận giữa EU và Việt Nam. “Chúng tôi đang theo dõi những gì đang diễn ra ở Việt Nam, và nếu chúng tôi thấy những điều đi ngược lại với cam kết hoặc không đi đúng hướng, chúng tôi có thể liên hệ với Việt Nam và hỏi xem chuyện gì đang xảy ra. Chúng tôi có thể đưa ra những biện pháp. Và nếu vấn đề tồi tệ đến mức đạt ngưỡng, thì chúng tôi có thể chấm dứt các hiệp định thương mại.” Trước và sau Hội thảo về Quyền Tự do Ngôn luận và Truy cập Mạng xã hội tại Việt Nam, các tham dự viên đã đi bộ đến trụ sở của Facebook và Google tại Copenhagen để trao kiến nghị, yêu cầu hai công ty công nghệ khổng lồ này không tiếp tay cho chính quyền Hà Nội trong việc đàn áp tiếng nói của người dân Việt Nam. Giang Nguyễn Nguồn: RFA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}