{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/phai-chang-vao-nam-2020-nuoc-tau-co-4.html", 
    "tg_dang_tin": "2020-08-02 23:36:00", 
    "tieu_de": "Phải chăng vào năm 2020, nước Tàu có 4 điều bất ngờ và 10 điều cần phải nhìn lại",
    "noi_dung": "Chu Chi Nam và Vũ Văn Lâm (Danlambao) - Gần đây trên báo chí Hoa ngữ, tờ BackChina, số 8/7, người ta thấy có đăng bài của 2 người tướng Trung cộng, được coi là \"Diều hâu\" cho tới nay, ông Đới Húc và ông Kiều Lương, mang tựa đề \"Năm 2020, bốn điều bất ngờ và 10 điều cần phải nhìn lại về nước Mỹ\", chúng ta hãy cùng nhau xem xét và bình luận bài báo trên.\n\n\n\nXin tóm lược sơ bài báo:\n\n\nBốn điều không ngờ tới là:\n\n\n- Mỹ hận thù lớn đến thế đối với Trung Quốc.\n\n\n- Chính phủ Mỹ xuống tay quá mạnh và thời gian quá gấp, không còn thời gian để đàm phán.\n\n\n- Không có quốc gia nào đứng ra bày tỏ đồng tình và ủng hộ Trung Quốc.\n\n\n- Trong nước Mỹ, đã hình thành một mặt trận thống nhất.\n\n\nHai ông tướng \"diều hâu\" trên, ông Đới Húc là giáo sư Viện Nghiên cứu Quốc phòng Trung cộng, dạy về chiến lược.\n\n\nCó thể nói họ cũng là những người có thể đại diện tương đối lập trường của quân đội.\n\n\nBốn điều nói trên một phần nào phản ảnh sự thật. Phong trào chống Trung cộng ở Mỹ rất cao. Không phải chỉ riêng vì nạn Covid-19 xuất phát từ Trung cộng, mà trước đó, khi Donald Trump lên làm tổng thống, chỉ một thời gian ngắn sau, Lưỡng Viện, Thượng Viện và Hạ Viện, đã biểu quyết Đạo luật Quốc Phòng, với đa số tuyệt đối 100%; nếu chúng ta đọc, thì chúng ta thấy trong đó có đặc biệt lưu tâm đến vùng châu Á Thái bình Dương Ấn độ dương. Đạo luật còn lưu tâm Bộ quốc phòng và giới chức cao cấp quân đội phải làm bản tường trình nếu có những gì quan trọng xảy ra trong vùng.\n\n\nThế rồi Chiến tranh Thương mại xảy ra, chính quyền Trump đánh thuế lên hàng nhập cảng từ Trung Quốc, đồng thời tố cáo Trung cộng sao chép trái phép, ăn cắp khoa học và kỹ thuật của Hoa Kỳ, làm tình báo gián điệp, ngay trên đất nước Mỹ.\n\n\nTừ đó dẫn đến dư luận Hoa Kỳ thù ghét Trung cộng là phải.\n\n\nRồi đại dịch Covid-19 xảy ra, phát xuất từ Vũ Hán, Trung cộng, sự thù ghét này càng lên cao, và lan ra cả thế giới.\n\n\nHai nhà quân sự trên còn viết: \"Ở nước Mỹ, đã hình thành một mặt trân thống nhất chống Trung cộng.\" Điều này đúng. Không những ở nước Mỹ, mà lan ra cả thế giới. Những nước có liên hệ thân thiết với Trung cộng trước đây, như nước Ý, Tây Ban Nha và nước Anh, đều là những nước bị dịch Covid-19 hoành hành dữ nhất, số người mắc bệnh cao, tử số cũng nhiều.\n\n\nNước Anh, trước đây định hợp tác với Trung cộng trong việc truyền thông thế hệ 5G, nay đã từ bỏ.\n\n\nKhông những ở Âu châu, mà còn ở Á châu, bằng chứng là nước Úc, trước đây giao hảo với Trung cộng rất tốt, trong việc ngoại thương và trao đổi văn hóa, gửi người du học và chấp nhận du học sinh. Nay hai nước gần như đoạn giao. Nước Úc là nước đứng đầu trong việc khởi tố Trung cộng trong việc dấu diếm tin tức về dịch Covid-19, huy động thêm 116 nước khác.\n\n\nVì vậy nhận xét của 2 ông tướng Trung cộng: \"Không có một quốc gia nào đứng ra đồng tình và ủng hộ Trung Quốc\" cũng đúng.\n\n\nĐó là 4 điều bất ngời, còn 10 điều phải nhìn lại đối với Hoa Kỳ là gì:\n\n\n- Đừng nghĩ rằng Mỹ là \"Con hổ giấy\".\n\n\n- Đừng mong rằng Mỹ sẽ phạm sai lầm mãi mãi.\n\n\n- Người Mỹ không trọng ý thức hệ và giá trị, họ chỉ trọng kinh tế và thương mại.\n\n\n- Đừng ầm ĩ đến cửa nhà người Mỹ mà la ó \"Tôi muốn vượt anh.\"\n\n\n- Mỹ không quan tâm đến xúc phạm người khác. Họ có nhiều đồng minh; nhưng không bao giờ hy sinh lợi ích của mình để làm vừa lòng đồng minh.\n\n\n- Cần thừa nhận sự thật Mỹ là \"ông Trùm\". Mỹ nắm giữ công nghệ cao; chúng ta chỉ là \"người tiêu hóa và hấp thụ\". Đừng biến những thứ này thành sáng tạo. Ta không thể dọa người Mỹ.\n\n\n- Đừng nghĩ chia sẻ thông tin với người Mỹ.\n\n\n- Người Mỹ là ông thầy về chiến lược.\n\n\n- Đừng nghĩ cuộc bầu cử sẽ thay đổi chiến lược của người Mỹ.\n\n\n- Đừng ngây thơ nghĩ rằng chúng ta chiến đấu với người Mỹ đơn độc. Họ có rất nhiều đồng minh.\n\n\n10 điều phải nhìn lại này cũng có rất nhiều điều đúng. Ngay điều đầu, nghĩ rằng Mỹ chỉ là con hổ giấy là bắt đầu từ tuyên truyền của Mao Trạch Đông. Dù sao trước đó Mỹ đã thắng 2 trận thế chiến, rồi Chiến tranh Lạnh. Hiện nay về quân sự, Mỹ vẫn đứng đầu, không nói đâu xa, về ngân sách quốc phòng của Mỹ là 750 tỷ $, bằng tổng số của 10 cường quốc tiếp sau đó cộng lại, trong đó có Trung cộng và Nga sô.\n\n\nBài \"Năm 2020, 4 điều không ngờ tới và 10 nhận thức mới về nước Mỹ\" của 2 người tướng của Trung cộng, được coi là \"diều hâu\" thuộc phe bảo thủ, lúc nào cũng bênh vực chính quyền, quả thực là một điều không ngờ và mới lạ.\n\n\nTuy nhiên nếu chúng ta theo dõi tình hình chính trị Hoa Kỳ, thì không có gì mới lạ. Hoa Kỳ đã quyết định chuyển trục sang châu Á Thái Bình dương - Ấn Độ dương từ năm 2010, mặc dầu lúc này ông Obama đang bận tâm cứu chữa nạn khủng hoảng kinh tế ( 2008-2009) đang hoành hành ở nước này, giảm ngân sách chi tiêu đủ mọi mặt, ngay cả quốc phòng, thế mà phần giành cho châu Á Thái Bình dương Ấn Độ dương lại tăng, Hội đồng Cố vấn Ngoại giao bao gồm nhiều trí thức Hoa Kỳ, họp cùng năm đã đưa ra Nghị quyết là không còn coi Trung cộng là \"Đối tác Chiến lược\" mà là \"Đối thủ Chiến lược\".\n\n\nKhông cần tìm kiếm đâu xa, cứ theo dõi cuộc vận động tranh cử của Donald Trump vào năm 2016, thì chúng ta thấy ông đã chú trọng đến việc đương đầu với Trung cộng. Sau khi thắng cử, chúng ta quan sát những người chung quanh ông, chúng ta thấy có ông cố vấn về vấn đề kinh tế, ông Peter Navarro, với quyển sách \"Chết bởi Trung cộng (Death by China)\", cũng như vào năm 2017, Phái đoàn thương thuyết về thương mại với Trung cộng, được cầm đầu bởi ông Đại sứ Lighthizer, một người có lập trường chống cộng từ thời Tổng thống Reagan.\n\n\nKhông phải đợi tới năm 2020 mới có điều mới lạ, như 2 tác giả bài báo nêu ra.\n\n\nCòn \"10 điều nhận thức mới về Hoa Kỳ\" cũng không có gì mới lạ lắm.\n\n\nĐiều nhận thức \"Mỹ là ông Trùm\", điều này cũng không mới lạ, vì Mỹ đã là trùm ít nhất là từ Đệ Nhất Thế Chiến ( 1914-1918) sang Đệ Nhị Thế Chiến (1939-1945) tới Chiến tranh Lạnh ( 1945-1991).\n\n\nNhận xét \"Mỹ là ông thầy về chiến lược\", câu này có điều mới lạ.\n\n\nNgười ta còn nhớ vào thời Đặng Tiểu Bình, nhân vật có thực quyền về tài chánh lúc đó là Vương Kỳ Sơn. Sau khi cuộc \"Tư hữu hóa kinh tế\" của Boris Eltsine thất bại, vì ông đã tư hữu hóa bằng cách chia ra nhiều cổ phần trong các hãng xưởng công và bán ra ngoài thị trường, nghĩ rằng như vậy sẽ đến tay dân, nhưng hội đồng quản trị các hãng xưởng quốc doanh, đã thông đồng với nhau, làm kế toán giả, khai lỗ vốn, thất thâu, cổ phần bi sụt, thế rồi họ chia nhau mua. Đùng một cái họ trở thành những tỷ phú, nắm những hãng xướng kếch sù.\n\n\nTừ kinh nghiệm đó, Đặng tiểu Bình và nhất là Trần Vân, được coi là \"Giáo hoàng của kế hoạch kinh tể\" suốt thời Mao, đã bằng lòng với nhau là mang tất cả tài sản kinh tế, tài chánh, ngân hàng của Trung cộng trao về tay con cháu của \"Tám đại Gia\", gồm có Đặng Tiểu Bình, Trần Vân, Dương Thượng Côn, Vương Chấn, Lý Tiên Niệm, Bành Chân, Tống Niệm Cùng, Bạc Hy Bô.\n\n\nCon của Trần Vân, Trần Nguyên nắm chức Tổng giám đốc Ngân hàng Trung Ương phát triển và xây dựng nước Tàu, số vốn của ngân hàng lúc đó là 800 tỷ $, bằng một phần ba Tổng sản lương quốc gia cùng thời. Hai người Phó Tổng giám đốc là Hà Bính, con rể của Đặng Tiểu Bình, và Vương Quân, con của tướng Vương Chấn, người ủng hộ họ Đặng hết mình, sau khi Mao chết. Người nắm chức Giám đốc điều hành, không ai hơn là Vương Kỳ Sơn.\n\n\nNgân hàng này đã giúp đỡ, cho vay, bảo đảm tất cả những dự án đầu tư, xây những hãng xưởng, tất cả những cái gì liên quan đến con cháu tám đại gia, là chấp thuận, không cần suy xét, bảo đảm.\n\n\nVương Kỳ Sơn còn nổi tiếng vào nhiệm kỳ đầu của Tập Cận Bình, đặc trách về Kỷ luật đảng, đưa cả triệu người ra tòa, đều là những cán bộ, đảng viên cao cấp.\n\n\nHiện nay ông không còn nằm trong Ban Thường vụ Bộ Chính trị gồm 7 người (Tập cận Bình, Lý Khắc Cường, Lệnh Chiến Thư, Uông Dương, Vương Hồ Ninh, Triệu Lạc Tế và Hàn Tín); tuy nhiên ông được coi là người thứ 8 bán chính thức của tổ chức này, chính ông lo về bang giao với Hoa Kỳ, như việc ông vừa tổ chức một cuộc gặp gỡ giữa Tập Cận Bình với những giám đốc các hãng xưởng lớn của Hoa Kỳ có làm ăn với Trung Cộng. Nhờ kinh nghiệm lâu năm, ông có những liên hệ không những với giới thương mại Hoa Kỳ, mà còn cả với chính giới, như ông Henry Paulson, cự Bộ trưởng Tài chánh Hoa Kỳ, thời Bush (con), có giao hảo tốt với ông.\n\n\nChính vì vậy mà có giả thuyết cho rằng hiện nay nước Tàu hiện bị cai trị bởi 4 nhân vật ( Lý Khắc Cường, Uông Dương, Vương Hồ Ninh và Vương Kỳ Sơn).\n\n\nGiả thuyết này không phải là không có lý.\n\n\nSở dĩ nhắc tới nhân vật Vương Kỳ Sơn, trong nhận xét \"Hoa Kỳ là thầy về chiến lược\" là vì ông này trong một thời gian 8 tháng sang học hỏi và thực tập tại Hoa Kỳ, khi về ông có viết bản \"Ghi Nhớ\" (Mémoire) về chuyến đi này, dày 80 trang, trong đó ông chê Hoa Kỳ là dở về chiến lược và chỉ giỏi về chiến thuật. Ông đưa ra nhận xét này sau khi quan sát cuộc đấu Bóng đá quốc hồn quốc túy của Hoa Kỳ.\n\n\nHai điều nhận xét trên, chúng ta nghĩ sao?\n\n\nNếu định nghĩa chiến lược là cái nhìn tổng quát, có tính chất chính trị, liên quan đến nhiều vấn đề và dài hạn, còn chiến thuật là cái nhìn cục bộ và ngắn hạn, có tính cách kỹ thuật và cách đánh trên chiến trường, thì ở điểm này, hai ông tướng Đới Húc và Kiều Lương có lý hơn, không phải vì nghĩ rằng ông Đới Húc là giáo sư về chiến lược ở Trường Cao đẳng Quốc phòng Trung cộng, mà vì thực tế lịch sử đã chứng minh.\n\n\nChúng ta thấy chiến tranh Việt Nam, Hoa Kỳ đã thua về chiến thuật, nhưng đã thắng về chiến lược.\n\n\nChiến tranh Lạnh Hoa Kỳ đã kéo dài cả nửa thế kỷ, vẫn giữ chiến lược trong Chính sách Be bờ của ông Paul Nitzé, Cố vấn An ninh của Tổng thống Truman. Chính sách này được gói ghém trong Chỉ thị mang số 68 của Hội đồng an ninh quốc gia Hoa Kỳ, theo đó: \"Phải hành xử khéo léo để Liên Sô không dùng các nước Tây Âu để bắt chẹt chúng ta (tức Hoa Kỳ), cũng như phải khéo léo để từ từ dẫn dắt Liên sô từ bỏ cộng sản để đi theo con đường tự do. Ở Á châu thì làm thế nào ngăn chặn cộng sản tràn xuống vùng Đông Nam Á.\"\n\n\nChỉ thị này được coi như kim chỉ nam của tất cả những nhà ngoại giao và chiến lược Hoa Kỳ, trải qua cả gần nửa thế kỷ, 8 đời tổng thống (Truman, Eisenhower, Kennedy, Johnson, Nixon, Carter, Reagan, Bush).\n\n\nBài viết \"Năm 2020, 4 điều không ngờ tới và 10 nhận thức mới về nước Mỹ\", bề ngoài thì nói về nhận thức đối với người Mỹ; nhưng bên trong, nếu chúng ta suy nghĩ kỹ, thì là cảnh cáo những sai lầm của Chính quyền cộng sản đương thời, cầm đầu bởi Tập cận Bình.\n\n\nCâu: \"Đừng ầm ĩ kéo đến cửa nhà người Mỹ mà la ó 'Tôi muốn vượt anh'\" nói đến chính sách \"Giấc mộng Trung Quốc\", \"Một vòng đai một con đường\", \"Năm 2025 sẽ bắt kịp Hoa Kỳ về khoa học kỹ thuật và năm 2049, sẽ vượt mặt Hoa Kỳ\" là để phê bình Tập Cận Bình.\n\n\nỞ một nước độc tài, mà dám đưa ra những lời phê bình như thế này thì cũng là can đảm.\n\n\nNhưng bài viết bởi 2 người tướng thuộc phe \"diều hâu\", nó còn nói lên sự kiện rằng họ Tập đã mất sự ủng hộ của quân đội.\n\n\nThực vậy, nếu xét kỹ sự lên ngôi của Tập Cận Bình là do Phe Thái tử Đảng, thuộc phe quân đội, trong đó có Diệp Tuyển Ninh, đặc trách về tình báo hải ngoại, con của Thống tướng Diệp Kiếm Anh, Lưu Nguyễn, con của Lưu Thiếu Kỳ, coi về Cục Hậu cần, Lưu Á Châu, Chánh Quân Ủy của trường Cao đảng quốc phòng, con rể của Lý Tiên Niệm, và phe diều hâu của Quân đội ủng hộ. Nhưng nay Diệp Tuyển Ninh đã chết, Lưu Nguyễn và Lưu Á Châu không còn nhiệt tình như xưa, cộng thêm với 2 vị tướng được coi là diều hâu này, làm cho nhiều nhà bình luận cho rằng họ Tập không còn được ủng hộ bởi phe quân đội, đã mất thực quyền.\n\n\nHọ không phải là không có lý. Có người còn ví Tập Cận Bình là một con đại bàng gãy cánh, không thể bay cao và bay xa, ngồi làm vì cho hết nhiệm kỳ 2.\n\n\nPhải chăng hai ông tướng \"diều hâu\", nay trở thành \"bồ câu\", với bài viết trên đã làm thay đổi cục diện chính trị nước Tàu, đi từ đường lối \"Giấc mộng nhỏ, Giấc mộng to\" của Tập Cận Bình, trở về đường lối thực tế, thực tiễn của Đặng Tiểu Bình, qua 16 chữ vàng \"Cẩn thận quan sát; Giữ vững trận địa; Lợi dụng thờ cơ; Quyết không đi đầu.\"\n\n\nTuy nhiên, nhân dân Tàu cũng như các nước đàn em và nhược tiểu chung quanh, phải cẩn thận: Trở về đường lối của họ Đặng không có nghĩa là không có đàn áp và không có chính sách xâm chiếm các nước láng giềng.\n\n\nBằng chứng là cuộc đàn áp Thiên An Môn năm 1989; Trung cộng dạy cho đàn em Cộng sản Việt Nam một bài học vào năm 1979. Chính là thời của họ Đặng.\n\n\nHọ Đặng không còn nữa; nhưng trò thì giống thầy; các cụ xưa kia thường nói.\n\n\nNgày nào còn đảng cộng sản, công cụ đàn áp dân và xâm chiếm những nước nhược tiểu láng giềng hữu hiệu nhất, ngày đó dân Tàu và các nước láng giềng còn không yên.\n\n\nRất có thể xảy ra \"Một bài học thứ hai\" cho Cộng sản Việt Nam.\n\n\n1. Xin xem thêm những bài về nước Tàu, trên:\n\n- http://perso.orang.fr/chuchinam/\n- http://wordpress.com/view/chuvunam.wordexpress.com\n\n\nParis ngày 31/7/2020\n\n\nChu Chi Nam và Vũ Văn Lâm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}