{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nam-dieu-can-biet-nhan-chuyen-cong-du-cua-pho-tong-thong-hoa-ky-kamala-harris-tai-singapore-va-viet-nam/", 
    "tg_dang_tin": "2021-08-25 00:00:00", 
    "tieu_de": "Năm điều cần biết nhân chuyến công du của Phó Tổng Thống Hoa Kỳ Kamala Harris tại Singapore và Việt Nam", 
    "noi_dung": "1. Tại sao Harris thăm Đông Nam Á, và tại sao là Singapore và Việt Nam hơn là các thành viên khác trong Hiệp hội các quốc gia Đông Nam Á (ASEAN)? Biden đưa ra quan điểm về việc thiết lập lại chính sách châu Á của Washington đã mờ nhạt trong thời chính quyền Donald Trump. Vì Đông Nam Á là trung tâm của khu vực Ấn Độ-Thái Bình Dương, Tổng thống cũng đã cử các quan chức quan trọng khác đến đó trong những tháng gần đây – Bộ trưởng Quốc phòng Lloyd Austin và Thứ trưởng Ngoại giao Wendy Sherman. Đặc biệt, Singapore và Việt Nam có vai trò quan trọng đối với nền kinh tế Hoa Kỳ. Singapore là một trung tâm tài chính khu vực, nơi đặt trụ sở châu Á của các doanh nghiệp của Hoa Kỳ bao gồm Microsoft và Google. Việt Nam đang trở nên chủ yếu hơn đối với chuỗi cung ứng toàn cầu, bao gồm cả chuỗi cung ứng chất bán dẫn, khi ngày càng có nhiều doanh nghiệp chuyển cơ sở sản xuất ra khỏi Trung Quốc. Alan Chong, Phó Giáo sư về Quan hệ Quốc tế tại Đại học Công nghệ Nanyang của Singapore cho biết: “Trong số 10 thành viên thuộc khối ASEAN, hai quốc gia này là ổn định và thân thiện nhất đối với Hoa Kỳ”. Ông chỉ ra rằng “Hoa Kỳ muốn các quốc gia thân thiện dọc theo lãnh thổ của Trung Quốc có vị thế mạnh mẽ hơn trong việc liên kết với Hoa Kỳ”. Trước đó, trong một tuyên bố, Nhà Trắng cho biết là Harris sẽ thảo luận về các chủ đề như “an ninh khu vực, ứng phó toàn cầu với đại dịch COVID-19, biến đổi khí hậu và những nỗ lực chung của chúng ta nhằm thúc đẩy một trật tự quốc tế dựa trên pháp luật.” Tại Singapore, bà sẽ gặp Thủ tướng Lý Hiển Long vào thứ Hai, sau đó là thăm Căn cứ Hải quân Changi, bà cũng sẽ có một bài phát biểu vào sáng thứ Ba. Vào ngày COVID-19, thời gian lưu trú tại Việt Nam của Harris sẽ bao gồm một cuộc họp trực tuyến với các bộ trưởng y tế thành viên trong ASEAN vào thứ Tư, khai trương văn phòng khu vực của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh [của Hoa Kỳ] tại Hà Nội. 2. Việc Hoa Kỳ rời khỏi Afghanistan gây xôn xao ảnh hưởng đến chuyến thăm của Harris như thế nào? Khi Nhà Trắng thông báo về chuyến đi vào tháng trước, không ai ngờ chính phủ Afghanistan sẽ thất thủ ngay trước khi bà đến. Một số người nói rằng việc Mỹ rút lui khỏi quốc gia Trung Á này khiến các quốc gia khác đặt câu hỏi về ý chí duy trì các cam kết của Mỹ. Điều này có thể tăng thêm ý nghĩa cho chuyến thăm Đông Nam Á. Chong cho biết chuyến đi có thể giúp “trấn an các đồng minh của Mỹ về cam kết của Mỹ, bất chấp việc Taliban tiếp quản” ở Afghanistan. Ông nói rằng việc Mỹ nhanh chóng rút khỏi Afghanistan đã đặt ra “vấn đề nghiêm trọng về mức độ tin cậy trong các cam kết quốc phòng của Mỹ”, nhưng Harris có cơ hội cho các đối tác châu Á thấy rằng “Mỹ sẽ không rút lui”. Một quan chức cấp cao của Nhà Trắng nói với các phóng viên hôm thứ Năm rằng Đông Nam Á và Thái Bình Dương có tầm quan trọng về mặt chiến lược và kinh tế đối với Hoa Kỳ, khi nhấn mạnh rằng “điều đó không thay đổi với Afghanistan.” “Chúng tôi đã là đối tác an ninh và kinh tế mạnh mẽ của các quốc gia ở Ấn Độ-Thái Bình Dương trong hơn 70 năm, và chúng tôi là đối tác bền vững và chúng tôi có quan hệ đối tác an ninh ngày càng tăng với các quốc gia đó”, quan chức này nói. “Họ muốn chúng tôi tăng cường các mối quan hệ đối tác an ninh.” 3. Các cuộc thảo luận kinh tế sẽ tập trung vào điều gì? Xây dựng một chuỗi cung ứng bền vững có thể sẽ là một chủ đề chính, trong bối cảnh toàn cầu thiếu chất bán dẫn cũng như nhu cầu về vắc xin cho coronavirus và các sản phẩm y tế khác. Theo số liệu từ CEIC, xuất khẩu của Việt Nam sang Hoa Kỳ chiếm khoảng 30% tổng lượng hàng xuất khẩu trong tháng 4, nhấn mạnh tầm quan trọng của nước này đối với chuỗi cung ứng châu Á của Hoa Kỳ. Các doanh nghiệp đã và đang đầu tư mở rộng năng lực sản xuất trong nước. Chẳng hạn, Intel đã tìm cách nâng cao năng lực sản xuất lắp ráp và thử nghiệm tại Việt Nam, vì họ coi quốc gia này là “một phần quan trọng trong sự hiện diện sản xuất trên toàn thế giới của Intel”, theo lời một giám đốc điều hành tại đơn vị địa phương của một doanh nghiệp khổng lồ Hoa Kỳ. Kim Huat Ooi, Phó Chủ tịch phụ trách sản xuất, chuỗi cung ứng và điều hành kiêm Tổng Giám đốc của Intel Products Vietnam, cho biết: “Nhu cầu chung đối với các linh kiện bán dẫn là chưa từng có, cùng với việc thế giới đang chuyển sang kỹ thuật số do COVID, tất cả đã dẫn đến sự thiếu hụt các thành phần quan trọng cho toàn ngành kỹ nghệ, điều này đang ảnh hưởng đến các nhà cung cấp công nghệ trong toàn ngành”. Các doanh nghiệp nội địa Việt Nam cũng đang để mắt đến thị trường khổng lồ Mỹ. Tập đoàn Vingroup có kế hoạch xuất khẩu xe chạy bằng điện do công ty VinFast sản xuất sang Mỹ để nắm bắt nhu cầu bảo vệ môi trường thân thiện ngày càng tăng cho ô tô. Trong khi đó, Singapore đóng vai trò là một trong những trung tâm sản xuất chip của châu Á, nơi các động thái gần đây bao gồm khoản đầu tư 4 tỷ USD của GlobalFoundries để mở rộng một nhà máy. Chức năng của nhà nước thành phố như một cửa ngõ đến phần còn lại của châu Á cũng làm cho nó trở thành một liên kết chuỗi cung ứng quan trọng. Trong khi ở đó, Harris sẽ tham gia vào một cuộc thảo luận bàn tròn với các “nhà lãnh đạo tư tưởng” chuỗi cung ứng vào thứ Ba. Mở rộng xuất khẩu các sản phẩm chế tạo ngày càng quan trọng đối với các nền kinh tế Đông Nam Á đang tìm cách đẩy nhanh các phục hồi đại dịch, ngay cả khi khu vực này vẫn là tâm điểm của các đợt lây nhiễm toàn cầu. Singapore và Việt Nam sẽ hoan nghênh bất kỳ biện pháp nào giúp ích cho nguyên nhân, chẳng hạn như cam kết vắc xin và sắp xếp việc đi lại. 4. Singapore và Việt Nam là thành viên của Hiệp định Thương mại toàn diện và tiến bộ Xuyên Thái Bình Dương (the Comprehensive and Progressive Agreement for Trans-Pacific Partnership CPTPP). Liệu chuyến thăm của Harris có làm tăng tỷ lệ Mỹ gia nhập nhóm này không? Chính quyền Trump đã rút khỏi Hiệp định Đối tác xuyên Thái Bình Dương gồm 12 thành viên vào năm 2017. 11 thành viên còn lại, bao gồm Singapore, Việt Nam, Brunei và Malaysia, sau đó đã khởi động CPTPP. Chính quyền Biden đã đảo ngược một số chính sách của Trump, chẳng hạn như những chính sách về biến đổi khí hậu, nhưng nó đã làm được rất ít trên mặt trận thương mại. Jayant Menon, thành viên cấp cao đang thăm viếng tại Viện nghiên cứu ISEAS-Yusof Ishak của Singapore, tin rằng chuyến đi của Harris “không chắc” sẽ dẫn đến việc Hoa Kỳ gia nhập lại CPTPP. Ông cho biết hiệp ước này là một phiên bản rút gọn đáng kể của thỏa thuận ban đầu, đặc biệt là trong các lĩnh vực như bảo vệ quyền sở hữu trí tuệ, điều mà các doanh nghiệp Hoa Kỳ đã hết sức thúc đẩy. Ông nói: “Việc gia nhập CPTPP có thể giữ giá trị chiến lược trong việc tái tương tác với khu vực, nhưng vẫn chưa rõ liệu điều này có đủ hay không khi các con đường khác để làm như vậy, chẳng hạn như hợp tác về môi trường hoặc an ninh”. “Con tàu CPTPP đã ra khơi nhưng những con tàu mới đang xuất hiện ở đường chân trời.” Ngoại trưởng Singapore cũng không tính đến bất kỳ bước đột phá nào trong chuyến thăm của Harris. “[Liệu] có bất kỳ triển vọng tức thời nào về việc Mỹ tham gia lại CPTPP không? Tôi e rằng câu trả lời là không”, Vivian Balakrishnan nói với truyền thông địa phương hôm thứ Hai, theo một bản tin mà Bộ của ông công bố. Balakrishnan chỉ ra rằng những cân nhắc chính trị trong nước của Hoa Kỳ ngăn cản Nhà Trắng tiến hành các cuộc thảo luận về khuôn khổ thương mại đa phương. Thay vào đó, Singapore hy vọng một số tiến bộ về thương mại kỹ thuật số, chẳng hạn như luồng dữ liệu xuyên biên giới và thanh toán điện tử, mà họ đã hợp tác với Úc, New Zealand và một số quốc gia khác. Balakrishnan nói: “Chúng tôi muốn xem hoặc khám phá liệu Hoa Kỳ có thể là một phần của kiến trúc mới nổi này cho nền kinh tế kỹ thuật số không.” 5. Trung Quốc cũng đang tăng cường quan hệ với ASEAN. Bắc Kinh đã phản ứng như thế nào với chuyến đi dự kiến của Harris? Đối với các nước thành viên trong khối ASEAN, việc cam kết sâu xa hơn của Hoa Kỳ sẽ giúp khu vực duy trì ngoại giao cân bằng hơn, với sự hiện diện ngày càng tăng của Trung Quốc. Khoảng 76% các nhà hoạch định chính sách và lãnh đạo tư tưởng ở 10 nước cho biết Trung Quốc là cường quốc kinh tế có ảnh hưởng nhất ở Đông Nam Á, so với 7% đối với Mỹ, theo Khảo sát về các Quốc gia Đông Nam Á 2021 của Viện ISEAS-Yusof Ishak. Hoàn cầu thời báo, cơ quan truyền thông nhà nước Trung Quốc, bác bỏ quan điểm cho rằng chuyến thăm của Phó Tổng thống sẽ ảnh hưởng đến các chuỗi cung ứng hiện có của Trung Quốc trong khu vực. Trong một bài đăng ngày 4/8, tờ báo này viết: “Nó sẽ không làm lung lay lợi thế chuỗi cung ứng được xây dựng dựa trên sự hợp tác chặt chẽ giữa Trung Quốc và các nước Đông Nam Á”. Hoàn cầu thời báo khẳng định: “Mặc dù Hoa Kỳ đang nhấn mạnh vai trò [ngày càng] quan trọng của các quốc gia Đông Nam Á như Việt Nam trong nhiều chuỗi cung ứng toàn cầu, nhưng không thể phủ nhận rằng Trung Quốc và Đông Nam Á đang hội nhập sâu rộng về cơ sở hạ tầng công nghiệp”. Kentaro Iwamoto & Tomoya Onishi Đỗ Kim Thêm lược dịch Nguyên bản Anh ngữ: “Harris to visit ASEAN in shadow of Afghan exit: 5 things to know” – Kentaro Iwamoto & Tomoya Onishi, Nikkei Asia, 20/8/2021 Nguồn: Bauxite Việt Nam XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}