{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/hoa-ky-chuyen-truc-sang-chau-thai-binh.html", 
    "tg_dang_tin": "2020-07-07 21:36:00", 
    "tieu_de": "Hoa Kỳ chuyển trục sang Châu Á - Thái Bình Dương - Ấn Độ Dương",
    "noi_dung": "Chu Chi Nam và Vũ Văn Lâm (Danlambao) - Những biến cố chính trị, quân sự gần đây ở vùng châu Á Thái Bình Dương - Ấn Độ Dương: Hoa Kỳ gửi 3 chiếc hàng không mẫu hạm đến vùng này, vụ tranh chấp biên giới giữa Trung cộng và Ấn Độ, gây ra thương vong cho cả 2 bên, Trung cộng ban hành luật an ninh Hồng Kông, có thể bắt và dẫn độ người dân Hồng Kông về lục địa, làm cho phẩn nộ toàn thế giới, nhất là những nước như Hoa Kỳ và Tây Âu, dịch Covid-19, đưa đến tranh cãi ai là thủ phạm; tất cả những sự kiện đó làm cho người ta nghĩ rằng Hoa Kỳ đang chuyển trục chính trị, quân sự, ngoại giao sang châu Á Thái Bình Dương - Ấn Độ Dương.\n\n\n\nCó phải thế không?\n\n\nThực ra việc chuyển trục này đã bắt đầu từ thời Tổng thống Obama, ngay ở nhiệm kỳ đầu.\n\n\nAi cũng biết Obama lên cầm quyền ngay vào lúc Hoa Kỳ và toàn thế giới lâm vào khủng hoảng kinh tế (2008-2009). Ưu tiên hàng đầu của Obama là giải quyết cuộc khủng hoảng này, nên gần như phải cắt giảm mọi chi phí, trong đó có cả quốc phòng.\n\n\nNgân sách quốc phòng của Hoa Kỳ vào lúc đó có giảm, nhưng phần dành cho châu Á Thái Bình Dương - Ấn Độ Dương không những không bị cắt giảm, mà còn tăng. Điều này chứng tỏ đã có sự xoay trục.\n\n\nTuy nhiên sự xoay trục trở nên mạnh mẽ hơn với Donald Trump.\n\n\nThật vậy, từ năm 2011, ông Michael Auslin, một người được coi là am tường về đường lối chiến lược, ngoại giao của Hoa Kỳ, có viết trên tờ bào National Review, số ra ngày 29/08/2011, cách nay 9 năm:\n\n\n“Sự thịnh vượng, ảnh hưởng, an ninh và tương lai của chúng ta (tức Hoa Kỳ) sẽ được quyết định bởi những gì đang xẩy ra ở vùng Ấn Độ Thái Bình Dương. Nếu chúng ta đóng được vai trò quan trọng trong khu vực mênh mông trải dài từ Ấn Độ tới Nhật Bản, thì những thập kỷ mới không những chứng kiến sự lớn mạnh của siêu cường Hoa Kỳ, mà còn của những đồng minh, tự do, dân chủ của Hoa Kỳ. Ngược lại nếu chúng ta nhượng vị thế này cho Trung cộng, chắc chắn sẽ dẫn đến sự suy thoái của của hệ thống thế giới tự do, và sự hình thành một thế giới giáo điều, kém an toàn và bất ổn hơn ở vùng này.”\n\n\nÔng đưa ra chiến lược mới của Hoa Kỳ là “Xây-Giữ-Dọn”, thay vì “Dọn-Giữ-Xây” đã được áp dụng ở A Phú Hãn và Irak.\n\n\nCó nghĩa là như thế nào?\n\n\nKinh nghiệm chiến tranh ở A Phú Hãn và Irak, Hoa Kỳ đã dùng chính sách “Dọn-Giữ-Xây” có nghĩa là dọn sạch, không dùng những cơ sở hạ tầng của chính phủ trước đó, như hành chánh, cảnh sát và quân đội, phải dọn sạch, sau đó giữ và xây dựng lại. Làm như thế không những mất thì giờ, hao tốn, mà nhiều khi đẩy những quân đội, cảnh sát, công chức đi đến chỗ chống mình đi theo khủng bố. Đó là kinh nghiệm ở Irak.\n\n\nNay ông đề nghị “Xây-Giữ-Dọn”, hãy xây dựng cái gì có thể xây dựng với những chính phủ cũ, từ công chức, cảnh sát tới quân đội, ai theo mình thì cứ việc dùng, sau đó thanh lọc và xây dựng cái mới từ từ.\n\n\nThêm vào đó cho vùng Châu Á - Thái Bình Dương - Ấn Độ Dương, ông đề nghị xây dựng những tam giác đồng tâm, từ nhỏ ra lớn. Tam giác nhỏ đầu tiên, trung tâm, đó là Hoa Kỳ, Nhật bản, Nam Hàn; sau đó nới rộng ra những tam giác bên ngoài, với những nước khác.\n\n\nĐó là đề nghị của ông Auslin và về quá khứ.\n\n\nChúng ta thấy gì về chính sách chiến lược, quân sự, ngoại giao của Tổng thống Donald Trump hiện tại.\n\n\nPhải nói rằng ông Trump là người dám ăn, dám làm, đi vào thẳng vấn đề.\n\n\nNguyên về kinh tế, khi mới lên nhậm chức, ông dám bớt 14% thuế cho dân và các hãng xưởng. Cộng thêm ông dám rút ra khỏi hiệp ước về khí hậu, môi trường, khiến cho những hãng xưởng mới khai thác dầu hỏa từ những phiến đá, có thể hoạt động dễ dàng, làm cho Hoa Kỳ từ từ độc lập về dầu hỏa, không bị lệ thuộc vào nhập cảng từ Trung Đông.\n\n\nĐây là một việc làm táo bạo, chính vì vậy mà đã kích kinh tế tang trưởng mạnh.\n\n\nTrước khi xẩy ra nạn Covid-19, tăng trưởng kinh tế của Hoa Kỳ, trong 3 năm đầu của Trump là 3%, con số rất cao, nạn thất nghiệp chỉ còn 3,5%, con số rất tốt. Nếu so sánh với Âu châu thì tỷ lệ thất nghiệp trung bình của 27 nước Âu châu là 8 hay 9%; tăng trưởng cao nhất là 2%.\n\n\nVề chiến lược chính trị, quân sự ngoại giao đối với vùng Châu Á Thái Bình Dương - Ấn Độ Dương, ông Trump cũng đi thẳng vào vấn đề, qua 2 văn kiện chính sau đây:\n\n\n1. Mỹ tái vũ trang nhằm đánh bật Trung quốc khỏi khu vực châu Á Thái Bình Dương\n\n\nThời gian quá, ít ra là 16 năm, hai đời Tổng thống, Georges Bush con và Barak Obama, một người thì bận rộn về 2 cuộc chiến ở Trung Đông, A Phú Hãn và Irak, một người thì lo về việc vực dậy kinh tế sau cuộc khủng hoảng toàn cầu (2008-2009), nhất là ở Hoa Kỳ; Trung cộng đã lợi dụng thời gian này để võ trang đáng kể ở vùng châu Á Thái Bình Dương - Ấn Độ Dương.\n\n\nCộng thêm Hoa Kỳ bị vướng mắc vào hiệp ước hạn chế kiểm soát vũ khí thời Chiến tranh Lạnh, giờ đây, sau khi rút khỏi hiệp ước này, chính quyền Donald Trump đang lên kế hoạch triển khai hỏa lực chiến thuật bao gồm tên lửa hành trình tầm xa phóng từ mặt đất ở vùng châu Á Thái Bình Dương.\n\n\nTheo ngân sách quốc phòng của Hoa Kỳ, dự án cho năm 2021, thì Bộ Quốc phòng Hoa Kỳ muốn binh chủng Thủy Quân Lục Chiến trang bị hỏa tiễn Tomahawk trên tàu chiến của mình, đồng thời cũng đẩy nhanh tốc độ triển khai tên lửa tầm xa chống chiến hạm.\n\n\nQuân đội Trung cộng đã tích lũy được một lực lượng tên lửa to lớn, theo một số nhà quan sát.\n\n\nĐây là lý do chính khiến Donald Trump tuyên bố rút khỏi Hiệp ước hạn chế hỏa tiễn với Liên sô INF thời chiến tranh Lạnh vào ngày 2/8/2019.\n\n\nCũng theo dự án cho Bộ quốc phòng Hoa Kỳ năm 2021, thì lực lượng Thủy quân lục chiến Mỹ sẽ trang bị hỏa tiễn Tomahawk tầm trung và hỏa tiễn tầm ngắn Naval Strike.\n\n\nBộ Quốc Phòng Mỹ cho biết họ đang nghiên cứu những vũ khí tấn công tầm xa mới và yêu cầu ngân sách 3,2 tỷ $ cho công nghệ tên lửa siêu thanh.\n\n\n2. Bản Chiến lược tiếp cận với Cộng hòa Nhân dân Trung quốc:\n\n\nNgày 22/05/2020 vừa qua, chính quyền Trump có đưa ra một bản Chiến lược tiếp cận với Trung cộng, dày 16 trang, được ông ký vào ngày 19/05 và đưa sang Quốc Hội ngày hôm sau.\n\n\nTrong cuộc họp báo về chiến lược mới này, ông có tuyên bố: Trước những cuộc tấn công, khiêu khích của chính quyền Tập cận Bình nhắm vào biển Đông, eo biển Đài Loan, biển Hoa Đông, biên giới Trung Quốc - Ấn Độ, chính quyền Trump nhất quyết thực hiện một chính sách không khoan nhượng.\n\n\nTrong cuộc họp báo, ông nêu rõ Đảng Cộng sản Trung quốc, đứng đầu bởi Tập Cận Bình, là thủ phạm tất cả những đàn áp, bỏ tù, tra tấn, ngay cả đàn áp những người trong đảng mà không đồng chính kiến với ông Tập qua chiến dịch “Đả hổ, đập ruổi” chống tham nhũng, nhưng thực tế là chống những người bất đồng chính kiến, cũng như là thủ phạm của chính sách bành trướng, gây rối, chèn ép những nước nhỏ ở vùng biển Đông và Ấn Độ Dương.\n\n\nKhông ai chối cãi rằng chính quyền Donald Trump đang chuyển trục rất mạnh chiến lược quân sự, chính trị, kinh tế, ngoại giao sang châu Á Thái Bình Dương - Ấn Độ Dương.\n\n\nNhưng từ đó đưa ra những tiên đoán rằng thế chiến thứ ba sắp gần kề thì e quá sớm.\n\n\nNhư chúng ta đã biết, qua kinh nghiệm 2 cuộc thế chiến vừa qua, thế chiến thứ ba chỉ có thể xảy ra giữa 2 siêu cường Hoa Kỳ và Trung cộng.\n\n\nVề phía Hoa Kỳ, nước này có nhiều ưu thế, tất nhiên có nhiều con bài tẩy chưa cần dùng.\n\n\nTôn Tử có nói câu: “Phàm trong chiến tranh, thượng sách là công tâm, trung sách là công lương, hạ sách mới tới công thành.”\n\n\nCông tâm đây là dùng chiến tranh tâm lý, chính trị, ngoại giao. Công lương đây là dùng kinh tế, thương mại. Công thành đây là dùng đến quân sự.\n\n\nChính Tôn tử còn nói thêm: “Phàm cách dùng binh, lành nước là hạng trên, vỡ nước là hạng kém, lành quân là hạng trên, vỡ quân là hạng kém. Cho nên người giỏi dùng binh, đuổi quân người mà không phải chiến; hủy nước người mà không phải lâu... Đó là người giỏi trong những người giỏi.”\n\n\nGiới lãnh đạo Hoa Kỳ cũng biết rõ cùng bất đắc dĩ mới phải dùng đến giải pháp quân sự để đương đầu với Trung cộng.\n\n\nHơn thế nữa qua 2 cuộc thế chiến vừa qua, nay nếu có cuộc thế chiến thứ ba, thì tổn thất không thể lường được, ngay dù kẻ thắng trận, cũng sẽ bị sứt đầu mẻ tai.\n\n\nVới kinh nghiệm Liên sô và Đông Âu, độc tài cộng sản sụp đổ là vì độc tài, không thể tự sửa sai, vì không có đối lập, lại theo chính sách tuyên truyền và nói láo, tất cả những cái xấu đều được dấu diếm, lâu ngày trở thành ung thư, thối rữa từ bên trong, và tự sụp đổ.\n\n\nLịch sử đã chứng minh việc này đã xảy ra với Liên Sô, tại sao lại không thể xảy ra với độc tài cộng sản Tàu?\n\n\nVội vã gì mà phải đi đến chiến tranh? Nhất là Thế Chiến?\n\n\nĐó là về phía Mỹ.\n\n\nVề phía Trung cộng, mặc dầu là siêu cường kinh tế đứng thứ nhì, ngay cả về quân sự, có một vài lãnh vực, nhất là về số lượng, hơn Hoa Kỳ, nhưng một cách tổng quát, cán cân vũ lực còn quá thua xa Hoa Kỳ, đi đến chiến tranh chỉ là tự vẫn.\n\n\nVì vậy, hiện nay, mặc dầu tình hình ở biển Đông rất căng thẳng, tình hình ở biên giới Ấn - Trung rất nóng bỏng, cộng thêm với nạn Covid-19, nhưng từ đó bảo rằng thế chiến thứ ba sẽ xảy ra, e rằng quá sớm và quá bi quan. (1)\n\n\n(1) Xin xem thêm những bài về Hoa Kỳ và Trung cộng, trên http://perso.orange.fr/chuchinam\n\n\nParis ngày 07/07/2020\n\n\nChu Chi Nam và Vũ Văn Lâm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}