{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nghi-quyet-lich-su-2021-thua-nhan-yeu-kem-hay-bieu-hien-suc-manh-cua-dang-cong-san-trung-quoc/", 
    "tg_dang_tin": "2021-11-26 00:00:00", 
    "tieu_de": "Nghị quyết lịch sử 2021 thừa nhận yếu kém hay biểu hiện sức mạnh của đảng Cộng Sản Trung Quốc?", 
    "noi_dung": "Ngày 11/11/2021, Hội nghị toàn thể Ban Chấp hành Trung ương đảng Cộng Sản Trung Quốc chính thức thông qua nghị quyết về lịch sử, đề cao “tư tưởng Tập Cận Bình về chủ nghĩa xã hội theo bản sắc Trung Hoa ở kỷ nguyên mới.” Với nghị quyết này, phải chăng ông Tập Cận Bình đã thâu tóm được quyền lực tuyệt đối và có thể sang ngang hàng với Mao Trạch Đông, người sáng lập đảng Cộng Sản Trung Quốc? Để giải đáp những thắc mắc này, RFI Tiếng Việt phỏng vấn nhà Trung Quốc học, giáo sư ngành Khoa học Chính trị, Jean-Pierre Cabestan, trường đại học Baptiste Hong Kong. Ông cũng là tác giả tập sách “Demain la Chine: Guerre ou Paix” (tạm dịch là “Ngày mai Trung Quốc: Chiến tranh hay Hòa bình”), nhà xuất bản Gallimard. — RFI Tiếng Việt: Ngày 11/11/2021, đảng Cộng Sản Trung Quốc thông qua nghị quyết lịch sử. Đây là bản nghị quyết thứ ba trong vòng một thế kỷ tồn tại. Văn bản này có tầm mức quan trọng và ý nghĩa ra sao đối với đảng Cộng Sản Trung Quốc và ông Tập Cận Bình? GS. Jean-Pierre Cabestan: Tôi nghĩ nghị quyết này trước hết là quan trọng cho ông Tập Cận Bình, cho việc duy trì quyền lực của ông ấy. Trong nghị quyết này, tên của ông được đề cập đến hơn 30 lần, nhiều hơn cả tên của Karl Marx, cũng được nhắc đến không ít lần, nhưng bỏ xa Đặng Tiểu Bình và nhiều nhân vật lãnh đạo khác, kể cả Mao Trạch Đông. Rõ ràng toàn bộ văn bản này là một lời ca tụng Tập Cận Bình khi đưa ông ấy và những ý tưởng của ông thành một tư tưởng chỉ đạo của đảng Cộng Sản. Nghị quyết này chuẩn bị cho kỳ đại hội đảng sẽ diễn ra trong năm tới, đại hội lần thứ 20 của đảng Cộng Sản Trung Quốc. Khi chuẩn bị cho đại hội đảng, người ta cũng chuẩn bị cho việc Tập Cận Bình tiếp tục nắm giữ quyền lực thêm 5 năm nữa, thậm chí là có thể nhiều hơn, chừng nào điều kiện sức khỏe vẫn cho phép. Tôi nghĩ là nghị quyết lần này là quan trọng. Văn bản trưng bày toàn bộ những thành tích của đảng Cộng Sản. Điểm khác biệt đối với những nghị quyết khác là văn bản lần này không nói nhiều về những vấn đề, mà chỉ nói phớt qua, nhưng không trong một đầu đề, vốn chỉ để kêu gọi mô tả toàn bộ những thành tích của đảng Cộng Sản Trung Quốc trong 100 năm vừa qua. RFI Tiếng Việt: Nghị quyết năm 1980 dành nhiều đoạn dài để phân tích và nhìn nhận những “sai lầm nghiêm trọng” và trách nhiệm của Mao Trạch Đông trong “Bước đại Nhảy vọt” và phong trào công xã nhân dân, cũng như là cuộc Cách Mạng Văn Hóa. Những sự kiện gây ra các hành động bạo lực và khiến giới trí thức phải gánh chịu những sỉ nhục, cũng như là nạn đói làm hàng triệu người chết. Ngược lại, nghị quyết lịch sử 2021 chỉ nhắc thoáng qua giai đoạn đen tối này trong một đoạn văn ngắn ngủi, dù vẫn luôn thừa nhận những “sai lầm về lý luận và thực tiễn” của Mao. Làm thế nào giải thích cho sự khác biệt lớn đến như thế giữa hai nghị quyết 1980 và 2021? Liệu người ta có thể nói rằng Tập Cận Bình đang có một ý định khép lại những cuộc tranh luận cũ xưa, kể cả vụ thảm sát Thiên An Môn, hoàn toàn bị vắng bóng? GS. Jean-Pierre Cabestan: Tôi nghĩ rằng nghị quyết lịch sử đảng năm nay là nhằm biến câu chuyện này thành một chuỗi các thắng lợi, các thành công, bằng cách giảm nhẹ đến mức tối đa có thể – dù rằng họ không thể hoàn toàn thực hiện được – về những sai lầm, thậm chí là cả những tội ác mà đảng Cộng Sản Trung Quốc đã phạm phải, nhất là trong giai đoạn “Bước đại Nhảy vọt” trước thời kỳ “Cách mạng Văn hóa.” Rồi còn có nhiều tội ác khác nữa. Vào năm 1949, đảng Cộng Sản Trung Quốc đã giết chết ít nhất 5 triệu địa chủ, phú nông, hay chiến dịch tiêu diệt những người phản cách mạng… Có rất nhiều chuyện đã không được nói đến. Rõ ràng, nghị quyết lần này đoạn tuyệt với hai văn bản trước đó, cụ thể là nghị quyết 1981 và 1945, trong một chừng mực nào đó, đã nhắc đến khá nhiều vấn đề mà đảng đã vấp phải trong quá trình phát triển, dù rằng nghị quyết năm 1945 được dành để biện minh cho việc Mao Trạch Đông nắm lấy quyền hành và để chứng minh rằng làm thế nào chính Mao đã dẫn dắt thành công đảng Cộng Sản trên con đường đúng đắn. Đương nhiên, ở đây có chút tham vọng của Tập Cận Bình, tìm cách giảm thiểu những sai lầm của đảng trong quá khứ, chỉ nhắc thoáng qua, để nhanh chóng tập trung vào giai đoạn hiện nay. Một phần lớn của văn bản được dành cho thời kỳ hậu 2012, tức là thời điểm ông Tập Cận Bình lên cầm quyền và tái lập trật tự trong đảng, nắm lấy quyền kiểm soát. RFI Tiếng Việt: Đặc biệt, nghị quyết mới đề cao nhiều “tư tưởng Tập Cận Bình về chủ nghĩa xã hội theo bản sắc Trung Quốc ở kỷ nguyên mới.” Liệu người ta có thể nói là Tập Cận Bình đang đặt ra một dạng khế ước xã hội mới, ở đó đảng Cộng Sản bảo đảm cho người dân Trung Quốc sự thịnh vượng, giáo dục, y tế và việc làm, với một điều kiện duy nhất là không được chỉ trích đảng và Nhà nước? GS. Jean-Pierre Cabestan: Đúng vậy, nhưng tôi cho rằng điều này chẳng có gì là mới cả. Từ năm 1949, đảng Cộng Sản Trung Quốc đã khó có thể cải thiện mọi thứ. Mọi chỉ trích rộng rãi và công khai nhắm vào đảng đều bị cấm. Điểm mới ở đây, đảng Cộng Sản Trung Quốc muốn xoay lưng lại với những cải cách do ông Đặng Tiểu Bình đưa ra hồi năm 1978, nhất là nguyên tắc lãnh đạo tập thể, và việc nghiêm cấm tôn sùng cá nhân. Về hai điểm này, rõ ràng Tập Cận Bình đã có bước lùi, đây thật sự là một bước đại thụt lùi, quay trở về với cách điều hành phổ biến dưới thời Mao Trạch Đông. Điều này mới thật sự là đáng lo. Tại sao đảng Cộng Sản Trung Quốc và ông Tập Cận Bình tin rằng cần phải có một nhà lãnh đạo toàn năng, mà quyền lực của ông ấy không bị hạn chế hoặc kiểm soát dưới bất kỳ hình thức nào, ở vị trí người đứng đầu đất nước? Liệu đây có phải là một sự bảo đảm thành công hay không ? Tôi nghĩ rằng đây là một nguồn rủi ro to lớn của việc lạm dụng quyền lực, duy trì quyền lực của một người chưa hẳn là có năng lực nhất. Việc không có một quyền giám sát từ các nhà lãnh đạo, từ các định chế khác về hành động của người đó, đây quả thật là đáng lo ngại. Do vậy, theo tôi, ý muốn tập trung hết quyền lực vào tay Tập Cận Bình, biến ông ấy thành hạt nhân của đảng, người đứng đầu đảng, làm lộ rõ một hình thức lo lắng nào đó về năng lực của đảng trong việc điều hành, kiểm soát xã hội Trung Quốc, chỉ huy nền kinh tế cũng như là duy trì một kiểu chi phối ảnh hưởng toàn diện nào đó trong các mối quan hệ giữa Trung Quốc với thế giới bên ngoài. Tất cả những điều đó đang làm cho đảng Cộng Sản Trung Quốc lo lắng và người ta có thể tự hỏi liệu đây có phải là một sự thừa nhận yếu kém, hơn là một biểu hiện thế mạnh. RFI Tiếng Việt: Trong bối cảnh này, phải chăng Tập Cận Bình đã có thể sánh ngang bằng với Mao Trạch Đông, có quyền nắm giữ quyền lực đến mãn đời? Liệu chủ tịch Trung Quốc có kiểm soát hết được bộ máy quyền hành tại Trung Quốc, nhất là nhờ vào công nghệ? GS. Jean-Pierre Cabestan: Đúng là ông ấy kiểm soát được rất nhiều thứ và có rất ít phương tiện cho những đối thủ tiềm tàng để chấm dứt sự trị vì của Tập Cận Bình. Ông ấy kiểm soát quân đội, an ninh, việc canh giữ các bộ phận của Ban Chấp hành trung ương, ông ấy giám sát cả những thứ khác nữa. Tóm lại, Tập Cận Bình có các phương tiện để giám sát trước hết là các đồng nghiệp của mình từ Bộ Chính trị và Ban Chấp hành trung ương, và giám sát cả toàn bộ xã hội. Ở đây, người ta đang hướng đến một kiểu hệ thống Orwell, có xu hướng độc tài dù rằng người ta có thể tự hỏi về khả năng kiểm soát bằng mọi giá của đảng, trong một xã hội mỗi lúc đa nguyên hơn, một nền kinh tế ngày càng đa dạng hơn. Liệu họ có thể kiểm soát được mọi thứ? Đúng là dịch bệnh Covid-19 đã giúp đảng Cộng Sản Trung Quốc giành lại quyền kiểm soát, gia tăng khả năng kiểm soát của mình, nhưng điều đó kéo dài được bao lâu? Đây mới chính là câu hỏi thật sự được đặt ra! RFI Tiếng Việt: Liên quan đến Đài Loan, nghị quyết ghi rằng “Để thực hiện hoàn toàn việc thống nhất Trung Quốc, thời gian và thời điểm luôn đứng về phía chúng ta.” Câu viết bí ẩn này có ý gì? Đối với Trung Quốc, ngày hợp nhất hiện đang rất gần hay là xa hơn trước? GS. Jean-Pierre Cabestan: Đây là một lời thừa nhận có chút gì đó trống rỗng bởi vì đó là những gì họ muốn tin. Quả thật Trung Quốc gia tăng áp lực và hăm dọa quân sự Đài Loan. Rồi người ta cũng thấy là Trung Quốc trang bị những loại vũ khí có khả năng đối đầu quân sự với Hoa Kỳ. Tất cả những điều đó chỉ để ngăn chặn Mỹ lao vào một cuộc xung đột tiềm tàng, để duy trì nguyên trạng, Nhưng mục đích thật sự của Tập Cận Bình là tăng tốc hợp nhất với Đài Loan bằng mọi cách, kể cả hăm dọa, đe dọa quân sự. Liệu ông ấy có phương tiện thật sự để khởi động một chiến dịch quân sự? Tôi cho rằng hiện có một cuộc tranh luận tại Trung Quốc. Có nhiều người tỏ ra lo lắng cho một cuộc phiêu lưu quân sự, có nguy cơ không chỉ làm nghèo đất nước mà còn đe dọa đến chế độ, trong mọi trường hợp là làm suy yếu chế độ. Chính vì vậy mà phát biểu này là khá mơ hồ và trong một chừng mực nào đó đã được ông Tập Cận Bình nhắc lại trong cuộc họp trực tuyến với Joe Biden. Trong cuộc gặp này, ông ấy nói rằng Trung Quốc sẽ kiên nhẫn trong vấn đề Đài Loan. Khi thể hiện sự nhẫn nại, Tập Cận Bình đang đi ngược lại với những gì ông ấy tuyên bố cách nay hai năm. “Vấn đề Đài Loan không nên được truyền từ thế hệ này sang thế hệ khác.” Đây chính là kế hoạch của ông, muốn giải quyết vấn đề này và kết thúc sự hợp nhất Đài Loan với Trung Quốc trước năm 2049. Liệu ông ấy có sẽ còn ở đó vào năm 2049? Dẫu sao chăng nữa, rõ ràng ông ấy có ý định thúc đẩy nhanh hơn nữa tiến trình này bằng mọi giá cho dù người dân Đài Loan phản đối một sự thống nhất hoàn toàn, do vậy ông ấy bắt buộc phải dùng đến lời đe dọa. Nhưng ở phía bên kia, còn có Mỹ ở trước mặt, hiện đang trong tư thế chuẩn bị hơn bao giờ hết cho một cuộc đối đầu quân sự tiềm tàng và do đó, điều này hạn chế rất nhiều phạm vi hoạt động của Trung Quốc và Tập Cận Bình. RFI Tiếng Việt xin cảm ơn Giáo sư Jean-Pierre Cabestan, Đại học Baptiste Hong Kong. Minh Anh Nguồn: RFI XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}