{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khi-trung-quoc-mat-vai-tro-cong-xuong-cua-the-gioi/", 
    "tg_dang_tin": "2021-07-01 00:00:00", 
    "tieu_de": "Khi Trung Quốc mất vai trò công xưởng của thế giới", 
    "noi_dung": "“Từ một vài năm nay, Trung Quốc không còn là nhà máy của thế giới (…) Xu hướng chung là sản  xuất tại chỗ để phục vụ thị trường địa phương.” Cyrille Coutansais, tác giả cuốn La (re)localisation du Monde ghi nhận như trên qua nghiên cứu nói về hiện tượng tái dịch chuyển các hoạt động kinh tế trên toàn cầu. Trong cuốn sách vừa cho ra mắt độc giả tháng 5/2021, Cyrille Coutansais, giám đốc Trung Tâm Nghiên Cứu Hàng Hải (CESM), chuyên gia về kinh tế hàng hải, giảng dạy tại trường Khoa Học Chính Trị Paris – Sciences Po, ghi nhận hai điểm then chốt. Trước hết hiện tượng tái dịch chuyển các hoạt động công nghiệp, từ Trung Quốc đã được ghi nhận từ đầu những năm 2000. Đợt sóng ngầm đó đã dâng cao vào quãng 2012-2013 khi xung đột tranh chấp chủ quyền biển đảo giữa Bắc Kinh và Tokyo bùng lên. Trung Quốc một mặt kích động quần chúng tẩy chay hàng Nhật, mặt khác ngưng cung cấp kim loại hiếm gây xáo trộn không ít trong các dây chuyền sản xuất từ trên xứ Hoa Anh Đào đến cả tại những nhà máy của Nhật ở Hoa Lục. Kế tới là chính sách của Tổng Thống Mỹ Donald Trump từ 2017 kêu gọi và khuyến khích các hãng Mỹ “quay lại Hoa Kỳ” tạo công việc làm “trên đất Mỹ cho người Mỹ.” Riêng tại Pháp, từ 2012 dưới thời Tổng Thống François Hollande, bộ trưởng đặc trách Công Nghiệp, Arnaud Montebourg, đã đưa ra khẩu hiệu “Made in France.” Từ đó tới nay, hiệu kim hoàn nổi tiếng Mauboussin chia tay với châu Á, đưa trở lại về châu Âu toàn bộ các hoạt động của mình, 70 % các sản phẩm làm ra được thực hiện trên đất Pháp. Một thí dụ tiêu biểu khác là hãng xe Solex của Pháp năm 1988 đóng cửa nhà máy tại Saint Quentin – vùng Aisne, miền đông bắc nước Pháp, để định cư tại Quảng Đông, tận dụng nhân công rẻ Trung Quốc. Gần 30 năm sau cũng tập đoàn nổi tiếng với những chiếc xe đạp này trở về lại Pháp, mở nhà máy ở Saint Lo, nhưng những chiếc xe đạp cổ điển được thay thế bằng xe đạp điện. Nhà máy ở Saint Lo vùng Manche (tây bắc nước Pháp) tuyển dụng 55 công nhân, sản xuất ba kiểu xe Solex khác nhau. Năm 2016, doanh thu của tập đoàn lên tới 11 triệu Euro. Đại dịch Covid-19 chỉ là yếu tố gần đây nhất, rõ rệt nhất, thôi thúc các nước công nghiệp pháp triển đẩy mạnh chiến lược “hồi hương” một số các hoạt động công nghiệp, hoặc đi tìm những bãi đáp mới, tránh để tất cả trứng vào “một giỏ” là Trung Quốc. Điểm nổi bật thứ hai trong cuốn La (re)localisation du Monde là tiến trình “tái dịch chuyển” các hoạt động kinh tế cả trong lĩnh vực công nghiệp lẫn dịch vụ không chỉ là một khẩu hiệu suông. Trên đài RFI Pháp ngữ, giám đốc Trung Tâm Nghiên Cứu Hàng Hải Pháp, Cyrille Coutansais giải thích : Cyrille Coutansais : “Giờ đây có thể tính đến khả năng tái dịch chuyển các cơ sở trở lại về các nước công nghiệp phát triển nhờ có những phát minh, những công nghệ mới. Những công nghệ mới đó đã bước vào giai đoạn chín muồi, hoạt động có hiệu quả. Ở đây tôi muốn nói đến công nghệ robot, đến trí thông minh nhân tạo càng lúc càng tiến bộ và tinh vi, hay đến máy in 3 chiều. Một thí dụ cụ thể là nhờ có máy in ba chiều mà tại Pháp chúng ta có thể sản xuất cánh quạt của các tàu chiến dò mìn với giá thành tương đương với giá sản xuất từ một nước có nhân công rẻ. Mười năm trước, đây là điều không tưởng. Tuy nhiên hiện tại vẫn còn một số lĩnh vực các nước chậm phát triển chiếm lợi thế, bởi vì công nghệ robot chưa thay thế được hết tất cả những công việc của công nhân trong mọi ngành nghề. Điển hình là trong ngành dệt may. Ngược lại công nghiệp xe hơi hay máy bay, phụ tùng sản xuất tại châu Âu hay tại một nước chậm phát triển, giá cả như nhau thôi.” Nói cách khác, tại sao phải di dời sang đến tận Trung Quốc hay một quốc gia xa xôi nào khác khi mà trong một số lĩnh vực, các doanh nghiệp có điều kiện để “sản xuất bằng giá?” Phải chăng vì vậy mà Trung Quốc nói riêng, châu Á nói chung, trở nên kém hấp dẫn trong mắt các nhà đầu tư ? Theo thăm dò do quỹ đầu tư Capital Export và viện Opinion Way công bố hôm 28/06/2021, “xuất khẩu” không còn là một giấc mơ tuyệt đối trong mắt nhiều nhà sản xuất của Pháp. Châu Á không còn sức hấp dẫn lớn: 40 % những chủ doanh nghiệp được hỏi cho biết “không có ý định” đầu tư vào châu Á vì ba lý do: Rủi ro khách hàng không thanh toán đúng hạn, mức độ kém tin tưởng vào thị trường cũng như các đối tác Á châu. Sau cùng là những biện pháp bảo hộ trá hình khiến các doanh nghiệp ngoại quốc bị giới hạn trên những thị trường địa phương và hàng loạt những rào cản từ về văn hóa, ngôn ngữ đến cung cách làm ăn của nhiều nước Á châu. Theo quan điểm của chuyên gia kinh tế hàng hải Cyrille Coutansais, việc đưa các công xưởng trở lại về nguyên quán hay chuyển từ thị trường to lớn là Trung Quốc đến một nơi khác đã trở thành một điều cấp bách, do thái độ của người tiêu dùng. Cyrille Coutansais: “Chẳng những là giá thành như nhau, bất luận đó là một nước công nghiệp phát triển hay một nền kinh tế còn chậm tiến, quan trọng hơn nữa là điều đó đã trở thành thiết yếu. Bởi vì internet đã làm thay đổi toàn bộ cung cách của người tiêu dùng. Người tiêu dùng có rất nhiều thông tin về mặt hàng mà họ muốn mua vào. Thí dụ như người ta muốn biết, sản phẩm được sản xuất từ đâu, món hàng đó có tôn trọng các chuẩn mực về lao động, về an toàn, về môi trường hay không… Tại châu Âu, những đòi hỏi về những tiêu chí nói trên ngày càng cao. Mua hàng giá rẻ không nhất thiết là một ưu tiên đối với tất cả mọi người. Điểm thứ hai là người ta có thể mua hàng ở bất kỳ nơi nào trên thế giới và thời gian giao hàng cho người mua càng lúc càng được thu hẹp lại. Nói một cách dễ hiểu khi đặt mua hàng, không mấy ai còn kiên nhẫn đợi chờ. Điều đó có nghĩa là nếu khách hàng phải đợi lâu quá thì họ sẽ chuyển sang một nhà cung cấp khác, và nhà cung cấp mà không đáp ứng được tức thời, thì sẽ bị mất khách. Do vậy tốt hơn hết là sản xuất tại chỗ để đáp ứng nhu cầu tiêu thụ của khách hàng tại chỗ.” Vẫn tác giả cuốn La (re)localisation du Monde giải thích thêm vì sao Trung Quốc không còn hấp dẫn như 10, 15 năm về trước khi mà nhờ các phương tiện vận chuyển đường biển, Trung Quốc trở thành xưởng lắp ráp của thế giới trong mô hình mà Cyrille Coutansais gọi là một nền “kinh tế lego”: Cyrille Coutansais: “Mô hình đó từng rất có lợi. Chẳng hạn như đặt mua một số phụ tùng của Trung Quốc, số khác của Brazil hay Hàn Quốc rồi chở tất cả về Trung Quốc để lắp ráp vì Trung Quốc có nhân công rẻ. Nhờ thế mà Trung Quốc mới được mệnh danh là công xưởng của thế giới. Thế rồi những thành phẩm đó sẽ được đóng thùng, xuất khẩu ra khắp năm châu. Nhưng giờ đây, nhân công tại Trung Quốc không còn rẻ nữa để tiếp tục thu hút các hãng nước ngoài mở thêm chi nhánh tại đây. Thêm vào đó Trung Quốc nói riêng, châu Á nói chung ngày nay đã tập trung quá nhiều một số lĩnh vực, mà tiêu biểu nhất là trong ngành công nghệ chip điện tử. Hơn một chục năm trước người ta còn thấy một vài tập đoàn của Âu Mỹ, nhưng giờ đây cả thế giới trông cậy vào một vài đại tập đoàn như TSMC của Đài Loan, hay Samsung của Hàn Quốc. Với cái thế gần như độc quyền như vậy, giá chip điện tử tự động phải tăng lên. Câu hỏi đặt ra là tại sao không tái dịch chuyển những mảng công nghệ này về trở lại Âu-Mỹ? Châu Âu hay Hoa Kỳ có thể làm được điều đó nhờ công nghệ 5G. Đây chính là một công cụ rất lợi hại cho phép sản xuất một khi đã có đơn đặt hàng. Đây mới chính là tâm điểm của sự đối đầu Mỹ-Trung. Làm chủ được mạng 5G tức là làm chủ được toàn bộ các hoạt động của nhà máy, làm chủ được quá trình sản xuất. Do vậy không thể giao phó cho bất kỳ ai thiết kế mạng 5G quốc gia.” Điều này giải thích vì sao Mỹ rồi châu Âu muốn bảo vệ mạng internet thế hệ 5. Cyrille Coutansais phân tích tiếp: Cyrille Coutansais: “Đúng là bất kỳ một quốc gia nào trên thế giới cũng có lý do chính đáng để cản đường Hoa Vi. Vả lại chúng ta thấy là bản thân Trung Quốc cũng chỉ tin vào tập đoàn quốc gia là Hoa Vi trong việc thiết lập mạng internet thế hệ mới. Bắc Kinh biết rõ hơn ai hết đây là một khâu nhạy cảm với những tác động kèm theo quan trọng tới mức độ nào. Châu Âu may mắn có hai nhà cung cấp là Nokia và Ericsson và bản thân hai nhà cung cấp mạng 5G này có nhiều đối tác đáng tin cậy. Tôi nghĩ nên tin vào Nokia và Ericson thì hơn.” Trong bối cảnh đó, Trung Quốc đang đánh mất lá chủ bài quan trọng nhất để thu hút đầu tư nước ngoài. Giám đốc Trung Tâm Nghiên Cứu Hàng Hải của Pháp không vòng vo “thời kỳ Trung Quốc là nhà xưởng của thế giới đã chấm dứt.” Cyrille Coutansais: “Từ một vài năm trở lại đây, Trung Quốc đã không còn là công xưởng của thế giới. Khá nhiều lĩnh vực giảm bớt hoạt động tại Trung Quốc để phát triển ở những nơi khác. Thí dụ trong ngành dệt may, điểm đến giờ đây là Bangladesh hay Pakistan chứ người ta không còn tiếp tục mở thêm nhà máy tại Trung Quốc nữa. Bên cạnh đó, từ sau căng thẳng giữa Nhật Bản và Trung Quốc về tranh chấp chủ quyền biển đảo ở khu vực Senkaku/Điếu Ngư, Tokyo đã mạnh mẽ khuyến khích và hỗ trợ doanh nghiệp dời cơ sở sang Việt Nam, Ấn Độ… Các quốc gia này có nhân công rẻ hơn đồng thời Nhật Bản bớt bị lệ thuộc vào một nước lớn như là Trung Quốc. Hiện tượng này có trở nên rõ rệt hơn nữa sau đại dịch Covid-19 hay không? Theo tôi, thế giới đang có khuynh hướng ‘sản xuất nơi nào để phục vụ thị trường nơi đó.’ Các nhà máy ở châu Á để phục vụ người tiêu thụ Á châu, hãng xưởng ở Mỹ để đáp ứng nhu cầu của thị trường của châu Mỹ. Các nhà máy tại châu Âu, và chung quanh Địa Trung Hải thì để phục vụ khách hàng của châu Âu. Đưa các nhà máy đến gần với người tiêu thụ là xu hướng chung.” Thanh Hà Nguồn: RFI XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}