{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ong-trump-ong-biden-va-nuoc-co-trung-quoc/", 
    "tg_dang_tin": "2020-07-23 00:00:00", 
    "tieu_de": "Ông Trump, ông Biden và nước cờ Trung Quốc", 
    "noi_dung": "Cuộc đối đầu giữa Mỹ và Trung Quốc dường như chưa bao giờ căng thẳng như hiện nay khi Washington trong vài tuần qua đã liên tục và dồn dập tung ra những đòn hiểm nhắm vào quyền lợi của đảng Cộng Sản Trung Quốc. Có thể kể tới các sắc lệnh của Tổng Thống Trump cấm vận các quan chức hàng đầu Trung Quốc có vai trò trong việc giam cầm và đàn áp người Uighur (Duy Ngô Nhĩ) ở Tân Cương, trong đó có một ủy viên Bộ Chính Trị chóp bu của đảng Cộng Sản, cùng lúc với Bộ Thương Mại công bố cấm vận đợt thứ ba nhắm vào 11 công ty Trung Quốc sử dụng lao động cưỡng bức của người thiểu số theo Hồi Giáo ở Tân Cương, đưa tổng số công ty Trung Quốc bị cấm vận lên 48 đơn vị. Ông Trump cũng đã ký sắc lệnh thu hồi quy chế ưu đãi về thương mại và tài chánh cho Hồng Kông, phê chuẩn luật trừng phạt các quan chức Trung Quốc và Hồng Kông có vai trò trong việc thực thi luật an ninh quốc gia mới mà Bắc Kinh áp đặt lên vùng lãnh thổ tự trị này. Báo chí còn bàn luận sôi nổi về một dự định của Tòa Bạch Ốc, cấm các đảng viên đảng Cộng Sản Trung Quốc và gia đình họ nhập cảnh vào Mỹ, trục xuất những người đang ở Mỹ nhưng là đảng viên đảng Cộng Sản hoặc có quan hệ gần gũi với đảng này. Nhưng ngón đòn nặng nhất có lẽ là việc Ngoại Trưởng Mike Pompeo công bố lập trường của Mỹ về Biển Đông, bác bỏ thẳng thừng mọi yêu sách chủ quyền của Trung Quốc trên vùng biển này, cho rằng chúng “bất hợp pháp,” đồng thời tố cáo Trung Quốc mưu toan biến Biển Đông thành một “đế quốc hàng hải.” Tuyên bố của ông Pompeo được phát ra đúng lúc quân đội Mỹ cử hai nhóm tác chiến hàng không mẫu hạm tới Biển Đông tập trận – lần thứ hai trong vòng hai tuần lễ – cũng như cử nhiều lượt chiến đấu cơ, cả oanh tạc cơ B52, tới Biển Đông làm hậu thuẫn cho tuyên bố của Bộ Ngoại Giao. Ngoại Trưởng Pompeo gần đây nổi lên như một tiếng nói chống Trung Quốc mạnh mẽ nhất trong chính phủ Mỹ; nhưng ông không đơn độc mà gần đây đội ngũ “bài Hoa” đó đã có thêm sự góp mặt của các quan chức cao cấp như Bộ Trưởng Tư Pháp William Barr, cố vấn kinh tế Peter Navarro và nhiều người khác. Ở điện Capitol, trụ sở Quốc Hội Mỹ ở Washington, các nhà lập pháp của hai đảng Dân Chủ và Cộng Hòa đối lập nhau như nước với lửa nhưng lại rất đồng tâm hiệp lực trong chính sách chống Trung Quốc. Tất cả các đạo luật chống Trung Quốc, ủng hộ người dân Tân Cương, Đài Loan, Hồng Kông đều được thông qua với số phiếu thuận tuyệt đối, và các nghị sĩ vẫn thường xuất hiện trên truyền thông để bình luận về các âm mưu của Trung Quốc và phương thức ứng phó của Mỹ. Để trả đũa, Trung Quốc đã ban lệnh cấm vận nhắm vào các nhà lập pháp thuộc đảng Cộng Hòa có lập trường chống Trung Quốc mạnh mẽ là hai thượng nghị sĩ Mỹ Ted Cruz (Texas) và Marco Rubio (Florida); Dân Biểu Chris Smith (New Jersey); cựu thống đốc tiểu bang Kansas và hiện là đại sứ lưu động đặc trách tôn giáo quốc tế, ông Sam Brownback. Từ kinh tế, thương mại, công nghệ tới an ninh quốc gia, từ những thảm họa toàn cầu như đại dịch COVID-19 đến những sự kiện bí mật như tin tặc Trung Quốc thâm nhập và đánh cắp thành quả nghiên cứu vaccine ngừa virus Corona, chính quyền Mỹ càng lúc càng đối kháng mạnh mẽ với Trung Quốc, không còn nể nang hòa dịu như trước. Trong xã hội Mỹ cũng vậy, suy nghĩ và tình cảm của người dân Mỹ đối với Trung Quốc đã không còn hòa ái như trước. Một khảo sát được Pew Research thực hiện và công bố hồi Tháng Tư, 2020, cho thấy 66% người Mỹ không có thiện cảm với Trung Quốc, 71% không tin lãnh tụ Trung Quốc Tập Cận Bình và 62% cho rằng sức mạnh và ảnh hưởng của Trung Quốc là mối đe dọa đối với lợi ích của Mỹ. *** Năm nay là thời điểm bầu cử tổng thống Mỹ và một phần Quốc Hội. Những hành động quyết liệt và khá bất ngờ với Trung Quốc của chính phủ Mỹ làm cho một số nhà phân tích chính trị nhận định “Trung Quốc đang trở thành một quân cờ quan trọng trên bàn cờ chính trị nội bộ của Mỹ,” và cả hai ứng cử viên tổng thống – Tổng Thống đương nhiệm Donald Trump của đảng Cộng Hòa và cựu Phó Tổng Thống Joe Biden của đảng Dân Chủ – đang tranh nhau biểu thị lập trường, xem ai là người cứng rắn với Trung Quốc hơn. Điều đó cũng dễ hiểu khi làn gió chống Trung Quốc đã nổi lên trong khí quyển chính trị Mỹ như khảo sát của Pew dẫn trên cho thấy, ứng cử viên nào thuận theo chiều gió thì có lợi thế hơn. So với ứng cử viên Biden, ông Trump có thuận lợi là tổng thống đương nhiệm, là người đứng đầu nhánh hành pháp của nước Mỹ, có quyền ban hành và thực thi chính sách quốc gia về mọi lãnh vực. Những quyết định đối kháng với Trung Quốc của ông Trump, từ khi ông khơi mào cuộc thương chiến bằng cách đánh thuế lên hàng hóa nhập cảng, cho đến những chính sách quyết liệt hiện nay làm cho mọi người nhìn ông như “một anh hùng chống Trung Quốc” mà mọi lực lượng đối kháng với đảng Cộng Sản Trung Quốc có thể trông cậy. Đó cũng là một trong nhiều lý do nhiều người Việt cả trong và ngoài nước, trong lòng sục sôi nỗi căm hận bọn bành trướng Bắc Kinh đang ngày đêm xâm lấn vùng biển vùng đất của quê hương Việt Nam, đều sùng kính ông Trump như một thần tượng, mong chờ ông ra tay “diệt Trung Cộng” giúp cho người Việt Nam. Nhưng một số nhà phân tích chính trị lão làng thì vấn đề không đơn giản như vậy. Ông Brian P. Klein, một cựu nhân viên ngoại giao Mỹ, viết trên South China Morning Post rằng: “Đội ngũ của ông Trump đang sử dụng Trung Quốc làm chiến tuyến để chống lại đối thủ Joe Biden và tận dụng mong muốn của khu vực Châu Á Thái Bình Dương chặn đứng các kế hoạch bành trướng của Trung Quốc.” Nhà bình luận Philip Sherwell chuyên về Châu Á của báo London Times nhận định: “Ở Washington, ông Trump đặt hy vọng làm sống lại chiến dịch tranh cử đang loạng choạng bằng một chính sách cực kỳ diều hâu đối với Trung Quốc”… Những người này cho rằng, chống Trung Quốc chỉ là một “thủ đoạn tranh cử” của ông Trump, bản thân ông nhiều lần tỏ ra thân thiết với Chủ Tịch Trung Quốc Tập Cận Bình và gia đình ông có nhiều mối làm ăn với Bắc Kinh nên ông Trump khó mà quyết liệt với Trung Quốc. Tiết lộ trong cuốn sách gây tranh cãi của ông John Bolton, cựu cố vấn an ninh quốc gia Mỹ rằng ông Trump nhờ ông Tập giúp thắng cử bằng cách mua thêm nhiều nông sản Mỹ, và việc ông Trump hoãn thực hiện các biện pháp trừng phạt Trung Quốc về vụ Tân Cương do lo ngại ảnh hưởng tới cuộc đàm phán thỏa thuận thương mại giữa hai bên càng làm cho nhiều người nghi ngờ ý định chống Trung Quốc thật sự của Tổng Thống Trump. Đi xa hơn, đã có nhà phân tích dự báo, chỉ trong vài tháng nữa khi cuộc bầu cử tổng thống đã hoàn tất và ông Trump tiếp tục làm ông chủ Tòa Bạch Ốc thêm bốn năm nữa thì chính sách đối với Trung Quốc lại sẽ thay đổi: quan hệ Mỹ-Trung lại trở lại đằm thắm như xưa, một phần vì Trung Quốc có vai trò quá lớn trong việc phục hồi kinh tế Mỹ sau đại dịch, một phần vì lá bài chống Trung Quốc không còn công dụng nữa. Ứng cử viên đảng Dân Chủ Joe Biden không có điều kiện thể hiện lập trường chống Trung Quốc qua chính sách và biện pháp cụ thể như ông Trump, chiến dịch tranh cử của ông Biden hiện vẫn tập trung nhiều vào những vấn đề kinh tế và đối nội của Mỹ. Nhưng đội ngũ của ông Biden luôn nhắc lại trong các thông điệp tranh cử rằng, chính chính phủ Obama – trong đó có ông Biden – mới là chính phủ Mỹ đầu tiên “xoay trục” (pivot) về Châu Á, bố trí 60% năng lực của Hải Quân Mỹ tại Đông Á trong chiến lược kiềm chế Trung Quốc. Chính phủ này đã làm đầu tàu, đề ra và hoàn tất đàm phán Hiệp Định Đối Tác Xuyên Thái Bình Dương (TPP) mà nội dung chính là kiềm chế kinh tế Trung Quốc, buộc Trung Quốc phải làm ăn theo thông lệ quốc tế – hiệp định mà ông Trump đã hủy bỏ ngay trong tuần đầu tiên sau ngày ông đăng quang tổng thống. Đội ngũ chuyên viên tranh cử của ông Biden cũng nhận định rằng các chính sách chống Trung Quốc của Tổng Thống Trump chỉ là những biện pháp rời rạc và đơn độc, thiếu một tầm nhìn, một chiến lược xuyên suốt cũng như thiếu sự tham gia và ủng hộ của các đồng minh. Đáp lại, đội ngũ của ông Trump cho rằng, nhiệm kỳ của ông Obama-Biden trước đây là thời kỳ Mỹ đã nhân nhượng Trung Quốc quá đáng dẫn tới hậu quả ngày hôm nay; chính phủ Obama-Biden đã tự nguyện làm ngơ cho Trung Quốc ăn cắp quyền sở hữu trí tuệ, tấn công tin học và thực hành cung cách thương mại bất công làm cho Mỹ bị thâm hụt thương mại trầm trọng. Cuộc tranh luận giữa hai ứng cử viên, xem ai mới là người thực sự chống Trung Quốc, sẽ còn sôi nổi cho tới ngày bầu cử 3 Tháng Mười Một, lôi cuốn nhiều bình luận viên, phân tích viên trên các kênh truyền hình và truyền thông báo chí. Cử tri Mỹ sẽ có dịp quan sát, suy ngẫm và chọn lựa người mà họ tin tưởng có khả năng buộc Trung Quốc phải chơi theo luật, vì lợi ích của nước Mỹ và cộng đồng thế giới. *** Về phần Trung Quốc, một số bình luận gia nhận định, dù phải vất vả chống đỡ những cú ra đòn dồn dập của Tổng Thống Trump song Bắc Kinh vẫn muốn ông Trump thắng cử trong cuộc chạy đua vào Tòa Bạch Ốc và tiếp tục lãnh đạo nước Mỹ một nhiệm kỳ nữa. Người Trung Quốc dường như đã làm quen với cung cách lãnh đạo của ông Trump, có những chính sách đối đầu gây khó khăn cho Bắc Kinh nhưng cũng có những chủ trương có lợi lớn cho Trung Quốc, chẳng hạn như việc hủy bỏ hiệp định TPP hoặc dự định rút bớt quân đội Mỹ khỏi Nam Hàn được báo chí bàn luận sôi nổi mấy hôm nay. Sức mạnh vô địch của nước Mỹ nằm ở khối đồng minh đông đảo và hùng mạnh các quốc gia Âu-Á cùng chia sẻ hệ giá trị dân chủ tự do nhưng chính sách “Nước Mỹ trước hết” trong khuôn khổ “Make America Great Again, MAGA” của Tổng Thống Trump đang làm cho các đồng minh của Mỹ cảm thấy khó xử và họ không thể tin tưởng hoàn toàn vào những cam kết của Mỹ như trước đây. Và đó là điều có lợi cho Trung Quốc. Nếu ông Joe Biden thắng cử, chắc chắn ông sẽ tiếp tục theo đuổi chính sách chống Trung Quốc hiện hành của ông Trump vì đó là một xu hướng lớn trong xã hội Mỹ hiện nay, là điểm đoàn kết Dân Chủ với Cộng Hòa không thể đảo ngược. Có điều, là chính trị gia lão luyện, ông Biden chắc chắn sẽ tìm cách củng cố lại mối quan hệ đang có vấn đề giữa Mỹ với các đồng minh Châu Âu, với Ấn Độ, Nhật Bản và Nam Hàn ở Châu Á, hình thành một liên minh toàn cầu chống lại những tham vọng của Bắc Kinh trên mọi lĩnh vực, từ công nghệ đến an ninh, từ thương mại tới Biển Đông, Biển Hoa Đông… Và đó là chuyện làm Bắc Kinh lo ngại. Ông Daniel Wagner, CEO của công ty Country Risk Solutions, tác giả sách “Cuộc Chia Rẽ Mỹ-Trung” (The America-China Divide) cho rằng, Trump và Biden đều là đối thủ của Trung Quốc, song nếu được lựa chọn, Bắc Kinh sẽ chọn ông Trump tiếp tục làm tổng thống vì “đó là đối thủ mà họ biết rõ.” Binh pháp Tôn Tử dạy cho người Trung Quốc: “Biết địch biết ta thì mới trăm trận trăm thắng.” Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}