{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/my-co-hoi-thoat-trung-cho-viet-nam/", 
    "tg_dang_tin": "2021-08-31 00:00:00", 
    "tieu_de": "Mỹ, cơ hội ‘thoát Trung’ cho Việt Nam?", 
    "noi_dung": "Bà Kamala Harris đến 2 nước Đông Nam Á để xác định: “Chúng tôi không muốn xung đột, nhưng có những vấn đề như vùng Biển Nam Hải chúng tôi cần phải lên tiếng.” Tại Singpore, bà Harris tố cáo Bắc Kinh chiếm đoạt bất hợp pháp vùng biển Đông Nam Á bằng “cưỡng ép và đe dọa” (coercion and intimidation); cho nên các nước trong vùng cần chống lại mạnh hơn. Ở Hà Nội, Harris tiếp tục “phản đối chính sách chèn ép của Trung Cộng để chiếm đoạt các vùng biển.” Một cách cụ thể, “Chúng ta phải tìm cách tạo áp lực, tăng thêm áp lực (to pressure, raise the pressure)…, buộc Bắc Kinh phải tuân thủ Công ước Luật Biển của Liên Hiệp Quốc (UNCLOS). Năm 2013, Philippines đệ đơn thưa kiện tại Liên Hiệp Quốc không cho Trung Cộng áp đặt một “biên giới mở rộng” bằng “Đường Chín Đoạn” (Cửu đoạn tuyến). Năm 2016, một hội đồng tài phán, căn cứ trên UNCLOS, đã phán cho Philippines thắng kiện. Trung Cộng từ chối tôn trọng phán quyết này mặc dù họ đã tham dự đàm phán về Công ước Luật Biển UNCLOS từ 1973 đến 1982, và năm 1996 đã chính thức ký kết. Bây giờ, Bà Harris nhắc tới phán quyết Liên Hiệp Quốc để kêu gọi các nước Đông Nam Á cùng tạo áp lực với Bắc Kinh. Bà chọn đến hai nước, vì Việt Nam bị Trung Cộng chèn ép thô bạo nhất và Singpore vẫn tỏ ra độc lập đối với Trung Cộng nhất. Singpore vẫn nhận chiến hạm Mỹ ghé hải cảng Changi hàng trăm lần mỗi năm. Đáng lẽ Bà Harris phải nhắc nhở phán quyết Liên Hiệp Quốc với Philippines. Nhưng Tổng thống Rodrigo Duterte vẫn chưa dứt khoát dù đã hoàn toàn thất vọng sau 5 năm bỏ Mỹ để kết thân với Tập Cận Bình. Trung Cộng hứa hẹn 9 tỷ mỹ kim hỗ trợ phát triển (ODA) và $15 tỷ đầu tư trực tiếp, để xây dựng hạ tầng cơ sở. Lúc đầu có 55 dự án, năm 2017 tăng lên 75 và ba năm sau thành 104 dự án nhưng chưa thấy kết quả nào đáng kể. Con đường xe lửa mà Duterte mong Bắc Kinh tài trợ 1,64 tỷ mỹ kim vẫn chưa thành hình ở Mindanao, quê hương của chính ông ta. Ngày 10 tháng Tám, bộ Tài chánh Philippines tuyên bố mới ký hợp đồng 7,95 tỷ đô la trong chương trình ODA, nhưng trong đó Nhật Bản cung cấp $6,12 tỷ. Tập Cận Bình vẫn cho tàu chiến và tàu đánh cá xâm nhập hải phận Philippines. Duterte đang bị dân Phi chế nhạo, gọi là một con “chó cảnh” (tuta) của Bắc Kinh. Sang năm ông Duterte sẽ mãn nhiệm và hiến pháp không cho phép tranh cử thêm. Mỹ chờ người kế nhiệm thay đổi chính sách với Trung Cộng. Bà Kamala Harris nhắc lại phán quyết của Liên Hiệp Quốc dựa trên Luật Biển UNCLOS, xác định chủ trương hành động theo luật pháp quốc tế. Ông Joe Biden đã nhấn mạnh Mỹ muốn xây dựng một thế giới dựa trên luật pháp, thay vì dùng vũ lực, như Nga đã thi thố ở Ukraine và Trung Cộng ở Tây Tạng, Tân Cương và vùng biển Đông Nam Á. Mỹ chính thức quay trở lại Đông Nam Á châu, với Công ước Luật Biển UNCLOS. Ngoại trưởng Hillary Clinton là người nêu ra khẩu hiệu “chuyển trục về Á châu” vào năm 2010. Năm 2012, Tổng thống Barack Obama chính thức công bố chính sách này. Sau đó ông đã đưa thêm một hàng không mẫu hạm từ Địa Trung Hải qua Thái Bình Dương để tăng cường cho Hạm đội 7. Quyết định quan trọng nhất là Mỹ ký kết Hiệp ước Đối Tác Xuyên Thái Bình Dương (TPP) với 11 quốc gia, mà không mời Trung Cộng tham dự. Chủ trương “chuyển trục” sau đó không tiến thêm được vì nước Mỹ lo các vấn đề ở Afghanistan, Iraq và vùng Trung Đông, lại còn phải đối phó Nga bành trướng thế lực ở Ukraine và Syria. Năm 2017 Tổng thống Donald Trump đã rút ra khỏi hiệp ước TPP. Nhưng 11 nước còn lại vẫn ký kết với nhau một hiệp ước mang tên CPTPP. Trung Cộng cũng vận động lấp vào chỗ trống với Thỏa ước RCEP cùng các nước ASEAN, Nhật Bản, Nam Hàn, Australia và New Zealand; Ấn Độ từ chối tham dự. RCEP rất lỏng lẻo, không đề cao tự do cạnh tranh, không bảo vệ các nghiệp đoàn và khuyến khích phát minh, sáng chế như CPTPP. Các nước Đông Nam Á dự vào cả hai thỏa ước trên, chứng tỏ họ không nhất thiết tùy thuộc Mỹ mặc dù Mỹ vẫn là thị trường hấp dẫn nhất. Hiệp ước mới CPTPP đã bỏ bớt nhiều điều khoản trong TPP nhằm bảo vệ quyền lợi công nhân hoặc môi trường sống vì Mỹ ép các nước khác phải chấp nhận; cho nên bây giờ chính phủ Mỹ không thể tham dự. Nhưng Joe Biden đã cho thấy chính sách chuyển trục thời Obama sẽ tiếp tục. Bộ trưởng Quốc phòng Lloyd Austin và Thứ trưởng Ngoại giao Wendy Sherman đã đến thăm Việt Nam. Biết các nước Đông Nam Á đang trông đợi gì ở Mỹ; cho nên Bà Harris chọn một ngày nói chuyện về bệnh dịch COVID-19, trong một phiên họp trực tuyến với các bộ trưởng y tế các nước ASEAN. Bà khai trương một trụ sở vùng của Trung tâm Kiểm soát và Phòng ngừa bệnh Dịch (CDC) tại Hà Nội. Đó cũng là một cách nhắc nhở mọi người nhớ căn bệnh này phát xuất từ Vũ Hán mà chính quyền Bắc Kinh tìm cách che giấu quá lâu cho nên cả thế giới bị lâm vào cảnh bất ngờ. Văn phòng CDC của Mỹ đặt tại Hà Nội sẽ có thể dùng làm nơi cung cấp các thứ thuốc trị bệnh dịch và vaccine trong thời gian tới. Đó cũng là một vũ khí cạnh tranh hữu hiệu với Trung Cộng. Kamala Harris đã hứa viện trợ thêm cho Việt Nam một triệu liều thuốc chủng Pfizer-BioNTech sau 2 triệu liều Moderna đã tặng. Trong ngày bà đến thăm Viện Vệ sinh và Bệnh Truyền nhiễm, ở Hà Nội, 270.000 liều thuốc được đưa tới; Harris đứng bên cạnh các thùng thuốc này, nhắc nhở đây là “viện trợ vô điều kiện!” Hiện nay Việt Nam là nước chủng vacine ít nhất trong vùng, chỉ có 2 đến 3% dân số 98 triệu. Trước khi bà Harris đến, đại sứ Trung Cộng ở Hà Nội đã hứa hẹn tặng Việt Nam 2 triệu liều thuốc chủng; chứng tỏ Trung Cộng lo lắng đối phó với cuộc “tấn công” vaccine của Mỹ. Nhưng dân Việt không mấy tin tưởng vào hiệu quả của các vaccine Sinovac và Sinopharm. Nếu chính quyền Biden muốn giảm bớt gánh nặng ở miền Trung Đông, chuyển trục trở lại Đông Nam Á, họ nên tặng vaccine Mỹ cho tất cả các nước trong vùng. Người ta sẽ so sánh một cường quốc với tiến bộ khoa học y tế sẵn sàng giúp các nước khác ngăn bệnh dịch, trong khi nước láng giềng cộng sản để cho bệnh dịch nổ ra thì chỉ đè nén các nước khác! Bà Harris đã nói công khai rằng chính phủ Mỹ muốn mối bang giao chuyển từ “hợp tác toàn diện“ sang “hợp tác chiến lược,” nghĩa là có thể hợp tác quân sự. Bà hứa Mỹ sẽ đưa nhiều chiến hạm và hàng không mẫu hạm ghé bến Việt Nam để chứng tỏ quyết tâm bảo vệ việc thông thương tự do, bác bỏ Đường Chín Đoạn của Bắc Kinh. Bà cũng hứa giúp Việt Nam với 24 tàu tuần duyên; giúp huấn luyện nhân viên và hợp tác thao diễn tăng cường sức mạnh để tuần tiễu giữ an ninh trên biển. Báo chí trong nước vội vàng nhắc lại chủ trương “ba không,” trong đó Việt Nam không liên minh với một nước để chống nước khác. Nhưng Việt Nam có thể thúc đẩy việc chuyển trục của Mỹ nhanh hơn để được lợi. Trước hết là thay thế hàng Trung Quốc đang bị Mỹ cấm. Số hàng từ Việt Nam sang Mỹ đã chiếm 30% tổng số xuất cảng trong tháng Tư năm nay. Việt Nam đang trở thành một cái nút quan trọng trong Dây chuyền Tiếp liệu chất bán dẫn, bù đắp cho cảnh thiếu hụt vì chuỗi tiếp liệu từ Trung Quốc bị ngưng trệ trong mùa đại dịch. Tháng Giêng 2021 Công ty Intel đã bỏ vào thêm 475 triệu đô la, sau khi đã đầu tư một tỷ đô la để xây dựng nhà máy sản xuất và thử nghiệm các con “chíp” thuộc loại tân tiến nhất ở Saigon Hi-Tech Park, dùng trong các hệ thống 5G. Năm 2020 Intel đã chuyển 2 tỷ đơn vị chíp từ Việt Nam đi các nước khác. Nhưng kinh tế Việt Nam vẫn còn lệ thuộc Trung Cộng, sau nửa thế kỷ đóng vai chư hầu không dám dứt bỏ. Giao thương với Trung Quốc vẫn lớn nhất so với tất cả các nước khác. Phần lớn máy móc thiết bị và nguyên liệu sản xuất vẫn tùy thuộc nước cộng sản đàn anh. Không phải chỉ có người dân Việt muốn “Thoát Trung” mà cả nền kinh tế Việt Nam nếu muốn tiến bộ cũng cần dứt khoát “Thoát Trung!” Mỹ chuyển trục trở lại Á châu là một cơ hội thực hiện ước vọng này. Ngô Nhân Dụng Nguồn: VOA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}