{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/sang-kien-moi-tich-thu-phuong-tien-mua.html", 
    "tg_dang_tin": "2021-07-18 09:41:00", 
    "tieu_de": "Sáng kiến mới: Tịch thu phương tiện mua dâm?", 
    "noi_dung": "Hương Khê (Danlambao) - Hiện nay, Bộ CA đang cho lấy ý kiến góp ý dự thảo nghị định để thay thế Nghị định 167/2013, quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội, phòng cháy và chữa cháy; phòng, chống bạo lực gia đình (1).  Có một số nội dung trong dự thảo này đáng chú ý như sau:  1. Mua dâm từ 2 người trở lên cùng lúc thì phạt 2-5 triệu đồng.  Hình thức xử phạt bổ sung “tịch thu tang vật, phương tiện vi phạm hành chính” đối với hành vi mua dâm.  Câu hỏi đặt ra là: Thế nào là “tịch thu tang vật, phương tiện vi phạm hành chính” đối với hành vi mua dâm.  Vậy phương tiện mua dâm là gì?  Theo định nghĩa thông thường: “Phương tiện là công cụ được sử dụng, để phục vụ một mục đích nào đó”. Ai cũng biết rằng cái được gọi là “phương tiện” đó chính là cái “của quý” của người mua dâm.  Nhưng tịch thu bằng cách nào thì dự thảo không nói đến. Có phải là…“cắt ku” không? Ôi nếu vậy thì chắc là đau lắm.  Điều nữa là, nếu là dân thường thì dễ. Nhưng là cán bộ, đảng viên nếu vi phạm có bị “tịch thu” không? Vì những kẻ “no cơm ấm cật dâm dật mọi nơi”.  Ông Trần Ngọc Túy, Cục trưởng Cục Phòng, chống tệ nạn xã hội có nói rằng có nhiều người mua dâm mấy chục ngàn USD/lần, nhưng ông không dẫn chứng những kẻ đó là ai.  Năm 2004, Lương Quốc Dũng, Phó Chủ nhiệm UB TDTT, bị phạt tù 8 năm về tội hiếp dâm trẻ em. Nhưng thực ra đây là vụ mua trinh, do đấu đá nội bộ bị khui ra, chứ không phải hiếp dâm.  Đầu năm 2020, Đinh Lâm Xướng, chánh án TAND huyện Minh Hóa (Quảng Bình), đã “chịch” kế toán ngay tại phòng làm việc, lại được chuyển đi làm thẩm phán nơi khác.v.v..  Nếu như nghị định này ra đời sớm hơn thì những người đó có bị “tịch thu tang vật mua dâm” không?  Trong lịch sử nhân loại, chưa có một quốc gia nào có hình phạt cắt “của quý” của người đàn ông khi phạm tội ngoại tình hay mua dâm.  Đúng như ông Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng từng nói rằng, VN có thể làm những điều mà thế giới không ai làm được.  LS Trương Thanh Đức cho rằng, “tang vật không loại trừ cả bao cao su”. Nhưng là bao cao su chưa sử dụng hay “đã qua sử dụng” thì LS không giải thích. Điều này rất quan trọng. Vì năm 2010, Tiến sĩ Luật Cù Huy Hà Vũ lúc bị bắt tại khách sạn vì bị phát hiên có “2 bao cao su đã qua sử dụng” trong thùng rác. Nhưng sau đó tội danh này đã được “nâng lên một tầm cao mới”, thành tội \"Tuyên truyền chống Nhà nước CHXHCN Việt Nam”, và ông Vũ bị tuyên phạt 7 năm tù.  Thứ 2 là “khắc phục hậu quả” là gì? Câu này nghe quá mơ hồ và dễ suy diễn lung tung. Vì đã “làm” rồi thì khắc phục hậu quả bằng cách nào?  Thứ 3 là thế nào là mua dâm từ 2 người trở lên cùng lúc? Làm sao “một sợi chỉ có thể cùng đâm 1 lúc vào nhiều lỗ kim”?  Làm sao để biết họ mua dân cùng lúc từ 2 người trở lên mà không phải kẻ trước người sau? Phải lắp camera tại các nhà nghỉ khách sạn, hay phải bố trí người canh gác để ghi sổ?  Bốn là: Tại sao tịch thu phương tiện người mua dâm mà không tịch thu phương tiện người bán dâm? Vì phương tiện của người bán dâm không phải chỉ “chỗ ấy”, mà phải toàn bộ cả cơ thể người này. Nếu tịch thu phương tiện người bán dâm, và có cách “bảo quản” cho tốt thì sẽ sử dụng được lâu dài cho nhiều người.  Nghề mại dâm đã có gần 3 ngàn năm trong lịch sử loài người. Một số quốc gia công nhận hoạt động này và quy hoạch thành những khu riêng biệt, gọi là “khu đèn đỏ”. Các cơ sở này được cấp phép, nhân viên đi khám sức khỏe định kỳ, và nhà nước thu thuế.  Còn tại VN, tuy chưa được công nhận là một nghề, nhưng nó vẫn luôn tồn tại và ngày càng phát triển trên khắp mọi miền đất nước, nhất lại tại các thành phố du lịch và các tụ điểm ăn chơi giải trí, nó được nấp dưới nhiều hình thức khác nhau. Có điều là muốn tồn tại thì phải có kẻ bảo kê.  Dư luận cho rằng, dù có tăng mức phạt cũng không thể giảm tình trạng này, vì đó là dấu ấn của lịch sử và “nhu cầu của xã hội”. Nhưng tăng mức phí bảo kê thì quá rõ. Vì khi hoạt động càng khó khăn thì muốn an toàn phải tăng mức bảo kê.  Vậy những đồng tiền này sẽ chảy vào túi ai, và ai là kẻ được hưởng lợi từ những quy định mới này?  Chú thích:  (1) https://plo.vn/ban-doc/de-xuat-tich-thu-phuong-tien-mua-dam-can-huong-dan-cu-the-1000874.html  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}