{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/mang-xa-hoi-tha-hoa-ang-csvn.html", 
    "tg_dang_tin": "2021-07-23 00:53:00", 
    "tieu_de": "Mạng xã hội đã tha hoá đảng CSVN", 
    "noi_dung": "Phạm Trần (Danlambao) - Sự lan tỏa mạnh mẽ trong nhân dân của “mạng xã hội” được liệt kê là kẻ thù số một của đảng Cộng sản Việt Nam, đứng sau “các “thế lực thù địch, cơ hội chính trị, thoái hóa, biến chất về phẩm chất, đạo đức, lối sống.”  Lý do vì không chỉ có những người bất đồng chính kiến với đảng cầm quyền mới sử dụng “mạng xã hội” để đòi các quyền tự do và dân chủ đã được quy định trong Hiến pháp (2013) mà còn có những cán bộ, đảng viên, nhà báo, văn nghệ sỹ và lực lượng võ trang nhân dân (quân đội, công an và dân quân tự vệ) cũng đã tham gia “mạng xã hội” để chỉ trích lãnh đạo, đưa ra yêu sách đe dọa vị trí cầm quyền của đảng và sự tồn vong của chế độ. Bên cạnh đó là những người dân bình thường xử dụng mang xã hội như phương tiện liên lạc và thông tin nhanh đến người dân chuyện vừa xảy ra khiến báo chí nhà nước mất tín nhiệm và không cạnh tranh kịp.  Đó là lý do tại sao Bộ Thông tin và Truyền thông đã cho ra đời “Quy tắc ứng xử trên mạng Xã hội” ngày 17/06/2021 nhắm mục đích, theo ý nhà nước:  1. Tạo điều kiện phát triển lành mạnh mạng xã hội tại Việt Nam, đảm bảo quyền tự do cá nhân, quyền tự do kinh doanh, không phân biệt đối xử nhà cung cấp dịch vụ trong và ngoài nước, phù hợp với chuẩn mực, thông lệ và các điều ước quốc tế mà Việt Nam đã tham gia;  2. Xây dựng chuẩn mực đạo đức về hành vi, ứng xử trên mạng xã hội, giáo dục ý thức, tạo thói quen tích cực trong các hành vi ứng xử của người dùng trên mạng xã hội, góp phần xây dựng môi trường mạng an toàn, lành mạnh tại Việt Nam.  Tuy nói tốt như thế, nhưng thực tế chỉ để tròng thêm giây thòng lọng khác vào cổ những người sử dụng “mạng xã hội tại Việt Nam”, dưới chiêu bài kiểm soát an ninh, ngăn chặn xuyên tạc và chống phá đảng của các “thế lực thù địch”.  Nên biết vào năm 2018, Quốc hội Cộng sản Việt Nam đã thông qua Luật An ninh Mạng nhằm kiểm soát mọi hoạt động của các Cơ quan cung cấp dịch vụ và người sử dụng “mạng xã hội” tại Việt Nam.  Các kênh Facebook, YouTube, TikTok, Twitter và Instagram từ nước ngoài bị chi phối bởi Luật này.  Cấm đoán mơ hồ  Ngoài việc bảo vệ thuần phong mỹ tục, ngôn ngữ lành mạnh, người yếu thế và quyền lợi của trẻ em, vị thành niên, Bộ Luật 43 Điều đã cấm những việc sau đây nhằm bảo vệ an toàn cho chế độ:  1. Thông tin trên không gian mạng có nội dung tuyên truyền chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam bao gồm:  a) Tuyên truyền xuyên tạc, phỉ báng chính quyền nhân dân;  b) Chiến tranh tâm lý, kích động chiến tranh xâm lược, chia rẽ, gây thù hận giữa các dân tộc, tôn giáo và nhân dân các nước;  c) Xúc phạm dân tộc, quốc kỳ, quốc huy, quốc ca, vĩ nhân, lãnh tụ, danh nhân, anh hùng dân tộc.  2. Thông tin trên không gian mạng có nội dung kích động gây bạo loạn, phá rối an ninh, gây rối trật tự công cộng bao gồm:  a) Kêu gọi, vận động, xúi giục, đe dọa, gây chia rẽ, tiến hành hoạt động vũ trang hoặc dùng bạo lực nhằm chống chính quyền nhân dân;  b) Kêu gọi, vận động, xúi giục, đe dọa, lôi kéo tụ tập đông người gây rối, chống người thi hành công vụ, cản trở hoạt động của cơ quan, tổ chức gây mất ổn định về an ninh, trật tự.  Nhưng thế nào là “tuyên truyền chống Nhà nước” và “Tuyên truyền xuyên tạc, phỉ báng chính quyền nhân dân”, nếu bài viết chỉ trích những hành động, hay quyết định của nhà nước không đem lại phúc lợi cho đa số người dân?  Đảng và nhà nước CSVN cũng đã sử dụng lực lượng võ trang và công an đàn áp các cuộc biểu tình đòi công bằng, đòi đền bù như vụ Đồng Tâm và Formosa với lý do xuyên tạc “gây rối trật tự công cộng” để bảo vệ quyền lợi của các chủ đầu tư. Trường hợp Formosa Hà Tĩnh là của Đài Loan có cổ phần của một số công ty Trung Cộng. Tên chính thức là Công ty TNHH (Trách nhiệm hữu hạn) gang thép Hưng Nghiệp Formosa Hà Tĩnh (FHS), chi nhánh của Tập đoàn nhựa Formosa, Đài Loan.  Năm 2016, Formosa đã xả thải chất độc ra biển gây chết hàng ngàn tấn cá và sinh vật biển và làm ô nhiễm môi trường cho các Tỉnh Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị và Thừa Thiên-Huế. Formosa chỉ phải bồi thường 500 triệu Dollars nhưng Chính phủ Việt Nam không giúp dân đòi thêm hay kiện Formosa. Vì vậy hàng trăm ngàn gia đình ngư dân, dân buôn và công nhân sống nhờ biển đã bị thiệt thòi dài hạn.  Ngoài ra, Luật An ninh mạng còn cấm:  - Tổ chức, hoạt động, câu kết, xúi giục, mua chuộc, lừa gạt, lôi kéo, đào tạo, huấn luyện người chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam;  - Xuyên tạc lịch sử, phủ nhận thành tựu cách mạng, phá hoại khối đại đoàn kết toàn dân tộc, xúc phạm tôn giáo, phân biệt đối xử về giới, phân biệt chủng tộc;  d) Thông tin sai sự thật gây hoang mang trong Nhân dân, gây thiệt hại cho hoạt động kinh tế - xã hội, gây khó khăn cho hoạt động của cơ quan nhà nước hoặc người thi hành công vụ, xâm phạm quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân khác.  Nhà nước nhúng tay  Đối với các Doanh nghiệp nước ngoài cung cấp dịch vụ cho người sử dụng không gian mạng, Luật An ninh mạng buộc họ phải: \"Lưu trữ dữ liệu này tại Việt Nam trong thời gian theo quy định của Chính phủ”, và “phải đặt chi nhánh hoặc văn phòng đại diện tại Việt Nam.”  Ngoài ra các chủ quản hệ thống thông tin có trách nhiệm triển khai biện pháp quản lý, kỹ thuật để phòng ngừa, phát hiện, ngăn chặn, gỡ bỏ thông tin có nội dung bị quy kết chống đảng, chống nhà nước, gây mất ổn định xã hội v.v… khi có yêu cầu của lực lượng chuyên trách bảo vệ an ninh mạng. Rất nhiều cá nhân xử dụng xã hội là nạn nhân của hành động “đầu hàng áp lực” từ Việt Nam của Facebook và Youtube.  Người làm báo  Đối với người làm báo tham gia “mạng xã hội”, một Quy tắc ứng xử riêng cũng đã được Hội Nhà báo ban hành ngày 24/12/2018, cùng thời với Luật an ninh mạng.  Theo đó, những việc/điều người làm báo Việt Nam không được làm khi tham gia mạng xã hội có một số điều cấm tiêu biểu như:  \"1. Vi phạm các quy định về quản lý, cung cấp, sử dụng thông tin trên mạng; các quy định về bảo mật dữ liệu, tài liệu; quy định về bảo vệ bí mật thông tin riêng, thông tin cá nhân của công dân và các quy định khác của pháp luật.  2. Đăng tải, gỡ bài viết, hình ảnh, âm thanh trên mạng xã hội vì mục đích tống tiền hoặc các mục đích không trong sáng khác.  3. Đăng tải các tin, bài, hình ảnh, âm thanh trên mạng xã hội, đưa ra các bình luận, chia sẻ quan điểm cá nhân hoặc trích đăng lại các bài phát biểu, ý kiến trái với đường lối, chủ trương, chính sách của Đảng và Nhà nước; trái với nội dung, quan điểm của tác phẩm báo chí mà bản thân người làm báo đó đã viết và đăng tải, trái với quan điểm của cơ quan báo chí nơi mình công tác.  4. Bình luận, nhận xét, chia sẻ các thông tin có mục đích kích động, lôi kéo người khác phản ứng tiêu cực về các vấn đề chính trị, kinh tế, văn hóa, xã hội, an ninh, quốc phòng, đối ngoại… có yếu tố phức tạp, nhạy cảm đang cần tạo cách nhìn, thái độ tích cực mang tính xây dựng của cộng đồng và sự đồng thuận xã hội.\"  Đối với cán bộ, đảng viên hoạt động trên “mạng xã hội”, từ Trung ương xuống cơ sở đều bị kiểm soát, theo dõi bởi những người đứng đầu nơi làm việc. Những hoạt động nào bị coi vi phạm Cương lĩnh chính trị, Điều lệ Đảng, Nghị quyết, Chỉ thị của Đảng, pháp luật; 19 Điều bị cấm (rất gần với những cấm kỵ của Luật An ninh mạng; chống Tham nhũng; kê khai tài sản, thu nhập; nói và làm đi ngược lại đường lối của đảng v.v…) sẽ bị xử phạt hành chính, xử lý hình sự, và có thể bị kỷ luật về mặt Đảng từ khiển trách, cảnh cáo, cách chức đến khai trừ.  Nguy cơ của đảng  Nhưng tại sao đảng và nhà nước CSVN đã sợ “mạng xã hội” đến thất kinh bát đảo như hiện nay?  Nguyên do vì ở Việt Nam bây giờ, số người sử dụng Internet đã lên đến 64 triệu người, qúa hơn một nửa so với dân số 90 triệu. Nhà nước cũng đã thất bại trong kế hoạch kiểm soát và chống các hoạt động trên “mạng xã hội”, mặc dù đã có Luật An ninh mạng và nhiều Bộ Luật khác.  Vì vậy, theo bài viết của Nhà báo Nhị Lê, nguyên Phó Tổng Biên tập Tạp chí Cộng sản, thì hiện ở Việt Nam: \"Có 55 triệu người dùng và 436 mạng xã hội đang hoạt động, đứng thứ 7 trong 10 nước có số người sử dụng mạng xã hội nhiều nhất thế giới.” (báo Công an Nhân dân, CAND, ngày 21/06/2021)  Ông Nhị Lê, một Nhà báo chuyên về lý luận bảo vệ đảng và Chủ nghĩa Cộng sản Mac-Lênin và Tư tưởng Hồ Chí Minh, viết: \"Nhìn lại mười năm qua, cùng với các thông tin bổ ích, có giá trị đối với xã hội thì còn vô số thông tin, hình ảnh có nội dung xấu độc trên mạng xã hội do các thế lực “mạng đen” tung ra, đã và đang tác động tiêu cực tư tưởng, dư luận xã hội, gây nghi ngờ, gieo rắc sự hoang mang, dao động, làm giảm sút lòng tin của một bộ phận cán bộ, đảng viên và nhân dân đối với Đảng, Nhà nước và chế độ ta.  Nhìn khái lược, càng gần đây, các phần tử cơ hội chính trị và các thế lực thù địch càng sử dụng nhiều âm mưu, thủ đoạn, vừa công khai, trắng trợn, vừa ngấm ngầm hòng phá hoại, bôi nhọ, công kích Đảng, Nhà nước và chế độ ta; đồng thời, liên tục điều chỉnh hình thức và phương pháp chống phá ngày càng tinh vi, thậm chí biến ảo, với những chiêu trò mới rất xảo trá và nguy hiểm, không chỉ về tư tưởng mà còn chuẩn bị tổ chức, lôi kéo, tập hợp lực lượng, trước hết thông qua các cuộc “tập dượt” trên mạng xã hội.”  Như thế là “mạng xã hội” đã trở thành một lực lượng chính trị đối trọng của đảng cầm quyền rồi. Tuy nhiên ông Nhị Lê đã không nêu ra bằng chứng nào về tên người hay tổ chức đang chủ trương “các thế lực mạng đen” khiến đảng mất ăn mất ngủ.  Nhưng Nhị Lê vẫn tố cáo: \"Chúng triệt để lợi dụng một số cá nhân cơ hội chính trị, thoái hóa, biến chất về phẩm chất, đạo đức, lối sống, để thành lập các hội, nhóm “xã hội dân sự”; thông qua cái gọi là “diễn đàn dân chủ”, sử dụng các website và các trang mạng xã hội dưới danh nghĩa phản biện, để bôi nhọ Đảng Cộng sản Việt Nam, phát tán thông tin xấu độc xâm hại Tổ quốc, dọn đường mưu toan lật đổ chế độ xã hội chủ nghĩa.”  Nếu đúng như Nhà báo của đảng cáo buộc thì chuyện ”dọn đường mưu toan lật đổ chế độ” của dân mạng cũng đáng lo đấy, bởi vì nó đang diễn ra bằng hai cách:  Thứ nhất, ông tố cáo: \"Càng gần đây, các thế lực thù địch coi việc hình thành phát triển xã hội dân sự độc lập về chính trị là điều kiện, tiền đề cho việc đảm bảo quyền con người, cổ xúy tự do cá nhân thông qua thực hiện quyền tự do ngôn luận, tự do lập hội, tự do biểu tình… để thực hiện “diễn biến hòa bình”; trong đó, lợi dụng các quyền cơ bản của con người như: Quyền lập hội, quyền công dân, quyền tự do báo chí...”  Căn cứ vào tình hình cụ thể ở Việt Nam thì sự hình thành “xã hội dân sự độc lập về chính trị” cũng là chuyện đương nhiên của những ai muốn thực thi đúng quy định của Điều 25 Hiến pháp, theo đó: \"Công dân có quyền tự do ngôn luận, tự do báo chí, tiếp cận thông tin, hội họp, lập hội, biểu tình…”  Bấy lâu nay, lợi dụng chưa có Luật, nhà nước đã tự do đàn áp quyền tự do ngôn luận, ra báo của dân; không cho dân lập hội, lập đảng đối lập chính trị và thực hiện các cuộc biểu tình bảo vệ quyền lợi. Ngay cả hành động biểu tình chống Tầu xâm lược Biển đảo của Việt Nam ở Biển Đông cũng bị cấm.  Để chống lại quyền được giám sát nhà nước của dân, ông Nhị Lê đã không tiếc lời vu oan hoạt động của “mạng xã hội” rằng: \"Chúng núp dưới chiêu bài “dân chủ hóa”, hình thành “kênh phản biện” để cho ra đời các tổ chức đối trọng với các cơ quan, tổ chức trong bộ máy của Đảng, Nhà nước, đòi giám sát hoạt động của Đảng, Nhà nước và các tổ chức chính trị - xã hội. Đồng thời, lợi dụng các diễn đàn tư tưởng, thông qua hoạt động hợp tác, nghiên cứu khoa học... để đề cao dân chủ tư sản, nhằm chuyển hóa lập trường, tư tưởng của đội ngũ cán bộ, đảng viên và nhân dân.”  Thù địch tứ phía  Nhưng qua lăng kính phân tích và “vạch áo cho người xem lưng” của Nhị Lê, chúng ta còn được biết ở Việt Nam bây giờ, “mạng xã hội” là một đối tượng nguy hiểm nhất cho sự tồn vong của đảng cầm quyền độc tài Cộng sản. Các hoạt đồng này được cựu Tổng Biên tập Tạp chí Cộng sản nêu ra như sau:  - “Chúng ra sức cổ xúy cái gọi là quyền bày tỏ chính kiến không giới hạn và liên kết hình thành các tổ chức “độc lập” tham gia vào đời sống cộng đồng, thoát ly khỏi sự lãnh đạo của Đảng, sự quản lý của Nhà nước.”  - “Lập các hội, nhóm với tên gọi, khẩu hiệu, tôn chỉ, mục đích thu hút được các tầng lớp, thành phần xã hội tham gia (“Hội Phụ nữ nhân quyền”, “Hội Nhà báo độc lập”, “Hội Anh em dân chủ”…) nhằm lôi kéo quần chúng.”  - “Phát triển lực lượng, hình thành các hội nhóm hoạt động “bất bạo động”; tuyên truyền, kích động tư tưởng ly khai, tự trị, khoét sâu mâu thuẫn dân tộc, gây chia rẽ, phá hoại khối đại đoàn kết toàn dân; tạo tiền đề tập hợp, phát triển lực lượng, hình thành tổ chức chính trị đối lập với Đảng, Nhà nước.”  Nhị Lê nói: \"Đây chính là những “cây cầu nối” cực kỳ nguy hiểm của chúng.”  Chống cả nước ngoài  Ngoài ra “mạng xã hội” ba đầu sáu tay này, theo như cách nhìn của ông Nhị Lê thì còn:  - “Bằng con đường tổ chức, thông qua liên kết, hợp tác, dưới hình thức tài trợ của các tổ chức phi chính phủ (NGO, non-gorvemental organization) hoặc các tổ chức dưới danh nghĩa từ thiện, nhân đạo, chúng len lỏi, luồn sâu và thông qua các tổ chức này tạo lập chỗ đứng, với sự dọn đường, cổ xúy biểu tình và thúc đẩy bạo loạn của mạng xã hội.”  - “Trên lĩnh vực kinh tế, chúng âm mưu thông qua hoạt động hợp tác, đầu tư để làm cho nền kinh tế phát triển chệch hướng xã hội chủ nghĩa, thiết lập hệ thống và cơ cấu kinh tế thị trường tư bản chủ nghĩa tại Việt Nam; từ đó, tạo ra nền tảng vật chất, xã hội thuận lợi, hình thành nền “chính trị dân chủ” và “xã hội dân sự” kiểu phương Tây.”  - “Đồng thời, trên lĩnh vực chính trị, chúng kêu gọi “dân chủ hóa chính quyền”, từng bước cô lập, tách các tổ chức đảng, đảng viên ra khỏi quần chúng, tạo áp lực về chính trị - xã hội, thậm chí gây bạo loạn, lật đổ, tiến tới xóa bỏ vai trò lãnh đạo của Đảng đối với Nhà nước và xã hội. Với thủ đoạn “thân thiện giả hiệu”, chúng thâm nhập vào hoạt động của nền kinh tế, tìm kiếm cơ hội tiếp cận với các đối tượng chính trị thoái hóa; thậm chí mua chuộc những phần tử này, để xây dựng lực lượng. Mức độ mà mật độ hình thức kiểu này của chúng ngày càng tăng.”  Về đối ngoại, ông Nhị Lê cũng nói bâng quơ không chỉ đích danh nước nào đã: \"Cùng với đó, các thế lực thù địch đẩy mạnh “tiến công” trên lĩnh vực đối ngoại. Chúng chủ động tiếp cận móc nối, hỗ trợ, mua chuộc, lôi kéo các đối tượng, nhất là những phần tử có tư tưởng bất mãn, thù địch, cơ hội, thoái hóa, biến chất, hữu khuynh, cực đoan, thân phương Tây, tạo lực lượng nòng cốt cho “chuyển hóa” và “tự chuyển hóa” tư tưởng ngay từ bên trên, bên trong.”  Quan trọng hơn, ngòi bút chỉ điểm Nhị Lê còn tố cáo trên báo Công an Nhân dân (21/06/2021): \"Để thúc đẩy nhanh “tự diễn biến”, “tự chuyển hóa” trong nội bộ, các thế lực thù địch lợi dụng vấn đề dân chủ, nhân quyền tác động hướng lái truyền thông. Đồng thời, thành lập nhiều tổ chức và đưa người vào Việt Nam để theo dõi, tìm hiểu, thu thập thông tin về vấn đề dân chủ, nhân quyền, tự do tôn giáo, tiến hành móc nối, cài cắm, truyền bá tư tưởng sai trái, vu cáo, xuyên tạc tình hình thực tế ở Việt Nam; kêu gọi tập hợp lực lượng, hình thành và công khai hóa tổ chức chính trị đối lập trá hình trên không gian mạng; lợi dụng các vấn đề nhạy cảm chính trị xã hội, vụ việc phức tạp thu hút sự quan tâm của quần chúng để kích động biểu tình, gây bất ổn về an ninh, trật tự, tìm thời cơ tiến hành “cách mạng đường phố” tại Việt Nam…”  Đối với những cá nhân trong nước chống đảng qua “mạng xã hội”, ông Nhị Lê không giấu giếm: \"Thực tế đã cho thấy không ít đối tượng có quan hệ khá mật thiết với tổ chức phản động nước ngoài; và khi những đối tượng xuất hiện trên các trang mạng cá nhân, lập tức được các trang tin hải ngoại dẫn lại và được các tổ chức phản động cổ xúy.”  Nhị Lê còn cáo buộc rằng: \"Các đối tượng chống đối chính trị thường có mối quan hệ móc nối với các thế lực thù địch bên ngoài, đặc biệt là các tổ chức phản động lưu vong để nhận được sự chỉ đạo và hậu thuẫn tài trợ về vật chất để trang trải, có điều kiện hoạt động chống phá trong nước. Chúng tìm cách tiếp cận, mua chuộc cán bộ, đảng viên thoái hóa, biến chất đang làm việc trong các bộ phận trọng yếu, cơ mật để cung cấp tài liệu, mua thông tin bí mật quốc gia.”  Thậm chí, theo lời ông Nhị Lê: \"Mặt khác, lợi dụng sự phát triển của cuộc cách mạng công nghiệp lần thứ tư (4.0), các thế lực thù địch mạnh tay chi tài chính cho quảng cáo, đầu tư, tài trợ các chương trình để khống chế, dẫn dắt giới truyền thông hoạt động theo ý đồ của chúng, ý đồ đưa truyền thông tách khỏi sự lãnh đạo của Đảng, sự quản lý của Nhà nước.”  Ông Nhị Lê kết luận: \"Vì thế, cuộc đấu tranh trên mạng xã hội, hơn bao giờ hết, sự phức tạp và quyết liệt, thậm chí có ý nghĩa sinh tử và đầy thách thức.”  Như vậy, thì “mạng xã hội” đã lũng đoạn thành công và làm tha hóa đảng Cộng sản chưa, hay là, nói như lời để lại ngày 15/09/2017 của Cố Thiếu tướng Nguyễn Trọng Vĩnh, nguyên Đại sứ của CSVN tại Bắc Kinh (Trung Cộng) rằng: \"ĐCSVN nay đã hoàn toàn biến chất, trở nên quá hư hỏng, khó có thể sửa chữa được! Đảng đã đánh mất mình, không còn xứng đáng là lực lượng lãnh đạo nhà nước và xã hội nữa.”  (07/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}