{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/01/trong-vu-viet-nhung-nguoi-co-trach.html", 
    "tg_dang_tin": "2022-01-05 10:13:00", 
    "tieu_de": "Trong vụ Việt Á những người có trách nhiệm cao nhất đã phá hủy tính CHÍNH DANH của chính mình và cả chế độ toàn trị",
    "noi_dung": "Cách cai trị của Nguyễn Phú Trọng đang dẫn tới tiêu cực, tham nhũng và tha hóa đạo đức cùng cực!  Âu Dương Thệ (Danlambao) - Vụ cực kì dối trá và tham nhũng có hệ thống trên số phận của hàng triệu dân trong chống Covid-19 từ những người đứng đầu các bộ tới nhắm mắt kí tên ban thưởng của Nguyễn Phú Trọng: Các Bộ hiệp sức thực hành các thủ đoạn Mafia trong quản trị đất nước để tạo chính danh nhằm hôi tiền, mua danh hão; Tổng bí thư – Chủ tịch nước phóng tay kí đại; Giai đoạn chạy tội và đổ lỗi cho cấp dưới.  *  Người có lương tâm và biết quí tự trọng, đứng trước cơ hội có thể nắm quyền tiền bất chính, họ thường tự tránh xa. Nhưng người tham quyền, ham lợi lại hành động ngược lại, thường tìm cơ hội để đục nước béo cò. Chế độ toàn trị đã đào tạo ra tầng lớp cán bộ phần lớn thuộc loại “đục nước béo cò”, tìm nơi có nước đục, nếu không thì tạo ra nước đục để nhảy vào thả cửa vơ vét tôm cá. Lũng đoạn quyền-tiền trong chế độ toàn trị ở VN hiện nay mang tính hệ thống. Vì thế chế độ “Cộng hòa Xã hội chủ nghĩa“ ở VN đang trở thành \"Cộng hòa chuối\". Trong đó những người có quyền lực đang cấu kết với các nhóm lợi ích, tự ý bóp méo vo tròn các chính sách và các sai trái như trái chuối chín, để đục khoét đất nước và đàn áp nhân dân.  Các Bộ hiệp sức thực hành các thủ đoạn Mafia trong quản trị đất nước để tạo chính danh nhằm hôi tiền, mua danh hão  Vụ tham nhũng cực kì tồi tệ vừa bị đổ bể của công ty Việt Á được sự nâng đỡ, che chở của nhiều cơ quan công quyền từ trung ương tới các địa phương, kể cả chữ kí ban khen của Chủ tịch nước, trong việc lợi dụng nạn dịch Covid -19 để làm giầu cực kì tồi tệ đang gây chấn động và bất bình cực lớn trong nhân dân và đang tràn vào cả trong nội tình của đảng toàn trị! Những tiết lộ ban đầu của ngay nhiều cơ quan Đảng, Chính quyền và báo chí của chế độ toàn trị đã cho thấy một số đặc điểm đã được lập đi lập lại: 1. Sự cấu kết giữa các doanh nghiệp tư nhân với các giới chức trong Đảng và Nhà nước chỉ vì quyền và lợi cho cá nhân và vây cánh. 2. Pháp luật của Nhà nước và Điều lệ Đảng chỉ là hình nộm, bình phong để những người có quyền che mắt nhân dân và đàn áp những người còn lương tâm và can đảm. 3. Chế độ độc đảng đang biến thành chế độ độc tài cá nhân, tay sai của những người có quyền lực và các phe nhóm tư bản đỏ làm giầu bất chính.  Các diễn biến trong vụ cấu kết và thông đồng giữa Công ti Việt Á với các cơ quan Nhà nước trong việc bán “kít xét nghiệm Covid-19” trong hai năm qua đã phơi bầy sự tê liệt của các cơ quan Đảng và Nhà nước trước sức mạnh của QUYỀN và TIỀN như thế nào!  Nội dung các sự kiện và các diễn tiến phơi bày những âm mưu và thủ đoạn đê tiện và tồi tệ của những cơ quan Đảng và Nhà nước và những người đứng đầu bộ máy công quyền của chế độ toàn trị. Dư luận rất bức xúc trong nhân dân và cả một phần trong Đảng đưa ra những câu hỏi nóng bỏng về thẩm quyền, trách nhiệm và khả năng quản trị đất nước của các cơ quan và những người đứng đầu từ cơ sở tới trung ương!  ***  Hãy cùng nhau lật lại các quyết định và tuyên bố của các Bộ và cả chữ kí của người cầm đầu chế độ toàn trị Nguyễn Phú Trọng, Tổng bí thư kiêm Chủ tịch nước khi đó, tặng thưởng Huân chương Lao động hạng ba cho công ty Việt Á đã được phổ biến trên các trang điện tử của các bộ và Văn phòng Chủ tịch nước cũng như trên các báo, đài phát thanh và truyền hình của chế độ toàn trị để biết rõ các thủ đoạn tàn bạo, tán tận lương tâm của các cơ quan nhà nước và những người cầm đầu chế độ toàn trị như thế nào!  Theo Thứ trưởng bộ Khoa học và Công nghệ (KH-CN), Phạm Công Tạc, vào đầu 2020 khi bệnh dịch Covid-19 bùng bổ trên thế giới, ngày ngày 30.1.2020 (tức 6 Tết Canh Tý) bộ này đã mời lãnh đạo Đại học Bách khoa (bộ Giáo dục), Học viên Quân y (bộ Quốc phòng) Viện dịch tễ (bộ Y tế)… để \"họp khẩn\" bàn về việc tìm ra sớm cách thử bệnh này. Liền sau buổi họp trên, Bộ trưởng Bộ KH-CN khi đó là ông Ủy viên Trung ương Chu Ngọc Anh, hiện là Chủ tịch Ủy ban nhân dân Hà nội đã \"ký quyết định thực hiện 3 nhiệm vụ KH-CN cấp quốc gia đột xuất về phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của virus Corona, trong đó có 2 nhiệm vụ liên quan đến kit test và 1 nhiệm vụ liên quan đến dịch tễ.\"(1) Bộ KH-CN đã trích từ ngân sách quốc gia gần 19 tỉ đồng giao cho Công ti cổ phần công nghệ Việt Á để lo \"nghiên cứu\". Mặc dầu phòng thí nghiệm của công ti này, như nay báo chí lề đảng đã xác nhận, chỉ lớn khoảng 10m² và không có các phương tiện cần thiết để nghiên cứu khoa học!(2)  Chỉ hơn một tháng sau, ngày 3.3. 2020 “Hội đồng KH-CN cấp Quốc gia do Bộ trưởng bộ KH-CN thành lập đã họp đánh giá kết quả nghiên cứu chế tạo bộ kít real-time RT-PCR one step với tỷ lệ 08/08 (100%) thành viên đồng ý thông qua và nhất trí kiến nghị Bộ Y tế cấp phép sử dụng bộ kít real-time RT-PCR do Học viện Quân y và Công ty cổ phần Công nghệ Việt Á phối hợp nghiên cứu, sản xuất.”(3) Khi đó Công ti Việt Á đã hãnh diện đưa tin là, \"Học viện Quân y và Việt Á Corp đã cùng nhau phối hợp nghiên cứu và sản xuất bộ sinh phẩm real-time RT-PCR dùng để phát hiện SARS-CoV-2 gây dịch Covid-19 trong vòng 2 tuần.\"(4)  Ngay ngày hôm sau (4-3) \"Bộ Y tế đã có Quyết định số 774/QĐ-BTY về việc ban hành danh mục hai sinh phẩm chẩn đoán invitro xét nghiệm virus corona (SARS-CoV-2) được cấp số đăng ký do Học viện Quân y và Công ty cổ phần công nghệ Việt Á sản xuất để phục vụ kịp thời công tác phòng chống dịch bệnh Covid-19.\" Tờ Nhân dân còn cho biết, Tổng giám đốc Công ti cổ phần Việt Á, Phan Quốc Việt nói, “thời gian cho kết quả của bộ kít này là 2 tiếng, tương đương với các bộ kít khác của WHO và CDC. Nhưng số tiền thì chỉ từ 400-600 nghìn đồng, bằng 1/3 giá tiền của WHO.” Việt Á nói là, có thể sản xuất 10.000 bộ kít phát hiện nCoV/ngày.(5)  Ngay ngày tiếp theo 5.3.2020 tờ Nhân dân, cơ quan Trung ương của ĐCSVN, đưa tin với các hình ảnh: “Bộ Khoa học và Công nghệ tổ chức họp báo giới thiệu kết quả nghiên cứu chế tạo bộ sinh phẩm (bộ kít) test nhanh virus corona mới với khả năng đưa ra thị trường 10.000 bộ mỗi ngày. Đây là bộ kít đầu tiên được Bộ Y tế cấp phép sản xuất đại trà tại Việt Nam.” Và “Việt Nam trở thành một trong sáu đơn vị sản xuất được sản phẩm này, bên cạnh Tổ chức Y tế Thế giới, Nhật Bản, Đức, Trung Quốc và Mỹ.”(6)  Ngày 24.4.20 bộ KH-CN còn cho biết, \"Bộ kít xét nghiệm covid-19 của VN được WHO công nhận. Tổ chức Y tế Thế giới (WHO) ngày 24.4.2020 đã thông báo việc công nhận bộ kí xét nghiệm virus SARS-CoV-2 của VN. Với việc được WHO công nhận, bộ xét nghiệm Covid-19 của VN đã đạt chuẩn quốc tế.\"(7) Từ đây Ban Tuyên giáo Trung ương lùa toàn bộ hệ thống báo chí dưới chế độ toàn trị tô hồng cho kít xét nghiệm Việt Á!  Nhờ đó công ty Việt Á đã hầu như gần độc quyền bán cho các bệnh viện lớn và các trung tâm y tế của 62/63 tỉnh và thành phố trong cả nước Kít xét nghiệm nhanh về Covid-19 và thu được đến nay khoảng gần 4.000 tỉ đồng. Để có thể bán nhanh sản phẩm và kiếm lời nhiều, công ty này còn lại quả, bôi trơn cho các khách hàng lớn khoảng 20% tiền bán được. Như vậy trong hoạt động này công ty Việt Á đã nhận được gần 19 tỉ đồng từ ngân sách quốc gia; khi mua sản phẩm của Việt Á các trung tâm y tế và bệnh viện trên toàn quốc cũng phải trích từ quĩ từ ngân sách nhà nước trả cho Việt Á. Mặc dầu cho tới nay kết quả các cuộc thí nghiệm như thế nào về kít xét nghiệm của Việt Á vẫn không được công bố.  ***  Nhưng thực sự nhiều sự kiện quan trọng đã được các Bộ và cơ quan bưng bít, hoặc chỉ là tin giả dối suốt nhiều tháng. Ngày 20.10.2020 WHO ra thông báo chính thức, kết quả thẩm định về bộ xét nghiệm COVID-19 của Việt Á là: \"Not Accepted- Không được chấp nhận.\"(8) Như vậy là, những người đứng đầu các bộ KH-CN, Y tế, Quốc phòng, Ban Tuyên giáo trung ương đã thêu dệt dựng lên các việc hoàn toàn không có thực, hoặc đã im lặng đồng lõa. Tức là những người đứng dầu các bộ này và các cơ quan Đảng và Nhà nước đánh lừa nhân dân!  Trong một xã hội Dân chủ đa nguyên cấp cao rất khó có thể xẩy ra những sự kiện cố tình vi phạm hay sơ hở chết người như vậy được. Vì bên cạnh sự phân quyền giữa ba ngành độc lập và bình đẳng với nhau là lập pháp, hành pháp và tư pháp, còn có các tổ chức xã hội dân sự đa ngành và hệ thống báo chí độc lập. Nghĩa là các đoàn thể tư nhân độc lập này theo dõi thường xuyên các cơ quan công quyền. Thí dụ như trong một xã hội Dân chủ đa nguyên, ngay sau khi bộ KH và CN đưa tin giả mạo trên thì các tổ chức dân sự có thể hỏi WHO về việc này thực sự như thế nào. Hay đặt câu hỏi trực tiếp với Việt Á và Học viện Quân y cho biết rõ thực sự các kết quả trong thực hành các kiểm nghiệm của kit Test và phải công bố công khai trước dư luận.  Nhưng các điều kiện căn bản để có một chính quyền đàng hoàng nghiêm túc phục vụ nhân dân đã hoàn toàn không có ở VN dưới chế độ toàn trị. Vì ĐCSVN và người cầm đầu là thống soái, các cơ quan Đảng và Nhà nước đưa tin đều được mặc nhiên coi là sự thật không được bàn cãi. Vì vậy từ sau khi được bộ Y tế công nhận sản phẩm kít xét nghiệm này, thì Việt Á- trước đó chỉ là một công ty vô danh- nay đã trở thành người khổng lồ, được toàn quyền bán sản phẩm của mình với các bệnh viện ở các tỉnh và thành phố trên toàn quốc với giá cao hơn cả nhiều sản phẩm đồng loại của một số công ty nước ngoài, mặc dầu bộ KH-CN trước đó đã hỗ trợ Việt Á gần 19 tỉ đồng từ ngân sách quốc gia để “nghiên cứu”. Một số báo trong nước còn đưa tin, Tổng giám đốc công ty Việt Á Phan Quốc Việt có quan hệ tốt với Tập đoàn Vingroup do nhà tỉ phủ Dollar giầu nhất VN Phạm Nhật Vượng.(9)  Đặc biệt khi Covid-19 bùng nổ trở lại vào mùa xuân, nhất là từ hè 2001, nên Thủ tướng Phạm Minh Chính đã ra lệnh tiến hành Test nhanh đại trà ở các thành phố lớn và các khu công nghiệp trên toàn quốc. Nhờ thế chỉ trong một thời gian ngắn Việt Á đã đạt được doanh thu cao mà hầu như không phải đầu tư đồng nào!  Tổng bí thư – Chủ tịch nước phóng tay kí đại  Suốt cả một năm sau khi các bộ KH-CN, Y tế, Quốc phòng và Ban Tuyên giáo dùng mọi thủ đoạn cực kì dối trá hành xử theo bọn Mafia, nhưng khi ấy trong tư cách còn là Chủ tịch nước, Tổng bí thư Nguyễn Phú Trọng đã vẫn kí Quyết định số 264/QĐ-CTN (10.03.2021) \"tặng thưởng Huân chương Lao động hạng Ba cho Công ti Việt Á có thành tích xuất sắc trong việc thực hiện các công tác phòng, chống dịch bệnh Covid-19.\"(10) Nguyễn Phú Trọng làm Chủ tịch nước tới 5.4.2021 (11)  Theo các qui định về tặng thưởng huân chương dưới quyền của Chủ tịch nước phải dựa trên các dữ kiện đầy đủ và chính xác về đối tượng (cá nhân hay tổ chức) đã có những thành tích thực sự có lợi cho đất nước và nhân dân. Chỉ khi đó Chủ tịch nước mới được quyền kí và phải công khai trên trang thông tin của Phủ Chủ tịch nước và báo chí. Nhưng cho tới khi ấy sản phẩm kít xét nghiệm Covid-19 của Việt Á không được WHO công nhận và ngay trong nước cũng chưa công bố kết quả thí nghiệm của sản phầm này. Nhưng tại sao Nguyễn Phú Trọng lại nhân danh Chủ tịch nước kí Quyết định số 264/QĐ-Chủ tịch nước, tặng thưởng Huân chương Lao động hạng Ba cho Công ti Việt Á ngay từ 10.3,2021?  Lúc đó Đại hội 13 vừa kết thúc Nguyễn Phú Trọng đã dùng mọi thủ đoạn độc đoán và dối trá, kể cả dẫm nát Điều lệ Đảng, để nắm ghế Tổng bí thư thêm nhiệm kì thứ ba. Để che dấu cho việc tham quyền của mình Nguyễn Phú Trọng đã dựng lên ngọn cờ chính cho Đại hội 13 là quyết \"Khơi dậy khát vọng phát triển đất nước\".(12) Trong khí thế lên đồng bóng và gian xảo đó, cho nên liền sau khi Đại hội 13 kết thúc Nguyễn Phú Trọng đã vội vàng kí tặng thưởng Huân chương Lao động hạng Ba cho Công ti Việt Á vì thành tích đã phát minh kít chống Codvid-19 của VN \"được WHO và thế giới công nhận\" đang làm rạng danh VN! Chính nội dung này đã được các bộ KH-CN, Y tế và QP thổi phồng lên đúng một năm trước khi công nhận sản phẩm ngăn ngửa Covid-19 của Việt Á, như đã trình bày!  Có hiểu được động lực thầm kín bọc tâm địa đen này của ông Trọng mới hiểu được lý do, tại sao ông đã lạm dụng chức Chủ tịch nước, nhắm mắt kí tên khen thưởng cho Việt Á. Việc phóng tay kí đại lần này của ông Trọng khiến mọi người phải bàng hoàng nhớ lại, chính ông Trọng cũng đã nhắm mắt kí tên chỉ một hai ngày sau khi 3000 cảnh sát cơ động gây ra thảm trạng Đồng Tâm (9.1.20). Khi ấy Tổng bí thư Nguyễn Phú Trọng cũng đã vội vã nhân danh Chủ tịch nước kí \"Truy tặng huân chương Chiến công hạng nhất\" cho ba công an đã thiệt mạng. Nguyễn Xuân Phúc nhân danh Thủ tướng cũng hấp tấp kí quyết định \"Cấp Bằng Tổ quốc ghi công\" cho \"ba liệt sĩ\". Khi ấy Đại hội 13 không còn xa, tranh giành quyền lực giữa các phe ở Trung ương đang tới thời kì sống mái (13). Tham quyền trở thành cuồng vọng nên họ đã đánh mất lương tri, vô cảm, phải vội vã ra tay bảo vệ cho Bộ trưởng Công an Tô Tâm chỉ huy trực tiếp vụ hành quân này gây ra cái chết thật vô cùng thảm thương cho cụ Lê Đình Kình trên 84 tuổi và gần 60 tuổi đảng, gây thương tích cho nhiều thân nhân của cụ và nhân dân Đồng Tâm; đồng thời còn bắt báo chí lề đảng mở phong trào kết án, mạ lị các nạn nhân và mở cuộc khủng bố nhiều người dân ở Đồng Tâm và nhiều nhân sĩ, trí thức và những người dân chủ trên toàn quốc! Mới vài hôm trước ông Trọng còn để cho tòa án kết án nhiều người dân chủ cương quyết chống cuộc đàn áp ở Đồng Tâm.(14)  Xét về mặt pháp lý khi đó đặt bút ký vào các quyết định trên thì các nhân vật này đã xác nhận gián tiếp rằng, chính họ là thủ phạm gây ra thảm trạng Đồng Tâm và đã dẫm lên các qui trình luật pháp trong các việc này! Hiện nay sau khi lơ là cả đến hơn một năm không tìm cách ngăn chặn nạn dịch Covid-19, đến khi nó bùng nổ thì Nguyễn Phú Trọng lợi dụng danh nghĩa Chủ tịch nước cứ nhắm mắt kí vội vàng tặng thưởng Huân chương Lao động hạng Ba cho Công ti Việt Á, mặc dầu kít xét nghiệm của công ty này hoàn toàn không được WHO công nhận và cả trong nước cũng không chứng minh được hiệu quả. Điều này càng chứng tỏ Nguyễn Phú Trọng vô trách nhiệm và vô nhân với trên 30.000 người bị chết trong Covid-19!  Càng lạ lùng nữa là, sau khi bộ KH-CN rút bỏ tin nói WHO đã công nhận kít xét nghiệm của công ty Việt Á thì trên cổng thông tin điện tử của Phủ Chủ tịch nước cũng rút tin về quyết định của Nguyễn Phú Trọng tặng thưởng Huân chương Lao động hạng Ba cho Công ti Việt Á(15). Nhưng cho tới nay Nguyễn Phú Trọng chưa dám công bố lí do!  Xét về lãnh vực quản trị đất nước và đạo đức của một chính trị gia thì những hành động trên của Nguyễn Phú Trọng bộc lộ rất rõ mục tiêu muốn giành quyền cao nhất của Nguyễn Phú Trọng, nếu cần ông sẵn sàng thực hiện theo \"lạnh tanh máu cá\", đạp lên cả Điều lệ Đảng, luật pháp và sinh mạng của nhân dân. Nhưng khi bị bại lộ thì Nguyễn Phú Trọng không dám nhận lỗi và nhận trách nhiệm trước Đảng và nhân dân! Ông Trọng thường nguyền rủa, kết án rất gay gắt các cán bộ, đảng viên độc đoán, có tâm địa đen, tiêu cực, thoái hóa…Nay Nguyễn Phú Trọng đã về hùa với các hành động vô cùng sai trái, vi phạm pháp luật trắng trợn của nhiều Bộ trưởng trong vụ Việt Á. Ông Trọng nên đặt tay lên trán tự vấn lương tâm và trả lời thẳng thắn công khai trước nhân dân về những gì ông và các bộ trưởng đã ra tay trong vụ Việt Á, rồi so sánh với những điều ông đã từng rao giảng đạo đức, hằn học kết án đảng viên trong diễn văn tại Hội nghị sơ kết 5 năm thực hiện Chỉ thị 05 của Bộ Chính trị về \"Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\":  \"Nếu không liêm thì của gì cũng cả gan lấy. Không sỉ thì việc gì cũng bất chấp làm. Người mà đến như thế không chỉ rước họa làm “thân bại danh liệt” và thử hỏi còn tai họa nào mà chẳng đến. Huống chi, kẻ làm quan mà cái gì cũng rắp tâm mưu đoạt, việc gì cũng bằng mọi thủ đoạn mà làm thì sao mà thiên hạ không loạn, quốc gia không mất cho được. Khi không có tài đức mà dám cầm trọng trách để cho cơ đồ tan hoang, đổ vỡ. Khi mình đã ở cấp lãnh đạo mà không làm cho đạo đức được thi hành, quốc pháp được tuân thủ. Những người chuyên sống xảo trá, quỷ quyệt, ăn cắp quốc khố là vô hình trung đã vứt bỏ mất danh dự, liêm sỉ, tức là lòng hổ thẹn của mình rồi” .(16)  Giai đoạn chạy tội và đổ lỗi cho cấp dưới  Mặc dù cho tới nay đã gần hai năm, hàng triệu người đã phải trải qua xét nghiệm của kít xét nghiệm Covid-19 của Viêt Á, nhất là trong giai đoạn Covid-19 bùng nổ khủng khiếp ờ VN từ tháng 5.2021. Nhưng các kết quả thí nghiệm về kí xét nghiệm Covid-19 của Việt Á vẫn chưa được công bố cả trên các cơ quan nghiên cứu. Bao nhiêu người đã bị kít xét nghiệm này chuẩn đoán sai, bị cách li, bị chết. Kể cả những người bị nhiễm Covid-19 thực nhưng kít xét nghiệm của Việt Á đã không nhận ra, nên không bị cách li và đã lây bệnh sang nhiều người khác! Chuyên viên y khoa Bác sĩ Wynn Trần nhận định: \"Cực kỳ nguy hiểm. \"Bộ test kit sai như một radar hỏng chỉ lầm đường cho máy bay, có khi làm máy bay đâm đầu xuống đất\".(17)  Nay nội vụ đang bị đổ bể, nhiều báo chí lề đảng không thể im lặng và đang công khai phê bình nghiêm khắc, một số đại biểu QH cũng công khai đòi phải điều tra về lề lối làm việc vô trách nhiệm, tham nhũng cả trên mấy chục ngàn người bị chết trong Covid-19, cùng với hàng ngàn trẻ em mồ côi và hàng triệu thân nhân, bạn hữu!(18)  Nguyễn Phú Trọng vừa công bố sẽ đưa vụ Việt Á vào Ban chỉ đạo phòng chống tham nhũng và tiêu cực để điều tra. Còn bộ Công an dưới quyền của Tô Lâm lại hùng hổ lập lại \"không có vùng cấm\"- người đã hoàn toàn im lặng sau việc báo chí thế giới đưa tin cùng với hình ảnh Tướng Tô Lâm \"ăn thị bò dát vàng ở Anh\" với giá lên tới 1200 US Dollar trong chuyến tháp tùng Phạm Minh Chính sang Anh vào cuối tháng 10.2021(19). Nhưng cho tới nay chỉ có một số cán bộ cấp Vụ và cấp thấp hơn bị điều tra. Nhưng họ chỉ là người thừa hành. Thủ đoạn bắt con cá ri, thả con cá sộp, hay chỉ tắm từ vai trở xuống sẽ được Nguyễn Phú Trọng khai triển tiếp! Trong vụ Việt Á, các Bộ trưởng liên hệ mới có trách nhiệm trực tiếp. Và cả cấp cao nhất phải nhận trách nhiệm là Tổng bí thư, Chủ tịch nước đã thấy sai lầm mà vẫn kí trao Huân chương!  Vụ Việt Á đã kéo dài hai năm, cho thấy đây là một lũng đoạn quyền-tiền có tầm vóc quốc gia, đang lan ra trên toàn quốc của những người có quyền lực cao cấu kết với những nhà tư bản đỏ. Đây là một lỗi có đặc tính hệ thống. Ở đây là lỗi của hệ thống chế độ toàn trị. Chính cựu Chủ tịch Quốc hội Nguyễn Văn An đã cảnh báo cả gần hai thập niên trước(20). Tham nhũng lũng đoạn có hệ thống trong chế độ toàn trị hiện nay ở VN -điển hình là vụ Viết Á- có một số đặc điểm vừa được một chuyên viên trong nước có can đảm tổng kết khá đầy đủ:  \"Nhóm lũng đoạn ở đây chính là các công ty tư nhân hoặc cá nhân, tập thể trong khu vực tư, cùng nhóm hợp tác là các quan chức hành chính hoặc chính trị gia. Tất cả hình thành một mạng lưới phối hợp chặt chẽ, phân chia nhiệm vụ một cách tỷ mỉ và chính xác, để trục lợi cho toàn bộ mạng lưới một cách hợp pháp.  Một vụ lũng đoạn thường có những bước sau:  1. Hình thành các chính sách chuẩn bị thị trường độc quyền cho sản phẩm.  2. Tiến hành các bước để tăng tính chính danh cho sản phẩm.  3. Nâng cao vị thế của sản phẩm (ví dụ bằng khen…).  Với một bộ khung chính sách đã được chuẩn bị sẵn như vậy, một công ty nào đó đã được mạng lưới này chuẩn bị sẵn, chỉ việc thực hiện đúng quy trình chính sách để trục lợi.\"(21)  Các thủ phạm tham quyền, tham tiền lại đang đứng đầu các cơ quan Đảng và Nhà nước, cho nên luật pháp và các cơ chế kiểm soát đã bị coi thường. Những người đứng đầu đã lạm dụng quyền lực tự dựng lên các tin dối trá. Vì thế các cơ quan và người dưới quyền chỉ có nhắm mắt thi hành và hoan hô, biến toàn bộ hệ thống cai trị từ trung ương tới cơ sở chỉ làm công việc \"tiền hô hậu ủng\", đúng như đòi hỏi của Nguyễn Phú Trọng. ()Tức là họ đã hoàn toàn không thực hiện nghiêm túc thẩm quyền và trách nhiệm và còn cố tình vi phạm chà đạp được qui định theo luật pháp hay Điều lệ Đảng. Vì thế họ đã vi phạm pháp luật và Điều lệ Đảng. Cho nên đúng lý ra họ phải từ chức và phải ra trước tòa án. Đấy mới là biết trọng liêm sỉ, đạo lý và lương tâm!  Về tư cách và khả năng tồi tệ của người cầm quyền đã được Nguyễn Phú Trọng cảnh báo, nhưng nay oái oăm thay lại đang diễn ra trước mắt, trong đó ông Trọng là người đứng đầu: \"Khi mình đã ở cấp lãnh đạo mà không làm cho đạo đức được thi hành, quốc pháp được tuân thủ. Những người chuyên sống xảo trá, quỷ quyệt, ăn cắp quốc khố là vô hình trung đã vứt bỏ mất danh dự, liêm sỉ, tức là lòng hổ thẹn của mình rồi.\"  Khi một chính trị gia đã tự đánh mất chính danh và làm ô uế Đảng thì nên rút lui và giải thể chế độ. Hãy trao trả lại quyền tự quyết cho nhân dân. Như thế mới là biết giữ liêm sỉ. Đó chính là tiếng gọi tha thiết của lương tâm và trí tuệ!  Chú thích:  (1) Lãnh đạo Bộ KH-CN lý giải vì sao Việt Á được chọn sản xuất kit test? (thanhnien.vn), 28.12.21.\n\n\n(2) Xưởng sản xuất cung ứng cả triệu kit test COVID-19 của Việt Á chỉ rộng 10m2 (vtc.vn); Bộ Khoa học - công nghệ: Kit xét nghiệm Việt Á được nhận gần 19 tỉ đồng kinh phí nghiên cứu - Tuổi Trẻ Online (tuoitre.vn)\n\n\n(3) https://nhandan.vn/khoa-hoc/viet-nam-cong-bo-co-the-san-xuat-10-000-bo-kit-phat-hien-ncov-ngay-451172/]\n\n\n(4) https://vietacorp.com/viet-a-corp-vinh-du-duoc-chu-tich-nuoc-trao-tang-huan-chuong-lao-dong-hang-ba-469178.html\n\n\n(5) Như 3\n\n\n(6) Như 3\n\n\n(7) Việt Á bán bộ xét nghiệm Covid giá cao mà chất lượng 'không được WHO chấp nhận' - BBC News Tiếng Việt, 20.12.21); TTXVN 24.4.20\n\n\n(8) Tô Văn Trường, Xử lý vụ án khuất tất kit Việt Á – phép thử cho tương lai nước Việt | Văn Việt (vanviet.info); BBC 20.12.21 , Lao động 28.12.21\n\n\n(9) Bí ẩn dòng tiền ngàn tỉ ở Công ty Việt Á - Tuổi Trẻ Online (tuoitre.vn); https://infonet.vietnamnet.vn/thi-truong/noi-danh-nho-bo-kit-test-covid-19-made-in-vietnam-phan-quoc-viet-viet-a-tung-no-ve-gia-kit-test-ra-sao-400827.html\n\n\n(10) https://vietacorp.com/viet-a-corp-vinh-du-duoc-chu-tich-nuoc-trao-tang-huan-chuong-lao-dong-hang-ba-469178.html\n\n\n(11) Nguyễn Phú Trọng – Wikipedia tiếng Việt\n\n\n(12) Cùng tác giả: Đại hội 13: Triều đại phong kiến của Ngọa long Nguyễn Phú Trọng được nhìn nhận công khai! | Tiếng Dân (baotiengdan.com)\n\n\n(13) Cùng tác giả, Biến cố Đồng Tâm báo hiệu rất xấu cho Đại hội 13 | Tiếng Dân (baotiengdan.com)\n\n\n(14) Việt Nam: 10 sự kiện nổi bật nhất với dư luận trên BBC năm 2021 - BBC News Tiếng Việt\n\n\n(15) Quyết định (vpctn.gov.vn); Từ người rơm bơm thổi thành Thánh Gióng: Bốn câu hỏi cần được giải đáp về vụ Việt Á - Luật Khoa tạp chí (luatkhoa.org)\n\n\n(16) Tổng Bí thư cho biết., vov 29.8.21, Bảo toàn Danh dự đảng viên - điều thiêng liêng và cao quý nhất (vov.vn)\n\n\n(17) Như 7\n\n\n(18) VOA 27, 28.12.21\n\n\n(19) Tai tiếng Tô Lâm: ‘chính quyền để mọi việc chìm xuồng’? - Bing video\n\n\n(20) Về các vụ tham nhũng nổi tiếng từ thời gọi là „Đổi mới“ (Từ Đại hội 6, 12.1986) xem Việt Nam \"Đổi mới\" ? ! Hay: Treo đầu dê, bán thịt chó! Tập I (lulu.com) và Tập II của tác giả, do nhà xuất bản Lulu (Hoa kì) phát hành 2019  4.1.2022 Âu Dương Thệ danlambaovn.blogspot.com", 
    "nhan": 1
}