{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/nhat-roi-lai-tach-tach-roi-lai-e-nghi.html", 
    "tg_dang_tin": "2021-07-23 01:25:00", 
    "tieu_de": "Nhật rồi lại tách, tách rồi lại đề nghị sáp nhập!", 
    "noi_dung": "Nguyễn Văn Nghệ (Danlambao) - Trong những ngày qua, trên các phương tiện thông tin đại chúng xuất hiện thông tin là Bộ Nội vụ đưa ra kế hoạch dự kiến sáp nhập các tỉnh nhỏ, dân số ít vào với nhau.  Những người đưa ra kế hoạch này được ông Nguyễn Như Phong nhận xét: “Đám này không biết gì về hậu quả của việc sáp nhập từ những năm sau 1975 và cơ bản đã tan rã hết sau năm 1990”[1].  Cách nay hơn 150 năm, vào năm Quý Sửu (1853) vua Tự Đức đã cho sáp nhập ba tỉnh nhỏ là Quảng Trị, Hà Tĩnh, Phú Yên vào các tỉnh kế cận. Tỉnh Quảng Trị “hợp vào với phủ Thừa Thiên, bỏ tỉnh, đặt làm đạo”[2]; Tỉnh Hà Tĩnh “bỏ tỉnh, đem phủ Đức Thọ lệ vào tỉnh Nghệ An và đổi phủ Hà Thanh (tức Hà Hoa) làm đạo Hà Tĩnh”[3]; Tỉnh Phú Yên “đổi làm đạo, đặt quản đạo”[4].  Trước khi sáp nhập vua Tự Đức có cho thăm dò hỏi ý kiến của giới sĩ phu. Tháng 4 năm Quý Sửu (1853) tổ chức thi Điện: “lấy trúng cách 13 người… Bèn chuẩn cho những người trúng cách phải thi lại ở nhà Duyệt Thị, đều hỏi lấy mấy điều về việc hiện thời (về ba tỉnh Quảng Trị, Phú Yên, Hà Tĩnh nên phân hạng, nên hợp, cũng là việc cốt yếu về việc dùng người và trị nước, phải bàn luận rõ ràng)”[5] .  Vào thi Hội đạt trúng cách thì vào thi Điện nắm chắc học vị Tiến sĩ trong tay, nhưng cử nhân Vũ Khắc Bí làm bài nói trái ý vua. Sự kiện này được sách Quốc triều khoa bảng lục ghi về Vũ Khắc Bí: “Cả 3 kỳ thi Hội ông đều trúng cách nhưng đến kỳ phúc hạch, bài văn “Tam tỉnh phân hợp”[bàn về việc chia hay nhập 3 tỉnh] ông viết trái ý vua nên bị truất xuống Phó bảng”[6].  Sau một thời gian sáp nhập thấy không thành công như mong muốn, nên cuối thời vua Tự Đức 3 đạo: Quảng Trị, Phú Yên, Hà Tĩnh lại được nâng lên thành tỉnh như trước đây, không lệ thuộc vào tỉnh kế cận nữa.  Trong các sách địa chí do triều đình biên soạn ghi rất rõ ràng về phong tục tập quán của từng tỉnh, cho nên sáp nhập tỉnh này với tỉnh nọ chỉ là cưỡng bức mà thôi. Nhập rồi lại tách tạo ra lắm điều phiền phức như chia tài sản, tranh giành đất đai. Điển hình là hai tỉnh Phú Yên và Khánh Hòa nhập lại thành tỉnh Phú Khánh và khi tách ra làm hai tỉnh như cũ thì tỉnh Phú Yên lại tranh giành vùng đất Vũng Rô nguyên của tỉnh Khánh Hòa trước khi nhập tỉnh[7]. Ông Nguyễn Như Phong cảnh báo: “Hình như họ cũng chẳng thèm nghiên cứu về đặc điểm văn hóa vùng miền của người Việt. Họ không biết rằng việc phân chia địa ranh giới địa lý của các tỉnh ngoài địa dư ra thì còn căn cứ vào đặc điểm văn hóa, phong tục, tập quán, tín ngưỡng của vùng đó. Không chỉ cơ sở văn hóa của mỗi tỉnh khác nhau mà giọng nói, tính tình của người dân cũng rất khác nhau…chính vì thế mà không bao giờ có sự đoàn kết, đồng lòng, đồng tâm của các tỉnh bị sáp nhập”[8].  Kế hoạch dự kiến sáp nhập các tỉnh có diện tích nhỏ, dân số ít vào với nhau của Bộ Nội vụ được đưa ra chẳng khác nào việc vua Tự Đức hỏi ý về việc “Tam tỉnh phân hợp” vào năm 1853. Góp ý một cách thành thực sẽ bị mang vạ vào thân như Phó bảng Vũ Khắc Bí! Nhìn thấy những người góp ý chống đối việc sáp nhập, có người mượn hai câu thơ trong bài thơ “Mẹ mắng” trong tập thơ “Lao trung lãnh vận” của cố Tổng thống Việt Nam Cộng Hòa Trần Văn Hương sáng tác khi bị ngồi tù: “Dở hay mặc kệ thằng cha nó/Còn mất can chi lão nội mày” làm lời cảnh tỉnh để khỏi bị mang vạ thân.  Tôi xin mượn lời ông Nguyễn Như Phong để kết thúc bài viết: “Tôi không hiểu họ đưa ra ra ‘sáng kiến’ quái gở này, họ có nghiên cứu cho thấu đáo: Tại sao việc sáp nhập xã, huyện, tỉnh của những năm xưa bị thất bại hay không? Và hậu quả để lại của việc làm duy ý chí đó là gì?”[9]  Chú thích:  [1][8][9] – https://baotiengdan.com/2021/07/17/ho-lai-muon-dam-vao-vet-xe-do-u/  [2][3][4] – Quốc sử quán triều Nguyễn, Đại Nam nhất thống chí Tập 1,Nxb Thuận Hóa, tr. 99/ Tập 2, tr.86; Tập 3, tr.64  [5] – Quốc sử quán triều Nguyễn, Đại Nam thực lục tập 7, Nxb Giáo dục,tr. 272  [6] – Tuyển tập Cao Xuân Dục tập 2, Quốc triều khoa bảng lục, Nxb Văn học, tr 145. Dưới triều nhà Nguyễn đi thi Hội, thi Đình thà không đỗ Tiến sĩ để các khoa thi sau có thể khăn gói đi thi trở lại và giành lấy học vị Tiến sĩ. Còn đã đỗ Phó bảng thì suốt đời không được đi thi để lấy học vị Tiến sĩ.  [7] – https://nghiencuulichsu.com/2020/06/24/trong-qua-khu-truoc-ngay-18-4-1994-vung-ro-thuoc-ve-dia-phan-phu-yen-hay-khanh-hoa/  Nguyễn Văn Nghệ danlambaovn.blogspot.com", 
    "nhan": 1
}