{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/phai-chang-ang-cs-tau-se-thay-oi-uong.html", 
    "tg_dang_tin": "2021-06-01 09:55:00", 
    "tieu_de": "Phải chăng đảng CS Tàu sẽ thay đổi đường lối vào kỳ đại hội sắp tới", 
    "noi_dung": "Chu Chi Nam và Vũ Văn Lâm (Danlambao) - Thường Đảng Cộng sản Tàu cứ họp Đại hội vào mỗi năm năm. Đại hội thứ 18 vào năm 2012 đưa Tập cận Bình lên ngôi, Đại hội thứ 19, vào năm 2017, xóa bỏ một vài luật lệ bất thành văn, lập ra bởi Đặng tiểu Bình, như việc Tổng bí thư chỉ có thể tại vị 2 nhiệm kỳ, tức 10 năm.  Nếu tính đến 2022, là Tập cận Bình ngồi ở ngôi đúng 2 nhiệm kỳ, 10 năm. Trong 9 năm tại vị của họ Tập, ông đã làm được nhiều việc. Tốt cũng có. Xấu cũng có.  Nhưng có nhiều người, trong đó có đảng viên, ngay ở Trung ương đảng và Bộ Chính trị, cho rằng xấu nhiều hơn tốt, nên có ý phản đối, muốn lật đổ họ Tập, trở về tư tưởng của họ Đặng.  Chúng ta hãy xem xét kỹ lưỡng hơn để làm sáng tổ vấn đề này.  I) Việc làm của họ Tập là hoàn toàn đi ngược lại đường lối của họ Đặng  Thật vậy, Đặng tiểu Bình trở lại chính quyền sau khi Mao chết vào năm 1976, và thực sự nắm quyền là vào năm 1980.  Không những ông đã đưa ra chính sách mở cửa, trở về một phần nào chính sách kinh tế tư nhân, tư bản, hiện đại hóa kinh tế, hiện đại hóa quân đội, mà còn có chính sách ngoại giao \"Ẩn mình chờ thời\".  Ông đưa ra 16 chữ vàng:  \"Thận trọng quan sát, Giữ vững trận địa, Ẩn mình chờ thời, Quyết không đi đầu.\"  Từ năm 1980 đến khi Tập cận Bình lên ngôi vào năm 2012, tính ra là 32 năm. Chính sách của họ Đặng đã được 2 người Tổng bí thư tiếp theo là Giang trạch Dân và Hồ cẩm Đào, đi theo.  Nhưng Tập cận Bình cho rằng nước Tàu ẩn mình chờ thời đã hơn 30, như vậy đã quá đủ. Đã đến lúc nước Tàu phải bung ra ngoài.  Chính vì vậy mà ông đưa ra Giấc mộng Trung quốc, gồm giấc mộng lớn, giấc mộng nhỏ, như Con Đường Tơ lụa, Theo kịp về khoa học và kỹ thuật các nước Tây phương vào năm 2025, Nước Tàu trở nên giàu có vào năm 2049, kỷ niệm ngày Đảng Cộng sản Tàu nắm chính quyền 100 năm.  Ông đã thực hiện những giấc mộng này đến nay là được 9 năm, trong đó có chính sách \"Đả hổ đập ruồi\". Kết quả như thế nào.  Phải công nhận rằng chính sách \"Đả hổ đập ruồi\" có mang lại kết qủa. Ông đã bỏ tù và thanh trừng cả triệu cán bộ, trong đó có những con hổ lớn như Bạc hy Lai, tỉnh trưởng Trùng khánh, Chu vĩnh Khang, nhân vật thứ nhì thứ ba thời Giang trạch Dân, Từ tài Hậu, Quách bá Hùng, 2 Phó quân Ủy, cũng thời Giang.  Tuy nhiên có người trách ông là đã lợi dụng chính sách này để tiêu diệt đối lập, những người chống đối ông, còn những ai theo ông thì ông vẫn buông tha.  Ngoài việc chống tham nhũng, ông còn đi theo một chính sách độc đoán, độc tài chưa từng thấy, đàn áp dân Di Ngô Nhĩ ở Tân Cương, hạn chế những quyền tự do căn bản của dân Hồng Kông, mặc dầu có hứa tôn trọng những quyền này khi trao trả độc lập vào năm 1997, đồng thời dùng phương tiện khoa học kỹ thuật, dùng ống kính được thiết lập nên ở khắc hang cùng ngỏ hẻm, để theo dõi dân. Bắt bỏ tù những người bất đồng chính kiến tăng vọt.  Về kinh tế, người ta trách là ông không có một chương trình, kế hoạch kinh tế rõ ràng, chỉ là \"Dật gấu vá vải.\" Từ ngày ông lên nắm quyền đến giờ tăng trưởng kinh tế của nước Tàu bị chậm lại, từ mức độ 2 con số, nay chỉ còn 1.  Thêm vào đó, mỗi lần gặp khủng hoảng, ông đã vung tiền ra quá độ. Bằng chứng là cuộc khủng hoảng thị trường chứng khoán năm 2015, ông đã xài cả ngàn tỷ $, cho tới nay theo sự thẩm định của những nhà kinh tế, ngay ở trong đảng, thì họ cho rằng tiêu tiền như vậy là phung phí.  Ngay cả kế hoạch Một vành đai, một con đường, rồi 2 giấc mộng, vào năm 2025, sẽ theo kịp trình độ khoa học kỹ thuật tây phương, và vào năm 2049, nước Tàu sẽ trở nên giầu mạnh.  Trong những lãnh vực này, người ta trách ông quả thực là mộng mị, lấy ý muốn làm sự thật.  Ông đưa ra những giấc mộng, nhưng không nghĩ đến trường hợp khả thi và những khó khăn gặp phải.  Về Một Vòng đai một con đường, ông tuyên bố sẽ bỏ ra 1000 tỷ $ để xây cất những con đường, hải cảng nối liền đông tây, ký những hợp đồng xây cất với những nước khác. Nhưng cho tới giờ này người ta chưa biết ông đã bỏ ra là bao nhiêu. Về những hợp đồng với nước ngoài, ngày hôm, ngay với những nước thân thiện nhất với Trung cộng như Pakistan, Sri Lanka, Jibouti v.v…, đã choãi ra, vì tiền lời cho vay quá đắt, trong khi đó phần lớn những hãng xưởng xây cất là Trung cộng, bị mắc vào nạn tham nhũng, thi hành hợp đồng không đúng hẹn. Đấy là chưa nói đến những nước chống. Họ phản đối vì cách đầu tư không minh bạch và không tôn trọng môi sinh môi trường.  Về giấc mộng, năm 2025, Trung quốc sẽ đuổi kịp mức độ khoa học kỹ thuật các nước tây phương: Đồng ý là trong 30 năm qua, Trung cộng trong lãnh vực này đã tiến rất mạnh. Nhưng cuộc tranh hùng về khoa học kỹ thuật vào thế kỷ 21 và trong tương lai là việc sản xuất chất bán dẫn và những con \"Chip\", ở mức độ siêu tinh vi, tính bằng \"nano\", bằng một phần triệu millimètre hay một phần tỷ mètre. Trung cộng mới sản xuất được những con chip ở mức độ trung vào khoảng từ 20 đến 30 nano, trong khi đó những nước kỹ nghệ khác đã sản xuất những con chip ở vào khoảng 5 đến 2 nano. Để tiến tới mức độ này, người ta không biết thời gian là bao lâu, có thể là 10 năm, 20 năm hay cả 100 năm. Nên vào năm 2025, Trung cộng sẽ theo kịp các nước tây phương về khoa học và kỹ thuật, có lẽ đây cũng chỉ là một ảo mộng.  Ngoài những giấc mộng, ông còn đi một chính sách ngoại giao bành trướng, cho quân đội xâm chiếm và xây dựng những công trình quân sự lên một số hòn đảo của 2 quần đảo Hoàng Sa và Trường Sa của Việt Nam.  Về giấc mộng 2049, đưa nước Tàu lên hàng nước giầu có, thì đây cũng là một điều khó khăn. Ngay chính đương kim Thủ tướng Lý khắc Cường tuyên bố: \"Hiện nay nước Tàu có 650 triệu người có thu nhập trên 150$ một tháng, có nghĩa là trên 5$ một ngày.\" 650 triệu tức gần một nửa dân số Tàu, chỉ có hơn 5$ một ngày thì quá ít, làm sao sống. Để trở nên giầu có, con đường còn quá xa!  Ông đưa ra quan niệm \"Đường lưỡi bỏ\", đòi kiểm soát 80% biển Đông nằm trong Thái bình dương, đụng đến tuyến đường hàng hải quan trọng nhất quốc tế, vận chuyển 1/3 hàng hóa thế giới, làm đụng đến rất nhiều nước.  Việc ông đưa quân xâm chiếm một số đảo trên hai quần đảo Hoàng Sa và Trường Sa Việt Nam, rồi cho xây cất những căn cứ quân sự, không những nó hoàn toàn trái với luật lệ quốc tế mà còn cho thế giới thấy ý đồ bành trướng, lấn át các nước chung quanh một cách quá trắng trợn.  Ngay cả việc xây cất những phi trường trên những hòn đảo này, có người hoan hô, nhưng cũng có những chuyên gia quân sự, ngay trong Đảng của Ông, phản đối về lợi ích lâu dài của những căn cứ này.  Những hòn đảo này, đã nhỏ, được bồi đắp để làm rộng ra, nền tảng không vững. Có người nói: \"Đó là Vạn lý trường thành xây trên cát là vậy.\" Thêm vào đó, nước muối và bão gió thường xuyên làm cho việc bảo trì những vũ khí, radar, máy bay, súng ống rất hao kém vì bị hoen rỉ.  Ngắn hạn còn có thể chịu được, nhưng dài hạn là một vấn đề.  Hơn thế nữa những căn cứ này cách Việt Nam dưới 500km, nhưng cách xa Trung cộng, xa căn cứ hải quân là đảo Hải Nam, nên việc phòng thủ rất khó khăn. Giả dụ có chiến tranh với Việt nam, thì Việt Nam dễ dàng phá hủy những căn cứ này ngay lúc đầu khai chiến.  Có thể nói đường lối chính sách của Tập cận Bình đã áp dụng 9 năm qua là hoàn toàn phá sản.  Về chính trị xã hội kinh tế quốc nội, ông không có một chương trình kinh tế nhất định, chỉ là tính cách chữa cháy, làm cho tăng trưởng kinh tế giảm từ 2 con số xuống còn một. Ông tiêu tiền vung vít quá lãng phí. Ở điểm này có người ví ông với Brejnev (1964-19883) của Liên sô, chạy đua vũ trang không tiền khoáng hậu, đầu tư vào những dự án như ở Sibérye, không mang lại kết quả. Vì vậy có người cho rằng họ Tập đang đi vào vết xe đổ của Liên sô.  Về đối ngoại thì ông đi theo một chính sách ngoại giao lang sói, đòi khổng chế biển Đông, gây hấn với tất cả những nước láng giềng. Bằng chứng là nước Ấn Độ. Nước này từ xưa đã đi theo chính sách trung lập, thế mà đã xảy ra chiến tranh biên giới.  Không những ông đưa nước Tàu vào cuộc Chiến tranh Lạnh với Hoa Kỳ, mà ngay đối với cả Khối Âu châu. Trung cộng và Âu châu vừa mới ký một Hiệp ước thương mại, cái mà ông rất hãnh diện, vì 2 bên đã đàm phán suốt trong 7 năm. Ông hãnh diện là vì dùng Âu châu để thay thế Hoa Kỳ. Tuy nhiên hiệp ước này đã bị Quốc hội Âu châu với đại đa số gần 600 nghị sĩ, chỉ có độ 2 chục người chống, 30 người bỏ phiếu trăng, \"Đóng băng\" (geler), ngưng thi hành hiệp ước này, lấy lý do là vì Trung cộng vi phạm nhân quyền, đi theo chính sách ngoại giao \"Lang sói\".  Đây là một thất bại ngoại giao to lớn đối với Trung cộng.  Về nội bộ, thì cuộc đấm đá nội bộ càng ngày càng trở nên khốc liệt. Cách đây ít lâu, tôi có viết một bài về Tập Cận Bình, ví ông như một con đại bàng gãy cánh. Ngày hôm nay sự kiện càng rõ ràng thêm: 2 người thân cận, tay mặt và tay trái của ông là Vương kỳ Sơn, người đã giúp ông đắc lực trong chiến dịch \"Đả hổ đập ruồi\" bị rắc rối trong việc tham nhũng hối lộ, vì người thân cận, là Đổng lý văn phòng của ông này, bị thẩm vấn điều tra. Người thứ nhì, cánh tay trái là ông Lưu Hạc, người trước đây là Trưởng phái đoàn thương thuyết thương mại với Hoa Kỳ, thì người con bị thẩm tra, vì làm giàu trái phép, lợi dụng địa vị của cha để làm giàu.  Có nhiều người chống đối họ Tập trong Trung Ương đảng. Khuynh hướng muốn trở về chính sách của Đặng tiểu Bình \"Ẩn mình chờ thời\" càng ngày càng đông và rõ rệt.  Từ giờ đến ngày họp Đại hội Đảng, còn khoảng hơn một năm, vào mùa thu năm 2022, có nhiều kịch bản, giả thuyết được đưa ra:  - Ông tìm cách thương lượng với phe chống đối mình là Giang Trạch Dân và cả phe Hồ Cẩm Đào, chỉ định người thay thế, và về ở ẩn.  - Ông nhất định giữ chính quyền. Trong giả thuyết này có Giả thuyết giả thuyết tiếp theo: - Ông tìm cách bung ra ngoài, bằng cách đánh Đài Loan, hay rất có thể đánh chiếm thêm một số đảo ở Trường Sa hay Hoàng Sa của Việt Nam. Khả thế này cũng rất khả thi, vì đánh Đài Loan là đụng đến Mỹ và Nhật, thắng bại chưa rõ. Trong khi đó đánh Việt Nam, mặc dầu là cùng ý thức hệ, nhưng ít đụng đến những nước khác.  - Giả thuyết thứ ba, đó là có một cuộc đảo chánh, hạ bệ ông, từ giờ đến ngày Đại hội.  Dù là ở vào tình trạng giả thuyết nào chăng nữa, thì Tập Cận Bình hiện nay cũng chỉ là một con đại bàng gãy cánh không thể bay cao và bay xa, vì tình trạng kinh tế nước Tàu hiện nay khác với tình trạng cách đây 9 năm, lúc ông lên nắm quyền: các hãng xưởng ngoại quốc tìm cách bỏ đi, tình trạng hàng hóa và uy tín nước Tàu bị giảm xút trên trường quốc tế.  Khả thế Đảng Cộng sản Tàu vào Đại hội Đảng lần thứ 20 vào năm 2022 sẽ thay đổi đường lối, có nhiều phần sẽ xảy ra.(1)  Paris ngày 26/05/2021 Chu Chi Nam và Vũ Văn Lâm danlambaovn.blogspot.com", 
    "nhan": 1
}