{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-cu-lai-nham-vao-nam/", 
    "tg_dang_tin": "2022-07-04 00:00:00", 
    "tieu_de": "Vì sao cứ lại ‘nhắm’ vào Nam?", 
    "noi_dung": "Có phải “ngoài Bắc” gần “mặt trời” nên “dịch” ngại không dám bén xớ rớ… Thông tin từ cơ quan ngôn luận của Bộ Y tế cho biết bộ này đã họp trực tuyến “kiểm điểm tiến độ tiêm vắc-xin phòng Covid-19” với 20 tỉnh, thành phố khu vực phía Nam. Thứ trưởng phụ trách điều hành Bộ Y tế Đỗ Xuân Tuyên chủ trì hội nghị. Dự hội nghị tại các điểm cầu của 20 tỉnh, thành khu vực phía Nam có lãnh đạo UBND tỉnh, thành; Sở Y tế và các đơn vị liên quan. Bài báo cũng viết rõ, theo Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên: “Chúng tôi đã nhiều lần nhắc nhở đôn đốc các địa phương đẩy mạnh tiêm chủng, tuy nhiên vẫn có tình trạng tiêm chậm’ do đó, Bộ Y tế yêu cầu 20 tỉnh, thành phía Nam phải thần tốc tiêm chủng, trước 30/6 phải hoàn thành việc tiêm chủng các lô vắc-xin đã phân bổ.” Đồng thời lãnh đạo Bộ Y tế cũng khẳng định: “Đây là tiêm phòng chống dịch theo nghị quyết của Chính phủ nếu chúng ta không tiêm thì dịch xảy ra thì làm thế nào? Lúc đó các địa phương lại có văn bản đề nghị Bộ Y tế hỗ trợ à?” Suy luận một tí từ phát ngôn của ngài Thứ trưởng Đỗ Xuân Tuyên, đang tạm thời “nắm quyền” Bộ Y tế thay cho ngài cựu Bộ trưởng Nguyễn Thanh Long đang vướng vòng lao lý, theo ngài, có lẽ, nếu không tiêm những lô vắc-xin gần hết hạn của việc tự ý gia hạn đến từ Bộ Y tế, sẽ xảy ra nguy cơ bùng dịch, mà nói thẳng ra, là ở khu vực phía Nam? Có lẽ ngài đã và đang quên rằng, đâu là địa phương đang có tỉ lệ số lượng ca nhiễm Covid-19 cao nhất cả nước, tính tổng từ năm 2019 cho đến nay. Đơn cử, một ngày sau phát biểu của ngài Đỗ Xuân Tuyên, số liệu ca nhiễm Covid-19 ngày 25/6/2022 từ báo chí cho thấy, 5 tỉnh thành có số ca nhiễm mắc mới cao nhất cả nước, không có bất kỳ tỉnh nào trong Nam: Hà Nội 169 ca, tiếp đến là Bắc Ninh 53 ca, Phú Thọ 45 ca, Yên Bái 43 ca, Lào Cai 34 ca. Thay vì chăm chăm “soi mói” vắc-xin trong Nam, ông Đỗ Xuân Tuyên nên xem lại ngoài đó, vì sao không nằm trong danh sách ông cảnh báo về chỉ tiêu tiêm vắc-xin mà số lượng ca nhiễm vẫn cao? Ngược dòng thời gian, nhớ lại thời điểm những ngày tháng của năm 2021, khi mà TP.HCM cũng như nhiều tỉnh, thành khác khu vực phía Nam phải sống trong cảnh giãn cách, chỉ thị 16 rồi siết hơn chỉ thị 16, khi thông tin cho người dân đi chích vắc-xin Vero Cell, tôi nhớ có tuyên truyền rằng, chích vắc-xin tuy hiệu quả không bằng AstraZeneca hay những loại vắc-xin khác, cũng không đồng nghĩa với việc là không nhiễm Covid-19 mà làm giảm nhẹ bệnh, không dẫn đến tử vong. Điều đó cũng đồng nghĩa với việc ngay cả y tế vẫn xác nhận chích vắc-xin cũng có thể nhiễm (và thực tế cũng đã được chứng minh bởi nhiều người). Vậy thì há chi phải hù nhau “nếu không tiêm thì dịch xảy ra sẽ làm thế nào”? Ngay cả thứ trưởng Bộ Y tế, với chuyên môn về y tế, còn không biết phải làm thế nào, người dân thì biết làm sao? Nói thêm về khoảng thời gian ấy, những điểm gọi là chích ngừa Covid-19 cho bà con, ở các quận, huyện hay ở bệnh viện quận, gần như lúc nào cũng đông nghẹt. Nhớ lại, thời điểm Pfizer về nhiều, bà con đứng xếp hàng dài tận mấy cây số. Ai lại chẳng sợ bệnh, ai lại chẳng sợ chết, ai lại chẳng muốn chích vắc-xin để phòng bệnh? Nhưng vì sao người dân lại e ngại? Có đúng là do họ ỷ y vì đã từng là F0? Hay chăng do họ lo ngại cái lô vaccine mà Bộ Y tế đã tự ý gia hạn? Rồi vắc-xin giao cho địa phương như thế nào, đã rã đông chưa, có đảm bảo an toàn hay không? Vô số những câu hỏi. Có lẽ, thay vì ngài thứ trưởng mãi trách cứ chính quyền địa phương, vì sao này nọ, tại sao ông không thử một lần tìm hiểu nguyên do? Thay vì “lên giọng,” vì sao ông không ngồi lại cùng các địa phương tìm đối sách? Nếu người dân không an tâm đi chích, thì phải làm sao? Bạch Liên Nguồn: Việt Nam Thời Báo XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}