{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/muc-ich-chinh-tri-long-trong-vo-boc-cac.html", 
    "tg_dang_tin": "2020-03-25 17:38:00", 
    "tieu_de": "Mục đích chính trị lồng trong vỏ bọc các ca lây nhiễm virus Vũ Hán",
    "noi_dung": "Phương Nguyễn (Danlambao) - Hệ thống truyền thông của đảng cộng sản làm ra không phục vụ mục đích thông tin mà chỉ để tuyên truyền láo, biến láo thành thật nhằm phục vụ cho nhu cầu chính trị. Những ai nghiên cứu cộng sản và từng trải nghiệm cộng sản đều nhận ra, đều đọc được nghĩa đằng sau các con chữ trong các bản tin của các cơ quan truyền thông nhà nước đăng tải và tài liệu của chúng làm ra, phát tán.\n\n\nĐể biết hệ thống truyền thông csVN nói láo nhằm che giấu mục tiêu chính trị cụ thể như thế nào thì chúng ta cùng đọc thông tin một số ca nhiễm virus Vũ Hán gây xôn xao dư luận mới đây trên các báo lề đảng dưới đây:\n\n\n1) Nguyễn Hồng Nhung ca nhiễm thứ 17, con của chủ tịch công ty thép Nhật Việt đi tham dự sự kiện thời trang ở Milan, Paris mang mầm bệnh về Hà Nội. Theo kết luận của truyền thông lề đảng là một siêu lây nhiễm (super spreader)\n\n\n2) Nguyễn Thảo Tiên tiểu thơ ăn chơi người Việt Nam (Vietnamese Socialite) con gái của vua hàng hiệu Johnathan Hạnh Nguyễn sống ở London có dự dạ tiệc với Nguyễn Hồng Nhung. Bị nhiễm virus Vũ Hán được thuê chuyên cơ về thành Hồ chữa trị.\n\n\n3) Nguyễn Quang Thuấn ca nhiễm thứ 21 phó chủ tịch hội đồng lý luận trung ương, là thành viên tổ tư vấn kinh tế của Thủ tướng chính phủ, thành viên phái đoàn của bộ trưởng kế hoạch đầu tư công du Ấn, Anh về Việt Nam cùng chuyến bay và ngồi gần với siêu lây nhiễm thứ 17.\n\n\n4) Đặng Thị Linh Trang ca nhiễm thứ 34 giám đốc công ty trách nhiệm hữu hạn vật liệu xây dựng, là thành viên của hội doanh nhân tỉnh Bình Thuận đã từng selfie với thủ tướng Nguyễn Xuân Phúc. Bà Trang cùng 18 nữ doanh nhân Việt Nam đến New York, rồi qua Washington D.C tham quan, du lịch... cũng là một siêu lây nhiễm (super spreader)\n\n\nĐọc thông tin về một số ca nhiễm xuất cảnh tháng 2 và nhập cảnh tháng 3 là thời điểm dịch bệnh bùng phát bên ngoài lãnh thổ Trung Quốc, tạo sóng dư luận xã hội và đọc các lời bình luận dưới các bản tin, không khó để thấy nhiều lớp vỏ bọc bao bọc mục đích chính trị về các ca nhiễm mới này, cụ thể như:\n\n\n1) Lớp vỏ bọc thứ nhất là gây sự chú ý với các chuyện đời tư giật gân cá nhân đi và chơi của bọn nhà giàu, và của bọn lãnh đạo nhà sản như:\n\n\n- Tham dự sự kiện thời trang Ý, Pháp...\n\n\n- Đi ăn trưa ở khách sạn Daewoo, ăn tối ở nhà hàng, đi đánh golf 3 tỷ một năm...\n\n\n- Thuê chuyên cơ về thành Hồ chữa virus Vũ Hán.\n\n\n- Sử dụng nghệ sĩ hướng dư luận xã hội ném đá bệnh nhân nhiễm virus Vũ Hán đại loại như: “Đang yên ổn, bỗng biến thành núi lửa. Chỉ vì cá nhân… ý thức kém.”\n\n\n2) Vỏ bọc thứ hai là gây ồn ào tạo sự chú ý cho xã hội về các ca lây nhiễm mới với mục đích định hướng dư luận nhìn nhận các ca siêu lây nhiễm có nguồn gốc từ Âu Châu, từ Mỹ nhằm hỗ trợ cho Tàu cộng chối bỏ nguồn gốc phát sinh cúm Tàu (Chinese Virus) trên các cơ quan truyền thông lề đảng như sau: “Đến chiều 20/3, tổng số ca Covid 19 ở Việt Nam là 87, trong đó 17 người đã khỏi bệnh bao gồm 16 ca hồi phục từ tháng trước, một bệnh nhân xuất viện hôm nay. Các ca bệnh xâm nhập chủ yếu từ châu Âu và Mỹ, sau đó lây lan ra cộng đồng và 15 tỉnh, thành.”\n\n\n3) Vỏ bọc thứ ba là lợi dụng các ca nhiễm virus Vũ Hán nhằm thanh toán đồng chí trong cuộc đấu đá tranh giảnh quyền lực lãnh đạo ở đại hội đảng thứ XIII. Truyền thông lề đảng thừa cơ nhắm vào 2 ca nhiễm Nguyễn Quang Thuấn thứ 21, Đặng Thị Linh Trang thứ 34 là đàn em thân cận của Nguyễn Xuân Phúc, tức là nhắm vào Nguyễn Xuân Phúc.\n\n\n4) Vỏ bọc thứ tư là sử dụng côn an và cơ quan truyền thông để quyết định ai nhiễm, ai không nhiễm Chinese Virus. Việc chọn lựa bệnh nhân nhiễm bệnh bị lộ qua việc truyền thông lề đảng loan tin về triệu chứng và phác đồ trị liệu của bộ y tế cung cấp cho các bệnh viện chữa trị cho bệnh nhân nhiễm Chinese Virus.\n\n\nCụ thể như Nguyễn Hồng Nhung, Nguyễn Thảo Tiên được điều trị bằng thuốc theo triệu chứng thì không đầy 2 ngày cả 2 đều ổn định, không sốt, đã tự thở, không cần phải cho thở oxy, còn ho ít.\n\n\nHiện nay bệnh tình của Nguyễn Quang Thuấn, Nguyễn Hồng Nhung sống chết ra sao? Nguyễn Quang Thuấn đã lây nhiễm cho những ai? Có phải là siêu lây nhiễm không?\n\n\nRiêng Nguyễn Thảo Tiên theo báo nhà nước đưa tin sau khi sử dụng 7 ngày kháng sinh đã có kết quả X-quang cho thấy tình trạng phổi bình thường xét nghiệm cho ra kết quả âm tính.\n\n\nChuyện sử dụng liều kháng sinh (antibiotic) 7 ngày điều trị cho bệnh nhân nhiễm virus Vũ Hán là láo xạo quá mức. Cùng việc bưng bít thông tin về tình hình bệnh và lây nhiễm của Nguyễn Quang Thuấn, là bằng chứng chỉ ra côn an và tuyên láo hiệp đồng tác chiến chỉ đạo cho bộ phận xét nghiệm, cho cơ quan truyền thông quyết định cho ai bị nhiễm, ai không bị nhiễm virus Vũ Hán?\n\n\nCụ thể là ca nhiễm thứ 34 Đặng Thị Linh Trang, nữ doanh nhân ở Bình Thuận theo báo chí đưa tin là bệnh nhân có triệu chứng ho, sốt, khạc đờm, đau rát họng? Sốt, ho khạc ra đờm thì đâu phải là triệu chứng nhiễm virus Vũ Hán. 2 dấu hiệu căn bản của bệnh cúm Tàu là sốt và ho khan.\n\n\nCó thể chính vì lý do có côn an và tuyên giáo can thiệp vào chuyện ai nhiễm, ai không nhiễm Covid-19 nên sau một tuần điều trị ở bệnh viện đa khoa Bình Thuận thì có tin nói bệnh nhân thứ 34 đập phá đồ đạc... không rõ nguyên nhân và báo chí lề đảng vào cuộc chữa cháy như sau: “Không hề có chuyện đập phá đồ đạc. Chỉ là bệnh nhân này có ngỏ ý với chúng tôi về việc xin được chuyển lên tuyến trên như Bệnh viện Chợ Rẫy hoặc bệnh viện bệnh Nhiệt đới ở TP.HCM chẳng hạn. Tuy nhiên, sau cuộc thăm hỏi làm công tác tư tưởng của đoàn bộ Y tế sáng nay, bệnh nhân đã không còn ý xin chuyển lên tuyến trên nữa.\"\n\n\nNếu bệnh nhân 34 không đập phá đồ đạc thì cần gì đoàn của bộ y tế phải làm công tác tư tưởng và sau nửa tháng phát bệnh, điều trị mà bệnh nhân còn sức đập phá đồ đạc, còn tỉnh táo đòi chuyển viện chắc là không phải nhiễm virus Vũ Hán rồi.\n\n\nCó thể bệnh nhân số 34 phải chờ cho côn an và tuyên giáo cho xét nghiệm âm tính đúng quy trình ai nhiễm, ai không nhiễm? Ai chữa khỏi, ai chưa được chưa khỏi thì phải?\n\n\nCũng như ca nhiễm thứ 32 Nguyễn Thảo Tiên đi chuyên cơ về Tân Sơn Nhất bị ngành y tế lôi đi xét nghiệm cho nhiễm Covid-19 nhưng hotgirl này selfie với fans hâm mộ qua cổng thông tin nhà nước: “Thảo Tiên không có biểu hiện mắc Covid-19, nhưng phải cách ly vì tiếp xúc gần với bệnh nhân Covid-19 thứ 17 ở Hà Nội. Sau khi máy bay đáp xuống sân bay Tân Sơn Nhất đã được đưa ra thẳng bệnh viện dã chiến để cách ly tập trung.\n\n\nHotgirl Thảo Tiên cũng trấn an người hâm mộ trên trang cá nhân:\n\n\n“Cảm ơn mọi người đã quan tâm đến Tiên. Vì sự an toàn của bản thân, gia đình và cả cộng đồng, ba Tiên đã thu xếp một chuyên cơ riêng đưa Tiên về đến Việt Nam sáng nay. Tiên đã tuân thủ quy định cách ly của Việt Nam. Mọi người yên tâm nha.”\n\n\nTóm lại, với độc tài toàn trị, đảng cộng sản nắm côn an, độc quyền truyền thông thì chuyện cho ai nhiễm, ai không nhiễm viêm phổi Vũ Hán theo nhu cầu chính trị mà chẳng được?\n\n\nQua đó cho chúng ta có cơ sở khoa học để có cái nhìn toàn cảnh, nhận ra tất cả các diễn biến về bệnh dịch Vũ Hán nằm trong các vỏ bọc theo thứ tự lớp lang như truyện phim trên hệ thống truyền thông lề đảng đều do đảng cộng sản đạo diễn, hư cấu và chỉ đạo côn an, tuyên giáo thi hành.\n\n\nCũng như nhiều vỏ bọc do tuyên giáo và côn an VC với còng, súng hiệp đồng tác chiến nhằm che giấu bản chất lính đánh thuê ôm virus Vũ Hán cho Tàu cộng trong cuộc chiến tranh sinh học chống loài người chẳng có gì lạ!\n\n\nTham khảo:\n\n\nhttps://www.voatiengviet.com/a/nguyen-quang-thuan-chi-dung-tep-riu/5324403.html\n\n\nhttps://www.bbc.com/vietnamese/vietnam-51803726\n\n\nhttps://tuoitre.vn/benh-nhan-thu-34-o-binh-thuan-da-sieu-lay-nhiem-the-nao-2020031407493137.htm\n\n\nhttps://news.zing.vn/8-ca-nhiem-covid-19-o-binh-thuan-deu-lien-quan-nu-benh-nhan-thu-34-post1058800.html\n\n\nhttps://tuoitre.vn/benh-vien-binh-thuan-bac-tin-benh-34-sieu-lay-nhiem-dap-pha-do-dac-20200315151412927.htm\n\n\nhttps://vnexpress.net/suc-khoe/hai-dieu-duong-benh-vien-bach-mai-nhiem-ncov-4071911.html\n\n\n25/03/2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}