{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thi-truong-chung-khoan-viet-nam-su%cc%a3p-do%cc%89-co-gi-la%cc%a3-dau/", 
    "tg_dang_tin": "2021-07-14 00:00:00", 
    "tieu_de": "Thị trường chứng khoán Việt Nam sụp đổ, có gì lạ đâu?", 
    "noi_dung": "Paul Krugman có một câu nói trứ danh “Thứ nhất, thị trường chứng khoán không phải là nền kinh tế. Thứ hai, thị trường chứng khoán không phải là nền kinh tế. Thứ ba, thị trường chứng khoán không phải là nền kinh tế.” Điều đó có nghĩa là, mối quan hệ giữa hiệu suất đầu tư cổ phiếu – chủ yếu được thúc đẩy bởi sự dao động giữa lòng tham và sự sợ hãi – và tăng trưởng kinh tế luôn nằm ở đâu đó giữa sự lỏng lẻo và không tồn tại. Nhà kinh tế học vĩ đại Paul Samuelson đã châm biếm rằng thị trường chứng khoán đã dự đoán chính xác 5 cuộc suy thoái gần nhất vì mỗi khi nó bùng nổ là báo hiệu cho những cuộc suy thoái thê thảm tiếp theo của nền kinh tế. Những gì điên rồ nhất, vượt qua mọi lý giải của kinh tế học, đã được chứng kiến ở thị trường chứng khoán trong thời gian vừa qua, trên qui mô toàn cầu. Sự bùng nổ của các cổ phiếu công nghệ, cổ phiếu meme (cổ phiếu của những doanh nghiệp làm ăn bết bát nhưng lại có giá trị cao ngất), tiền kỹ thuật số và xu hướng gia tăng “quyền lực của những kẻ không quyền lực” là những Redditors (các nhà đầu tư cá nhân sử dụng mạng xã hội Reddit). Nhưng tất cả những mâu thuẫn điên rồ nhất trên thế giới có lẽ chỉ là “muỗi” nếu so với Việt Nam. “Nền kinh tế rỗng” tăng trưởng nhờ xuất cảng của khối doanh nghiệp FDI, đầu tư nước ngoài và kiều hối đang đối diện với một cuộc khủng hoảng nghiêm trọng khi cơn ôn dịch Covid-19 càn quét và “thảm sát” lực lượng doanh nghiệp tư nhân. Năm 2020, 110.000 doanh nghiệp Việt Nam đã phá sản và rời khỏi thị trường. Sáu tháng đầu năm 2021, con số này đã tăng thêm trung bình 20%, toàn thị trường ghi nhận mỗi tháng hơn 13.000 doanh nghiệp dừng hoạt động. Như vậy, tính từ năm 2020 tới thời điểm hiện tại, 1/3 trong số đội quân hơn 700.000 doanh nghiệp tư nhân đã “tử thương” vào theo con số thống kê mới nhất mà Tổng Cục Thống Kê thừa nhận gần 13 triệu lao động thất nghiệp và “bị ảnh hưởng tiêu cực.” Con số doanh nghiệp đăng ký mới thực sự không có nhiều ý nghĩa. Chẳng bộ ngành nào giám sát xem có mấy phần trăm trong số hàng chục ngàn doanh nghiệp đăng ký mới có hoạt động thực và phát sinh nghiệp vụ kế toán. Có lẽ đó là đặc thù của nền kinh tế “đậm đà bản sắc dân tộc.” Mặc dù vậy, tăng trưởng GDP vẫn “ngạo nghễ” cao nhất thế giới, thị trường chứng khoán đã “lên đồng” liên tục 6 tháng vừa qua, cùng với cơn “ngáo giá” của thị trường bất động sản khắp mọi miền đất nước hình chữ S. Tất cả những mâu thuẫn phi lý này chỉ chịu dừng lại khi đợt dịch thứ 4 bùng phát. Riêng đối với thị trường chứng khoán còn kéo dài đà tăng cho tới hết tuần đầu của tháng Bảy. Cuối cùng thì chuyện gì đến đã đến. Sau cơn phê pha bởi những đợt tăng giá kéo dài tưởng vô tận bởi nguồn tiền thừa thãi chẳng biết đổ vào đâu của đám “cá mập,” kéo theo hàng triệu những nhà đầu tư Newbie non trẻ ôm giấc mộng phù hoa, tranh thủ nguồn tiền giá rẻ để lướt sóng. Nhưng giấc mơ đẹp đang nhanh chóng trở thành cơn ác mộng khi vốn hóa thị trường chứng khoán đã bốc hơi mất khoảng 26 tỷ USD. Chỉ số VN-Index sau khi đã lập một kỷ lục mới là 1.423,05 điểm đã quay đầu lao dốc không phanh mất 9,1% giá trị sau 10 ngày và mất ngưỡng tâm lý 1300 điểm. Một cú giảm sốc khiến cho những nhà đầu tư Newbie choáng váng. Ai đó sẽ nói rằng “mọi chuyện sẽ ổn thôi, tiền in được mà” và khối ngân hàng sẽ tiếp tục đốt tiền để …tạo sóng cho thị trường. Vâng, đó là kịch bản quen thuộc của những chính khách cộng sản làm kinh tế theo nghị quyết và theo đuổi các chỉ tiêu kinh tế – một “di chứng bệnh hoạn” của nền kinh tế tập trung từ thời bao cấp. VN-Index đã trở thành một trong những phong biểu kế của nền kinh tế “định hướng xã hội chủ nghĩa.” Tức là nó phải tăng khi chính phủ muốn nó tăng và giảm khi …lạm phát đã vượt tầm kiểm soát và chính phủ không dám in thêm tiền. Thị trường chứng khoán Việt Nam tuy đã có mức vốn hóa xấp xỉ GDP nhưng là một thị trường nghèo nàn với sự thống trị của vài chục mã chứng khoán của các “cá mập” là những ngân hàng, một vài tập đoàn nhà nước và “ông lớn” như VinGroup, SunGroup, VietJet Air… không có bất cứ mã cổ phiếu của tập đoàn cộng nghệ tư nhân nào theo đúng nghĩa. Thị trường chứng khoán Việt Nam thể hiện rõ nét đúng bản chất “kinh tế thị trường định hướng XHCN” khi không thể kiếm đâu ra một báo cáo tài chính đảm bảo tính minh bạch theo tiêu chuẩn kế toán quốc tế. Thậm chí, giới chức phụ trách kỹ thuật và an ninh của sàn giao dịch chứng khoán có thể “tắt cầu giao điện” khi thấy đà giảm và tùy tiện báo lỗi “nghẽn mạng” để đi …đánh golf. Thế nhưng, tiền vẫn đổ vào chứng khoán như “nước sông Đà.” Những tập đoàn, doanh nghiệp làm ăn bê bết nhưng vẫn có thể kiếm bộn tiền từ việc phát hành cổ phiếu 3 Không. Năm 2020, số tiền bơm vào thị trường khoảng 900.000 tỷ đồng. Chỉ riêng 6 tháng đầu năm 2021, 450.000 tỷ đồng được bơm ra thị trường thông qua các ngân hàng thương mại. Nhưng thay vì những “núi tiền” này cần phải “tiếp máu” cho các doanh nghiệp sản xuất và dịch vụ đang kiệt quệ vì dịch bệnh thì nó được “vãi ra như trấu” cho các quĩ tài chính mua lại những mã cổ phiếu mà quĩ ngoại bán ròng hàng tỷ Mỹ Kim, cũng như cho vay tiêu dùng cá nhân – thực chất là cho các nhà đầu tư vay để chơi chứng khoán và bất động sản, thậm chí là tiêu dùng cá nhân với tài sản đảm bảo được hình thành từ vốn vay ngân hàng và tài sản thế chấp phần lớn là đất. Vậy là ngân hàng vừa thu hàng trăm ngàn tỷ từ việc phát hành trái phiếu, cổ phiếu “3 Không.” Ngân hàng “khuyến khích” cho các nhà đầu tư vay “giá rẻ” để đầu tư mua chứng khoán, mua xe, mua nhà… với tài sản thế chấp bằng tài sản hình thành. Nếu nhà đầu tư không trả được lãi thì ngân hàng thu lại trắng tài sản của mình và khoản lãi đã thu được trước đó… Nói chung là nhà đầu tư kiểu gì cũng chỉ là làm thuê không công cho đám “cá mập” ngân hàng mà thôi. Nếu sơ xảy thì mất trắng, thiệt đơn, thiệt kép. Những ngân hàng thương mại ở Việt Nam về bản chất không khác gì những tiệm cầm đồ. Cái họ quan tâm hơn cả là tài sản đảm bảo cho khoản vay chứ không quan tâm đến hiệu quả kinh doanh của doanh nghiệp. Đám “cá mập” này càng không có nhu cầu quan tâm đến sức khỏe nền kinh tế. Mọi việc thì có vẻ vẫn ổn nếu như kinh tế tăng trưởng đều. Các giám đốc ngân hàng được đào tạo bài bản từ các trường kinh doanh, quản trị danh tiếng ở nước ngoài thường dựa trên những chỉ tiêu kinh tế vĩ mô do Tổng Cục Thống Kê (GSO) công bố để cân đối các khoản cho vay và đầu tư. Tuy nhiên, sẽ là khôi hài khi ai đó còn tin rằng “một nửa sự thực là sự thực.” Khi cơn ôn dịch tàn phá nền kinh tế, thì những “tổ kiến nhỏ sụp toang đê vỡ” xuất hiện khắp mọi nơi trong hệ thống. Hẳn nhiều người còn nhớ “cơn hồng thủy” thị trường chứng khoán Việt Nam năm 2008? Sau khi đạt đỉnh 1000 điểm, VN-Index đã rơi tự do xuống đáy 370 điểm. Phải mất tới 9 năm, thị trường chứng khoán mới leo tới ngưỡng hơn 700 điểm vào năm 2017 và “thăng hoa” tới 1200 điểm sau khi thị trường được “bơm” tới 1,2 triệu tỷ đồng. Kịch bản này đã được lặp đi lại từ thời Nguyễn Tấn Dũng, rồi đến thời kỳ Nguyễn Xuân Phúc làm thủ tướng và bây giờ là ông Phạm Minh Chính. Cứ sau mỗi đợt bơm tiền ồ ạt để thị trường chứng khoán bùng nổ, lại là một lần những “cá mập” no nê và giàu có hơn bao giờ hết. Đúng theo một định luật bảo tồn “Tiền không tự sinh ra và tự mất đi, nó chỉ chuyển từ túi của hàng triệu người dân vào túi một vài người mà thôi.” Nhưng có vẻ như, mọi việc sẽ tồi tệ hơn nhiều so với những gì đã xảy ra năm 2008 và năm 2018. Năm 2021, sẽ là năm “Trạng chết, Chúa cũng băng hà” khi hàng triệu các nhà đầu tư phá sản cùng đám “cá mập” ngân hàng bội thực với núi “xác chết doanh nghiệp” và khối tài sản không thể tiêu hóa nổi. Vẫn biết rằng “Thứ nhất, thị trường chứng khoán không phải là nền kinh tế. Thứ hai, thị trường chứng khoán không phải là nền kinh tế. Thứ ba, thị trường chứng khoán không phải là nền kinh tế.” Nhưng hậu quả của sự sụp đổ thị trường chứng khoán hôm nay sẽ khó lường hơn nhiều so với những lần sụp đổ trước đó. Thực sự, chỉ có Chúa mới biết được cơn ác mộng này sẽ đi về đâu. Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}