{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/myanmar-dung-truoc-nguy-co-noi-chien/", 
    "tg_dang_tin": "2021-04-28 00:00:00", 
    "tieu_de": "Myanmar đứng trước nguy cơ nội chiến", 
    "noi_dung": "Cuộc đảo chánh của phe quân đội do Tướng Min Aung Hlaing chỉ huy nhằm lật đổ chính quyền dân sự do bà Aung San Suu Kyi lãnh đạo hôm mồng 1 tháng Hai, 2021 là một sai lầm nghiêm trọng. Tính cho đến nay, cuộc chính biến đã trải qua 60 ngày với 738 người bị lực lượng an ninh bắn chết trong các cuộc biểu tình, 3.300 người bị bắt giữ và có 20 người bị kết án tử hình. Không chỉ thiệt hại về nhân mạng, cuộc đảo chánh còn đang tàn phá nền kinh tế của Myanmar và có nguy cơ dẫn đến nội chiến. Trong 60 ngày vừa qua, phe quân đội không chỉ đẩy xã hội Myanmar rơi vào khủng hoảng toàn diện, mà còn đang đặt thế giới nói chung và nhất là các quốc gia trong khối ASEAN nói riêng trong tình thế “tiến thoái lưỡng nan.” Kết quả Hội Nghị Thượng Đỉnh Khối ASEAN với lãnh tụ phe đảo chánh Myanmar là Tướng Min Aung Hlaing vào chiều ngày 24 tháng Tư, 2021 cho thấy mục đích chỉ là mang tính “trấn an” dư luận. 5 điểm mà Hội Nghị công bố hoàn toàn mang tính “mong ước” của khối ASEAN hơn là những cam kết từ phía phe quân phiệt Myanmar: 1/Bạo lực ở Myanmar sẽ phải chấm dứt ngay lập tức và các bên phải hết sức kiềm chế; 2/Đối thoại mang tính xây dựng giữa tất cả các bên liên quan sẽ bắt đầu tìm kiếm một giải pháp hòa bình vì lợi ích người dân; 3/Đặc phái viên của chủ tịch ASEAN sẽ tạo điều kiện thuận lợi cho việc hòa giải tiến trình đối thoại, với sự hỗ trợ của Tổng Thư Ký ASEAN; 4/ASEAN sẽ cung cấp hỗ trợ nhân đạo thông qua Trung Tâm Điều Phối Về Hỗ Trợ Nhân Đạo và Quản Lý Thảm Họa (AHA Center); 5/Đặc phái viên và phái đoàn sẽ thăm Myanmar để gặp tất cả các bên liên quan. Tướng Min Aung Hlaing chỉ đồng ý là “không dùng bạo lực đàn áp” còn những điểm khác thì không có cam kết rõ ràng. Trong khi đó, những cuộc biểu tình của người dân Myanmar vẫn diễn ra tại các thành phố ngay sau khi Hội Nghị ASEAN kết thúc, và đại diện Chính Quyền Thống Nhất (NUG) gồm những nghị sĩ đã được bầu trong kỳ bầu cử vào tháng Mười Một, 2020 đưa ra bốn yêu sách cho phe quân phiệt phải thi hành thì mới tham dự cuộc đối thoại. Bốn yêu sách gồm: 1/Phục  hoạt các nhà lãnh đạo và nghị sĩ đã được bầu trong cuộc bầu cử tháng Mười Một, 2020; 2/Chấm dứt bạo lực đối với người dân; 3/Rút tất cả quân đội và cảnh sát ra khỏi đường phố; 4/Trả tự do ngay tức thời những tù nhân chính trị. Biết là một mình khối ASEAN không thể nào giải quyết cuộc chính biến tại Myanmar và những vấn đề của khu vực, nên Hội Nghị Thượng Đỉnh cũng đã chỉ thị cho các Bộ Trưởng Ngoại Giao của Khối ASEAN tổ chức các cuộc  họp giữa họ với Trung Quốc và Hoa Kỳ để thảo luận về những biện pháp “khẩn cấp” trước Hội Nghị Bộ Trưởng ASEAN lần thứ 54. Hội Nghị Thượng Đỉnh ASEAN cho thấy là vấn đề Myanmar vượt tầm giải quyết của khối ASEAN, mà phải trở thành một hội nghị quốc tế vì hiện có năm tác nhân ảnh hưởng lên các quyết định về tương lai của cuộc chính biến này. Thứ nhất là phe quân đội đang nắm giữ quyền kiểm soát toàn thể đất nước Myanamar – không chỉ là cá nhân Tướng Min Aung Hlaing, mà cả một tập đoàn dưới danh xưng Lực Lượng Vũ Trang Myanmar (Tatmadaw), với một hội đồng gồm 15 tướng lãnh nắm về Quốc Phòng, Ngoại Giao, Nội An, Đầu Tư, Kinh Tế & Thương Mại. Tập đoàn quân phiệt này còn có sự hậu thuẫn của Đảng Đoàn Kết và Phát Triển Liên Bang Myanmar (USDP) là đảng cầm quyền trước đây do quân đội thành lập trước khi chấp nhận sự tham chính của Liên Đoàn Quốc Gia Vì Dân Chủ (NLD) do bà Aung San Suu Kyi lãnh đạo năm 2011. USDP được coi là lực lượng chính trị của phe quân đội, nơi quy tụ những tướng lãnh sau khi về hưu. Đảng USDP không được quần chúng ủng hộ và liên tục bị mất phiếu trong cuộc bầu cử năm 2015 và 2020 nên vì thế đã hợp tác với phe quân đội để thực hiện cuộc đảo chánh vừa qua. Ngoài ra, phe quân đội còn độc chiếm hầu hết các nguồn lực kinh tế của Myanmar qua các công ty khai thác  dầu khí, đá quý, quặng mỏ, viễn thông, sản xuất bia, nước ngọt, thực phẩm và cả những cửa hàng bán các sản phẩm cao cấp. Nhờ nắm giữ các nguồn lực kinh tế, phe quân đội đã có những hợp tác chặt chẽ về đầu tư và thương mại với Trung Quốc, Ấn Độ, Nga, Việt Nam, Thái Lan và vì vậy mà những quốc gia này đã không có thái độ phản đối mạnh mẽ về cuộc đảo chánh vừa qua. Trong khi đó, Hoa Kỳ, Canada và EU đã áp đặt các lệnh cấm vận thương mại và đầu tư tại Myanmar. Thứ hai là lực lượng chống đối lại phe đảo chánh quy tụ mọi thành phần tôn giáo, sắc tộc và các đảng phái tại Myanmar với phong trào bất tuân sự đã khiến cho phe quân phiệt điêu đứng và mọi sinh hoạt xã hội bị tê liệt. Myanmar có 135 sắc tộc khác nhau nhưng có 5 sắc tộc lớn gồm người Bmar, Shan, Hayin, Rakhine, Kachin liên kết với nhau và có sự hậu thuẫn của các tổ chức vũ trang chống chính quyền như Lực Lượng Độc Lập Kachin, Liên Minh Quốc Gia Karen, Quân Đội Arakan, Quân Đội Giải Phóng Ta’ ang, Quân Đội Liên Minh Dân Chủ Myanmar. Nhờ có 5 năm (2015-2020) sống trong bối cảnh dân chủ dưới sự lãnh đạo của bà Aung San Suu Kyi, các tổ chức xã hội dân sự đã phát triển đa dạng, vì vậy mà khi những đoàn thể như Nghiệp Đoàn Lao Động Tự Do Myanmar, Hội Công Thương Myanmar, Liên Hiệp Sinh Viên Tự Do Mynamar, Nghiệp Đoàn Taxi cùng với giới trẻ tham gia trong Liên Minh Trà Sữa vận động mọi người không đi làm, không đi học, không buôn bán… đã có được sự hưởng ứng rộng rãi. Phe quân đội đã cho cảnh sát đến uy hiếp những chủ công ty, ngân hàng, tiệm ăn, bệnh viện và ép phải mở cửa cũng như kêu gọi nhân viên trở lại làm việc, nhưng tất cả đều không ai thi hành và chấp nhận bị bắt. Hiện nay, Chính Quyền Thống Nhất (NUG) được coi là tiếng nói đại diện chính thức của phe quần chúng chống đối, đa số những người lãnh đạo đang ẩn náu ở vùng biên giới Thái Lan, và Tokyo là nơi mà NUG đặt văn phòng liên lạc ngoại giao một cách bán chính thức. Thứ ba là Khối ASEAN, vốn là một tập hợp dựa trên sự hợp tác “tự nguyện” của mỗi thành viên, nên đã bị phân hóa trầm trọng sau khi cuộc chính biến Myanmar xảy ra. Các quốc gia có nền tảng sinh hoạt dân chủ như Malaysia, Singapore, Indonesia thì không chấp nhận hành động “đảo chánh” của Tướng Min Aung Hlaing, đòi hỏi phe quân phiệt phải trả tự do cho những người lãnh đạo của NLD đang bị giam giữ một cách vô điều kiện, và phải mở cuộc đối thoại với bà Aung San Suu Kyi để giải quyết vấn đề. Trong khi đó, những quốc gia độc tài như Campuchia, Lào, Thái Lan, Việt Nam thì cho rằng ASEAN nên áp dụng nguyên tắc “không can thiệp nội bộ,” tức là ASEAN không can thiệp vào cuộc chính biến. Tuy nhiên, khi phe quân phiệt sử dụng bạo lực bắn vào đoàn người biểu tình và hàng ngàn người phải chạy ra biên giới Thái Lan và Ấn Độ để lánh nạn, chính quyền Singapore, Malaysia, Indonesia nhìn thấy nguy cơ bất ổn chính trị trong khu vực nên đã yêu cầu ASEAN phải có một hành động nào đó để ngăn chặn phe quân đội phải chấm dứt bạo lực và mở ra các cuộc đối thoại. Áp lực mạnh mẽ của ba chính quyền Singapore, Malaysia và Indonesia đã dẫn đến Hội Nghị Thượng Đỉnh Khối ASEAN hôm 24 tháng Tư; nhưng lãnh đạo của ba quốc gia có khuynh hướng không muốn “can thiệp nội bộ” gồm Thái Lan, Lào, Philippines đã lấy lý cớ “tình hình dịch Covid-19 đột biến” nên không tham dự. Điều này cho thấy là chính trong nội bộ Khối ASEAN đã không đồng nhất cách nhìn về cuộc chính biến thì làm sao có thể đưa ra được biện pháp giải quyết rốt ráo vấn đề Myanmar. Thứ tư là các quốc gia Trung Quốc, Nga, Ấn Độ hiện không chỉ là những đối tác thương mại lớn, mà còn có rất nhiều dự án đầu tư tại Myanmar thông qua sự liên doanh với các tập đoàn kinh tế của phe quân đội. Mặc dù phe quân đội có thái độ “cảnh giác” đối với các dự án đầu tư của Trung Quốc, nhưng Trung Quốc hiện nay là nước cung cấp nhiều cơ hội kinh doanh cho các tập đoàn kinh tế của quân đội như khai thác đá quý, gỗ, quặng mỏ và nhất là đá hiếm dùng cho công nghệ cao.  Ngoài ra, Trung Quốc cũng đang lên kế hoạch hợp tác với các công ty quân đội để thực hiện 38 dự án hạ tầng cơ sở với tổng số vốn dự trù là 100 tỷ Mỹ Kim. Trong khi đó, Nga bán vũ khí cho phe quân đội Myanmar. Nga đã cung cấp cho Myanmar hệ thống tên lửa đối không Pantsir S1, máy bay không người lái giám sát Orlan-10E và thiết bị Radar trị giá 14,2 triệu Mỹ Kim vào đầu năm 2021. Vì những quan hệ như vậy, ba quốc gia này không coi cuộc chính biến hôm mồng 1 tháng Hai là “đảo chánh” mà gọi đó là “cuộc cải tổ nội các.” Thậm chí trong Ngày Quân Lực Myanmar hôm 27 tháng Ba, ba quốc gia này cùng với Thái Lan, Việt Nam, Lào, Campuchia đã cử đại diện tham dự, nhưng đã hoàn toàn im lặng về sự kiện 50 người biểu tình bị quân đội tàn sát ngay trong cùng ngày. Không những thế, Nga và Trung Quốc còn là hai thành viên trong Hội Đồng Bảo An Liên Hiệp Quốc đã chống đối những Nghị Quyết của Liên Hiệp Quốc trừng phạt phe quân phiệt Myanmar. Thứ năm là Hoa Kỳ, Canada và các quốc gia EU đã lên tiếng chống đối cuộc đảo chánh một cách mạnh mẽ và đòi phe quân đội phải trả tự do cho những người lãnh đạo của NLD đang bị bắt giữ, và tôn trọng kết quả cuộc bầu cử tháng Mười Một, 2020. Hiện nay, Hoa Kỳ và nhiều quốc gia đã đưa ra một số biện pháp trừng phạt nhắm vào một số tướng lãnh và 4 công ty thương mại do quân đội làm chủ; nhưng do sự ngăn chặn của Nga và Trung Quốc mà Liên Hiệp Quốc chưa có thể ban hành một Nghị Quyết trừng phạt mạnh mẽ mang tính toàn cầu. Hiện nay, phe quân phiệt Myanmar dựa vào sự “hậu thuẫn ngầm” của Trung Quốc và Nga để né tránh mọi cuộc đối thoại với đại diện Liên Hiệp Quốc, kể cả việc  không cho đặc sứ của Liên Hiệp Quốc vào Myanmar để thị sát tình hình. Do đó mà các đòn trừng phạt hiện nay của Hoa Kỳ, Canada, EU chỉ mang tính chất lên án và cô lập phe quân đội đối với dư luận phương Tây mà thôi. Điểm qua những ảnh hưởng của 5 tác nhân: 1/Phe quân phiệt Myanmar; 2/Các Lực lượng phản kháng Myamar; 3/Khối ASEAN; 4/Trung Quốc – Nga – Ấn Độ; 5/Hoa Kỳ – Canada – EU cho thấy là vai trò của Khối ASEAN và Hoa Kỳ – Canada – EU rất quan trọng trong việc ngăn chặn phe quân phiệt  Myanmar áp dụng lại bài bản cũ của thập niên 90. Đó là dựa vào Trung Quốc để tự cô lập và cắt đứt mọi quan hệ giữa xã hội Myanmar với bên ngoài. Nhưng phe quân phiệt sẽ không thành công: Thứ nhất là 54 triệu dân Myanmar đã thấy giá trị của tự do, dân chủ trong 5 năm (2015-2020) khi Liên Đoàn Quốc Gia Vì Dân Chủ (NLD) cầm quyền khác rất nhiều với những năm tháng bị khống chế dưới thể chế quân phiệt từ năm 1962 đến 2010. Vì thế mà làn sóng tham gia những cuộc biểu tình dưới hình thức bất tuân dân sự hiện nay đang lan tỏa khắp các thành phố một cách liên tục trong hơn 60 ngày qua. Ngoài ra, một áp lực đáng kể cho phe quân đội Myanmar lần này là các lực lượng quân sự của những sắc tộc Karen, Kachin, Ta’ang, Shan… đã cam kết hậu thuẫn và bảo vệ người biểu tình một khi bị đàn áp. Thứ hai là độc tài chỉ tồn tại khi mà xã hội hoàn toàn bị bưng bít. Chính Internet và mạng xã hội ngày nay đã không chỉ mở toang cánh cửa thông tin, dù phe quân phiệt tìm cách ngăn chặn hay kiểm duyệt, mà còn là mạch nước ngầm nối kết các khát vọng, các chương trình hành động giữa những nhóm, phong trào ở mọi nơi trong cũng như ngoài Myanmar. Sự kiện trong 3 tuần lễ từ đầu tháng Ba, phong trào phản kháng Myanmar đã quyên góp gần 10 triệu Mỹ Kim nhằm hỗ trợ cho các chi phí biểu tình, cứu giúp các gia đình nghèo cho thấy phe dân chủ Myanmar có sự tổ chức và chuẩn bị đấu tranh đường dài. Với những diễn biến nói trên, tình hình sẽ có thể dẫn đến nội chiến trong lòng xã hội Myanmar. Vấn đề còn lại là khối ASEAN phải đồng hành cùng Hoa Kỳ, Canada, EU và một số quốc gia Á Châu như Nhật Bản, Nam Hàn, Đài Loan, vượt ra khỏi khuôn khổ của Hội Đồng Bảo An Liên Hiệp Quốc đang bị Nga và Trung Quốc ngăn chặn, để tiến đến việc tổ chức một hội nghị quốc tế với sự tham sự của phe quân phiệt và Chính Quyền Thống Nhất của phe dân chủ Myanmar thì mới có hy vọng thay đổi cục diện tồi tệ hiện nay. Lý Thái Hùng XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}