{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-lai-dien-tro-bau-cu-gia-danh-dan-chu/", 
    "tg_dang_tin": "2021-05-23 00:00:00", 
    "tieu_de": "Việt Nam lại diễn trò bầu cử giả danh dân chủ", 
    "noi_dung": "Vào Chủ Nhật, 23 Tháng Năm, toàn dân Việt Nam, trừ trẻ em dưới 18 tuổi, lại phải sắm vai “cử tri” trong vở tuồng bầu cử vừa vô duyên, vô ích, tốn kém thời gian, công sức và tiền bạc mà mục đích chính chỉ là dựng lên các tổ chức bù nhìn, các con dấu cao su gọi là “quốc hội,” “hội đồng nhân dân” nhằm hợp thức hóa sự lãnh đạo độc quyền, độc tài của đảng Cộng Sản Việt Nam. Trò hề “đảng cử, dân bầu” này diễn đi diễn lại đã nhiều năm nay, đã quá nhàm chán, nhưng tại sao đảng CSVN không hủy bỏ nó hoặc thay bằng một phương thức mị dân khác hấp dẫn hơn? Theo danh sách của Hội Đồng Bầu Cử Quốc Gia, cuộc bầu cử Quốc Hội ngày 23 Tháng Năm có 868 ứng cử viên cho 500 ghế đại biểu Quốc Hội tại 184 đơn vị bầu cử. Theo Hiến Pháp và theo lẽ thường (common sense), 500 đại biểu Quốc Hội sắp được bầu lên này có trách nhiệm chọn ra những người đảm nhiệm các chức vụ lãnh đạo nhà nước như chủ tịch nước, thủ tướng chính phủ, chủ tịch quốc hội và phê chuẩn những người được cử làm bộ trưởng, thành lập một chính phủ mới có nhiệm kỳ năm năm 2021-2025… Ấy thế nhưng, từ Tháng Hai, sau những cuộc đấu đá nội bộ quyết liệt, đại hội đảng CSVN lần thứ 13 đã xếp người ngồi vào những chiếc ghế lãnh đạo đó và toàn dân đều đã biết cả: ông Nguyễn Xuân Phúc làm chủ tịch nước, ông Phạm Minh Chính làm thủ tướng chính phủ, và ông Vương Đình Huệ làm chủ tịch quốc hội. Kỳ họp cuối cùng của Quốc Hội khóa 14 hồi đầu Tháng Tư đã “hợp thức hóa” việc sắp xếp ghế lãnh đạo của đại hội đảng CSVN và cũng đã “bầu” ra các bộ trưởng của chính phủ mới, gần hai tháng trước khi cuộc bầu cử Quốc Hội khóa 15 được tổ chức. Trò “sinh con rồi mới sinh cha,” lập chính phủ và bầu chủ tịch Quốc Hội trước khi bầu đại biểu Quốc Hội là chuyện chỉ có ở xứ Việt Nam Cộng Sản, chưa từng thấy ở đâu, kể cả ở các nước độc tài đảng trị tương cận với Việt Nam như Trung Quốc hoặc Bắc Hàn. Khi chính phủ mới, nhiệm kỳ 2021-2025 đã được lập theo chỉ thị của đảng CSVN, các lãnh đạo đã yên vị thì còn bầu cử Quốc Hội để làm gì? Hầu như tất cả các quan sát viên chính trị quốc tế đều không thấy ý nghĩa của cuộc bầu cử rất tốn kém và phản dân chủ này. Ngay đến một cựu thành viên Quốc Hội Cambodia, bà Mu Sochua, ủy viên điều hành ASEAN Parliamentarians for Human Rights, cũng viết bài trên báo The Diplomat, đánh giá cuộc bầu cử sắp tới ở Việt Nam là “một cử chỉ vô ích,” “chỉ để đóng dấu cho sự độc quyền quyền lực chính trị của đảng CSVN.” Vô ích nhưng rất tốn kém. Chi phí cho cuộc bầu cử lần này dự tính vào khoảng 1,500 tỷ đồng ($65 triệu), bằng 40% mức dự toán mà các tỉnh thành đề ra, và nhiều hơn 56 tỷ đồng so với chi phí bầu cử năm 2016; tất nhiên là chi từ ngân sách nhà nước, tức là từ tiền đóng thuế của người dân và doanh nghiệp. Cũng như mọi khoản chi phí công ở Việt Nam, con số 1,500 tỷ đồng chỉ là dự toán trong sổ sách của chính phủ, số tiền thực chi có thể tăng lên gấp đôi hoặc nhiều hơn nữa và được hợp thức hóa về kế toán dưới dạng các khoản chi khác. Ông Trần Bang, một nhà hoạt động trong nước, viết trên mạng: “Tẩy chay bầu cử giả là tiết kiệm gần 3,700 tỷ đồng thuế!” Trong hoàn cảnh cả nước Việt Nam đang chật vật chống dịch COVID-19, nhiều nơi bị phong tỏa, không có tiền mua vaccine ngừa dịch, Hà Nội phải tính bài “xã hội hóa” – tức là buộc người dân phải trả tiền chích vaccine – thì việc đổ tiền tổ chức màn trình diễn bầu cử vô ích như vậy là một hành động phung phí không thể chấp nhận được. Dù vậy, đảng CSVN vẫn tổ chức bầu cử vì đây là chiêu trò có hiệu quả nhất để trình diễn một thể chế dân chủ giả hiệu, “dân chủ gấp vạn lần tư bản” như các quan chức chóp bu của chế độ vẫn thường rêu rao. Ai cũng biết, dân chủ là chế độ chính trị trong đó quyền lực quản trị quốc gia thuộc về người dân, bằng lá phiếu của mình cử tri bầu người đại diện cho mình vào guồng máy điều hành đất nước trong các cuộc bầu cử tự do, công bằng và minh bạch, không bị đe dọa hoặc đàn áp. Nhưng trong chế độ độc tài đảng trị không bao giờ có những cuộc bầu cử như vậy. Mọi chức vụ hành chính từ phường xã đến trung ương đều do đảng sắp xếp, chỉ định, bảo đảm đa số vị trí điều hành đều phải thuộc về các đảng viên và người do đảng “cơ cấu;” Quốc Hội cũng vậy, đúng ra phải gọi là “đảng hội” vì nó do đảng Cộng Sản sắp đặt và chỉ thực hiện ý muốn của đảng. Bản chất phản dân chủ của cuộc bầu cử giả hiệu thể hiện từ đầu đến cuối quy trình bầu cử. Trong cuộc bầu cử lần này, Hà Nội đề ra mục tiêu “phấn đấu” đạt số đại biểu là người ngoài đảng từ 25 đến 50 đại biểu, tương đương từ 5% đến 10% cơ cấu; đảng viên phải chiếm từ 90% đến 95% tổng số đại biểu và 10% đại biểu trẻ tuổi, tức 50 người dưới 40 tuổi. Ngay cái chuyện “cơ cấu” này đã là một trò hề không giống ai. Trong các cuộc bầu cử tự do và công bằng thì mọi cử tri có đủ điều kiện đều có quyền tham gia ứng cử, trúng cử hay không là tùy vào lựa chọn của cử tri. Để đạt mục tiêu phấn đấu nói trên, đảng CSVN đặt ra rất nhiều rào cản, ưu ái cho những người được đảng chỉ định ứng cử và thẳng tay loại bỏ những công dân tự ra ứng cử bằng những lý do rất vu vơ. Trong kỳ bầu cử khóa 15 này, số người tự ứng cử là 76, qua ba vòng “hiệp thương” – từ tổ dân phố đến mặt trận tổ quốc tỉnh thành – chỉ còn chín người lọt vào danh sách ứng cử viên; 67 người bị loại vì những sự đánh giá vô lý, chủ quan, phản khoa học, chẳng hạn như “công dân có “hạnh kiểm kém,” thậm chí bị vu là “thế lực thù địch núp bóng nhà đấu tranh dân chủ” như bình luận của báo Nhân Dân. Trong chín người “tự ứng cử” cũng đã có đến sáu đảng viên Cộng Sản. Đã thế, hội đồng bầu cử còn sử dụng nhiều thủ đoạn tinh vi để loại bỏ những người mà họ không chấp nhận như ghép những người tự ứng cử, những ứng cử viên “lót đường” vào cùng danh sách với những “quan chức nổi tiếng” để họ dễ bị gạch tên hơn. Một ví dụ là trường hợp ứng cử viên Lương Thế Huy – một nhà hoạt động cho quyền của người đồng giới, lưỡng tính, chuyển giới và liên giới (LGBTI), người công khai đồng tính đầu tiên tự ứng cử vào Quốc Hội – được coi là một ứng cử viên sáng giá của giới trẻ trong nước. Anh Lương Thế Huy 33 tuổi, từng học cao học luật tại đại học UCLA ở Mỹ, hiện là viện trưởng Viện Nghiên Cứu Xã Hội, Kinh Tế và Môi Trường (iSEE). Nhưng cửa thắng của anh Huy rất hẹp vì anh bị đưa vào cùng danh sách bầu cử với ba ứng cử viên mạnh là bộ trưởng Bộ Giáo Dục, chủ tịch Agribank – ngân hàng quốc doanh lớn nhất Việt Nam, và ủy viên thường trực Ủy Ban Tư Pháp Quốc Hội. Vài hôm nay lại có thông tin trường trung học phổ thông Quang Trung, Hà Đông, Hà Nội – nơi anh Huy ứng cử – đã bắt buộc học sinh chia sẻ trên mạng xã hội bài “tẩy chay” ứng cử viên tự ứng cử Lương Thế Huy, sau đó chụp màn hình để báo cáo là đã thực hiện, theo tin từ Facebook Lâm Nguyễn ở trong nước! Khâu kiểm phiếu được thực hiện trong vòng bí mật, không có sự giám sát của truyền thông, đại diện cử tri và đại diện ứng cử viên cũng là nơi những người tổ chức bầu cử thực hiện các thủ đoạn gian lận theo chỉ thị của cấp trên để bảo đảm ứng cử viên trúng cử là những người đã được đảng chọn lựa từ trước. Toàn bộ quy trình bầu cử này rõ ràng là gian lận, hoàn toàn không thể chấp nhận được nhưng vẫn được đảng CSVN tổ chức mỗi năm năm một lần, bổn cũ soạn lại, vì họ không còn phương cách nào khác để chứng tỏ rằng chính quyền của họ là “hợp pháp,” là “chính danh,” là “được người dân bầu lên,” cũng như Quốc Hội của họ là “cơ quan quyền lực cao nhất” trong khi thực chất quốc hội chỉ là bù nhìn rơm và quy trình bầu cử chỉ là một canh bạc bịp. Quan sát cuộc bầu cử năm nay, dễ dàng nhận ra thêm một đặc điểm là sự lo sợ của nhà cầm quyền Cộng Sản đối với người dân. Trong các cuộc bầu cử trước, đã từng có chuyện cử tri bị trù dập, bị làm khó dễ nếu không đi bỏ phiếu; nhưng lần này, chính quyền đã mạnh tay xử phạt ngay trước khi cuộc bầu cử diễn ra. Lần đầu tiên, đảng CSVN đã mạnh tay đàn áp những người dân dám mon men đến gần ngưỡng cửa “ứng cử viên;” hai người tự ứng cử là Trần Quốc Khánh ở Ninh Bình và Lê Trọng Hùng ở Hà Nội đã bị bắt giam và truy tố ngay sau khi nộp hồ sơ ghi danh ứng cử Quốc Hội Họ bị buộc “tội làm, tàng trữ, phát tán hoặc tuyên truyền thông tin, tài liệu, vật phẩm nhằm chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam” theo Điều 117 Bộ Luật Hình Sự – một điều luật hết sức mơ hồ và phi lý chỉ nhằm bịt miệng và giam hãm những ai có tiếng nói ngược với tuyên truyền của đảng CSVN, theo tin từ báo Tuổi Trẻ. Cách đây khoảng hai tháng, khi đảng CSVN bắt đầu tuyên truyền bầu cử, một người đàn ông ở Hà Nội, ông Nguyễn Huy Hùng, đã bị phạt 7.5 triệu đồng ($325) chỉ vì đăng bình luận trong một nhóm “chat” Zalo: “Bầu hay không bầu thì có khác gì nhau đâu các bác? Người ta sắp xếp hết rồi…” Ông Hùng bị phạt vì “vi phạm quy định tại Điều 5 Nghị Định số 72/2013/NĐ-CP ngày 15 Tháng Bảy, 2013, của chính phủ về quản lý, cung cấp, sử dụng dịch vụ Internet và thông tin trên mạng,” cũng theo thông tin từ báo Tuổi Trẻ. Trong khi đó, guồng máy tuyên truyền của đảng CSVN chạy hết công suất để ra sức quảng cáo cho cuộc bầu cử giả hiệu này theo chỉ đạo của Ban Tuyên Giáo Trung Ương: “Bầu cử là một định chế quan trọng của dân chủ, nền tảng hợp pháp để hình thành các chức danh, cơ quan lãnh đạo của các tổ chức thành viên hệ thống chính trị.” Lợi dụng sự độc quyền mạng viễn thông trong nước, chính quyền đã tung hàng trăm triệu tin nhắn rác (spam) vào máy điện thoại của cử tri, kêu gọi họ “Sáng suốt lựa chọn những người tiêu biểu về đức, tài, xứng đáng đại diện cho ý chí, nguyện vọng và quyền làm chủ của nhân dân bầu vào Quốc Hội khóa 15 và Hội Đồng Nhân Dân các cấp nhiệm kỳ 2021-2026!” mà nhật báo Người Việt hôm 19 Tháng Năm đã phản ảnh. Đồng thời, qua guồng máy tuyên truyền, đảng CSVN cũng không ngừng lên án “thế lực thù địch và một số tổ chức, cá nhân thiếu thiện chí ra sức tổ chức rất nhiều hoạt động, phương thức rất tinh vi, thâm độc nhằm phá hoại, gây trở ngại và xuyên tạc tính chất dân chủ của cuộc bầu cử” như một bài bình luận trên báo Nhân Dân. Trong thời đại thông tin toàn cầu, phương thức tổ chức bầu cử giả hiệu để quét lớp sơn dân chủ lên cơ thể của chế độ độc tài đã không còn lừa bịp được người dân ở trong nước và cộng đồng quốc tế ở bên ngoài; nhiều người đã lên mạng kêu gọi “tẩy chay” bầu cử giả hiệu, hoặc công khai nói rõ sẽ “không tham gia trò chơi dân chủ” do đảng CSVN sắp đặt. Những người Cộng Sản cầm quyền ở Hà Nội biết rõ như vậy nên càng ra sức trấn áp những tiếng nói bất đồng của người dân. Nhưng đáng tiếc cho họ là càng đàn áp thì bản chất phản dân chủ của chế độ đảng trị càng phơi bày ra dưới ánh mặt trời. Việt Nam đã bị các tổ chức dân chủ xếp vào cuối bảng Chỉ Số Dân Chủ ở Châu Á – chỉ trước Afghanistan, Trung Quốc, Lào và Bắc Hàn. Chỉ cách đây vài tháng, nhiều người dân Việt Nam đã nô nức theo dõi rất sát và bình luận rất sôi nổi về cuộc bầu cử tổng thống Hoa Kỳ giữa ông Donald Trump và ông Joe Biden dù chỉ với tư cách “quan sát viên” không có quyền bỏ phiếu và cũng chẳng có tác động gì tới cuộc bầu cử ở đất nước bên kia đại dương. Hiện tượng đó nói lên rằng, cũng như mọi con người trên hành tinh, người dân Việt Nam cũng khao khát dân chủ, tự do, cũng mong được sử dụng lá phiếu để chọn ra người lãnh đạo mà mình tín nhiệm. Thế nhưng, khát vọng đó sẽ chẳng bao giờ thành hiện thực chừng nào mà Việt Nam vẫn còn trong sự cai trị của đảng Cộng Sản – một thế lực hắc ám chỉ sống bằng dối trá và lừa bịp mà cuộc bầu cử sắp diễn ra là một minh chứng. Hiếu Chân Nguồn: Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}