{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/thit-bo-dat-vang-giai-cap-quan-tham.html", 
    "tg_dang_tin": "2021-12-13 22:34:00", 
    "tieu_de": "Thịt bò dát vàng - giai cấp quan tham", 
    "noi_dung": " Trần Củng Sơn (Danlambao) - Tuần đầu tháng 11 năm 2021, hình ảnh bộ trưởng công an Tô Lâm ăn thịt bò dát vàng tại nước Anh được tung lên mạng xã hội trở thành tin tức nóng hổi trong giới truyền thông quốc tế. Nhưng tại nước Việt Nam, chữ \"thịt bò dát vàng\" bị ngăn chận khi tìm kiếm trên Internet; không ai dám nhắc tới chuyện này vì sợ công an quấy nhiễu, bắt bỏ tù.  Người ta chê nghiệp vụ tình báo của bộ trưởng công an vì đã để chuyện ăn uống xa hoa trong lúc công du nước ngoài lộ ra công chúng. Thử hỏi khả năng yếu kém như vậy thì làm sao quản lý nổi công tác bảo vệ an ninh cho quốc gia của mình.  Rất nhiều người không biết có món thịt bò dát vàng đắt tiền dành cho những người giàu có ăn uống, qua vụ này mới nghe thấy. Trong dân gian đã có hiện tượng, chữ \"dát vàng\" trở thành một tĩnh từ đi kèm một món ăn nào đó mắc tiền. Thí dụ như \"sầu riêng dát vàng\" một trái bán tại Costco Hoa Kỳ giá 28 đô la, hay “bún bò dát vàng” một tô đặc biệt giá 20 đô la tại một tiệm ở California.  Những nhà lý thuyết phê bình rằng chủ nghĩa cộng sản tạo nên một nhà nước độc tài với giai cấp mới là cán bộ đảng viên Cộng sản, là giai cấp quan chức hưởng thụ những đặc quyền và họ tham nhũng, xa hoa áp bức dân chúng- gọi là giai cấp quan tham.  Xã hội Việt Nam trong mấy chục năm bị cai trị bởi Đảng Cộng Sản đã cho thấy đất nước bị suy đồi bởi sự cai trị của các viên chức đảng viên bất tài, tham nhũng và xa hoa, đó là bọn quan tham. Hình ảnh bộ trưởng công an Tô Lâm ăn thịt bò dát vàng lên báo chí quốc tế là một thí dụ điển hình nhất.  Nhạc sĩ Trần Chí Phúc sau một tháng ray rức với cái tin đó đã viết ca khúc Thịt Bò Dát Vàng Giai Cấp Quan Tham. Lời ca như sau:  Thịt Bò Dát Vàng - Giai Cấp Quan Tham  Thịt bò dát vàng là chi hỡi em. Thịt bò dát vàng đầu tiên nghe thấy.  Thịt bò dát vàng một miếng đắt như vàng. Quan tham cứ ăn tiền tham ô dư quá.  Thịt bò dát vàng ở bên nước Anh. Quan tham đến đây tiệc vui ăn uống  Thịt bò dát vàng làm mắt anh cay nhòe. Đau xót quê mình biết bao dân đói nghèo.  Này em khẽ nói, đừng nên lớn tiếng, tới tai quan tham. Là vào tù đó em, là vào tù đó anh,  Ai dám nhắc tên thịt bò dát vàng.  Chúng tuyên truyền cộng sản chủ nghĩa. Chúng ca ngợi giai cấp công nhân. Nhưng cuối cùng quan tham giai cấp, tham nhũng xa hoa áp bức dân mình.  Xin bấm vào Youtbe để nghe bài hát Thịt Bò Dát Vàng Giai Cấp Quan Tham với tiếng hát tiếng đàn Trần Chí Phúc : https://www.youtube.com/watch?v=YaembRBYomY  Trần Củng Sơn danlambaovn.blogspot.com", 
    "nhan": 1
}