{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/bai-phat-bieu-cua-blogger-me-nam-tai.html", 
    "tg_dang_tin": "2020-06-12 10:32:00", 
    "tieu_de": "Bài phát biểu của blogger Mẹ Nấm tại diễn đàn Tiếng nói Tự do của VOC",
    "noi_dung": "CTV Danlambao - Danlambao gửi đến bạn đọc trong thôn bài phát biểu của blogger Mẹ Nấm (Nguyễn Ngọc Như Quỳnh) tại diễn đàn Tiếng nói Tự do của Hội Tưởng niệm nạn nhân của Chủ nghĩa Cộng sản (Victims of Communism Memorial Foundation) trong ngày 10/6.\n\n\n\nKính thưa quý vị,\n\n\nHôm nay chúng ta gặp nhau trong một không gian vô cùng đặc biệt vì ảnh hưởng của đại dịch COVID-19.\n\n\nTuy nhiên tôi tin rằng hoàn cảnh không thể khiến chúng ta quên đi cuộc đấu tranh của người dân, những nạn nhân ở các nước bị áp bức, giam cầm bởi chế độ cộng sản.\n\nNếu những ngày này, cả nước Mỹ đang vang lên lời kêu gọi phẫn nộ lẫn thống thiết “Tôi không thể thở” - \"I can't breath\" thì tại những nước độc tài cộng sản, trong đó có Việt Nam, dân tộc chúng tôi đã không thể thở \"We can't breath\" trong gần nửa thế kỷ qua.\n\n\nTôi đã từng xuất hiện cùng quý vị trong hội thảo năm ngoái như là một nhân chứng sống, một người hoạt động đấu tranh cho nhân quyền, môi trường và tự do dân chủ, một mẹ có hai con nhỏ đã bị nhà cầm quyền cộng sản Việt Nam kết án 10 năm tù chỉ vì thực hiện quyền bày tỏ quan điểm của mình.\n\n\nNăm ngoái khi tôi có thể tự do phát biểu ở nước Mỹ thì hàng chục người tù chính trị khác tại Việt Nam ở các trại giam phía Bắc như Nghệ An, Thanh Hoá, Hà Tĩnh đang tuyệt thực để phản đối tình trạng ngược đãi tù nhân.\n\n\nNăm nay, tình trạng này lại tiếp tục tiếp diễn khi Huynh Duc Thanh Binh, một sinh viên yêu nước khác bị đánh đập cùng với những người khác ở Trại giam Xuân Lộc (Đồng Nai).\n\n\nTừ cuối năm 2019 đến nay đã có thêm nhiều người bị bắt giữ vì thực hiện quyền bày tỏ quan điểm của mình. Họ là nhà báo Phạm Chí Dũng, Youtuber Nguyễn Văn Nghiêm, nhà hoạt động Trần Đức Thạch, nhà báo Phạm Văn Thành, blogger Nguyễn Tường Thuỵ…Theo thống kê chưa chính thức có hơn 239 TNLT đang bị giam giữ từ tháng 1/2020 đến nay và còn rất nhiều trường hợp đang bị giam giữ và chưa đưa ra xét xử.\n\n\nBất kỳ một nhà hoạt động Việt Nam nào cũng phải trải qua các hình thức bị sách nhiễu, bị đánh đập và bị giam cầm rồi bị đưa ra xử kín, người dân không được tham dự, hoàn toàn không có sự minh bạch, không có công lý.Vì vậy tôi nghĩ rằng, công việc của tôi vẫn chưa thể dừng lại ngay cả khi tôi đang sống lưu vong.\n\n\nNhững đau khổ, mất mát mà nạn nhân cộng sản phải chịu đựng thì viết cả cuốn sách dày cũng không đủ. Tôi may mắn vì có sự ủng hộ của cộng đồng quốc tế nên có thể chia sẻ cùng quý vị câu chuyện của mình. Nhưng còn những người mẹ khác như Đoàn Thị Hồng – một người xuống đường biểu tình phản đối chính phủ ra dự luật Đặc khu cho Trung Quốc thuê đất 99 năm thì không. Cô ấy phải xa cô con gái chưa đầy 3 tuổi của mình và bị giam cầm đến nay chưa được đem ra xét xử.\n\n\nCuộc sống trong trại giam, là những chuỗi ngày khó khăn, bị ngược đãi tinh thần, bị chia cắt với thế giới bên ngoài, bị gây khó khăn trong những chuyến thăm gặp của gia đình... là những điều mà những tù nhân chính trị tại Việt Nam phải đối diện.\n\n\nVì vậy tôi mong rằng quý vị hãy tiếp tục quan tâm, lên tiếng và tranh đấu cho họ.\n\n\nXin hãy biến sự quan tâm của quý vị thành hành động để hỗ trợ chúng tôi. Hãy tin rằng một tiếng nói, một bài viết, một thỉnh nguyện thư chung, một yêu cầu của quý vị để giải quyết tình trạng hiện tại là một khích lệ lớn lao cho nhân quyền Việt Nam.\n\n\nTôi xin gửi lời cám ơn đến VOC vì hàng năm đã có những buổi hội thảo cần thiết để chúng ta có thể tiếp tục lên tiếng cho những nạn nhân ở các nước bị áp bức, giam cầm bởi chế độ cộng sản.\n\n\nKính thưa quý vị,\n\n\nTôi biết mỗi giờ, mỗi ngày trôi qua có rất nhiều trường hợp vi phạm nhân quyền xảy ra trên toàn thế giới và Việt Nam là một quốc gia được quý vị quan tâm.\n\n\nTôi muốn quý vị biết rằng, tiếng nói của quý vị đã bảo vệ được an toàn tối thiểu cho những người bị giam cầm và nhà cầm quyền cộng sản Việt Nam ít nhiều phải e dè khi đối diện với những báo cáo và các chất vấn của quý vị.\n\n\nTôi cũng muốn quý vị biết rằng nỗ lực tranh đấu cho tự do đối với những người đã bị giam cầm còn có một ảnh hưởng tích cực lên những người đang hoạt động và chưa bị bắt. Nó đã trao cho họ niềm tin rằng thế giới luôn theo dõi và quan tâm đến họ và họ sẽ không bị bỏ rơi nếu bị giam cầm.\n\n\nXin chân thành cám ơn quý vị đã dành thời gian lắng nghe.\n\n\nBản tiếng Anh:\n\n\nLadies and gentlemen,\n\n\nToday we meet in a very special forum because of the impact of the COVID-19 pandemic.\n\nHowever, I don’t believe this circumstance can make us forget about the struggles of the people, the victims in states of oppression, and those imprisoned by the communist regimes..\n\n\nIf these days, the America speak up with an angry and anguished appeal \"I can't breath\" - then in the communist dictators, including Vietnam, our people would be in the situation \"We can't breath\" for nearly half a century.\n\n\nI attended with you at the 2019 conference as a surviving witness, an activist who fights for human rights, environmental issues and democracy, a single mother of two small kids who was sentenced to 10 years in prison by the Vietnamese communist government for merely exercising the right to express my views.\n\n\nLast year while I was able to speak freely in the United States, dozens of other political prisoners in Vietnam in northern detention centers like Nghe An, Thanh Hoa and Ha Tinh were going on hunger strike to protest against the abuse of prisoners.\n\n\nThis year, that situation continues when detainee Huynh Duc Thanh Binh, another patriotic student, was beaten along with others at Xuan Loc Detention Center (Dong Nai).\n\n\nSince the end of 2019, there were more people arrested for exercising their right to free expression. They are freelance journalist Pham Chi Dung, Youtuber Nguyen Van Nghiem, activist Tran Duc Thach, journalist Pham Van Thanh, blogger Nguyen Tuong Thuy... According to unofficial report, there are more than 239 political prisoners have been unlawfully detained in Vietnam since January 2020, and there are still plenty of cases of detainment without trial.\n\n\nAny Vietnamese activists would endure and face the hardship of being harassed, beaten, imprisoned and brought to a closed trial, where family & the public of the detainees are not allowed to attend. So I think that my work as an activist, even in exile, is not yet done.\n\n\nRecounting all hardship and loss suffered by victims of the communism would require us to publish endless volumes of books. I myself am lucky enough to have the support of the international community that I am able to share my own story with you. But other mothers, such as Ms. Doan Thi Hong, who took to the street to protest against the Vietnam Special Economic Zone Lease Project. She was forcefully separated from her 3-year-old daughter and imprisoned without trial until now\n\n\nLife in prison is an countless chain of difficult days, suffering from physical and mental abuse, being separated from the outside world, facing difficulties against every family visit . These are some of the predicament that political prisoners in Vietnam have to endure every day\n\n\nSo I do hope you all continue to pay your attention, speak up and fight for them.\n\n\nPlease turn your thoughts and compassion into action to support us. Please consider that a voice, an article, a joint petition, or an action alert from you is an encouragement to improve human rights in Vietnam.\n\n\nI would like to thank the Victims of Communism Memorial Foundation for having the seminars every year so that we can continue to stand up for the victims in states of oppresion, and those imprisoned by the communist regimes.\n\n\nLadies and gentlemen,\n\n\nI know that there are many human rights violations happening around the world as every day goes by, and Vietnam is a country in your focus.\n\n\nI would ask you to focus on your voice of concern that created a platform to protect Vietnamese detainees who are in need the most and would send a strong message to the communist authorities that they must be cautious of your reports and demands.\n\n\nIn addition, I would like to emphasize that your efforts to fight for freedom for those who have been imprisoned also has a positive effects on those who are active and not yet arrested. It has given them the necessary assurance that the world is always watching and being concerned for them and that they will not be abandoned if imprisoned. I hope you continue to pay attention, speak up and fight for political prisoners in Vietnam and around the world.\n\n\nThank you so much!\n\n12.06.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}