{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/tu-wuhan-covid-19-en-ncov-ngoai-nhap.html", 
    "tg_dang_tin": "2020-03-24 16:58:00", 
    "tieu_de": "Từ Wuhan Covid-19 đến “nCov ngoại nhập”",
    "noi_dung": "Trần Thị Hải Ý (Danlambao) - Đúng như mình dự đoán. Bản chất duy ý chí chính trị hiểm độc của China và phên giậu khi kêu gọi công dân nước mình đang lao động (theo dạng xuất khẩu), du sinh, học tập ở hải ngoại hồi hương “tị nạn” dịch Wuhan Covid-19 đã bị lộ: Hai tuần qua, báo chí lề đảng ở VN đồng loạt loan tin, thổi phồng những ca bệnh nhân Wuhan Covid-19 ở EU, ở Mỹ, nhưng lại im re về những trường hợp bên China - vốn là nguồn cơn không thể chối cãi của thảm hoạ toàn cầu lần này.\n\n\n1/ CHINA: Mấy tuần qua, số người bị nhiễm Wuhan Covid-19 giảm nhiều (so với những ngày trước), số người tử vong cũng vậy. Có tăng nhưng nhỏ giọt. Hoa kiều trở về nước ồ ạt, nhất là từ Âu-Mỹ. Nay con số người nhiễm Wuhan Covid-19 tăng vọt, và China gọi những bệnh nhân mới là do “NCOV NGOẠI NHẬP”. NCOV là tên được thay đổi lần thứ 2 (không có chữ Wuhan), sau tên đầu tiên và chính thức do WHO đặt là Wuhan Coronavirus. “Ngoại nhập” nghĩa là không phải do tâm dịch Vũ Hán (Wuhan) bên Tàu trực tiếp lây lan. Ngay bây giờ (9g sáng, 24/03/2020, giờ EU), số người nhiễm Wuhan Covid-19 vọt lên 81 553 người (so với 81 102, ngày 18/03/2020), chết 3 281người.\n\n\n2/ VIỆT NAM: Khi Wuhan Covid-19 bùng phát, VN không dám đóng cửa biên giới với China, người China tràn qua VN như lũ cuốn, mặc dầu vậy, theo báo chí chính thống (tức báo đảng) con số bệnh nhân bị nhiễm Wuhan Covid-19 trụ ở số 16 người rất lâu. Thế rồi, kể từ bệnh nhân thứ 17 tên Nguyễn Hồng Nhung, rồi bệnh nhân thứ 21 Nguyễn Quang Thuấn từ Anh quốc về VN cả 2 bị phát hiện dính Wuhan Covid-19 (06/03/2020), vậy là từ đó ở VN con vi rút Wuhan Covid khốn nạn cũng duy ý chí theo hiểm ý của đứa khốn nạn nào đó phát triển gần như Thánh Gióng luôn, hiện nay (9g sáng, 24/03/2020, giờ EU), số người dính Wuhan Covid-19 là 123 người, vẫn không có người chết. 123 - 16 = 107 bệnh nhân mới này đều bị nhiễm “NCOV NGOẠI NHẬP”, đều về từ các nước Tư bản, đặc biệt Âu Mỹ!\n\n\n3/ Số người có Passport China và số người có Passport Việt Nam hồi hương 2 tuần qua, theo tôi, đã vô tình góp tay góp chân vào một âm mưu chuyển hướng thủ phạm gây ra đại hoạ toàn cầu lần này: từ chính gốc Wuhan-China đẩy sang Âu Mỹ. Suy cho cùng, các bạn cũng chỉ là nạn nhân của cùng một kịch bản trong trò chơi táng tận lương tâm made in China và phên giậu thôi.\n\n\n4/ LƯU Ý: Số người bị nhiễm Wuhan Covid-19 ở chính gốc China hiện nay là 81 553 người, NHƯNG xin hỏi: Tại sao 21 triệu người thuê bao điện thoại di động và Internet của 5 công ty lớn chuyên cung cấp dịch vụ này ở China lại biến mất, hay đã đi đâu?\n\n\nThe best name is COVID-19!\n\n\n\n\n(Tự cách ly do Cúm Tàu tuần thứ 1, 15-22/03/2020 * Nguồn tranh & ý tưởng: Internet)\n\n\nLille, 24/03/2020\n\n\nTrần Thị Hải Ý\ndanlambaovn.blogspot.com", 
    "nhan": 1
}