{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/tang-truong-gdp-tong-cuc-thong-ke-lao.html", 
    "tg_dang_tin": "2020-07-03 14:29:00", 
    "tieu_de": "Tăng trưởng GDP: Tổng cục Thống kê láo khoét và Thủ tướng Nguyễn Xuân Phúc bốc phét mị dân",
    "noi_dung": "Vũ Đông Hà (Danlambao) - Khi nào trời mây u ám mà các quan chức cộng sản đồng ca ngày nắng hạ là phải biết giông tố đã gần kề. Khi nào bộ máy cầm quyền nổ vang về thành quả kinh tế vượt trội mọi quốc gia trên thế giới thì lúc đó người dân cần thấy trước viễn ảnh Cả Nước Xuống Hố.\n\n\nNgày 29.06.2020 Tổng cục Thống kê (TCTK) công bố GDP trong 6 tháng đầu năm 2020 ước tính tăng 1,81% so với cùng kỳ năm trước và tuyên bố “đây là thắng lợi của các cấp, các ngành, cộng đồng doanh nghiệp và người dân” (1).\n\n\n\nNăm ngoái, TCTK công bố mức tăng trưởng GDP 2019 là 6.77% so với 2018. Điều này có nghĩa là trong bối cảnh nền kinh tế bị ảnh hưởng nặng nề về mọi mặt bởi đại dịch Vũ Hán toàn cầu nhưng GDP năm 2020 vẫn cao hơn năm 2018 và 2019!? Người dân ngồi nhà trong nhiều tháng, doanh nghiệp đóng cửa hàng loạt, ngành du lịch quốc tế gần như kiệt quệ, kinh tế thế giới bị khủng hoảng, thu nhập GDP của nước CHXHCN VN vẫn cứ... nhắm mắt mà tăng?\n\n\nĐi vào chi tiết:\n\n\nTrong bối cảnh được tuyên truyền là \"chống giặc như chống dịch\" mà tình hình kinh tế, sinh hoạt xã hội, hoạt động doanh nghiệp, nhà máy ra sao người dân nào cũng biết nhưng: xuất khẩu khu vực trong nước tăng 11,7%; ngành công nghiệp tăng 2,71%, Số doanh nghiệp hoạt động tăng 16,4% so với cùng kỳ năm 2019 (2).\n\n\nTính theo khu vực sản xuất thì mặc kệ corona Vũ Hán, nông-lâm-ngư nghiệp vẫn tăng 1,19%, công nghiệp-xây dựng tăng 2,98%, tiệm ăn, khách sạn, khu giải trí... ảm đảm nhưng khu vực dịch vụ vẫn tăng 0,57%... (3)\n\n\nDịch vụ nào tăng trưởng khi \"Tiêu dùng giảm, xuất khẩu giảm và trước đây 21 triệu du khách đến Việt Nam thì nay 100% du khách không thể đến.\" như đã lỡ tiết lộ \"bí mật an ninh quốc gia\" trên trang CAND (4).\n\n\nNếu cộng những con số % tăng trưởng được tô đậm trên thì mức độ 1,81% tăng trưởng của 6 tháng đầu năm do TCTK vẽ vời ra vẫn còn quá thấp! Phải cao hơn thế rất nhiều chứ!?\n\n\nSau khi cấp tốc xào nấu và đẻ ra được mức GDP tăng trưởng \"hàng đầu khu vực và hiếm có trên toàn thế giới\" và công bố cho toàn dân lẫn thế giới biết, Nguyễn Xuân Phúc cấp tốc tổ chức ngay \"Hội nghị trực tuyến giữa Chính phủ với các bộ ngành và địa phương về đánh giá tình hình kinh tế xã hội 6 tháng đầu năm và nhiệm vụ 6 tháng cuối năm 2020\" vào sáng 02/07 để khoe khoang thành tích báo cáo láo.\n\n\nVới những thống kê láo khoét, Nguyễn Xuân Phúc đã nổ: \"Cả thế giới suy thoái nặng nề nhưng kinh tế Việt Nam trên đà hồi phục\" và từ đó để kiếm điểm dọn đường cho cuộc tranh ghế giành quyền trong đại hội đảng 13, Nguyễn Xuân Phúc xuất chiêu mị dân \"Chính phủ phấn đấu tăng trưởng 4% trong năm nay\". (5)\n\n\nNếu GNP của năm 2020 tăng trưởng 4% so với năm 2019 thì điều đó có nghĩa là trong thời đại dịch, trong bối cảnh GNP của tuyệt đại đa số các quốc gia trên thế giới suy giảm, GNP 2020 của VN tăng đến hơn 10,77% so với năm 2018.\n\n\nNăm 2018 là năm như thế nào? Cũng theo Tổng cục Thống kê rất láo này: \"GDP năm 2018\nđạt mức tăng cao nhất kể từ năm 2008\n, còn lạm phát cũng dưới 4% mục tiêu Quốc hội đề ra.\" (6)\n\n\nThử tưởng tượng nếu không có đại dịch Vũ Hán thì mức tăng trưởng 2020 của Nguyễn Xuân Phúc và bầy thợ vẽ sẽ ghê và gớm đến mức nào.\n\n\nChú thích:\n\n\n(1) https://baodautu.vn/gdp-quy-ii-tang-truong-036-6-thang-la-181-thap-nhat-10-nam-d124927.html\n\n\n(2) https://www.gso.gov.vn/default.aspx?tabid=382&idmid=2&ItemID=19650\n\n\n(3) https://vietnamnet.vn/vn/kinh-doanh/dau-tu/toan-cau-te-liet-vi-covid-19-tang-truong-gdp-viet-nam-thap-nhat-tu-2011-652520.html\n\n\n(4) http://cand.com.vn/Su-kien-Binh-luan-thoi-su/Thu-tuong-Dung-moi-bien-phap-thuc-day-co-xe-tam-ma-de-dat-tang-truong-cao-nhat-601278/\n\n\n(5) http://tapchitaichinh.vn/su-kien-noi-bat/thu-tuong-chinh-phu-phan-dau-tang-truong-4-trong-nam-nay-325015.html\n\n\n(6) https://zingnews.vn/tang-truong-gdp-2018-dat-7-08-cao-nhat-tu-2008-post903928.html\n\n\n03.07.2020\n\n\nVũ Đông Hà\ndanlambaovn.blogspot.com", 
    "nhan": 1
}