{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/12/tai-sao-lam-tu-thien-lai-phai-bao-cao.html", 
    "tg_dang_tin": "2020-12-31 21:57:00", 
    "tieu_de": "Tại sao làm từ thiện lại phải báo cáo với chính quyền?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Người làm từ thiện trước hết phải có cái Tâm trong sáng, phải biết đau với nỗi đau của đồng loại. Làm từ thiện giúp người nhưng đồng thời giúp mình trở nên hoàn thiện hơn, vị tha nhân ái hơn. Người làm từ thiện cũng biết chấp nhận những mất mát và thiệt thòi về công sức, thời gian và tiền bạc, mà không đòi hỏi sẽ được nhận lại cái gì. Đồng thời cũng phải biết chấp nhận những đố kỵ, ganh ghét, và nhiều khi là nghi ngờ, vu khống của người đời.  Nếu là kêu gọi, quyên góp thì lại càng phải chứng tỏ uy tín và trách nhiệm của mình. Không phải những người có địa vị cao mà chiếm được lòng tin của nhân dân. Người dân sẽ biết sàng lọc những địa chỉ đáng tin cậy mới gửi tiền.  Nếu dùng biện pháp hành chính để vận động đóng góp thì hiệu quả thấp. Những người đóng góp kiểu này cũng chỉ vì sợ chính quyền gây khó dễ trong công việc làm ăn, đánh bấm bụng chuyển tiền mà không biết những đồng tiền ấy sẽ đi về đâu.  Nếu là từ thiện mà muốn được cộng đồng ghi nhận công sức, tấm lòng của họ thì không sai, nhưng chứng tỏ cái Tôi của họ còn quá lớn. Cổ nhân dạy rằng, “Tay mặt làm phúc không cho tay trái biết” là vậy.  Không phải chỉ những người có “của ăn của để” mới làm từ thiện được. Mà người nghèo cũng có thể làm từ thiện theo cách của mình. Đó là đi vận động quyên góp, hoặc đăng ký đi theo các đoàn thiện nguyện để khuân vác, bốc xếp, phân phát quà cho bà con.  Một lời khích lệ, ủng hộ người làm từ thiện, một lời khuyên, động viên chia sẻ, cảm thông với những người kém may mắn cũng có thể là những “món quà” từ thiện tinh thần đáng trân trọng.  Những kết quả của người làm từ thiện trong đợt cứu trợ đồng bào miền Trung bị hoạn nạn vừa qua là một bài học quý giá cho việc làm từ thiện.  Điều gì khiến người dân sẵn sàng đóng góp 177 tỉ đồng cho ca sĩ Thủy Tiên trong đợt cứu trợ đồng bào miền Trung vừa qua? Uy tín ư. Chỉ là một phần. Lòng tốt, lòng trắc ẩn luôn tồn tại trong con người. Việc người dân thấy hình ảnh Thủy Tiên bất chấp mưa bão, lội bì bõm trong mưa để trao quà tận tay người dân ngay trong những ngày đầu mưa lũ, cùng với niềm tin có sẵn với những hoạt động từ thiện trước đây của nữ ca sĩ, đã khơi dậy cảm xúc của con người. Điều này có sức nặng gấp ngàn lần những lời gao thét, kêu gọi của ai đó. Vì dân tin tưởng vào cách làm của Thuỷ Tiên, số tiền đóng góp sẽ đến được tay người dân. Nếu Thuỷ Tiên nhờ vào tổ chức nhà nước cùng làm, chắc chắn mọi người sẽ ngưng ủng hộ. Còn những kẻ chờ xong bão lụt mới đến với dân, và ăn mặc bảnh bao, và trao quà với vẻ ban ơn, thì dù nhận nhưng người dân không cảm phục. “Cách cho trọng hơn của cho” là vậy.  Bên cạnh đó người làm từ thiện nếu là kêu gọi và nhận đóng góp thì việc công khai minh bạch là hàng đầu. Thủy Tiên đã làm được điều đó. Còn những kẻ “Ăn không từ một thứ gì của dân” thì làm sao chiếm được lòng tin và tình cảm của dân?  Qua đợt lũ lụt tại miền Trung vừa qua, UBND huyện Hải Lăng (Quảng Trị) vào ngày 14/10/2020 đã có công văn chỉ đạo, yêu cầu các tổ chức, cá nhân có nhu cầu cứu trợ hàng hóa, nhu yếu phẩm, liên hệ và trực tiếp hỗ trợ tại Tổ tiếp nhận của UBMTTQ huyện. Yêu cầu các địa phương phải giám sát chặt chẽ việc phân phối hàng cứu trợ.  Vì sợ bị “theo dõi và giám sát chặt chẽ”, nên các nhà hảo tâm không ai dám đến Hải Lăng để cứu trợ, mặc dù Huyện Hải Lăng là một trong những nơi bị ngập sâu nhất và dân thiệt hại nhiều nhất.  Rút kinh nghiệm từ việc cá nhân làm từ hiện hiệu quả hơn tổ chức, ngày 23/10/2020, Thủ tướng Nguyễn Xuân Phúc đã chỉ đạo khẩn trương xây dựng Nghị định thay thế Nghị định 64 về quyên góp, hỗ trợ.  Theo đó: “Văn phòng Chính phủ vừa có văn bản 8876/VPCP-QHĐP truyền đạt ý kiến chỉ đạo của Thủ tướng Chính phủ giao Bộ Tài chính khẩn trương chủ trì xây dựng Nghị định thay thế Nghị định số 64/2008/NĐ-CP ngày 14/5/2008 CP”  Và sau một thời gian “ngâm cứu”, Bộ Tài chánh đã đề xuất dự án nghị định mới thay thế nghị định 64. Theo đó: “Cá nhân tham gia vận động, tiếp nhận, phân phối và sử dụng nguồn đóng góp tự nguyện để khắc phục hậu quả thiên tai, dịch bệnh phải thông báo với chính quyền địa phương nơi cư trú, nơi tiếp nhận hỗ trợ và báo cáo khi được yêu cầu”(1).  Một khi các cá nhân làm từ thiện phải thông báo với chính quyền địa phương nơi tiếp nhận hỗ trợ, phải công khai nguồn đóng góp tự nguyện, và có trách nhiệm báo cáo, công khai về hoạt động vận động, tiếp nhận, phân phối và sử dụng nguồn đóng góp tự nguyện…Nghĩa là chính quyền nắm giữ “cả linh hồn và xác” các cá nhân làm từ thiện?  Nếu người làm từ thiện không đáp ứng dù chỉ một trong những yêu cầu “nhẹ nhàng” kia, thì một là phải trả lại tiền cho những người đã đóng góp. Nếu người gửi tiền không công khai danh tính, địa chỉ tài khoản của họ, thì người cứu trợ sẽ bị tội gì đây?  Nên gọi tội này là… tội làm từ thiện?  Lẽ ra trước thất bại thảm hại của các tổ chức nhà nước thua kém xa các cá nhân trong đợt cứu trợ đồng bào miền Trung vừa qua, nhà nước phải biết thân biết phận mà sửa đổi cách làm việc của mình cho phù hợp.  Nhưng với bản chất kiêu ngạo của người cs, họ vẫn thò cái đuôi độc tài ra để nắm lấy “ót ngô” của người làm từ thiện.  Lẽ ra trước khi đặt ra những điều kiện có người làm từ thiện, Bộ Tài chánh nên trả lời câu hỏi:  “Vì sao người dân không tin các tổ chức mà chỉ tin vào những cá nhân như Thủy Tiên”?  Chú thích:  (1) https://tuoitre.vn/ca-nhan-tiep-nhan-tien-tu-thien-phai-thong-bao-voi-chinh-quyen-20201228192521615.htm  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}