{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/cong-san-oc-tai-thuc-dan-o-ho-ai-hon-ai.html", 
    "tg_dang_tin": "2021-12-23 11:16:00", 
    "tieu_de": "Cộng sản độc tài, thực dân đô hộ - Ai hơn ai?",
    "noi_dung": "Nguyễn Dân (Danlambao) - Một phiên tòa xét xử công khai, bên ngoài, công an phong tỏa dày đặc, bên trong, không một thân nhân (của bị cáo) tham dự. Công tố tuyên đọc kết án một tràng dài. Luật sư im tiếng. Bị cáo được cho tự do phát biểu biện hộ, nhưng rồi micro bị cúp (do có sự cố?). Gian phòng im lặng … 15 phút. Bản án định sẵn, được “móc túi” lấy ra tuyên phạt: 10 năm tù, 5 năm quản chế, với tội danh: lợi dụng tự do dân chủ chống phá nhà nước… theo điều a,b,c… khoản 1, 2, 3…  -Theo luật trưng thu: mảnh đất X, căn nhà Y nằm trong diện qui hoạch, chỉnh trang đô thị. Gia đình ông Z được xét bồi thường để dời đi nơi khác. Mức bồi thường với giá 2 triệu/m2 (vô cùng thỏa đáng). Hai mươi năm sau, miếng đất này được xét nằm ngoài qui hoạch, nằm trong diện chia lô đấu giá: 2 tỷ đồng/m2 (tăng 1.000 lần). Một nhà nước, do dân, vì dân, phục vụ dân… Người dân mặc sức mà lo… đếm bạc.  -Dịch covid-19 lây lan diện rộng, thành phố HCM và các tỉnh miền Nam giản cách bằng lệnh phong tỏa: bắt nhốt tất cả, nội bất xuất, ngoại bất nhập, với chốt chặn, bít ngỏ, khóa rào. “Chống dịch như chống giặc”, không diệt được giặc, không về… Sau 3 tháng, chỉ còn là “giặc đói”, bỏ chạy mọi nẻo, khắp nơi, lê la và… chết rục. Vậy là chống giặc đã thành công. Từ đây, ta chỉ còn sống chung với… dịch.  Trên đây là một vài sự việc xin được viết ra – tiêu biểu cho một đất nước cai trị bởi một chế độ cs độc tài - một chế độ mà được cao ngạo tự hào: “tự do, dân chủ gấp triệu lần”.  Xin được so sánh với một đất nước của thời thực dân đô hộ - 100 năm về trước - Thử xem: ai thắng ai? Ai hơn ai?  Thắng, thì CS đã toàn thắng. Còn hơn? – cai trị hay hơn? – dã man hơn? – tàn độc hơn? – ác độc hơn? - giết hại dân nhiều hơn? Tham nhũng, bóc lột hơn? – Hay làm cho dân có được ấm no hạnh phúc hơn? Xin được lần lượt xét xem và minh chứng:  1-Luật pháp nghiêm minh, công bình, công lý:  Năm 1932, tại Hồng Kông (do đế quốc Anh cai trị), Nguyễn ái Quốc bị bắt, bị bỏ tù với tội danh: hoạt động lật đổ chính quyền Pháp tại thuộc địa Việt Nam - tội tử hình - Pháp yêu cầu cho dẫn độ về VN xét xử. Sau đó thì Anh giành quyền xét xử với đầy đủ luật sư biện hộ. Kết quả: Ông được thả tự do. Luật pháp thực dân rất rõ ràng, công chính - thể kỷ 20.  Thế kỷ 21 – trên đất nước CHXHCN Việt Nam - tự do dân chủ gấp triệu lần - chưa có vụ xét xử có đấy đủ luật sư biện hộ. Hầu hết là những phiên tòa được sắp định trước - bản án bỏ túi - như sự kiện trên, vừa nêu. Ai công bình, công lý hơn ai?  Tại Việt Nam, thời gian năm 1928 (thực dân đô hộ), vụ án “Nọc Nạn” (Giá Rai, Bạc Liêu): Một nông dân Biện Toại (Mười Chức) bị thế quyền cấu kết với cầm quyền cướp đất. Án mạng gây ra, chết người. Gia đình Mười Chức (oan ức) bị bắt bỏ tù… Sau thời gian (cũng trong năm 1928), vụ án oan được xét xử lại - tại Cần Thơ - (với nhiều luật sư tình nguyện biện hộ). Gia đình Mười Chức được tha, trả đất, được đền bù. Bản án phân minh.  Và, tại cái nước (dân chủ gấp triệu lần) – chxhcn VN hôm nay (thế kỷ 21) - có vô vàn những án oan: cướp đất, cướp nhà, cướp công lao, mồ hôi xương máu: như Cống Rộc, Tiên lãng (ông Đoàn văn Vươn), như Dương Nội (bà Cấn thị Thiêu), như Đồng Tâm (ông Lê đình Kình, bị giết), như vườn rau Lộc Hưng, như Thủ Thiêm, như… hàng trăm, ngàn vụ cướp đất khác. Hàng chục vạn người dân trở thành “dân oan” – kêu oan suốt kiếp, lang bạt khắp cùng… vẫn chưa có được một phiên toà công minh xét xử. Thì như vậy, ai công bình? Ai công lý? Ai dã man, tàn độc hơn ai?  2 - Xây dựng, phát triển:  Đất nước Việt Nam vẫn là một đất nước lạc hậu, đói nghèo, dù rằng tài nguyên phong phú. Bọn thực dân xâm chiếm không ngoài mục đích khai thác tài nguyên, và đô hộ toàn dân cả nước trăm năm làm cho dân tộc khốn khổ, đọa đày, mất tự do… Tuy nhiên, họ bóc lột vẫn giúp cho đất nước phát triển với bao giá trị văn minh và xây dựng, như: cầu đường, phố thị, đền đài… Từ một đất nước lạc hậu, 100 năm vẫn có dáng vẻ văn minh, cuộc đời no ấm… Cho tới ngày hôm nay, với nhiều công trình giá trị vẫn còn. Nhìn chung, một đất nước, một dân tộc chưa hoàn toàn xuống vực sâu, bị tiêu diệt.  So với đất nước VN dưới thời cs. Sau 46 năm, đất nước, dân tộc đã được gì? Phát triển tiến lên hay là đi xuống? Xin được đi vào một số lãnh vực sau đây:  -Phát triển lộ làng, nhà cao cửa rộng? Nhà cao, cửa rộng, bao dinh thự, building đồ sộ, nguy nga là của tập đoàn nước ngoài, có chăng nữa là của các lãnh đạo cấp cao (nhũng lạm, cướp đoạt), chỉ dành cho đảng. Đại đa số người dân, mấy ai thụ hưởng? Vẫn cuộc đời đói khổ, lầm than?  -Bao công trình dựng xây chỉ để tham quan đục khoét, nhũng lạm, vơ vét cho đầy túi. Công trình, nay xây, mai sập, không một thứ gì được vững bền…  -Tài nguyên phong phú còn chăng? Rừng vàng biển bạc còn chăng? Quặng mỏ (một tài sản đất nước, tưởng như vô tận), nay còn chăng? Hay là khánh tận? Và toàn dân đã hưởng được gì?  -Cho đến tận ngày hôm nay - thế kỷ 21, năm 2021 - so với lân bang, mà sự phát triển ngang bằng với họ từ 50 năm về trước (dù trong hoàn cảnh chiến tranh – ngươi viết muốn nói miền Nam VN, không cs), Việt Nam bây giờ đã thụt lùi đến mức độ nào? Một nền kinh tế bây giờ là hoàn toàn khánh tận, quốc khố trống không. Toàn dân lâm cảnh đói… Nhiều bộ phận nhà nước ta phải phân chia nhau mà đi xin cứu trợ. Đưa dân đi làm thuê. Xách bị “ăn mày” khắp cùng thế giới. Phát triển đi lên hay là đưa đất nước đi sâu vào đáy vực?  -Xin đừng dối gian biện luận: Ngày xưa, trước kia, ta nhà tranh vách đất, áo mặc chẳng lành, cơm chẳng đủ ăn, lội bộ băng rừng, lộ xe không có… (Thời nào? Thời hồng hoang, hay thời ăn long ở lổ?). Bây giờ ta có đủ đầy – như đất nước hôm nay? Để mà tự cao, tự hào, cho là ta có phát triển – phát triển vượt bậc? Để mà ru ngủ, để mà lừa mị? Không thể gian manh, đốn mạt như thế được.  3- Cơm no áo ấm cho toàn dân:  Áo âm cơm no là có thật, hưởng thụ vinh sang là có thật, nhà cao cửa rộng, biệt thự nguy nga, ngay cả dát vàng như cung điện - hưởng thụ 3 đời (đến con, đến cháu) vẫn chưa hết của. Nhưng mà là của ai? Ai được? Phải chăng chỉ là cấp quyền thế, cấp lãnh đạo, bằng vào cướp đoạt mà có, mà nên? Được bao nhiêu đứa? Có bấy nhiêu người? So với toàn cả dân tộc, cuộc sống lam lũ, bần hàn, đói rách? So với các nước lân bang (cùng thời phát triển), VN đang ở tầng lớp vực sâu?  So với thời thực dân đô hộ: Qua 80 năm, hy sinh, máu xương tuông đổ, hằng bao triệu con người nằm xuống - do đảng cs VN lãnh đạo - để đến bây giờ, chỉ có toàn bộ người dân cam phận khổ nghèo. Thì, ai được? Ai hơn? Thời đại nào, thật sự, người dân có được cơm no áo ấm?  “Đất nước ta chưa bao giờ có được như ngày hôm nay” - Một câu nòi, nghe qua, không khỏi phát điên và căm giận?...  Bài viết này, mong được đánh tiếng trước toàn dân - một dân tộc từ mấy trăm năm chưa thoát được lầm than, cơ cực, khổ nghèo. Và cũng mong được vang xa đến tận Ba Đình - bộ chính trị của đảng csVN - đang thống trị cầm quyền, như là lời thách thức. Một sự minh bạch trả lời: Cộng sản độc tài và thực dân đô hộ - hai nền thống trị - Thật sự thì… ai tốt hơn ai?  Nguyễn Dân danlambaovn.blogspot.com", 
    "nhan": 1
}