{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nam-california-dang-viet-tan-gay-quy-giup-dan-cuu-dan/", 
    "tg_dang_tin": "2022-06-02 00:00:00", 
    "tieu_de": "Nam California: Đảng Việt Tân gây quỹ “Giúp Dân Cứu Dân”", 
    "noi_dung": "Ngày Chủ Nhật 29/5/2022 vừa qua, Cơ Sở Đảng Việt Tân Orange County, Nam California đã tổ chức tiệc gây quỹ yểm trợ phong trào đấu tranh trong nước. Buổi gây quỹ nhằm mục đích “bất chấp bạo quyền cộng sản GIÚP DÂN CỨU DÂN” trong tình trạng người dân trong nước đang sống khó khăn của thời kỳ hậu Covid. Khoảng 200 quan khách và đồng hương khu vực Little Sài Gòn đã đến tham dự buổi tiệc tại Golden Sea Restaurant, thành phố Anaheim, Nam California. Tại đây người ta thấy sự có mặt của Phó Thị Trưởng thành phố Garden Grove, ứng cử viên dân biểu tiểu bang California Diedre Thu Hà Nguyễn; Nghị Viên thành phố Stanton Alyce Hồng Văn; ông Phó Thịnh Trương, Cộng Đồng Người Việt Quốc Gia Nam California; ông Trần Mưu, cơ sở Việt Tân San Diego; ông Xuân Điềm, Ban Tù Ca Xuân Điềm; ông Phát Lưu, nhân sĩ cộng đồng; ông Michael Phương Minh Nguyễn, cựu TNLT; ông Jay Chen, ứng cử viên dân biểu liên bang địa hạt 45; ông Gia Nguyễn, ứng cử viên nghị viên thành phố Garden Grove; ông Đoàn Thế Cường, Mạng Lưới Nhân Quyền; ông Đinh Quang Anh Thái, nhà báo tự do; ông Văn Lang, Báo Người Việt; Nhà báo Hà Giang; ông Tường Thắng, Đài SBTN; ông Derek Phạm, NVTĐ TV; bà Hoài Hương và ông Trọng Nghĩa, Đài Tiếng Nước Tôi San Diego. Trong số các quan khách còn có bà Jessica Cha, ứng cử viên thẩm phán Tòa Thượng Thẩm Orange County # 28; bà Kim Carr ứng cử viên thượng nghị sĩ tiểu bang California, địa hạt 36; bà Claudia Alvarez, ứng cử viên thẩm phán Tòa Thượng Thẩm Orange County # 5; ông Ray Brown, ứng cử viên thẩm phán Toà Thượng Thẩm Orange County #21,…   Tham dự buổi tiệc hôm nay cũng có chị Trần Thị Thúy, một cựu TNLT vừa đến định cư tại California và diễn giả chính ông Đỗ Hoàng Điềm, Chủ Tịch Đảng Việt Tân. Trong dịp này Ban Tổ Chức đã giới thiệu chị Trần Thị Thúy, một trong 7 Dân Oan bị nhà nước cộng sản cáo buộc tội “âm mưu lật đổ chính quyền” theo điều 79, BLHS hồi năm 2011, và là người bị tuyên án nặng nhất – 8 năm tù, 5 năm quản chế. Chị Trần Thị Thúy vừa sang Hoa Kỳ tỵ nạn chính trị, một ngày trước khi Thủ Tướng CSVN Phạm Minh Chính sang Washington DC tham dự Hội Nghị Thượng Đỉnh Hoa Kỳ-ASEAN hôm 12/5/2022. Chị Trần Thị Thúy đã ngỏ lời cám ơn chân thành đến đồng bào hải ngoại trong thời gian qua đã giúp đỡ chị từ vật chất đến tinh thần để tồn tại trong tù. Đồng thời chị cũng cám ơn các cá nhân, tổ chức chính trị đã vận động giúp chị được rời khỏi Việt Nam đi tỵ nạn chính trị và chị cho biết, sẽ tiếp tục đấu tranh cho các tù nhân lương tâm – những người chỉ vì đấu tranh ôn hoà mà phải ngồi tù – tại quê nhà.  Phần văn nghệ xen kẽ trong buổi tiệc do các ca sĩ thân hữu Việt Tân đảm trách được đánh giá là phong phú, mang lại cho thực khách những giây phút vừa đầm ấm vừa sôi động. Trong lúc đó, các đảng viên Việt Tân cũng đi đến từng bàn bán vé số raffle và những màn rút số trúng thưởng hiện vật đã trở thành những màn hoạt náo tràn ngập tiếng cười và sự hồi hộp của gần 200 đồng hương tham dự tiệc. Lúc 3 giờ chiều, buổi tiệc gây quỹ chấm dứt sau khi ông Trần Trung Dũng một lần nữa lên ngỏ lời cám ơn của Ban Tổ Chức cũng như của Đảng Bộ Việt Tân Orange County đối với sự ủng hộ của quan khách và đồng hương. ***  Tóm lược bài nói chuyện của Chủ Tịch Đảng Việt Tân Đỗ Hoàng Điềm với quan khách. Trong phần trình bày của mình, ông Đỗ Hoàng Điềm đã nhắc lại tình hình dịch bệnh Covid-19 tại Việt Nam từ tháng 3/2020, qua những thành công lúc đầu đi đến những thiệt hại về nhân mạng lớn lao khi biến chủng Delta rồi tiếp theo Omicron hoành hành. Diễn giả đã nêu lên 3 sai lầm nghiêm trọng của chính quyền Cộng Sản Việt Nam như sau: Thứ nhất, trong thời gian dịch bệnh bắt đầu lây lan, chính quyền không chú trọng đến việc chích ngừa mà chỉ áp dụng những biện pháp chống dịch duy ý chí như 5K, 3 Tại Chỗ. Thứ hai, hệ thống y tế bị quá tải, thiếu chuẩn bị đối phó với tình trạng lây nhiễm tăng cao. Thứ ba, lo sợ đứt gãy chuỗi cung ứng xuất khẩu, chính quyền ép buộc các công ty tiếp tục mở cửa sản xuất, và chủ trương “3 Tại Chỗ” (ăn-ngủ-sản xuất tại chỗ) tạo điều kiện bộc phát các ổ dịch mới. Trong tình trạng phong tỏa, đói kém, công nhân các khu công nghiệp chung quanh Sài Gòn tháo chạy thành từng đợt hàng trăm ngàn người bằng đủ mọi phương tiện. Đời sống xã hội khép dần, ngày càng khó khăn. Tuy nhiên, trong hoàn cảnh bức bách ấy, trong nước đã xuất hiện hình thức tương trợ hiếm có “dân giúp dân” vượt qua cơn khổ nạn, ông Đỗ Hoàng Điềm nói. Và Việt Tân cũng là lực lượng chính trị chung tay góp sức hàn gắn phần nào sự đau khổ của người dân. Điều đó cũng cắt nghĩa được ý nghĩa và mục đích của buổi tiệc gây quỹ “Giúp DÂN CỨU DÂN” của Đảng Bộ Việt Tân Orange County hôm nay, Một câu hỏi được đặt ra, trong tình trạng bức bách từ tinh thần đến vật chất như thế, tại sao trong nước chưa nổ ra những cuộc đấu tranh lớn? Ông Đỗ Hoàng Điềm lý giải: 1/ Hầu hết ở các nước chuyên quyền, vẫn tồn tại đối lập chính trị công khai được pháp luật thừa nhận. Nhưng Việt Nam thì không có điều này, do đó rất khó để huy động quần chúng tham gia đấu tranh. 2/ Đảng CSVN tồn tại cho đến ngày nay là dựa vào lực lượng công an và quân đội. Người dân biết và không yếu hèn, bất mãn chính quyền cộng sản nhưng sự đàn áp của công an rất tàn bạo. Để giải quyết những vấn nạn này, Đảng Việt Tân đẩy mạnh công tác trong nước, làm xói mòn quyền lực và sự kiểm soát của cộng sản. Đồng thời làm việc với các quốc gia Tây phương để làm áp lực lên Hà Nội. Phần trình bày và cập nhật về tình hình phong trào đấu tranh dân chủ tại Việt Nam của ông Đỗ Hoàng Điềm đã được cử tọa chăm chú lắng nghe. Phạm Nhật Bình tường thuật   (Video: Youtube Việt Tân) XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}