{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/02/ai-hoi-13-ang-csvn-va-trong-toi-ky-thi.html", 
    "tg_dang_tin": "2021-02-23 00:39:00", 
    "tieu_de": "Đại hội 13 đảng CSVN và trọng tội kỳ thị Nam-Bắc", 
    "noi_dung": "Luật sư Đào Tăng Dực (Danlambao) - Đại Hội 13 đảng CSVN dự trù diễn ra từ ngày 25 tháng 1 đến ngày 2 tháng 2 năm 2021 nhưng đã diễn ra và bế mạc sớm một ngày. Nguyễn Phú Trọng ở tuổi xế chiều và sức khỏe tồi tệ, từng nổi tiếng với câu tuyên bố lú lẫn: “Tổng Bí Thư phải là người Miền Bắc, phải là người có lý luận.”  Thật ra trình độ lý luận của Ông Nguyễn Phú Trọng là một vấn đề rất có thể tranh cãi. Tuy nhiên bản chất kỳ thị Nam-Bắc của câu tuyến bố trắng trợn nêu trên có tính khẳng định tuyệt đối.  Tâm tư của TBT Nguyễn Phú Trọng đã phản ảnh một tâm trạng vô cùng nguy hiểm và mang tính hủy diệt cho dân tộc. Đó là tâm trạng kỳ thị Nam Bắc, tiềm tàng không phải riêng trong cá thể của TBT Nguyễn Phú Trọng mà trong toàn đảng CSVN.  Khi chúng ta duyệt xét lịch sử thế giới, chúng ta sẽ nhận xét ngay rằng, những tập thể hoặc cá nhân lãnh đạo biết vượt lên trên những kỳ thị thấp hèn, phe chiến thắng bao dung cho phe chiến bại, thì dân tộc của họ sẽ vươn lên.  Những tập thể hoặc cá nhân lãnh đạo chìm đắm trong những kỳ thị và hận thù thấp hèn, thì dân tộc họ sẽ trôi lăn trong nghèo khổ và chết chóc.  Chính vì TT Abraham Lincoln và đảng Cộng Hòa biết vượt lên trên hận thù thấp hèn, sau cuộc nội chiến Nam Bắc mà dân tộc Hoa Kỳ nghiễm nhiên là cường quốc số một trên thế giới nhiều thế kỷ. Cũng vì bản chất kỳ thị, hận thù thấp hèn của cá nhân và tập thể lãnh đạo mà Liên Bang Xô Viết sau cuộc cách mạng cướp chính quyền của Lê Nin tháng 10, 1917 đã đắm chìm trong máu, nước mắt và sự chậm tiến. Số phận thê thảm tương tự cũng đã đến với dân tộc Việt Nam sau năm 1975 vì những hận thù thấp hèn của đảng CSVN.  Trong Đại Hội 13, bản chất kỳ thị Nam Bắc này thể hiện rõ ràng qua thành phần lãnh đạo trong Ban Chấp Hành Trung Ương (BCHTU), Bộ Chính Trị (BCT) và Tứ Trụ triều đình mới của đảng CSVN.  Tứ trụ bao gồm các chức vụ Tổng Bí Thư Đảng, Chủ Tịch Nước, Thủ Tướng và Chủ Tịch Quốc Hội.  Khi chúng ta phân tách rõ thành phần nhân sự trong các cơ cấu quyền lực trọng yếu này, tính kỳ thị Nam Bắc không thể chối cãi.  Theo Trang Mạng WWW.Thanh Niên.VN thì:  Trong BCHTU (gồm 180 ủy viên chính thức và 20 ủy viên dự khuyết), số ủy viên đến từ Hà Nội là 18 người, từ Nghệ An 13, từ Nam Định 13, Hà Tỉnh 10, Hải Dương 7, Nimh Bành 7, Thái Bình, Vĩnh Phúc 6, Cà Mau, Hải Phòng, Hưng Yên, Phú Thọ, Quảng Nam, Quảng Ngãi, Thanh Hóa, Thừa Thiên-Huế 5 cho mỗi đơn vị.  Một con số quá chênh lệch thiên về Miền Bắc trong BCHTU vốn là cơ quan quyền lực cao nhất đảng.  Cũng theo trang mạng Thanh Niên, trong số các ủy viên Bộ Chính trị, Ban Bí thư khóa XIII thì đa số cũng đến từ miền Bắc và miền Trung.  Trong tứ trụ thì TBT Nguyễn Phú Trọng (sinh quán Hà Nội) , Thủ Tướng Phạm Minh Chính (sinh quán Thanh Hóa) và Chủ Tịch Quốc Hội Vương Đình Huệ (sinh quán Nghệ An) đều đến từ miền Bắc. Riêng Chủ Tịch Nước Nguyễn Xuân Phúc (sinh quán Quảng Nam) từ miền Trung.  Kết quả là người miền Nam bị kỳ thị nặng nề và loại khỏi trung tâm quyền lực trong đảng và nhà nước.  Tại sao lại có hiện tương lạ lùng này trong Đại Hội 13?  Lý do tuy phức tạp nhưng có thể tóm lược như sau:  1. Trước hết, đảng CSVN cũng như các đảng CS trong truyền thống Đệ Tam Quốc Tế chưa bao giờ danh chánh ngôn thuận nắm quyền qua một cuộc phổ thông đầu phiếu dân chủ thực sự công khai và công bằng. Các đảng CS đều cướp chính quyền bằng bạo lực và dối trá. Sau đó duy trì quyền lực cũng bằng bạo lực và dối trá. Chính vì thế, khi xé Hiệp Định Paris và cướp được Miền Nam năm 1975, họ xem nhân dân miền Nam và sự phồn thịnh nơi đây là những chiến lợi phẩm mà kẻ cướp có quyền tịch thu và hưởng dụng.  2. Nguyên nhân thứ nhì là đảng CSVN đặt nền tảng trên một ý thức hệ ngoại lai, từ đầu óc bệnh hoạn của những tư tưởng gia Tây Phương như Karl Marx và Engels, được nhồi nắn bỡi Lê Nin, hoàn toàn nằm ngoài văn hóa và tình tự dân tộc Việt. Họ chưa hề xem nhân dân Miền Nam là thân thuộc của họ.  Trong tâm thức của người CSVN họ là kẻ chiến thắng. Miền Bắc là công cụ đem lại cho họ chiến thắng, tức phe ta. Miền Nam là kẻ địch và kẻ chiến bại, phải bị cai trị qua sức lao động và thuế khóa. Chính vì thế ngoài sự kiện người miền Nam bị loại ra khỏi cấu trúc quyền lực, thì chính sách thuế khóa của CSVN luôn có mục tiêu chuyển nhượng tài sản nhân dân miền Nam qua miền Bắc. Tính mất cân bằng trong chính sách đầu tư hạ tầng cơ sở thiên lệch cho miền Bắc nhưng sử dụng tiền thuế của miền Nam là một ví dụ điển hình.  Với não trạng duy ý chí của họ, CSVN hoàn toàn không hiểu rằng, trong tâm thức của đại khối dân tộc Việt không hề tồn tại ý niệm kỳ thị Nam-Bắc.  Bản chất kỳ thị Nam Bắc này của đảng CSVN không những gây chia rẽ trong lòng dân tộc, mà còn làm đình trệ sự phát triển kinh tế quốc gia qua tính yếu kém trong quản trị kinh tế và tham nhũng tràn lan, trong một thế giới toàn cầu hóa và cạnh tranh khốc liệt.  Chia rẽ đại khối dân tộc là một trọng tội mà Nguyễn Phú Trọng và bè lũ sẽ phải trả giá thật đắt khi lịch sử sang trang, trước một tòa án công khai và công bằng, trong một nền dân chủ hiến định, pháp trị và đa nguyên của dân tộc.  Luật sư Đào Tăng Dực danlambaovn.blogspot.com", 
    "nhan": 1
}