{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/loi-thi-co-loi-nhung-rang-khong-con.html", 
    "tg_dang_tin": "2020-06-10 19:59:00", 
    "tieu_de": "Lợi thì có lợi nhưng răng không còn!",
    "noi_dung": "Thảo Ngọc (Danlambao) - Hôm 8/6/2020, báo chí lề đảng đồng loạt đưa tin về sự ra đời của Đoàn Cảnh sát cơ động (CSCĐ) kỵ binh (thuộc Bộ Công an). Báo Quân Đội Nhân Dân có bài: “Ra mắt Đoàn cảnh sát cơ động kỵ binh”.\n\n\nTheo đó: “Sáng 8-6, Đoàn Cảnh sát cơ động kỵ binh tổ chức diễu hành ra mắt tại Hà Nội với sự chứng kiến của các đại biểu Quốc hội, trước khi Quốc hội bước vào phiên họp đầu tiên của đợt họp tập trung tại Kỳ họp thứ chín.\n\n\nDự và phát biểu, thay mặt lãnh đạo Đảng, Nhà nước, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân chúc mừng Bộ Công an, Bộ tư lệnh Cảnh sát cơ động có thêm đơn vị tác chiến mới trên mặt trận xung kích là Đoàn Cảnh sát cơ động kỵ binh”.\n\n\nNgày 22/1, đại diện Bộ Tư lệnh Cảnh sát Cơ động cho biết, \"đơn vị vừa tiếp nhận 105 con ngựa từ nước ngoài để phục vụ cho Trung đoàn Cảnh sát cơ động Kỵ binh hoạt động trong năm nay.\n\n\nPhần lớn số ngựa vẫn đang được thuần dưỡng ở Thái Nguyên với sự huấn luyện của chuyên gia nước ngoài. Một số con được thuần dưỡng đã diễu hành biểu diễn trong buổi thăm và kiểm tra của Thủ tướng hôm 21/1 tại Bộ Tư lệnh Cảnh sát cơ động\".\n\n\nNói về ý tưởng thành lập lực lượng CSCĐ kỵ binh, đã được hình thành từ lúc Bộ Công an tổ chức lấy ý kiến về dự án Luật Cảnh sát cơ động (CSCĐ) vào tháng 10 năm 2019, trong đó một điểm mới là sẽ thành lập lực lượng CSCĐ Kỵ binh. Và ý tưởng đó nay đã trở thành hiện thực.\n\n\nTrong bài phát biểu của Chủ tịch QH Nguyễn Thị Kim Ngân tại buổi ra mắt Đoàn CSCĐ kỵ binh, bà Ngân đã nói: “Trước sự manh động, phức tạp của tội phạm, cũng như tình trạng bạo loạn, chống người thi hành công vụ diễn ra trong thời gian gần đây, đòi hỏi tổ chức Cảnh sát cơ động cần phải được hoàn thiện hơn nữa nhằm bảo đảm tính đồng bộ, thống nhất với quá trình xây dựng công an nhân dân cách mạng, chính quy, tinh nhuệ, từng bước hiện đại, đáp ứng yêu cầu nhiệm vụ trong tình hình mới.”\n\n\nCái mà bà Ngân nói “tình trạng bạo loạn và chống đối người thi hành công vụ” cần phải trấn áp chính là các cuộc biểu tình.\n\n\nKinh nghiệm ở các nước sử dụng CSCĐ kỵ binh cho thấy, tác dụng tốt nhất là việc kiểm soát đám đông. Vì khi ngồi trên lưng ngựa, cảnh sát sẽ có tầm nhìn tốt hơn về tình huống xung quanh mình. Thực tế tác nghiệp cũng chứng minh, với sự hỗ trợ của những chú ngựa, các lực lượng tuần tra dễ dàng phân tán các đám đông. Vóc dáng cao to của ngựa luôn khiến chúng có vai trò áp đảo.\n\n\nDư luận cho rằng với lực lượng công an hùng hậu như hiện nay, với sự ưu đãi đặc biệt của chế độ giành cho họ, cùng với những trang bị tối tân và hiện đại, thì lực lượng công an dư sức hoàn thành nhiệm vụ “bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội” theo luật định.\n\n\nDo đó ngay từ lúc báo chí đưa tin về việc thành lập Đoàn Cảnh sát cơ động kỵ binh, nhiều ý kiến đã nêu ra không ủng hộ chủ trương này. Họ cho rằng việc thành lập Đoàn CSCĐ kỵ binh này sẽ vô cùng tốn kém, như nguồn cung cấp ngựa phải mua từ nước ngoài, phải thuê chuyên gia nước ngoài về thuần dưỡng, huấn luyện cho ngựa và người, mua thức ăn cho ngựa, trang thiết bị và chuồng trại...\n\n\nTại những nước dân chủ, biểu tình quyền hiến định. Người dân có quyền biểu tình để biểu lộ chính kiến của họ về một nội dung nào đó. Chỉ khi nào việc biểu tình bị lợi dụng và biến thành bạo loạn nhằm cướp bóc, thì người ta mới huy động các lực lượng nhằm trấn áp bạo loạn, chứ không bao giờ trấn áp người biểu tình ôn hòa. Hiếm khi các cuộc biểu tình ôn hòa bị trấn áp, ngoại trừ biểu tình xảy ra ở các nước độc tài hoặc ở các nước có lãnh đạo độc tài.\n\n\nTại Việt Nam, chỉ trừ vài cuộc biểu tình bị một số kẻ giả danh trà trộn vào đoàn người biểu tình để đập phá máy móc và đốt xe cộ nhằm tạo cớ cho nhà nước ra tay đàn áp, như vụ Biên Hòa (Đồng Nai) năm 2014, khi người biểu tình phản đối tàu HD 981 của Trung Quốc xâm phạm vùng đặc quyền kinh tế nước ta, và vụ Phán Rí (Bình Thuận) năm 2018, người biểu tình phản đối Dự luật Đặc khu. Còn hầu hết là biểu tình ôn hòa, như những cuộc biểu tình chống tàu HD981 năm 2014 tại Hà Nội và Sài Gòn v.v...\n\n\nThế nhưng một số người biểu tình ôn hòa đã bị đàn áp hết sức dã man, như đập u đầu chảy máu, bị đạp vào mặt, bị bẻ quặt tay chân và ném lên xe như ném con vật...\n\n\nLấy cớ chống bạo loạn, nhưng thực chất của Đoàn CSCĐ kỵ binh chỉ nhằm mục đích trấn áp các cuộc biểu tình ôn hòa của những người tay không, mà vũ khí của họ là sức mạnh của chính nghĩa và lòng yêu nước căm thù ngoại bang và các thế lực tiếp tay cho ngoại bang để tàn phá quê hương đất nước. Thế mà đảng và nhà nước phải dùng đến sức mạnh và móng vuốt của loài ngựa chiến nhập từ Mông Cổ, đã từng cất vó ngựa chinh phạt khắp các lục địa Á-Âu và lập nên một trong những đế chế vĩ đai nhất trong lịch sử nhân loại.\n\n\nTrước đây nhà nước đã không sợ tốn kém, mua 6 tàu ngầm hàng tỷ đô để trang bị cho hải quân. Nhưng những lúc kẻ thù xâm phạm bờ cõi, ngang nhiên đưa tàu HD981 xâm phạm vùng đặc quyền kinh tế của nước ta, đe dọa nghiêm trọng sự toàn vẹn lãnh thổ, thì chẳng thấy bóng dáng của những chiếc tàu ngầm được cho là hiện đại nhất Đông Nam Á đâu cả.\n\n\nNgay luật biểu tình cũng bị trì hoãn hàng chục năm nay với lý do Bộ Công an đang... ngâm cứu chưa xong. Phải chăng vì chưa thành lập được Binh đoàn CSCĐ Kỵ binh để có công cụ đàn áp người biểu tình một cách dã man và hữu hiệu nhất mà luật biểu tình bị trì hoãn?\n\n\nĐiều buồn cười là ngay trong lần đầu tiên Đội CSCĐ kỵ binh biểu diễn để ra mắt và chào mừng các vị ĐBQH, thì vốn là loài phàm ăn, và đã ăn nhiều thì phải giải quyết hậu quả. Thế là chúng dám cả gan bài tiết ngay trước lăng Ba Đình và tòa nhà Quốc Hội, khiến cho đội vệ sinh phải vất vả kéo xe đi giải quyết hậu quả. Vì vậy đã có người phải thốt lên rằng lần đầu tiên súc vật ỉa đái trước lăng HCM và tòa nhà Quốc hội. Đúng là to gan như... ngựa.\n\n\nTrong khi theo đà phát triển của văn minh nhân loại, những sáng tạo của con người càng vươn ra ngoài không gian để chinh phục vũ trụ: Ngày 30/5/2020, tên lửa SpaceX Falcon 9 của tỷ phú Elon Musk người Nam Phi rời bệ phóng từ Trung tâm không gian Kennedy. Tàu Dragon chở 2 phi hành gia Doug Hurley và Bob Behnken đi đến Trạm Không gian quốc tế (ISS).\n\n\nThì tại Việt Nam, sáng ngày 08/6/2020, đoàn CSCĐ kỵ binh diễu hành trước tòa nhà Quốc hội để “báo cáo kết quả trước đại biểu Quốc hội tại kỳ họp thứ 9, Quốc hội khóa XIV.\n\n\nTóm lại: Việc thành lập Đoàn CSCĐ chỉ nhằm hai mục đích:\n\n\n- Một là trấn áp các cuộc biểu tình ôn hòa của người dân, khi mà họ biết rằng những yêu cầu người dân nêu trong các cuộc biểu tình đó là chính đáng. Nhưng nếu không trấn áp ngày lúc đầu thì có nguy cơ như vết dầu loang lan tỏa rộng khắp, và nhà nước sẽ không kiểm soát được.\n\n\n- Hai là vỗ béo cho một số quan tham tha hồ đục khoét và có dịp chi tiền như đi mua ngựa, chi phí thuê chuyên gia thuần chủng, huấn luyện ngựa và người, mua sắm trang thiết bị...\n\n\nCứ nhìn vụ mua máy xét nghiệp Covid-19 thì biết: Trong khi giá mỗi cái máy đắt nhất thế giới chưa đến 30 ngàn USD, vậy mà đã được họ phù phép thổi lên hàng chục lần để lấy tiền chia nhau.\n\n\nKết cục là, việc thành lập Đoàn CSCĐ Kỵ binh, đối với người dân, họ chẳng được lợi lộc gì, nhưng họ phải chi trả bằng tiền đóng thuế của mình. Tiền từ túi dân chạy vào túi quan bằng chính con đường này. Đối với người dân thì: “Lợi thì có lợi nhưng răng không còn”.\n\n\n10.06.2020\n\n\nThảo Ngọc\ndanlambaovn.blogspot.com", 
    "nhan": 1
}