{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/ai-la-ke-can-khai-hoa-van-minh.html", 
    "tg_dang_tin": "2020-08-03 21:24:00", 
    "tieu_de": "Ai là kẻ cần “khai hóa văn minh”?",
    "noi_dung": "Thảo Ngọc (Danlambao) - Nhân kỷ niệm 90 năm ngày thành lập ngành Tuyên giáo Việt Nam, báo Thanh Niên ra ngày 01/8/2020 có bài: “90 năm ngày truyền thống ngành tuyên giáo: Tuyên giáo phải nhằm khai hóa văn minh cho dân tộc”.\n\n\nSau khi bài báo phát hành, đã gây nên làn sóng phê phán dữ dội trong dư luận. Đa số ý kiến đều cho rằng: Ban Tuyên Giáo Trung Ương của đảng ngạo mạn với dân tộc, là kỳ thị, tự xem mình là thượng đẳng, coi toàn dân là hạ đẳng, man di, mọi rợ cần khai hóa văn minh. Những kẻ nào coi dân tộc là u mê tăm tối, đi khai hóa văn minh cho dân tộc là coi thường nhân dân thì chính những kẻ ấy cân khai hóa trước...\n\n\nRằng trong giai đoạn 4.0 mà còn đòi đi tuyên truyền và giáo dục nhân dân thì quá ngớ ngẩn. Rằng cần dẹp ngay đám dư luận viên vô học ăn hại làm mất uy tín đảng. Rằng cần phải khai hóa cho Ban tuyên giáo nói chung và ông Vũ Ngọc Hoàng nói riêng mới đúng v.v...\n\n\nTác giả bài này là Tiến sĩ Vũ Ngọc Hoàng, cựu Bí thư Tỉnh ủy Quảng Nam, cựu Phó ban Tuyên giáo TƯ.\n\n\nChúng ta hãy tìm hiểu xem ngài Phó ban tuyên giáo TƯ Vũ Ngọc Hoàng có “sạch sẽ” gì không, và trình độ của Ban tuyên giáo TƯ là như thế nào mà dám đòi “khai hóa văn minh” cho dân tộc?\n\n\nBáo Phụ Nữ ra ngày 20/5/2009 có bài: “Nguyên Bí thư Tỉnh ủy Quảng Nam chuyển nhượng hai thửa đất không qua đấu giá là trái pháp luật”.\n\n\nThửa đất trên được tỉnh Quảng Nam bán cho Công ty Phát triển Kỳ Hà - Chu Lai làm trụ sở. Ngày 6/1/2016, tỉnh ra thông báo, công ty còn nợ số tiền gần 2,8 tỷ đồng tiền mua đất. Khi Kỳ Hà - Chu Lai nộp tiền xong vào ngày 28/1/2016, hai thửa đất này vẫn chưa có quyết định giao đất, chưa có giấy chứng nhận quyền sử dụng đất, nhưng ngày 25/4/2016, công ty đã chuyển nhượng cho bà Nguyễn Thị Ánh - vợ ông Vũ Ngọc Hoàng.\n\n\nNgày 20/5/2016, Bà Ánh đã nộp tiền để sở hữu hai lô đất, với giá hơn 4 tỷ đồng, trong khi theo giới kinh doanh bất động sản, đất đó trị giá phải đến 15 tỷ đồng.\n\n\nHai thửa đất, bây giờ là dinh thự của vợ chồng ông Vũ Ngọc Hoàng, với vị trí đẹp nhất khu phố, có 3 mặt tiền, nhìn ra sông Bàn Thạch. Trả lời báo chí, ông Vũ Ngọc Hoàng cho rằng, ông không biết chuyện trên, chỉ biết là Kỳ Hà - Chu Lai bán thì vợ chồng ông mua.\n\n\nDư luận thắc mắc: nếu không phải là vợ chồng nguyên Bí thư Tỉnh ủy thì đất này có được ưu ái “xé” luật như thế không. Điều khiến thiên hạ “nhức đầu” hơn cả chính là câu trả lời bên trên của ông Vũ Ngọc Hoàng. Ông thực sự không biết hay ông biết hết, nhưng vẫn nói vậy? (1)\n\n\nVề Ban tuyên giáo:\n\n\nNhân 90 năm thành lập ngành Tuyên giáo, Thủ tướng có bài phát biểu chào mừng tại buổi gặp mặt văn nghệ sĩ có đoạn như sau:\n\n\n\"Trong kháng chiến chống Mỹ, cứu nước, không ít văn nghệ sĩ ngã xuống chiến trường trong tư thế người chiến sĩ như nhà văn Anh Đức, Nguyễn Thi, Nguyễn Sáng, Phan Tứ, Nguyễn Trung Thành, Trần Hiếu Minh, Lê Anh Xuân, Dương Thị Xuân Quý”...\n\n\nTrong số những nhà văn mà TT Phúc nói trên, thì có Nguyễn Thi, Lê Anh Xuân, Dương Thị Xuân Quý là chết trong chiến tranh. Những nhà văn còn lại là Anh Đức, Nguyễn Sáng, Phan Tứ đều chết già sau 1975 rất xa. Đặc biệt là nhà văn Nguyễn Trung Thành, là bút danh của nhà văn Nguyên Ngọc hiện đang sống sờ sờ ở tuổi gần 89 tại Quảng Nam.\n\n\nTheo nhà báo Lưu Trọng Văn, thì tác giả bài viết này là Ban Tuyên giáo Trung ương viết.\n\n\nNhà văn Phạm Xuân Nguyên, nguyên Chủ tịch Hội nhà văn Hà Nội kể: “Tôi vừa gọi điện cho nhà văn Nguyên Ngọc. Khi ông cầm máy tôi đùa: Nguyễn Trung Thành chết ở chiến trường rồi, chỉ Nguyên Ngọc bây giờ còn sống ở Hội An mới bị cách ly vì dịch COVID-19. Thoạt đầu ông ngơ ngác, chưa hiểu mô tê gì. Đến khi nghe tôi kể và đọc cho ông nghe trích đoạn nói về các nhà văn hy sinh trên chiến trường qua hai cuộc kháng chiến trong bài phát biểu của thủ tướng tại cuộc gặp gỡ đại biểu trí thức văn nghệ sĩ nhân kỷ niệm 90 năm ngành tuyên giáo đảng thì ông cười vang. Ra là mình đã được chết thế đấy.”\n\n\nDư luận cho rằng: Người đứng đầu ngành tuyên giáo nhất thiết phải đọc diễn văn này. Như vậy hoặc không đọc, hoặc thiếu hiểu biết không phát hiện ra sai sót, hoặc thiếu trách nhiệm, thì không thể chấp nhận được.\n\n\nLẽ ra Thủ tướng trước khi đọc bất kỳ diễn văn nào cũng phải xem trước một, hai lần. Lần trước Thủ tướng đã mắc lỗi khi đọc mấy chữ viết tắt CLMV, CLV gây cười trong cộng đồng mà không rút kinh nghiệm. Lần này cũng không xem trước nên mắc sai lầm nghiêm trọng.\n\n\nVậy thì ai là những kẻ cần khai hóa văn minh. Cựu Bí thư Quảng Nam Vũ Ngọc Hoàng và Ban tuyên giáo TƯ, hay dân tộc Việt Nam?\n\n\nChú thích:\n\n\n(1) https://www.phunuonline.com.vn/nguyen-bi-thu-tinh-uy-noi-ve-lo-dat-1-261-m2-ho-dong-y-nhuong-thi-toi-mua-thoi-a121702.html\n\n\n03.08.2020\n\n\nThảo Ngọc\ndanlambaovn.blogspot.com", 
    "nhan": 1
}