{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/11/thanh-minh-cho-ba-cuu-bo-truong-kim-tien.html", 
    "tg_dang_tin": "2021-11-22 11:47:00", 
    "tieu_de": "Thanh minh cho bà cựu bộ trưởng Kim Tiến!", 
    "noi_dung": "Hương Khê (Danlambao) - Hôm19/11 vừa qua, báo chí đồng loạt đưa tin: Bộ Chính trị ra án kỷ luật cách cáo bà Nguyễn Thị Kim Tiến. Theo đó: “Bộ Chính trị thi hành kỷ luật cảnh cáo, đồng thời miễn nhiệm chức Trưởng ban Ban Bảo vệ, chăm sóc sức khỏe cán bộ Trung ương với bà Nguyễn Thị Kim Tiến”(1).  Vậy là bà Kim Tiến vừa bị cảnh cáo, vừa bị mất chức trưởng ban BBVCSSKTƯ.  Bị cảnh cáo thì bà chẳng sợ, vì bà cũng đã quá tuổi nghỉ hưu rồi (sinh năm 1959). Nếu có thì cũng chỉ làm rụng mấy cọng lông của bà mà thôi. Nhưng việc miễn nhiệm chức Trưởng ban BVSKTƯ mới là điều đáng tiếc. Vì đây là vị trí rất béo bở mà rất nhiều người thèm muốn.  Nếu như việc buôn thuốc giả tuy mang lại nguồn lợi khổng lồ cho bà và phe nhóm, thì không chỉ một mình bà mà làm được, mà còn phải chia năm sẻ bảy cho các quan trên thì mới có thể ngồi yên để vơ vét.  Còn ở vị trí trưởng ban BVCSSKTƯ, thì đối tượng giới hạn, không phải tràn lan. Nhưng lại là vị trí ngồi hốt bạc một cách nhẹ nhàng. Vì các đối tượng “cần kiểm tra sức khoẻ, kết luận, phân loại sức khoẻ định kỳ; trước khi bổ nhiệm, bổ nhiệm lại, giới thiệu ứng cử đối với cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý và nhân sự quy hoạch Ban Chấp hành Trung ương”.  Nghĩa là những người trước khi bổ nhiệm, bổ nhiệm lại, giới thiệu ứng cử… đều cần cái kết luận về sức khỏe thật tốt của bà. Vì vậy dù tốn kém mấy họ cũng không tiếc, vì còn cơ hội thu hồi vốn. Hơn nữa những vị này sau khi được ok thì đố mà dám hé răng việc tốn kém bao nhiêu, vì vậy bà vừa được miếng, vừa được ơn huệ là nhân đạo.  Nghĩ cũng tội nghiệp cho bà Tiến. Tuy rằng ở nhiệm kỳ BCH TƯ đảng khóa XI, bà là một vị Ủy viên TƯ đàng hoàng, được Đại hội đảng bầu lên nhờ là cháu ngoại của cố TBT Hà Huy Tập, chứ có phải chạy chọt gì đâu. Dù được ngài tổng lú dành nhiều ưu ái. Thế mà khi bỏ phiếu tín nhiệm tại Hội nghị BCHTƯ, bà Bộ trưởng Bộ Y tế nhà ta về nhất. Thưa bà con.  Về nhất ở đây là nếu cầm tờ kết quả… lật ngược, thì bà Tiến sẽ đứng đầu sổ.  Tại Đại hội ĐCSVN khóa XII (tháng 1/2016), bà bị trượt BCH do người ta không thấy được những thành tích to lớn của bà trong thời gian qua, là nạn dịch sởi từ đầu năm đến giữ năm 2014, có 25 trường hợp tử vong do sởi, trong số 119 bệnh nhân tử vong có liên quan đến sởi. Vậy mà người ta kết tội cho bà điều hành kém dẫn đến chết quá nhiều.  Nên nhớ là nước ta có những mấy triệu trẻ em, thì con số bị chết ấy chưa nhiều. Hơn nữa nước ta có tỷ lệ sinh đẻ cao thì lo gì.  Người ta còn lập một Fanpage có tên \"Bộ trưởng y tế hãy từ chức\" với trên 112,000 like, nhiều bài viết, sự lên tiếng của một số nhân vật như nhạc sĩ Tuấn Khanh, MC Phan Anh, đại biểu quốc hội Nguyễn Minh Thuyết…; rồi chính tờ Petro Times, báo nhà nước cũng có bài “Bộ trưởng Bộ Y tế nên từ chức”.v.v...,  Thế nhưng, bà Kim Tiến đã xác đinh rằng: “Với sự nát bét của ngành y như bây giờ, không có ai làm tốt hơn tôi thời điểm này, nếu các vị chỉ ra ai làm giỏi hơn, tôi sẽ từ chức để họ làm...\".  Nếu nói những nạn nhân chết thời kỳ bà làm bộ trưởng, và những nạn nhân chết do mua phải thuốc ung thư giả của phe cánh bà, thì có nhằm nhò gì so với những nạn nhân chết thời kỳ CCRĐ (1953-1955) ở miền Bắc. Một thống kê chính thức của nhà nước đăng trong cuốn Lịch sử kinh tế VN tập 2 cho biết số người bị giết là 172.008. Trong đó đa số là những người đã cống hiến vàng bạc và tiền của cho kháng chiến. Nổi bật nhất là bà Cát Hanh Long-Nguyễn Thị Năm, người đã hiến 700 lạng vàng trong Tuần lễ vàng năm 1945, đã nuôi cả trung đoàn bộ đội cả tháng trời trong nhà, đã cưu mang những lãnh tụ đầu não của đảng như Trường Chinh, Hoàng Quốc Việt, Phạm Văn Đồng, Lê Đức Thọ, Lê Thanh Nghị, Lê Giản.v.v... đã bị giết.(2)  Số nạn nhân này chỉ là hạt cát so với nạn nhân do Phormosa gây ra cho dân bốn tỉnh miền Trung năm 2016, làm cho hàng chục ngàn người thất nghiệp do biển nhiễm độc, và những kẻ hành nghề ăn theo, phải bỏ mảnh đất nơi chôn rau cắt rốn mà đi tha phương cầu thực, có thể phải bỏ lại nắm xương tàn nơi đất khách quê người. Vậy mà những kẻ gây ra tội ác tày trời như Võ Kim Cự, theo người dân Hà Tĩnh thì dù Cự phải “dựa cột” hàng ngàn lần cũng chưa đến hết tội. Nay Cự chỉ bị rụng vài cọng lông, nghe nói ôm khối tài sản khổng lồ ra nước ngoài để tiếp tục hoạt động CM với vai trò mới là “khúc ruột già ngàn dặm”  Lại chẳng nhằm nhò gì so với tập đoàn Lê Thanh Hải, kẻ đã biến những người dân Thủ Thiêm, mà đa số là những người có công nuôi CM khi họ còn chui rúc trong rừng. Nay biến họ thành những kẻ vô gia cư, phải lưu vong ngay trên miếng đất do cha ông họ tạo lập hàng trăm năm nay.  Vốn liếng nhà bà nghe đâu mới khoảng dăm trăm tỷ, so với bọn quan tham cả ngàn tỉ thì không nhiều. Nói về nhà cửa cua bà thì ngoài căn nhà bên Mỹ bà mua cho con trai Hoàng Quốc Cường du học ở, bà chỉ có 2 căn là căn nhà tại tại số 177 Nguyễn Văn Hưởng(Q 2), và căn biệt thự rộng 500 m2, trị giá 60 tỉ tại khu biệt thự Thảo Điền, Quận 2 chư mấy.  So với 7 căn biệt thự khổng lồ của Tất Thành Cang, mà nhà báo Nguyễn Tường Minh (báo Người Tiêu dùng) từng chỉ ra, và rất nhiều những biệt phủ bề thế khác của các quan, thì nhà bà chỉ là con tép.  Việc người ta tố cáo công ty VN Pharma đã lợi dụng uy tín của bà để ép mấy chục bệnh viện từ trung ương đến địa phương, phải nhập thuốc của công ty này với giá cao khủng khiếp là không đúng. Vì bà từ nhiều năm nay đâu còn chút uy tín nào nữa mà để người ta lợi dụng?  Bà ĐBQH Phạm Khánh Phong Lan thắc mắc: “Vụ việc VN Pharma cho thấy việc nhập khẩu thuốc “Như con lạc đà chui qua lỗ kim”.  Bà Lan là người “ở trong chăn” chắc bà biết quá rõ. “Cái lỗ ấy” ấy của các bà, khi cần thì mở rộng ra cho “lạc đà” chui vào. Xong thì khép lại. Những con lạc đà khác không biết cách “chui” thì thiệt ráng chịu. Rứa thôi.  Nứ sĩ Hồ Xuân Hương từng nói Một lỗ xâu xâu mấy cũng vừa đó sao?  Thật tội nghiệp cho bà, thân gái giữa chốn quan trường, chẳng khác gì con cá nằm trong giỏ cua. Cả bầy cua đực. Con nào cũng sẵn sàng giơ… càng ra đòi kẹp cho được bà một cái. Đúng là “Tứ bề thọ địch”.  Lời khuyên cho bà là dù ở trong nước, hiện nay người dân coi bà như cái giẻ rách, là thứ quan tham thối tha, chẳng đáng cho họ chùi chân.v.v... Nhưng dù sao bà còn có nhiều đồng chí chưa bị lộ và được hưởng nhiều ưu ái của bà sẽ không ghét bỏ bà.  Hoặc bà về quê hương Cẩm Xuyên (Hà Tĩnh) quê bà mà làm người tử tế như Ba X. Ở đó có đền thơ Lê Duẩn rất hoành tráng. Ngày 18/01/2014, CTN Trương Tấn Sang về cắt băng khánh thành. Tại ngôi đền này, người ta còn ghi câu nói nổi tiếng của Lê Duẩn rằng: “Ta đánh Mỹ là đánh cho Liên Xô, Trung Quốc”(3).  Còn bà mà ôm tiền ra nước ngoài như bà Kim Thoa hay bà Nguyệt Hường, thì dù bà có chui rúc ở đâu, nhưng với nốt ruổi tổ bố giữa mặt, chắc chắn họ sẽ nhận ra bà, có thể họ sẽ cho bà ăn cà chua trứng thối nữa đấy. Vì họ coi bà là khúc ruột thối mà thôi. Vì dân các nước dân chủ họ coi quan tham như bà không bằng cục phân, bị mọi người xa lánh.  Chú thích:  (1) https://vtc.vn/bo-chinh-tri-ky-luat-cach-cao-ba-nguyen-thi-kim-tien-ar647472.html?utm_source=onesignal&utm_medium=push&utm_campaign=2021-11-19-B-Chnh-tr-k-lut  (2) https://www.facebook.com/nhatkyyeunuoc1/posts/2871571492869579  (3) https://www.facebook.com/nhatkyyeunuoc1/posts/947959601897454/  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}