{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/01/thay-gi-nghi-gi-ve-ai-hoi-13-cac-thu.html", 
    "tg_dang_tin": "2021-01-05 16:55:00", 
    "tieu_de": "Thấy gì, nghĩ gì về Đại hội 13? Các thủ đoạn công khai tham nhũng quyền lực của Nguyễn Phú Trọng đang đưa Đảng về đâu?", 
    "noi_dung": "Âu Dương Thệ (Danlambao) - Các thủ đoạn công khai tham nhũng quyền lực của Nguyễn Phú Trọng đang đưa Đảng về đâu? Nguyễn Phú Trọng đã mạo nhận Trung ương đảng để tự định ngày tổ chức Đại hội 13! Nguyễn Phú Trọng đang nhốt Đảng và cả Dân tộc trong lồng tham nhũng quyền lực do chính ông dựng lên! Cách tranh giành quyền lực cực kì bất chính giữa các phe với nhau theo mức độ gia tăng nhanh và tàn khốc từ Đại hội này sang Đại hội khác. Nó đi theo đường vòng trôn ốc đang dẫn tới ngõ cụt!  *  Trong tư cách Tổng bí thư (TBT), Nguyễn Phú Trọng luôn luôn hô hoán công tác nhân sự phải \"công khai, minh bạch\", đòi hỏi các đảng viên phải tôn trọng và nghiêm túc thi hành Điều lệ đảng (ĐLĐ). Ông còn nhấn mạnh, \"cán bộ lãnh đạo phải làm gương\". Trong tư cách là TBT và Trưởng ban chỉ đạo Trung ương phòng chống tham nhũng ông còn hô hoán phải \"nhốt quyền lực vào trong lồng!\" Nhưng trong thực tế có thực như vậy không? Nguyễn Phú Trọng có tôn trọng ĐLĐ và các quyết định của Trung ương đảng (TUĐ) không? Hay chính ông từ khi thâu tóm toàn bộ quyền lực một mình chiếm giữ luôn hai ghế cao nhất là TBT và Chủ tịch nước (CTN), nên ông đã từng bước thoán đoạt quyền lực cho riêng mình và đang lợi dụng quyền lực chúa tể để nhốt cả Đảng và cả nước vào cái lồng tham nhũng quyền lực của chính ông dựng lên? Nguyễn Phú Trọng trở thành một biểu tượng của một chính trị gia Cộng sản gương mẫu, hay đang là lãnh tụ CS VN tham nhũng quyền lực nhất từ trước tới nay?  Nói và làm của Nguyễn Phú Trọng: Ngày càng ngang ngược công khai lạm dụng quyền lực  Ngày 23.12.2020 nhiều báo lề đảng đã đưa tin rất vắn tắt là Đại hội (ĐH) 13 sẽ được tổ chức từ ngày 25.1 tới 2.2.2021và nói, đó là \"quyết định của HNTU 14\"(1) vừa mới họp vài ngày trước từ 14 tới 18.12.20. Nhưng trong thực tế thì hoàn toàn khác. Trong Thông cáo kết thúc của Hội nghị Trung ương (HNTU 14) được báo chí lề đảng công bố chiều 18.12. thì hoàn toàn không có một có một câu hay đoạn nào nói là, HNTU này đã quyết định tổ chức ĐH 13 vào ngày tháng nói trên. Ngay cả trong Diễn văn Bế mạc HNTU 14 dài 26 phút ngày 18.12.20 Nguyễn Phú Trọng cũng tuyệt nhiên không nói HNTU 14 đã có quyết định về thời điểm tổ chức ĐH 13! Nguyễn Phú Trọng và Trung ương đảng (TUĐ) hãy trả lời trước công luận về câu hỏi rất quan trọng: Trong diễn văn bế mạc của Nguyễn Phú Trọng và trong Thông cáo kết thúc HNTU 14 ngày 18.12.2020 có ghi ngày tháng họp ĐH 13 từ 25.1. tới 2.2.2021 không? (2)  Theo nguyên tắc làm việc của ĐCSVN từ trước tới nay, Thông cáo kết thúc của HNTU và các diễn văn khai mạc và bế mạc của TBT trong HNTU là những VĂN KIỆN CHÍNH THỨC và CÔNG KHAI của đảng để thông tin cho đảng viên và nhân dân biết rõ những vấn đề đã đem ra thảo luận và quyết định tại một HNTU. Vì mọi người đều biết, trong chế độ toàn trị độc đảng ở VN hiện nay, mọi quyết định của TUĐ và TBT liên quan tới trực tiếp tới các đảng viên và cuộc sống của trên 95 triệu nhân dân!  Điều cần lưu ý là, trong một số báo điện tử như Cộng sản, Thanh niên ngày 23.12.20 khi đưa tin về thời gian tổ chức ĐH 13, ngoài việc nói đây là quyết định của HNTU 14, nhưng còn cố tình lồng vào bản tin này một số các vấn đề đã được thảo luận và quyết định tại HNTU 14. Nghĩa là ở đây họ đã dùng thủ đoạn để đánh lận con đen: Đưa một số tin đã được phổ biến rộng rãi trong dư luận vài ngày trước về HNTU 14, nhưng lại gài vào đó một tin hoàn toàn không có thực (tức ngày tổ chức ĐH 13 là từ 25.12.2020 tới 2.2.2021). Ở đây khi làm như thế là họ cố tình định hướng theo dõi của dư luận cả trong đảng và ngoài xã hội, coi như HNTU 14 cũng đã quyết định xong cả thời gian tổ chức ĐH 13.(3)  Đây rõ ràng là một sự dối trá có tính toán của một vài người có trách nhiệm cao nhất trong BCT. Hạ thấp TUĐ, coi TUĐ chỉ là cái bung xung để họ tự do thao túng cho những mục tiêu đen tối phục vụ quyền lực riêng của họ. Vì ai cũng biết, từ sau ngày 18.12.20 kết thúc HNTU 14 tới nay chưa có một HNTU mới nào cả, tức là ngày tổ chức ĐH 13 chưa được TUĐ quyết định, như thông tin chính thức trong Thông cáo kết thúc của HNTU 14, như đã trình bày ở trên. Theo ĐLĐ của ĐCSVN được áp dụng từ ĐH 11 (1.2011), ĐH là cơ quan quyền lực cao nhất của Đảng, bình thường được triệu tập 5 năm một lần. Nhưng thời gian giữa hai ĐH thì TUĐ là cơ quan quyền lực cao nhất của Đảng. TUĐ có toàn quyền quyết định trong mọi vấn đề và mọi đảng viên từ thấp đến cao, kể cả TBT phải thi hành nghiêm chỉnh!  Như vậy về điểm quan trọng này cho thấy, một số vấn đề có tính cách đột suất và rất bất thường đã diễn ra: Cơ quan hay vài cá nhân nào trong BCT, hay chỉ một mình Nguyễn Phú Trọng đã quyết định ngày tổ chức ĐH 13? Tại sao trong HNTU 14 có thừa thì giờ để thảo luận và quyết định nhiều vấn đề quan trọng, đặc biệt là đề án nhân sự ở các cấp cao nhất trong BCT, BBT tới Tam-Tứ Trụ nhưng đã phải chấm dứt sớm? Vì thời gian dự tính họp HNTU 14 là suốt một tuần 7 ngày, từ 14.12.-20.12.20. Nhưng HNTU này đã chỉ họp tới trưa 18.12, nghĩa là thời gian họp đã rút bớt tới 2,5 ngày!  Nếu ở trong một xã hội Dân chủ Đa nguyên (DCĐN) và Pháp trị thì hành động trên – cố tình đổi trắng thành đen, nói không thành có - của TUĐ hoặc TBT Nguyễn Phú Trọng là lừa dối công khai đảng viên và nhân dân. Đặc biệt là ĐCSVN là đảng cầm quyền, làm như thế là đã cố tình lạm dụng quyền lực và lừa dối dư luận! Hãy tưởng tượng: Nếu ĐCSVN cầm quyền tại một nước DCĐN mà làm như vậy, thì tất cả báo-đài độc lập và các tổ chức dân sự đã loan tin về sự lật lọng của đảng và lập tức dư luận sẽ có phản ứng gay gắt với những người cầm đầu của đảng này.  Tuy nhiên trong chế độ toàn trị của CSVN một đảng độc quyền đã họp hội nghị để quyết định về những người cũ và mới sẽ nắm vận mệnh quốc gia trong thời gian 5 năm tới. Nhưng kết thúc hội nghị này đã không cho nhân dân biết thời gian tổ chức hội nghị mới để bầu các người đứng đầu đảng và nhà nước, theo như lời hứa của họ là \"công khai, minh bạch\", để \"dân biết, dân bàn và dân kiểm tra\" (nay còn cho vào thêm \"dân thụ hưởng\"!). Nhưng đùng một cái, chỉ sau hội nghị vài ngày các báo lề đảng đã dựng lên ngày họp của ĐH 13!  Câu hỏi cực kì quan trọng ở đây là, tại sao một số người có quyền lực đã phải vội vàng qua mặt TUĐ để đưa tin ngày họp của ĐH 13? Để làm gì và có lợi cho ai, cho phe nào?  HNTU 14 đã có những quyết định nào và Nguyễn Phú Trọng đã nói gì bên lề diễn văn khai mạc và bế mạc?  Trong diễn văn khai mạc sáng ngày 14.12 Nguyễn Phú Trọng đã nêu ra ba điểm chính để HNTU 14 thảo luận, bao gồm: 1. “Tiếp thu ý kiến đóng góp của nhân dân về các Dự thảo các văn kiện của ĐH 13; 2. “Giới thiệu nhân sự tham gia Bộ Chính trị, Ban Bí thư khoá XIII”; 3. “Dự thảo Quy chế làm việc và Quy chế bầu cử tại Đại hội XIII của Đảng.” Ngoài ra HNTU 14 cũng thảo luận về các báo cáo của TUĐ, BCT, Ban Kiểm tra trung ương toàn nhiệm kì 5 năm của Khóa 12.\" (4)  Nhưng nếu theo dõi sát tình hình nội bộ các phe trước, trong và sau HNTU 14 của một vài nhân vật chính, đặc biệt là Nguyễn Phú Trọng, Trần Quốc Vượng và Nguyễn Xuân Phúc thì sẽ thấy, trọng tâm chính của HNTU này là các ghế trong BCT, BBT và cực kì quan trọng là các ghế giành cho “Tam-tứ trụ” trong nhiệm kì 5 năm tới và sẽ được quyết định tại ĐH 13 vài tuần tới. Một số nhân vật chính và các phe vây cánh của mỗi người đều muốn giành cho bằng được các ghế cao (BCT, BBT) và các ghế tột đỉnh (tức TBT, CTN, Thủ tướng và Chủ tịch Quốc hội). Phe Nguyễn Phú Trọng đặt ra những Nghị quyết đề ra các tiêu chuẩn cao vòi vọi cho các chức danh này về đạo đức, tài năng, lập trường chính trị và lí lịch nhân thân. Họ cố tình làm cho mọi người có cảm tưởng là, chỉ những người siêu phàm về đạo đức, tài năng và trên suốt đường quan lộ trong sạch như thánh sống mới lọt được vào các ghế quyền cao chức trọng! Nhưng trong thực tế việc dựng lên bức tường theo kiểu “luật pháp XHCN” này chỉ là hình thức bề ngoài để họ cố tình viện dẫn những lí do này hay lí do khác để cản hoặc đá lẫn nhau, thậm chí loại các đồng chí không cùng vây cánh!  Sự tranh giành quyền lực trong BCT, BBT và đặc biệt ở cấp tối cao “Tam-tứ trụ” hoàn toàn chưa ngã ngũ ngay cả trong HNTU 14 vừa qua. Trong diễn văn bế mạc sáng 18.12 tuy Nguyễn Phú Trọng đã hoan hỉ cho biết, HNTU 14 “hoàn thành toàn bộ nội dung chương trình đề ra (kết thúc sớm hơn 2 ngày so với dự kiến)”, “hoàn chỉnh lần cuối các dự thảo và hoàn tất việc chuẩn bị các văn kiện trình Đại hội XIII\". “BCHTU đã “bỏ phiếu biểu quyết với sự nhất trí rất cao nhân sự tham gia Bộ Chính trị, Ban Bí thư khoá XIII, bao gồm cả nhân sự Bộ Chính trị, Ban Bí thư khoá XII tái cử và nhân sự lần đầu tham gia Bộ Chính trị, Ban Bí thư”.  Nhưng thực sự thì lại khác, các dự tính đưa người cùng cánh vào BCT-BBT đang gặp cản trở cực lớn. Trong diễn văn chính thức (bản in) thì nói đã đạt “nhất trí cao”, nhưng trong buổi sáng bế mạc ngày 18.12 Nguyễn Phú Trọng phải nhìn nhận vẫn còn hoàn toàn bế tắc “nhất là đối với BCT, BBT” và “đặc biệt là các cán bộ chủ chốt”. Nghĩa là các ghế trong BCT và BBT các phe chưa đạt được thỏa thuận với nhau. Gay go hơn nữa là, ngay cả các ghế cực kì quan trọng giành cho “Tam-tứ trụ” cũng vẫn còn những bất đồng rất lớn giữa các phe. Vì thế HNTU 14 đã phải chấm dứt sớm 2,5 ngày! Nhưng ở đây cần phải lưu ý đặc biệt là, Các bế tắc này Nguyễn Phú Trọng đã KHÔNG DÁM ĐỂ TRONG DIỄN VĂN CHÍNH THỨC, nhưng ông đã chỉ NÓI BÊN LỀ khi đọc diễn văn chính thức. Cho nên trong bản in diễn văn chính thức không có các câu trên, nhưng ông Trọng chỉ nói việc này ngoài lề trong vài giây mà thôi. Cho nên chỉ khi nghe trực tiếp diễn văn này mới biết được sự thú nhận của ông Trọng về sự bế tắc trong giải pháp nhân sự ở các cấp cao nhất cho ĐH 13 (ở phút 21.30).(5)  Tại sao tình trạng bế tắc và tranh giành quyền lực giữa các phe trong các ghế cao nhất lại đang tiếp diễn bùng nổ dưới chế độ độc tài của CSVN? Trong các xã hội DCĐN việc chọn lựa chủ tịch đảng và các nhân vật cao cấp trong đảng đều diễn ra theo phương thức tranh cử công khai minh bạch từ trong nội bộ đảng tới công luận trong toàn xã hội. Các đảng viên muốn nắm các chức vụ quan trọng đều phải ứng cử hoặc được đề cử công khai và tại đại hội đảng các đại biểu sẽ bỏ phiếu kín công khai.  Trong ĐCSVN phương thức chọn lựa người đứng đầu đảng thì lại hoàn toàn khác. Mặc dầu ĐLĐ của ĐCSVN qui định cũng dân chủ, nhưng thực hành thì lại cực kì độc tài, giấm giúi, mua chuộc, chạy chọt; các phe tìm mọi thủ đoạn chèn ép, chụp mũ, thanh toán lẫn nhau. Việc này không chỉ mới diễn ra hiện nay mà đã kéo dài mấy chục năm qua, ít nhất là từ thời Đỗ Mười làm TBT tại ĐH 7 (1991). Đã có những giai đoạn các bên lật nhau ngay tại các HNTU. Như tại HNTU 10 (10-20.4.1996) phe Thủ tướng Võ Văn Kiệt đã phá tan tành kế hoạch của TBT Đỗ Mười và CTN Lê Đức Anh muốn đưa Đào Duy Tùng và Nguyễn Hà Phan làm TBT và Thủ tướng(6). Tiếp đến Đỗ Mười đảo chính hạ Lê Khả Phiêu đưa Nông Đức Mạnh làm TBT từ ĐH 9 suốt 10 năm để đứng đằng sau giựt dây. (7)  Nguyễn Trọng đang nhốt Đảng và cả Dân tộc trong lồng tham nhũng quyền lực do chính ông dựng lên!  Sau khi lên ngôi TBT tại ĐH 11 (1.2011) Nguyễn Phú Trọng tập trung dùng mọi thủ đoạn để loại Thủ tướng Nguyễn Tấn Dũng. Cuộc trường kì đánh phá nhau khi công khai khi ngấm ngầm giữa ông Tổng và ông Thủ kéo dài suốt 5 năm tàn ác và nhơ nhuốc chưa từng có trong ĐCSVN. Nhưng để chiến thắng được chọn làm “trường hợp đặc biệt” nắm ghế TBT tiếp tục tại ĐH 12 (2016) Nguyễn Phú Trọng đã phải thỏa thuận với các phe trong BCT, BBT và TUĐ khi đó và hứa suông là sẽ rút lui vào giữa nhiệm kì của Khóa 12. Vì thế số ủy viên BCT Khóa 12 lên tới rất cao là 19 người, so với một số khóa trước trung bình chỉ 13-15 ủy viên BCT. Nhưng không lâu sau đó người được coi như sẽ kế vị Nguyễn Phú Trọng là Đinh Thế Huynh, Thường trực BBT lại bị bệnh nặng. Trần Quốc Vượng thế chân cho Đinh Thế Huynh làm Thường trực BBT (5.2018). Tiếp đó Trần Đại Quang chết đột ngột (2018) và Nguyễn Phú Trọng chộp thời cơ nắm luôn ghế CTN (10.2018) (8). Nhưng từ đầu năm 2019 ông Trọng bị bệnh nặng tai biến mạch máu nên nhiều công việc quan trọng đã không thể trực tiếp đảm nhiệm, vì thế ông Trần Quốc Vượng đã phải quán xuyến thay.  Ông Trọng nuôi tham vọng cao, nhưng đang ở trong hoàn cảnh lực bất tòng tâm và rơi vào tình trạng lưỡng nan, dùng dằng nửa ở nửa về, tính một đằng nhưng tình thế lại xô đẩy vào hoàn cảnh rất bấp bênh. Là người cực kì bảo thủ cố chấp lại rất tham lam quyền lực, mặc dù đã gần 77 tuổi và bị bệnh nặng, sức khỏe ngày càng yếu. Trong thế bất đắc dĩ nhưng lại vẫn muốn nuôi tham vọng tiếp tục dùng quyền lực trực tiếp hoặc gián tiếp, nên ông đang tìm mọi cách để Trần Quốc Vượng thay thế trong chức TBT. Vì ông Vượng cũng rất bảo thủ lại là người miền Bắc và là cánh tay mặt của Nguyễn Phú Trọng trong suốt thập niên vừa qua. Trong trường hợp này Nguyễn Phú Trọng vẫn có thể đứng đằng sau giật dây. Đây là cách cựu TBT Đỗ Mười đã thực hiện thành công trong thời gian Nông Đức Mạnh làm TBT suốt 10 năm (2001-2011). Chẳng những thế vẫn theo tính toán này, nếu điều kiện cho phép, Nguyễn Phú Trọng có thể tiếp tục làm CTN một thời gian nữa thì lại càng tốt, vừa kéo dài được quyền lực vừa bảo đảm được định hướng chính trị bảo thủ giáo điều của ông!  Nhưng cái kẹt lớn nhất là uy tín của Trần Quốc Vượng trong nhân dân rất thấp, tín nhiệm trong Đảng không cao, ngay cả đối với nhiều Ủy viên Trung ương và BCT. Tư cách của Trần Quốc Vượng đang bị dư luận đặt dấu hỏi lớn. Mới đây giữa lúc dư luận trong Đảng và ngoài xã hội đang dội lên đòi hỏi phải công khai minh bạch, không để những phần tử mua quan bán tước, thu vén gia đình nhẩy lên các chức vụ then chốt trong ĐH 13. Trong khi HNTU 14 họp bàn về đề án nhân sự các cấp cao thì nhà báo trẻ tuổi Trương Châu Hữu Danh đã bị bắt ngày 17.12.20 với lí do “lợi dụng tự do dân chủ”. Nhà báo này nổi tiếng trong những năm qua vì các bài điều tra chính xác liên quan tới các điểm nóng và rất nhạy cảm trong chính trị của nhiều cán bộ cao cấp. Trong số này có bài đưa tin là, ông Trần Quốc Vượng đã từng vận động cho con trai “thăng tiến thần tốc”. (9)  Cũng chính vào dịp này nhiều người dân chủ ở trong nước cũng bị đe dọa, vì họ đã lên tiếng phê bình các văn kiện dự thảo của ĐH 13 vẫn chỉ lập lại những chủ trương và đường lối độc tài và sai lầm. Nên trong diễn văn khai mạc HNTU 14 Nguyễn Phú Trọng lại cho biết, chính ông đứng đằng sau các biện pháp đàn áp báo chí và giam giữ các người dân chủ để bịt miệng dư luận: “Chúng ta đã chỉ đạo báo chí, công luận kịp thời phản bác, cái đó là cái rất tốt”. (10)  Chính thái độ ương ngạnh, độc đoán của Nguyễn Phú Trọng vẫn muốn tiếp tục tuyển lựa giấm giúi người thân tín kế vị mình như thế, nên trong Đảng và nhân dân lại càng không phục. Chính vì thế đã và đang gây ra những tranh cãi, nghi ngờ giữa họ với nhau ngày càng gay gắt đến độ Trần Quốc Vượng trước đây một năm đã phải lên tiếng đe dọa trực tiếp: “Thành trì XHCN cả hệ thống Đông Âu như vậy ai cũng tưởng rằng không bao giờ đổ mà cơ đồ đổ xuống biển sâu, có nhiều nguyên nhân nhưng cơ bản là nguyên nhân công tác cán bộ, là người đứng đầu. Nên ta phải hết sức chú ý, phải làm sao để Đảng ta không bao giờ vướng vào chuyện như vậy\". …\"Hết sức chú ý công tác nhân sự. Đây là vấn đề quan trọng vì cơ đồ ta xây dựng 75 năm nay sụp đổ hay không cũng do mình thôi, chẳng phải do kẻ thù đâu, chẳng ai xâm lược mình, chẳng ai mang máy bay, đại bác đến xâm lược, lật đổ chúng ta đâu. Ta không làm tốt thì tự ta lật đổ ta.\"(11)  Trong khi đó Nguyễn Phú Trọng tìm cách vỗ về, dụ dỗ, kêu gọi đoàn kết trong BCT: “Lãnh đạo phải đoàn kết, không “cua cậy càng, cá cậy vây”(12) và “trong quá trình lựa chọn, bố trí, sắp xếp nhân sự cụ thể, cần thống nhất quan điểm là không quá cầu toàn, không quá tuyệt đối hoá. Các cụ ta đã có câu: \"Nhân vô thập toàn\", con người ta ai cũng có điểm mạnh, điểm yếu (\"Ngọc còn có vết nữa mình với ta\") (13). Nhưng đồng thời ông cũng cảnh cáo những ủy viên Trung ương và BCT muốn làm trái lời khuyên của ông: “Quyết liệt ngăn chặn, thanh lọc, đưa ra khỏi quy hoạch những thành phần cơ hội, suy thoái, không để những \"con lươn, con chạch\" chui vào bộ máy của Đảng, Nhà nước và hệ thống chính trị.” (14)  Những lời đe dọa của Nguyễn Phú Trọng và Trần Quốc Vượng dường như chẳng có hiệu lực lớn, trái lại càng gần ĐH những đòi hỏi phải công khai hóa tên tuổi những người được chọn vào TUĐ, BCT, BBT và nhất trong “Tam-tứ trụ”. Thật vậy chỉ ít ngày sau HNTU 14 kết thúc MTTQ đã mở Hội nghị Đoàn Chủ tịch Ủy ban Trung ương MTTQ Việt Nam lần thứ 4 (Khóa 9) ngày 21.12.20. Từ trước tới nay MTTQ thường bị khinh rẻ và bị diễu cợt là “chuột muốn kiểm tra mèo”; nhưng lần này đã lên tiếng đòi: “Các đại biểu cũng đề nghị công khai danh sách những cán bộ dự kiến bầu vào Trung ương trước khi diễn ra Đại hội Đảng toàn quốc lần thứ XIII để nhân dân đóng góp ý kiến.” (15) Trong dịp này có mặt Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Dân vận Trung ương Trương Thị Mai; Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương MTTQ Việt Nam Trần Thanh Mẫn... Cùng lúc ấy có những đảng viên tên tuổi đã đưa ra những đòi hỏi khác về “sức khỏe và trách nhiệm nêu gương” đối với các cán bộ dự kiến đưa vào cấp cao. Việc này ám chỉ tới trường hợp của Nguyễn Phú Trọng là người thường lớn tiếng đòi những người đứng đầu có “trách nhiệm nêu gương”. Nhưng tại sao Nguyễn Phú Trọng từ gần một năm qua bị bệnh nặng không đảm nhiệm được nay vẫn muốn ở lại?  Có lẽ những đòi hỏi trên nổi lên trong hội nghị của MTTQ được sự ủng hộ và thúc đẩy của một vài nhân vật có thế lực nhưng chưa dám xuất hiện ngay. Chỉ một ngày sau Trần Quốc Vượng cũng có mặt tại hội nghị này đã quật lại và lên giọng: “Kiên quyết loại những người không đủ tiêu chuẩn, không để lọt vào khóa mới.” (16)  Sự giành giựt ghế cao giữa một vài nhân vật của các phe càng trở lên quyết liệt hơn. Vì thế phe Nguyễn Phú Trọng thấy rõ sự nguy hiểm có thể không còn kiểm soát được tình hình, cho nên cần phải có biện pháp cưỡng bách những thành phần còn lưỡng lự chưa dứt khoát phải sớm nhập cuộc theo phe mình. Do đó họ phải ra tay sớm để ngăn chặn làn sóng phản đối việc dấu nhẹm danh sách các người được đưa vào BCT, BBT và đặc biệt các chức trong “Tam-tứ trụ”. Cho nên chỉ hai ngày sau khi MTTQ lên tiếng thì phe Nguyễn Phú Trọng đã đưa ra quyết định đơn phương ngày tổ chức ĐH 13 từ 25.12.2020 tới 2.2.2021, trùng với dịp kỉ niệm 91 năm Đảng CS ra đời. Đồng thời cố trình bày lắt léo lươn lẹo làm như đây là quyết định chung của TUĐ và HNTU 14 đã quyết định ít ngày trước!  Ngoài quyết định phải công bố ngày ĐH 13 họp mặc dầu đó không phải là quyết định của HNTU 14, phe Nguyễn Phú Trọng còn tìm cách bắt Nguyễn Xuân Phúc phải kí Quyết định ngăn chặn việc đưa tin về những nhân vật được đề cử vào các chức vụ quan trọng trong Đảng và Nhà nước, kể cả những người được xếp vào “các trường hợp đặc biệt”. Cho nên ngày 30.12.20 nhiều báo đã đưa tin: “Thông tin về phương án nhân sự Ủy viên Bộ Chính trị là Tổng bí thư, Chủ tịch nước, Thủ tướng Chính phủ, Chủ tịch Quốc hội, Thường trực Ban Bí thư chưa công khai là loại thông tin \"Tuyệt mật\"\" (17). Và còn nhấn mạnh, ai đã ra lệnh cho Nguyễn Xuân Phúc kí Quyết định này: “Thủ tướng Chính phủ Nguyễn Xuân Phúc vừa ký quyết định về việc ban hành danh mục bí mật nhà nước của Đảng. Quyết định được ký theo đề nghị của Văn phòng T.Ư Đảng\" (18). Nghĩa là theo lệnh của Thường trực BBT Trần Quốc Vượng, Nguyễn Xuân Phúc không được phép cho báo chí lộ những tin liên quan tới dàn nhân sự cao cấp đang được dựng lên do sự thao túng của một vài người có quyền lực nhất!  Vì đa nghi, độc tài và sợ bị hất cẳng trước HNTU 15 vào ngày 15.1.2021, nên chỉ một ngày sau tại Hội nghị toàn quốc tổng kết công tác dân vận nhiệm kỳ Đại hội XII Trần Quốc Vượng lại lồng lộn đe dọa và kết án nhiều cơ quan và cán bộ cấp cao: “Kiên quyết không bố trí cán bộ thiếu gương mẫu, đạo đức kém, vi phạm kỷ luật làm công tác dân vận” (19). Dư luận đặt câu hỏi lớn, ông Vượng đe dọa ai? Có phải là đe dọa ủy viên BCT kiêm Trưởng ban Dân vận Trung ương Trương Thị Mai cũng đang muốn được xếp ghế cao hơn và Bí thư TUĐ Chủ tịch MTTQ Trần Thanh Mẫn? Chính những người này vài ngày trước đã để cho nhiều đại biểu tại Hội nghị của MTTQ đòi “công khai danh sách những cán bộ dự kiến bầu vào Trung ương trước khi diễn ra Đại hội Đảng toàn quốc lần thứ XIII để nhân dân đóng góp ý kiến.”  ***  Nguyễn Phú Trọng là trung tâm quyền lực hiện nay ở VN. Ông ta đã nắm quyền từ khi làm Chủ tịch Quốc hội và đặc biệt là từ khi làm TBT suốt 10 năm qua và từ đó ông coi chức TBT như ngôi vua dưới vương triều toàn trị CS. Tuy không thể thực hiện cha truyền con nối thời phong kiến được nữa, nên ông đã chọn cách tìm người kế vị trong số những người trung thành nhất, dễ bảo nhất. Theo tính toán ích kỉ và thiển cận của ông, coi đó là cách hay nhất để ông có thế tiếp tục thao túng quyền lực, dù tuổi cao và bệnh nặng. Kế hoạch nhân sự ở cấp cao nhất hiện nay của ông đều tập trung trong suy tính cực kì ích kỉ và bảo thủ phong kiến này. Là người CS cực kì bảo thủ lại chịu ảnh hưởng tập quán phong kiến của phương Đông, nên Nguyễn Phú Trọng lãnh đạo đảng và cai trị đất nước giống như một chánh tổng hay xã trưởng trong một làng ở miền Bắc trước đây một thế kỉ! Không thế chờ đợi một người có tư duy và tâm lí độc tài phong kiến bảo thủ như ông Trọng làm khác được. Và vì thế không thể chờ đợi những người đang được Nguyễn Phú Trọng chọn làm người kế vị và những người trong BCT, BBT. Họ chỉ là những người quen núp theo bóng cây đa cây đề, không dám có tư duy sáng suốt, độc lập. Cũng như Nguyễn Phú Trọng tay họ cũng đã bị nhúng chàm tham nhũng quyền lực, tham nhũng tiền bạc, đất đai, hoặc cả hai. Tác phong và tư cách rất tồi tệ của những người nắm vận mệnh Đảng và đất nước đã được chính Mai Tiến Dũng, Ủy viên Trung ương và Bộ trưởng Chủ nhiệm Văn phòng Chính phủ, tâm sự: “Chúng tôi núp dưới bóng cây đa, cây đề chứ không có hình ảnh gì cả.” (20)  Là những tay phù thủy chính trị lão luyện, Nguyễn Phú Trọng và những người vây cánh biết khai thác những mánh khóe mị dân, cho nên đã đưa ra những khẩu hiệu “Dân chủ đến thế là cùng!”, “Thực hiện công khai, minh bạch”, “Nhốt quyền lực trong lồng” và “Thực hiện khát vọng của đất nước”. Đây chẳng qua chỉ là nhắm mắt bắt chước người “Bạn” Tập Cận Bình cũng ra sức đề cao “khát vọng phát triển đất nước”. Nhưng đưa ra những khẩu hiệu kêu như vậy, chỉ là cách ông Trọng cố tình đánh lừa tình hình tham nhũng như rươi trong mọi ngành, các nhóm lợi ích mọc lên như nấm; biến VN trở thành nước đứng đội sổ trên thế giới về đàn áp nhân quyền, bịt miệng báo chí, bao nhiêu phụ nữ, thanh niên, trí thức và nhân sĩ dân chủ đang bị giam cầm!  Nay trước ĐH 13 các thủ đoạn dối trá, mị dân cũng đang được tung lên, như, \"đến năm 2045, kỷ niệm 100 năm thành lập Nước: Trở thành nước phát triển, thu nhập cao\" (21). và để “dân biết, dân bàn, dân kiểm tra, dân thụ hưởng”. Nhưng trong thực tế không ai quên, là từ ĐH 8 (1996) trước đây 25 năm họ đã từng đưa ra chủ trương với mục tiêu là đưa VN tới năm 2020 trở “thành một nước công nghiệp”. Tuy nhiên năm 2020 vừa kết thúc, nhưng VN vẫn là một nước đói nghèo so với ngay nhiều nước trong khu vực! Năm 1986 trước nguy cơ Liên xô sụp đổ, Trung quốc bao vây và Mỹ cùng Tây phương cấm vận, nên họ buộc lòng treo đầu dê “đổi mới”, nhưng suốt gần 35 năm qua trước sau vẫn là chế độ độc đảng toàn trị! (22)  Những sự thực trắng đen như ban ngày giữa nói và làm của những người cầm đầu CSVN suốt trên 75 năm chỉ chứng minh một điều duy nhất là, họ chỉ muốn thực hiện khát vọng quyền lực độc quyền cho chính những người cầm đầu Đảng trong từng giai đoạn. Chính khát vọng phục vụ quyền lợi ích kỉ cho bản thân và phe nhóm được bọc trong chế độ độc đảng và thực hành theo chủ nghĩa Marx-Lenin đã đẩy đất nước tới tình trạng đen tối hiện nay!  Hai cái “đặc biệt” đang làm nghẽn cả đảng lẫn đất nước, đó là chế độ độc đảng và chủ nghĩa Marx-Lenin: Tuy hai nhưng thực tế chỉ là một. Ngày càng nhiều đảng viên và nhân dân đều thấy rõ như vậy, nó gây bế tắc toàn bộ nên đất nước không thể đi lên. Nó làm cho giải pháp chọn nhân sự ở cấp cao nhất trong Đảng và Nhà nước càng bị khép kín trong tay bọn tham quyền, tham tiền, tham đất… Chính sử dụng hai cái “đặc biệt” này nên Nguyễn Phú Trọng mới có thể lợi dụng bắt Trung ương đảng xếp cho mình vào “trường hợp đặc biệt” dù đã quá tuổi để lên làm TBT tại ĐH 12. Nay trước ĐH 13 Nguyễn Phú Trọng cũng lại tìm cách xếp cho mình và vây cánh vào “trường hợp đặc biệt”. Nó đang gây ra những tiền lệ cực kì phản động tồi tệ, nên nhiều nhân vật khác cũng đang ép Nguyễn Phú Trọng cũng phải xếp họ vào “trường hợp đặc biệt”. Cách tranh giành quyền lực cực kì bất chính giữa các phe với nhau theo mức độ gia tăng nhanh và tàn khốc từ ĐH này sang ĐH khác. Nó đi theo đường vòng trôn ốc đang dẫn chế độ độc tài toàn trị tới ngõ cụt! Nguyễn Phú Trọng đang nhốt Đảng và cả Dân tộc trong lồng tham nhũng quyền lực do chính ông dựng lên!  Chú thích:  (1) https://dangcongsan.vn/xay-dung-dang/dai-hoi-dang-toan-quoc-lan-thu-xiii-dien-ra-tu-ngay-25-1-2-2-2021-571637.html; https://thanhnien.vn/thoi-su/dai-hoi-xiii-cua-dang-dien-ra-tu-251-222021-1320824.html  (2) https://baochinhphu.vn/Chinh-tri/Phat-bieu-cua-Tong-Bi-thu-Chu-tich-nuoc-be-mac-Hoi-nghi-lan-thu-14-BCH-TU-Dang-khoa-XII/417355.vgp  https://baochinhphu.vn/Thoi-su/Thong-bao-Hoi-nghi-lan-thu-14-Ban-Chap-hanh-Trung-uong-Dang-khoa-XII/417359.vgp  (3) Xem 1  (4) Phát biểu khai mạc của Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng tại Hội nghị lần thứ 14 Ban Chấp hành Trung ương Đảng khóa XII - View video - Tạp chí Cộng sản (tapchicongsan.org.vn)  (5)https://dangcongsan.vn/video/tong-bi-thu-chu-tich-nuoc-nguyen-phu-trong-phat-bieu-be-mac-hoi-nghi-lan-thu-14-bch-trung-uong-dang-khoa-xii-1884719.html/p/1  (6)Âu Dương Thệ, Việt Nam \"Đổi Mới\"?! Hay: Treo đầu dê, bán thịt chó! https://www.amazon.de/-/en/Th%E1%BB%87-%C3%82u-D%C6%B0%C6%A1ng/dp/0244794367. Chương ba, XIII Chọn người kế vị: Nhân định hay thiên định? Giải pháp Đào Duy Tùng – Nguyễn Hà Phan làm TBT và TT bất thành, tr. 149 -158  (7) Cùng tác giả, Chương năm: Đại hội 9 (4.2001)-Lá bài Nông Đức Mạnh của Đỗ Mười, tr.237-343  (8) Cùng tác giả, Tập II, Chương kết, tr. 238 tiếp theo  (9) Gió Bắc, Vì sao nhà báo Hữu Danh bị bắt? (kỳ 2), RFA 19.12 https://www.rfa.org/vietnamese/news/blog/why-huu-danh-arrested-12192020102910.html, https://www.rfa.org/vietnamese/news/blog/why-huu-danh-arrested-12192020104952.html  (10) Xem 4  (11) VN Net (VNN) 25.12.19  (12) VNN 3.2.20  (13) Nguyễn Phú Trọng, diễn văn tại Hội nghị Cán bộ toàn quốc chuẩn bị cho ĐH 13, 23.4.20; https://vtv.vn/trong-nuoc/toan-van-bai-viet-cua-tong-bi-thu-chu-tich-nuoc-nguyen-phu-trong-ve-cong-tac-chuan-bi-nhan-su-dai-hoi-xiii-cua-dang-20200426114410265.htm  (14) Quân đội Nhân dân 20.1.20  (15) VOV 21.12.20  (16) Hội nghị lần thứ ba Ủy ban Trung ương MTTQ Việt Nam sáng 22/12, VNN 22.12.20.  (17) https://thanhnien.vn/thoi-su/phuong-an-nhan-su-tong-bi-thu-chu-tich-nuoc-thu-tuong-la-tuyet-mat-1323227.html.  (18) Như trên  (19) Thanh niên 31.12.20  (20) VNN 1.1.21  (21) Nguyễn Phú Trọng, diễn văn bế mạc HNTU 10, CP 9.10.20  (22) Cùng tác giả, Tập I và II  5.1.2021 Âu Dương Thệ danlambaovn.blogspot.com", 
    "nhan": 1
}