{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/12/suc-manh-oc-quyen-cua-nganh-ien-luc-ang.html", 
    "tg_dang_tin": "2020-12-28 22:08:00", 
    "tieu_de": "Sức mạnh độc quyền của ngành điện lực đang phát huy tác dụng?", 
    "noi_dung": "Ngàn Hương (Danlambao) - Trong khi người dân đang háo hức đón mừng năm mới 2021, và chuẩn bị đón tết Tân Sửu, với hy vọng tiễn đưa năm cũ 2020 đầy tai ương hoạn nạn do thiên tai và nhân tai gây ra mau qua đi, thì một tin sét đánh làm cho nhiều người đứng tim khi biết được rằng, kể từ ngày 31/12/2020, ngành điện lực Việt Nam (EVN) sẽ ngưng mua điện mặt trời trên mái nhà.  Báo Tiền Phong ra hôm nay (28/12) đưa tin: “EVN dừng mua điện mặt trời mái nhà sau ngày 31/12/2020”.  Theo đó: “Tập đoàn Điện lực Việt Nam (EVN) sẽ dừng tiếp nhận, giải quyết các yêu cầu đấu nối và ký hợp đồng từ các hệ thống điện mặt trời mái nhà phát triển sau ngày 31/12/2020”(1).  Thử tìm hiểu về ưu và nhược điểm của điện mặt trời mái nhà.  Điều làm cho EVN lo ngại nhất của giải pháp phát triển điện mặt trời trên mái nhà là ngành điện bị giảm doanh thu, trong khi phải có trách nhiệm kiểm tra, xem xét và thanh toán tiền điện phát vào lưới cho chủ hộ. Tuy nhiên, xét trên cơ sở lợi ích quốc gia thì điện mặt trời sẽ góp phần đảm bảo an ninh năng lượng (giảm sử dụng than nhập), bảo vệ môi trường (giảm phát thải khí nhà kính) và không ảnh hưởng đến quy hoạch sử dụng đất tại các địa phương.  Hệ thống PV trên mái nhà (rooptop PV system) - là một hệ thống các tấm pin mặt trời (MT) được lắp đặt trên mái của một tòa nhà, hoặc công trình thương mại, hoặc nhà ở. Các hệ thống PV trên mái nhà thường có công suất nhỏ, từ khoảng từ 5 đến 20 kilowatt. Các hệ thống trên các tòa nhà thương mại thường đạt tới 100 kilowatt, hoặc lớn hơn.  Theo kết quả nghiên cứu đánh giá sơ bộ của Cơ quan Trợ giúp Năng lượng, thì việc khai thác tiềm năng ĐMT trên mái nhà sẽ tăng cường bổ sung cho hệ thống điện hàng tỷ kWh mỗi năm, góp phần giảm sử dụng hàng triệu tấn than tại các nhà máy nhiệt điện - đồng nghĩa với giảm phát thải hàng triệu tấn khí nhà kính (CO2).  Hệ thống pin mặt trời trên mái nhà có một số ưu điểm hết sức quan trọng như sau:  1/ Không sử dụng diện tích đất.  2/ Do lắp đặt rải rác trên mái các tòa nhà nên chỉ đấu nối vào hệ thống lưới phân phối (chủ yếu là lưới hạ áp) đã có sẵn của ngành điện mà không phải xây dựng thêm lưới điên cao áp.  3/ Do chỉ đấu nối vào lưới điện phân phối khu vực, nên không ảnh hưởng tới độ tin cậy của hệ thống điện và không phải tăng cường nguồn dự phòng cho hệ thống điện.  4/ Có thể huy động dễ dàng nguồn vốn đầu tư từ nhiều đối tượng khác nhau (chủ doanh nghiệp, chung cư, công sở, cá nhân) trong xã hội.  Câu hỏi đặt ra là điện mặt trời lắp đặt trên mái nhà có nhiều ưu điểm như vậy, tại sao EVN lại phải lo sợ mà ngưng mua của dân?  Là vì: Nếu phát triển điện mặt trời mái nhà thì thứ nhất là ngành điện thất thu rất lớn. Nếu EVN mất nguồn thu lớn thì lấy tiền đâu để các quan ngành điện mua biệt phủ, xe sang, đầu tư cho con du học và mua thẻ xanh nếu khi có sự cố thì chuồn, nuôi bồ nhí và cống nạp lên trên.  Thứ hai là không có lý do chính đáng để cho các nhóm lợi ích lấy lý do thiếu điện để tiệp tục làm thủy điện cóc, nhằm phá rừng để thu nguồn lợi khổng lồ về gỗ, khai thác kim loại quý tại những dòng sông làm thủy điện, không thu được tiền trồng rừng mới tại thủy điện cóc, và không có nguồn thu từ bán điện.  Thứ ba là vì thiếu điện nên EVN tiếp tục khởi công xây dựng các nhà máy nhiệt điện than, để tiêu thụ máy móc thiết bị đã bị loại của Tàu. Nếu mua máy móc thiết bị đã hết đát của Tàu về đầu tư cho các nhà máy điện than đang phát triển ồ ạt, thì có điều kiện kích giá mua lên hàng mấy chục lần để lấy tiền chia nhau.  Mặc dù điện than gây ô nhiễm môi trường thì “sống chất mặc bay, tiền thầy bỏ túi”. Việc làm cho dân giàu nước mạnh không phải là trách nhiệm của họ.  Khi đã nắm trong tay công cụ độc quyền, những nhà lãnh đạo “sáng suốt và tài tình” của EVN luôn vắt óc nghĩ ra những chiêu trò, những “sáng kiến”, nhưng không phải là để nâng cao chất lượng phục vụ nhân dân, mà là để móc túi người dân một cách trắng trợn, nhưng hợp pháp và rất “đúng quy trình”.  Khi người dân càng mua điện của EVN càng nhiều thì họ rất dễ dàng áp dụng giá điện cắt cổ để tha hồ móc túi dân làm giàu như họ đã làm từ mấy chục năm nay.  Vì vậy họ ngưng mua điện pin mặt trời lắp đặt trên mái nhà là điều dễ hiểu. Đó chính là sức mạnh vô song của những ngành độc quyền.  Nếu EVN không ngưng mua điện mặt trời lắp đặt trên mái nhà của dân mới là chuyện lạ.  Chú thích:  (1) https://www.tienphong.vn/kinh-te/evn-dung-mua-dien-mat-troi-mai-nha-sau-ngay-31122020-1770385.tpo  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}