{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nhan-quyen-viet-nam-mot-nam-dan-ap-trong-su-nuong-nhe-cua-phuong-tay/", 
    "tg_dang_tin": "2021-12-31 00:00:00", 
    "tieu_de": "Nhân quyền Việt Nam: Một năm đàn áp trong sự nương nhẹ của phương Tây", 
    "noi_dung": "Năm 2021 chứng kiến sự đàn áp của chính quyền Hà Nội đối với giới bất đồng chính kiến mà giới hoạt động và theo dõi nhân quyền quốc tế cho là tồi tệ nhất trong những năm gần đây trong bối cảnh đại dịch và sự làm ngơ của phương Tây. Sự trấn áp của chính quyền đối với những tiếng nói bất đồng ở Việt Nam trong năm 2021 mở màn vào tháng Giêng bằng vụ xét xử các thành viên của Hội Nhà báo Độc lập, trong đó có người sáng lập kiêm chủ tịch hội Phạm Chí Dũng, và kết thúc bằng một loạt các phiên toà xét xử các nhà báo, nhà hoạt động quyền đất đai và nhà tranh đấu nổi danh trong tháng này, trong đó có Phạm Đoan Trang. Ông Dũng, một blogger có tiếng của VOA, nhận án tù 15 năm và bà Trang, người được quốc tế công nhận về sự đấu tranh vì dân chủ và nhân quyền ở Việt Nam, bị tuyên 9 năm tù, một bản án bất thường dài hơn thời gian đề nghị của Viện kiểm sát. Những vụ kết án này được xem là sự ‘dằn mặt’ của chính quyền Hà Nội đối với giới bất đồng chính kiến trong nước, dù bị các nước phương Tây, trong đó có Mỹ, và các tổ chức nhân quyền lên án. “Việt Nam đã đẩy mạnh các hành vi vi phạm nhân quyền trên diện rộng, truy lùng các nhà hoạt động cộng đồng, các nhà bảo vệ nhân quyền, và các nhà bất đồng chính kiến một cách có hệ thống, cho thấy một kế hoạch của Hà Nội nhằm xoá sổ bất kỳ sự chống đối nào đối với sự cai trị của họ,” ông Phil Robertson, phó giám đốc phụ trách châu Á của tổ chức Theo dõi Nhân quyền Quốc tế (Human Rights Watch) nhận định với VOA về tình hình nhân quyền Việt Nam trong năm nay. Năm 2021 là thời gian diễn ra đại hội đảng 13 cũng như kỳ bầu cử quốc hội cho nhiệm kỳ 5 năm tới. Các tổ chức ủng hộ nhân quyền và dân chủ quốc tế đã cáo buộc Việt Nam tăng cường đàn áp các tiếng nói bất đồng và kiểm duyệt trên mạng xung quanh thời gian này. Trong số đó có nhóm Báo Sạch, gồm 5 nhà báo độc lập chuyên phanh phui các vụ tham nhũng của quan chức địa phương và các trạm BOT ‘bẩn’ ở Việt Nam. Cả nhóm bị khởi tố vào tháng 4, ngay trước kỳ bầu cử Quốc hội khoá 15, và bị kết án vào cuối tháng 10 vừa qua với tổng cộng 14 năm tù vì “lợi dụng quyền tự do dân chủ.” Ngoài ra, Việt Nam còn bắt giữ hai ứng cử viên độc lập tranh cử vào Quốc hội Việt Nam, trong đó có ông Lê Trọng Hùng người muốn đưa Hiến pháp vào trường học nhưng sẽ bị đưa ra xét xử vào ngày 31/12 và đối mặt với bản án lên tới 12 năm tù. “Nhân quyền Việt Nam trong năm 2021 trở nên tồi tệ hơn so với cả năm 2020 và năm trước đó, đặc biệt là (đảng) Cộng sản Việt Nam họ dùng hai điều luật nguỵ tạo là ‘tuyên truyền chống nhà nước’ theo điều 117 Bộ luật Hình sự 2015 và điều 331 tức là ‘lợi dụng quyền tự do dân chủ’ cũng của BLHS 2015 để đàn áp người bất đồng chính kiến, tự do ngôn luận,” ông Vũ Quốc Ngữ, Giám đốc tổ chức Người Bảo vệ Nhân quyền (Defend the Defenders) nói với VOA. Nhiều blogger và những người dùng mạng xã hội chỉ trích đảng Cộng sản cũng bị bắt giữ hoặc đưa ra xét xử trong năm nay với những cáo buộc từ chính quyền như “truyên truyền chống nhà nước” và “lợi dụng quyền tự do dân chủ,” trong đó có cả “lợi dụng đại dịch COVID-19 để tung tin xấu nhằm chống phá chính phủ.” Thống kê của Người Bảo vệ Nhân quyền và Mạng lưới Nhân quyền Việt Nam cho thấy tính đến hết tháng 5 năm nay, có 288 tù nhân lương tâm bị giam giữ trong các điều kiện khắc nghiệt ở Việt Nam dù Hà Nội luôn phủ nhận rằng “không có cái gọi là tù nhân lương tâm” ở đây. Trong bức thư gửi tới Phó Tổng thống Kamala Harris trước chuyến thăm Việt Nam hồi tháng 8, hai tổ chức này nói rằng từ năm 2020 đến 2021, chính phủ Việt Nam tiếp tục vi phạm các quyền cơ bản của con người, từ phân biệt đối xử, bắt giữ và giam giữ tuỳ tiện, vi phạm công bằng xét xử đến hạn chế quyền tự do tôn giáo, tự do ý kiến và biểu đạt, tự do lập hội. Một báo cáo của tổ chức phi lợi nhuận ủng hộ tự do ngôn luận cho Việt Nam, Dự án 88, và Phòng thực hành nhân quyền toàn cầu Mỹ (GHRC) được đệ trình lên Hội đồng Nhân quyền Liên Hợp Quốc đầu tháng 11 nói rằng sự đàn áp có hệ thống của chính phủ Việt Nam nhắm vào quyền tự do ngôn luận trên mạng. “Việt Nam rõ ràng đã tận dụng lợi thế của đại dịch COVID-19 và sự mất tập trung của cộng đồng quốc tế để cố gắng kết liễu các đối thủ của mình,” ông Robertson nói về các lý do cho tình trạng nhân quyền trở nên tồi tệ hơn trong năm qua ở Việt Nam, ngụ ý những người bất đồng chính kiến là “đối thủ” của Đảng Cộng sản cầm quyền. Cùng nhận định này, ông Ngữ, người được Bộ Ngoại giao Pháp và Đức trao tặng Giải Nhân quyền & Pháp quyền năm 2019, cho rằng đại dịch và sự thờ ơ của các chính phủ phương Tây là lý do chính quyền Hà Nội tiếp tục tăng cường đàn áp nhân quyền trong năm qua. “Trong bối cảnh thế giới đang tập trung vào việc khống chế đại dịch COVID thì (các nước phương Tây) ít quan tâm đến tình hình nhân quyền Việt Nam hơn và do vậy nhà cầm quyền Cộng sản Việt Nam rảnh tay để đàn áp,” ông Ngữ, người từng bị câu lưu do tham gia biểu tình chống Trung Quốc ở Hà Nội năm 2011, nói. “Quốc tế và các nước phương Tây cũng có một số phản ứng yếu ớt về việc đàn áp của nhà cầm quyền Cộng sản nhưng đối với phương Tây họ vẫn coi trọng quyền lợi kinh tế hơn. Như Hoa Kỳ, bên cạnh kinh tế, cũng muốn lợi dụng Việt Nam để làm tiền đồn chống Trung Quốc.” Bất chấp những lời kêu gọi của các tổ chức nhân quyền và cả các thành viên của Liên minh châu Âu, EU đã phê chuẩn hiệp định thương mại tự do (EVFTA) và đối tác đầu tư (EVIPA) với Việt Nam. Còn chính quyền Mỹ trong năm qua cũng đã tăng cường quan hệ an ninh và thương mại với Việt Nam bằng hai chuyến thăm cấp cao của Phó Tổng thống Harris và Bộ trưởng Quốc phòng Lloyd Austin. Sau các chuyến thăm này, Đảng Cộng sản vẫn không ngừng việc đàn áp giới bất đồng chính kiến và những người lên tiếng cho dân chủ và nhân quyền ở Việt Nam. “Thật không may, tình hình an ninh ở Biển Đông và vai trò mới của Việt Nam với tư cách là quốc gia thay thế cho Trung Quốc trong chuỗi sản xuất và cung ứng, đã đẩy các vấn đề nhân quyền ra ngoài lề,” ông Robertson nói. “Mỹ và các đồng minh đang cho phép Việt Nam thoát khỏi những vi phạm nhân quyền đáng kể và có hệ thống, và điều này cần phải dừng lại.” Khác với chính quyền Tổng thống Donald Trump, chính quyền Tổng thống Joe Biden đặt nhân quyền vào trọng tâm chính sách đối ngoại của Mỹ với các nước trên thế giới. Tuy nhiên với việc Trung Quốc là mối nguy an ninh lớn nhất của Hoa Kỳ, chính quyền đương nhiệm và cả sau này của Mỹ sẽ luôn đặt việc đối trọng và kiềm chế ảnh hưởng của Trung Quốc lên hàng đầu. Theo ông Robertson và ông Ngữ, điều đó có nghĩa nhân quyền sẽ là thứ yếu. “Tình hình nhân quyền đang trở nên tồi tệ hơn theo đúng nghĩa đen từng ngày (ở Việt Nam),” ông Robertson nói. “Và chắc chắn sẽ có thêm nhiều vụ truy tố vào năm 2022.” Đồng ý kiến, ông Ngữ cho rằng giới bất đồng chính kiến và xã hội dân sự ở Việt Nam sẽ ngày càng khó khăn hơn trong hoạt động nếu chính quyền Hà Nội được phương Tây o bế vì các lợi ích an ninh và thương mại. Theo ông, việc bắt giữ, đàn áp có lẽ sẽ tương tự hoặc nhiều hơn so với hai ba năm gần đây. Ông Robertson kêu gọi Mỹ và các nước đồng minh phải “khiến Hà Nội trả giá” nếu Việt Nam không ngừng hành vi đàn áp nhân quyền có hệ thống, và cho rằng các biện pháp trừng phạt thương mại liên quan đến vi phạm nhân quyền và lao động cũng cần được đặt ra. “Điều này không chỉ có nghĩa là các biện pháp trừng phạt theo kiểu (Đạo luật) Magnitsky đối với các nhà lãnh đạo hàng đầu, mà còn là hành động thực sự để bắt và giữ một số người chịu trách nhiệm,” ông Robertson nói. XEM THÊM: Vì sao Bộ trưởng Tô Lâm bị đề nghị trừng phạt theo Đạo Luật Magnitsky Toàn Cầu? Còn theo ông Ngữ, một Việt Nam ổn định thực sự, tức có dân chủ và các tiếng nói bất đồng không bị đàn áp bởi sự cai trị độc đảng, sẽ tốt cho các nhà đầu tư của Mỹ và phương Tây hơn khi họ vào Việt Nam cũng như trong quan hệ đối tác và giữa những người dân. Ông Ngữ hy vọng trong những năm sắp tới, chính quyền Biden sẽ thực sự coi trọng nhân quyền khi tiếp cận các vấn đề toàn cầu với các nước, trong đó có Việt Nam. Nguồn: VOA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}