{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/thai-lan-bieu-tinh-gay-ap-luc-len-chinh.html", 
    "tg_dang_tin": "2020-08-18 08:01:00", 
    "tieu_de": "Thái Lan: biểu tình gây áp lực lên chính phủ lớn nhất trong nhiều năm qua",
    "noi_dung": "Reuters * CTV Danlambao lược dịch - Hơn 10.000 người biểu tình Thái Lan hô vang khẩu hiệu “chế độ độc tài” và “đất nước thuộc về nhân dân” đã tập trung tại thủ đô Bangkok hôm Chủ Nhật trong cuộc biểu tình chống chính phủ lớn nhất kể từ cuộc đảo chính năm 2014.\n\nNhững người tham gia biểu tình tập trung ở thủ đô Bangkok hôm 16/8 kêu gọi hạn chế quyền lực của chế độ quân chủ, một chủ đề từng bị cấm kỵ tại Thái Lan, đồng thời yêu cầu Thủ tướng Prayuth Chan-ocha từ chức, thiết lập hiến pháp mới.\n\n\nCác cuộc biểu tình do sinh viên Thái Lan dẫn đầu diễn ra gần như hàng ngày trong tháng qua, tuy nhiên, cuộc biểu tình hôm 16/8 thu hút số lượng lớn tham gia ở quốc gia Đông Nam Á này, nơi trải qua nhiều thập niên biểu tình và kết thúc bằng các cuộc đảo chính quân sự.\n\n\n“Chúng tôi muốn có một cuộc bầu cử mới và một quốc hội mới từ người dân. Cuối cùng, ước mơ của chúng tôi là có một chế độ quân chủ thực sự theo hiến pháp.” - nhà hoạt động sinh viên Patsalawalee Tanakitwiboonpon, 24 tuổi, nói với đám đông.\n\n\nNhững người tổ chức phong trào Người Tự Do và cảnh sát cho biết có hơn 10.000 người tham gia cuộc biểu tình.\n\n\nPhát ngôn nhân của chính phủ Thái Lan, Traisulee Traisoranakul cho hay: \"Thủ tướng đã bày tỏ quan ngại với các quan chức và những người biểu tình nhằm tránh bạo lực\".\n\n\nÔng Prayuth cũng lệnh cho nội các thực hiện các bước để xây dựng sự hiểu biết lẫn nhau giữa các thế hệ.\n\nCung điện hoàng gia Thái Lan hiện chưa bình luận thông tin.\n\n\nThủ tướng Prayut, 66 tuổi, lên nắm quyền từ năm 2014 sau cuộc đảo chính quân sự lật đổ Yingluck Shinawatra. Sau cuộc tổng tuyển cử năm ngoái, đảng Palang Pracharat thân quân đội của ông Prayut thành lập liên minh cầm quyền với các đảng khác để lãnh đạo Thái Lan.\n\n\nSự bất bình của người Thái Lan ngày càng gia tăng, liên quan các cáo buộc tham nhũng, các vụ bắt giữ một số thủ lĩnh sinh viên vì biểu tình trước đó và suy thoái kinh tế do đại dịch Covid-19.\n\n\nTrưởng khoa Khoa học Chính trị tại Đại học Ubon Ratchathani Titipol Phakdeewanich cho biết: “Chúng tôi đang chứng kiến sự thay đổi trong chiến lược của phong trào do thanh niên lãnh đạo trở nên phổ biến hơn”.\n\n\nMột số nhóm sinh viên còn ra yêu sách 10 điểm, đòi cải cách chế độ quân chủ do Vua Maha Vajiralongkorn đứng đầu, gồm hạn chế quyền lực của vua với hiến pháp, tài sản hoàng gia và lực lượng vũ trang.\n\n\n\"Đả đảo chế độ phong kiến, nhân dân muôn năm\", những người biểu tình hô vang.\n\n\nThái Lan ban hành luật khi quân, cấm xúc phạm hoặc nói xấu nhà vua, hoàng gia và người vi phạm có thể bị phạt tù tới 15 năm. Tuy nhiên, Vua Vajiralongkorn đã yêu cầu Thủ tướng Prayuth không thi hành luật khi quân ở thời điểm này.\n\n\nKhi cuộc biểu tình chống chính phủ đang diễn ra, hàng chục người theo chủ nghĩa bảo hoàng cũng tổ chức biểu tình, vẫy cờ quốc gia và giơ những bức chân dung đóng khung bằng vàng của nhà vua và các hoàng gia khác.\n\n\nSumet Trakulwoonnoo, một nhà lãnh đạo của nhóm bảo hoàng, Trung tâm Điều phối Sinh viên Dạy nghề để Bảo vệ các Định chế Quốc gia (CVPI), cho biết: \"Tôi không quan tâm nếu họ phản đối chính phủ nhưng họ không thể đụng đến chế độ quân chủ.\"\n\n\nNhững người chỉ trích cáo buộc chế độ quân chủ giúp mở rộng quyền lực của quân đội trên chính trường ở Thái Lan, nơi đã có 13 cuộc đảo chính thành công kể từ khi kết thúc chế độ hoàng gia tuyệt đối vào năm 1932.\n\n\nTrước cuộc đảo chính năm 2014, Bangkok đã bị khuấy động bởi hơn một thập kỷ thường xuyên xảy ra các cuộc đụng độ bạo lực giữa những người biểu tình bảo hoàng áo vàng và đối thủ áo đỏ trung thành với cựu thủ tướng Thaksin Shinawatra.\n\n\nLàn sóng biểu tình mới cho đến nay không còn bạo lực.\n\n\n“Bây giờ tôi đã già và không bao giờ có thể đạt được mục tiêu của mình. Bây giờ có những gương mặt mới. Tôi rất vui vì họ đã ra sân\" - cựu biểu tình viên áo đỏ Ueng Poontawee, 62 tuổi.\n\n\nCuộc biểu tình kết thúc sau khi kéo dài hơn chín tiếng đồng hồ. Một nhóm các nhà hoạt động đã tuần hành đến đồn cảnh sát gần đó để thách thức các sĩ quan bắt giữ họ nếu có lệnh cáo buộc họ với tội danh tổ chức các cuộc biểu tình trước đó.\n\n\nNguồn:\n\n\nhttps://www.reuters.com/article/us-thailand-protests/hundreds-join-thai-anti-government-protest-idUSKCN25C09Q\n\n\n18.08.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}