{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cuoc-thao-chay-cua-gioi-tu-ban-do/", 
    "tg_dang_tin": "2022-02-10 00:00:00", 
    "tieu_de": "Cuộc tháo chạy của giới Tư Bản Đỏ", 
    "noi_dung": "Cuối cùng, sau những đồn đoán của các “Gia cát Dự” mạng xã hội, cuối năm 2021 vừa qua, Vingroup đã chính thức tuyên bố từ bỏ sản xuất xe hơi động cơ đốt trong, sau 3 năm ồn ào đầu tư, PR ở lĩnh vực công nghiệp này. Cũng giống như các mảng kinh doanh từng được ngài tỷ phú Phạm Nhật Vượng đổ tiền vào như bán lẻ, điện thoại di động, tài chính, nông nghiệp cao, hàng không… niềm tự hào của giới chóp bu CSVN về chiếc xe hơi “Made in VietNam” có động cơ BMW thải hồi, thiết kế Ý, vi mạch điều khiển của Tàu… đã chấm dứt. Tuyên bố về việc dừng dây chuyền sản xuất ở nhà máy ô tô Vinfast tại Cát Hải, Hải Phòng không những khiến cho hàng ngàn lao động đang làm việc ở nhà máy này bàng hoàng mà có lẽ rất nhiều khách hàng đã trót bỏ ra hàng tỷ đồng mua “xe bác Vượng” có cảm giác bước một chân… xuống hố. Nhà máy sản xuất xe hơi Vinfast với quĩ đất mênh mông chiếm nửa diện tích đảo Cát Hải, Hải Phòng – một vị trí địa kinh tế quan trọng số 1 của Việt Nam trong 30 năm tới – đã thuộc về một công ty vốn FDI, mang tên Vinfast Singapore. Với lý do đưa ra là Vingroup có chuẩn bị IPO trên sàn giao dịch tại Mỹ, Singapore nên việc đổi quốc tịch cho “niềm tự hào Việt Nam” là cần thiết. Có lẽ chỉ vài năm tới, người dân Việt sẽ được biết ai sẽ là “chủ nhân ông” thực sự của hòn đảo có tiềm năng thay thế Hong Kong trong tương lai. Nhưng chắc chắn, sẽ không phải là ông Vượng. Ông “thần đèn” Phạm Nhật Vượng chỉ là người hô biến hòn đảo thuộc “sở hữu toàn dân” của người Việt Nam thành tài sản của các “chủ nhân ông” vẫn còn núp trong bóng tối mà thôi. Không chỉ có phần nửa đảo Cát Hải, mà toàn bộ vùng ven biển từ Vân Đồn, Hạ Long, Quảng Yên, Cát Hải, Hải Phòng… đều nằm trong diện tích phủ sóng và qui hoạch của Vingroup với những dự án có qui mô vốn lên tới 10 tỷ USD như Hạ Long Xanh ở Hoàng Tân, Quảng Yên, Quảng Ninh. Theo như ban lãnh đạo của Vingroup – công ty mẹ của Vinfast Singapore – thì việc đầu tư và sản xuất xe hơi động cơ đốt trong là để… tập dượt và kế hoạch dừng sản xuất xe hơi động cơ đốt nằm trong là lộ trình từ trước, để tập trung vào việc phát triển các mẫu xe hơi điện, đón đầu xu hướng phát triển ngành công nghệ của tương lai. Những tuyên bố của các vị lãnh đạo doanh nghiệp này không khác gì các tuyên bố hùng hồn của đám viên chức chính phủ CSVN khi nói về lộ trình “đi tắt, ăn cắp, đón đầu” tiến lên nền kinh tế thông minh 4.0 và mục tiêu XHCN vậy. Việc mấy trăm ngàn khách hàng đã mua xe Vinfast, một phần vì “lòng yêu nước,” vì tự hào dân tộc… cũng nằm trong lộ trình “tập dượt” của ông Vượng. Mặc dù lãnh đạo của Vinfast Việt Nam – công ty đã được khai tử – hứa hẹn với khách hàng sẽ đảm bảo mọi dịch vụ hậu mãi, bảo trì cho những chiếc xe đã lăn bánh trên đường. Nhưng thật khó lòng mà tin được những “lời nói gió bay” này, khi mà ngay cả những chiếc xe tiền tỷ… tự dưng gãy trục cardan, tự dưng mắc lỗi điều khiển sau chỉ ít bữa lăn bánh cũng phải ngậm ngùi chờ đợi như trường hợp khổ chủ kênh Gogo.tv. Ở thời buổi mà quan chức cộng sản và các tỷ phú Đỏ cũng giống như loài diều quạ, sinh mạng của hàng trăm ngàn người dân hay công thổ tài nguyên quốc gia chẳng là cái đinh để họ phải băn khoăn. Miễn có thể tống nhét cho đầy túi tham là được. Cũng cần nhắc lại, giữa Vingroup, Việt Á và Học Viện Quân Y đã có một liên doanh với số vốn hàng trăm tỷ đồng để “nghiên cứu, sản xuất kít xét nghiệm Covid-19” và Phạm Nhật Vượng chỉ rút chân ra khỏi Việt Á chỉ ít bữa trước khi Phan Quốc Việt bị bắt tạm giam và khởi tố. Những kít xét nghiệm đểu nhập từ Tàu có giá chưa tới 1 Mỹ Kim đã được Vingroup bán lại với giá gấp hàng chục lần và lãnh đạo của tập đoàn này cũng thề sống thề chết là hoàn toàn kinh doanh phi lợi nhuận. Câu chuyện đốt tiền PR ồn ào với giải thưởng khoa học “Vinfuture” phải chăng cũng chỉ là chiêu trò nhằm xóa bỏ những nghi vấn của công chúng trước những liên minh ma quỉ của ngài tỷ phú với Việt Á vừa qua? Vài triệu Mỹ Kim cũng chỉ bằng đôi ba căn penhouse ở Quảng Ninh, Hải Phòng để “giấu trời qua bể” những tội ác kinh tởm thì quá rẻ. Cũng như bỏ ra một vài tỷ USD để có thể dựng lên một thủ tướng tương lai từ một anh kế toán của nhà máy xi măng Hải PHòng thủa hàn vi, nắm trọn trong tay thành phố có địa kinh tế bậc nhất quốc gia thì khen thay con mắt tinh đời của một Lã Bất Vi đương đại. Những câu chuyện này cho chúng ta hiểu rằng, tin vào đạo đức kinh doanh của các tỷ phú Đỏ ở Việt Nam là một niềm tin ngây ngô. “Ông thần đèn” Vượng Vin và đám chóp bu quan chức cộng sản đang lợi dụng “niềm tự hào dân tộc” vô minh của đám đông quần chúng để hô biến công thổ quốc gia, biển đảo, tài nguyên “thuộc sở hữu toàn dân” thành tài sản của các “chủ nhân ông” ở Trung Nam Hải, Hong Kong, Bangkok, Singapore, Dubai… Và khi không còn gì để bán, khi con tàu Việt Nam chìm nhanh vào khủng hoảng, những đàn chuột béo sẽ nhanh chóng rời đi sau khi đã đổi quốc tịch cho những “niềm tự hào dân tộc” để thu về những mối lợi hàng chục tỷ Mỹ Kim. Phi vụ bán chui 175 triệu cổ phiếu ROS của Chủ Tịch FLC Trịnh Văn Quyết vào 10 tháng Giêng, 2022 là một trong những sự kiện đáng quan tâm nhất của thị trường chứng khoán Việt Nam. Đây không phải là lần đầu ngài chủ tịch “mắt sáng như sao, nụ cười dịu dàng, nói năng ngọt ngào” FLC có phi vụ bán chui, “úp sọt” các nhà đầu tư như vậy. Mức phạt vài chục triệu vào năm 2017 và hơn 1 tỷ đồng của Ủy Ban Chứng Khoán vừa qua chẳng làm anh Quyết mảy may động tâm. Học tập anh Vượng, anh Quyết vung tiền làm PR mạnh hơn và phủ kín các tờ báo mạng với những bài viết ca ngợi có cánh. Phi vụ mang lại cho anh Quyết vài ngàn tỷ. Giả như Ủy Ban Chứng Khoán Việt Nam có đè anh Quyết ra đòi chia chác thì “của nhà chia đôi, của đồng chia ba” thì cũng chẳng “xi nhê” gì. Mớ cổ phiếu trà đá họ FLC như ROS đã có lúc rớt xuống còn hơn 2000 đồng mà anh Quyết mua gom từ vài năm trước nay nhờ cơn ngáo giá của thị trường chứng khoán trong hai năm dịch bệnh đã tăng giá gấp 10 lần. Hàng triệu những nhà đầu tư Newbie nghiệp dư trong cơn háo hức “làm giàu không khó,” với niềm tin ngây ngô được dẫn dắt bởi truyền thông lề đảng, đã đổ tiền vào canh bạc chứng khoán vô tiền khoáng hậu, giúp cho khối tài sản của những tỷ phú tiền vay như Trịnh Văn Quyết thăng hoa bất ngờ. Kỳ lạ hơn nữa, hàng trăm triệu cổ phiếu đó sẵn sàng được mua bởi những tài phiệt gốc Hoa trong bóng tối, hé lộ cho ta một phần nào kịch bản đã được chuẩn bị chu đáo đường đi nước bước từ rất lâu của những “bố già” kín tiếng. Những điều này, người viết đã cảnh báo từ nhiều năm trước về vai trò của những con ngựa thành Troy như Trịnh Văn Quyết. Và Trịnh Văn Quyết FLC, Vượng Vin, Nguyễn Đăng Quang, Lê Viết Lam… cũng đều là những con ngựa gỗ mang trong bụng đoàn quân sát thủ, lặng lẽ chờ đến ngày thâu tóm, lũng đoạn hoàn toàn nền kinh tế Việt Nam trước khi bàn giao cho các “chủ nhân ông” mang quốc tịch PRC*. Những động thái thoái vốn, đổi quốc tịch cho các tài sản lớn, bán chui số lượng cổ phiếu của các tư bản Đỏ… trong thời gian vừa qua phải chăng là báo hiệu cho thấy con tàu Việt Nam với nền kinh tế thị trường có cái đuôi “định hướng xã hội chủ nghĩa” đã không còn hấp dẫn. Những lỗ thủng hệ thống trên thân vỏ mục nát không thể sửa chữa, khiến nó đang chìm nhanh vào khủng hoảng. Và như một kết quả tất yếu, “tàu chìm, chuột chạy,” những con chuột tinh ranh đang nhanh chóng rời bỏ con tàu đắm. Đó cũng là một kết cục đầy “biện chứng khách quan” mà thôi. Tân Phong * PRC: People’s Republic of China, nước Cộng Hòa Nhân Dân Trung Hoa XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}