{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-chinh-phu-chi-o-do-nhin-dan-ngheo-o-day/", 
    "tg_dang_tin": "2020-04-11 00:00:00", 
    "tieu_de": "COVID-19, chính phủ chỉ ở đó nhìn dân nghèo ở đây!", 
    "noi_dung": "Đã tròn mười ngày tính từ khi ông Nguyễn Xuân Phúc, Thủ tướng Việt Nam, cảm thán: Mấy tháng nay, nhiều người khổ lắm rồi, nhiều gia đình khó lắm rồi (1)! Tuy nhiên chính phủ vẫn còn đang… bàn về chuyện hỗ trợ cho doanh nhân, doanh nghiệp và các nhóm yếu thế (người già, người tàn tật, người nghèo, người thất nghiệp). Cách nay hơn một tháng, vào ngày 6 tháng 3, ông Phúc từng ban hành một chỉ thị, thúc giục hệ thống công quyền thực hiện ngay những giải pháp cấp bách, tháo gỡ khó khăn cho sản xuất, kinh doanh nhằm thực hiện nhiệm vụ ‘kép’ vừa chống dịch, vừa phát triển kinh tế, xã hội. Tuy nhiên đến giờ, đa số doanh nghiệp, đặc biệt là những doanh nghiệp vừa và nhỏ vẫn chưa thấy… tăm hơi của hai gói hỗ trợ trị giá 280.000 tỉ đồng (250.000 tỉ để ngân hàng “hà hơi, tiếp sức”, 30.000 tỉ để cắt, giảm thuế, phí) ấy (2). Tác động của COVID-19 đến kinh tế, xã hội Việt Nam càng ngày càng nặng nề, bên cạnh đủ loại doanh nghiệp, cơ sở thương mại – dịch vụ phải ngưng hoạt động là nhiều triệu người thất nghiệp, tầng lớp dưới đáy xã hội vốn vẫn phải “chạy ăn từng bữa” còn tuyệt vọng hơn vì không kiếm ra tiền đồng nghĩa với… đói! Gói hỗ trợ từ chính phủ để cắt, giảm thuế, phí đã được nâng từ 30.000 tỉ lên 180.000 tỉ. Theo thông báo sẽ còn một gói hỗ trợ cá nhân cũng như doanh nghiệp gặp khó khăn trị giá 61.580 tỉ. Tùy trường hợp mà một cá nhân, một gia đình, những cơ sở kinh doanh nhỏ sẽ được hỗ trợ một lần 500.000 đồng hay từ 1 triệu đến 1,8 triệu đồng/tháng (3). Chỉ có điều là chính phủ vẫn chưa… bàn xong và bao giờ các khoản hỗ trợ như đã được giới thiệu rộng rãi suốt tháng vừa qua đến đúng người, đúng nơi thì vẫn… chưa thể biết! Trong khi chính phủ tiếp tục thảo luận về chính sách hỗ trợ, một số chuyên gia đã chuyển sang bàn về… “chỉ số sống sót” của các doanh nghiệp, kèm những cảnh báo, có những doanh nghiệp trị giá hàng ngàn tỉ cũng chỉ cầm cự được chừng 30 ngày (4). Còn người nghèo thì bắt đầu bày tỏ nỗi lo chết… đói trước khi chết dịch! *** Cho đến giờ, chỉ thấy hệ thống truyền thông chính thức giới thiệu các “tấm gương” hưởng ứng lời hiệu triệu “Toàn dân ủng hộ Quỹ phòng, chống dịch COVID-19” của chính phủ. Trong số những “tấm gương” ấy có cả một cụ bà 73 tuổi ở Nghệ An, vốn thuộc diện phải hỗ trợ “xóa đói, giảm nghèo” mang cả tiền bán gà góp cho quỹ (5). Song cho đến giờ, chưa thấy chính phủ công bố quỹ đã nhận được bao nhiêu. Quan trọng hơn, đã cứu ai chưa khi đã biết rất rõ nhiều người khổ lắm rồi, nhiều gia đình khó lắm rồi? Cuộc vận động toàn dân đóng góp cho “Quỹ phòng, chống dịch COVID-19” có nhiều yếu tố chưa được làm rõ: Tiền thu được cả bằng trừ lương của nhiều triệu người, nhặt nhạnh cả tiền bán gà của những cá nhân cùng khổ như cụ bà ở Nghệ An sẽ dùng để hỗ trợ đối tượng nào – người nghèo hay chính phủ? Nếu đã biết, mấy tháng nay, nhiều người khổ lắm rồi, nhiều gia đình khó lắm rồi sao chính phủ chưa giúp? Bao giờ mới giúp? Tại sao vừa thảo luận rôm rả chuyện hỗ trợ doanh giới, người già, người tàn tật, người nghèo, người thất nghiệp,… đang càng ngày càng điêu đứng do tác động của COVID-19, vừa đi từng nhà, hỏi từng người, thậm chí chọn những người vốn dĩ đã hết sức đói rách để đề cao như những “tấm gương” nhằm khuyến khích người khác noi theo trong việc góp tiền cho chính phủ? Chẳng lẽ chính phủ không cảm thấy thẹn khi ngửa tay nhận cả những đồng tiền còm cõi của giới yếu thế vốn đang cần trợ giúp trực tiếp và ngay lập tức? Chẳng lẽ chính phủ không hề cảm thấy áy náy khi nhiều người Việt bất kể giàu, nghèo trên khắp Việt Nam đang tìm đủ mọi cách để hỗ trợ đồng bào của mình vượt qua nghịch cảnh? (6) Có xứ nào hệ thống chính trị, hệ thống công quyền chỉ khoanh tay đứng nhìn dân chúng sẻ chia cho nhau vì nghĩa đồng bào, vì tình đồng loại? Nên xếp hệ thống chính trị, hệ thống công quyền Việt Nam vào loại nào khi đã làm ngơ, không hành động đúng chức trách mà còn lớn tiếng khuyến cáo phải cảnh giác vì một số tổ chức tôn giáo có ý định thông qua hoạt động từ thiện nhân đạo để xây dựng hình ảnh, gây dựng thiện cảm, tìm chỗ đứng trong xã hội (7). Thậm chí đã bắt giữ những người thay mặt Pháp Luân Công tặng khẩu trang cho người khác vì như thế là “truyền bá Pháp Luân Công trái phép” (8). Còn loại cảnh giác nào phi nhân, tàn bạo hơn nữa không? Trân Văn — Chú thích (1) https://tuoitre.vn/thu-tuong-may-thang-qua-nhieu-nguoi-kho-lam-roi-nhat-la-that-nghiep-202003311516103.htm (2) https://vnexpress.net/kinh-doanh/chinh-phu-tung-goi-ho-tro-280-000-ty-dong-cuu-doanh-nghiep-4065210.html (3) https://www.thesaigontimes.vn/302244/cac-goi-ho-tro-giam-soc-cho-doanh-nghiep-trong-dich-benh.html (4) https://www.thesaigontimes.vn/td/302141/covid-19-doanh-nghiep-ngan-ti-cung-chi-cam-cu-duoc-30-ngay.html (5) https://infonet.vietnamnet.vn/dung-che-ba-ngheo-ba-vua-ban-con-ga-de-ung-ho-quy-phong-chong-dich-post337254.info (6) https://tuoitre.vn/nguoi-sai-gon-thua-ba-con-ban-ve-so-dao-da-day-la-qua-goi-co-goi-di-20200331121127863.htm (7) https://dantocmiennui.vn/xa-hoi/ngan-chan-viec-loi-dung-dich-benh-de-hoat-dong-truc-loi-vi-pham-phap-luat-trong-linh-vuc-tin-nguong-ton-giao/286171.html (8) http://congan.com.vn/doi-song/loi-dung-phat-khau-trang-de-truyen-ba-phap-luan-cong-trai-phep_90614.html Nguồn: VOA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}