{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/my-anh-nhau-bang-nuoc-bot-voi-trung.html", 
    "tg_dang_tin": "2020-07-16 14:21:00", 
    "tieu_de": "Mỹ đánh nhau bằng nước bọt với Trung Quốc ở Biển Đông",
    "noi_dung": "Phạm Trần (Danlambao) - Giáo sư Nguyễn Mạnh Hùng: \"Liệu Hoa Kỳ có biện pháp bảo vệ các công ty dầu khí khai thác tài nguyên của Việt Nam hay không?”\n\n\nNgoại trưởng Hoa Kỳ Mike Pompeo đã quyết liệt bác bỏ yêu sách của Trung Quốc dành làm chủ các nguồn tài nguyên ở hầu hết Biển Đông, cũng như việc nước này mở chiến dịch đe dọa để kiểm soát. Ông nói hành động của Bắc Kinh là hoàn toàn phi pháp.\n\n\n\nTuy nhiên ông Pompeo đã không đưa ra bất kỳ biện pháp nào để trừng phạt Trung Quốc, nếu Bắc Kinh không thay đổi. Dù vậy, tuyên bố phổ biến chiều ngày 13/07 (2020) của Bộ Ngoại giao Mỹ được coi là cứng rắn nhất từ trước đến nay nhằm chống chính sách lấn chiếm Biển Đông của Trung Quốc.\n\n\n(“Beijing’s claims to offshore resources across most of the South China Sea are completely unlawful, as is its campaign of bullying to control them.” - State Department, July 13/2020)\n\n\nVề phần mình, ông Pompeo nói (tạm dịch): \"Về Biển Đông, chúng tôi mưu cầu hòa bình và ổn định, bảo đảm tự do lưu thông hàng hải phù hợp với luật pháp Quốc tế và duy trì dòng lưu lượng thương mại, đồng thời chống lại bất cứ mưu toan nào để cưỡng chế hay sử dụng vũ lực để giải quyết các tranh chấp. Chúng tôi chia sẻ sâu xa và tôn trọng quyền lợi với các nước đồng minh và thân hữu, những quốc gia từ lâu đã hậu thuẫn cho việc tuân thủ luật pháp quốc tế.”\n\n\n(“In the South China Sea, we seek to preserve peace and stability, uphold freedom of the seas in a manner consistent with international law, maintain the unimpeded flow of commerce, and oppose any attempt to use coercion or force to settle disputes. We share these deep and abiding interests with our many allies and partners who have long endorsed a rules-based international order.”, State Department, 07/13/2020)\n\n\nNgoại trưởng Hoa Kỳ Mike Pompeo\nTuyên bố của ông Pompeo lưu ý rằng Trung Quốc không có bất cứ quyền gì để áp đặt ý muốn của mình ở Biển Đông, cũng như không có căn bản pháp lý nào để dành quyền chủ quyền về Đường 9 Đoạn (hay còn gọi là đường Lưỡi bò) mà Bắc Kinh công bố năm 2009. Bộ Ngoại giao Hoa Kỳ cũng nhắc nhở Bắc Kinh rằng yêu sách vô căn cứ của họ cũng đã bị Tòa hòa giải Quốc tế bác bỏ hoàn toàn ngày 12/07/2016 trong vụ kiện về đường 9 đoạn của Phi Luật Tân.\n\n\n(“The PRC has no legal grounds to unilaterally impose its will on the region. Beijing has offered no coherent legal basis for its “Nine-Dashed Line” claim in the South China Sea since formally announcing it in 2009. In a unanimous decision on July 12, 2016, an Arbitral Tribunal constituted under the 1982 Law of the Sea Convention – to which the PRC is a state party – rejected the PRC’s maritime claims as having no basis in international law. The Tribunal sided squarely with the Philippines, which brought the arbitration case, on almost all claims.”)\n\n\nĐể kết luận, ông Pompeo nói thẳng với Trung Quốc: \"Thế giới sẽ không cho phép Bắc Kinh coi Biển Đông là đế chế hàng hải của riêng mình. Hoa Kỳ sát cánh với các Đồng Minh và bạn hữu ở Đông Nam Á để bảo vệ chủ quyền và các nguồn lợi ngoài khơi, phù hợp với lợi ích và nghĩa vụ theo luật pháp quốc tế.\"\n\n\nNgoại trưởng Hoa Kỳ nói (tạm dịch): \"Chúng tôi sát cánh với Cộng đồng thế giới trong việc bảo vệ tự do hàng hải và tôn trọng chủ quyền, đồng thời bác bỏ bất kỳ nỗ lực nào để áp đặt ý muốn của kẻ mạnh ở Biển Đông hay vùng rộng lớn hơn.”\n\n\n(“The world will not allow Beijing to treat the South China Sea as its maritime empire. America stands with our Southeast Asian allies and partners in protecting their sovereign rights to offshore resources, consistent with their rights and obligations under international law. We stand with the international community in defense of freedom of the seas and respect for sovereignty and reject any push to impose “might makes right” in the South China Sea or the wider region”, State Department, 07/13/2020).\n\n\nTại sao lúc này?\n\n\nNhưng tại sao ông Mike Pompeo đã thay đổi lập trường về Biển Đông của Mỹ, từ chỉ quan tâm đến vấn đề an ninh hàng hải, không đứng về phe nào trong tranh chấp, sang chỉ trích gay gắt Bắc Kinh, và với mục đích gì?\n\n\nTrước hết, liên lạc ngoại giao giữa Mỹ và Trung Quốc căng thẳng từ cuối năm 2019 sau khi các cuộc thương thuyết thương mại giữa hai nước chỉ đạt được những kết quả sơ khởi.\n\n\nỞ giai đoạn đầu hồi tháng 1/2020, hai nước Mỹ-Trung ký thỏa hiệp đồng ý giảm bớt thuế quan đánh vào hàng hóa đôi bên. Hoa Kỳ đã đồng ý không đánh thêm thuế vào hàng Trung Quốc xuất cảng sang Mỹ trị giá lối 160 tỷ dollars. Trong khi Trung Quốc cam kết mua hàng hóa Mỹ và các dịch vụ khác trị giá khoảng 200 tỷ dollars.\n\n\nTiếp đến là vụ dịch phát xuất từ Vũ Hán (Trung Quốc), có tên khoa học là Coronavirus Disease 2019 (Covid-19) làm xáo trộn kinh tế và cuộc sống toàn cầu. Cơ quan tình báo Mỹ (CIA, Central Intelligent Agency) từng nghi ngờ Trung Quốc đã tìm cách che đậy nguyên nhân xảy ra dịch Covid-19 để thủ lợi chính trị và làm suy yếu Hoa Kỳ và phương Tây, nhưng Bắc Kinh đã phủ nhận.\n\n\nCuối cùng là các vụ đàn áp nhân quyền của Trung Quốc tại Hồng Kông và Tân Cương cũng đã khiến chính quyền Trump buộc phải lên án Bắc Kinh, sau khi Tổng thống Trump bị áp lực nội bộ.\n\n\nVậy liệu những lời chỉ trích gay gắt bất ngờ của Ngoại trưởng Pompeo về hành động của Trung Quốc ở Biển Đông có phải là lá bài Trung Quốc (China Card) nhằm giúp Tổng thống Trump trong cuộc tranh cử Tổng thống với đối thủ dự trù là Joe Biden, cựu Phó Tổng thống của đảng Dân chủ hay không?\n\n\nÔng Trump là người từng chỉ trích chính quyền tiền nhiệm của Tổng thống Dân chủ Barrack Obama đã để cho Trung Quốc gò ép trong chính sách mậu dịch gây bất lợi cho doanh nghiệp Mỹ trong nhiều năm. Do đó, ngay sau khi đắc cử năm 2016, ông Trump đã tìm cách giảm thiểu thâm thủng trong cán cân thương mại với Trung Quốc.\n\n\nNhưng ông Trump đã thất bại vì chỉ riêng năm 2019, Mỹ đã thâm thủng mậu dịch với Trung Quốc là 345.6 tỷ dollars vì Mỹ mua nhiều hàng Trung Quốc hơn Trung Quốc mua hàng Mỹ.\n\n\nTrước đó, năm 2018, Mỹ nhập cảng từ Trung Quốc trị giá 539 tỷ dollars, nhưng chỉ xuất cảng sang Tầu tổng cộng 120.3 tỷ Mỹ kim (trích Market Watch, 27/06/2019)\n\n\nDonal Trump xoay chiều\n\n\nĐể hiểu rõ hơn tại sao chính quyền Trump đã xoay chiều chống Trung Quốc vào lúc này, chúng tôi (Phạm Trần) đã phỏng vấn Giáo sư Tiến sỹ Nguyễn Mạnh Hùng, người từng giảng dạy nhiều năm về Quan hệ Quốc tế tại Đại học George Mason, gần Thủ đô Hoa Thịnh Đốn.\n\n\nGiáo sư Hùng là Học giả cao cấp bất thường trú của Trung tâm nghiên cứu Chiến lược và quan hệ Quốc tế ở Washington, D.C. (Center for Strategic and International Studies, CSIS). Ngoài ra ông còn là Học giả vãng lai hai niên khóa 2015-2016 tại viện nghiên cứu nổi tiếng ISEAS-Yusof Ishak Institute, Tân Gia Ba.\n\n\nCác bài nghiên cứu của ông, phần lớn về Á Châu và Đông Nam Á được đăng trên các Tạp chí chuyên môn (professional journals) như World Affairs, Asian Survey, Pacific Affairs, Global Asia, The Diplomat, Asia Pacific Bulletin và CogitAsia.\n\n\nMời đọc:\n\n\nH: Xin Giáo sư \"nhận xét tổng quát\" về Tuyên bố của Ngoại trưởng Mike Pompeo, và tại sao vào lúc này?\n\n\nNMH: \"Đây là lời tuyên bố mạnh nhất của Ngoại trưởng Hoa Kỳ đối với Trung Quốc về tranh chấp Biển Đông. Trước kia, Hoa Kỳ chú trọng đến quyền tự do giao thông hàng hải và thực hiện các cuộc tuần tra để bảo vệ quyền ấy. Về tranh chấp chủ quyền biển đảo trên Biển Đông, Hoa Kỳ không đứng vào phía nào, và chỉ đòi hỏi những tranh chấp ấy được giải quyết ôn hòa căn cứ trên luật quốc tế. Mạnh hơn nữa là những lời chỉ trích các đòi hỏi “quá đáng” và hành động “bắt nạt” các nước nhỏ của Trung Quốc. Đây là lần đầu tiên Hoa Kỳ khẳng định rõ rệt \"các yêu sách của Bắc Kinh đối với các nguồn tài nguyên hầu hết ở Biển Đông cũng như chiến dịch bắt nạt để kiểm soát nguồn tài nguyên đó, là hoàn toàn bất hợp pháp,\" và cảnh báo \"Thế giới sẽ không cho phép Bắc Kinh coi Biển Đông là đế chế hàng hải của mình.\"\n\n\nNgoài ra, thông cáo báo chí ngày 13/7 của bộ Ngoại Giao Hoa Kỳ có 3 điểm đáng chú ý:\n\n\nThứ nhất, Hoa Kỳ chỉ trích mạnh mẽ hành động khẳng định sự thống trị đơn phương và thay thế luật pháp quốc tế bằng “chân lý thuộc về kẻ mạnh” của Trung Quốc.\n\n\nThứ hai, Hoa Kỳ bác bỏ “bất cứ yêu sách nào của Trung Quốc đối với các vùng biển nằm ngoài lãnh hải 12 hải lý tính từ các đảo” mà Trung Quốc đưa ra yêu sách tại quần đảo Trường Sa mà không phương hại đến yêu sách chủ quyền của các quốc gia khác.\n\n\nThứ ba, Hoa Kỳ vạch rõ những bãi và đá mà Trung Quốc yêu sách nhưng Hoa Kỳ khẳng định chúng thuộc chủ quyền của các quốc gia khác, như Đá Vành Khăn và Bãi Cỏ Mây của Phi Luật Tân; vùng biển chung quanh Bãi Tư Chính của Việt Nam, cụm bãi Luconia ngoài khơi Malaysia; vùng biển EEZ của Brunei; và Natuna Besar ngoài khơi Indonesia.\n\n\nGiáo sư Hùng nói tiếp: \"Ngoại trưởng Pompeo đưa ra thông cáo báo chí này trong bối cảnh căng thẳng gia tăng với Trung Quốc vì những hành động vi phạm nhân quyền và dân chủ của Bắc Kinh tại Tân Cương và Hong Kong, mâu thuẫn kinh tế thương mại, chế tài qua lại giữa hai bên, và nhu cầu chính trị nội bộ trong cả hai nước.\n\n\nTổng thống Trump lúc đầu không chống Trung Quốc và không coi nặng “thách thức Trung Quốc.” Ngược lại, ông muốn ve vãn và được ve vãn bởi Chủ tịch Tập Cận Bình mà cho đến nay ông vẫn gọi là “một ngươi bạn rất tốt” (a very, very good friend of mine), đồng ý thiết lập quan hệ nước lớn kiểu mới (a new big power relations) giữa hai nước do Tập đề nghị, và cố gắng ký được một thương ước “lịch sử” với Trung Quốc để... làm lịch sử và phục vụ nhu cầu tranh cử của mình.\n\n\nTuy nhiên, áp lực của các lãnh đạo chính trị và chiến lược gia thuộc cả hai đảng đòi hỏi phải đối đầu với Trung Quốc, vì họ nhận thức rằng không những “hệ thống giá trị” của Trung Quốc đối chọi vơi giá trị của Hoa Kỳ và Tây phương, mà Trung Quốc còn muốn thay thế Hoa Kỳ trong vai trò lãnh đạo thế giới, buộc chính quyền Trump phải có thái độ cứng rắn với Trung Quốc. Đó là chưa kể nhu cầu xây dựng lại lòng tin đang mất dần của nhiều nước Á Châu về khả năng và cam kết của Hoa Kỳ làm một “yếu tố ổn định” (stabilizing influence) trong vùng trước sự lấn lướt của Trung Quốc, trước khi quá muộn.”\n\n\nTrông gì ở Mỹ?\n\n\nH: Đọc toàn văn Tuyên bố, tôi thấy đây là thái độ đối kháng Trung Quốc \"mạnh nhất của Mỹ từ trước đến nay\", nhưng tôi không thấy ông Pompeo hứa hẹn bất cứ biện pháp đối phó nào với hành động của Trung Quốc\". Giáo sư nghĩ sao?\nNgoại trưởng Trung Quốc Vương Nghị\nNMH: \"Đúng, tôi đồng ý, nhất là tuyên bố này được đưa ra chỉ 5 ngày sau khi Ngoại trưởng Trung Quốc Vương Nghị tìm cách trấn an Hoa Kỳ bằng cách khẳng định rằng “Trung Quốc chưa bao giờ có ý định thách thức hay thay thế Hoa Kỳ (China never intends to challenge or replace the US, or have full confrontation with the US); rằng “chúng tôi không cóp nhặt mô hình ngoại quốc, không xuất cảng mô hình Trung Quốc” (China does not replicate any model of other countries, nor does it export its own to others) vì “Trung Quốc sẽ và không thể trở thành như Hoa Kỳ,” (China will not, and cannot, be another US) (Tuyên bố tại China-US Think Tanks Media Forum, Bắc Kinh ngày 09/07/2020)\n\n\nH: Liệu ta có thể hiểu, khối các nước Á Châu-Thái Bình Dương-Ấn Độ Dương nói chung, và các nước Phi Luật Tân, Mã Lai, Nam Dương và Việt Nam và khối ASEAN nói riêng có thể \"vững bụng\" là họ đã có nước Mỹ đứng sau sẵn sàng giúp đỡ, nếu bị Trung Quốc dùng biện pháp Quân sự để giải quyết tranh chấp Chủ quyền ở Biển Đông?\n\n\nNMH: “Những nước ấy, đặc biệt là các nước nhỏ ở Đông Nam Á phải hết sức cẩn thận với ông Tổng Thống lái buôn này (Donald Trump). Một mặt ông Trump đang bị sức ép của các lãnh đạo chính trị và chiến lược gia thuộc cả hai đảng đòi phải đối đầu với Trung Quốc. Mặt khác, ông ấy muốn dùng áp lực để ký một thương ước \"lịch sử\" với TQ để phục vụ nhu cầu tranh cử của mình và... làm lịch sử. Điều đình là phải tương nhượng, tương nhượng cái gì và tương nhượng đến đâu. Hãy đợi xem những lời nói mềm mỏng và khéo léo của Vương Nghị mới đây cùng với triển vọng Trung Quốc nhập cảng ào ạt nông phẩm của Mỹ có giúp ông Trump trở lại với chính sách lập một \"quan hệ nước lớn kiểu mới\" với người mà ông ấy nhận là \"a very, very good friend of mine\" hay không? Thời điểm quan sát là từ nay cho đến tháng 11 (2020).”\n\n\nH: Nhưng Hoa Kỳ cần làm những việc khác tích cực hơn lời nói để tạo niềm tin cho các nước trong khu vực trước áp lực của Trung Quốc?\n\n\nGiáo sư Nguyễn Mạnh Hùng trả lời tiếp: \"Như tôi đã trình bày trong một cuộc phỏng vấn lần trước của ông (Phạm Trần), nếu Hoa Kỳ thực tâm muốn ủng hộ ASEAN chống sự “bắt nạt” của Trung Quốc như họ nói, thì ít nhất Hoa Kỳ cần phải làm một số việc như sau:\n\n\n- Thứ nhất, tuyên bố ủng hộ quyền các quốc gia Đông Nam Á khai thác dầu khí trong vùng biển thuộc chủ quyền của họ theo luật quốc tế và luật biển.\n\n\n- Thứ hai, để hỗ trợ cho lời nói, Hoa Kỳ phải tiếp tục cho tàu chiến, như trường hợp USS Gabrielle Giffords và USS America, biểu dương lực lượng và theo dõi tàu khảo sát địa chất của Trung Quốc đi vào vùng tranh chấp để de dọa và ngăn cản không cho các nước trong khu vực khai thác tài nguyên của họ.\n\n\n- Thứ ba, tái thương thuyết để gia nhập TPP (Trans-Pacific Partnership Agreement), sau được đổi là Hiệp định Đối tác Toàn diện và Tiến bộ Xuyên Thái Bình Dương (CPTPP - Comprehensive and Progressive Agreement for Trans-Pacific Partnership), bởi vì nó là một cái neo kinh tế cho sự hiện diện của Hoa Kỳ ở Á châu-Thái Bình Dương.\n\n\n- Thứ tư, phê chuẩn công ước về luật biển 1982 để có tư cách chính thống đòi hỏi Trung Quốc tuân thủ luật quốc tế và luật biển.\n\n\n“Riêng đối với Việt Nam”, Giáo sư Nguyễn Mạnh Hùng kết luận, “điều kiện thứ nhất đã được ngoại trưởng Pompeo khẳng định. Phép thử điều kiện thứ hai là liệu Hoa Kỳ có biện pháp khuyến khích và bảo vệ các công ty dầu khí khai thác tài nguyên của Việt Nam trong vùng Bãi Tư Chính và khu vực Cá Voi Xanh hay không.”\n\n\nNên biết năm 2018, Việt Nam đã phải đình chỉ hoạt động của giàn khoan hãng Repsol, một công ty của Tây Ban Nha tại lô 136/03 thuộc bãi cạn Tư Chính vì áp lực của Trung Quốc.\n\n\nTheo Bách khoa Toàn thư mở thì: \"Động thái này diễn ra chỉ vài ngày sau khi công ty này xác nhận có một mỏ khí đốt lớn. Ngày 23.3.2018, báo chí ở nước ngoài cho hay, do áp lực của Trung Quốc Tập đoàn Dầu khí Việt Nam (PetroVietnam) yêu cầu hãng năng lượng của Tây Ban Nha, Repsol, ngưng thêm một dự án nằm trong Lô 07/03 nơi Việt Nam và các công ty con của Repsol trước đó từng ước tính là có trữ lượng 45 triệu thùng dầu và 172 tỷ feet khối khí gas.”\n\n\nPhản ứng của CS Việt Nam\n\n\nVậy CS Việt Nam đã phản ứng ra sao về những tuyên bố đanh thép chống Trung Quốc của Ngoại trưởng Mike Pompeo?\n\n\nNgười Phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng chỉ biết nói chung chung: \"Hoà bình, ổn định, hợp tác và phát triển tại Biển Đông là nguyện vọng và mục tiêu chung của các nước ở Biển Đông, khu vực và cộng đồng quốc tế.\n\n\nViệc tôn trọng trật tự pháp lý trên biển và thực thi đầy đủ, thiện chí, trách nhiệm Công ước của Liên hợp quốc về Luật Biển năm 1982 có ý nghĩa quan trọng để thực hiện các mục tiêu đó.”\n\n\nViệt Nam hoan nghênh lập trường của các nước về vấn đề Biển Đông phù hợp với luật pháp quốc tế và chia sẻ quan điểm, như đã nêu trong tuyên bố dịp Hội nghị cấp cao ASEAN 36, rằng Công ước của Liên hợp quốc về Luật Biển năm 1982 là khuôn khổ pháp lý điều chỉnh mọi hoạt động trên biển và đại dương.”\n\n\nBà Hằng nêu nguyện vọng: \"Việt Nam mong rằng các nước sẽ nỗ lực đóng góp vào việc duy trì hoà bình, ổn định, hợp tác tại Biển Đông và giải quyết các tranh chấp thông qua đối thoại cùng các biện pháp hoà bình khác theo luật pháp quốc tế vì lợi ích chung, phù hợp với nguyện vọng của các nước trong khu vực và cộng đồng quốc tế. Việt Nam luôn đóng góp tích cực và có trách nhiệm vào quá trình này.” (Tin Bộ Ngoại giao Việt Nam, ngày 15/07/2020)\n\n\nTuyên bố của bà Lê Thị Thu Hằng là những lời nói vô thưởng, vô phạt nhưng hiện rõ thái độ thiếu can đảm của Chính phủ CS Việt Nam không dám đồng hành với ông Pompeo vì sợ làm mất lòng Trung Quốc mà Lãnh đạo CS Việt Nam luôn luôn ca tụng “vừa là đồng chí, vừa là anh em”.\n\n\nVà mặc dù lính Trung Cộng không ngừng truy sát và đàn áp ngư dân Việt Nam khi bắt gặp ở Hoàng Sa và Trường Sa, nhà nước CSVN vẫn không dám kiện Trung Quốc ra Tòa án Quốc tế như Phi Luật Tân đã làm để đòi lại Hoàng Sa (mất ngày 19/1/1974) và 7 đá gồm Châu Viện, Chữ Thập, Ga Ven, Gạc Ma, Tư Nghĩa, Vành Khăn và Xu Bi trong Quần đảo Trường Sa mất từ năm 1988. -/-\n\n\n(07/020)\n\n\nPhạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}