{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chinh-sach-trung-quoc-cua-my-hau-bau-cu-se-nhu-the-nao/", 
    "tg_dang_tin": "2020-08-02 00:00:00", 
    "tieu_de": "Chính sách Trung Quốc của Mỹ hậu bầu cử sẽ như thế nào?", 
    "noi_dung": "Nguồn: “Would a Biden administration be softer than Trump on China?”, The Economist, 29/07/2020. Biên dịch: Phan Nguyên Vào tháng 12 năm 2018, những nhân vật diều hâu với Trung Quốc trong chính quyền Trump đã thúc đẩy một loạt các biện pháp trừng phạt trong động thái mà theo một cuốn sách mới của Bob Davis và Lingling Wei, được một số người gọi trong nội bộ là “Tuần Đập chết Trung Quốc” (F*ck China Week). Nhưng đó vẫn chưa là gì so với những gì xảy ra trong tháng Bảy năm 2020. Trong những tuần gần đây, Mỹ đã áp đặt các lệnh trừng phạt lên các quan chức cấp cao của Trung Quốc, bao gồm cả một uỷ viên Bộ Chính trị, vì đã tham gia vào các tội ác tàn bạo chống lại người Duy Ngô Nhĩ ở Tân Cương; bổ sung 11 công ty Trung Quốc vào danh sách đen của Bộ Thương mại vì đã đồng lõa với những hành động tàn bạo đó; tuyên bố các yêu sách thái quá của Trung Quốc ở Biển Đông là bất hợp pháp; thu hồi tư cách đặc biệt của Hong Kong về ngoại giao và thương mại; ra cáo buộc hình sự đối với bốn công dân Trung Quốc, những người mà các quan chức nói là gián điệp của Quân đội Giải phóng Nhân dân Trung Hoa; và ra lệnh đóng cửa lãnh sự quán Trung Quốc ở Houston, được cho là trung tâm của các hoạt động gián điệp và gây ảnh hưởng, động thái đầu tiên như vậy kể từ khi hai nước bình thường hóa quan hệ vào năm 1979 (Trung Quốc trả đũa bằng cách đóng cửa lãnh sự quán Mỹ ở Thành Đô). Chỉ dấu đầu tiên cho thấy rắc rối ở Houston là các video xuất hiện trên mạng cho thấy các nhà ngoại giao Trung Quốc đang vội vã đốt tài liệu trong sân lãnh sự quán, một phép ẩn dụ thích hợp cho hình ảnh hơn 40 năm gắn bó ngoại giao tan biến theo làn khói. Tất cả những điều này đã xảy ra dưới thời một tổng thống, Donald Trump, người từng thể hiện một mối quan hệ cá nhân với người đồng cấp Trung Quốc, Tập Cận Bình, và (theo cựu cố vấn an ninh quốc gia John Bolton) từng nói với ông Tập rằng xây dựng trại tập trung người Duy Ngô Nhĩ là “điều đúng đắn phải làm”. Ông tỏ ra không muốn gây sự với Trung Quốc, ngoại trừ vấn đề thương mại và đại dịch nhằm đánh lạc hướng các chỉ trích khỏi phản ứng của ông đối với covid-19. Nhưng khi thời gian của nhiệm kỳ đầu tiên và có lẽ là cả quãng thời gian làm tổng thống của ông dần hết, các quan chức diều hâu với Trung Quốc xung quanh ông đang cố định hình chắc chắn một tư thế đối đầu hơn so với những gì Mỹ đã áp dụng từ khi Richard Nixon tới Trung Quốc gần nửa thế kỷ trước. Vào ngày 23 tháng 7, tại Thư viện Tổng thống Nixon ở California, Ngoại trưởng Mike Pompeo đã kết thúc một loạt bốn bài phát biểu trong nhiều tuần bởi các quan chức hàng đầu, miêu tả chế độ Trung Quốc là mối đe dọa lớn nhất đối với tự do và dân chủ trên toàn cầu. Cố vấn an ninh quốc gia Robert O’Brien, giám đốc FBI Christopher Wray, Tổng chưởng lý [Bộ trưởng Tư pháp] William Barr và ông Pompeo đều lập luận rằng Trung Quốc tìm cách xuất khẩu ý thức hệ và sự “kiểm soát tư tưởng” của họ ra ngoài biên giới. Họ đã chỉ trích các giám đốc doanh nghiệp và các hãng phim Hollywood vì đã tỏ ra nhu nhược với Bắc Kinh, cảnh báo về các hoạt động gián điệp rộng khắp của Trung Quốc ở Mỹ, và cho rằng ông Tập đang thực hiện mưu đồ bá chủ toàn cầu kéo dài trong nhiều thập niên. Pompeo nói rằng Mỹ và các đồng minh phải thúc đẩy Trung Quốc thay đổi, hoặc có nguy cơ để thế kỷ 21 rơi vào tầm nhìn độc đoán của ông Tập. “Mô hình cũ về sự can dự mù quáng với Trung Quốc chỉ đơn giản là không thể thành công”, Pompeo nói. Nếu chúng ta quỳ gối bây giờ, con cháu chúng ta có thể phải chấp nhận chịu để Đảng Cộng sản Trung Quốc định đoạt số phận”. Không hề được nêu tên trong các bài phát biểu này, nhưng là một yếu tố nền tảng thúc đẩy họ làm vậy, là Joe Biden và chiến dịch tranh cử tổng thống của ông. Chiến dịch của ông Trump muốn mô tả vị ứng cử viên Dân chủ là mềm mỏng với Trung Quốc, gợi ý rằng ông Biden thời còn làm phó tổng thống đã đánh giá thấp mối đe dọa Trung Quốc. Một quan chức cấp cao trong chính quyền nói rằng một phần của tính toán đằng sau các hành động gần đây là đặt quan hệ Trung Quốc – Hoa Kỳ vào một quỹ đạo khó có thể đảo ngược cho dù ai thắng trong tháng 11. Một số quan chức tin rằng họ đã tiến gần tới việc đạt được mục tiêu này, với sự ủng hộ đồng thuận rộng khắp giữa những nhân vật diều hâu của hai đảng trong Quốc hội, vốn đã thông qua các đạo luật cứng rắn về vấn đề người Duy Ngô Nhĩ và Hong Kong. Đảng Cộng sản cũng vậy, với những hành động của riêng mình, đã biến Tân Cương thành một trại gulag và tước bỏ nền pháp quyền của Hong Kong, gần như làm cho chắc chắn rằng nước Mỹ sẽ không thể quay lại hoàn toàn với mối quan hệ trước đây với Trung Quốc được nữa. Tuy nhiên, một số nhân vật diều hâu bên ngoài chính quyền, bao gồm một số người nói rằng họ sẽ bỏ phiếu cho Biden, lo lắng rằng Biden sẽ ít đối đầu với Tập hơn khi ông tìm kiếm sự hợp tác trong các vấn đề như biến đổi khí hậu và kiểm soát vũ khí hạt nhân. Nhiều cố vấn chính sách đối ngoại của ông chắc chắn sẽ là những cựu quan chức của chính quyền Obama. Những nhân vật diều hâu chế giễu chính quyền Obama vì đã sẵn sàng thoả hiệp với sự trỗi dậy của Trung Quốc một cách dễ dàng để đạt được những lợi ích như Thỏa thuận Paris (về biến đổi khí hậu). Liệu một chính quyền Biden cũng sẽ mềm mỏng với Trung Quốc không? Không còn là Ngài Mềm mỏng Các cố vấn của Biden phản bác theo một số cách. Đầu tiên, họ lập luận rằng Biden sẽ khôi phục thẩm quyền đạo đức của Mỹ bằng cách phê phán Trung Quốc vi phạm nhân quyền. Thứ hai, họ nói rằng ông dự định hợp tác với các đồng minh để ép Trung Quốc thay đổi hành vi. Thứ ba, ông sẽ đầu tư trong nước để biến Mỹ trở thành đối thủ cạnh tranh mạnh mẽ hơn trong các lĩnh vực như 5G. Họ cho rằng ông Trump đã làm suy yếu nước Mỹ so với Trung Quốc trên cả ba mặt trận: bật đèn xanh cho các hành vi vi phạm nhân quyền; phá hoại các liên minh trong khi ve vãn những kẻ độc tài; và để cho các thể chế và cơ sở hạ tầng của Mỹ mục ruỗng. “Chúng ta đang yếu đi và Trung Quốc trở nên mạnh hơn vì Tổng thống Trump”, theo lời Tony Blinken, một cố vấn của Biden. Các quan chức của ông Trump nhấn mạnh hành động của họ chứ không phải lời nói suông của tổng thống. Trước đòn liên hoàn cước trong tháng này, các quan chức đã cắt nguồn cung cấp công nghệ Mỹ cho Huawei, một phần của chiến dịch chống lại gã khổng lồ ngành viễn thông vốn giành được sự ủng hộ từ các đồng minh Mỹ: Anh hiện đã tuyên bố sẽ cấm Huawei khỏi các mạng của họ (Úc và Nhật Bản cũng làm như vậy). FBI đã thực hiện một cách tiếp cận mạnh mẽ hơn để điều tra các gián điệp Trung Quốc. Trong bài phát biểu về Trung Quốc của mình, ông Wray nói rằng cứ mười tiếng ông sẽ mở một vụ án mới. Bộ Ngoại giao Mỹ gần đây đã quyết định hủy bỏ thị thực của khoảng 3.000 sinh viên sau đại học có liên hệ với các cơ quan quân sự ở Trung Quốc, động thái mới nhất nhằm gia tăng soát xét các công dân Trung Quốc đến Mỹ để học tập hoặc nghiên cứu. Và Bộ Quốc phòng đã trở nên quyết đoán hơn trong việc tiến hành các chiến dịch đảm bảo tự do hàng hải ở Biển Đông và Eo biển Đài Loan. Có lẽ khiêu khích nhất là việc thể hiện sự ủng hộ đối với bà Thái Anh Văn, tổng thống Đài Loan. Điều này đã đặt ra câu hỏi về việc Mỹ có thể đi xa tới đâu để thử thách một trong những khía cạnh tế nhị nhất của quan hệ Trung – Mỹ. Một quan chức cấp cao nói rằng sau nhiều thập niên ngoại giao không thích rủi ro, chính quyền quyết tâm áp đặt chi phí lên các hành vi của Trung Quốc. Các cố vấn của ông Biden đang ở thế yếu khi họ tuyên bố rằng chính quyền Obama cũng cứng rắn với Trung Quốc. Một lập luận thuyết phục hơn là mặc dù Trump đã có quanh mình những nhân vật diều hâu với Trung Quốc, bản thân Trump không phải diều hâu và có thể thực hiện những điều làm suy yếu chính sách của toàn bộ chính quyền trong chốc lát. Ông thừa nhận trong một cuộc phỏng vấn hồi tháng 6 rằng ông đã trì hoãn việc áp dụng các biện pháp trừng phạt lên các quan chức Trung Quốc về vấn đề Tân Cương vì ông không muốn gây nguy hiểm cho một thỏa thuận thương mại. Và chính sách mà ông quan tâm nhất là thuế quan đã thất bại, trong đó có thỏa thuận mỏng manh để Trung Quốc mua thêm hàng nông sản Mỹ (điều Bolton nói là Trump yêu cầu ông Tập làm để giúp ông tái đắc cử). Các cử tri dường như không bị ấn tượng. Trong một cuộc thăm dò do Đại học Suffolk và tờ USA Today thực hiện hồi cuối tháng 6, 51% số người được hỏi cho biết Biden sẽ làm tốt hơn việc xử lý Trung Quốc, so với 41% nghĩ như vậy về ông Trump. Liệu tổng thống có sẵn sàng thực hiện các biện pháp triệt để hơn đối với Trung Quốc, với sự thúc giục của các nhân vật diều hâu xung quanh ông không? Những ý tưởng mà các nhân viên của ông đã xem xét gần đây bao gồm lệnh cấm đối với tất cả 92 triệu đảng viên cộng sản và gia đình họ đến thăm Mỹ, hoặc các biện pháp trừng phạt đối với các ngân hàng Trung Quốc tại Hong Kong. Những điều này hiện có thể quá khiêu khích đối với ông Trump, nhưng có lẽ dường như sẽ thuận tai hơn khi cuộc bầu cử đến gần. Ở Trung Quốc, các quan chức cho đến nay đã phản ứng với sự kiềm chế tương đối. Họ cũng có thể đọc được các cuộc thăm dò dư luận, và có thể muốn xem liệu quỹ đạo quan hệ hiện tại có tiếp tục sau tháng Giêng năm sau hay không. Một số nhà tuyên truyền Trung Quốc nói họ muốn ông Trump giành chiến thắng dựa trên lập luận, như lời Blinken, rằng Trump đã làm suy yếu vị thế chiến lược của Mỹ và củng cố vị thế của họ. Họ có thể đang “dương đông kích tây”. Hoặc họ cũng có thể xem Biden như một người sẽ cứng rắn hơn về các vấn đề như nhân quyền, nhưng sẽ không biến các vấn đề nguyên tắc thành các ván bài mặc cả. Về khía cạnh này, ngay cả những người diều hâu với Trung Quốc và cảnh giác với Biden cũng không nghi ngờ sự chân thành của ông. Trung Quốc đã thay đổi kể từ khi ông còn là phó tổng thống, và sự đồng thuận của giới tinh hoa ở Washington cũng vậy. Kỷ nguyên mới u ám của quan hệ Mỹ-Trung sẽ kéo dài qua nhiều kỳ bầu cử chứ không chỉ một mà thôi. Nguồn: Nghiên Cứu Quốc Tế  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}