{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bien-dong-vi-sao-asean-doi-lap-truong/", 
    "tg_dang_tin": "2020-07-01 00:00:00", 
    "tieu_de": "Biển Đông: Vì sao ASEAN đổi lập trường?", 
    "noi_dung": "Trong một diễn biến bất ngờ, các quốc gia trong Hiệp Hội Đông Nam Á (ASEAN) vừa đưa ra một tuyên bố chung đáng chú ý, rằng mọi tranh chấp lãnh thổ trên Biển Đông (theo cách gọi của Việt Nam, trong khi Trung Quốc gọi là Biển Nam Hải) phải được giải quyết trên căn bản Công Ước Liên Hiệp Quốc về Luật Biển (UNCLOS) 1982. UNCLOS là một hiệp định quốc tế xác định quyền của các quốc gia đối với các đại dương và biển, phân định ranh giới các vùng biển gọi là vùng đặc quyền kinh tế mà quốc gia ven biển được độc quyền khai thác hải sản và tài nguyên dầu khí. “Chúng tôi tái khẳng định rằng UNCLOS 1982 là căn bản quyết định việc phân định chủ quyền biển, quyền chủ quyền, quyền tài phán và những quyền lợi hợp pháp khác về khu vực biển,” tuyên bố chung của hội nghị thượng đỉnh ASEAN (trực tuyến) viết. “UNCLOS đặt ra khung pháp lý mà tất cả các hoạt động ở đại dương và biển phải tuân thủ,” tuyên bố chung của Hội Nghị Thượng Đỉnh ASEAN lần thứ 36 do Việt Nam – nước chủ tịch ASEAN năm 2020 – phát hành hôm Thứ Bảy, 27 Tháng Sáu, khẳng định thêm. Đáng chú ý đây là lần đầu tiên ASEAN công khai và dứt khoát xác định UNCLOS là nền tảng pháp lý duy nhất để giải quyết vấn đề tranh chấp lãnh thổ trên Biển Đông. Tuyên bố này khẳng định lập trường của ASEAN là giải quyết xung đột bằng công pháp quốc tế, không sử dụng vũ lực hoặc đe dọa sử dụng vũ lực. Lập trường này của ASEAN phản ánh chính xác quan điểm của Hoa Kỳ và các cường quốc phương Tây trong vấn đề Biển Đông. Trung Quốc hiện có tranh chấp lãnh thổ trên Biển Đông với năm nước ASEAN gồm Việt Nam, Philippines, Malaysia, Indonesia và Brunei; Đài Loan cũng có tranh chấp nhưng không là thành viên ASEAN. Bản đồ “đường lưỡi bò chín đoạn” mà Bắc Kinh vẽ ra như là ranh giới trên biển của Trung Quốc bao trùm hầu hết diện tích Biển Đông, lấn sâu vào vùng đặc quyền kinh tế của năm quốc gia này, là nguyên nhân dẫn tới các cuộc xung đột triền miên suốt mấy chục năm nay. Lập trường của Trung Quốc là xung đột trên Biển Đông phải được giải quyết bằng thương lượng song phương giữa Bắc Kinh với từng nước có tranh chấp, không chấp nhận đàm phán đa phương và phản đối vai trò của các quốc gia bên ngoài khu vực như Hoa Kỳ. Bắc Kinh cho rằng, đàm phán song phương trong phòng kín, mặt đối mặt, Trung Quốc với tư thế một cường quốc về kinh tế và quân sự sẽ dễ bề o ép đối thủ phải nhân nhượng. Và trong thực tế, Trung Quốc đã thành công phần nào khi đàm phán song phương với Philippines về “gác tranh chấp, cùng khai thác” dẫn tới việc Phi mất cụm đảo Scarborough về tay Trung Quốc. Về sự tham gia của Hoa Kỳ tại Biển Đông, ngay từ năm 2010 trong một hội nghị ASEAN tại Hà Nội, Ngoại Trưởng Mỹ Hillary Clinton đã tuyên bố thẳng với Ngoại Trưởng Trung Quốc Dương Khiết Trì rằng Hoa Kỳ là một quốc gia Thái Bình Dương và vấn đề Biển Đông là lợi ích quốc gia của nước Mỹ. Từ đó đến nay Mỹ liên tục thực hiện các cuộc tuần tra bảo vệ tự do hàng hải trên Biển Đông (FONOP) mà Trung Quốc không còn dám công khai phản bác sự tham gia của Mỹ dù vẫn bóng gió lên án “các thế lực bên ngoài gây bất ổn cho khu vực.” Trung Quốc là một nước ký kết công ước UNCLOS nhưng trong vấn đề Biển Đông, Bắc Kinh luôn đưa ra cái gọi là “quyền lịch sử” (historic rights), nói rằng tổ tiên của họ từ ngàn xưa đã đi lại, thám hiểm, khai phá các quần đảo ở Biển Đông do đó Trung Quốc có chủ quyền với các quần đảo này còn các nước khác là kẻ xâm chiếm. Lập luận “quyền lịch sử” này đã bị Tòa Trọng Tài Quốc Tế PCA tại Hòa Lan, thành lập theo UNCLOS 1982, bác bỏ trong phán quyết Tháng Bảy, 2016, theo vụ kiện của chính phủ Philippines. Trung Quốc từ chối tham gia vụ kiện và cũng không chấp hành phán quyết của PCA mà Bắc Kinh coi là “giả mạo.” Đối đầu với một Trung Quốc vừa mạnh, vừa hung hăng và bất chấp lẽ phải, ASEAN đôi lúc đã tỏ ra tuyệt vọng, nhất là trong vài năm gần đây khi Bắc Kinh liên tục bồi đắp và quân sự hóa các đảo ở Hoàng Sa, Trường Sa, quấy rối và dọa nạt các nước láng giềng, từ đâm chìm tàu đánh cá của ngư dân Việt Nam tới quấy nhiễu tàu thăm dò dầu khí của Malaysia. Đại dịch COVID-19 đã làm thay đổi tính toán chiến lược của khu vực. Trung Quốc lợi dụng các nước đang bận rộn chống dịch để đẩy mạnh các hoạt động lấn chiếm và đe dọa, gây phẫn nộ trong các nước láng giềng. Đại dịch cũng cho mọi người thấy bộ mặt thật của đảng Cộng Sản Trung Quốc sau những lời lẽ dối trá hão huyền. Hoa Kỳ chẳng những không bị tê liệt vì đại dịch như Trung Quốc tưởng mà gần đây lại đẩy mạnh hoạt động tuần tra, tập trận của hải quân ngay trong vùng Biển Đông. Lần đầu tiên, người ta thấy có tới ba nhóm tác chiến hàng không mẫu hạm của Hoa Kỳ tụ hội về một vùng biển phía Nam Philippines với số phi cơ trên ba mẫu hạm nhiều hơn và mạnh hơn không lực của bất kỳ quốc gia nào trong khu vực. Việt Nam, với tư cách chủ tịch của ASEAN năm nay đã nỗ lực rất nhiều để thúc đẩy ASEAN đoàn kết chống lại yêu sách chủ quyền của Trung Quốc. Ba nhà ngoại giao ASEAN ẩn danh nói với hãng tin AP rằng tuyên bố chung ASEAN năm nay đánh dấu sự củng cố quan trọng khẳng định của khối này về thượng tôn pháp luật ở một khu vực tranh chấp được coi là điểm nóng của Châu Á. Giáo Sư Carl Thayer ở Đại Học Quốc Phòng Hoàng Gia Úc, một chuyên gia về Việt Nam rất nổi tiếng trên thế giới, nhận định tuyên bố chung của ASEAN “là sự phủ định căn bản yêu sách của Trung Quốc” và thể hiện “một bước thay đổi quan trọng trong lập trường của ASEAN.” Chính phủ Hoa Kỳ từ lâu đã thất vọng với thái độ nhũn nhặn của ASEAN trước Trung Quốc, đã nhanh chóng hoan nghênh tuyên bố của ASEAN. Trong một tweet ngày 29 Tháng Sáu, Ngoại Trưởng Mỹ Mike Pompeo viết: “Hoa Kỳ hoan nghênh sự nhấn mạnh của các nhà lãnh đạo ASEAN rằng tranh chấp Biển Đông phải được giải quyết theo luật pháp quốc tế, kể cả UNCLOS. Trung Quốc không thể được cho phép coi Biển Đông như là đế quốc hàng hải của mình. Chúng tôi sẽ sớm có thêm tiếng nói về chủ đề này.” Hồi đầu tháng này, Đại Sứ Kelly Clark, trưởng Phái Đoàn Hoa Kỳ tại Liên Hiệp Quốc, đã gửi công hàm phản bác đòi hỏi chủ quyền của Trung Quốc trên Biển Đông “không phù hợp với luật pháp quốc tế.” Các nước Việt Nam, Malaysia và Indonesia cũng đã lần lượt gửi công hàm lên Liên Hiệp Quốc với nội dung gần giống tuyên bố của bà đại sứ Mỹ. Trên Biển Đông, các quân cờ đã bắt đầu di động, mở ra cơ hội cho các nước nhỏ đang tranh chấp chủ quyền với Trung Quốc. Việt Nam có tận dụng được luồng gió mới để đứng lên phản bác Trung Quốc, bảo vệ các quần đảo, vùng đặc quyền kinh tế trên Biển Đông và giữ gìn giang sơn của tổ tiên để lại hay không, hãy chờ xem! Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}