{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nguoi-dan-mien-dien-phat-dong-phong-trao-bat-tuan-dan-su-de-phan-doi-quan-doi-dao-chinh/", 
    "tg_dang_tin": "2021-02-06 00:00:00", 
    "tieu_de": "Người dân Miến Điện phát động phong trào “bất tuân dân sự” để phản đối quân đội đảo chính", 
    "noi_dung": "Sau hai ngày im ắng, người dân Miến Điện bắt đầu phong trào phản kháng ôn hòa. Không biểu tình rầm rộ trên đường phố, nhưng phong trào “Bất tuân dân sự,” khởi động từ ngày 02/02/2021, được hưởng ứng rộng rãi trên các mạng xã hội. Giới y bác sĩ bắt đầu đình công trong bối cảnh dịch Covid-19 vẫn hoành hành tại Miến Điện. Thông tín viên trong khu vực Carol Isoux tường trình từ Bangkok: “Một phong trào đã được giới bác sĩ, y tá trong lĩnh vực y tế công khởi xướng. Hôm qua (02/02), họ thông báo sẽ bắt đầu đình công từ hôm nay (03/02) để phản đối quân đội chiếm quyền. Hiện tại, nhân viên của khoảng 40 bệnh viện ở các thành phố lớn như Rangoon, Naypyidaw và Mandalay đã tuyên bố hưởng ứng phong trào. Phong trào được loan tải rộng rãi trên các mạng xã hội, kể cả trong giới sinh viên. Họ đăng những thông điệp kêu gọi giúp đỡ bằng nhiều ngôn ngữ khác nhau. Ngoài ra, người ta cũng thấy nhiều điểm tương đồng với những phong trào xã hội gần đây ở Hong Kong và Thái Lan, trong đó có việc sử dụng ứng dụng nhắn tin Signal và kiểu chào với 3 ngón tay giơ lên. Một thông điệp khác cũng được gửi tới toàn dân là gõ xoong nồi ngoài ban công và trước nhà vào 20 giờ mỗi tối. Tục lệ thường để đuổi tà ma giờ được dùng để phản đối sự hiện diện của quân đội. Vào đúng mùa dịch Covid-19, cuộc đình công của các bác sĩ có thể gây tác động, nhưng quân đội cũng có một mạng lưới bệnh viện quân y vững chắc. Vì thế, các nhà đại diện cho phong trào bất tuân dân sự hy vọng có nhiều lĩnh vực khác nhanh chóng tham gia.” Đến tối 02/02, trang Facebook “Bất tuân dân sự” đã có gần 150.000 theo dõi. Họ yêu cầu trả tự do cho các chính trị gia bị bắt, trong đó có nhà lãnh đạo Aung San Suu Kyi và chính phủ dân sự trở lại nắm quyền. Trả lời thông tín viên RFI Sarah Bakaloglou, một nhà hoạt động tại Rangoon giải thích: “Rất nhiều bác sĩ tại các bệnh viện công đã quyết định tham gia phong trào bất tuân dân sự. Và người ta cũng thấy nhiều nhân vật nổi tiếng nói rằng ‘Chúng tôi sẽ không hợp tác, không làm việc với quân đội cũng như với những doanh nghiệp thuộc sở hữu của quân đội.’ Nhiều tiểu thương cũng nói rằng không bán những mặt hàng do các công ty của quân đội sản xuất nữa. Chị biết đấy, không một người dân nào xuống đường phản đối cuộc đảo chính. Trên đường phố, chỉ có những cuộc tập hợp của các phong trào dân tộc chủ nghĩa cực đoan vui mừng chiến thắng của họ. Do đó chúng tôi tung chiến dịch hành động trên mạng. Vì các nhà lãnh đạo của đảng Liên Minh Quốc Gia vì Dân Chủ [NLD] từ giờ không thể truyền tải bất kỳ thông điệp nào, nên chúng tôi phải tự tổ chức để cho quân đội thấy nỗi tức giận của chúng tôi.” Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}