{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/sau-25-nam-my-viet-o-au.html", 
    "tg_dang_tin": "2020-07-09 10:08:00", 
    "tieu_de": "Sau 25 năm, Mỹ-Việt ở đâu?",
    "noi_dung": "Đại sứ Mỹ tại Việt Nam Daniel Kritenbrink: \"Không cá lớn nuốt cá bé\".\n\n\nPhạm Trần (Danlambao) - “Ngày 11/07/1995: Tổng thống Hoa Kỳ Bill Clinton và Thủ tướng Việt Nam Võ Văn Kiệt thông báo quyết định bình thường hóa quan hệ ngoại giao giữa 2 nước.” Với quyết định lịch sử này, Hoa Kỳ và Việt Nam Cộng sản đã ghi dấu “gác lại quá khứ, hướng tới tương lai” được 25 năm vào ngày 11/07/2020. Nhưng thời gian ¼ thế kỷ bang giao Mỹ-Việt đã đem lại những bài học nào cho hai nước cựu thù, hay Mỹ và Việt Nam Cộng sản vẫn còn những cách biệt không hàn gắn được?\n\n\nVề phía Mỹ, người kế nhiệm ông Clinton, Tổng thống Cộng hòa George W. Bush (20/01/2001 - 20/01/2009) đã mở đường cho Việt Nam với cam kết: \"Hoa Kỳ sẽ ủng hộ \"chủ quyền, an ninh và toàn vẹn lãnh thổ của Việt Nam.\"\n\n\nPhía Việt Nam hứa: \"Việt Nam kiên trì đường lối đối ngoại độc lập, tự chủ, đa dạng hóa, đa phương hóa quan hệ quốc tế, sẵn sàng làm bạn và đối tác tin cậy của tất cả các quốc gia trên thế giới.\"\n\n\nVề sau, kể từ chuyến thăm Hoa Kỳ lần đầu tiên của Tổng Bí thư đảng CSVN, Nguyễn Phú Trọng, từ 6/7 đến chiều 8/7/2015, trong đó có cuộc họp lịch sử tại Tòa Bạch Ốc với Tổng thống Barack Obama trưa 7/7, hai nước Việt-Mỹ đã mở rộng cam kết: \"Tôn trọng Hiến chương Liên Hợp Quốc và luật pháp quốc tế; Tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ và thể chế chính trị của nhau.\"\n\n\nKhi thăm chính thức Việt Nam từ ngày 11 - 12/11/2017, sau Hội nghị APEC tại Đà Nẵng, Tổng thống Donald Trump cũng đã tái khẳng định những điều này như một biểu tượng thống nhất quan điểm về Việt Nam giữa các đời Tổng thống, bất kể là người của đảng nào lên cầm quyền.\n\n\nThành công\n\n\nVề hợp tác kinh tế-thương mại, theo Tạp chí Công thương của Việt Nam thì: \"Sau 25 năm bình thường hóa quan hệ, hiện nay, Việt Nam hiện là đối tác thương mại lớn thứ 16 của Hoa Kỳ và đang mong muốn ở top 10 đối tác thương mại của Hoa Kỳ.\n\n\nỞ chiều ngược lại, Hoa Kỳ cũng là đối tác thương mại lớn thứ 3 của Việt Nam. Theo nhận định của các chuyên gia, Việt Nam - Hoa Kỳ còn nhiều tiềm năng hợp tác toàn diện và đang thúc đẩy thương mại song phương theo hướng cân bằng hơn để đảm bảo sự phát triển bền vững của cả hai quốc gia.\" (TCCT, ngày 12/06/2020)\n\n\nTCCT trích lời ông Nguyễn Hồng Dương - Phó Vụ trưởng Vụ Thị trường châu Âu - châu Mỹ (Bộ Công Thương) cho biết: ”Năm 2019, kim ngạch xuất khẩu Việt Nam sang Hoa Kỳ đạt hơn 66,6 tỷ USD, tăng hơn 35% so với năm 2018, chiếm khoảng 25% tổng xuất khẩu của Việt Nam sang thị trường này.”\n\n\nViệt Nam đã xuất cảng sang Mỹ hàng dệt may, da giày, điện thoại, nông - thủy - hải sản và đồ gỗ. Trong khi nhập khẩu từ Mỹ các loại máy móc, thiết bị công nghệ cao, thiết bị hàng không.\n\n\nVề giáo dục, theo báo cáo chính thức, tính đến tháng 3/2019, có hơn 30.900 sinh viên Việt Nam đang học tập các ngành tại Mỹ, đứng thứ nhất trong khối ASEAN (các nước Đông Nam Á).\n\n\nThực tế\n\n\nTuy nhiên, đa phần du học sinh là con ông cháu cha và con cháu các nhà “tư bản đỏ”. Con cái nhà dân, phần đông phải đi lao động nước ngoài hay lao động làm thuê với đồng lương rẻ mạt từ 3 đến 6 Dollar/ngày cho các Doanh nghiệp nước ngoài ở Việt Nam.\n\n\nVì vậy mức thu nhập bình quân đầu người của Việt Nam vẫn lẹt đẹt đàng sau nhiều nước trong khu vực Đông Nam Á, ngoại trừ Campuchia và Lào.\n\n\nTheo Quỹ tiền tệ quốc tế (IMF, International Money Fund), \"GDP bình quân trên người của Singapore năm 2018 đạt hơn 100.345 USD mỗi năm (ước khoảng 2,3 tỷ đồng), đứng thứ 3 thế giới. Trong khi đó, GDP bình quân trên người của Việt Nam chỉ đạt hơn 2.540 USD (gần 60 triệu đồng), mỗi người, một năm.\n\n\nDựa vào con số trên, thu nhập bình quân trên người của Singapore hiện gấp gần 38 lần so với thu nhập bình quân của người Việt. Nguyên nhân xuất phát từ số dân, Việt Nam hiện nay có số dân ước đạt hơn 95 triệu người, trong khi dân số của Singapore mới chỉ đạt khoảng 5,6 triệu người.\" (báo Dân Trí, ngày 29/05/2019)\n\n\nVề tình hình kinh tế giữa nạn dịch Vũ Hán (Covid-19), một báo cáo trong 6 tháng đầu năm 2020 của chính phủ Việt Nam cho biết: \"Tăng trưởng kinh tế năm 2020 dự báo sẽ giảm xuống 3-4% so với tỉ lệ 6,5% được dự báo trước khủng hoảng.\"\n\n\nTheo Tạp chí Tài chính (TCTC) thì: \"Tại Việt Nam, dịch Covid-19 xuất hiện từ cuối tháng 01/2020 đã gây tác động lớn đến tình hình sản xuất kinh doanh và việc làm của người lao động, khiến tình trạng tham gia thị trường lao động giảm, thất nghiệp và thiếu việc làm tăng lên.\"\n\n\nTCTC viết tiếp: \"Kết quả Điều tra lao động việc làm quý I/2020 cho thấy, tỷ lệ tham gia lực lượng lao động ghi nhận mức thấp kỷ lục trong vòng 10 năm qua với khoảng 75.4% dân số từ 15 tuổi trở lên tham gia lực lượng lao động, giảm từ 1,2 đến 1,3 điểm phần trăm so với quý trước và so với cùng kỳ năm trước. Thất nghiệp tăng lên, tỷ lệ thiếu việc làm của lao động trong độ tuổi ở mức cao nhất trong vòng 5 năm gần đây. Số liệu của Tổng cục Thống kê cho thấy, tỷ lệ thất nghiệp trong quý I/2020 là 2,22%, tăng 0,07% so với quý trước và 0,05% so với cùng kỳ năm trước.\n\n\nCó khoảng 84.8% doanh nghiệp được khảo sát cho biết gặp khó khăn do ảnh hưởng của dịch Covid-19. Trong đó, doanh nghiệp quy mô lớn và quy mô vừa chịu tổn thương nhiều hơn với tỷ lệ 90% 4 tháng đầu năm 2020.\" (Theo Tạp chí Tài Chính, ngày 24/04/2020)\n\n\nTương lai về đâu?\n\n\nNhư vậy, cuộc sống của người dân giữa mùa dịch Vũ Hán sẽ đi về đâu ở Việt Nam khi hai nước Việt-Mỹ chuẩn bị bước vào năm thứ 26 của nền ngoại giao vẫn còn ở mức “toàn diện”, chứ chưa lên được cấp “chiến lược”, hoặc cao nhất ở mức “chiến lược toàn diện”?\n\n\nỞ mỗi mức độ ngoại giao, các nước đối xử với nhau tùy thuộc phần lớn vào sự tin cậy, nương nhờ và sự trong sáng của mỗi nước.\n\n\nCho đến nay, theo Bách khoa Toàn thư mở thì Việt Nam “đã thiết lập quan hệ Đối tác Chiến lược toàn diện với 3 quốc gia gồm: Trung Quốc (2008), Nga (2012), Ấn Độ (2016)”.\n\n\nQuan hệ Đối tác Chiến lược với 13 quốc gia gồm: “Nhật Bản (2006), Hàn Quốc, Tây Ban Nha (2009), Vương quốc Liên hiệp Anh và Bắc Ireland (2010), Đức (2011), Ý, Pháp, Indonesia, Thái Lan, Singapore (2013), Malaysia, Philippines (2015) và Úc (2018).”\n\n\nvà quan hệ Đối tác Toàn diện với 13 quốc gia gồm: “Nam Phi (2004), Venezuela, Chile, Brasil (2007), New Zealand (2009), Argentina (2010), Ukraina (2011), Hoa Kỳ, Đan Mạch (2013), Myanmar, và Canada (2017), Triều Tiên (2018), Brunei, Hà Lan (2019).”\n\n\nNhưng tại sao, cho đến bây giờ, Việt Nam Cộng sản vẫn chưa yêu cầu nâng cấp ngoại giao “Chiến lược” với Mỹ, hay Mỹ vẫn còn e dè Việt Nam là cánh tay nối dài của Trung Cộng?\n\n\nHồi tháng 2 năm 2019, khi có mặt ở Hà Nội hội đàm với Lãnh tụ Kim Jong Un (Kim Chính Ân) của Bắc Triều Tiên về giải thể vũ khí nguyên tử, Tổng thống Donald Trump đã chính thức mời ông Nguyễn Phú Trọng thăm Mỹ, nhưng ông Trọng phải hoãn vì bị tai biến mạch máu não trong chuyền thăm Kiên Giang trong 2 ngày 13 và 14/4/2019.\n\n\nSau đó, khi thấy ông Trọng bình phục, ăn nói bình thường thì ở Hà Nội đã râm ran có tin ông Trọng sẽ đi Mỹ vào tháng 9/2019 để nâng cấp ngoại lên hàng “chiến lược” với Mỹ.\n\n\nCuối cùng chuyện này vẫn không xảy ra. Năm nay, 2020 là năm có bầu cử Mỹ nên chuyện ông Trọng thăm Mỹ coi như không thực hiện được, vì chưa biết giữa ông Trump và đối thủ, nguyên Phó Tổng thống Joe Biden của đảng Dân chủ, ai sẽ thắng cử vào ngày 3/11/2020.\n\n\nAi nuốt ai?\n\n\nChung quanh chuyện này, người phát ngôn của Bộ Ngoại giao Việt Nam, bà Lê Thị Thu Hằng đã nói với báo chí ở Hà Nội ngày 2/7 (2010) rằng: \"Sau 25 năm thiết lập quan hệ ngoại giao, 6 năm thiết lập và triển khai quan hệ Đối tác toàn diện, quan hệ Việt Nam - Mỹ chứng kiến những bước phát triển tích cực, thực chất trên tất cả các lĩnh vực và trên cả bình diện song phương và đa phương.\n\n\nQuan hệ của 2 nước cũng được thiết lập trên cơ sở nguyên tắc tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ và thể chế chính trị của nhau... Thời gian tới, hai bên sẽ tiếp tục hợp tác nhằm làm sâu sắc hơn nữa quan hệ Việt Nam - Mỹ, góp phần duy trì hòa bình, ổn định, hợp tác và phát triển của khu vực và trên thế giới.\n\n\nTuy nhiên, bà Hằng đã không bình luận trực tiếp vào việc liệu 2 nước có nâng cấp quan hệ ngoại giao trong năm nay, hay không.\" (theo báo Thanh Niên, ngày 02/07/2020)\n\n\nNhưng cũng vào chiều cùng ngày (2/7/2020), theo Thanh Niên, “Đại sứ Mỹ tại Việt Nam Daniel Kritenbrink cũng đã có cuộc gặp với báo chí Việt Nam nhân dịp kỷ niệm 25 năm quan hệ ngoại giao, và cũng nhận được câu hỏi về việc liệu 2 nước có nâng cấp quan hệ.\n\n\nTheo đó, Đại sứ cho biết ông cũng không có thông tin cụ thể về việc bao giờ quan hệ ngoại giao giữa 2 nước sẽ có một cái tên mới, nhưng Đại sứ nhấn mạnh quan hệ thực chất không phụ thuộc vào tên gọi.”\n\n\nÔng Đại sứ Kritenbrink được báo chí trích lời nói rằng: \"Quan hệ Việt Nam và Mỹ chưa bao giờ tốt đẹp như hiện nay, với nhiều thành tựu trên tất cả các lĩnh vực. Hai nước cam kết sẽ tiếp tục duy trì mối quan hệ này và hợp tác trên cơ sở tôn trọng lẫn nhau, chia sẻ những giá trị chung về một trật tự thế giới dựa trên luật lệ, cởi mở, thịnh vượng, không cá lớn nuốt cá bé.\"\n\n\nNhưng tại sao, bỗng dưng ông Đại sứ Mỹ lại phải thanh minh thanh nga rằng Mỹ “không cá lớn nuốt cá bé.” Hay là ông muốn bắn tiếng nói xéo người láng giềng Trung Quốc của Việt Nam vào lúc Bắc Kinh bất ngờ gia tăng các hành động khống chế, chiếm đóng và bao vậy Việt Nam ở Biển Đông?\n\n\nMỹ và Việt Nam Cộng Hòa xưa\n\n\nNhưng đối với nhân dân Việt Nam Cộng hòa, những người thiếu may mắn bị Cộng sản miền Bắc chiếm đất và mất cuộc sống hòa bình sau chiến tranh thì Mỹ có còn trách nhiệm gì không, hay nước Mỹ đã quên béng chuyện đã bỏ rơi đồng minh để ngày nay, nhiều nước đã không dám nâng cấp lòng tin là bạn của Hoa Kỳ?\n\n\nVậy có ai dám tin vào CSVN không, khi mà, sau 25 năm làm bạn, hòa giải với cựu thù Mỹ thì 43 năm sau cuộc chiến, đảng cầm quyền Cộng sản Việt Nam vẫn chỉ muốn đoàn kết, hòa giải với những người của đảng, do đảng và vì đảng. Những nhóm chữ “tự do, dân chủ và nhân quyền” được Lãnh đạo nhắc đến chỉ ở đầu môi, chót lưỡi để tuyên truyền và lòe bịp dư luận.\n\n\nNhân dân Việt Nam Cộng hòa xưa vẫn bị đối xử như công dân hạng hai, sau những “công dân Cộng sản”, hay “công dân kháng chiến cũ”.\n\n\nCác bản Hiến pháp, tuy quy định tất cả các quyền cơ bản của con người, nhưng nhà nước nắm quyền “xin-cho”. Nhà nước độc quyền báo chí, kiểm soát dư luận, độc tài lãnh đạo, ngăn cấm chính trị đối lập và khống chế các Tôn giáo không chịu khép mình trong vòng nô lệ nhà nước.\n\n\nHiến pháp đã công nhận quyền biểu tình và lập hội nhưng đảng, nhà nước và Quốc hội đã toa rập để trì hoãn không biểu quyết Luật. Do đó nhân dân tiếp tục bị đàn áp, dù đi khiếu kiện, kêu oan đòi công lý, hay biểu tình chống xâm lược Trung Quốc.\n\n\nCác cơ quan Hiến định như Hội đồng Nhân dân và Quốc hội, tuy có nhiệm vụ là đại diện của dân, nhưng lại là bù nhìn của đảng bảo đâu đánh đó.\n\n\nCác tổ chức chính trị, xã hội, được khoác cho chiếc áo là tiếng nói của đại chúng, nhưng phải nằm trong chiếc rọ Mặt trận Tổ quốc như Hội Nhà văn, Hội nhà báo nên cũng chỉ cá mè một lứa, ngậm miệng ăn lương để làm tay sai cho chế độ.\n\n\nĐáng ngạc nhiên là cả đảng CSVN, Quân đội và Công an cũng là “thành viên” của Mặt trận Tổ quốc thì có khác gì hai ta là một mà chục tổ chức cũng chỉ là một con số của đảng, do đảng và vì đảng mà thôi.\n\n\nĐối với nước Mỹ, dù cuộc chiến đã lùi về phía sau, nhưng những con số 58,220 quân nhận thiệt mạng, 1,587 người mất tích và 305,000 bị thương ở Việt Nam vẫn còn ray rứt và bị ám ảnh cho đến bây giờ.\n\n\nNhiều người Mỹ vẫn thắc mắc tại sao một cường quốc đứng đầu thế giới đã không giữ lời hứa bảo vệ Việt Nam Cộng hòa khi Hà Nội vi phạm Hiệp định Paris.\n\n\nTổng thống Richard Nixon đã cam kết sẽ đánh trả quân Bắc Việt vi phạm Hiệp định bằng giấy trắng mực đen ghi trong Thư riêng gửi Tổng thống VNCH Nguyễn Văn Thiệu, trước khi ông Thiệu bằng lòng ký Hiệp định Paris.\n\n\nNhưng không những chỉ riêng ông Nixon mà cả nước Mỹ đã quay lưng làm ngơ để cho quân xâm lược Cộng sản miền Bắc cưỡng chế Việt Nam Cộng hòa.\n\n\nRất tiếc, sau 20 năm chiến tranh huynh đệ tương tàn, đảng Cộng sản Việt Nam cũng chỉ được cái danh là kẻ thắng trận, nhưng lại thất bại trong hòa bình khi lòng người nát tan và hận thù dân tộc vẫn chồng chất trên đói nghèo và lạc hậu.\n\n\nNgày nay, dù hai cựu thù Mỹ-Việt đã tay bắt mặt mừng với trang sử mới, nhưng những oan hồn người Việt trong chiến tranh và Boat People sau ngày 30/4/1975, vẫn sống tức tưởi ở khắp mọi nơi, kể cả ở Thủ đô Hoa Thịnh Đốn, nơi ngự trị của quyền lực chính trị cao nhất Hiệp Chủng Quốc và cả Thế giới.\n\n\n09.07.2020\n\n\nPhạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}