{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/muc-tieu-hung-cuong-cua-ong-phuc-va-cau-chuyen-cach-mang-cong-nghiep-4-0-o-viet-nam/", 
    "tg_dang_tin": "2020-09-01 00:00:00", 
    "tieu_de": "Mục tiêu “hùng cường” của ông Phúc và câu chuyện “cách mạng công nghiệp 4.0” ở Việt Nam", 
    "noi_dung": "Một trong những hội chứng dễ lây nhiễm hơn cả COVID-19 trong giới chức chóp bu CSVN là thích phát biểu đao to búa lớn, thích sử dụng ngôn ngữ thời thượng, các thuật ngữ khoa học công nghệ để tỏ vẻ sự hiểu biết và cập nhật của bản thân. Kỳ thực chẳng mấy ai trong số họ hiểu chuyên môn lĩnh vực đó là gì. Một trong những khái niệm thuật ngữ đang bị lạm dụng nhất gần đây là “cuộc cách mạng công nghiệp 4.0.” Trong bất cứ các chỉ đạo, báo cáo kinh tế xã hội, ở mọi cấp ngành bây giờ lúc nào cũng thấy thuật ngữ này, kể cả những báo cáo cấp huyện, xã. Tuy vậy, điều kiện cơ bản và tiên quyết nhất để thực hiện được thành công một cuộc cách mạng khoa học kỹ thuật là nền tảng khoa học kỹ thuật quốc gia và trình độ của đội ngũ lao động thì chẳng có mấy “thiên tài AQ” của đảng CSVN “mô tê răng rứa.” Ông Thủ Tướng CSVN Nguyễn Xuân Phúc lúc nào cũng nói về mục tiêu “hùng cường” và việc nhất thiết phải thực hiện cuộc “cách mạng công nghiệp 4.0” như một chìa khóa bắt buộc để thành công. Ông Tổng Tịch Nguyễn Phú Trọng thì mới đây trước thềm đại hội tuyên bố mục tiêu tới năm 2045 Việt Nam trở thành nước phát triển, có thu nhập cao. Không rõ là cao với ai, cao là thu nhập bao nhiêu mỗi đầu người? Phát triển ở mức nào? Mấy cái khái niệm trong các báo cáo hội nghị, nghị quyết của các ông ngày càng “u u minh minh.” Thôi thì cứ cho mục đích của mấy ông là tốt. Dù điều đó cũng giống như các chóp bu tiền nhiệm trước đã tin tưởng tuyệt đối vào các sách lược kinh tế, khoa học cóp nhặt từ Liên Xô, Trung Quốc, gắng sức bắt chước, để rồi con đường “quá độ xã hội chủ nghĩa” nó đã dài quá nửa thế kỷ mà chưa thấy bóng dáng “thiên đường mù” ở chốn nào. Nhân thời gian qua, Thủ Tướng Phúc kêu gọi hệ thống chính trị phải nỗ lực “lót ổ đón đại bàng” khi thấy những tập đoàn đa quốc gia ở Trung Quốc rục rịch dịch chuyển vì những biến động địa chính trị khu vực trong thời gian tới. Ông sốt sắng chỉ đạo, đốc thúc nhưng có vẻ không ăn thua. Apple sau thời gian nghiên cứu và thăm dò, đã quyết định lựa chọn Ấn Độ chứ không phải Việt Nam. Việc này làm cho giới chức CSVN tiếc nuối ngẩn ngơ. Một số nhân sĩ và giới chuyên gia như bà Phạm Chi Lan đã phân tích những nguyên nhân cơ bản từ bài học Apple. Tuy vậy, nguyên nhân thì không mới và giải pháp thì chưa rõ. Xuất phát từ một nền tảng rất thấp và lạc hậu, với đặc trưng nền kinh tế phi thị trường giống như các nước cộng sản Liên Xô và Đông Âu trong những năm thập niên 80s, Việt Nam đã trở thành một quốc gia có độ mở thị trường nhất định, tham gia nhiều các hiệp định thương mại quốc tế, tăng trưởng khá tốt ở mức hơn 6%/năm và tỷ lệ giá trị xuất nhập cảng hiện chiếm tới hơn 90% GDP. Điều đó được nhà cầm quyền coi đó là thành tựu to lớn cũng là lý do “chính danh” quan trọng của thể chế vì đã có vai trò “xóa đói, giảm nghèo, nâng cao mức sống người dân.” Nhưng cũng cần nhắc lại là “thành tựu” này xuất phát từ một thực tế là sau khi thất bại thảm hại với mô hình kinh tế tập trung sau 1975 đến mức không còn cả bo bo để ăn, sự sụp đổ của hệ thống XHCN vào những năm đầu thập kỷ 90 đã khiến cho CSVN không còn lựa chọn nào khác là “mở cửa” nền kinh tế bế quan tỏa cảng, chấp nhận dỡ bỏ một phần những “gông cùm” kìm hãm sự phát triển của kinh tế tư nhân và cho phép đầu tư nước ngoài. Tuy vậy, nền kinh tế Việt Nam sau hơn ba thập kỷ “mở cửa” kể từ 1986 vẫn chủ yếu là công nghiệp gia công trong các lĩnh vực may mặc, giày da, điện tử cho các tập đoàn đa quốc gia cùng với việc khai thác tài nguyên thô và “xuất khẩu lao động.” Nền kinh tế tăng trưởng dựa vào việc mở rộng “đầu vào” là nguồn vốn trong đó chủ đạo là đầu tư FDI và tư nhân, cùng với việc gia tăng lực lượng lao động nhờ quá trình công nghiệp và đô thị hóa. Nhưng sự phát triển theo chiều rộng của nền kinh tế đến nay đang suy giảm vì hết dư địa và hiệu quả đầu tư hạn chế. Việt Nam chưa hề có thành tựu nào đáng kể trong các lĩnh vực cơ bản, trọng yếu như luyện kim, cơ khí chính xác, vật liệu mới, năng lượng, tự động hóa, máy tính… là những lĩnh vực của các cuộc cách mạng công nghiệp trước đó và đồng thời là nền tảng cần thiết để tiến hành cuộc cách mạng công nghiệp lần thứ 4 với các lĩnh vực như internet vạn vật, dữ liệu lớn, trí tuệ nhân tạo, công nghệ robot, công nghệ nano, công nghệ sinh học, điện toán… Không hiểu làm sao, giới chức cộng sản có thói quen “đi tắt, ăn cắp, đón đầu” và nhất định không chịu thừa nhận một thực tế rõ ràng rằng hơn nửa thế kỷ đã trôi qua với thứ tư duy đó, họ vẫn chưa làm nổi một con bulong ốc vít đủ tiêu chuẩn để cung cấp cho các tập đoàn như Samsung. Các quốc gia công nghiệp trên thế giới đã trải qua 3 cuộc cách mạng khoa học kỹ thuật với thời gian và những cách thức tiếp cận khác nhau nhưng đều phải trải qua lần lượt tất cả các cung đường phát triển đầy khó khăn. Phải mất tới 3 thế kỷ như Châu Âu thì lâu quá. Học để giống như Nhật Bản, Hàn Quốc thì khó quá. Những địa chỉ đáng được học tập ngay cạnh như Đài Loan, Malaysia, Thái Lan thì giới chức CSVN lại chê là …không xứng tầm. Họ thích theo con đường trở thành một phiên bản thấp hơn của Trung Quốc và những tập đoàn Huawei hay ZTE có lẽ là hình mẫu đáng mơ ước. Giờ đây, không biết sự sụp đổ của những “đế chế” công nghệ Tàu vì …không mua được chip của Mỹ không biết có là bài học tốt cho giới chức CSVN hay không? Lợi thế chua chát “nhân công giá rẻ” đã không còn hấp dẫn giới đầu tư vì những nhược điểm cố hữu như trình độ và năng suất lao động quá thấp, cũng như tệ nạn tham nhũng trong giới chức cầm quyền không được cải thiện. Trong khi đó, “lợi tức nhân khẩu học” mất dần và viễn cảnh dân số “chưa kịp giàu đã già” đang hiển lộ. Hệ sinh thái doanh nghiệp nghèo nàn, ít khả năng tham gia vào chuỗi cung ứng… Tất cả những điều đó khiến cho Việt Nam mất dần sức hấp dẫn giới đầu tư nước ngoài với bằng chứng là sự tụt giảm vốn đầu tư FDI trong thời gian qua. Câu chuyện “há miệng chờ sung” đón dòng vốn FDI tháo chạy khỏi Trung Quốc thì còn quá sớm để biết được có bao nhiêu quả sung rụng vào mồm, nhưng nếu Samsung vào một ngày đẹp trời quyết đinh chuyển về Ấn Độ thì nền kinh tế Việt sẽ ngay lập tức trở lại với cái “máng lợn vỡ” thời điểm 2008. Việt Nam là quốc gia có dân số đông đứng thứ 15 trên thế giới và thứ 3 trong khu vực, tỷ lệ lao động trẻ chiếm tới gần 50% lực lượng lao động. Đây là một lợi thế lớn cho việc phát triển các ngành công nghiệp gia công chế biến cần nhiều lao động. Tuy vậy, chất lượng lao động của Việt Nam rất thấp. Trong số khoảng 54,5 triệu lao động, số lao động được đào tạo chiếm 22,37%. Theo số liệu của của Tổng Cục Thống Kê, trong số 22,37% lực lượng lao động được đào tạo, trình độ đại học trở lên chiếm 10,82 %; cao đẳng chiếm 3,82%; trung cấp chiếm 4,65% và sơ cấp chiếm 3,08% trong tổng lực lượng lao động. Đây là một cơ cấu đào tạo bất hợp lý khi tỷ lệ bậc đại học cao hơn nhiều so với trình độ trung cấp và sơ cấp nghề. Chưa kể đến khả năng làm việc của sinh viên đại học sau tốt nghiệp Việt Nam là hạn chế cả về kỹ năng, chuyên môn, ngoại ngữ, ý thức kỷ luật lao động… Một báo cáo mới đây của Viện Khoa Học Lao Động và Xã Hội cho biết, thống kê cho thấy hơn 23% sinh viên đại học ra trường đã phải chấp nhận công việc thấp tương đương sơ cấp nghề vào năm 2017 và tỷ lệ này đã lên tới 27% năm 2019! Tức là, mỗi năm có khoảng 500.000 tân cử nhân tốt nghiệp thì khoảng 150.000 người sẽ phải đi làm công nhân nếu không muốn tham gia vào đội quân cử nhân thất nghiệp vào khoảng 200.000 người mỗi năm. Đó quả thực là một con số lãng phí khổng lồ và phi lý tới khó tin trong xã hội Việt Nam. Tỷ lệ được đào tạo đã thấp nhưng chất lượng đào tạo cũng rất yếu kém. Lao động thiếu chuyên môn, chưa được đào tạo, các kỹ năng được trang bị không phù hợp với đòi hỏi của thị trường và nhiều lao động phải đào tạo lại… là những lý do khiến năng suất lao động của ngời Việt Nam ở mức thấp nhất Châu Á, chỉ bằng 1/5 lao động Malaysia và 1/15 lao động Singapore. Điều đáng nói là khoảng cách này không được thu hẹp sau hơn 3 thập kỷ mở cửa và hội nhập kinh tế. Chất lượng lao động thấp nên người lao động gặp khó khăn trong việc tìm kiếm việc làm trong thị trường lao động chính thức. Trong số hơn 54 triệu lao động thì có đến tới hơn 18 triệu lao động tham gia ở thị trường lao động phi chính thức. Tỷ trọng lớn của thị trường lao động phi chính thức là vì thiếu công việc trong các ngành nghề chính thức cũng như khả năng đáp ứng công việc của người lao động là hạn chế. Thật khó tin nổi con số người tham gia kinh doanh đa cấp ở Việt Nam là hơn 1 triệu người và trong thống kê của Tổng Cục Thống Kê, việc chạy xe Grab hay bán trà đá vỉa hè cũng vẫn được coi là businessman. Tỷ trọng của ngành nghề không chính thức có xu hướng tăng mạnh ở đô thị, lên tới 43% trong những năm gần đây. Đó quả thực là một xu hướng đáng lo ngại. Đã có nhiều đánh giá khá khách quan về thực trạng đào tạo bất hợp lý và yếu kém này nhưng các giới chức Việt Nam chưa làm gì để thay đổi trong cơ cấu đào tạo cũng như việc cải thiện năng lực ngoại ngữ, tin học, chuyên môn, cũng như kỹ năng mềm cho sinh viên. Thay vào đó, việc chính trị hóa giáo dục bằng một khối lượng lớn kiến thức “tư tưởng Hồ Chí Minh” và “lịch sử Đảng CSVN” được nhồi nhét với thời lượng ngày càng nhiều. 30% thời gian học trong 1,5 năm đầu đại cương ở bậc đại học bị lãng phí bởi những chương trình hoàn toàn vô nghĩa và giáo điều này. Không những thế, Bộ Giáo Dục – Đào Tạo Việt Nam đang tiến tới “phổ cập đại học” toàn dân với việc cho phép mở tràn lan các trường đại học, cao đẳng với qui mô đào tạo lên tới 1,5 triệu cử nhân “ra lò” mỗi năm. Rất nhiều trường đại học mở ra nhưng không có cả giáo viên lẫn sinh viên. Nhiều trường học trở thành bãi chăn thả bỏ như ở Hà Tĩnh, Ninh Bình, Thanh Hóa…Việc  duy nhất mà Bộ Giáo Dục làm được là in và phát hành rất nhiều bằng cấp cũng như liên tục cải cách sách giáo khoa! Thiết nghĩ, trước khi nghĩ đến cách mạng công nghiệp 4.0 thì những “thiên tài AQ” CSVN có lẽ nên thực hiện một cuộc cách mạng trong đào tạo giáo dục với phương châm “thực học, thực dụng, thực nghiệp,” hướng tới các tiêu chuẩn giáo dục tiến bộ của thế giới, loại bỏ các chương trình chính trị giáo điều vô bổ. Việc coi tiếng Anh là ngôn ngữ thứ 2, phân loại đào tạo, hướng nghiệp từ sớm và cơ cấu lực lượng lao động cho phù hợp với nhu cầu kinh tế xã hội là điều cần thiết căn bản trong chiến lược phát triển lâu dài. Không có con đường nào để có thể “đi tắt, ăn cắp, đón đầu” cả và mọi nỗ lực để trở thành một phiên bản phát triển kiểu Trung Quốc cuối cùng cũng sẽ bế tắc. Tuy vậy, dường như những giải pháp này có vẻ quá khó đối với một bộ trưởng giáo dục nói còn ngọng, cũng như với một ông thủ tướng Cờ lờ mờ vờ. Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}