{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/nhung-nguyen-nhan-ua-en-su-sup-o-cua.html", 
    "tg_dang_tin": "2020-07-28 23:50:00", 
    "tieu_de": "Những nguyên nhân đưa đến sự sụp đổ của chế độ cộng sản Tàu",
    "noi_dung": "Chu Chi Nam và Vũ Văn Lâm (Danlambao) - Ngày hôm nay với đại dịch Covid-19, xuất phát từ bên Tàu, bị cả thế giới lên án vì sự giấu giếm thông tin, làm cho kinh tế thế giới khó khăn, đi đến chỗ tẩy chay hàng hóa Tàu, rồi lũ lụt, đấm đá trong nội bộ thượng từng v.v...; tất cả những thứ đó khiến nhiều người nghĩ đến sự sụp đổ của chế độ hay triều đại Cộng sản Tàu.\n\n\n\nKhi nói đến sự sụp đổ của chế độ cộng sản Tàu, nhiều người liên tưởng đến Cộng sản Liên Sô, và tìm những nguyên do ở sự sụp đổ này.\n\n\nHọ không phải là không có lý, vì chế độ cộng sản Tàu, hay đảng cộng sản Tàu, chủ chốt của chế độ hiện nay, là do chính Liên Sô lập ra.\n\n\nCó những người khác thì cho rằng không cần tìm kiếm đâu xa, chỉ cần tìm ngay trong lịch sử cận đại Tàu, từ thời Nhà Tống (960-1279) đến thời Nhà Thanh (1643-1912), chúng ta cũng thấy những nguyên do đưa đến sự sụp đổ của chế độ cộng sản Tàu hiện nay.\n\n\nI ) Nguyên do tìm thấy từ Liên Sô\n\n\nPhải nói là Cộng sản Tàu và Cộng sản Việt Nam là con đẻ của Liên Sô.\n\n\nThật vậy, nhà nước cộng sản là do Lénine lập nên vào năm 1917. Lúc đầu Lénine tin rằng cách mạng cộng sản sẽ xảy ra ở những nước Tây phương. Lúc này Lénine còn tin tưởng ở tư tưởng \"cách mạng tất yếu\" của Marx. Nhưng sau 2 cuộc nổi dậy, một ở Hung Gia Lợi, một ở bên Đức vào năm 1918 và 1919, cả hai đều thất bại. Lénine quay sang hy vọng ở những nước phương Đông, những nước thuộc địa của phương tây. Lénine nói vào năm 1919: \"Con đường cách mạng cộng sản sẽ đi từ New Delhi, qua Bắc kinh, rồi mới tới Paris và Luân đôn.\" Nên ông đã chuyển hướng hành động của mình sang những nước chậm tiến, đặc biệt là Tàu. Ông đã gửi những người của mình sang thành lập đảng cộng sản ở những nước này.\n\n\nNgười của Đệ Tam quốc tế do Lénine gửi sang, ông Grigori Voitinski, đã thành lập đảng Cộng sản Tàu, vào năm 1920, chứ không phải vào năm 1921, như chính quyền cộng sản Tàu thường làm lễ kỷ niệm. Năm 1921 là năm đảng này họp Đại hội đầu tiên ở Thượng hải, cũng có sự có mặt của một đại diện Đệ Tam quốc tế Cộng sản, ông Maring, người Hòa Lan, chuyên viên về tổ chức khủng bố, quấy phá. Chính ông này đã đồng chủ trì cuộc họp đầu tiên này. (Theo Jung Chang và John Halliday trong quyển Mao, nhà xuất bản Gallimard- 2006 - trang hình).\n\n\nNăm 1923, Lénine ký với Tôn Dật Tiên Hiệp ước Thân thiện Sô-Trung, thành lập ra Trường quân sự Hoàng phố. Người điều khiển thực sự trường quân sự này là Borodine, một người cũng do Đệ Tam quốc tế Cộng sản gửi sang, chứ không phải Tưởng Giới Thạch và Chu Ân Lai.\n\n\nBởi lẽ đó, ngày hôm nay người ta bàn về sự sụp đổ tương lai của đảng Cộng sản Tàu, họ thường nghĩ đến sự sụp đổ của Liên Sô.\n\n\nĐiều này cũng là một lẽ thường tình. Cha sao con vậy, các cụ Việt Nam thường nói.\n\n\nNguyên do sụp đổ của Liên bang Sô Viết có rất nhiều; nhưng một trong những cái chính là chế độ này dựa trên triết lý, tư tưởng vô cùng không tưởng của Marx.\n\n\nTrong quyển Tuyên ngôn thư Đảng Cộng sản, Marx đã để gần như 1/3 quyển sách chỉ trích những nhà xã hội như Saint Simon, Charles Fourrier, Robert Owen v.v..., cho rằng họ không tưởng, nay ông đưa ra một lý thuyết thực tế và khoa học.\n\n\nTuy nhiên từ ngày Lénine cùng đàn em như Mao, Hồ áp dụng lý thuyết của Marx đến nay đã là 100 năm, người ta mới thấy chính Marx là không tưởng.\n\n\nKhông tưởng ở chỗ chủ trương bãi bỏ quyền tư hữu, một nguyên động lực khiến con người làm việc, làm cho những xã hội cộng sản lúc đầu, ngay của cả Lénine, bị rơi vào cảnh “Cha chung không ai khóc; ruộng chung không ai cày.”\n\n\nKhông tưởng ở chỗ nghĩ rằng “Làm theo năng lực, hưởng theo nhu cầu.”\n\n\nLý thuyết của Marx, qua \"Duy vật biện chứng và duy vật sử quan\", cho rằng thế giới là do vật chất cấu tạo thành và biến chuyển qua luật biện chứng \"Đề - Phản Đề - Tổng Đề\", suy luận ra xã hội qua duy vật sử quan, thì xã hội loài người từ khi thành lập tới nay chỉ là lịch sử của đấu tranh giai cấp.\n\n\nNgày hôm nay người ta mới thấy rõ là lý thuyết này phản thiên nhiên, phản con người, phản xã hội, phản kinh tế, phản khoa học và phản cả văn hóa văn minh.\n\n\nQuan niệm cho rằng vạn vật là do vật chất tạo thành, vào thời Marx (1818-1883), chưa có thuyết nguyên tử của Niels Bohr (1883-1962), theo đó vạn vật là do nguyên tử tạo thành, một nguyên tử gồm có Potron, Electron và Neutron.\n\n\nMarx còn cho rằng vật chất biến đổi theo biện chứng pháp. Người ta tự hỏi trong 3 nguyên tố vừa kể, cái nào là Đề, Potron hay Neutron hoặc Electron. Cái nào là Phản đề, cái nào là Tổng Đề. Cho tới ngày hôm nay những nhà duy vật không có câu trả lời.\n\n\nCon người sinh ra bản chất của nó là muốn sống hòa bình, hòa hợp với chính bản thân nó, với người chung quanh, với xã hội; không bạo động, nó chỉ bạo động vào trường hợp bị bắt buộc; nay Karl Marx chủ trương bạo động, đấu tranh giai cấp là đi ngược lại bản tính con người, ngược lại xã hội.\n\n\nMarx chủ trương văn minh cộng sản đi ngược lại tất cả những văn minh trước đó, nên cần phải phá hủy tất. Ngày hôm nay người ta nhận thấy văn hóa và văn minh là thế thứ trao truyền, có trước rồi mới có sau; tất nhiên không thể rập khuôn quá khứ, vì như vậy thì không có tiến bộ. Nhưng tiến bộ không có nghĩa là phá hủy tất, vì phá hủy văn hóa và văn minh là tiêu diệt văn hóa và văn minh. Lý thuyết của Marx bị kết án là phản văn minh và văn hóa là ở chỗ đó.\n\n\nNgày hôm nay không ai cho rằng hành động của Mao trong Cách mạng Hồng vệ binh đòi phá hủy tất, hành động của Pol Pot giết cả ¼ dân Cam Bốt là những hành động văn hóa và văn minh.\n\n\nChính vì lẽ đó tất cả những chế độ cộng sản xây dựng trên lý thuyết sai trái của Marx, chẳng khác nào như lâu đài xây trên bãi cát, chỉ cần sóng to gió lớn, bãi cát xụp xuống sông, xuống biển, là lâu đài đổ theo.\n\n\nĐây là lý do chính cho những sự sụp đổ của các chế độ cộng sản trong quá khứ và đồng thời cho những chế độ cộng sản còn lại trong tương lai như cộng sản Tàu và cộng sản Việt Nam.\n\n\nTất nhiên còn có những nguyên do phụ qua việc quản trị chiếc lâu đài xây trên bãi cát đó của Đảng cộng sản với những người Tổng bí thư.\n\n\nNhững lý do phụ tiếp nữa là sức ép từ bên ngoài, đến từ chiến tranh ý thức hệ, chiến tranh Lạnh; và sự phản kháng từ bên trong đi từ sự bất mãn của dân và sự đấu đá ngay trong lòng đảng cộng sản.\n\n\nChúng ta hãy nhìn vào quá khứ của Liên Sô, để suy diễn sự sụp đổ trong tương lai của Cộng sản Tàu.\n\n\nỞ đây chúng ta không thể đi quá sâu vào lịch sử cận đại Liên Sô, chúng ta chỉ xin nói sơ từ năm 1917 về lịch sử của đảng cộng sản này, trải qua 7 người Tổng bí thư từ Lénine, Staline, Khrouschev, Brejnev, qua Andopov, Tchernenko, cuối cùng là Gorbatchev.\n\n\nNhiều người cộng sản và cả một số trí thức thân tả cho rằng đảng cộng sản Liên Sô sụp đổ là do Gorbatchev.\n\n\nKhông phải vậy, lúc Gorbatchev đứng ra nhận gia tài cộng sản, thì căn nhà nền móng Mác Lê đã sụt từng mảng, nguyên vụ chỉ có 10% đất tư nhân mà sản xuất 30% khoai lang trên thị trường, phần còn lại thuộc về đất công, nhà nước, thì số khoai lang bị bỏ thối trên cánh đồng là 30%, rồi 30% còn lại bị hư vì vận chuyển và không chăm sóc trong nhà kho. Có cả trăm chiếc máy cày và xe hơi bị để rỉ sét ở ngoài đồng. Các cửa tiệm không có hàng để bán, ngay cả những tiệm dành cho quan chức chính phủ. Vì thiếu lương thực, năm 1968, năm của Nixon lên làm tổng thống, Liên Sô nhập cảng nhiều nhất lúa mì của Mỹ. Lúc đó là vào thời Tổng bí thư Brejnev.\n\n\nNgười ta còn nhớ vào năm 1964, khi ông này lên ngôi, vì vừa hạ bệ Khrouschev, ông đã dưa ra một chiến lược đánh tư bản, chỉ gồm có 2 sách lược: thượng sách và hạ sách.\n\n\nThượng sách là dồn hết sức lực vào việc tấn công tư bản ở mọi nơi trên thế giới, để sớm chấm dứt tư bản, để ngọn cờ cộng sản có thể tung bay ở mọi vòm trời.\n\n\nTrung sách, nếu thượng sách không thành, thì bước sang trung sách, chia đôi thế giới, lấy trục Sài Gòn, Pnomph Pen, Bangkok, Kaboul, Moscou làm giới tuyến, phía đông thuộc về cộng sản, phía tây thuộc về tư bản.\n\n\nHai sách lược đó được khởi đầu bằng một tiền đề: Chiến tranh tư bản và cộng sản tất yếu, nhất định sẽ xảy ra. Đừng nghĩ phía cộng sản và cách mạng yếu hơn phe tư bản. Ngược lại.\n\n\nPhải công nhận vào lúc Brejnev lên ngôi, phía tư bản Hoa Kỳ gặp những khó khan: Mỹ sa lầy ở Việt Nam, cuộc đảo chính Đệ Nhất Cộng hòa, 2 anh em Tổng thống Diệm bị ám sát, và chỉ sau đó mấy tuần là tới Kennedy v.v…\n\n\nChính vì lẽ đó mà Brejnev đã hết mình giúp cộng sản Việt Nam dưới thời Lê Duẫn và gửi quân sang đánh chiếm A Phú Hãn vào năm 1979, cũng như thúc đẩy Liên Sô chạy đua vũ trang không tiền khoáng hậu với Hoa Kỳ. Vào thời Brejnev, Liên Sô sản xuất 5000 chiếc chiến xa, mỗi năm, bằng tổng số toàn thế giới, trong đó có Hoa Kỳ.\n\n\nNhưng chỉ 4 năm sau khi chiếm A Phú hãn thì ông chết, vào năm 1983. Trước khi chết ông phải than lên: “Xã hội chủ nghĩa gì mà 1/3 xe chạy ngoài đường là ăn cắp xăng của công, 1/3 bằng cấp là bằng cấp giả, công chức đến sở làm việc là đến để có mặt, sau đó thì đi coi hát hay làm việc riêng.”\n\n\nNgày hôm nay trong cuộc đối đầu giữa Trung cộng và Hoa Kỳ, người ta đã ví họ Tập với Bejnev, ngày xưa thì thượng sách rồi trung sách, ngày nay với Tập cận Bình thì “Giấc mơ Trung quốc”, “Chiến lược một vòng đai, một con đường”, “Trung cộng sẽ bắt kịp Hoa Kỳ về khoa học và kỹ thuật vào năm 2025”, rồi “Vượt mặt Hoa Kỳ vào năm 2049”, năm kỷ niệm 100 năm cộng sản cướp được chính quyền.\n\n\nCó người nói: Cộng sản Tàu và Cộng sản Liên Sô khác nhau. Cộng sản Tàu là kinh tế thị trường theo định hướng xã hội chủ nghĩa.\n\n\nKhông, Cộng sản Tàu về bản chất chính vẫn là cộng sản, kinh tế quốc doanh vẫn chiếm ưu thế, và chính phủ lợi dụng điều này để cạnh tranh bất chính trên thị trường quốc tế, vẫn quan niệm đấu tranh giai cấp và bạo động lịch sử, vẫn độc tài, độc đảng.\n\n\nTrong bài diễn văn đọc vào ngày 13/10/2014, họ Tập tuyên bố: “Đảng Cộng sản chúng ta là đảng Mác xít kiên định và tư tưởng dẫn đường của chúng ta là tư tưởng Mác-Lê-Mao và chủ nghĩa xã hội đặc sắc Trung quốc.”\n\n\nII) Có người nói rằng không cần tìm kiếm, so sánh đâu xa, mà chỉ cần tìm kiếm ngay trong lịch sử cận đại của Tàu, qua bốn thời đại nhà Tống, nhà Nguyên, nhà Minh rồi nhà Thanh, chúng ta cũng sẽ thấy những triều đại này sụp đổ vì nội ưu, tham nhũng, hối lộ, thiếu hụt ngân sách, vì triều đình tiêu xài quá độ, hạn hán hay lũ lụt xảy ra, rồi ngoại loạn, hay cả 2 cùng một lúc, thì chúng ta sẽ tìm ra nguyên nhân của sự sụp đổ triều đại Cộng sản hiện nay:\n\n\nTriều đại nhà Tống (960-1279): lên ngôi vào năm 960, lúc đầu là kiểm soát toàn xứ Tàu, sau đó bị ngoại loạn, giặc Liêu ở phía tây bắc, giặc Kim ở phía đông bắc, giặc Mông cổ ở phía bắc. Đó là giặc ngoài. Nội ưu đó là triều đình bị lâm vào cảnh tham nhũng, hối lộ, đến cả con rể vua cũng bị đưa ra xử vì tham nhũng, làm cho nhân tài bị thiếu hụt, những cột trụ chính để nâng đỡ triều đình, cũng bị xử tử. Cuối cùng đã bị mất vào tay giặc Mông cổ năm 1279.\n\n\nTriều đại Mông cổ hay còn được gọi là Nguyên Mông (1279-1368): do Hốt tất Liệt, cháu nội của Thành Cát Tư Hãn lập lên, là một đế quốc rộng lớn nhất lúc bấy giờ, trải dài từ Á sang Âu, qua Trung Đông, với diện tích khoảng 30 triệu cây số vuông. Tuy nhiên các vua Mông Cổ chỉ có Thành Cát Tư Hãn rồi Hốt Tất Liệt còn khá, còn các vua sau này vẫn mang tính bộ tộc, nhưng đồng thời bị tiêm nhiễm tính tiêu xài, hoang dâm quá độ của những vua chúa Tàu, nhất là ông vua cuối cùng nhà Nguyên, làm cho ngân quỹ thiếu hụt, in tiền ra để tiêu, đưa đến nạn lạm phát, trong khi đó thì thiên tai tới như hạn hán, trồng trọt không được, dân chết đói la liệt. Lấy thí dụ điển hình là gia đình Chu Nguyên Chương, người giật sập chế độ Mông cổ, lập nên nhà Minh. Gia đình ông có 10 người, hai bố mẹ và 8 anh chị em, tất cả đều chết vì đói, chỉ còn lại mình ông, lúc đầu đi ăn xin để sống, sau đó nổi lên làm “giặc”, và đã tiêu diệt quân Mông cổ.\n\n\nTriều đại nhà Minh (1368-1643): bắt đầu bởi Chu Nguyên Chương năm 1368, sau đó kết thúc với vua Sùng Chính năm 1643, bị giặc nông dân của Lý tự Thành nổi lên, khiến cho ông vua này phải thắt cổ tự tử. Lịch sử nhiều khi lập lại: vẫn bị tiêu xài quá độ, hoang dâm, không biết tin vào ai, phải tin vào bọn hoạn quan, bọn này hoành hành, tham nhũng lối lộ, lũng đoạn triều chính, đưa đến chế độ sụp đổ. Ngay cả Lý Tự Thành, dẫn quân từ nông thôn về thủ đô, mới cướp được chính quyền, bản thân đã ham mê tửu sắc, lại để cho đàn em cướp phá kinh thành, chưa đầy một năm thì nhà Thanh, lúc đó đã lớn mạnh, kéo quân từ đông bắc về diệt Lý Tự Thành, lập nên nhà Thanh.\n\n\nNhà Thanh (1643- 1912): Ông vua đầu tiên của nhà Thanh ở nước Tàu là vua Thuận Trị, vì còn nhỏ nên do người chú là Đa Nhĩ Cổn và người mẹ là Hiếu Trang hoàng thái hậu nhiếp chính. Triều Thanh lúc đầu cũng có những vua khá như Khang Hy, Ung Chính, Càn Long, nhưng cuối triều thì không, nhất là bị bà Từ Hy thái hậu lũng đoạn triều chính.\n\n\nNếu tìm những nguyên do, qua lịch sử cận đại nước Tàu, để tiên đoán sự sụp đổ của triều đại cộng sản hiện nay, thì cuối triều Thanh là cho ta nhiều lý do nhất: Liệt cường xâu xé nước Tàu, nội loạn nổi lên, đấm đá nội bộ ở ngay thượng tầng, giữa bà Từ Hy với chính cháu của mình được bà đưa lên ngôi vua là Quang tự.\n\n\nCó giả thuyết cho rằng chính bà đã đầu độc chết vua Quang tự, rồi bà uống thuốc độc chết theo sau vào năm 1908.\n\n\nChỉ 3 năm sau thì Cách mạng Tân hợi nổ ra chấm dứt triều đại Mãn Thanh.\n\n\nNhìn vào triều đại Cộng sản hiện nay, có nhiều sử gia cho rằng nó giống lúc suy tàn của triều đại Mãn Thanh. Họ không phải là không có lý.\n\n\nChúng ta hãy suy xét qua xem.\n\n\nSuy tàn của nhà Mãn Thanh bắt đầu vào năm 1840 với cuộc Chiến tranh Nha phiến với Anh vào thời vua Đạo Quang (1820-1850), Tàu phải nhượng Hồng Kông cho Anh. Các nước khác, thấy Anh làm vậy có lợi, nên cùng nhau bắt Tàu cũng phải nhượng đất mà người ta gọi là tô giới. Đó là thời Liệt quốc xâu xé nước Tàu. Tám nước gồm Anh, Pháp, Đức, Ý, Mỹ, Nhật, Áo, Nga hợp lại đánh nước Tàu, đi đến Hòa ước Tân sửu năm 1901, đời vua Đạo Quang năm thứ 27, theo đó thì Tàu phải mở cửa buôn bán với Liệt cường cũng như phải nhượng đất.\n\n\nKhông những thế mà còn chiến tranh với Nhật, với Nga.\n\n\nĐó là ngoại ưu, còn có nội loạn với Thái bình thiên quốc của Hồng Tú Toàn.\n\n\nTrong khi đó thì ở thượng tầng triều đình, phe bảo thủ đánh với phe cải cách.\n\n\nNhìn vào nước Tàu hiện nay với sự cai trị của Đảng Cộng sản, sau khi dịch Covid-19 xuất hiện ở Vũ Hán, vào tháng 12/2019, rồi chính quyền giấu diếm tin tức, để cho người người Tàu đi khắp nơi, lây nhiễm cho toàn thế giới, làm cho cả chục triệu người nhiễm bệnh, hơn 600000 người chết, làm cho thế giới bừng tỉnh, từ chỗ buôn bán với Tàu cộng, nay trở nên chống. Bằng chứng cụ thể là nước Úc, xưa kia buôn bán giao hảo rất tốt với Tàu cộng, nay đứng đầu liên minh gồm 116 nước tố cáo hành động giấu diếm tin tức về nạn Covid-19, để nó lan tràn khắp thế giới.\n\n\nNước Tàu của đảng Cộng sản, cầm đầu bởi Tập Cận Bình, hiện nay gây gỗ với mọi người. Những nước chung quanh nước Tàu có 14 nước, thì có 1 nước là Pakistan, thân thiện, còn 13 nước khác hoặc trực tiếp, hoặc gián tiếp chống đối.\n\n\nHơn thế nữa họ Tập còn làm tình hình biển Đông trở nên căng thẳng, đòi sáp nhập Đài Loan và ra Luật An ninh quốc gia, thâu hồi tự do của người Hồng Kông.\nĐó là chỉ dấu nói lên một phần nào sự giống nhau của thời Bát quốc Liên quân thời Mãn Thanh và tình trạng Trung cộng hiện nay.\n\n\nLịch sử lập lại, nhưng không thể nào giống như hai giọt nước.\n\n\nRồi tai ương, lũ lụt, đấu đá ở trên thượng tầng Đảng cộng sản Tàu.\n\n\nNhững nội loạn, ngoại ưu, tai ương, lũ lụt, hạn hán, đã làm cho những triều đại từ nhà Tống, sang nhà Nguyên, rồi nhà Minh tới nhà Thanh sụp đổ.\n\n\nNhưng những nội loạn, ngoại ưu, tai ương, lũ lụt, đấm đá nội bộ thượng tầng, có làm cho triều đại Cộng sản sụp đổ không?\n\n\nĐây là một câu hỏi rất lớn.\n\n\nNó cần được đặt ra, suy nghĩ, tìm câu trả lời, có sự đóng góp của mọi người dân Tàu, mà cả những người ngoại quốc, vì việc thay đổi một chế độ, nhất là một chế độ độc tài, độc đảng như chế độ Cộng sản Tàu hiện nay không phải là một chuyện dễ dàng.\n\n\n(*). Xin xem them những bài về Tàu và về phê bình lý thuyết của Marx, trên:\nhttp://perso.orange.fr/chuchinam\n\n\nParis ngày 28/07/2020\n\n\nChu Chi Nam và Vũ Văn Lâm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}