{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nhung-quoc-gia-cung-nhau-xuong-ho/", 
    "tg_dang_tin": "2022-06-27 00:00:00", 
    "tieu_de": "Những quốc gia “Cùng Nhau Xuống Hố”", 
    "noi_dung": "Nhiều tháng qua, báo chí quốc tế nói về một cuộc khủng hoảng tài chính và năng lượng khiến cho Lào, quốc gia láng giềng “cộng sản anh em” của Việt Nam rơi vào tình trạng tồi tệ, kinh tế đình trệ và bên bờ vực phá sản. Sau 2 năm bị ảnh hưởng nặng nề bởi dịch bệnh, quốc gia nhỏ bé với 7 triệu dân này đang chứng kiến mức lạm phát tăng vọt, dự trữ ngoại tệ giảm mạnh, đồng Kíp mất giá và các trạm xăng dầu đã không còn gì để bán trong hơn một tháng qua. Theo tờ Asia Times cho biết. Lạm phát ở Lào đã tăng vọt kể từ đầu năm nay, ở mức 6,25% so với cùng kỳ tháng Giêng, lên 7,3% vào tháng Hai, 8,5% vào tháng Ba. Cục Thống Kê Lào cho biết, con số này đã đạt 9% trong tháng Tư. Lào là nước có mức độ phục hồi chậm nhất sau đại dịch Covid-19 trong số 120 quốc gia. Đồng Kip Lào đã mất hơn 40% giá trị so với cùng kỳ năm ngoái. Tỷ giá 1 USD ăn 9.430 Kíp năm 2021 đã giảm xuống còn 1 USD ăn 15.000 Kip. Mặc dù có qui mô nhỏ hơn nhiều, xong Lào có rất nhiều đặc điểm tương đồng về chính trị và kinh tế với Việt Nam. Hai quốc gia láng giềng này cùng chia xẻ hệ tư tưởng và nguồn gốc cộng sản trong quá khứ, đều chịu ảnh hưởng mạnh mẽ bởi các phong trào “đấu tranh giải phóng dân tộc” đẫm máu và thể chế chính trị hiện thời đều là độc tài đảng trị. Sau hai cuộc chiến tranh ở Đông Dương, lực lượng Cộng Sản Pathet Lào với sự ủng hộ của CSVN và Liên Xô thắng thế và thành lập nhà nước dân chủ nhân dân Lào hiện tại. Nền kinh tế Lào rất nhỏ, GDP năm 2020 chỉ hơn 19 tỷ Mỹ Kim, đã không tăng trưởng trong suốt 2 năm và hiện giờ đối diện với một cuộc khủng hoảng kép: Thiếu ngoại tệ trong khi Nợ nước ngoài tăng cao và khủng hoảng năng lượng nghiêm trọng. Tăng trưởng kinh tế của Lào cũng giống như Việt Nam cách đây khoảng 20 năm, chủ yếu phụ thuộc vào bán tài nguyên thô cho Trung Quốc và bán lao động giá rẻ cho các ông chủ người Hoa và Thái Lan. Trong khoảng hơn một thập kỷ trở lại đây, Lào là thị trường được Trung Quốc quan tâm đầu tư hạ tầng đường bộ, đường sắt, thủy điện và khai khoáng… chủ yếu để phục vụ khai thác gỗ, quặng và đá quí cũng như chuẩn bị cho các mục tiêu địa chính trị chiến lược ở bán đảo Đông Dương. Cũng giống như Việt Nam, Lào và Cambodia đều hào hứng đón nhận nguồn vốn và công nghệ từ Trung Quốc. Tất cả đều chui chung vào một rọ có tên “Bẫy Nợ” từ anh to lớn và nham hiểm. Theo Ngân Hàng Thế Giới, Lào đang có khoản Nợ khoảng 13,5 tỷ Mỹ Kim và một nửa trong số đó là nợ Trung Quốc. Khoản Nợ này chiếm khoảng 88% GDP quốc gia! Nguy cơ sụp đổ và trở thành một phiên bản Venezuela của Đông Nam Á đang hiện hữu ở đất nước Triệu Voi. Lào cũng có thể coi là một Sri Lanka mới, một nền kinh tế sụp đổ vì Nợ nước ngoài, khủng hoảng chuỗi cung ứng và suy giảm kinh tế toàn cầu. Ở mức độ và thời điểm diễn biến khác nhau ít nhiều, nhưng những vấn đề mà Lào đang phải đối diện, đã và đang xảy ra với Việt Nam. Có thể trước mắt, dự trữ ngoại tệ và qui mô nền kinh tế, cũng như những thuận lợi từ địa kinh tế giúp cho Hà Nội vẫn còn thời gian để tìm kiếm giải pháp. Tuy vậy, “miếng da lừa” cuối cùng của CSVN cũng teo tóp rất nhanh. Những doanh nghiệp vốn nhà nước làm ăn có lãi, từng là “gà đẻ trứng vàng” cho ngân sách quốc gia, đã bị bán hết từ 2 năm trước để cơ cấu lại Nợ. Những mỏ dầu khí ngoài khơi đang cạn dần trong khi các mỏ mới không thể khai thác vì sợ phật ý Bắc Kinh. Nền sản xuất gia công đơn giản phụ thuộc lớn vào nguồn nhập khẩu từ Trung Quốc, Hàn Quốc… cũng như thị trường xuất khẩu chính là Hoa Kỳ và Liên Âu đang gặp phải những vấn đề lớn mà nguyên nhân từ sự thay đổi về địa chính trị, dịch bệnh và chiến tranh Nga-Ukraine. Hà Nội cũng chỉ biết ra sức “khoan vào túi người dân,” theo đuổi chính sách tận thu ngày một tàn bạo hơn để bù đắp cho thâm hụt ngân sách ngày một cao. Không có gì lạ khi hơn 800 tờ báo “cách mạng” dưới sự chỉ đạo của Ban Tuyên Giáo Trung Ương lờ đi những gì đang xảy ra ở người anh em cộng sản Lào. Điều đó cũng dễ hiểu thôi, vì “xấu chàng, thì hổ… em,” nền kinh tế của thể chế chính trị luôn tự vỗ ngực là “đỉnh cao trí tuệ” và đích đến của loài người đang bên bờ “xuống hố cả nút.” Hôm nay là Lào. Ngày mai, rất có thể là Việt Nam, Cambodia tiếp bước. Những quốc gia cộng sản và độc tài đảng trị này có nhiều điểm tương đồng về thể chế chính trị, nền kinh tế tư bản thân hữu và quốc nạn tham nhũng. Ngoài ra, cả ba quốc gia “anh em” này đều có chung một chủ Nợ lớn là Trung Quốc Cộng Sản đảng. Ở đây, có một điều khá “tế nhị” và khó xử với Hà Nội khiến Ban Tuyên Giáo phải chỉ đạo truyền thông, báo chí không được đề cập tới cuộc khủng hoảng ở Lào. Đó là “nghĩa vụ đạo đức” và cả những ràng buộc chính trị mà Hà Nội sẽ buộc phải hỗ trợ giúp đỡ Lào vượt qua khó khăn trong khi nền kinh tế nội địa của Việt Nam cũng đang thực sự có những vấn đề nghiêm trọng. Hà Nội không muốn bị mất đi ảnh hưởng chính trị của mình ở đất nước Triệu Voi. Trong lịch sử hàng trăm năm, Ai Lao và Cao Miên (Lào, Cambodia ngày nay) là những quốc gia nhược tiểu, cùng cạnh tranh không gian sinh tồn với Việt Nam trên bán đảo Đông Dương. Có thể nói, cả hai đều là nạn nhân của những “chiến dịch quân sự đặc biệt” của nhà cầm quyền Việt Nam qua các thời đại khác nhau. Các thể chế Lào và Cambodia nhiều lúc là “tiện nghi chính trị” để các ông vua Việt và hoàng đế Trung Hoa lợi dụng, thao túng. Chính quyền Viên Chăn, dưới mắt Hà Nội có vị thế như một chư hầu, cũng giống như CSVN dưới mắt Trung Quốc Cộng Sản đảng. Tuy vậy, mọi chuyện đang thay đổi nhanh chóng khi Bắc Kinh nhìn nhận lại vai trò của Lào, Cambodia trong một bức tranh địa chính trị rộng lớn hơn, trên bước đường thống trị Đông Nam Á. Sự ảnh hưởng của Bắc Kinh tới đất nước Triệu Voi và Cambodia đã gia tăng đáng kể và trở thành thế lực thống trị mặc dù Hà Nội đã đổ không ít tiền của, công sức và rất nhiều máu trong cả ba cuộc chiến tranh Đông Dương vừa qua. Xu thế này không có khả năng đảo ngược bởi chênh lệch tương quan về mọi mặt. Sẽ không có gì lạ khi những mâu thuẫn tiềm ẩn trong lịch sử cũng như những lợi ích kinh tế trước mắt sẽ khiến cho những người cộng sản anh em “môi hở, răng lạnh” là Lào và Cambodia ngày một xa Hà Nội hơn. Mới đây, báo chí quốc tế đã gióng lên những cảnh báo về quân cảng của lực lượng viễn chinh Trung Quốc tại Ream, Cambodia chỉ cách đảo Phú Quốc, Việt Nam một tầm đạn pháo, đang nhanh chóng được hoàn thiện. Những cơ sở phức hợp khổng lồ do những nhà thầu quân sự và ngân hàng quân đội Trung Quốc đã và đang xây dựng với tốc độ nhanh chóng mặt ở Cambodia sẽ trở thành căn cứ viễn chinh qui mô nhất của Trung Quốc, giúp cho hải và không quân Trung Quốc có thể tiếp cận cả Ấn Độ Dương và eo biển Malacca trong tương lai không xa. Tuyến đường sắt cao tốc từ Vân Nam, qua Lào tới những quân cảng của Trung Quốc tại Cambodia cũng sớm được hoàn thành. Hà Nội chợt nhận ra cái thế gọng kìm đang dần siết chặt. Biển Đông giờ chỉ như một vùng nước hẹp như một con kênh, bị chặn bởi đường lưỡi bò và những căn cứ hải không quân hiện đại ở Hoàng Trường Sa và những đồng minh lâu năm như Lào và Cambodia đã từ lâu “đồng sàng dị mộng.” Và giờ, khi người anh em Cộng Sản Lào đang tiến nhanh đến bờ vực sụp đổ vì Nợ và khủng hoảng kinh tế. Hà Nội, vừa “trông người mà ngẫm đến ta,” vẫn phải đóng vai “ốc chẳng mang nổi mình ốc mà còn mang cọc cho rêu.” Hơi nóng từ cuộc khủng hoảng kinh tế tồi tệ nhất trong 40 năm qua đang phả vào mặt, hiện diện khắp nơi, mọi ngóc ngách đời sống. Một nền kinh tế đang tê liệt và oằn mình vì Nợ nhưng phải chịu đựng cả một hệ thống gông ách song trùng Đảng -Nhà nước thi nhau bòn rút xương tủy đám dân đen. Chuyện gì đến rồi cũng phải đến, cái kết cuối cùng của những quốc gia XHCN cũng sẽ giống nhau. Đó là một tấn thảm kịch đau đớn, là sự khốn cùng của người dân và kết thúc bằng sự nô dịch cả về chính trị lẫn kinh tế. Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}