{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/02/voi-can-bo-nguoi-dan-chi-uoc-khen-chu.html", 
    "tg_dang_tin": "2021-02-23 00:39:00", 
    "tieu_de": "Với cán bộ, người dân chỉ được khen chứ không được chê!",
    "noi_dung": "Ngàn Hương (Danlambao) - Tuân Tử, một nhà Nho, nhà tư tưởng của Trung Hoa (316 TCN – 237 TCN) từng có câu nói nổi tiếng: \"Người chê ta mà chê phải là thầy của ta, người khen ta mà khen phải là bạn ta, những kẻ vuốt ve, nịnh bợ ta chính là kẻ thù của ta vậy\".  Đó là lời dạy của người xưa. Ngày nay hình như một số người lại thích điều ngược lại.  Tờ VOV.VN hôm 7/01/2021 đưa tin:  “Lĩnh án 1 năm tù vì nói xấu cán bộ huyện trên Facebook”  Theo đó: “TAND huyện Trảng Bom, tỉnh Đồng Nai xử sơ thẩm, tuyên phạt bị cáo Nguyễn Văn Nhanh (28 tuổi, ngụ huyện Trảng Bom) 1 năm tù về tội làm nhục người khác.  Vào ngày 18/5 và 17/6/2020, Nguyễn Văn Nhanh đã lên facebook “Hồ Bàu Tràm” livestream, nói rằng lãnh đạo UBND huyện Trảng Bom, trong đó có bà Vũ Thị Minh Châu (chủ tịch huyện) và bà Lương Thị Lan (phó chủ tịch huyện) giải quyết đất khu vực công trình thủy lợi hồ Suối Đầm ảnh hưởng tới quyền lợi của Nhanh và một số hộ dân xung quanh là không trung thực và khách quan. Sau đó, bà Châu và bà Lan đã tố cáo Nhanh lên Công an huyện Trảng Bom. Công an huyện Trảng Bom đã ra quyết định khởi tố vụ án, khởi tố bị can đối với Nguyễn Văn Nhanh về hành vi “làm nhục người khác”.  Tại phiên tòa ngày 7/1, Nhanh cho rằng mình không có ý xúc phạm 2 lãnh đạo huyện Trảng Bom, những lời bị cáo đăng trên facebook do bức xúc việc bà Châu, bà Lan làm không tròn nhiệm vụ, giải quyết công việc làm ảnh hưởng đến quyền lợi của bị cáo. TAND huyện Trảng Bom tuyên phạt bị cáo Nguyễn Văn Nhanh 1 năm tù về tội làm nhục người khác”(1).  Báo Giao Thông ra hôm 18/02/2020 có bài:  Bắc Giang: Xử phạt 7,5 triệu đồng vì nói xã, huyện là “bọn ngu”.  Theo đó: “Bức xúc vì bị đưa vào khu cách ly tập trung phòng Covid-19, người đàn ông lên mạng xã hội nói huyện, xã là \"bọn ngu\" nên bị phạt 7,5 triệu đồng.  Chiều nay (18/2), trao đổi với PV Báo Giao thông, ông Lê Hồng Việt, Chánh Thanh tra Sở Thông tin và Truyền thông tỉnh Bắc Giang cho biết, đơn vị đã ban hành quyết định xử phạt vi phạm hành chính 7,5 triệu đồng đối với ông Trần Hải Đ. (SN 1976, trú tại thôn Tân Tiến, xã Hương Gián, huyện Yên Dũng, tỉnh Bắc Giang) về hành vi xuyên tạc, xúc phạm uy tín cơ quan, tổ chức trên tài khoản mạng xã hội; đồng thời buộc ông Đ. gỡ bỏ nội dung vi phạm.  Trước đó, ngày 17/2, ông Đ. bị cơ quan chức năng địa phương đưa vào cách ly tập trung của huyện Yên Dũng để phòng, chống dịch bệnh Covid-19”.  Quảng Nam: Bị phạt 12,5 triệu đồng vì gọi CSGT là… “thèng khốn nạn”.  Một người dân ngụ tỉnh Quảng Nam bị Công an quận Hải Châu, Đà Nẵng phạt nguội về lỗi đậu xe sai qui định và xúc phạm công an trên mạng xã hội.  Sự việc xảy ra khi ông K chạy xe ô tô từ Quảng Nam ra Đà Nẵng và đậu xe trên đường Quang Trung. Công an Đà Nẵng đã dán thông báo phạt nguội lên kính xe ông K.  Ông K sau đó đã dùng tài khoản Facebook của mình đăng tải như sau: “Mấy thèng công an Đà Nẵng khốn nạn, giống như nó đang rình mình vậy ta? Chưa đầy 5 phút!”.  Với dòng đăng tải trên, ông K bị Công an Đà Nẵng ra quyết định xử phạt 12,5 triệu đồng về hành vi đưa thông tin vu khống, xúc phạm uy tín của tổ chức, danh dự và nhân phẩm của cá nhân.  Luật sư Đặng Đình Mạnh ở TP Hồ Chí Minh nhận xét về mức phạt này như sau:  “Chữ ‘khốn nạn’ là một từ cho rằng hành vi của người công an không đàng hoàng, thật ra đơn vị công an họ đi tuần thấy sau đó lập biên bản mới xử phạt.  12,5 triệu tôi nghĩ là quá nặng. Chuyện này mang ý nghĩ như một phát ngôn bất cẩn do nghĩ rằng xử phạt anh ấy không đúng, không phải sự việc mang tính chất rêu rao, tuyên truyền sự việc đó.  Tôi nghĩ chỉ cần nói anh ấy hoặc rút status xuống hoặc xóa bỏ status đó, cần một sự nhắc nhở là đủ chứ anh không nghĩ cần xử lý bằng tiền, nhất là đối với số tiền lớn như vậy.”  Bộ trưởng Công an Tô Lâm thừa nhận tội phạm chống công an ngày càng tăng mạnh  Sáng ngày 26/10/2020, trong buổi báo cáo về công tác phòng chống tội phạm, vi phạm pháp luật năm 2020 trước Quốc hội.  Đại tướng Tô Lâm nói: “Dù tình hình chung vi phạm pháp luật giảm, tội phạm chống lại lực lượng công an đang thi hành nhiệm vụ trong năm 2020 lại tăng tới 260%”.  Tướng Tô Lâm chỉ đưa ra con số tội chống công an trong năm 2020 tăng 260%, nhưng không giải thích vì sao. Phải chăng điều đó chứng tỏ nhân dân ngày càng căm ghét và bất bình với những kẻ “còn đảng còn mình”, coi thường người dân. Điều này trái với câu khẩu hiệu được ghi trong tất cả trụ sở công an: “Đối với nhân dân, phải kính trọng, lễ phép”.  Có người đã chua chát bình luận rằng: “Thời buổi bây giờ, đồng bào ta hãy tập trung khen cán bộ, chắc sẽ được thưởng không chừng. Bởi, có phạt, thì phải có thưởng.  Khen cán bộ khôn như bò, thông minh như trâu, quang vinh như cứt, vĩ đại như phân thì có lẽ không sao. Nhưng chê cán bộ dù là chê đúng coi chừng sẽ bị phạt, và có khi còn bị đi tù nữa”.  Chú thích:  (1) https://vov.vn/phap-luat/linh-an-1-nam-tu-vi-noi-xau-can-bo-huyen-tren-facebook-829273.vov   Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}