{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thu-doan-cuong-buc-kinh-te-cua-trung-quoc/", 
    "tg_dang_tin": "2021-12-31 00:00:00", 
    "tieu_de": "Thủ đoạn cưỡng bức kinh tế của Trung Quốc", 
    "noi_dung": "Năm nào đến mùa nông dân Đồng Bằng Sông Cửu Long thu hoạch trái cây và xuất cảng sang Trung Quốc thì các cửa khẩu lại bị tắc, xe vận tải không được sang bên kia biên giới để giao hàng hoặc chỉ được cho sang với số lượng nhỏ giọt, thời gian thông quan kéo dài do phía Trung Quốc siết chặt các biện pháp kiểm dịch. Đã có không ít vụ người buôn phải đổ bỏ hàng hóa hư hỏng hoặc quay xe chở ngược về đồng bằng, nhờ thị trường nội địa “giải cứu.” Năm nay tình hình đột ngột tồi tệ hơn rất nhiều. Báo chí trong nước đưa tin đến ngày 25 Tháng Mười Hai còn 5,759 xe container chở trái cây bị tắc nghẽn tại các cửa khẩu tỉnh Lạng Sơn và Quảng Ninh, không thể sang Trung Quốc để giao hàng. Hàng hóa bị tắc chủ yếu là mít, xoài và thanh long với số lượng hơn 100,000 tấn. Báo VietNamNet cho biết, chính quyền Việt Nam đã có hơn 50 cuộc đàm phán với phía Trung Quốc để tháo gỡ bế tắc nhưng không đi đến đâu và lượng trái cây khổng lồ này rất có thể phải đổ bỏ. Ông Lê Đăng Doanh, chuyên gia kinh tế, ước tính thiệt hại của vụ tắc nghẽn hàng trái cây xuất cảng ở biên giới lên tới $174 triệu, tất nhiên các nhà buôn và nông dân Việt Nam phải gánh chịu. Phía Trung Quốc viện cớ phòng chống dịch COVID-19 để biện minh cho việc siết chặt thủ tục kiểm tra hàng hóa nhập cảng ở biên giới. Nhưng trong lúc đó, việc xuất cảng hàng hóa Trung Quốc sang Việt Nam vẫn diễn ra suôn sẻ, thậm chí thuận lợi hơn trước nhờ tuyến tàu hỏa liên vận Trung-Việt khai trương hôm 9 tháng Mười Hai. Cái lý do COVID-19 cản trở việc nhập cảng rau quả Việt Nam vào Trung Quốc xem ra không đủ sức thuyết phục. Nếu đặt tình trạng tắc nghẽn ở cửa khẩu biên giới Việt-Trung trong một bối cảnh quốc tế rộng lớn hơn, có thể nghi ngờ rằng đây là một “đòn dằn mặt” mà Bắc Kinh thực hiện với Việt Nam trong cái gọi là chiến lược “cưỡng bức kinh tế.” Theo chiến lược này, Trung Quốc sử dụng thương mại hàng hóa làm vũ khí để cưỡng ép các nước nhỏ, buộc họ phải nhượng bộ những yêu cầu chính trị nào đó của Bắc Kinh. Trong quá khứ, Trung Quốc đã nhiều lần sử dụng vũ khí thương mại với hàng loạt quốc gia, hạn chế, tăng thuế hoặc cấm nhập cảng một số hàng hóa chủ lực của các nước để trả đũa những quyết định chính trị mà Bắc Kinh không thích, chẳng hạn như đòi điều tra quốc tế về nguồn gốc COVID-19 (trường hợp của Úc), bắt giam công dân Trung Quốc (Canada), cho phép Hoa Kỳ đặt hệ thống phòng thủ hỏa tiễn (Nam Hàn), trao giải Nobel Hòa Bình cho nhà bất đồng chính kiến Lưu Hiểu Ba (Na Uy) hoặc khởi kiện Trung Quốc ra tòa án quốc tế về tranh chấp Biển Đông (Philippines). Nạn nhân mới nhất bị cưỡng bức kinh tế gây xôn xao dư luận hiện nay là Cộng Hòa Lithuania, một nước nhỏ ở vùng biển Baltic phía Bắc Châu Âu mà người Việt Nam thường gọi là Cộng Hòa Litva trong Liên Bang Xô Viết cũ. Gần đây, truyền thông nhà nước Trung Quốc dọa “ném Lithuania vào sọt rác của lịch sử” vì đất nước nhỏ bé này dám cho phép Đài Loan mở văn phòng đại diện tại thủ đô Vilnius, vi phạm cái gọi là nguyên tắc “Một Trung Quốc,” đụng chạm đến lợi ích cốt lõi của cường quốc phương Đông. Hồi tháng Năm, Lithuania đã chọc tức Trung Quốc khi đơn phương rút ra khỏi khối 17+1, là một tập hợp 17 quốc gia Cộng Sản cũ ở Trung và Đông Âu cộng với Trung Quốc. Bắc Kinh sử dụng tập hợp này để chia rẽ và gây ảnh hưởng với Liên Minh Châu Âu (EU), ngăn chặn EU ban hành những chính sách bất lợi cho Trung Quốc. Ngoài việc rút đại sứ khỏi Vilnius, hạ cấp quan hệ ngoại giao và ngừng mọi giao dịch thương mại với Lithuania, Trung Quốc đã buộc các tập đoàn đa quốc gia ngừng nhập cảng hàng hóa, nguyên liệu của nước này. Thương mại song phương giữa Lithuania với Trung Quốc không đáng kể nhưng Lithuania có hàng trăm công ty sản xuất đủ loại sản phẩm từ đồ gỗ, thiết bị laser, phụ tùng xe hơi, thực phẩm, hàng dệt may cho các tập đoàn đa quốc gia. Hãng Continental của Đức – nhà sản xuất phụ tùng xe hơi lớn nhất thế giới, cung cấp phụ tùng cho tất cả các công ty xe hơi Đức – chẳng hạn, đã được Bắc Kinh yêu cầu ngừng sử dụng các phụ tùng mà hãng này sản xuất ở Lithuania, như bộ điều khiển cửa xe và nâng hạ ghế lái, trong các sản phẩm xe hơi bán trên toàn cầu. Đại diện của Continental nói với Reuters không chỉ riêng Continental mà hàng chục công ty Đức khác trong lĩnh vực xe hơi và nông sản đang bị áp lực từ Bắc Kinh phải từ bỏ thị trường Lithuania. Báo Politico dẫn nguồn từ các hiệp hội thương mại cho biết hàng hóa xuất cảng từ các nước EU như Pháp, Đức và Thụy Điển nhưng có các bộ phận sản xuất tại Lithuania đã bắt đầu bị ách tắc tại các hải cảng Trung Quốc. Thông điệp của Trung Quốc khá rõ: Các công ty hoặc phải cắt đứt quan hệ với Lithuania, hoặc sẽ bị mất thị trường Trung Quốc. Trước đây, Trung Quốc đã nhiều lần đưa ra thông điệp như vậy cho các công ty quốc tế thăm dò và khai thác dầu khí ở Biển Đông: Hoặc từ bỏ mối quan hệ làm ăn với Việt Nam hoặc bị Trung Quốc cấm cửa. Trước lợi nhuận hấp dẫn của thị trường Trung Quốc, nhiều tập đoàn đã phải rút ra khỏi các dự án ở thềm lục địa Việt Nam, gây không ít khó khăn cho Hà Nội. Chính sách cưỡng bức kinh tế của Trung Quốc tuy có gây thiệt hại nhưng không đủ sức buộc các nước mạnh như Canada, Nam Hàn, Úc và Na Uy phải nhượng bộ, có khi phản tác dụng; chẳng hạn như sự trừng phạt thương mại của Bắc Kinh đã khiến Canberra quan hệ mật thiết hơn với Hoa Kỳ và Ấn Độ; Canada thì ngày càng xa lánh Trung Quốc. Nhưng với các nước nhỏ như Việt Nam, Philippines và Lithuania hiện nay, sức ép của Trung Quốc thật sự gây ra những tổn hại hết sức nghiêm trọng. Lợi dụng thực tế đó, Trung Quốc chọn ra những đối thủ yếu, dễ tổn thương để áp dụng chiến thuật cưỡng bức, dùng sức mạnh thị trường hoặc ngoại giao để áp đặt ý chí của mình trong các vấn đề Biển Đông và Đài Loan. Trở lại chuyện hàng nông sản Việt Nam bị chặn ở các cửa khẩu vào Trung Quốc; phải chăng đây là một phần trong một chuỗi thủ đoạn cưỡng bức mà Bắc Kinh dùng đánh vào kinh tế Việt Nam để buộc Hà Nội phải nhân nhượng một số vấn đề nào đó về địa chính trị? Việt Nam hiện bất đồng với Trung Quốc trong cuộc đàm phán và thông qua Bộ Quy Tắc Ứng Xử Trên Biển Đông (Code of Conduct – COC) theo những điều khoản mà Bắc Kinh muốn; Việt Nam cũng có lá phiếu quyết định trong việc Trung Quốc có được gia nhập Hiệp Định Đối Tác Xuyên Thái Bình Dương Toàn Diện và Tiến Bộ (CT-TPP) hay không. Ngoại Trưởng Trung Quốc Vương Nghị (Wang Yi) thăm Hà Nội hồi tháng Chín, tặng 500.000 liều vaccine và 20 triệu nhân dân tệ ($3,1 triệu) giúp phòng chống dịch, để vận động Việt Nam ủng hộ quan điểm của Trung Quốc trong hai sự việc này. Nhưng thái độ của Hà Nội xem ra chưa đáp ứng kỳ vọng của Bắc Kinh, chẳng những vậy gần đây Việt Nam có xu hướng đi gần với các nước phương Tây hơn. Các nhà lãnh đạo cao cấp nhất của đảng Cộng Sản Việt Nam đã liên tục công du các nước Châu Âu, Nga, Nhật; đón tiếp nhiều nguyên thủ nước ngoài như Phó Tổng Thống Mỹ Kamala Harris trong khi quan chức cao cấp nhất đi “triều cống” Trung Quốc chỉ là ông Bùi Thanh Sơn, bộ trưởng Ngoại Giao. Đã thế, Việt Nam còn giữ thái độ ỡm ờ, không ra mặt hoan nghênh nhưng cũng không phản đối những kế hoạch an ninh lớn của Mỹ trong khu vực, như sự ra đời liên minh quân sự Anh-Úc-Mỹ (AUKUS) và gia tăng mua vũ khí của Nga. Những động thái đó của Việt Nam không làm cho Trung Quốc hài lòng và Bắc Kinh muốn có biện pháp nhắc nhở để Hà Nội phải biết mình là ai, đang phụ thuộc vào ai trong cuộc cạnh tranh giữa các cường quốc. Người nông dân Đồng Bằng Sông Cửu Long vô tình bị biến thành nạn nhân trong trò chơi chính trị toàn cầu, nạn nhân của chính sách cưỡng ép nhằm buộc Việt Nam phải phụ thuộc nặng nề hơn vào nước láng giềng to lớn, tham lam và tàn nhẫn ở phương Bắc. Trên toàn cầu, hành động của Trung Quốc làm bật lên một vấn đề cấp thiết: Các nền dân chủ thế giới nên đứng cùng các nước nhỏ để chống lại sự cưỡng bức kinh tế nếu không muốn chứng kiến cảnh các nước nhỏ lần lượt rơi vào vòng ảnh hưởng của Trung Quốc do không kháng cự nổi các đòn trừng phạt thương mại. Thủ Tướng Canada Justin Trudeau cuối tuần qua cũng lên truyền hình kêu gọi các nước phương Tây đoàn kết, chống lại thủ đoạn của Trung Quốc dùng lợi ích thương mại để chia rẽ các nền dân chủ, kích nước này chống nước kia nhằm tranh giành thị trường đông dân nhất thế giới. Tuy nhiên cho đến nay, hầu như các nước lớn như Hoa Kỳ, EU đều không có công cụ hữu hiệu để đối phó với Bắc Kinh trong lúc Tổ Chức Thương Mại Thế Giới (WTO) – định chế đa phương lớn nhất về thương mại – càng ngày càng tỏ ra hữu danh vô thực. Với Việt Nam, cuộc khủng hoảng hàng nông sản xuất cảng một lần nữa làm nổi bật sự tai hại của việc phụ thuộc vào thị trường Trung Quốc, phụ thuộc vào sự nóng lạnh trong quan hệ chính trị giữa hai nước và ý đồ của Bắc Kinh từng thời điểm. Tình trạng này đòi hỏi phải có sự thay đổi tận gốc cả trong phương thức trồng trọt, công nghiệp chế biến lẫn chính sách điều hành thương mại. Trồng trọt theo quy hoạch và theo nhu cầu của thị trường, phát triển các công ty chế biến nông sản, đa dạng hóa thị trường xuất cảng… là những chuyện đã được bàn tới bàn lui hàng chục năm rồi nhưng chính quyền Hà Nội hầu như không hề hành động mà phó mặc cho người nông dân và thương lái tự lo và hậu quả là cảnh ùn tắc ở biên giới Việt-Trung, sản phẩm mồ hôi nước mắt của nông dân phải đổ bỏ năm nào cũng diễn ra, càng ngày càng trầm trọng, không thấy lối ra. Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}