{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nguyen-phu-trong-lai-troi-len/", 
    "tg_dang_tin": "2021-08-02 00:00:00", 
    "tieu_de": "Nguyễn Phú Trọng lại trồi lên", 
    "noi_dung": "Khi đại dịch Covid-19 bắt đầu xuất hiện ở Việt Nam vào đầu tháng Ba, 2020, cũng là thời gian đại hội XIII vừa kết thúc, với tư cách là tổng bí thư đảng CSVN – nhiệm kỳ thứ 3, ông Nguyễn Phú Trọng đã cho phổ biến: “Lời kêu gọi toàn dân chống dịch” vào ngày 30 tháng Ba, 2020. Trong lời kêu gọi vào lúc đó,  ông Trọng đã hô hào: “Đồng bào, đồng chí, chiến sĩ cả nước và đồng bào ta ở nước ngoài đoàn kết để bảo đảm chiến thắng đại dịch.” Nhưng mau chóng, lời kêu gọi này chìm vào quên lãng, chẳng mấy ai chú ý. Ông Trọng im lặng đến tháng Giêng, 2021 thì có một lời phát biểu vô cùng kiêu ngạo “trong khi mây mù bao trùm thế giới, thì Việt Nam ta vô cùng vinh quang và tươi sáng.” Sau những lời lẽ nhuốm đầy tính chất “kiêu ngạo cộng sản” ấy, ông Trọng lại chìm xuống và hoàn toàn im lặng trong cơn dịch thứ tư đang tấn công dữ dội trên cả nước. Số liệu ghi nhận trên báo Tuổi Trẻ online cho biết trong ngày 31/7/2021 Việt Nam ghi nhận 8.624 ca dương tính mới, trong số đó TP. HCM có 4.180 ca, Bình Dương 2.075. Long An 544, Đồng Nai 456 ca… Thế nhưng mới đây, ông Trọng lại trồi lên phá vỡ sự im lặng bằng cách gởi ra một lá thư kêu gọi thứ hai mà báo chí lề đảng gọi là lời kêu gọi “toàn dân đồng lòng ủng hộ, chung tay góp sức chống đại dịch.” Lời lẽ trong lá thư thứ hai này nếu xem kỹ người ta sẽ thấy nó không khác lá thư thứ nhất, chỉ xào qua tráo lại các câu chữ thành một nội dung gọi là mới mà rất cũ, kèm theo những lời hô hào động viên mà người ta thường nghe như cố gắng hơn nữa, đoàn kết hơn nữa, quyết tâm hơn nữa… Tuy nhiên nó cũng khiến báo Công An Nhân Dân phải tán tụng bằng một bài báo có cái tít rất cảm động với người nhẹ dạ: “Lời kêu gọi của tổng bí thư lay động trái tim mỗi người dân.” (sic!) Nói như ông Trọng hóa ra trong hơn một năm qua người dân không đoàn kết, không chung tay hay không đồng lòng chống dịch hay sao mà phải đợi đến bây giờ ông mới đưa ra lời kêu gọi “đồng lòng chống dịch.” Đúng là một lời kêu gọi ngớ ngẩn của một nhà lãnh đạo bị “tai biến mạch máu não.” Mặt khác lá thư ngớ ngẩn này cũng chỉ nhai đi nhai lại những gì mà ông Trọng và các lãnh tụ đảng và nhà nước đã kêu gào trong hơn một năm qua. Nào là đề cao thành tích các địa phương đã kịp thời chủ động chống dịch, nào là dịch bệnh lần này lây lan rất nguy hiểm nên toàn đảng, toàn dân, toàn quân phải đoàn kết chống dịch như chống giặc, thực hiện chiến lược vắc-xin, biện pháp 5K… Và ông Trọng cũng không quên trò giả nhân giả nghĩa “chăm lo đời sống, bảo vệ sức khỏe  nhân dân,” cũng như kêu gọi toàn hệ thống chính trị phải vào cuộc. Nói chung toàn là khẩu hiệu và những điều lặp đi lặp lại quá cũ, quá nhàm chán. So với thực tế đang diễn biến ngoài xã hội, ông Trọng và cả Bộ Chính Trị không hề nhắc đến một lời nào về thảm cảnh công nhân, lao động nghèo hoảng loạn bỏ chạy khỏi TP.HCM để tránh thảm họa Covid, bất chấp hiểm nguy. Xa rời thực tế đến nỗi không nhìn thấy trách nhiệm của đảng cầm quyền, liên tục đưa ra những chỉ thị, quy định mâu thuẫn tạo thêm khó khăn cho người dân, chẳng những không giải quyết nổi tình hình mà còn càng làm cho xã hội thêm rối loạn. Trong bối cảnh dịch bệnh đang gia tăng trên toàn quốc, những cuộc phong tỏa càng ngày càng siết chặt có thể kéo dài hàng tháng trên nhiều địa phương, nhiều vùng kinh tế quan trọng nhất. Biện pháp này không chỉ ảnh hưởng đến đời sống của đại đa số công nhân lao động nghèo, vì hãng xưởng đóng cửa, mất việc làm, không đi ra ngoài được; cảnh thiếu đói đang diễn ra hàng ngày đối với thành phần “vô sản” đúng nghĩa ở Sài Gòn. Với tình hình bi đát đó, là người đứng đầu đảng và nhà nước Việt Nam, ít ra ông Trọng nên xin lỗi người dân hoặc nói với họ những điều mà họ quan tâm, thay vì thỉnh thoảng thổi điệu kèn thúc quân vô nghĩa. Thiết tưởng nếu thực sự vì dân, vì nước: – Đảng CSVN phải nhanh chóng tổ chức cứu trợ cho toàn thể người dân Việt Nam một số tiền nào đó, chứ không chỉ cho người nghèo, để họ có thể sống qua tạm một thời gian. Và đảng mới có cơ hội chứng minh được phần nào mình quan tâm đến đời sống nhân dân như lời lẽ tốt đẹp của tổng bí thư trong thư kêu gọi lần 2. Có thật sự quan tâm thì khi kêu gọi người dân mới hợp tác. – Đảng CSVN phải tuyên bố miễn thuế ít nhất là trong 2 năm 2020 và 2021 cho người dân vì những khó khăn do đại dịch gây ra. Điều này sẽ làm nhẹ đi mối lo toan của họ trước tình hình kinh tế chưa biết khi nào hồi phục. Tóm lại, trong vài trò số 1 của đảng CSVN, ông Trọng cần bàn với Bộ Chính Trị để công bố hai quyết sách nói trên. Phạm Nhật Bình   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}