{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/su-luon-leo-cua-thanh-ho/", 
    "tg_dang_tin": "2021-10-23 00:00:00", 
    "tieu_de": "Sự lươn lẹo của Thành Hồ", 
    "noi_dung": "Trước đây, dàn cán bộ Thành Hồ từ Thành Ủy tới Ủy Ban Nhân Dân suốt gần 10 năm dưới trào Bí Thư Lê Thanh Hải, đã tỏ ra xứng đáng là những bàn tay nhám nhúa đệ nhất hạng trong hàng ngũ cán bộ cao cấp. Qua vụ án thế kỷ Khu Đô Thị Mới Thủ Thiêm và các vụ án tròng chéo bán rẻ đất công lấy đô-la chia nhau bỏ túi, đám quan chức mệnh danh là “vô sản lưu manh này” phần lớn đang ngồi bóc lịch trong tù. Mới đây Thành Hồ lại xuất hiện tên Lê Minh Tấn, trước 1975 làm giao liên nay giữ chức giám đốc Sở Lao Động, Thương Binh và Xã Hội đang làm cho dư luận mạng xã hội nổi sóng vì một phát ngôn bừa bãi và vô trách nhiệm. Ngày 18 tháng Mười, trong kỳ họp của Hội Đồng Nhân Dân Thành Phố, Lê Minh Tấn phát biểu trong phiên thảo luận tổ như sau: “Dịch Covid-19 bùng phát và diễn biến phức tạp gần 5 tháng qua ở TP Hồ Chí Minh, nhưng đến giờ này chưa có ai thiếu ăn, thiếu mặc và khốn khổ vì dịch.” Phát biểu của Lê Minh Tấn được báo Lao Động tường thuật, gây ra phản ứng chê trách mạnh mẽ trong dư luận quần chúng. Nhưng thay vì nhận mình nói không đúng sự thật, Lê Minh Tấn leo lẻo chối rằng không hề có phát ngôn như vậy. Trong lúc phủ nhận lời nói trong buổi họp ông Tấn còn nói điều nhân nghĩa rằng thành phố đã “không để ai thiếu ăn, thiếu mặc.” Báo Lao Động không chịu thua, đã trưng ra bằng chứng được thu âm dài 9 phút xoay quanh buổi điều trần của HĐND về tình hình người lao động thành phố. Qua đó ai cũng có thể nghe được rõ ràng Tấn đã nói “chưa ai thiếu ăn, thiếu mặc” đúng như báo tường thuật. Hóa ra cán bộ muốn nói bậy để tô vẽ cho sự thành công không có thật của chính quyền, khi bị vạch trần sự thật thì trở mặt dễ như trở bàn tay. Thêm một lần nữa điều này cho thấy bản chất lươn lẹo thường thấy của cán bộ Thành Hồ. Họ thay trắng đổi đen, muốn nói sao cũng được miễn sao cho tròn theo cách suy nghĩ của họ để trốn tránh trách nhiệm. Qua cách phát ngôn của Lê Minh Tấn, dường như nhân dân Thành Hồ được liệt vào hạng người chỉ biết nghe cán bộ tha hồ lếu láo. Nhưng những người có suy nghĩ đều thấy quá rõ, trong gần 5 tháng đại dịch hoành hành ở Thành Hồ, người nghèo, công nhân nhập cư bị bỏ đói là điều hiển nhiên. Nó được chứng minh qua thực tế từ những lời kêu cứu trong những dãy nhà trọ, những xóm nghèo bị vây kín suốt nhiều tháng thành những “pháo đài chống dịch.” Cán bộ đầu não thành phố, bình thường thì hoạnh họe, soi mói tìm cách kiếm tiền bất chánh thỉnh thoảng họp hành chỉ đạo điều này điều nọ cao xa vô tích sự. Nhưng lúc đụng trận Covid-19 thì loay hoay với những biện pháp chống dịch vá víu, bỏ quên phần quan trọng nhất là làm sao cho dân đủ no để có thể sống sót mà chống dịch. Trong lúc đó chính quyền trung ương thì kêu hết tiền, không đủ tiền cung cấp cho dân nên chỉ hỗ trợ trên TV và kêu gọi đóng góp. Kế đến các phường xã ăn theo chính phủ, chẳng những coi dịch là giặc mà đua nhau tùy tiện phong tỏa, cách ly vô tội vạ gần như đồng hóa dân là giặc. Vì thế mới có cảnh đem dây kẽm gai vây nhốt dân trong nhà tù nhỏ liên tục trong mấy tháng trời mà cứu trợ thì nhỏ giọt. Thử hỏi công nhân thất nghiệp không được ra khỏi nhà, không được tiếp xúc với ai thì làm sao không đói, nếu không có những đoàn thể từ thiện tư nhân ra tay cứu giúp. Có thể nói trong đại dịch vừa qua, như chính lời ông Nguyễn Văn Nên, Bí Thư Thành Hồ nói rằng thành phố hoàn toàn bị động chỉ biết làm bệnh viện dã chiến để gom những người nhiễm bệnh về nằm đó chữa trị qua loa rồi thôi. Ngoài ra không còn biết phải làm gì cả, ngoài việc lặp lại và hô hào khẩu hiệu của trung ương. Thử hỏi làm sao dân không chết, nếu không chết vì bệnh cũng chết vì đói. Chẳng những vậy, ông Nên còn tiết lộ khi áp dụng biện pháp thiết quân luật với quân đội và công an dàn ra khắp nơi, nhưng chính quyền cũng nói quanh co, thể hiện một thái độ dối trá với người dân. Trong tình trạng đất nước ngày càng tụt hậu do sự bất tài của cán bộ, dư luận phải lên tiếng mạnh mẽ phản đối phát ngôn lươn lẹo của Lê Minh Tấn. Và buộc Tấn không những xin lỗi mà còn phải từ chức vì Tấn là người chịu trách nhiệm tham mưu cho thành phố nhưng không kịp thời cứu giúp bà con lao động nghèo trong mùa dịch. Thật vậy, tội của Tấn không thể chỉ xin lỗi là đủ mà còn phải bị tống cổ ra khỏi Sở Lao Động-Thương Binh và Xã Hội ngay, may ra dân mới bớt khổ bởi những đám cán bộ sâu mọt này. Phạm Nhật Bình   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}