{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/03/chu-nghia-tu-ban-cuu-trung-cong.html", 
    "tg_dang_tin": "2021-03-17 10:33:00", 
    "tieu_de": "Chủ nghĩa tư bản đã cứu Trung cộng?", 
    "noi_dung": "Helen Raleigh * Sơn Nghị (Danlambao) dịch - Làm thế nào mà một trong những quốc gia nghèo nhất thế giới – Trung Cộng – lại trở thành một trong những quốc gia giàu nhất thế giới trong ba mươi năm? Câu trả lời chỉ gồm một danh từ duy nhất: chủ nghĩa tư bản.  Và đây là diễn tiến câu chuyện.  Năm 1949, Đảng Cộng sản Đại Lục (hay còn gọi là ĐCSTQ, hoặc Đại Lục), đánh bại Quốc dân đảng trong một cuộc nội chiến tàn khốc. Lãnh đạo của ĐCSTQ, Mao Trạch Đông, đã hứa với người dân Đại Lục rằng ông sẽ tạo ra một đất nước Trung Hoa mới, một thiên đường xã hội chủ nghĩa, nơi nhà nước nhân đạo sẽ thỏa mãn mọi nhu cầu của người dân từ nhà cửa, học hành đến việc làm. Không còn đám kinh doanh bóc lột với lòng tham vô đáy. Các nhà máy đều thuộc quyền sở hữu của giai cấp công nhân. Không còn bọn địa chủ ác độc. Nhà nước sẽ thay mặt nhân dân sở hữu tất cả tài sản. Sẽ không một ai nếm mùi đói khát nữa. Mọi người có thể ăn bao nhiêu tùy thích tại các nhà ăn công cộng.  Để biến Đại Lục thành thiên đường này, Mao đã tiến hành những cải cách xã hội chủ nghĩa triệt để: các ngành công nghiệp bị quốc hữu hóa, các doanh nghiệp tư nhân bị loại bỏ, và đất đai bị tịch thu. Nhưng thay vì biến Đại Lục thành thiên đường trên mặt đất (như đã hứa), những chính sách này đã biến Đại Lục thành địa ngục trần gian. Việc chăm sóc sức khỏe tuy rẻ nhưng tình trạng bác sĩ và bệnh viện lại thiếu thốn trầm trọng; thêm vào đó nền y khoa lạc hậu so với các nước tiên tiến. Không ai thất nghiệp vì nhà nước chỉ định cho mỗi người một công việc nhất định. Nhưng không một ai dám lên tiếng phàn nàn về công việc vì việc làm mà nhà nước giao phó lại gắn liền với khẩu phần ăn của người đó. Không làm thì đừng nói đến ăn.  Nói về lương thực, không lâu sau khi Mao nắm quyền, tình trạng thiếu lương thực trên toàn cõi Đại Lục bắt đầu xảy ra. Bố mẹ tôi phải dậy từ 3 giờ sáng để đứng xếp hàng dài bên ngoài cửa hàng tạp hóa để kiếm một cân đường hoặc vài lạng dầu ăn. Thường thì họ trở về nhà tay không.  Năm nào cũng tệ hơn năm ngoái. Từ năm 1958 đến năm 1962, Đại Lục trải qua một nạn đói tồi tệ nhất trong lịch sử nhân loại. Ước tính có khoảng 45 triệu người Đại Lục chết đói; họ chính là nạn nhân của sự ngu ngốc giết người của nhà nước cộng sản. Trong số những kẻ thiệt mạng có chú tôi, bà cô và cả gia đình năm người, và bà cố của tôi nữa.  Vào thời điểm Mao qua đời năm 1976, hơn 90% dân số Đại Lục sống dưới mức nghèo khổ, thu nhập dưới 2 đô la một ngày. Một sự bình đẳng duy nhất mà chủ nghĩa xã hội mang lại chính là sự phân chia sự khốn khổ đều cho toàn dân.  Người kế nhiệm của Mao, Đặng Tiểu Bình, nhận ra rằng điều này không thể kéo dài lâu hơn nữa. Cách duy nhất để cứu vãn chế độ độc đảng của ĐCSTQ là phải xây dựng nền kinh tế phát triển. Nhưng bằng cách nào? Họ Đặng không có một khái niệm nào về cách xây dựng kinh tế.  May mắn cho ông, một nhóm nhỏ nông dân đã làm được. Vào năm 1978, những người nông dân này, 18 người ở làng Xiaogang, đã thỏa thuận bí mật với ông trưởng làng. Thỏa thuận đó là sau khi hoàn thành nghĩa vụ đóng góp cho nhà nước, họ được phép giữ lại bất kỳ khoản thặng dư nào cho gia đình và được phép bán đi những thứ không cần.  Thỏa thuận như vậy thật mạo hiểm vì đây chính là sự phủ nhận trắng trợn các chính sách xã hội chủ nghĩa của ĐCSTQ. Nhưng kết quả thật kỳ diệu. Năm đầu tiên sau cuộc thỏa thuận, 18 nông dân đã sản xuất nhiều ngũ cốc hơn toàn bộ nông dân làng Xiaogang sản xuất trong 10 năm trước đó!  “Mô hình Xiaogang” bắt đầu lan sang các làng khác. Khi họ Đặng nghe nói về điều đó, thay vì trừng phạt những người nông dân, ông cảm thấy hứng khởi khi nhận ra chính những nông dân chất phác này đã chỉ cho ông cách vực dậy nền kinh tế Đại Lục. Lập tức, họ Đặng công bố những cải cách kinh tế sâu rộng. Ông mở cửa Đại Lục với thế giới bên ngoài, mời gọi đầu tư từ nước ngoài, và quan trọng nhất, nới lỏng sự kìm kẹp của nhà nước đối với người dân Đại Lục.  Kết quả thật đáng kinh ngạc. Nền kinh tế Đại Lục càng tự do, người dân Đại Lục càng trở nên giàu có. Trong khoảng thời gian 3 thập niên, 800 triệu người Đại Lục đã thoát khỏi cảnh nghèo đói. Hiện nay, các thành phố ở Đại Lục sánh ngang hoặc vượt xa các thành phố vĩ đại nhất của phương Tây, từ cao ốc đến các nhà chọc trời đều mọc lên như nấm.  ĐCSTQ thường vỗ ngực tự hào về phép lạ kinh tế của Đại Lục. Tuy nhiên, công trạng thực sự phải là chủ nghĩa tư bản thị trường tự do và 18 nông dân đầu tiên đã dũng cảm liều mạng thử nghiệm nền kinh tế tự do.  Trong những năm gần đây, tốc độ tăng trưởng của Đại Lục chậm lại chính vì ĐCSTQ quyết định quay trở lại mô hình dưới thời Mao: nền kinh tế phải đặt dưới sự kiểm soát của nhà nước nhiều hơn. Đất nước ngày càng trở nên ít tự do hơn. ĐCSTQ sử dụng công nghệ như nhận dạng khuôn mặt, camera giám sát và kiểm soát internet để theo dõi mọi hành động của người dân.  Ngày càng có nhiều dấu hiệu cho thấy ĐCSTQ đang quay trở lại quá khứ kinh hoàng của Mao. Thật bất hạnh cho Đại Lục. Và tệ hại cả cho thế giới.  Nguồn:\nhttps://www.prageru.com/video/did-capitalism-save-communist-china/  Sơn Nghị danlambaovn.blogspot.com", 
    "nhan": 1
}