{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/vi-sao-hai-quan-chuc-phu-yen-i-kham-ien.html", 
    "tg_dang_tin": "2021-08-18 01:48:00", 
    "tieu_de": "Vì sao hai quan chức Phú Yên đi \"khám điền thổ\" bị phạt?", 
    "noi_dung": "Ông Lê Xuân Hà (áo trắng) xuất trình giấy tờ với lý do đi xem đất\nPhương Trạch (Danlambao) - Từ khi con virus cúm Tàu bị “sổng chuồng” từ phòng nghiên cứu vũ khi sinh học Vũ Hán đến nay, đã gây ra rất nhiều tổn thất cho nhân loại, làm chết hàng triệu người, trong đó có VN.  Với người dân nghèo thì chịu nhiều mất mát thiệt hại do nó gây ra đã đành, nhưng với những quan chức vơ vét được nhiều, mà “no cơm ấm cật” cũng chịu thiệt hại không kém. Bọn này không thiệt hại về tiền bạc, mà có khi lại bòn rút được nhiều nhờ các gói cứu trợ của nhà nước rót xuống. Nhưng họ thiệt hại vì các khách sạn nhà nghỉ phải đóng cửa, không còn chỗ cho họ tự do ra vào để “trút của nợ” như mọi khi, vì vậy mà họ phải “ứng vạn biến”, nghĩa là phải biết vận dụng một cách linh hoạt, uyển chuyển cho phù hợp với thực tế, với thời cuộc.  Một trong những người biết “vận dụng linh hoạt và sáng tạo” ấy là ông Lê Xuân Hà, Trưởng Ban Kinh tế-Ngân sách HĐND tỉnh Phú Yên.  Cái linh hoạt và sáng tạo của ông Lê Xuân Hà là ông đi xe ô tô du lịch BKS 78A-090.98 đến đường Nguyễn Văn Huyên ở thôn Liên Trì 2, xã Bình Kiến, là nơi không có dân cư, mà chỉ là khu đất trống cùng với rừng dương, để tìm chỗ “nghỉ mát”.  Có lẽ đã “ăn quen bén mùi” nhiều lần rồi, nên ông yên chí đây là chỗ an toàn.  Nhưng thật không may cho ông là cái ông khỉ gió Nguyễn Văn Lai, Phó Chủ tịch xã Bình Kiến, lại vô công rồi nghề, dẫn tổ tuần tra đi…kiểm tra. Người ta đi kiểm tra công tác chống dịch là ở khu dân cư, nơi tập trung đông người để xem dân có thực hiện 5K không. Nhưng ông phó chủ tịch này lại đi kiểm tra nơi đồng không mông quạnh. Có lẽ vì họ thấy chiếc xe du lịch này đậu lâu quá, sợ có sự cố gì chăng, nên họ mới đến kiểm tra.  Cái vô tích sự thứ 2 là khi thấy chiếc xe đạp điện để bên cạnh chiếc ô tô sang trọng ấy, thì phải biết rằng trong xe phải có ít nhất là 2 người. Mặc dù ông Lê Xuân Hà xuất trình giấy đi đường do Văn phòng Đoàn Đại biểu Quốc hội và HĐND tỉnh Phú Yên cấp, để di chuyển trên các tuyến đường thuộc nội thành Tuy Hòa từ ngày 6/8 đến ngày 15/8. Nghĩa là cấp trên của ông Hà cũng đã rất tâm lý khi cấp giấy đi đường thời hạn 10 ngày để ông Hà “đi công tác” nhiều lần. Vậy mà đoàn kiểm tra vẫn… làm việc.  Cái vô duyên thứ 3 là khi tổ kiểm tra hỏi về lý do đến địa điểm vắng vẻ nêu trên, ông Hà nói “Đi xem đất”, mà không chịu hiểu rằng người phụ nữ này thuộc ngành TN&MT, nên có “đám đất ba bờ cạnh dốc mông”, là rất chính đáng. Vậy thì ông Hà đi “xem” khu đất ấy là rất đúng, vậy mà vẫn phạt.  Cái vô duyên thứ tư là đoàn kiểm tra cứ đứng bên xe gõ cửa mãi đến 15 phút để bắt người phụ nữ trên xe xuống cho bằng được. Phải cho người ta có thời gian để chỉnh sửa xiêm y chứ, chẳng lẽ để trần như nhộng ra trình diện các ngài?  Cái vô duyên thứ 5 là mặc dù người phụ nữ này đã khai báo tên là Nguyễn Thị Quỳnh Nga. Vậy mà họ vẫn moi ra tên thật của người này là Đào Thị Lý Len (SN 1978, trú ở khu phố Ninh Tịnh 6, phường 9, TP Tuy Hòa). Là đương kim Phó Chánh Văn phòng Sở TN&MT tỉnh Phú Yên. Bà Len là chủ nhân chiếc xe đạp điện dựng kế bên xe ô tô của ông Hà.  Cái vô duyên cuối cùng là đoàn kiểm tra không linh động cho 2 người này, mà vẫn quyết tâm phạt cho bằng được mỗi người 2 triệu đồng. Theo bài báo: “Ông Hà bị xử phạt 2 triệu đồng về hành vi “Không thực hiện biện pháp bảo vệ cá nhân”, có nghĩa là ông Hà khi hành sự mà không sử dụng Bao CS chăng?  Còn bà len bị phạt vì “khai tên giả mạo để che giấu danh phận công chức nhà nước”. Người ta khai tên thật mà “sập nhà thì sao”?  Ôi! Thời “chống dịch như chống giặc” này quả là có nhiều câu chuyện khá khôi hài và đáng ghi nhớ.Hehe…  Chú thích:  https://cand.com.vn/y-te/-di-xem-dat-khi-dang-chong-dich-truong-ban-kinh-te-ngan-sach-hdnd-tinh-phu-yen-bi-xu-phat--i624149/?fbclid=IwAR2xesq8tiTs97TORLXtcVvlzW18rwFww0IC78sqxquRx0QifnVymCWurg8  Phương Trạch danlambaovn.blogspot.com", 
    "nhan": 1
}