{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/11/viet-nam-giao-thong-hon-loan-bo-cong-va.html", 
    "tg_dang_tin": "2020-11-17 04:56:00", 
    "tieu_de": "Việt Nam giao thông hỗn loạn - Bộ Công an và Bộ GTVT bận tranh giành quyền lực", 
    "noi_dung": "Mẹ Nấm (Danlambao) - Một trong những chủ đề đang được Quốc hội nước CHXHCN Việt Nam thảo luận sôi nổi trong tháng 11 đó chính là việc có nên tách Luật Giao thông đường bộ theo như dư thảo Luật bảo đảm An toàn Giao thông đường bộ từ Bộ Công an hay không? Việc đưa ra dự thảo luật giao thông mới trong bối cảnh này khiến người ta dễ dàng liên tưởng đến việc tranh giành quyền lực giữa Bộ Công an và Bộ Giao thông Vận tải.  Mặc dù Bộ trưởng Bộ Công an, ông Tô Lâm đã giải thích: “Làm luật an toàn giao thông không phải là tách luật, chia quyền” (1), nhưng người dân sẽ rất khó hiểu khi thực tế tại Việt Nam giao thông thì rối loạn, còn những bộ ngành quản lý lại không có giải pháp cụ thể để thay đổi hiện trạng này.  Điểm mấu chốt trong dự thảo Luật bảo đảm An toàn Giao thông đường bộ hiện đang gây tranh cãi chính là chuyển quyền quản lý, cấp giấy phép lái xe từ Bộ GTVT sang Bộ Công an.  Ngày 12/11, Hiệp hội Vận tải ô tô Việt Nam đã có văn bản gửi Ủy ban Thường vụ Quốc hội để kiến nghị rằng “không cần thiết và không thể tách Luật Giao thông đường bộ hiện hành thành Luật Giao thông đường bộ và Luật Bảo đảm trật tự ATGT đường bộ”.  Nếu dựa trên chế định hiện tại của nước CHXHCN Việt Nam thì “cơ quan tổ chức thực thi và cơ quan kiểm tra, giám sát, xử lý vi phạm phải độc lập với nhau.” Vì vậy khi Bộ Công an kiêm nhiệm việc quản lý việc đào tạo sát hạch cấp giấy phép lái xe thì cơ quan nào sẽ thực hiện chức năng kiểm tra, giám sát?  Ngoài ra với xu hướng tham khảo, áp dụng mô hình từ các quốc gia trên thế giới, vì việc cấp bằng lái xe thuộc về lĩnh vực dân sự nên việc chuyển giao thẩm quyền cấp giấy phép lái xe cho Bộ Công an sẽ tạo ra khó khăn khi tại các nước khác công việc này do các cơ quan quản lý Nhà nước thuộc lĩnh vực dân sự thực hiện. – Hiệp hội Vận tải Ô tô Việt Nam nêu vấn đề. (2)  Thực trạng hỗn loạn khi tham gia giao thông tại Việt Nam là một vấn nạn tồn đọng trong nhiều năm qua.  Theo quan sát của khách quốc tế đến Việt Nam thì \"giao thông Việt Nam như bể cá vàng. Phiền toái nhưng thật kỳ lạ khi nhìn từ trên cao\", một người nước ngoài lần đầu tới Việt Nam chia sẻ. Vỉa hè bị lấn chiếm, khách bộ hành phản chen chúc trên những con phố. Khách du lịch thường rất bối rối và lo sợ không dám băng qua đường mặc dù đã đi đúng phần đường dành cho người đi bộ.  Với những người Việt Nam có điều kiện đi du lịch nước ngoài hẳn điều đầu tiên gây ấn tượng khi tham gia giao thông đó là không có tiếng còi xe inh ỏi, người lái xe chen chúc, vượt đèn đỏ, đi ngược chiều, lấn làn đường..  Để thay đổi bức tranh giao thông hiện tại đòi hỏi các cơ quan chức năng phải có những biện pháp quản lý, ngăn chặn từ nâng cao nhận thức trong giáo dục, lẫn xử lý sai phạm bao che từ các bộ ngành.  Muốn chấm dứt được tình trạng vi phạm luật giao thông, chạy quá tốc độ, vượt quá tải trọng.. ngoài việc nâng cao giáo dục, xử lý nghiêm sai phạm thì việc làm trong sạch đội ngũ cán bộ như cảnh sát, thanh tra giao thông… chính là những biện pháp cụ thể nhất có thể thực hiện và sẽ có kết quả tức thì.  Nhưng đáng tiếc hiện nay, Bộ Công an và Bộ Giao thông Vận tải vẫn đang bận tranh quyền quản lý nên giao thông Việt Nam vẫn hỗn loạn.  Tham khảo:  (1)      https://thanhnien.vn/thoi-su/bo-truong-cong-an-lam-luat-an-toan-giao-thong-khong-phai-la-tach-luat-chia-quyen-1305498.html\n(2) https://vtc.vn/hiep-hoi-van-tai-o-to-kien-nghi-khong-giao-bo-cong-an-quan-ly-cap-gplx-ar580585.html  17.11.2020            ", 
    "nhan": 1
}