{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/nhung-phat-ngon-vo-van-hoa-cua-mot-vi.html", 
    "tg_dang_tin": "2021-10-07 09:38:00", 
    "tieu_de": "Những phát ngôn vô văn hóa của một vị tiến sĩ", 
    "noi_dung": "Ngàn Hương (Danlambao) - Vừa qua báo chí và dư luận hết sức bất bình khi có người gọi hoa hậu là những con điên. Điều đáng nói là những phát ngôn ấy lại được phun ra từ miệng của người có học vị tiến sĩ. Người ấy là bà Đoàn Hương.  Trước hết là phát ngôn của bà Hương khi nói về các hoa hậu. Trong một buổi trò chuyện với rất nhiều bạn trẻ, bà Hương nói:  \"Đừng mơ thi hoa hậu lấy tỷ phú. Tỷ phú giờ khôn lắm, nó lấy con điên kia về làm gì? Hoa hậu đúng là con điên, không ai lấy con điên làm vợ bao giờ. Thà lấy một bà mũm mĩm, xinh đẹp vừa độ thôi, 3/5 điểm thôi nhưng hằng ngày hầu hạ mình, cơm bưng nước rót còn hơn lấy con điên cả ngày cứ xắn quần rồi đòi túi Hermes. Điên à. Cho nên hoa hậu bây giờ ế vì không thằng tỷ phú nào đầu tư vào cái lỗ chuột cống ấy…”(1)  Đây không phải lần đầu tiên, bà Hương có những phát ngôn gây sốc.  Năm 2017, khi ông già lẩm cẩm Bùi Hiền đưa ra chương trình cải tiến chữ Quốc ngữ, bị báo chí và dư luận chửi cho sấp mặt. Dư luận cho rằng ông già này từng du học TQ về, đang thực hiện âm mưu nhằm hạ uy tín của chữ Quốc ngữ do các nhà truyền giáo châu Âu sáng chế ra, đã chấm dứt hàng ngàn năm lệ thuộc vào chữ Hán và chữ Nôm rất khó học, nên 95% dân số mù chữ. Nay với chữ Quốc ngữ rất dễ học nên đa số người Việt được xóa nạn mù chữ.  Điều này TQ hơn ba trăm năm nay đầu tư rất nhiều công sức và tiền của, muốn dùng mẫu tự Latinh cải tiến chữ tượng hình của họ như VN mà chưa làm được.  Khi bị hứng cơn mưa gạch đá, Bùi Hiền đã cầu cứu cô học trò cũ giải cứu. Ngày 28/11/2017, trong chương trình “Café Sáng” trên VTV, khi nói về ý tưởng cải cách chữ viết của Bùi Hiền, bà Hương nói rằng: “Không thể để một đám quần chúng không hiểu gì cứ ào ào vào ném đá…”.  Có người nhắn bà Hương rằng: “Nhờ có đám quần chúng này bà mới là tiến sĩ, chứ bà sống một mình trong rừng, không có đám quần chúng này thì bà tiến sĩ với ai. Không lẽ bà tiến sĩ với khỉ”.  Tại buổi thảo luận cùng VTV phát sóng sáng 23/9/2016 với chủ đề “Vạ miệng”, bà Đoàn Hương nói rằng: “50% người trên Facebook là vô công rồi nghề”.  Tại buổi nói chuyện với chị em phụ nữ ngày 4/3/2016, khi nói về vụ việc cặp song sinh ở Hòa Bình mang ADN của 2 ông bố. Bà Hương nói: “Đàn bà là giống cực kỳ khó hiểu. Các vị không thể biết hết được người đàn bà đang nằm cạnh mình đâu. Đừng nghĩ rằng nó nằm cạnh mình, nó ôm mình, nó âu yếm mình, nó yêu mình mà nó là của mình. Có khi nó lại của ông hàng xóm”  Dư luận cho rằng một người có nhận thức và tư tưởng lệch lạc và phiến diện như vậy, mà đứng trên bục giảng các trường đại học trong nhiều năm, dạy mỹ học, lên TV nhận xét về hôn nhân và gia đình hay làm Ban giám khảo về thi người đẹp là không thể chấp nhận được.  Điều đáng chú ý là, khi bị dư luận lên án và đòi bà xin lỗi, thì bà Hương cho rằng mình bị xuyên tạc, bị cắt ghép, và bà không hề phát ngôn như vậy. Đúng là nhục và hèn, không xứng đáng với tư cách của một người có học vị tiến sĩ.  Nhà báo Trần Thị Sánh viết về bà Đoàn Hương như sau:  \"Bà ta thường khuyên con gái là “kiếm Tây mà yêu, như giai Ý, tắm biển Địa Trung Hải, uống rượu nho nên mắt thằng nào cũng đẹp như Baggio. Đừng yêu bọn giai Việt uống rượu gạo mắt thì lờ đờ, người thì loắt choắt. Bà ta đã từng nhận xét hoa hậu VN khép 2 chân lại, một con bò vẫn chui được qua”.  Người đẹp Thu Hoài ám chỉ, vì bà Hương có ngoại hình xấu nên hằn học với người đẹp: “Tôi sẽ tài trợ cho chị gói làm đẹp tùy ý, sẽ khiến chị không còn tự ti, ám ảnh về ngoại hình thì chắc chắn. Sự cải thiện về mặt ngoại hình sẽ giúp chị cân bằng tâm lý hơn và giúp cuộc sống bình yên hơn, vì bớt đi một vị tiến sĩ luôn hằn học và tiêu cực”.  Thế mới biết các lò ấp tiến sĩ không chỉ do đại học Đông Đô và một số học viện tạo ra sau này, mà từ những năm tám mươi của thế kỷ trước, các lò ấp tiến sĩ dưới mái trường XHCN, đã cho nở ra những sản phẩm với những phát ngôn vô văn hóa như bà tiến sĩ Đoàn Hương.  Chú thích:  (1) https://nongnghiep.vn/tien-si-doan-huong-va-cau-chuyen-hoa-hau-dung-la-con-dien-d304163.html  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}