{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/that-bai-kep-va-cuoc-cuop-boc-cuoi-cung-cua-csvn/", 
    "tg_dang_tin": "2021-09-01 00:00:00", 
    "tieu_de": "“Thất bại kép” và cuộc cướp bóc cuối cùng của CSVN", 
    "noi_dung": "Lời kêu cứu của thành Hồ khi yêu cầu trung ương hỗ trợ khẩn cấp 28.000 tỷ đồng và 140.000 tấn gạo để cứu đói cho hơn 4,7 triệu dân nghèo (47% dân số thành phố) đã được Ba Đình đáp trả bằng việc cắt chức ông Chủ Tịch Thành Phố Nguyễn Thành Phong và hàng loạt các quan chức giám đốc các Sở Y Tế TP. HCM, Bình Dương khi họ đăng đàn phản ánh tình trạng “siêu quá tải” và thiếu hụt bác sĩ tới mức 1 bác sĩ đang phải chăm sóc tới …1000 bệnh nhân trong điều kiện các vật tư y tế, oxy và thuốc men cạn kiệt. Ngay cả ông Phó Thủ Tướng Vũ Đức Đam, ngày hôm trước còn phát biểu gay gắt trên báo chí “thiếu trách nhiệm, năng lực thì đứng qua một bên” thì hôm sau chính ông Đam là người bị chóp bu CSVN gạt sang một bên và sắp tới ngồi chơi xơi …kỷ luật(?) Rất có thể, cả ông Đam, ông Phong và hàng loạt các quan chức miền Nam sẽ trở thành dê tế thần cho những chính sách phòng chống dịch bệnh yếu kém và sai lầm của Hà Nội dẫn tới “thất bại kép” thảm hại. Không chỉ có khủng hoảng y tế, khủng hoảng kinh tế xã hội đang diễn ra cùng một lúc, Hà Nội đang đối diện một thảm họa nhân đạo tồi tệ nhất kể từ nạn “thuyền nhân” sau 1975 tới nay đang diễn ra ở 19 tỉnh thành phía Nam mà nguyên nhân một phần lớn do sự yếu kém, nhũng lạm và cực kỳ vô nhân đạo của hệ thống chính trị. Cứu dân thì không lo, nhưng chóp bu CSVN thì nhân đây tiến hành một cuộc thanh trừng nội bộ và tìm kiếm những con “dê tế thần” cho “lễ rửa tội” cho đảng khi mọi việc đã vượt quá tầm kiểm soát. Không những “thay ngựa giữa dòng” trong một bối cảnh hết sức rối ren, tuyệt vọng về giải pháp, nhà cầm quyền CSVN đã thiết quân luật thành phố 10 triệu dân HCM và những tỉnh thành như Bình Dương, Đồng Nai, Long An… bằng hàng vạn quân chính qui. Lấy cớ là hỗ trợ, đảm bảo trật tự an ninh và việc thực hiện Chỉ Thị 16 được hoàn toàn, hàng sư đoàn với thiết giáp hạng nặng đã tiến vào thành phố giăng kín các ngả đường bằng rào thép gai, dựng lên hàng trăm “pháo đài.” Ngăn chặn người dân tháo chạy khỏi thành phố vì đói khát và tuyệt vọng sau chuỗi ngày phong tỏa, nhà cầm quyền hứa hẹn sẽ tiếp vận lương thực đầy đủ cho khoảng 15 triệu dân thành Hồ, Bình Dương, Đồng Nai, Long An… Nhưng tất cả chỉ là một cuộc trình diễn chính trị đầy lố bịch. Đội quân toàn lính trẻ tò te lần đầu tiên vào thành phố Sài Gòn, không biết đường đi lối lại, không biết qui trình giao nhận, không có phương tiện cá nhân, không quen thuộc việc chợ búa, hàng hóa …được phân công đi mua băng vệ sinh và lương thực cho hàng chục triệu dân đang bị nhốt chặt trong nhà và các khu cách ly. Những anh lính này khi đi chợ, ship hàng thì phải có dân quân địa phương, bảo vệ khu phố hướng dẫn đi kèm vì không biết đường… Trong khi đó, lực lượng shipper chuyên nghiệp thì phải nghỉ việc và chưa được tiêm vaccine. Những cuộc phát quà, phát tiền mang tính trình diễn, quay phim chụp ảnh PR cho quân đội, công an và danh sách ưu tiên “nhận cứu trợ” đã được chuẩn bị từ trước bởi phường xã và chi bộ đảng. Chỉ 3 ngày sau, tất cả những bất cập lại vỡ bung ra. Nhiều nơi, dân nghèo đã kiệt quệ không còn cả nắm gạo nấu cháo cầm hơi, đã ào ra đường bất chấp qui định của Chỉ Thị 16. Phản ánh của tất cả mọi người là họ không hề nhận được bất cứ đồng cứu trợ hay kilogram gạo nào từ chính quyền trong khi báo đài ra rả nói đã cứu trợ 100%. Nghi ngờ hàng cứu trợ bị ăn chặn, nhiều nhóm dân đã kéo lên phường, tổ dân phố yêu cầu giải trình và hỗ trợ ngay lập tức. Hàng ngàn Facebooker lên tiếng, đăng hình ảnh kêu cứu tình trạng tuyệt vọng và đói khát của người dân. Có quá nhiều bất cập và tình trạng lạm quyền, tham nhũng vặt từ gói cứu trợ, bao gạo, thùng mì cho tới hàng trăm tỷ, chục tỷ tiền cứu trợ đang bị thâm hụt, cắt xén bởi tầng tầng lớp lớp giới chức cộng sản.  Rất nhanh chóng, cuộc trình diễn của đảng CSVN đã thất bại trơ trẽn. Nó cho thấy những bộ óc tư duy thảm hại, những kế hoạch không đầu, không đuôi, những hệ thống chính trị rối loạn và không có khả năng ứng phó trước những tai ương thảm họa. Không có sự chuẩn bị các nguồn lực cần thiết nhưng lại thừa thãi cho những việc làm vô bổ. Trong lúc hàng ngàn người dân chết vì Covid-19 mỗi ngày cũng có hàng trăm ngàn người khác đang đối mặt với nguy cơ chết đói, nền kinh tế sụp đổ… nhưng nhà cầm quyền chỉ lo việc bạo loạn, thanh trừng nội bộ và tìm kiếm những con dê tế thần cho đảng. Tất cả sẽ dẫn đến một thất bại kép, thất bại toàn diện cho đảng CSVN. Thay vì tìm dân nghèo để hỗ trợ, nhà cầm quyền CSVN đang truy lùng những fbker đăng tải hình ảnh dân chúng đói khát, cầu xin cứu trợ, những hình ảnh đáng sợ trong các khu cách ly tập trung và bệnh viện, cũng như hàng đoàn xe chở đầy những quan tài quấn kín nylon trước cổng lò thiêu Bình Hưng Hòa… để phạt, đe dọa bỏ tù và bắt xóa các đoạn video đã đăng trên trang cá nhân của họ. Đồng thời, Facebook và Youtube chặn xóa và hủy những tài khoản này theo yêu cầu của nhà cầm quyền CSVN. Đoạn video ghi lại cuộc họp của bộ tư lệnh thành phố, quan chức TP.HCM với chính phủ Hà Nội đã lan truyền trên mạng xã hội nhiều ngày trước được đài RFA đăng tải đó cũng đã bị xóa khỏi nền tảng Youtube. Sự bưng bít thông tin và ngăn cản những phản ảnh thực tế về dịch bệnh là một hành động tiếp tay cho tội ác của chính quyền toàn trị, vi phạm nhân quyền nghiêm trọng. Việc làm này của các BigTech sẽ chỉ càng làm bệnh dịch thêm tồi tệ, cản trở việc tìm kiếm những giải pháp xã hội cần thiết và đúng đắn. Bên cạnh việc thiết quân luật để kiểm soát người dân, phòng ngừa bạo loạn bởi hàng triệu người dân đang bị bức tử “chết đói,” một chiến dịch truyền thông cực kỳ đốn mạt của Ban Tuyên Giáo đang tập trung vào việc đổ lỗi. Dịch bệnh tràn lan là do người dân thiếu ý thức, chết vì dịch quá nhiều là do dân không chịu tiêm vaccine, chết đói là do người dân không biết tiết kiệm “tích cốc phòng cơ,” để xảy ra khủng hoảng là do chính quyền địa phương thiếu …quyết liệt. Đảng và nhà nước đã cố gắng hết sức rồi, đã cứu trợ, đã lo vaccine, đã làm mọi thứ cần thiết rồi…bla bla. Thậm chí những câu chuyện bịa đặt trắng trợn nhằm tạo ra những bức xúc xã hội như câu chuyên “bom hàng” bộ đội. Tất cả các phiếu mua hàng của dân theo combo mà “ban quân quản” từng khu vực đều yêu cầu người dân phải ứng 100% tiền mua hàng. Người dân đã trả tiền trước cho những mớ hàng combo thì “bom hàng” kiểu gì? Sự bịa đặt khốn nạn của Ban Tuyên Giáo nhằm tạo dư luận và định kiến xấu về người dân miền Nam và TP.HCM! Sự bịa đặt đốn mạt này lấy lý do mở đường lui cho những quyết định ngu dốt của đám chóp bu và sự thiểu năng của cả một hệ thống chính trị đang như “gà mắc tóc.” Không dưng, thành phố Sài Gòn không có gạo phát cho 4,7 triệu dân nghèo phải “nuôi báo cô” mấy sư đoàn quân chính quy chỉ đi làm ba cái việc chốt chặn, quay phim chụp ảnh câu like ở các kệ hàng bán băng vệ sinh cho chị em. Đúng là trò khỉ! Cũng theo chỉ đạo của ông tướng công an Phạm Minh Chính, truyền thông dòng chính của đảng và Ban Tuyên Giáo TW đang đưa ra “gợi ý” về việc trích quĩ BHXH đang kết dư hơn 900.000 tỷ đồng để dùng cho việc cứu trợ. Những fbker đấu tranh giàu nhiệt thành nhưng thiếu kiến thức kinh tế đang bị dắt mũi theo định hướng của tuyên giáo, nhanh chóng ủng hộ “gợi ý” này. Điều này vô cùng tai hại. Vì đó là trụ đỡ an sinh cuối cùng của một xã hội. Số tiền đó là số tiền tiết kiệm của hàng chục triệu người lao động và doanh nghiệp phải còng lưng đóng nộp mấy chục năm qua, dành cho lúc nghỉ hưu hay bệnh tật. Theo nguyên tắc “có đóng góp, có hưởng,” số tiền đó không thể và không được phép đem ra “cứu trợ.” Nếu số tiền này bị “bung ra” để phát chẩn thì sẽ nhanh chóng thiếu hụt, không thể đảm bảo việc chi trả lương hưu và các chi phí an sinh khác cho hàng chục triệu người lao động và hưu trí. Việc làm này không khác gì một con rắn quá đói đang cố nuốt cái đuôi của nó và sẽ dẫn đến một cuộc khủng hoảng xã hội sâu rộng hơn. Tại sao, CSVN không dừng tất cả các công trình xây dựng tượng đài, những dự án không phải là dự án trọng điểm để phân bố lại ngân sách dùng cho chống dịch, cứu trợ nhân đạo và mua vaccine? Rõ ràng, nhà cầm quyền CSVN đã hoàn toàn không có bất cứ một sự chuẩn bị nào cho tình huống diễn biến ngày hôm nay. Sự ngạo mạn và ngu xuẩn của đám chóp bu CSVN là nguyên nhân chính yếu cho sự thất thủ toàn diện, sự sụp đổ của hệ thống y tế, an sinh xã hội và tiếp tới là những hệ lụy bi thảm của một thảm họa nhân đạo cấp quốc gia. Không có tiền, không có đủ gạo, không có đủ vaccine, không có kho lạnh, không có vật tư y tế, không đủ y bác sĩ, không có hệ thống hậu cần, không có cả container lạnh trữ xác và lò thiêu… nhưng đảng và nhà nước có dư súng đạn, xe tăng, dùi cui để đàn áp dân chúng và hệ thống truyền thông ngày đêm bịa đặt ra những lời dối trá đốn mạt, những khoản cứu trợ trên tivi! Nhưng ngay cả trong một bối cảnh tồi tệ như vậy, thì ngân sách vẫn được đem đi trao thưởng bài hát mắc dịch nào đó, tổ chức những hội thảo học tập “tư tưởng Hồ Chí Minh,” v.v… mà không phải mua gạo, mua vaccine cho dân nghèo! Thậm chí, những đồng tiền tiết kiệm cuối cùng của cả quốc gia, của hàng triệu người lao động là quĩ BHXH thì đang bị đám kền kền công an và quân đội nhòm ngó. Được biết, ngày 20/8 vừa qua, ông Phó Thủ Tướng Lê Minh Khái dưới áp lực của ông Thủ Tướng Phạm Minh Chính đã phải ký quyết định số 1418, 1419 về việc bổ nhiệm ủy viên kiêm nhiệm Hội Đồng Quản Lý BHXH Việt Nam. Theo đó, quyết định hai ông tướng công an và tướng quân đội vào “trông coi” quĩ Bảo Hiểm Xã Hội Việt Nam. Một ông là Thượng Tướng Vũ Hải Sản, Thứ Trưởng Bộ Quốc Phòng và một ông là em trai của cố Chủ Tịch Nước Trần Đại Quang – Trung Tướng Trần Quốc Tỏ, Thứ Trưởng Bộ Công An kiêm giữ chức Ủy Viên Hội Đồng Quản Lý BHXH Việt Nam. Quĩ BHXH là quĩ tiết kiệm của hàng chục triệu người dân lao động đóng góp. Cơ quan BHXH là đơn vị được ủy thác quản lý quĩ bảo hiểm này và nó phải được chi dùng cho các mục đích dân sinh như hưu trí, y tế, tai nạn. Nhưng cơ cấu quản lý của nó hiện nay có tới hai ông tướng cướp – quân đội và công an cùng quản lý. Dù ông Chủ Tịch Quốc Hội Vương Đình Huệ – một người có kiến thức khá bài bản về quản lý và kinh tế vĩ mô – có đủ nhận thức được những hậu quả tai hại khi quĩ BHXH bị xâu xé, đã lên tiếng phản đối kế hoạch lấy quĩ BHXH để cứu trợ. Tuy vậy, chắc chắn, ý kiến của ông Huệ sẽ nhanh chóng bị gạt bỏ. Và khi khoản tiền tiết kiệm cuối cùng của người lao động bị xâu xé, không ai có thể “giám sát” xem đàn linh cẩu đói xé xác một con mồi thì con nào ăn nhiều hơn con nào. Và đây chắc chắn là cuộc cướp bóc cuối cùng của đảng CSVN trước khi toàn bộ hệ thống toàn trị mục ruỗng, thối nát này đổ sụp xuống. Nhưng kéo theo đó, là một hệ quả thảm khốc sẽ diễn ra ở quốc gia này và người chịu mất mát cuối cùng, thống khổ lớn nhất vẫn là người dân Việt Nam. Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}