{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/quoc-khanh-quoc-tang/", 
    "tg_dang_tin": "2021-09-02 00:00:00", 
    "tieu_de": "Quốc khánh, quốc tang", 
    "noi_dung": "Ba năm trước, ngày 8 tháng Chín 2018, tôi có viết bài “Quốc khánh cuối cùng” nhân nói về một lễ quốc khánh đặc biệt ở Saigon lúc đó. Thay vì lễ hội thường lệ, nhà cầm quyền CSVN đã chuẩn bị cho các cuộc bố ráp, phong tỏa khu vực trung tâm thành phố bằng dây thép gai, xe thiết giáp và hàng ngàn quân lính được trang bị tận răng. Một vài cuộc biểu tình ở Phan Rí, Saigon, Nha Trang… phản đối Trung Quốc đưa giàn khoan HD-981 vào lãnh hải Việt Nam trung tuần tháng Sáu đã khiến cho tất cả hệ thống công quyền rung động, mất ăn mất ngủ. Lễ quốc khánh ba tháng sau đó, thay vì pháo hoa và lễ hội là súng AK-47, xe tăng chờ đón người dân. Năm nay, cũng cái ngày 2/9 ẩn chứa những trớ trêu của lịch sử (vừa là ngày khai sinh thể chế vừa là ngày chết của nguyên thủ khai sinh chế độ), nhà cầm quyền cộng sản “rút kinh nghiệm 30/4” vừa qua bằng việc nghiêm cấm tụ tập đông người vì lo sợ dịch bệnh lây lan. Khắp nơi, “thành phố mang tên xác người” này cũng giăng đầy dây thép gai, chốt chặn, công an, quân cảnh. Một không khí chết chóc, vắng lặng tê liệt bao trùm, không chỉ riêng thành Hồ. Vài ngày trước, đám chóp bu CSVN tuyên bố những lời lẽ “đao to búa lớn” khi triển khai hàng sư đoàn quân chính qui với súng AK-47 và tăng thiết giáp rầm rộ tiến vào Saigon “không thắng không về.” Ngày 28 tháng Tám, 2021, ông thủ tướng công an Phạm Minh Chính còn chỉ đạo Đồng Nai phải “phải kiểm soát dịch bệnh và nhanh chóng đưa tỉnh trở lại trạng thái bình thường mới, chậm nhất là 15/9” trong khi toàn tỉnh này mới chỉ có 800.000 mũi vaccine cho hơn 2 triệu dân, chưa kể một lượng lớn lao động nhập cư. Nhưng đến ngày 30 tháng Tám, ông ta lại đăng đàn “Không thể khống chế tuyệt đối, phải xác định sống chung với dịch lâu dài.” Đúng là “miệng quan trôn trẻ,” không biết đâu mà lần. Nếu suy diễn theo logic, từ “chống dịch như chống giặc,” giờ trở thành “sống chung với giặc lâu dài” tức là ai xui thì… cứ chết thôi. Không có đủ vaccine, không có đủ bệnh viện, bác sĩ, thuốc men, oxy… Hàng vạn người đã chết, hàng triệu người bị bỏ đói khát trong các khu cách ly, các khu phong tỏa, nền kinh tế suy kiệt đứt đoạn bởi thói kiêu ngạo cộng sản, chống dịch bằng khẩu hiệu chính trị, bằng AK-47, bằng việc bắt nhốt những người nhiễm virus, những người bị phơi nhiễm lại với nhau… bằng học thuyết Mác-Lê nin, tư tưởng Hồ Chí Minh, cuối cùng đã thất bại thảm hại như vậy. Những tư duy tiểu nông, võ biền đẻ ra vô số những qui định hành chính quái đản, gây tác hại còn lớn hơn cơn ôn dịch cúm Tàu. Theo thông tin trên mạng, người ta ước chừng có hàng ngàn xác chết đang đông đá trong các container lạnh để chờ được đem đi thiêu. Nhiều khả năng trong những ngày tới, khi số lượng tử vong quá lớn người ta sẽ tiến hành chôn tập thể. Không chỉ chết vì dịch bệnh, hàng ngàn người đang chết vì rất nhiều nguyên nhân khác ngoài Covid-19 nhưng không được cứu chữa kịp thời. Rất nhiều người chết vì kiệt quệ, đói khát, vì khủng hoảng thần kinh, vì tuyệt đường mưu sinh và bị ngân hàng, xã hội đen đòi nợ, bị chủ trọ đuổi ra ngoài đường và con cái không còn sữa, cháo để ăn… Không thể tưởng tượng nổi, ngay ở thế kỷ 21, ở xứ “thiên đường cộng sản” này, đang tái diễn những thảm cảnh của năm Ất Dậu 1945. Chẳng có bọn phát xít, thực dân, đế quốc nào vô đây tàn sát dân Việt, chỉ có mỗi cơn ôn dịch Tàu và đảng CSVN quang vinh cũng khiến cho quốc dân lầm than thống khổ, chết vì đói, chết vì dịch đến mức thiêu không hết, chôn không kịp. Bầu không khí tang tóc, thê lương bao phủ từ Nam ra Bắc. Đúng ra, nên có một ngày quốc tang vào ngày này để tế lễ cho hồn ma ông Hồ được siêu thoát, cũng như ai ủi cho hàng vạn, hàng triệu vong linh đang tức tưởi khóc than. Quốc khánh năm 2021, đám chóp bu Ba Đình vẫn quần là áo lượt, ngựa xe như nước đến viếng cái xác ông Hồ đặt trong cái lăng to lớn ở giữa thủ đô. Đài truyền hình VTV vẫn ầm ĩ phát đi những chương trình truyền thống để ngợi ca sự lãnh đạo vĩ đại của đảng. Đảng vẫn quang vinh, vẫn bất diệt, vẫn luôn là ngọn hải đăng cho dân tộc Việt Nam…bla bla. Ông tổng Trọng lặn mất tăm kể từ khi dịch bệnh bùng phát, ông chỉ quay quẩn ở nhà đọc báo Nhân Dân và hô hào “phát huy tinh thần cách mạng tháng 8 và ngày 2/9 bất diệt” để chiến thắng cơn ôn dịch Tàu. Không thấy ông xuất hiện ở những sự kiện hội họp đông người, những lễ tưởng niệm này nọ. Năm ngoái, khi cơn ôn dịch bùng phát lần thứ 3 vào dịp Tết Nguyên Đán, ông cũng biến mất dạng. Xuân thu nhị kỳ, ông ló đầu ra đọc một bài phát biểu dài lê thê, toàn những xáo ngữ, không có định hướng hay phương pháp gì cụ thể ngoài mấy câu giáo điều, ngớ ngẩn tới ghê rợn từ những cuốn cẩm nang “Mác Lê nin.” Trước cái lễ ngày 2/9, bà phó tổng thống xứ cờ hoa đến Việt Nam, chìa cành ô liu cho đám quan chức CSVN: Nào là “quan hệ hợp tác chiến lược” nào là vaccine miễn phí, nào là những quà tặng đắt giá là những vũ khí sát thương. Hà Nội như kẻ “chết đuối vớ được cọc” nhưng vẫn trình chiếu những bộ phim thời sự chống đế quốc Mỹ. Ông thủ tướng CSVN trước khi tiếp bà phó tổng thống đã đến diện kiến trước đại sứ Trung Cộng nhận chỉ thị… Truyền thống “đu dây” của CSVN đã mấy chục năm vẫn không đổi, khiến đám quan thày Bắc Kinh coi thường và giới chức Hoa Kỳ thì nhếch mép nhún vai. Nhưng “phe đảng quang vinh” thì chẳng coi thể diện là “cái đinh,” miễn kiếm được đô la, giữ được quyền lực của đảng là được. Chính sách quân sự từ “3 Không” nâng cấp thành “4 Không,” cho phép giờ đây Trung Cộng ngang nhiên ban hành những qui định pháp lý áp đặt lên toàn bộ Biển Đông, yêu cầu xét giấy tàu thuyền trên lãnh hải Việt Nam thì Hà Nội chỉ phản đổi lấy lệ… rồi tiếp tục im thin thít. Ông Tổng Trọng luôn nhắc nhở giữ gìn đại cục. Ba Đình ngầm thực thi một chính sách “Sống chung với kẻ thù lâu dài,” gạt bỏ yêu sách bảo vệ chủ quyền chính đáng, mọi biện pháp phòng vệ từ kinh tế, chính trị, văn hóa, chủ quyền quốc gia. Tất cả những điều thiêng liêng này đều là các mặt hàng ngã giá của đảng CSVN với các thế lực ngoại bang, cả Trung Quốc, Hoa Kỳ hay Nga, Nhật, Hàn Quốc… Ngay cả sinh mạng của hàng trăm triệu người dân Việt Nam cũng vậy mà thôi. Hôm nay, là ngày quốc khánh nhưng cũng đồng thời là ngày chết của ông Hồ. Ngẫm thấy, cái chết của ông Hồ nếu nó không phải là sự tình cờ biếm nhạo của Tạo Hóa thì nó quả thực là một sự ẩn ý nghiệt ngã của Đinh Mệnh cho quốc gia này. Hôm nay (2 tháng Chín, 2021), 76 năm trước là ngày khai sinh của thể chế độc tài CSVN. Sức mạnh vô nhân xưng tàn bạo của nó đã đè bẹp những tiếng nói phản kháng, những đòi hỏi Công Bình, những tiếng nói Tự Do. Nó dẫm đạp lên những giá trị Nhân Quyền hay Đạo Đức. Thay vào đó là những thứ giả hình và cổ súy cho dục vọng, vô lương. Ngày 2 tháng Chín, 1945, cũng là ngày tang khốc với dân tộc Việt Nam đánh dấu một “đêm trường cộng sản” không lối thoát. Quốc khánh cũng là quốc tang cho dân tộc Việt Nam. Tân Phong   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}