{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/quan-he-nga-viet-dat-my-vao-tinh-the-kho-xu-lien-quan-den-lenh-trung-phat/", 
    "tg_dang_tin": "2022-04-23 00:00:00", 
    "tieu_de": "Quan hệ Nga-Việt đặt Mỹ vào tình thế khó xử liên quan đến lệnh trừng phạt", 
    "noi_dung": "Nguồn: “Russia-Vietnam ties put US in a sanctions dilemma,” David Hutt, Asia Times, 21/4/2022. Người dịch: Cù Tuấn Kế hoạch tổ chức tập trận quân sự của Việt Nam với Nga có thể làm sống lại các lời kêu gọi trừng phạt Hà Nội bằng các lệnh trừng phạt liên quan đến CAATSA. Việt Nam có thể sớm bị ảnh hưởng bởi các lệnh trừng phạt của Mỹ vì tiếp tục quan hệ quân sự với Nga khi phương Tây tìm kiếm các cách gây áp lực thứ cấp mới để trừng phạt Matxcơva vì cuộc xâm lược Ukraine. Việt Nam, đồng minh thân cận nhất của Matxcơva ở Đông Nam Á, đã khiến các quan chức Mỹ khó chịu khi bỏ phiếu trắng trong các nghị quyết của Đại hội đồng Liên Hợp quốc chống lại Nga. Trong tháng này, Hà Nội là một trong 24 quốc gia duy nhất bỏ phiếu phản đối việc Nga bị loại khỏi Hội đồng Nhân quyền Liên Hợp Quốc. Việt Nam hiện đang rơi vào tình trạng nước sôi lửa bỏng về ngoại giao sau khi truyền thông nhà nước Nga đưa tin trong tuần này rằng Matxcơva đang lên kế hoạch cùng các quan chức quốc phòng Việt Nam tiến hành các cuộc tập trận chung mới vào cuối năm nay. Các báo cáo dẫn lời quan chức quân đội Nga, Đại tá Ivan Taraev cho biết cuộc tập trận chung này, có khả năng được đặt tên là “Liên minh lục địa 2022,” sẽ nhằm “nâng cao kỹ năng thực hành của các chỉ huy và nhân viên trong việc tổ chức các hoạt động huấn luyện và quản lý các đơn vị trong tình huống khó khăn, như phát triển các giải pháp độc đáo khi thực hiện nhiệm vụ.” Nếu vậy, các cuộc tập trận có thể ngăn cản các nỗ lực của Hà Nội nhằm cải thiện các mối quan hệ chiến lược với Mỹ, vốn đã mở rộng đáng kể trong những năm gần đây với mục tiêu kiềm chế sự xâm lược của Trung Quốc ở Biển Đông. Năm 2017, Quốc hội Mỹ đã thông qua Đạo luật Chống đối thủ của Mỹ thông qua các biện pháp trừng phạt (CAATSA) [Countering America’s Adversaries Through Sanctions Act], trong đó có nhiều điều khoản đe dọa trừng phạt đối với bất kỳ quốc gia nào mua vũ khí từ Nga. Nga là nhà cung cấp vũ khí quân sự lớn nhất của Việt Nam, với gần 80% thiết bị quân sự của Hà Nội có nguồn gốc từ Matxcơva kể từ năm 2000, theo số liệu của Viện Nghiên cứu Hòa bình Quốc tế Stockholm. Trong một bài báo được công bố vào tháng trước, các nhà phân tích an ninh Ian Storey và William Choong suy đoán rằng sau khi Nga xâm lược Ukraine, Washington “có thể báo hiệu rằng họ đã sẵn sàng áp đặt ‘các lệnh trừng phạt của CAATSA đối với các nước Đông Nam Á’ đang lên kế hoạch mua thiết bị quân sự mới từ Nga.” Họ phỏng đoán: “Điều này sẽ khiến các quốc gia trong khu vực phải suy nghĩ kỹ về việc ký hợp đồng với các công ty quốc phòng Nga.” Tuy nhiên, CAATSA có nguy cơ gây mâu thuẫn kể từ khi nó được ban hành vào cuối năm 2017. Tổng thống khi đó là Donald Trump cho biết CAATSA là “sai sót nghiêm trọng,” cho rằng nó vi phạm quyền hạn của cơ quan hành pháp về chính sách đối ngoại trong khi một số quốc gia châu Âu cho rằng nó có thể vi phạm luật pháp quốc tế. Các nhà hoạch định chính sách đối ngoại Dovish [bồ câu/ ôn hòa] ở Washington cho biết, nó sẽ cản trở nghiêm trọng đến hoạt động ngoại giao; các chính khách diều hâu sợ rằng nó sẽ trừng phạt những nước như Việt Nam, Ấn Độ và Indonesia, những nước có quan hệ hữu nghị rất quan trọng nhằm kiềm chế Trung Quốc ở Ấn Độ – Thái Bình Dương. Carl Thayer, giáo sư danh dự từ Đại học New South Wales ở Australia và là chuyên gia nổi tiếng về Việt Nam, cho biết, Mỹ đang đối mặt với tình thế tiến thoái lưỡng nan vì đang theo đuổi các mục tiêu mâu thuẫn. Ông Thayer nói: “CAATSA nhằm trừng phạt các thực thể quốc phòng của Nga vì Nga sáp nhập Crưm [vào năm 2014] và làm gián đoạn hoạt động bán vũ khí của họ bằng cách đe dọa các quốc gia mua vũ khí của Nga. Đồng thời, Mỹ tìm cách tranh thủ Việt Nam như một đối tác chiến lược ở Ấn Độ Dương – Thái Bình Dương.” Các biện pháp trừng phạt của CAATSA mới chỉ được áp dụng đối với Trung Quốc và Thổ Nhĩ Kỳ vì họ mua hệ thống tên lửa đất đối không S-400 do Nga sản xuất. Tháng 11 năm ngoái, chính quyền Biden cho biết, họ vẫn chưa quyết định về việc liệu Ấn Độ, quốc gia mua vũ khí nước ngoài lớn nhất của Nga theo truyền thống, có nên được miễn trừ sau khi mua sắm hệ thống S-400 hay không. Indonesia và Việt Nam, hai nước mua thiết bị quân sự hàng đầu khác của Nga, cho đến nay vẫn chưa bị trừng phạt, cũng như không nhận được sự miễn trừ chính thức từ Washington. Cựu Bộ trưởng Quốc phòng Mỹ, Jim Mattis, đã xin Quốc hội miễn trừ trách nhiệm cho Việt Nam nhưng không thành công. Khang Vu, một nghiên cứu sinh tiến sĩ tại Khoa Khoa học Chính trị tại Trường Cao đẳng Boston, nói rằng vấn đề cần được tách thành hai giai đoạn. Ông Khang nói: “Trước khi Nga xâm lược Ukraine, khả năng Việt Nam có thể bị trừng phạt theo CAATSA là rất thấp.” Ông Thayer nói: “Vào đầu năm 2018, các quan chức quốc phòng Mỹ dưới thời chính quyền Trump đã gây áp lực buộc Việt Nam phải cắt giảm sự phụ thuộc vào vũ khí và công nghệ quân sự của Nga hoặc đối mặt với khả năng bị trừng phạt. Việt Nam đã bị thúc giục mua vũ khí của Mỹ để thay thế.” Lệnh cấm vận vũ khí của Mỹ đối với Hà Nội chỉ được dỡ bỏ vào tháng 5 năm 2016, cùng tháng mà Barack Obama trở thành tổng thống Mỹ đương nhiệm đầu tiên đến thăm nước Việt Nam thống nhất. Tuy nhiên, vào tháng 9/2018, khi kết thúc Đối thoại Chính sách Quốc phòng thường niên được tổ chức tại Hà Nội, Việt Nam đã gây “choáng váng” cho các quan chức Mỹ khi hủy bỏ 15 cuộc tập trận quân sự được lên kế hoạch với quân đội Mỹ cho năm 2019, Thayer lưu ý. Ông Thayer nói: “Theo đánh giá của tôi, Việt Nam đã phản ứng trước các áp lực của Mỹ bằng cách thể hiện sự độc lập của mình.” Lê Hồng Hiệp, thành viên cấp cao của Chương trình Nghiên cứu Việt Nam tại Viện ISEAS – Yusof Ishak ở Singapore, đã suy đoán vào thời điểm đó rằng, “Việt Nam có thể đã hủy bỏ các cam kết quốc phòng với Mỹ như một chiến thuật thương lượng để đảm bảo rằng Washington sẽ đưa ra một miễn trừ [CAATSA] cho nước này.” Nhưng cuộc xâm lược của Nga vào Ukraina vào ngày 24 tháng 2 đã thay đổi sự cân bằng động. Cùng với Lào, Việt Nam bỏ phiếu trắng trong một nghị quyết của Đại hội đồng Liên Hợp quốc về cuộc chiến Ukraine, khiến họ trở thành hai quốc gia Đông Nam Á duy nhất không bỏ phiếu ủng hộ việc khiển trách Matxcơva về hành vi xâm lược Ukraine. Các nhà chức trách Đảng Cộng sản kể từ đó đã bắt giữ những người biểu tình trong nước phản đối sự xâm lược của Nga, mặc dù các phương tiện truyền thông nhà nước đã cho thấy một số linh hoạt trong việc đưa tin về cuộc xung đột. Có khả năng nghiêm trọng hơn đối với quan hệ Việt-Mỹ là Nga-Việt có kế hoạch tổ chức một cuộc tập trận chung. Hai bên đã “nhất trí về chủ đề của các cuộc tập trận sắp tới, xác định ngày và địa điểm cho chúng” và “thảo luận về các vấn đề hỗ trợ y tế và hậu cần, các chương trình văn hóa và thể thao,” hãng thông tấn nhà nước Nga RIA Novosti đưa tin. Ông Thayer nói: “Điều này có thể làm giảm kỳ vọng của Mỹ rằng họ có thể coi Việt Nam như một đối tác chiến lược ở Ấn Độ Dương – Thái Bình Dương.” Thời gian là rất quan trọng vì nó diễn ra chỉ vài tuần trước khi Washington dự kiến tổ chức hội nghị thượng đỉnh lớn với Hiệp hội các quốc gia Đông Nam Á (ASEAN) từ ngày 12 đến 13 tháng 5. Nếu các biện pháp trừng phạt CAATSA được áp dụng đối với Việt Nam, thì có lẽ nó sẽ không xảy ra cho đến sau Hội nghị cấp cao ASEAN-Mỹ, “như một cử chỉ thiện chí,” ông Nguyễn Khắc Giang, nhà phân tích tại Đại học Victoria, Wellington, cho biết. Tuy nhiên, khả năng Mỹ trừng phạt Việt Nam vẫn còn thấp, ông Khang nói, lưu ý rằng lợi ích của Mỹ ở Ấn Độ Dương -Thái Bình Dương không thay đổi kể từ cuộc chiến Ukraine. Khi chiến tranh bùng phát ở châu Âu, ngày càng có nhiều lo ngại rằng Bắc Kinh có thể nghĩ rằng thời điểm đã chín muồi để tiến hành một cuộc xâm lược Đài Loan, một động thái có nghĩa là Mỹ hiện đang cần sự thiện chí của Hà Nội hơn bao giờ hết. Ông Khang nói: “Việt Nam là một đối tác quan trọng của Mỹ, và Washington sẵn sàng để các đối tác của mình sử dụng vũ khí của Nga nếu các đối tác đó sử dụng vũ khí đó để chống lại kẻ thù của Mỹ,” ám chỉ chống lại Trung Quốc khi tranh chấp lãnh thổ trên Biển Đông. Ông nói thêm: “Vũ khí đến từ đâu không quan trọng, mà quan trọng là chúng dành để đối phó với ai.” Stratfor, một công ty tư vấn địa chính trị, đã lập luận trở lại vào năm 2018 rằng “quy trình CAATSA có thể không khuyến khích Việt Nam xây dựng hơn nữa mối quan hệ quốc phòng với Mỹ nếu chỉ để tránh những thỏa hiệp trong tương lai đối với quyền tự chủ chiến lược của mình.” Stratfor tiếp tục lập luận: “Trong thế giới ngày nay, các cường quốc trung lưu ngày càng quyết đoán và từ chối ràng buộc mình với bất kỳ cường quốc nào. Sự phụ thuộc của Mỹ vào công cụ ngoại lãnh thổ kém cỏi cuối cùng có thể phản tác dụng nếu họ không cẩn thận“. Các nhà phân tích nhận định, cho đến nay, Washington đã làm ngơ trước việc Hà Nội mua vũ khí của Nga vì một số lý do. Đầu tiên, Mỹ cho rằng Việt Nam được quân sự hóa là chìa khóa để hạn chế sự xâm lược của Trung Quốc ở Ấn Độ Dương – Thái Bình Dương. Nếu Việt Nam mua từ Nga, điều đó có nghĩa là họ không mua từ Trung Quốc, mặc dù còn tranh cãi về việc liệu Hà Nội, nếu bị siết chặt, thậm chí có cân nhắc mua vũ khí của Trung Quốc hay không. Cũng có ý kiến cho rằng với quy mô kinh tế của mình, Việt Nam không đủ khả năng mua vũ khí từ các nhà thầu vũ khí phương Tây với giá đắt tiền hơn. Tuy nhiên, điều đó còn gây tranh cãi: Trước khi CAATSA được giới thiệu vào năm 2017, Indonesia đang đàm phán mua máy bay chiến đấu Sukhoi Su-35 do Nga sản xuất. Nhưng mối đe dọa về các lệnh trừng phạt của Mỹ được cho là đã cản trở thỏa thuận đó, và đầu năm nay, Jakarta đã công bố một hợp đồng trị giá 8,1 tỷ USD để mua 42 máy bay phản lực Rafale từ Pháp. Mỹ cũng đã ủy quyền cho Indonesia mua máy bay phản lực F-15. Tuy nhiên, chi tiêu quốc phòng của Indonesia không lớn hơn nhiều so với Việt Nam, chỉ là 7,5 tỷ USD vào năm 2018 so với 5,5 tỷ USD của Hà Nội, theo số liệu của Ngân hàng Thế giới. Washington có thể hiểu rằng chính sách của Việt Nam từ lâu là không vướng vào bất kỳ khối siêu cường nào để xoa dịu Bắc Kinh. Nếu Hà Nội mua vũ khí từ Mỹ, hoặc thậm chí từ một đồng minh của Mỹ như Pháp, thì Bắc Kinh có thể coi việc mua sắm này là một tín hiệu Hà Nội nghiêng hẳn về phía phương Tây, và sau đó tăng cường gây hấn đáng kể đối với Việt Nam. Matxcơva cũng không vội đàm phán mua bán vũ khí trong khi quân đội của họ đang tham gia vào một cuộc xâm lược thất bại tại Ukraina; Quân đội Nga sẽ cần tất cả các loại vũ khí mà họ có thể tích hợp được, và các lệnh trừng phạt tài chính hiện tại của phương Tây đối với Matxcơva sẽ khiến Việt Nam gặp rủi ro – dù là CAATSA hoặc gì khác – nếu nước này cố gắng nhập khẩu vũ khí từ Nga trong thời chiến. Ông Thayer cho biết Việt Nam đã không mua đợt vũ khí nào từ Nga kể từ khi CAATSA được thông qua, mặc dù có tin đồn rằng nước này đang thăm dò trên thị trường máy bay tấn công mặt đất và máy bay chiến đấu thế hệ thứ năm. Do Matxcơva cung cấp phần lớn vũ khí cho Việt Nam cần được cập nhật và bảo trì nên “không thể giảm mạnh tỷ lệ này trong một thời gian ngắn,” ông Khắc Giang lưu ý. Cuộc chiến Ukraine sẽ ảnh hưởng như thế nào đến hoạt động mua sắm vũ khí của Việt Nam là rất khó xác định; Việt Nam đã bắt đầu nổi tiếng trong các hoạt động mua sắm vũ khí trong những năm gần đây. Chi tiêu cho vũ khí của Việt Nam đạt đỉnh vào năm 2018 ở mức 333 triệu đô la và giảm xuống trong kỷ nguyên Covid xuống còn 72 triệu đô la vào năm 2021. Ngoại giao thay vì các biện pháp trừng phạt, dường như có tác dụng với Mỹ ở những quốc gia khác. Tờ Economist lưu ý trong tháng này, Ấn Độ đã giảm tỷ trọng vũ khí mua từ Nga kể từ năm 2017. Đồng thời, thương mại quốc phòng giữa Ấn Độ và Mỹ đã tăng từ 200 triệu USD năm 2000 lên 6,2 tỷ USD vào năm 2019. Những liên kết quốc phòng ngày càng gia tăng này đã bị phá tan tại cuộc họp giữa các quan chức cấp cao của Ấn Độ và Mỹ trong tháng này, mặc dù không ai thực sự mong đợi New Delhi cắt đứt mọi quan hệ quân sự với Nga nhanh chóng như vậy. Storey và Choong hồi tháng trước lập luận rằng “Washington có thể từ bỏ lệnh trừng phạt CAATSA đối với Việt Nam do mối quan hệ chiến lược ngày càng tăng giữa hai nước trước các hoạt động quyết đoán của Trung Quốc ở Biển Đông”. Ngoài ra, nó có thể phục vụ lợi ích của Washington khi để ngỏ việc trừng phạt Việt Nam như một biện pháp giữ Hà Nội luôn trong trạng thái căng thẳng. Thayer nói: “Chừng nào Việt Nam hạn chế mua sắm vũ khí từ Nga, thì nhiều khả năng Việt Nam sẽ không bị trừng phạt CAATSA.” Nguồn: FB Cù Tuấn XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}