{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-bac-kinh-muon-thong-qua-du-luat-an-ninh-quoc-gia-phien-ban-hong-kong/", 
    "tg_dang_tin": "2020-05-27 00:00:00", 
    "tieu_de": "Vì sao Bắc Kinh m­uốn thông qua Dự Luật An Ninh Quốc Gia phiên bản Hong Kong?", 
    "noi_dung": "Hong Kong và Đài Loan trong những năm gần đây là hai miếng “gân gà” khó nuốt của Bắc Kinh. Trong khi Đài Loan cách lục địa một eo biển rộng, cương quyết giữ vững nền độc lập, thì Hong Kong do vị trí địa lý và lịch sử, đã trở thành một điểm nóng thách thức thời gian 50 năm duy trì “Một Quốc Gia Hai Chế Độ,” sau khi cựu thuộc địa này được người Anh trao trả cho Trung Quốc năm 1997. Bắt nguồn từ sự kiện chính quyền Hong Kong muốn thông qua Luật Dẫn Độ do Bắc Kinh dàn dựng, các cuộc biểu tình chống đối của người dân Hong Kong đủ mọi thành phần bùng nổ làm tê liệt sinh hoạt xã hội trong một thời gian dài. Sau thắng lợi vang dội trong cuộc bầu cử cấp quận cuối tháng Mười Một, 2019, và tiếp theo lệnh phong toả xã hội do dịch bệnh coronavirus nên tình hình tạm lắng. Nhưng Bắc Kinh chưa từ bỏ siết chặt Hong Kong như một phần lãnh thổ đã hoàn toàn thuộc về mình. Họ không đợi đến năm 2047 như Điều 5 Luật Cơ Bản Hong Kong quy định và hoàn toàn không học được những bài học từ phong trào Chiếm Lĩnh Trung Hoàn (Occupy Central), các cuộc biểu tình năm 2014 và biểu tình chống Dự Luật Dẫn Độ năm 2019. Trung Quốc đã quyết định đi trước một bước qua mặt Hội Đồng Lập Pháp Hong Kong để sớm nắm lấy lãnh thổ này. Ngày 22 tháng Năm, 2020, Quốc Hội Trung Quốc nhóm họp tại Bắc Kinh với một nghị trình bao gồm việc thảo luận và thông qua một nghị quyết liên quan tới Hong Kong. Bản dự thảo mang tên “Quyết định về thiết lập và cải thiện hệ thống pháp lý cùng các cơ chế thực thi dành cho Hong Kong để đảm bảo an ninh quốc gia.” Có thể hiểu đây là dự luật an ninh dành cho Hong Kong, ảnh hưởng lên toàn bộ cư dân lãnh thổ này. Đây không phải là lần đầu tiên Bắc Kinh muốn cụ thể hoá quyền lực của mình đối với Hong Kong bằng một đạo luật an ninh quốc gia. Mà ngay từ năm 2003 họ đã làm điều này, nhưng thất bại trước sự phản kháng mãnh liệt của cư dân Hong Kong. 17 năm sau, Quốc Hội Trung Quốc cho thấy sẽ nhanh chóng thông qua luật này, bất chấp mọi phản ứng đến từ đâu. Bản dự thảo lần này gồm 7 điều, trong đó 3 điều đáng quan tâm: Điều 2: “Trung Quốc kiên quyết phản đối các lực lượng nước ngoài can thiệp vào Hong Kong dưới bất kỳ hình thức nào.” Như vậy phải chăng Trung Quốc muốn biến Hong Kong thành một phần lãnh thổ bất khả xâm phạm đối với các lực lượng bên ngoài can thiệp vào tình hình nội chính của Hong Kong. “Lực lượng bên ngoài” ở đây được hiểu là sự ủng hộ rộng rãi từ các quốc gia yêu chuộng tự do dân chủ trên thế giới đối với Hong Kong. Đây cũng là cách ám chỉ sự lên án và cô lập các chỉ trích của Mỹ và Anh trong thời gian gần đây. “Người dân Hong Kong đã bị Trung Quốc phản bội và Anh có nghĩa vụ ‘đạo đức, kinh tế và pháp lý’ đứng lên bênh vực Hong Kong.”* Đó là phản ứng tức thời của ông Chris Patten, cựu thống đốc cuối cùng của Anh tại Hong Kong. Điều 4, “Khi cần, các tổ chức an ninh quốc gia của chính quyền trung ương Trung Quốc sẽ thiết lập các cơ quan tại đặc khu Hong Kong… nhằm bảo vệ an ninh quốc gia phù hợp với luật pháp.” Điều này rõ ràng cho phép chính quyền Bắc Kinh trên thực tế có thể lập ra các cơ quan an ninh ngay tại Hong Kong để can thiệp sâu rộng vào nội tình Hong Kong. Nhất là cho phép công an và an ninh Trung Quốc nhân danh an ninh quốc gia trực tiếp ngăn chặn, đàn áp các cuộc biểu tình chống chính quyền đặc khu. Thủ tiêu chính sách “Một quốc gia hai chế độ” và Luật Cơ Bản Hong Kong là mục tiêu của Bắc Kinh phải đạt được để Hong Kong chỉ còn là một vấn đề lịch sử. Điều 6: “Ngăn chặn và trừng phạt hành động chia rẽ đất nước… và những hành vi khác đe doạ nghiêm trọng an ninh quốc gia.” Ngoài tội chia rẽ đất nước, những hành vi khác bao gồm “lật đổ chính quyền, hoạt động khủng bố và can thiệp từ nước ngoài” quy định trong dự luật như sợi dây thòng lọng đối với người dân Hong Kong. Đây là điều thể hiện thông điệp của Trung Quốc sẽ cương quyết chống lại những người đòi hỏi Hong Kong độc lập với Trung Quốc. Qua những điều luật nêu trên, nền lập pháp của Hong Kong sẽ bị xâm phạm nặng nề, coi như bị vô hiệu hoá trong nhiệm vụ làm ra luật. Từ đó những nhân vật đối lập của Hong Kong sẽ bị truy bắt khi Trung Quốc thấy cần. Và các lãnh tụ biểu tình cũng sẽ bị đàn áp, khống chế, phong trào biểu tình như rắn không đầu, tự tan rã dần. Nói cách khác, nếu Quốc hội Trung Quốc thông qua dự luật an ninh này, nó cũng cho phép Bắc Kinh nhanh chóng thiết lập một bộ máy an ninh, công an để đàn áp trực tiếp những người chống lại chế độ cộng sản tại Hoa Lục, chứ không chỉ riêng nắm quyền ở Hong Kong. Những chuyển biến của tình hình Hong Kong và Đài Loan trong thời gian qua đã làm cho Bắc Kinh hoảng sợ vì hai nguyên nhân: Thứ nhất là xu hướng đòi độc lập của Hong Kong và Đài Loan đã lên cao độ, ảnh hưởng rất lớn lên uy tín và quyền lực lãnh đạo của chính Tập Cận Bình, trong lúc họ Tập đang bị thế giới công kích về vụ COVID-19. Thứ hai là lo sợ phe dân chủ tiếp tục giành thắng lợi trong cuộc bầu cử Hội Đồng Lập Pháp Hong Kong vào tháng Chín tới đây, sẽ không chỉ trở thành lực đối đầu với chính quyền Bắc Kinh mà còn liên kết với chính quyền Đài Loan chống lại các biện pháp kiểm soát của Hoa Lục. Trong nỗi hoảng loạn đó, Tập Cận Bình muốn áp đặt một lần nữa dự luật an ninh quốc gia phiên bản Hong Kong, để không chỉ đàn áp phe dân chủ mà tìm cách vô hiệu hóa mọi cuộc biểu tình của người dân Hong Kong trong nhiều thập niên qua. Trong khi đó bà Carrie Lam, Đặc Khu Trưởng Hong Kong tuyên bố “hoàn toàn hợp tác” với Bắc Kinh, cho thấy là sinh mệnh chính trị của bà Carrie Lâm đến hồi cáo chung. Chắc chắn dự luật an ninh này sẽ châm ngòi cho sự bùng nổ một cuộc đấu tranh mới của người dân Hong Kong như họ đã chống lại Luật Dẫn Độ vào năm 2019. Phạm Nhật Bình   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}