{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/chien-luoc-oi-au-dai-han-voi-tap-can.html", 
    "tg_dang_tin": "2020-07-25 16:51:00", 
    "tieu_de": "Chiến lược đối đầu dài hạn với Tập Cận Bình và tập đoàn ma quỷ Bắc Kinh",
    "noi_dung": "Vũ Đông Hà (Danlambao) - Gân 4 thập niên kể từ khi Tổng thống Nixon đến Bắc Kinh vào năm 1972 và Hoa Kỳ thiết lập bang giao với Trung cộng, quan hệ Mỹ-Trung bước vào khúc quanh mới với sự đối đầu toàn diện giữa 2 cường quốc này. Bước ngoặt này diễn ra khi nhân loại là nạn nhân bởi những con vi rút xuất phát từ Vũ Hán.\n\n\n\nGần 16 triệu người bị nhiễm. Hơn 600 ngàn người chết vì Covid-19. Con số tiếp tục gia tăng. Nền kinh tế toàn cầu bị thiệt hại trầm trọng với hàng trăm ngàn tỉ USD và đối diện với viễn ảnh suy thoái lâu dài. Thế giới lâm vào một tình trạng mà ngay cả hai thế chiến cũng không có tầm ảnh hưởng lên sinh hoạt xã hội và kinh tế đối với từng con người rộng khắp ở mức độ mà chúng ta đang trải qua.\n\n\nHoa Kỳ thay đổi chính sách với Trung Quốc trong bối cảnh như thế. Hậu quả của Covid-19, xuất xứ của nó, cách xử lý của Bắc Kinh đã biến tập đoàn cai trị cộng sản Tàu thành kẻ gây ra tội ác đối với nhân loại.\n\n\nDo đó, để chiến thắng tập đoàn cai trị có trong tay hơn 1,4 tỉ dân, đã và đang lũng đoạn kinh tế toàn cầu, sở hữu những công nghệ tiên tiến nhờ ăn cắp và tài chế biến, Hoa Kỳ cần mở rộng cuộc đối đầu Mỹ-Trung thành cuộc đối đầu giữa thế giới văn minh, nhân bản với một tập đoàn ma quỷ, độc ác.\n\n\nCần có chính sách, hành động nhằm thuyết phục thế giới đứng cùng với Hoa Kỳ để sẽ không đối diện với một cuộc tàn sát tập thể như đang xảy ra. Điều gì sẽ đến nếu Covid-25, Covid-30... là một cuộc chiến sinh hóa đến từ Bắc Kinh?\n\n\nNhân loại không thể quên được gần như toàn bộ nền sản xuất thuốc, dụng cụ y khoa đã bị khống chế bởi đảng CS Tàu, không quên rằng Bắc Kinh đã thâu tóm, đầu cơ tích trữ các phương tiện phòng bị y tế trong khi thế giới đang thiếu thốn mọi bề.\n\n\nCác công ty của Hoa Kỳ, các nước Âu Châu, Nhật, Úc... cần có một chính sách thích ứng từ chính phủ của mỗi quốc gia để có thể thoát ra được tình trạng bỏ hết trứng vào một rổ, chấm dứt tình trạng gần như toàn bộ nền sản xuất được đặt nền móng tại Trung Quốc, phụ thuộc và từ đó bị ràng buộc bởi những yêu sách của Bắc Kinh.\n\n\nViệc thay đổi chính sách của Hoa Kỳ tại biển Đông là cần thiết để ngăn chận bá quyền Trung Quốc áp chế các quốc gia nhỏ trong khu vực với trò \"cái lý của kẻ mạnh\".\n\n\nHành động đóng cửa lãnh sự quán Tàu tại Houston, tấn công lại những âm mưu tin tặc, gián điệp của Bắc Kinh là cần thiết để khơi mào cho những cuộc tấn công ngoại giao tiếp theo.\n\n\nNhưng đó là chiến thuật.\n\n\nChiến lược dài hạn là thuyết phục công dân thế giới tin rằng cuộc đối đầu này không chỉ thu gọn cho lợi ích của Hoa Kỳ hay của một cá nhân, phe nhóm đảng phái chính trị Mỹ mà là vì lợi ích cho từng con người trong cộng đồng chung nhân loại.\n\n\nChiến lược dài hạn là sự đồng thuận dẫn đến liên kết giữa chính phủ với cộng đồng doanh nghiệp, các công ty để đối đầu Bắc Kinh. Quan trọng hơn hết là sự đồng lòng giữa chính phủ và tất cả dân chúng trong ý chí chống lại hiểm họa vi khuẩn cộng sản Tàu. Người dân chỉ có thể tẩy chay hàng hoá Tàu nếu sản phẩm Tàu không tràn ngập nội địa. Made in China không thống trị thị trường nếu các công ty của quốc gia sản xuất hàng tại chỗ. Công ty quốc gia chỉ làm được điều đó nếu có chính sách hỗ trợ của chính phủ.\n\n\nChiến lược dài hạn là đẩy mạnh liên minh giữa Hoa Kỳ với các quốc gia Châu Âu, Canada, Úc, Nhật, Ấn Độ và các quốc gia vùng Đông Nam Á. Điều đó dẫn đến nhu cầu phục hồi, củng cố vị trí lãnh đạo thế giới Tự do của Hoa Kỳ.\n\n\nTóm lại, chiến lược dài hạn là biến cuộc đối đầu Mỹ-Trung đang khơi mào thành một cuộc đối đầu toàn diện giữa thế giới tự do và độc tài ma quỷ Bắc Kinh, là xây dựng một mặt trận chung của nhân loại cùng chống tập đoàn cai trị cộng sản đang là hiểm hoạ bây giờ và mai sau, vì Tập Cận Bình cùng đảng CSTQ còn nguy hiểm không thua gì Hitler và Đức Quốc Xã.\n\n\nMuốn vậy, chính sách đối đầu với Bắc Kinh của Hoa Kỳ cần là một chính sách quốc gia dài hạn, là chính sách đối ngoại hàng đầu của cả hai đảng Cộng Hoà và Dân Chủ và cần được theo đuổi qua nhiều nhiệm kỳ với bất kỳ tổng thống nào đắc cử.\n\n\nNếu không thì với những lợi thế đang có nhờ vào đại dịch Vũ Hán, với chính sách thuần nhất nhờ độc đảng, với kẻ đứng đầu lãnh đạo hơn 1,4 tỉ dân và không có giới hạn nhiệm kỳ, tập đoàn CSTQ sẽ là kẻ chiến thắng sau cùng.\n\n\n24.07.2020\n\n\nVũ Đông Hà\ndanlambaovn.blogspot.com", 
    "nhan": 1
}