{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-trong-the-co-moi-cua-my/", 
    "tg_dang_tin": "2021-07-31 00:00:00", 
    "tieu_de": "Việt Nam trong thế cờ mới của Mỹ", 
    "noi_dung": "Quan hệ giữa Mỹ và Việt Nam đang có bước phát triển mới đáng chú ý. Nhưng tương lai của mối quan hệ này như thế nào vẫn chưa biết trước được. Có điều, hoạt động dân chủ, nhân quyền ở Việt Nam sẽ khó khăn hơn. Bộ Trưởng Quốc Phòng Mỹ Lloyd Austin sẽ đến thăm Việt Nam trong hai ngày, từ Thứ Tư, 28 Tháng Bảy. Ông là giới chức cao cấp đầu tiên trong nội các của chính phủ Biden đến thăm “quốc gia cựu thù.” Trước khi lên đường, Bộ Trưởng Austin cho báo chí biết chuyến đi của ông có mục đích thắt chặt quan hệ an ninh quốc phòng giữa Mỹ và các đối tác Đông Nam Á, đồng thời tái khẳng định cam kết của Mỹ bảo vệ tự do hải hành, chống lại cái mà ông gọi là “những yêu sách chủ quyền vô căn cứ và không có ích lợi gì” của Trung Quốc trên vùng Biển Đông nhiều tranh chấp. Phó Tổng Thống Mỹ Kamala Harris được biết cũng sẽ đến Việt Nam vào giữa Tháng Tám, chuyến công du Đông Nam Á đầu tiên của bà từ khi nhậm chức phó tổng thống. Reuters cho biết bà Harris sẽ đến thăm Việt Nam và Singapore nhưng chi tiết của chuyến đi chưa được công bố, chỉ biết bà sẽ tập trung bàn vấn đề kiểm soát đại dịch COVID-19 đang bùng phát mạnh ở Đông Nam Á. Về COVID-19, có lẽ để tạo thuận lợi cho chuyến viếng thăm của Phó Tổng Thống Harris, chính phủ Mỹ mới đây đã gia tăng rất nhanh việc viện trợ vaccine cho Việt Nam giữa lúc Hà Nội choáng váng vì đại dịch hoành hành dữ dội, cả nước đã ghi nhận hơn 100,000 ca nhiễm virus. Cuối tuần qua Việt Nam đã nhận được ba triệu liều vaccine Moderna do Mỹ hỗ trợ thông qua cơ chế COVAX, nâng tổng số vaccine mà Mỹ viện trợ cho Việt Nam lên đến năm triệu liều, theo thông tin từ Đại Sứ Quán Mỹ tại Hà Nội hôm 24 Tháng Bảy. Đại Sứ Việt Nam tại Mỹ Hà Kim Ngọc cho biết Mỹ cũng đang xem xét viện trợ cho Việt Nam thêm nhiều vaccine nữa trong thời gian tới, trang web của chính phủ Việt Nam đưa tin hôm 25 Tháng Bảy. Mặc dù hoạt động viện trợ vaccine của chính phủ Mỹ chỉ thuần túy mang tính chất nhân đạo, không kèm theo bất kỳ điều kiện chính trị hoặc kinh tế nào, nhưng sự hào phóng mà Mỹ dành riêng cho Việt Nam giữa lúc nguồn cung cấp vaccine trên toàn cầu bị khan hiếm trầm trọng là điều rất có ý nghĩa. Nên để ý, Việt Nam là nước duy nhất ở Đông Nam Á bị Trung Quốc gạt ra ngoài chương trình “ngoại giao vaccine” của Bắc Kinh; Trung Quốc có viện trợ cho Hà Nội nửa triệu liều vaccine COVID-19 do Trung Quốc sản xuất nhưng chỉ để chích cho công dân Trung Quốc làm ăn sinh sống ở Việt Nam và những người Việt sinh sống gần biên giới Trung Quốc, có nhu cầu qua lại Trung Quốc để làm ăn chứ không nhằm giúp Việt Nam kiểm soát đại dịch. Sự viện trợ vaccine hào phóng của Mỹ, cùng với các nền dân chủ khác như Nhật và Úc, là hết sức ý nghĩa trong thời điểm hiện nay; nó cho người dân Việt Nam nhìn thấy rõ, ai thực sự là bạn của Việt Nam trong lúc nguy nan. Cũng trong chuỗi hoạt động viện trợ của Mỹ dành cho Việt Nam, báo chí trong nước cho biết tàu Cảnh Sát Biển CSB 8021, nguyên là tàu USCGC John Midgett của Lực Lượng Tuần Duyên Mỹ được Washington chuyển giao cho Hà Nội, đã về tới Việt Nam hôm 23 Tháng Bảy. Con tàu sẽ được bổ sung vào lực lượng Cảnh Sát Biển Việt Nam, “chứng minh cho hợp tác an ninh hàng hải chặt chẽ giữa hai nước và giúp bảo đảm trật tự dựa trên luật lệ ở Biển Đông,” theo thông tin từ Đại Sứ Quán Mỹ. Trong lĩnh vực thương mại và tiền tệ khá phức tạp và tế nhị, Mỹ dường như cũng ưu ái với Việt Nam khi quyết định không trừng phạt Hà Nội về hành vi thao túng tỷ giá tiền tệ để giành lợi thế cho hàng hóa xuất cảng vào Mỹ. Do giá trị hàng hóa Việt Nam nhập cảng vào Mỹ tăng nhanh, chính quyền Trump trước đây đã đưa Việt Nam vào danh sách các nước “thao túng tiền tệ” cùng với Trung Quốc và chuẩn bị các biện pháp trừng phạt như tăng thuế lên hàng hóa Việt Nam bán sang Mỹ. Nhưng mới đây Bộ Trưởng Tài Chính Mỹ Janet Yellen và Thống Đốc Ngân Hàng Nhà Nước Việt Nam Nguyễn Thị Hồng đã đàm phán và đi đến thỏa thuận “một giải pháp ổn thỏa cho vấn đề bị điều tra và do đó không có hành động thương mại nào được tiến hành vào lúc này.” Hôm 23 Tháng Bảy, Đại Diện Thương Mại Mỹ Katherine Tai (Đới Kỳ) ra thông báo tán thành thỏa thuận của Bộ Tài Chính, và sẽ phối hợp với Bộ Tài Chính để theo dõi việc thi hành của Việt Nam trong những ngày tới thay vì áp đặt các biện pháp trừng phạt thương mại. Báo chí quốc tế bình luận rằng đây là một “thắng lợi” của Hà Nội và Việt Nam có thể tiếp tục xuất siêu vào Mỹ mà không lo bị trả đũa do cán cân thương mại mất cân bằng. Trong một sự việc khá bất ngờ, báo Công An Nhân Dân tường thuật chi tiết buổi tiếp Đại Biện Lâm Thời Đại Sứ Quán Mỹ Christopher Klein. Bài báo có tiêu đề “Hợp tác an ninh giữa Việt Nam-Hoa Kỳ sẽ ngày càng chặt chẽ,” cho biết “Thứ Trưởng Lương Tam Quang nhấn mạnh, Bộ Công An Việt Nam tiếp tục là đối tác tin cậy, quan trọng của nhiều cơ quan hữu quan Hoa Kỳ như Bộ Ngoại Giao, Bộ An Ninh Nội Địa, Bộ Nội Vụ, Bộ Tư Pháp, Cơ Quan Điều Tra Liên Bang (FBI), Cơ Quan Phòng, Chống Ma Túy (DEA), Cơ Quan Tình Báo Trung Ương (CIA)…” Nên để ý từ trước đến nay, bộ máy công an Cộng Sản Việt Nam luôn luôn coi các cơ quan tình báo Mỹ như CIA là những kẻ thù nguy hiểm, không đội trời chung vì cho rằng các cơ quan này âm mưu kích động các cuộc nổi dậy ở trong nước để lật đổ chế độ Cộng Sản. Những động tác ngoại giao và viện trợ dồn dập như vậy chứng tỏ Việt Nam đang là một ưu tiên trong chính sách đối ngoại của chính quyền Biden vốn đang rất bận rộn với rất nhiều bài toán cả trong nước và quốc tế. Nó cũng cho thấy vị trí của Việt Nam ngày càng được coi trọng trong các tính toán địa chiến lược của Mỹ ở khu vực Châu Á-Thái Bình Dương. Những hoạt động như vậy cũng báo trước một biến chuyển mới trong quan hệ Mỹ-Việt, khi chính quyền Biden nỗ lực lôi kéo Việt Nam xa khỏi quỹ đạo của Trung Quốc và nếu Việt Nam chưa có thể tham gia liên minh các nền dân chủ chống lại chế độ độc tài đảng trị của Trung Quốc thì ít ra cũng không là vật cản trong cuộc cạnh tranh địa chính trị nóng bỏng hiện nay ở khu vực Đông Nam Á. Nỗ lực đó đã được xác định trong văn kiện Hướng Dẫn Chiến Lược An Ninh Quốc Gia Tạm Thời (Interim National Security Strategic Guidelines) mà chính quyền Biden công bố hồi Tháng Ba; trong đó Việt Nam và Singapore được xác định rõ là đối tác quan trọng mà Washington cần hợp tác trong cuộc đối đầu với Trung Quốc – “đối thủ cạnh tranh duy nhất có khả năng kết hợp sức mạnh kinh tế, ngoại giao, quân sự và công nghệ để đặt ra một thách thức lâu dài cho một hệ thống quốc tế ổn định và cởi mở.” Nhìn lại thời kỳ từ khi Mỹ xóa bỏ cấm vận và bình thường hóa quan hệ với Việt Nam từ năm 1995 đến nay, quan hệ Việt-Mỹ đã có nhiều bước tiến, nhất là từ sau năm 2009 khi Trung Quốc bắt đầu gia tăng áp lực lên Việt Nam trong vấn đề tranh chấp chủ quyền ở Biển Đông. Lo sợ trước sự bành trướng ngày càng hung hăng của Trung Quốc, nhất là sau khi Bắc Kinh đưa giàn khoan dầu khổng lồ Hải Dương 981 vào sâu trong thềm lục địa Việt Nam hồi Tháng Năm, 2014, làm dấy lên những cuộc biểu tình bạo động ở trong nước và một cuộc khủng hoảng trong quan hệ Việt-Trung thì Hà Nội bắt đầu gia tăng cảnh giác với Bắc Kinh, đồng thời thắt chặt thêm mối quan hệ về an ninh quốc phòng với Washington. Có những lúc dư luận trong nước đã xôn xao về chuyện Hải Quân Mỹ có thể quay lại hải cảng Cam Ranh, lập căn cứ quân sự để theo dõi các căn cứ mới của Trung Quốc ở Trường Sa; tin đồn lan truyền mạnh nhất là sau chuyến viếng thăm bất ngờ tới Cam Ranh của Bộ Trưởng Quốc Phòng Mỹ Leon Panetta giữa năm 2012. Tuy nhiên, Việt Nam và Mỹ khó có thể tiến xa tới mức quan hệ đối tác chiến lược toàn diện như quan hệ hiện thời giữa Việt Nam với Trung Quốc, Nhật, Ấn Độ, Nam Hàn và một số nước Đông Nam Á. Có nhiều nguyên nhân cản trở mối quan hệ Việt Mỹ, chẳng hạn như sự khác biệt về thể chế chính trị, thiếu sự tin cậy lẫn nhau do quá khứ chiến tranh chưa xa và thành tích nhân quyền kém cỏi của chính thể công an trị tại Hà Nội. Nhiều nhà quan sát chính trị nhận định, cho đến nay giới lãnh đạo Hà Nội vẫn nghi ngờ Mỹ có mưu toan chấm dứt sự độc quyền quyền lực của đảng Cộng Sản Việt Nam thông qua “diễn biến hòa bình,” tiến tới một thể chế đa đảng theo mô hình phương Tây. Những năm gần đây, Washington đã có những động tác làm dịu nỗi hoài nghi của Hà Nội. Tổng Thống Barack Obama đã chính thức tuyên bố Mỹ không có ý định làm việc để thay đổi thể chế chính trị của Việt Nam và ông đã đón tiếp Tổng Bí Thư Đảng Cộng Sản Việt Nam Nguyễn Phú Trọng đến thăm Tòa Bạch Ốc – một việc phá vỡ nghi thức ngoại giao quốc tế vì ông Trọng chỉ là lãnh đạo của một đảng chính trị, không phải là một nguyên thủ quốc gia được người dân bầu lên trong một cuộc bầu cử tự do và công bằng. Trong nỗ lực gác lại quá khứ, Mỹ cũng đã thực hiện nhiều chương trình hợp tác với Việt Nam để giải quyết những di sản buồn của chiến tranh như giúp nhau tìm kiếm hài cốt quân nhân tử trận của hai bên, tẩy rửa chất độc dioxin ở Biên Hòa và Đà Nẵng. Tuy nhiên, nỗi lo sợ “theo Mỹ mất đảng,” mất quyền lực độc tôn đã làm cho giới lãnh đạo Cộng Sản Việt Nam thận trọng trước mọi hành động hợp tác của Mỹ cho dù các cuộc khảo sát dư luận cho thấy đa số người dân Việt Nam có thiện cảm với Mỹ. Cuộc khảo sát thường niên năm 2020 của Viện Nghiên Cứu Đông Nam Á ở Singapore công bố đầu năm nay ghi nhận 84% người Việt Nam được hỏi trả lời rằng họ tin tưởng vào Mỹ, tỷ lệ cao nhất ở khu vực. Nỗi hoài nghi đối với chính phủ Mỹ, cộng với bệnh hoang tưởng Cộng Sản đã làm nảy sinh cái quan niệm về “thế lực thù địch,” liên kết “thù trong giặc ngoài” luôn chực chờ để lật đổ chế độ; và từ đó dẫn đến chính sách đàn áp dã man những người hoặc có tư tưởng chống đối, hoặc cổ vũ cho tự do, dân chủ, nhân quyền dù Việt Nam đã tham gia các công ước Liên Hiệp Quốc về quyền dân sự và chính trị. Chính quyền Biden đặt dân chủ, nhân quyền làm trọng tâm trong chính sách đối ngoại với các nước và sự tiếp cận của Washington đối với các vấn đề toàn cầu. Trong trường hợp Việt Nam, chính quyền Biden đứng trước một lựa chọn khá tế nhị: hoặc gây sức ép buộc chính quyền Cộng Sản ở Hà Nội phải tôn trọng tự do và nhân quyền của người dân như đã ghi trong hiến pháp của họ, hoặc làm ngơ với những vi phạm nhân quyền để tăng cường hợp tác về an ninh quốc phòng trong cuộc cạnh tranh với Trung Quốc. Điều trần trước Thượng Viện Mỹ hôm 13 Tháng Bảy, ông Marc Knapper, người được Tổng Thống Biden đề cử làm tân đại sứ Mỹ ở Việt Nam, cam kết sẽ thúc đẩy mối quan hệ an ninh với Hà Nội nhưng ông cũng đồng thời thúc giục Hà Nội tôn trọng nhân quyền, theo tin của đài Tiếng Nói Hoa Kỳ (VOA). Tuy nhiên trong bốn mục tiêu mà ông Knapper nêu ra thì hợp tác về an ninh vẫn là ưu tiên hàng đầu. Ông đặc biệt nhấn mạnh đến việc Mỹ mở rộng hợp tác an ninh và giúp tăng cường năng lực hàng hải của Việt Nam giữa bối cảnh hai nước “cùng quan tâm đến việc tuân thủ luật pháp quốc tế, chống lại hành vi khiêu khích ở Biển Đông và khu vực sông Mekong.” Trung Quốc đang ngày càng bộc lộ thái độ thù địch với Mỹ, như những cuộc đàm phán ngoại giao giữa hai nước gần đây cho thấy. Và Mỹ cũng đang đẩy nhanh tiến trình hình thành khối liên minh dân chủ để chống lại ảnh hưởng của Bắc Kinh. Trong hoàn cảnh đó, việc Mỹ quan tâm nhiều tới hợp tác an ninh với Việt Nam và có phần “ưu ái” cho Hà Nội là điều dễ hiểu. Suy cho cùng, quyền lợi quốc gia vẫn là tối hậu. Các chính trị gia có thể đưa ra nhiều lời cam kết về tự do, dân chủ, nhân quyền nhưng khi phải xử lý những tình huống cụ thể trong thực tiễn chính trị, đa phần họ đều hành động theo lợi ích chiến lược của đất nước. Phong trào đấu tranh của các nhà dân chủ, người bất đồng chính kiến ở trong nước Việt Nam do vậy sẽ phải “đơn thương độc mã” đối đầu với những cuộc đàn áp khốc liệt của nhà cầm quyền Cộng Sản mà không hy vọng có sự hỗ trợ hoặc bênh vực của chính phủ Mỹ trong thời gian tới. Sự mở rộng hợp tác về an ninh Việt-Mỹ góp phần quan trọng vào chiến lược Ấn Độ-Thái Bình Dương của Mỹ, cũng đồng thời có lợi ích sống còn cho Việt Nam trong việc bảo vệ chủ quyền trên Biển Đông – sinh lộ của dân tộc. Nhưng Hà Nội có vượt qua được nỗi hoài nghi cố hữu để nắm lấy cơ hội và thoát ra khỏi vòng kim cô của anh láng giềng “16 chữ vàng, 4 tốt” hay không là điều chưa biết chắc được. Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}