{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nha-cam-quyen-csvn-dang-che-giau-thong-tin-dich-benh-covid-19-nhu-the-nao/", 
    "tg_dang_tin": "2020-03-31 00:00:00", 
    "tieu_de": "Nhà cầm quyền CSVN đang che giấu thông tin dịch bệnh Covid-19 như thế nào", 
    "noi_dung": "Ngày 28 tháng Ba, 2020, nhà nước CSVN thực hiện lệnh bán phong tỏa các thành phố lớn như Sài Gòn, Hà Nội, Đà Nẵng, Hải Phòng, Cần Thơ,… và xác định thời gian 14 ngày tới sẽ quyết định việc phòng chống dịch bệnh viêm phổi cấp tính Vũ Hán có bị lây nhiễm bùng phát hay không. Cho tới thời điểm hiện tại (29/3/2020), truyền thông Việt Nam thông báo có 180 ca nhiễm bệnh, không có ca tử vong và đang thực hiện cách ly hơn 50 ngàn người tại các khu cách ly toàn quốc và tại nhà. Con số này là thấp hơn so với khu vực Châu Á đến ngạc nhiên và được biện minh rằng bộ máy nhà nước CSVN đã làm tốt công tác phòng dịch ngay từ đầu cũng như có những kinh nghiệm trong phòng chống bệnh SARS năm 2003. Ông Nguyễn Phú Trọng trong lần xuất hiện hiếm hoi trước báo chí thời gian qua, đã “ngạo nghễ” rằng công tác phòng dịch và chữa bệnh ở Việt Nam “thể hiện tính ưu việt của chế độ”. Tuy vậy, thực sự nhà nước CSVN có trung thực thông tin và áp dụng các biện pháp phòng dịch cần thiết trong thời gian qua hay không? Những con số và dữ liệu sau đây khiến người ta phải đặt câu hỏi rằng liệu nhà nước cộng sản Việt Nam đã che giấu bưng bít thông tin thực sự về dịch bệnh? Ngày 26 tháng Ba, 2020 Thông Tấn Xã Việt Nam đưa một thống kê “một số nguồn lây nhiễm chính ở Việt Nam hiện nay” với biểu đồ như sau (hình 1). Theo biểu đồ này, nguồn lây nhiễm chủ yếu bắt nguồn từ những người trở về từ Anh quốc, bắt đầu từ bệnh nhân số 17. Trước đó, Việt Nam thông báo có 16 ca nhiễm bệnh và với bệnh nhân số 1 là một người Trung Quốc được ghi nhận vào ngày 23 tháng Giêng, 2020, là ngày mà Hồ Bắc phong tỏa toàn tỉnh. Tuy nhiên, cả 16 ca nhiễm bệnh này sau đó đều được thông báo là được chữa khỏi. Lịch sử dịch tễ của 16 ca này không được công bố, không có phân loại các nhóm người đã tiếp xúc F1, F2… Đến tận ngày 6 tháng Ba, 2020, tức là 42 ngày sau ca nhiễm số 1, Việt Nam mới thông báo phát hiện ca nhiễm số 17 từ Anh trở về. Kể từ bệnh nhân số 17, Việt Nam liên tục công bố các ca nhiễm mới và thực hiện việc phân loại, cách ly và giám sát nghiêm ngặt trên toàn quốc. Như vậy, theo những gì nhà cầm quyền CSVN công bố, thì lộ trình của con virus corona có một tuyến đường lây nhiễm hoàn toàn ngược với nguồn gốc của nó. Xuất phát từ Vũ Hán, được ghi nhận những ca viêm phổi cấp tính đầu tiên vào tháng Mười Hai, 2019, cho đến khi thứ virus chết chóc này đã lây lan toàn thế giới theo tuyến đường di cư của những người dân Trung Quốc, thì Việt Nam hoàn toàn gần như “vô sự”. 16 ca nhiễm đầu tiên được thông báo chữa khỏi nhanh chóng và thậm chí giới chức Việt Nam tự tin tới mức sẽ tuyên bố “hết dịch” nếu không có ca nhiễm mới. Mọi sự chỉ bùng phát kể từ bệnh nhân số 17 trở về từ Anh.  Tổng Cục Thống Kê cho biết, tháng Giêng, 2020, lượng khách du lịch từ Trung Quốc là 644.700 người, tăng hơn 72% so với cùng kỳ năm 2019. Trong tháng Hai, số khách du lịch từ Trung Quốc tuy đã sụt giảm mạnh nhưng vẫn có tới 194.000 người. Như vậy, chỉ riêng số người Trung Quốc vào Việt Nam bằng con đường du lịch trong hai tháng đầu năm, kể từ khi dịch bệnh bùng phát khắp thế giới là 838.700 người thông qua đường du lịch. Chưa kể một số lượng người khác nhập cảnh qua các đường biên giới mà không thể thống kê và hàng chục ngàn người Trung Quốc thuộc dạng ưu tiên nhập cảnh vì đang làm việc tại các nhà máy và dự án trọng điểm tại Việt Nam. Con số người Trung Quốc nhập cảnh vào Việt Nam tăng đột biến vào thời gian này trùng khớp với một đợt di tản lớn dân cư ở Hồ Bắc chạy trốn khỏi ổ dịch bệnh đang bị phong tỏa. Chu Tiên Vượng, thị trưởng thành phố Vũ Hán đã từng nói với truyền thông trong nước rằng trước khi có lệnh phong tỏa thành phố, khoảng 5 triệu người đã di tản sang các thành phố, tỉnh khác hoặc ra nước ngoài. Đây là nguồn lây nhiễm virus nCov-2019 (tên gọi đầu tiên của chủng virus corona do giáo sư viện Virus học Vũ Hán là Thạch Chính Lệ công bố vào tháng Mười Hai, 2019) ra toàn thế giới và trở thành một đại dịch toàn cầu khủng khiếp nhất trong vòng 100 năm qua. Giới chuyên gia ước tính có ít nhất 60.000 người đã mang mầm bệnh này khi chạy khỏi Vũ Hán và điểm đến chủ yếu của họ là Mỹ, các nước Châu Âu như Ý, Anh, Pháp, Tây Ban Nha, Nga…và cả Việt Nam. Tuy nhiên, thật kỳ lạ với những gì Việt Nam công bố thì cho tới thời điểm hiện nay không có một bệnh nhân mới bị lây nhiễm từ Trung Quốc. Chỉ có duy nhất 3 người Trung Quốc và Hoa kiều trong số 16 ca bệnh đầu tiên. Cũng theo biểu đồ bên dưới (hình 2), trong tháng Hai, Việt Nam cũng tiếp đón tới 322.000 lượt khách Hàn Quốc khi mà Hàn Quốc ghi nhận hàng ngàn ca nhiễm và hàng chục người chết. Mặc dù có nhiều văn bản về kiểm soát phòng dịch ở các cửa khẩu sân bay, cách ly người từ vùng dịch nhưng chúng tôi khẳng định ở sân bay Nội Bài, Tân Sơn Nhất hoàn toàn không có bất cứ động thái phòng ngừa nào. Không đo thân nhiệt, không có nước rửa tay, không cách ly. Việc làm tờ khai y tế chỉ qua loa chiếu lệ.  194.000 khách du lịch từ Trung Quốc nhập cảnh vào Việt Nam bằng cách nào trong tháng Hai, 2020 tức là thời điểm Cục Hàng Không Việt Nam đã có văn bản tạm dừng mọi chuyến bay từ Trung Quốc từ 1 tháng Hai, 2020. Trước đó, Cục Du Lịch đã có 3 văn bản yêu cầu các Sở Du Lịch, các công ty lữ hành, dịch vụ du lịch tạm dừng nhận khách từ các vùng có dịch. Nhưng tới tận ngày 25 tháng Hai, nhà cầm quyền Việt Nam mới tạm dừng cấp thị thực đối với người đến từ các nước đang có dịch. Như vậy, có thể thấy giới chức Việt Nam chỉ đưa ra các thông tin chỉ đạo rất nửa vời, mang tính chất tuyên truyền là chính. Chỉ đạo cấm hàng không nhưng mở cửa khẩu biên giới và vẫn đưa người Trung Quốc vào Việt Nam bằng đường bộ, đường thủy, đường sắt. Dù ngừng cấp thị thực ngày 25 tháng Hai, đối với những công dân đến từ quốc gia có dịch bệnh nhưng hiệp ước trước đó giữa hai đảng cầm quyền, Hà Nội vẫn phải cho người Trung Quốc tự do nhập cảnh không cần thị thực ở 7 tỉnh biên giới phía Bắc. Số lượng người nhập cảnh thông qua đường bộ tăng vọt sau khi đường hàng không bị hạn chế. Kể từ 23 tháng Giêng, 2020, sau thời điểm phong tỏa Hồ Bắc, hàng trăm ngàn người Trung Quốc đã vào Việt Nam mà không có bất cứ kiểm soát y tế hay phòng dịch gì. Những tờ khai y tế mang tính hình thức ở các cửa khẩu hoàn toàn không có giá trị. Số người này đã đi đâu? Họ có trở về Trung Quốc, ở lại Việt Nam hay bay sang một nước thứ ba? Tại thời điểm cuối tháng Giêng, 2020, nhiều quốc gia và hãng hàng không đã ngừng các tuyến bay đến Trung Quốc. Phải chăng một số lượng lớn người Trung Quốc đã vào Việt Nam trước khi bay sang nước thứ 3? Văn bản số 2285, đóng dấu Khẩn, của Sở Tài Nguyên – Môi Trường thành Hồ, ngày 26 tháng Ba, 2020, về việc “báo cáo phương án hoạt động hỏa táng ứng phó với tình hình phòng chống dịch bệnh Covid-19 tại đơn vị” trong đó nói rõ “…đặc biệt với tình hình cần phải hỏa táng các bệnh nhân nặng nhiễm virus Covid-19 có thể tử vong”, yêu cầu các đơn vị lên phương án hoạt động 24/24 với công suất tối đa… do bà Phó Giám Đốc Sở Nguyễn Thị Thanh Mỹ ký đang lan truyền chóng mặt trên mạng xã hội. Những người làm việc tại lò hỏa thiêu thành phố xác nhận văn bản này là có thực. Người dân vô cùng hoảng sợ trước thông tin này và ngay sau đó Sở TNMT thành Hồ đã có công văn thu hồi văn bản trên. Như vậy, rõ ràng, giới chức thành Hồ đang chuẩn bị cho phương án chống dịch kiểu Vũ Hán, Trung Quốc. Với các thông tin trên, người dân có cơ sở để đặt ra nghi vấn về tình hình thực sự dịch bệnh viêm phổi Vũ Hán tại Việt Nam có đúng như nhà cầm quyền nói? Nếu như chỉ có 163 ca nhiễm bệnh và mọi chuyện vẫn đang kiểm soát tốt thì tại sao lại phải chuẩn bị đến cả những kịch bản vô nhân đạo nhất như vậy? Khả năng ứng phó của hệ thống y tế hiện nay ra sao trong khi dịch chưa bùng phát thì bệnh viện đa khoa TW lớn nhất cả nước, cấp đặc biệt là Bạch Mai đã thất thủ và trở thành ổ dịch với lượng ca nhiễm chéo cao nhất? Phong tỏa bệnh viện Bạch Mai, khả năng đối phó với dịch bệnh của Hà Nội đã suy yếu nghiêm trọng.  Chống dịch bằng tuyên truyền và bưng bít thông tin Hiện nay, Bộ Y Tế Việt Nam đang có một cơ cấu nhân sự rất lạ. Là một ngành chuyên môn có tính đặc thù rất cao, lãnh đạo Bộ Y Tế thường xuất thân từ giới chuyên môn và quản lý các đơn vị y tế cấp cơ sở đi lên. Tuy nhiên, hiện nay, Bộ Y Yế Việt Nam không có bộ trưởng, người phụ trách kiêm nhiệm là Phó Thủ Tướng Vũ Đức Đam – một thạc sĩ kinh tế tốt nghiệp ở Bỉ, và một thứ trưởng xuất thân là Phó Ban Tuyên Giáo TW – ông Nguyễn Thanh Long. Đây có lẽ là một tình huống khó khăn về nhân sự của Bộ Y Tế hay do yêu cầu chính trị? Mặc dù, Việt Nam cũng đã có tiền lệ sử dụng tướng lĩnh quân đội cấp cao nhất để đi thực hiện kế hoạch hóa gia đình như trường hợp với tướng Giáp. Nhưng trong bối cảnh hiện nay, có lẽ không phải chỉ do đấu đá nội bộ. Nhà cầm quyền CSVN đang chứng tỏ họ vẫn đang kiểm soát tốt dịch bệnh, việc phòng ngừa được thực hiện nghiêm túc và nhận được nhiều sự ủng hộ của người dân. Khác với các nước Châu Âu, người dân Việt Nam tự động tuân thủ các biện pháp phòng ngừa khá tốt. Việc đeo khẩu trang phổ biến và các quán hàng đóng cửa khi có lệnh cấm. Việc bán phong tỏa các thành phố lớn, trường học đóng cửa nhiều tháng đang gây ảnh hưởng rất lớn tới đời sống người dân. Theo ước tính, có khoảng 4 triệu người dân sẽ thất nghiệp và khoảng 10 triệu người bị giảm đáng kể thu nhập. Vấn đề an sinh xã hội vô cùng cấp bách không kém gì phòng chống dịch bệnh. Nỗi lo “chưa chết vì dịch, đã chết vì đói” là có thực. Song người dân Việt Nam chứng tỏ khả năng chịu đựng rất đáng ghi nhận. Nhà cầm quyền đang vận dụng tốt yếu tố này và đồng thời đổ lỗi cho mọi khó khăn kinh tế, bất ổn xã hội cho dịch bệnh chứ không phải do chính quyền tham nhũng, kém cỏi. Họ ngăn chặn các thông tin được lan truyền trên mạng xã hội, phạt tiền với những facebooker đưa những “tin tức sai trái, gây hoang mang dư luận” với mức tiền rất cao và ca ngợi các bác sĩ, chiến sĩ ở “tuyến đầu”. Một kịch bản truyền thông rất giống với Trung Quốc đã làm. Tuy vậy, thực tế vẫn sẽ bị phơi bày. Một lượng lớn các bệnh nhân nhiễm virus cúm Vũ Hán đang ở ngoài cộng đồng chưa được sàng lọc, cách ly mà nguyên nhân lây nhiễm từ chính sách và cách thức quản trị mang tính hình thức và dối trá của nhà nước Việt Nam. Hàng triệu người Trung Quốc đã vào Việt Nam, gieo rắc mầm bệnh chết chóc và âm thầm lan truyền trong xã hội cho tới nay đã bắt đầu bùng phát. Hậu quả hủy diệt ghê gớm của cơn dịch bệnh này sẽ làm sụp đổ nền kinh tế và đẩy xã hội Việt Nam vào hỗn loạn trong vòng 24 tháng tới. Tấn thảm kịch mới bắt đầu và đừng vội “ngạo nghễ”, ông Nguyễn Phú Trọng ạ. 29/3/2020 Đăng Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}