{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cat-linh-ha-dong-la-khuc-xuong-huu-nghi-viet-trung-kho-nuot/", 
    "tg_dang_tin": "2020-06-29 00:00:00", 
    "tieu_de": "Cát Linh – Hà Đông là khúc xương hữu nghị Việt – Trung khó nuốt", 
    "noi_dung": "Công trình đường sắt trên cao Cát Linh – Hà Đông “xứng đáng” nên được ghi vào lịch sử phát triển Việt Nam là một công trình thế kỷ. Bởi lẽ với hơn 13 km, sau 10 năm thi công vẫn chưa xong và gây ra nhiều lời bàn tán chê trách trên các trang mạng xã hội. Cát Linh – Hà Đông còn có tên gọi là Tuyến 2A, là 1 trong 8 tuyến đường sắt trên cao của hệ thống đường sắt đô thị thuộc thành phố Hà Nội được khởi công đầu tiên. Chính thức thực hiện từ tháng Mười Một, 2011 với kinh phí ban đầu 550 triệu đô-la với chiều dài chính xác 13,1 km, công trình đội vốn lần lượt lên tới gần 900 triệu đô-la. Cuối cùng được Bộ Giao Thông Vận Tải báo cáo là xong 99% nhưng tàu chưa lăn bánh nổi vì 1% còn lại. Sau nhiều lần hẹn đi hẹn lại, công trình thế kỷ ấy vẫn nằm im trên cao, người dân Hà Nội ngày ngày chỉ được quyền chiêm ngưỡng nó như chiêm ngưỡng một… viện bảo tàng. Sẽ không ai biết 1% ấy nằm ở đâu, vì lý do gì mà nó gây ra cảnh đường sắt phơi sương. Mặc dù chưa biết ngày nào chuyến tàu đầu tiên lên đường, nhưng trong cuộc họp hôm đầu tháng Sáu, 2020 giữa Bộ Giao Thông Vận Tải và tổng thầu Trung Quốc, phía tổng thầu đề nghị thanh toán 50 triệu đô-la còn lại để chạy thử tàu toàn tuyến trước khi bàn giao. Dĩ nhiên lần này Bộ GTVT không để bị mắc lỡm thêm nên đề nghị bị từ chối. Nhưng câu chuyện chưa chấm dứt ở đó. Ngày 24 tháng Sáu, trong một cuộc thăm viếng xã giao Bí Thư Hà Nội Vương Đình Huệ, lần đầu tiên Đại Sứ Trung Quốc tại Việt Nam Hùng Ba đề cập đến dự án Cát Linh – Hà Đông. Họ Hùng hứa với các viên chức TP Hà Nội là sẽ “cố thúc đẩy” để dự án này khởi chạy đúng vào dịp kỷ niệm 70 năm đánh dấu quan hệ giữa Trung Quốc và Việt Nam. Các báo trong nước dẫn lời Đại Sứ Hùng Ba hùng hồn tuyên bố: “Cát Linh – Hà Đông không chỉ là thương mại mà còn là biểu trưng tình hữu nghị Việt Nam – Trung Quốc.” Lời tuyên bố đầy tình hữu nghị theo khuôn mẫu “16 chữ vàng – 4 tốt” khiến người dân Hà Nội… mủi lòng. Vì nếu tính từ 18/1/1950 đến 18/1/2020 thì ngày kỷ niệm 70 năm đã trôi qua 6 tháng rồi, nhưng đường sắt trên cao vẫn chưa nhúc nhích. Vậy có lẽ phải chờ thêm 6 tháng nữa, tức đến 18 tháng Giêng, 2021 chăng? Chuyện hứa hẹn của Đại Sứ Hùng Ba cho thấy dự án Cát Linh – Hà Đông là khúc xương hữu nghị khó nuốt. Vì hai lý do sau: Thứ nhất, thành phố Hà Nội đã nói rằng chỉ nhận bàn giao công trình khi tổng thầu có đầy đủ giấy tờ chứng minh sự an toàn từng bộ phận máy móc và khâu xây dựng thì mới thanh toán số tiền 50 triệu đô-la còn lại. Thứ hai, trong lúc ấy về phía tổng thầu Trung Quốc thì nói rằng họ không còn giữ tất cả, vì ban quản lý dự án phía Việt Nam không có lời yêu cầu từ trước, do đó giờ đây không thể cung cấp hồ sơ. Sự ngụy biện để lấp liếm cho thấy tổng thầu Trung Quốc hoàn toàn không có chút ý thức trách nhiệm nào trong khi thực hiện gói thầu. Cuối năm 2019 khi nhóm chuyên viên Pháp được mời sang khảo sát cũng không thể đưa ra đánh giá sự an toàn của hệ thống vì không đủ hồ sơ thiết kế. Sau đó họ không trở lại vì dịch bệnh Covid-19 bùng phát. Không có chứng nhận kiểm định thì làm sao đi vào vận hành thương mại? Về phía Ban Quản lý dự án, cũng phải xét đến khả năng quản lý một dự án lớn có liên quan đến khả năng và trình độ của cán bộ. Không thể đổ hết cho bên tổng thầu mà không nhìn thấy cái tệ của chính mình. Bài học cay đắng về cách sử dụng vốn ODA (Official Development Assistance) mà hàng chục công trình ngàn tỷ của Bộ Công Thương có dính líu đến tổng thầu Trung Quốc còn nằm đắp chiếu phải là những bài học khó quên. Tuy nhiên, đối với một công trình tiêu tốn suýt soát 1 tỷ đô-la cho 13 km, đây chỉ là những trở ngại linh tinh. Khúc xương khó nuốt chính là khả năng thi công của Công ty TNHH Tập đoàn Cục 6 Đường Sắt Trung Quốc. Từ một công trình đáng lẽ hoàn tất 3 năm sau biến thành “công trình thế kỷ,” đơn vị thi công của Trung Quốc cho thấy họ hoàn toàn không có kinh nghiệm, và đây là dự án bên ngoài đầu tiên của họ. Cát Linh – Hà Đông là dự án thoả thuận cấp chính phủ vì vậy Việt Nam vay tiền từ các ngân hàng đầu tư Trung Quốc dưới hình thức ODA (Hỗ trợ phát triển chính Thức). Do đó ngay từ đầu, Việt Nam đã phải thoả mãn điều kiện để cho nhà thầu Trung Quốc đương nhiên trúng thầu mà không thể để cho Nhật, Pháp hay Mỹ, dù biết họ có chuyên môn cao hơn Trung Quốc trong lãnh vực này. Chẳng những vậy Việt Nam còn phải mua máy móc, thiết bị, toa tàu từ Trung Quốc thông qua tổng thầu. Có thể nói sở dĩ Trung Quốc cho vay tiền dễ dàng chính là để cho công ty Tập đoàn Cục 6 Đường Sắt Trung Quốc học kinh nghiệm xây dựng đường sắt trên cao. Nói khác đi, Cát Linh – Hà Đông chính là vật thí nghiệm của công ty Trung Quốc, đồng thời biến Việt Nam thành con nợ khổng lồ. Như vậy, nếu Đại Sứ Hùng Ba nói dự án Cát Linh – Hà Đông là biểu trưng tình hữu nghị Việt Nam – Trung Quốc thì dân Việt Nam từ nay đừng chấp nhận lối hữu nghị vô cùng nguy hiểm này trong bất cứ trường hợp nào. Và vì lý do an toàn, toàn dân ta không nên sử dụng đường sắt Cát Linh – Hà Đông mà cứ để đó ngắm nhìn như biểu tượng tình hữu nghị Việt – Trung thì hay hơn. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}