{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/05/lieu-trung-cong-se-anh-ai-loan.html", 
    "tg_dang_tin": "2021-05-19 21:11:00", 
    "tieu_de": "Liệu Trung cộng sẽ đánh Đài Loan", 
    "noi_dung": "Chu Chi Nam va Vũ Văn Lâm (Danlambao) - Ngày hôm nay tình hình biển Đông rất căng thẳng. Căng thẳng hơn nữa là tình hình eo biển giữa Trung cộng và Đài Loan. Trung cộng liên tiếp tập trận ở eo biển này. Từ đó, một câu hỏi được đặt ra: Liệu Trung cộng sẽ đánh Đài loan?  Để trả lời câu hỏi này, chúng ta phải suy xét kỹ và cùng nhau tìm câu trả lời.  I) Có người cho rằng Trung cộng không dám đánh Đài Loan, vì nước này đã lo phòng thủ từ ngày Tưởng Giới Thạch đặt chân lên đây, tiếp tục cho tới giờ, vì đụng đến Hoa Kỳ và cả thế giới, vì Trung cộng chưa đủ sức.  Đài Loan là một hòn đảo, nằm ở phía đông nước Tàu, rộng 36 000 km2, dân số hiện nay là 23,7 triệu người. Tổng sản lượng theo con số 2019 là 602,7 tỷ $, sản lượng tính theo đầu người là 25 534$, đúng gấp 10 lần Việt Nam.  Người ta có thể nói từ ngày phải rút ra Đài Loan năm 1949, Tưởng Giới Thạch và tất cả những tổng thống tiếp theo, không phân biệt đảng phái chính trị, đều lo tăng cường phòng thủ đảo này, sợ một ngày có cuộc đánh chiếm từ phía Trung cộng.  Chính vì vậy mà Đài Loan không những luyện tập quân đội, mà còn xây dựng những công thự phòng phủ, hào sâu, thép gai, và tăng cường tối đa hải quân. Hải quân Đài Loan hiện nay, về phương diện phòng thủ, là một trong những hải quân tinh nhuệ, trang bị đầy đủ nhất hoàn cầu.  Để đánh Đài Loan, Trung cộng phải huy động toàn lực lượng, hải, lục, không quân và tên lửa, và phải đưa ra nhiều \"scénarios\" (kế hoạch, chiến thuật), nhưng không thể nào qua khỏi việc đổ bộ. Phần Đài Loan cách Trung cộng gần nhất là 160km đường biển. Phải đổ bộ qua ít nhất là 160km đường biển này. Nguyên nhìn qua cách diễn tập của Trung cộng và cả ngàn chiếc tàu đánh cá của Trung cộng, người ta cũng đã đoán ra rằng những chiếc tàu đánh cá này chẳng qua chỉ là quân đội trá hình. Sau khi oanh tạc bằng hỏa tiễn, máy bay, tàu ngầm, đại bác rồi, thì Trung cộng sẽ đổ bộ, đầu tiên là những lính từ những tàu đánh cá này, rồi sau mới đến quân chủ lực.  Tuy nhiên đó chỉ là trên lý thuyết, thực tế khó khăn và phức tạp hơn nhiều.  Tất cả những động thái di chuyển quân, máy bay và tàu ngầm, tàu chiến, ngay cả tàu đánh cá, đều được Hoa Kỳ và Đài Loan quan sát kỹ lưỡng, để phòng thủ.  Riêng về tàu ngầm, vùng eo biển này rất nông, tất cả những động thái của tàu ngầm đều dễ phát hiện. Đây là một cuộc chiến huy động hải lục, không quân. Những tướng nói riêng và quân đội Trung cộng nói chung, chưa đủ kinh nghiệm để thi hành những phối hợp này.  Về hải quân, mặc dầu số tàu của Trung cộng hơn Hoa Kỳ, với hơn 500 chiếc tàu, Hoa ỳ chỉ có 500 cái. Nhưng những chiếc tàu của Trung cộng đều cũ nát, chưa được hiện đại hóa, từ thời Đệ Nhị Thế Chiến. Chúng ta chỉ lấy 2 chiếc hàng không mẫu hạm của Trung cộng làm thí dụ điển hình, chiếc Liêu ninh mua từ Ukhraine, chỉ là một đống sắt vụn, chiếc Sơn Đông, vừa mới hạ thủy, nhưng đã phải cập bến ngay, vì trục trặc kỹ thuật, vì nhiều lý do, vì tham nhũng hối lộ, làm không đủ chất lượng, vì kỹ thuật đóng tàu chưa đủ trình độ.  Người ta có thể nói về hải quân của Trung cộng chỉ là một cậu bé, mới chập chững biết đi, trong khi đó hải quân Hoa Kỳ là anh lực sỹ đã chạy nước rút hay dài hạn.  Bởi lẽ đó, tính đến chuyện đánh Đài Loan, Trung cộng không thể không nghĩ đến yếu tố Hoa Kỳ.  Hơn thế nữa, đánh Đài Loan là động đến tuyền hàng hải lớn nhất thế giới, vận chuyển 1/3 hàng hóa trên thế giới, một năm lên tới 5 000 tỷ $, liên quan đến những cường quốc khác, như Nhật Bản, Anh, Pháp, Đức. Có thể nói là liên quan đến thương mại toàn thế giới.  Vì vậy Nhật không thể bó tay ngồi nhìn, vì 90% nhiên liệu của Nhật, và nhiều nước khác, trong đó có cả Trung cộng, là vận chuyển qua tuyến đường này.  Đấy là chưa nói đến sự kiện nếu Đài Loan bị tấn công, hòn đảo này không phải chỉ loay hoay nghĩ đến việc phòng thủ, mà không nghĩ đến việc phản công lại, như việc tấn công phá hủy đập Tam hiệp, có thể lôi cuốn đi 1/3 dân sống ở hạ nguồn, như bà Tổng thống Thái Anh Văn đã có dịp ngỏ ý, hay tấn công một vài thành phố kỹ nghệ lớn, ngay cả Bắc Kinh.  Cái giá Trung cộng phải trả không phải là nhỏ.  Bởi lẽ đó, có người nghĩ rằng Trung cộng chưa đủ sức và không dám đánh Đài Loan.  II) Có người nghĩ ngược lại, tin rằng Trung cộng sẽ đánh Đài Loan, không phải vì để chiếm hòn đảo này, mà là vì giải quyết tranh chấp nội bộ trong Đảng.  Những điều chúng ta vừa trình bày là theo con mắt, theo lý luận bình thường, nhất là của những chiến lược gia Tây phương.  Tuy nhiên đối với một quốc gia, mà giới lãnh đạo vừa mang đậm nét của tư tưởng phong kiến, cộng thêm với tinh thần giáo điều, độc đảng độc tài cộng sản, làm bất cứ cái gì, dù là giết chính dân mình, ác ôn, côn đồ để giữ quyền, những lý luận bình thường nhiều khi không đúng.  Chúng ta hãy lấy lịch sử xa xưa cũng như lịch sử cận đại của nước Tàu để soi sáng, có lẽ giúp chúng ta hiểu rõ vấn đề và thận trọng hơn trong việc quả quyết là Trung cộng dám hay không dám đánh Đài Loan.  Lịch sử xa xưa vào thời quân chủ phong kiến, thời nhà Tống (960-1368). Thời nhà Tống bên Tàu là thời nhà Lý Việt Nam (1010-1225):  Nhà Tống bị lâm vào cảnh nội ưu, ngoại loạn, Thủ tướng đời nhà Tống lúc bấy giờ chủ trương chính sách cải tổ, nhưng dân không chịu, trong khi đó thì ở phương bắc có 2 nước, nước Kim ở đông bắc và nước Liêu ở tây bắc, luôn tìm cách quấy nhiều, nên Vương an Thạch và vua Tống chủ trương đánh sang Việt Nam để dẹp nội ưu ngoại loạn.  Cũng may thay lúc bấy giờ ở Việt Nam là dưới sự cai trị của vua Lý Nhân Tông với ông Lý Thường Kiệt chỉ huy quân đội.  Do tin tình báo ở biên giới, biết được nhà Tống đang sửa soạn đánh chiếm Việt Nam, Đại tướng Lý Thường Kiệt có trình tấu lên vua rằng tốt hơn \"Chúng ta khởi binh đánh trước, thay vì đợi giặc tới\" . Ý kiến được vua chấp thuận.  Quân ta gồm 10 vạn quân, dưới sự chỉ huy của Lý Thường Kiệt và Tôn Đản.  Năm 1075, Lý Thường Kiệt tiến quân đánh 2 châu, Liêm Châu và Khâm Châu thuộc tỉnh Quảng Đông ngày hôm nay. Tôn Đản đánh Ung Châu thuộc tỉnh Quảng Tây.  Quân Việt đã đại thắng, không những đã giữ vẹn toàn bờ cõi mà còn cho nhà Tống một bài học.  Không cần nói xa xôi, nhìn vào lịch sử cận đại giữa Việt Nam và Trung cộng: trận chiến biên giới năm 1979.  Nước Tàu mang quân đánh Việt Nam lúc này là vì sự tranh quyền ở nội bộ: Giữa phe Đặng Tiểu Bình và Hoa Quốc Phong.  Hoa Quốc Phong, người được Mao chính thức chỉ định làm người thừa kế mình. Nhưng ngay khi Mao chết, thì họ Đặng trở lại chính quyền, tranh giành ngôi báu với họ Hoa.  Ở những nước quân chủ phong kiến, nhất là độc tài như Trung cộng, kẻ nào nắm được quân đội, thì sẽ nắm được chính quyền. Họ Đặng ý thức được điều này hơn ai hết, nên đã đưa ra ý kiến \"Phải hiện đại hóa quân đội\", chống lại quan niệm của Hoa Quốc Phong, vẫn chủ trương giữ quân đội dưới dạng quân giải phóng, du kích của Mao.  Họ Đặng đã dùng chiến trường Việt Nam để chứng tỏ ý kiến của mình là đúng, ý kiến của họ Hoa là sai. Cần phải hiện đại hóa quân đội, chứ quân đội Tàu lúc bấy giờ so với quân đội Việt Nam còn quá lạc hậu. Chính vì lẽ đó mà họ Đặng đã thắng họ Hoa.  Có người nghĩ rằng vì tranh chấp nội bộ, như thời nhà Tống, thời Đặng tiểu Bình, Tập Cận Bình có thể đánh Đài Loan. Suy nghĩ này không phải là không có lý.  Thực vậy, Đảng Cộng sản Tàu hiện nay đang tranh chấp nội bộ một cách mãnh liệt. Đại để gồm 2 phe: Phe Tổng bí thư đang cầm quyền là Tập Cận Bình; Phe cựu Tổng bí thư là phe Giang Trạch Dân.  Hai phe này đánh nhau một mất một còn. Dựa vào chiến lược \"đả hổ, đập ruồi\" phe Tập đã tìm cách triệt tiêu phe Giang bằng cách bỏ tù những lãnh đạo thân tín của phe Giang, như Bạch Hy Lai, tỉnh trưởng tỉnh Trùng Khánh, Từ tài Hậu, Quách Bá Hùng, 2 Phó Quân Ủy, và nhiều người khác. Theo chính báo giới Trung cộng, thì từ ngày cầm quyền năm 2012 tới nay, Tập Cận Bình đã bị ám sát cả chục lần.  Sự đấm đá này không thể nào hàn gắn được, sẽ có ngày nổ tung, và có thể đưa đến việc họ Tập đánh Đài Loan, để tìm sự hậu thuẫn của quân đội và dẹp yên lòng dân như thời Đặng Tiểu Bình đã đánh Việt Nam. Việc hy sinh một vài trăm ngàn quân đối với họ không thành vấn đề.  Người cộng sản, ngoài đặc tính giáo điều, ăn gian, nói dối, ác ôn, côn đồ, còn 2 đặc tính nữa là ăn cắp và ăn cướp.  Khi chưa đủ mạnh thì ăn cắp; khi đủ mạnh rồi thì ăn cướp, tất cả những hành động ăn cắp và ăn cướp này đều được dấu dưới chiêu bài chủ nghĩa dân tộc, thống nhất đất nước. Trường hợp Việt Nam trước năm 1975 là vậy.  Trung cộng hiện nay chủ trương đánh Đài loan là thế.  Hơn thế nữa, Đài Loan hiện nay là miếng thịt mỡ đối với con mèo Trung cộng.  Những giấc mộng nhỏ, giấc mộng lớn của họ Tập, ngoài Con đường Tơ lụa, còn có việc làm cho Trung cộng theo kịp đã tiến triển khoa học và kỹ thuật các nước Tây phương vào năm 2025.  Trung cộng đang gặp một trở ngại lớn là sản xuất những chất bán dẫn và những con \"chip\". Đây là một khoa học kỹ thuật rất cao. Hiện nay Trung cộng phải nhập cảng hàng năm là 300 tỷ $ những con chip, mà nước sản xuất hàng đầu thế giới là Đài Loan, chiếm ½ thị trường thế giới.  Vừa mới bắt đầu Chiến tranh Thương mại, Trung cộng đã ý thức được điều này, nên năm 2017, đã bỏ ra gần 20 tỷ $, để lập nhà máy Hong Xin sản xuất những con chip, mua những máy móc tối tân của Hòa lan, và mướn một kỹ sư nổi tiếng của Đài Loan về ngành này. Tuy nhiên đã thất bại, nhà máy Hong Xin và 10 chi nhánh đã tuyên bố phá sản vào năm 2020.  Đài loan càng trở thành miếng thịt mỡ làm con mèo Trung Cộng thèm khát.  Những người cho rằng Trung cộng sẽ đánh Đài Loan, đưa ra luận cứ này. Họ không phải là không có lý.  Tuy nhiên Trung cộng đánh hay không đánh Đài Loan cũng chỉ là những tiên đoán.  Tiên đoán lịch sử là một việc làm khó khăn, đòi hỏi phải có một sự khiêm nhượng và quan sát tối đa.  Lịch sử không hữu lý như nhiều nhà bình luận chiến lược, sử gia tin tưởng, nhất là đối với những nước độc tài, dù hữu, như độc tài quân phiệt, phát xít, hay độc tài tả như cộng sản, nhất là đối với một nước Đông phương như Tàu, vừa phong kiến, vừa cộng sản.  Nhưng ngay cả đối với những nước Tây phương, như Đức, Anh, Pháp, xét 2 cuộc Thế Chiến.  Xét cho cùng, 2 cuộc Thế chiến, Đệ Nhất (1914-1918) và Đệ Nhị (1939-1945) xảy ra là do sự tình cờ, vì Hoàng tử của Hoàng Đế Đế quốc Áo Hung bị ám sát, vào Đệ Nhất; là do tính bốc đồng nếu không muốn nói là điên khùng của Hitler, vào Đệ Nhị.  Bởi lẽ đó, tiên đoán lịch sử, xét về việc Trung cộng đánh hay không đánh Đài loan, cũng nên thận trọng tối đa.(1)  Paris ngày 17/05/2021 Chu Chi Nam va Vũ Văn Lâm danlambaovn.blogspot.com ", 
    "nhan": 1
}