{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lua-chon-nao-cho-viet-nam-trong-tinh-hinh-the-gioi-moi/", 
    "tg_dang_tin": "2022-02-18 00:00:00", 
    "tieu_de": "Lựa chọn nào cho Việt Nam trong tình hình thế giới mới?", 
    "noi_dung": "Cuộc xung đột ở Ukraine đang đẩy Nga và Trung Quốc vào thế liên minh chống phương Tây trong khi Hoa Kỳ công bố chiến lược Ấn Độ Dương-Thái Bình Dương mà trọng tâm là lập một hàng rào bao vây Trung Quốc cả về kinh tế lẫn an ninh, trong đó Việt Nam được đánh giá là một đối tác hàng đầu. Những biến cố lịch sử đang có thể làm thay đổi lựa chọn của Việt Nam hay không? Để trả lời câu hỏi này, cần xem lại lịch sử “đu dây” trong các mối quan hệ đối ngoại của Việt Nam. Quan hệ Việt-Nga có nguồn gốc sâu xa từ thời khối Cộng Sản quốc tế còn là một thế lực toàn cầu xung quanh “anh cả Đỏ” Liên Bang Xô Viết. Đỉnh điểm của quan hệ Việt Nam-Liên Xô là Hiệp Ước Hữu Nghị và Hợp Tác Liên Xô-Việt Nam ký kết ngày 3 tháng Mười Một, 1978, tại Moscow và có hiệu lực 25 năm thể hiện sự hợp tác chiến lược toàn diện giữa hai nước đồng minh Cộng Sản. Sau khi Liên Xô sụp đổ thì quan hệ Việt Nam với Nga không còn sâu đậm nữa. Nhưng Việt Nam vẫn phải dựa vào Nga, tập trung ở hai lĩnh vực khai thác dầu mỏ và vũ khí. Nhờ các mỏ dầu ở ngoài khơi Vũng Tàu, công ty liên doanh dầu khí Việt-Xô, sau này là Việt-Nga, đã giúp Hà Nội sống được qua thời kỳ kinh tế sụp đổ. Đổi lại, khi kinh tế Việt Nam bắt đầu khởi sắc nhờ “tháo khoán” nông nghiệp và đầu tư nước ngoài, Hà Nội bắt đầu hiện đại hóa quân đội thì nguồn cung cấp đầu tiên mà họ nhắm đến là các công ty vũ khí Nga. Các loại chiến đấu cơ Su-30MK2/MK, Su-27SK, chiến hạm hộ vệ tên lửa Gepard 3.9, Gepard 5.1 và tàu ngầm lớp Kilo của Nga lần lượt được mua về và bố trí vào các đơn vị Không Quân, Hải Quân Việt Nam. CSVN coi quan hệ mật thiết với Nga như một cách “cân bằng” với thế lực của Trung Quốc. Bắc Kinh có chính sách cưỡng ép các công ty dầu khí quốc tế không được hợp tác với Hà Nội để khai thác dầu ở Biển Đông. Nhiều công ty dầu khí phương Tây đã bỏ Việt Nam nhưng các công ty Nga như Rosneft, Zarubezhneft vẫn tiếp tục hoạt động trong liên doanh dầu khí Việt-Nga. Việc mua sắm vũ khí của Nga cũng nằm trong ý đồ phòng thủ sự xâm lược của Trung Quốc. Tuy nhiên, đến nay, nguồn dầu khí ngoài khơi Việt Nam không còn nhiều nên hợp tác Việt-Nga trong lĩnh vực khai thác dầu đã không còn mật thiết. Việc mua vũ khí Nga cũng không có mấy ý nghĩa vì Moscow bán cho Hà Nội thứ gì thì cũng bán cho Bắc Kinh thứ ấy, số lượng nhiều hơn và tính năng có khi tân tiến hơn vì Trung Quốc trả nhiều tiền hơn; chưa kể rằng Trung Quốc đã rất thành công trong việc sao chép và cải tiến các loại vũ khí mà họ đã mua của Nga, đưa chúng lên một nấc cao mới. Quan hệ “hợp tác-đấu tranh” Việt Nam-Trung Quốc Với Trung Quốc, sau Hội Nghị Thành Đô năm 1990, Việt Nam đã gần như trở thành một nước “chư hầu,” không chỉ sao chép mô hình độc đảng toàn trị đi cùng với kinh tế thị trường định hướng xã hội chủ nghĩa của Trung Quốc mà còn bị Bắc Kinh khống chế về nhiều mặt, từ chính trị, kinh tế đến văn hóa, nhân sự. Điểm đặc biệt là giữa Việt Nam và Trung Quốc không chỉ có quan hệ giữa hai nước, hai chính phủ mà có cả quan hệ giữa hai đảng cộng sản có cùng ý thức hệ và mô hình chính trị. Chính quan hệ giữa hai đảng bao phủ lên và chi phối quan hệ giữa hai nước. Tuy nhiên quan hệ Việt Nam-Trung Quốc không phải lúc nào cũng thuận buồm xuôi gió, một phần vì tâm lý ghét Trung Quốc đã ăn sâu thành một thứ căn tính của dân tộc Việt sau ngàn năm bị đô hộ và chiến tranh chống xâm lược phương Bắc, một phần vì trào lưu chống thể chế độc tài đảng trị nhưng phần lớn là do chính sách chèn ép, xâm lấn liên tục của nhà cầm quyền Bắc Kinh. Vì lẽ đó, đảng Cộng Sản cầm quyền ở Việt Nam phải “cân bằng” hai xu thế: không làm trái ý đảng Cộng Sản Trung Quốc đàn anh mà không hy sinh lợi ích của dân tộc một cách lộ liễu có thể gây phản ứng mạnh của dân chúng. Những sự kiện nổi bật trong quan hệ giữa hai nước cho thấy Việt Nam luôn bị động, bị lép vế trước những thủ đoạn xảo quyệt của Cộng Sản phương Bắc. Bắc Kinh có ảnh hưởng quyết định ở các ban của đảng Cộng Sản, các bộ Công An và Công Thương của chính phủ, cùng một số lãnh đạo địa phương, trong khi bộ Quốc Phòng có xu hướng đề phòng những âm mưu xâm lấn, thậm chí gây chiến tranh của nhà cầm quyền Bắc Kinh. Quan hệ Việt-Mỹ, con bò sữa Với nhà cầm quyền CSVN, Hoa Kỳ là kẻ cựu thù, là nước có âm mưu thay đổi chế độ chính trị ở Việt Nam và xóa bỏ sự tồn tại của đảng Cộng Sản thông qua cuộc vận động cho tự do, dân chủ, nhân quyền. Và đó là điều đảng Cộng Sản không bao giờ chấp nhận cho nên quan hệ giữa Việt Nam với Hoa Kỳ chưa bao giờ có sự tin cậy, đối tác đúng nghĩa. Nhưng để thoát ra khỏi cuộc cùng quẫn kinh tế những năm 1976-1990, Việt Nam buộc phải “gác lại quá khứ” thù địch để xây dựng quan hệ với siêu cường duy nhất trên thế giới. Sự kiện Hoa Kỳ bãi bỏ cấm vận kinh tế và bình thường hóa quan hệ ngoại giao với Cộng Sản Việt Nam năm 1995, ký hiệp định thương mại Việt-Mỹ 2001 và Việt Nam tham gia Tổ Chức Thương Mại Thế Giới (WTO) năm 2006, tất nhiên là có sự chấp thuận của Mỹ – đã là những đòn bẩy quan trọng giúp Việt Nam khôi phục và phát triển kinh tế, thương mại. Việc khai thông kênh thương mại với thị trường Mỹ là điều kiện căn bản thu hút các nhà đầu tư nước ngoài đến Việt Nam mở nhà máy, công ty, tạo công ăn việc làm tạo nên cái xương sống của nền kinh tế mấy chục năm nay. Cho đến nay, CSVN vẫn chỉ nhìn nước Mỹ như một thị trường tiêu thụ khổng lồ, một con bò sữa cần vắt kiệt để bù cho sự phụ thuộc vào kinh tế Trung Quốc. Một ví dụ, trong năm 2021 dù đại dịch COVID-19, giá trị hàng hóa Việt Nam bán sang Mỹ vẫn cao hơn giá trị nhập cảng từ Mỹ (thặng dư thương mại) lên tới $80,2 tỷ; trong khi nhập cảng từ Trung Quốc cao hơn giá trị xuất cảng (thâm hụt thương mại) tới $53,5 tỷ, theo số liệu của tạp chí Ngân Hàng. Thỉnh thoảng, để duy trì con bò sữa thị trường Mỹ, CSVN có nhượng bộ chút ít đòi hỏi của Washington về nhân quyền, tự do tôn giáo, hợp tác tìm kiếm người Mỹ mất tích trong chiến tranh (MIA), trả tự do và trục xuất một số tù nhân lương tâm, nhưng sau khi sóng gió đã qua, Việt Nam lại tiếp tục đi theo con đường đàn áp đã có. Những biến động lớn trên thế giới hiện nay, đặc biệt là cuộc xung đột đang nóng bỏng ở Ukraine giữa Nga và phương Tây đang buộc Việt Nam phải xét lại các mối quan hệ. Chiến tranh có thể sẽ không bùng nổ ở Ukraine và Châu Âu, nhưng một hiệu ứng phụ của nó là đẩy Nga và Trung Quốc dấn sâu vào một liên minh kinh tế-quân sự cùng chống lại phương Tây. Chủ Tịch Trung Quốc Tập Cận Bình và Tổng Thống Nga Vladimir Putin đã có cuộc gặp chính thức tại Bắc Kinh ngày 4 tháng Hai vừa qua nhân khai mạc Thế Vận Hội Mùa Đông 2022. Hai bên đã có một tuyên bố chung cho thấy Nga nhượng bộ Trung Quốc khá nhiều như tuân thủ nguyên tắc “Một Trung Quốc,” công nhận Đài Loan “là một phần lãnh thổ không thể tách rời của Trung Quốc” và phản đối chiến lược của Mỹ thu hút các đồng minh để bao vây Trung Quốc tại khu vực Châu Á-Thái Bình Dương, đặc biệt phê phán hoạt động của các diễn đàn an ninh như Bộ Tứ (QUAD – gồm Mỹ, Nhật, Ấn Độ và Úc) và liên minh mới hình thành AUKUS gồm Anh, Mỹ, Úc. Trong lúc đó Hoa Kỳ công bố bản đánh giá tổng quan chiến lược Ấn Độ Dương-Thái Bình Dương cùng lúc với chuyến công du của Ngoại Trưởng Antony Blinken tới Úc tham dự các hội nghị cấp cao của Đối Thoại Bộ Tứ (QUAD) và Liên Minh AUKUS – những liên minh quân sự không chính thức mới hình thành nhằm chống lại ảnh hưởng ngày càng tăng của Trung Quốc trong khu vực. Bản đánh giá chiến lược Ấn Độ Dương-Thái Bình Dương lần này tiếp theo và cụ thể hóa Hướng Dẫn Tạm Thời về Chiến Lược An Ninh Quốc Gia mà Tòa Bạch Ốc công bố hồi đầu Tháng Ba năm ngoái và trong cả hai văn kiện, Việt Nam đều được nói tới như là một trong các đối tác dẫn đầu ở khu vực mà Mỹ sẽ tăng cường mối quan hệ. Nhiều điều khoản của chiến lược – bao gồm tăng cường liên minh và hiện diện quốc phòng cũng như mở rộng các mối liên kết thương mại, kinh tế và cơ sở hạ tầng khu vực mạnh mẽ hơn – được thiết kế nhằm củng cố vững chắc vị trí của Hoa Kỳ ở khu vực Ấn Độ Dương-Thái Bình Dương, đồng thời cũng tăng cường sức mạnh cho cả khu vực chống lại ảnh hưởng kinh tế, sức mạnh quân sự và sáng kiến Vành Đai Con Đường của Trung Quốc. Một thế trận “bao vây” Trung Quốc được hình thành nếu chiến lược thành công trong việc xây dựng liên minh, tăng cường quan hệ và củng cố năng lực tập thể của các nước láng giềng với Hoa Lục, bao gồm Ấn Độ, Indonesia, Malaysia, Mông Cổ, New Zealand, Singapore, Đài Loan, Việt Nam cộng với các nước QUAD và AUKUS đã đề cập. Lựa chọn nào cho Việt Nam? Việc Việt Nam được nêu tên như một đối tác dẫn đầu trong chiến lược Ấn Độ Dương-Thái Bình Dương của Hoa Kỳ, cũng như những chuyến viếng thăm cấp cao của Bộ Trưởng Quốc Phòng Lloyd Austin, của Phó Tổng Thống Kamala Harris tới Hà Nội đã cho thấy Washington đánh giá cao vai trò và vị trí của Việt Nam trong việc định hình trật tự quốc tế dựa trên luật lệ trong một “Châu Á-Thái Bình Dương tự do và rộng mở.” Trong hoàn cảnh Nga đã ngả theo Trung Quốc, Việt Nam khó có thể dựa vào Moscow để cân bằng ảnh hưởng của Trung Quốc như trước. Tuy nhiên, dựa trên các mối quan hệ lịch sử của Việt Nam chúng tôi cho rằng Hà Nội sẽ không đáp ứng lời kêu gọi “chiến lược” của Hoa Kỳ, không tham gia vào thế trận bao vây Trung Quốc do Mỹ dẫn dắt. Khả năng lớn hơn là Việt Nam sẽ ngả theo hướng Nga-Trung, sẽ tiếp tục nhân nhượng Trung Quốc vì lựa chọn đó phù hợp với bản chất phản động của đảng Cộng Sản Việt Nam, bất chấp lợi ích của đất nước. Điều đó có nghĩa là Hà Nội tiếp tục “đu dây,” tận dụng độ mở của thị trường phương Tây để phát triển kinh tế nhưng càng ngày càng gắn bó với Nga-Trung về chính trị và an ninh. Việc đưa tên Việt Nam vào chiến lược Ấn Độ Dương-Thái Bình Dương của Hoa Kỳ có thể là một cử chỉ vội vàng, thể hiện mong muốn của Washington hơn là dựa trên những sự đánh giá thực tế mối quan hệ giữa Việt Nam và các cường quốc. Một cơ hội lịch sử nữa của Việt Nam có thể sẽ bị bỏ lỡ nhưng không thể khác, chừng nào đảng Cộng Sản Việt Nam còn ngự trị ở Ba Đình. Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}