{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ngoai-truong-hoa-ky-den-dong-nam-a-mo-rong-mat-tran-chung-khong-che-anh-huong-cua-trung-quoc/", 
    "tg_dang_tin": "2021-12-13 00:00:00", 
    "tieu_de": "Ngoại trưởng Hoa Kỳ đến Đông Nam Á mở rộng mặt trận chung khống chế ảnh hưởng của Trung Quốc", 
    "noi_dung": "Ngoại trưởng Mỹ đến Indonesia ngày 13/12/2021 mở đầu chuyến công du 3 nước ASEAN trong vòng 4 ngày sau cuộc họp giữa nhóm G7 và ASEAN. Trong chuyến công du Đông Nam Á đầu tiên với tư cách ngoại trưởng, ông Antony Blinken tìm cách thuyết phục ASEAN cùng tham gia “mặt trận thống nhất” khống chế sức ảnh hưởng của Trung Quốc. Theo thông cáo ngày 12/12 của Bộ Ngoại Giao Mỹ, Indonesia được chọn mở đầu chuyến công du của ông Blinken do quốc gia “dân chủ lớn thứ ba trên thế giới” là một ưu tiên trong chính sách đối ngoại của Hoa Kỳ, cũng như “vai trò của Indonesia trong khối ASEAN và vai trò chủ tịch (luân phiên) của G20.” Ngoài tăng cường hợp tác đối phó với đại dịch Covid-19, chống biến đổi khí hậu và thúc đẩy dân chủ, nhân quyền, “Mỹ và Indonesia cùng chia sẻ tầm nhìn về vùng Ấn Độ-Thái Bình Dương tự do và rộng mở.” Washington cam kết ủng hộ những nỗ lực trong lĩnh vực năng lượng của Jakarta trong bối cảnh Trung Quốc điều tầu đến quấy rối giàn khoan của Indonesia trong vùng đặc quyền kinh tế của quốc gia Đông Nam Á. Thông cáo của Bộ Ngoại Giao Mỹ khẳng định hợp tác về mặt an ninh là trụ cột trong mối quan hệ đối tác chiến lược song phương. “Hoa Kỳ tự hào là đối tác quốc phòng lớn nhất của Indonesia về số lần tập trận và sự kiện hàng năm.” Thương mại và kết nối con người là những chủ đề khác được hai bên cùng nhất trí tiếp tục thúc đẩy. Sau hai ngày ở Indonesia, ông Blinken đến Malaysia và Thái Lan để tiếp tục thúc đẩy quan hệ về thương mại và an ninh. Theo dự kiến, ngoại trưởng Mỹ sẽ đề cập với Malaysia về những thách thức chung, như đại dịch Covid-19, chuỗi cung ứng toàn cầu, cũng như tự do lưu thông hàng hải và hàng không ở Ấn Độ-Thái Bình Dương. Còn tại Thái Lan, ngoại trưởng Mỹ sẽ tái khẳng định cam kết của Washington về liên minh với Bangkok và hợp tác để tái thúc đẩy tăng trưởng do đại dịch và biến đổi khí hậu gây nên. Reuters nhắc lại Đông Nam Á là khu vực quan trọng trong sự cạnh tranh ảnh hưởng Mỹ-Trung. Trước đó, các ngoại trưởng của nhóm G7 đã nhất trí hình thành “một mặt trận đoàn kết” để đối phó với “những kẻ xâm lược thế giới,” ngụ ý đến Nga và Trung Quốc. Thu Hằng Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}