{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/csvn-tham-don-dot-covid-19-lan-thu-tu/", 
    "tg_dang_tin": "2021-06-09 00:00:00", 
    "tieu_de": "CSVN thấm đòn đợt Covid-19 lần thứ tư", 
    "noi_dung": "Sau một thời gian phô trương thành tựu tăng trưởng GDP 2,91% trong bối cảnh dịch Covid-19 tàn phá các nền kinh tế toàn cầu, nhà cầm quyền CSVN tự tin hướng tới mục tiêu 6,7% GDP trong năm 2021, theo dự báo của Ngân Hàng Phát Triển Á Châu (ADB). Tuy vậy, những dự phóng màu hồng đó đã nhanh chóng biến thành ác mộng. Dịch Covid-19 quay trở lại và bùng phát ngay sau kỳ nghỉ lễ cuối tháng Tư khi hàng trăm ngàn người đã đổ về khu du lịch tranh thủ vé máy bay và giá phòng khách sạn giảm kịch sàn để “kích cầu nội địa.” Đợt dịch lần thứ 4 diễn biến phức tạp, lây nhiễm nhanh hơn và nguy hiểm hơn nhiều so với các đợt dịch trước đó. Điều nghiêm trọng là ổ dịch được phát hiện ngay trong các khu chế xuất công nghiệp lớn và các bệnh viện trung ương, đã nhanh chóng làm ảnh hưởng lên các khu công nghiệp và gây khủng hoảng hệ thống y tế công vốn luôn trong tình trạng quá tải của Việt Nam. Những khu công nghiệp ở Bắc Ninh, Bắc Giang là nơi tập trung doanh nghiệp khối FDI trọng yếu, đóng vai trò động lực của nền kinh tế. Bởi lẽ, không những các doanh nghiệp này sử dụng hàng trăm ngàn lao động mà còn nắm giữ phần lớn giá trị hàng hóa xuất cảng. Những con số thống kê đẹp của khối doanh nghiệp FDI không đơn thuần có ý nghĩa về kinh tế mà còn có ý nghĩa chính trị đối với nhà cầm quyền. Những con số đó được dùng để “tô hồng” các báo cáo “kinh tế vĩ mô” và chứng minh tính đúng đắn các chính sách điều hành của chính phủ. Nếu như giới chức CSVN không thể khống chế được dịch bệnh ở các khu công nghiệp thì động lực tăng trưởng cuối cùng của nền kinh tế Việt Nam sẽ không còn. Đó không chỉ là thảm họa về kinh tế mà còn là thất bại chính trị với giới chức CSVN. 18 tháng kể từ khi cơn dịch bệnh bùng phát ở Vũ Hán biến thành thảm họa toàn cầu, tất cả các quốc gia trên thế giới buộc phải tìm cách “sinh tồn” trong hoàn cảnh đầy khắc nghiệt và chủ động các biện pháp phòng chống dịch theo những cách khác nhau. Việc tiêm chủng vaccine được coi là giải pháp cuối cùng cần đạt được để khống chế hoàn toàn dịch bệnh. Những quốc gia có trình độ y tế cao và tiềm lực kinh tế tốt cơ bản đã chủ động được nguồn vaccine để tiêm phòng cho dân chúng. Những quốc gia có trình độ y tế và nguồn lực kém hơn cũng phải xoay sở bằng nhiều cách để tiếp cận được nguồn vaccine sớm nhất có thể. Cho tới nay, việc tiêm chủng của Việt Nam chỉ đạt khoảng 1% dân số, là con số “khiêm tốn” nhất ở Đông Nam Á. Mọi  lời biện hộ là vô nghĩa trước con số biết nói đó. Số lượng vaccine được viện trợ không có nhiều. Thời buổi “thân ai người ấy lo, mạng ai người ấy giữ,” các cường quốc tự chủ được vaccine cũng phải ưu tiên nhu cầu nội địa trước khi có dư để bán hay hỗ trợ cho các quốc gia khác. Mới đây, toàn bộ hệ thống chính trị được huy động để… xin tiền cho quĩ vaccine. Điều này cho thấy, ngay cả phương án tài chính cho việc nhập khẩu hay mua vaccine nội địa cũng không được dự trù, tính toán từ trước. Thông tin Việt Nam đặt mua 150 triệu liều vaccine nước ngoài và đang cần 1,2 tỷ Mỹ Kim cũng rất đáng ngờ. Vì ngay cả nếu có sẵn 1,2 tỷ Mỹ Kim để đi mua vaccine thì Việt Nam cũng không thể tiếp cận được ngay nguồn vaccine trên thị trường quốc tế mà phải “lót dép ngồi đợi.” Ông Chủ Tịch Nước Nguyễn Xuân Phúc với dáng vẻ thảm hại vì vừa mất ghế thủ tướng, phải “muối mặt” nhận công tác đi “vái tứ phương,” xin vaccine nhân đạo về dập dịch cho các khu công nghiệp. Điều đó có nghĩa, Bộ Y Tế Việt Nam cũng không có kế hoạch dự phòng nguồn vaccine nhập khẩu trong thời gian chờ đợi nguồn vaccine nội địa được sản xuất và phân phối. Việc bùng phát các ổ dịch ở ngay trong khu công nghiệp trọng yếu và các bệnh viện trung ương đã khiến Việt Nam nhanh chóng thất thủ. Rủi ro sụp đổ của hệ thống y tế công là rõ ràng nếu con số bệnh nhân tiếp tục tăng với tốc độ hiện nay trong 15 ngày tới. Giới chức y tế Việt Nam vào tháng Ba vừa qua đã tuyên bố khả năng sản xuất hàng loạt vaccine Nanocovax vào tháng Chín năm nay, nhưng mới đây ông Phạm Minh Chính đã không giấu được sốt ruột và chỉ đạo “bằng mọi giá sản xuất vaccine nhanh nhất, nhiều nhất có thể” trong bối cảnh các kênh nhập khẩu đều bấp bênh. Báo chí “lề đảng” hôm mồng 7 tháng Sáu, cho biết loại Nanocovax đang ở giai đoạn thử nghiệm thứ 3. Tuy vậy, việc sản xuất hàng loạt và triển khai tiêm chủng toàn dân là khi nào thì chưa thể biết. Về mặt lý thuyết, với nguồn lực và hạ tầng y tế công của …Mỹ hay Pháp, thì để triển khai tiêm phòng 100 triệu dân bằng nguồn vaccine nội địa kể từ thời điểm vaccine bước vào giai đoạn thử nghiệm lần thứ 3 cũng cần ít nhất 5 tháng. Còn với hạ tầng và nguồn lực của Việt Nam, tiến trình này còn rất nhiều biến số khó lường. Trước khi chủ động được nguồn vaccine, biện pháp phòng ngừa khả dĩ nhất vẫn là khoanh vùng, giãn cách xã hội, truy vết bằng xét nghiệm và cách ly nguồn bệnh. Việt Nam là quốc gia đã kiên trì theo đuổi phương thức này ngay từ đầu và không phủ nhận hiệu quả của nó trong việc hạn chế lây nhiễm cộng đồng. Nhưng biện pháp này không thể chấm dứt được dịch bệnh trong khi việc giãn cách xã hội kéo dài gây ra những hậu quả tồi tệ về kinh tế xã hội. Theo ghi nhận 5 tháng đầu năm 2021, Tổng Cục Thống Kê (GSO) cho biết có hơn 60.000 doanh nghiệp đóng cửa, tạm dừng kinh doanh hoặc xin giải thể. Năm 2020, con số này là 110.000 doanh nghiệp. Ước tính nền kinh tế năm ngoái đã thiệt hại ít nhất 70 tỷ Mỹ Kim. Chỉ riêng ngành du lịch đã thiệt hại tới 23 tỷ Mỹ Kim, chưa kể hơn 30 triệu người dân bị ảnh hưởng giảm thu nhập. Nếu năm 2021, tình trạng giãn cách xã hội vẫn tiếp tục thì thiệt hại là không thể đo đếm hết. Trong các báo cáo kinh tế vĩ mô nhà cầm quyền luôn nhắc tới thành tựu tăng trưởng 2,91% của năm 2020. Con số này có được nhờ vào việc tăng chi tiêu đầu tư công, khối doanh nghiệp FDI duy trì được hoạt động sản xuất và lượng hàng hóa xuất cảng tăng trưởng với tốc độ không tưởng. Hoạt động gian lận thương mại trở nên phổ biến khi hàng hóa Trung Quốc ồ ạt “tạm nhập, tái xuất” dán mác “Made in Việt Nam” và xuất khẩu sang thị trường Mỹ kể từ cuối 2019 tới nay. Những “động lực phát triển” theo kiểu “mượn đầu heo nấu cháo” này không thể bền vững. Khi dòng tiền bơm vào hàng ngàn dự án công “chưa cần thiết” bị chặn lại vì ngân sách cạn kiệt, khi công xưởng của doanh nghiệp FDI phải đóng cửa vì dịch bệnh, cũng như Việt Nam phải đối diện với các trừng phạt thương mại quốc tế thì người ta mới biết rõ “phía dưới tấm da beo là con gì?” Tới thời điểm hiện tại, dự đoán tăng trưởng mà ADB đưa ra đã quá xa vời. Nếu trong 6 tháng tới, việc tiêm phòng vaccine không được tiến hành rộng rãi, nền kinh tế Việt Nam sẽ mất ít nhất 3% điểm tăng trưởng GDP so với con số 6,7%. Nhưng điều quan trọng hơn cả đó là mức sống và chất lượng sống của người dân Việt Nam thì đang tỷ lệ nghịch với tăng trưởng GDP. Trong bối cảnh hiện nay, một cuộc khủng hoảng dân sinh đã cận kề. Tình hình trở nên tồi tệ hơn khi việc phòng chống dịch ở các tỉnh thành có biểu hiện mất kiểm soát, thể hiện trong hàng loạt các chỉ đạo đột ngột và cực đoan gây rối loạn cuộc sống hàng chục triệu người dân, đình trệ sản xuất kinh doanh của doanh nghiệp như ở Bình Dương, TP.HCM vừa qua. Hơn 10 triệu dân ở thành Hồ đang bị phong tỏa hoặc hạn chế đi lại sau khi số lượng người nhiễm Covid-19 chủng mới liên tục được phát hiện ở thành phố này. Việc giãn cách xã hội có thể là cần thiết nhưng cách thức thực hiện rất đột ngột, hoàn toàn thiếu chuẩn bị cho các công tác hậu cầu, hỗ trợ dân sinh có thể gây ra thiệt hại lớn về cả kinh tế xã hội, cũng như vô số hậu quả nhân đạo đáng tiếc có thể xảy ra. Với khoảng 30% dân số có thu nhập thấp, phụ thuộc vào “nền kinh tế vỉa hè,” những đợt giãn cách xã hội dài ngày  trên qui mô lớn là cơn ác mộng thực sự cho khoảng 5 triệu dân lao động nghèo ở thành phố như TP.HCM và Bình Dương. Nhiều trường hợp, người dân chưa chắc đã chết vì dịch nhưng có nhiều người đã chết về đói, bệnh tật hiểm nghèo không được cứu chữa kịp thời. Với cách chống dịch kiểu “phong trào” và liên tục có những đợt giãn cách xã hội kiểu “bất ngờ đánh úp nhân dân,” không có các giải pháp căn cơ từ sớm về nguồn lực tài chính, phân bổ hợp lý về nguồn vaccine cho các ổ dịch và nhóm đối tượng cần bảo vệ, trong khi việc sản xuất vaccine nội địa đang gần như đặt cược vào năng lực cho một mình NanoGen. Xem ra, nhà cầm quyền CSVN đang chơi một canh bạc lớn tất tay và “tiền cược” chính là sự sống và an toàn của hơn 90 triệu người dân. Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}