{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/ai-moi-la-nhung-ke-song-nhu-ky-sinh.html", 
    "tg_dang_tin": "2020-08-18 20:27:00", 
    "tieu_de": "Ai mới là những kẻ sống như “ký sinh trùng”?",
    "noi_dung": "Thảo Ngọc (Danlambao) - ...Không có nghề nào là nghèo hèn nếu làm ăn lương thiện. Chỉ có những kẻ sống và tìm cách vơ vét để làm giàu bất chính trên mồ hôi xương máu của nhân dân, chỉ những kẻ ăn lương bằng tiền thuế của dân, mà gọi dân là ký sinh trùng thì chính những kẻ đó mới địch thị là ký sinh trùng...\n\n\n*\n\n\nĐài Truyền hình Việt Nam (VTV1), trong chương trình Tài chính kinh doanh phát lúc 7 giờ sáng hôm qua (17/8/2017), đến lúc 7h26 phút, khi nói đến dịch Covid-19, BTV Quang Anh bình luận: “Dịch COVID-19 đã khiến cho những con phố du lịch hay là chủ yếu phục vụ khách nước ngoài tại TP.HCM trở nên tiêu điều. Và khi những con phố không còn sức sống, những gánh hàng rong, vốn được xem là sống ký sinh trùng trên những con phố này sẽ tồn tại ra sao?\" (1)\n\n\nPhát ngôn này của BTV Quang Anh đã gây nên làn sóng phẫn nộ tột độ trong dư luận nhân dân. Rằng sự kiện này là rất nghiêm trọng, khi một đài quyền hình quốc gia, là phát ngôn chính thức của nhà nước Cộng Hòa Xã Hội Chủ Nghĩa Việt Nam, nói cho hơn 90 triệu người dân cả nước nghe, mà lại đi miệt thị, khinh rẻ, mạt sát những người nghèo sống chân chính bằng chính sức lao động và mồ hôi nước mắt của mình, coi họ là những vật ăn bám hôi thối trong xã hội.\n\n\nRằng VTV, với cách sử dụng từ ngữ của đài quốc gia là “mất dạy”, “vô học”, “xúc phạm nhân phẩm”, “kém văn minh” v.v...\n\n\nMặc dù tối hôm qua, BTV Quang Anh đã có lời xin lỗi trên trang cá nhân của mình, rằng thì là “Trong lúc dẫn bản tin sáng nay về câu chuyện mưu sinh của các gánh hàng rong tại TP.HCM thời dịch Covid-19, do sơ suất, tôi đã đọc nhịu một câu dẫn, khiến khán giả xem truyền hình bị hiểu sai nội dung muốn truyền tải, gây ra những sự phản cảm không đáng có”.\n\n\nDù VTV đã chỉnh sửa câu phát ngôn này trên Website của mình, bỏ từ “trùng”, chỉ còn lại 3 từ (sống ký sinh) thì cũng không thể chấp nhận được. Trong 3 từ còn lại ấy vẫn nguyên ý mạt sát và miệt thị khinh bỉ những người bán hàng rong như cũ.\n\n\nDư luận cho rằng đây là lời xin lỗi láo toét, ngụy biện, không thành thật, không hề nói nhịu ở đây, cũng không phải người nghe hiểu lầm, mà người nghe hiểu rất kỹ “lời vàng ý ngọc” của đảng và nhà nước được chuyển tải qua các chương trình của VTV.\n\n\nLỗi này không phải bởi BTV Quang Anh, mà của Đài truyền hình Việt Nam, mà người đứng đầu là ông Trần Bình Minh. Bởi vì trước khi lên sóng, các chương trình của VTV đã được biên tập và kiểm duyệt rất kỹ. Do đó nếu không phải là Quang Anh thì những người khác cũng sẽ phát ngôn nguyên văn như vậy mà thôi.\n\n\nDư luận mổ xẻ câu phát ngôn này như sau: \"Thứ nhất về mặt ngữ pháp, biên tập viên nói “người gánh hàng rong sống ký sinh trùng trên đường phố” là sai. “Sống” là động từ, “ký sinh trùng” là danh từ, nếu nói “sống như ký sinh trùng” thì được, còn nói “sống ký sinh trùng” là sai ngữ pháp.\n\n\nThứ hai: Về nghĩa đen, ký sinh trùng là một sinh vật sống bám sinh vật khác (được gọi là vật chủ). Nó phụ thuộc vào vật chủ để tồn tại và gây hại cho vật chủ. Không có vật chủ, ký sinh trùng không thể sống, phát triển được.\n\n\nVề nghĩa bóng: Từ ký sinh trùng có nghĩa là nói những kẻ ăn bám, sống bám và gây hại cho người khác, là chê trách người đó chỉ hưởng thụ, không làm gì.\n\n\nTrong khi những người bán hàng rong phải bỏ sức lao động rất vất vả để kiếm sống, sao có thể nói họ ký sinh trên đường phố được? Nói như thế là xúc phạm họ, dùng những chữ “ký sinh trùng” để mô tả người bán hàng rong là “một sự nhục mạ công khai và khinh rẻ”.\n\n\nRằng thì hàng rong ở đâu cũng có, nhất là tại các thành phố lớn như Hà Nội, Hải Phòng và nhiều thành phố khác ở miền Bắc, chứ không riêng gì tại Sài Gòn. Dịch Covid-19 đã làm ảnh hưởng đến cuộc sống của nhiều thành phần trong xã hội. Nhưng Tại sao VTV lại chỉ nói đến những người bán hàng rong tại Sài Gòn. Phải chăng là có ý kỳ thị vùng miền, và muốn nói rằng những người bán hàng rong miền Bắc không phải “sống ký sinh trùng”?\n\n\nRằng VTV đã mạt sát và xúc phạm đến một thành phần được đảng cho là ưu tú trong xã hội. Trong cuộc Cải cách ruộng đất 1953-1955, được cho là cuộc cách mạng “long trời lở đất”, đảng đã chia xã hội ra làm nhiều giai cấp, nhiều thành phần. Trong đó gọi những người giàu có là thành phần bóc lột, còn những người bần cố nông “khố rách áo ôm”, những người buôn thúng bán mẹt trên những gánh hàng rong, lại được tôn thờ, được gọi là thành phần cốt cán, chuỗi rễ. Lẽ nào giờ VTV lại rủa xả những thành phần nòng cốt ưu tú của đảng?\n\n\nTrong cuộc chiến tranh Nam-Bắc 1955-1975, những người cộng sản đã lợi dụng những bà bán hàng rong để vận chuyển và rải truyền đơn chống Mỹ và VNCH khắp mọi nơi, nhất là thành thị. Và họ còn bị buộc phải cất giấu vũ khí, đạn dược đem đến các vị trí tập kết cho những trận đánh sau đó.\n\n\nCũng nhờ bán hàng rong mà mẹ ông Trần Đại Quang đã nuôi anh em ông ấy lớn lên, đi học để sau này trở thành Chủ tịch nước, vì cha ông mất sớm, gia đình khó khăn nghèo túng, “Hàng ngày, mẹ đi bán chuối, tảo tần nuôi bốn người con trai và hai người con gái ăn học”.\n\n\nVậy xin hỏi ông Trần Bình Minh, Tổng giám đốc Đài truyền hình Việt Nam (VTV) rằng, những người chuyển truyền đơn và vũ khí cho các trận đánh, như mẹ ông Trần Đại Quang, có phải là những ký sinh trùng như nhà đài của ông đã rủa xả không?\n\n\nNhà báo Lưu Trọng Văn, trên trang cá nhân của mình ngày 5/8/2020 có bài: “Các ngài xài tiền ai?” đã viết:\n\n\n“Trong lúc chính tổng bí thư Nguyễn Phú Trọng kêu gọi toàn đảng chống tham nhũng lãng phí và thủ tướng Nguyễn Xuân Phúc kêu gọi cả nước tập trung mọi nguồn lực chống dịch như chống giặc, thì hàng loạt đại hội đảng của bác Trọng, bác Phúc đua nhau vung tiền mồ hôi nước mắt của Nhân Dân vào những việc vô bổ, hình thức khoe khoang đến lố bịch.\n\n\nVăn phòng Tỉnh ủy Hà Tĩnh. Dự toán gói thầu: 2.192.800.000 VND (Hai tỷ một trăm chín mươi hai triệu tám trăm nghìn đồng chẵn)\". Các huyện nghèo rớt mồng Huyện Tuyên Hoá 650 triệu, Quảng Ninh 876 triệu, Lệ Thuỷ 650 triệu. Văn phòng Tỉnh ủy Thanh Hóa. Gói thầu số 2: Mua vật tư phục vụ đại hội Đảng bộ tỉnh. Ngân sách nhà nước giao năm 2020.Số tiền: 2,681,400,000 VND.“ Hai tỷ sáu trăm tám mươi mốt triệu bốn trăm nghìn đồng chẵn.\n\n\nVăn phòng Tỉnh uỷ Vĩnh Long mở thầu mua 450 cặp khóa số, số tiền 436.500.000 VND tặng 450 đại biểu dự đại hội đảng của tỉnh”(2).\n\n\nPhải chăng nhà báo Lưu Trọng Văn muốn nói những chi phí này là vô bổ? Lẽ ra đảng muốn tổ chức rình rang tốn kém thế nào thì đó là việc riêng của đảng, đảng phải lấy từ tiền đảng phí hay nguồn thu nào đó của đảng, nhưng đảng không được dùng tiền thuế của dân để lo việc riêng của đảng.\n\n\nTheo dự toán tổng chi ngân sách trung ương tổng chi năm 2019 ở Nghị quyết số 73/2018/QH14 là 1.019.599 tỷ đồng (3).\n\n\nTrong đó Đài Truyền hình Việt Nam nhận được 248.910 triệu đồng. Một con số khủng khiếp lấy từ ngân sách, từ thuế của những người dân, trong đó có cả người bán hàng rong. Mà lẽ ra báo chí phải tự nuôi sống mình bằng các nguồn thu do mình tạo ra như các nước văn minh, mà không sống bằng tiền thuế của dân.\n\n\nVậy ai mới là những kẻ ký sinh trùng?\n\n\nDư luận cho rằng: VTV giờ đây không những là Vua Tin Vịt như dư luận hay gọi, mà VTV là vua lếu láo, dám miệt thị người lao động nghèo bán hàng rong là ký sinh trùng.\n\n\nKhông có nghề nào là nghèo hèn nếu làm ăn lương thiện. Chỉ có những kẻ sống và tìm cách vơ vét để làm giàu bất chính trên mồ hôi xương máu của nhân dân, là những đồng tiền thuế, mới đáng gọi là ký sinh trùng mà thôi.\n\n\nÔng Trần Bình Minh phải có một buổi phát hình vào khung giờ vàng trên VTV để xin lỗi những người hàng rong nói riêng và nhân dân cả nước nói chung để thể hiện thiện tâm hối lỗi của mình.\n\n\nChỉ những kẻ ăn lương bằng tiền thuế của dân, mà gọi dân là ký sinh trùng thì chính những kẻ đó mới địch thị là ký sinh trùng.\n\n\nChú thích:\n\n\n(1) https://vtv.vn/video/tai-chinh-kinhh-doanh-sang-17-8-2020-454605.htm\n\n\n(2) https://www.facebook.com/people/L%C6%B0u-Tr%E1%BB%8Dng-V%C4%83n/100009457401127\n\n\n(3) https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/Nghi-quyet-73-2018-QH14-phan-bo-ngan-sach-trung-uong-2019-367142.aspx\n\n\n18/8/2020\n\n\nThảo Ngọc\ndanlambaovn.blogspot.com", 
    "nhan": 1
}