{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-va-nhiem-vu-chinh-tri/", 
    "tg_dang_tin": "2021-06-03 00:00:00", 
    "tieu_de": "Covid và “nhiệm vụ chính trị!”", 
    "noi_dung": "Tình trạng dịch bệnh ở Việt Nam thật sự bắt đầu rơi vào trạng thái hoảng loạn, khi tin tức về số ca nhiễm dồn dập và tăng chóng mặt. Chỉ cần rời tay khỏi màn hình điện thoại một lúc thì ta thấy lại một con hẻm này, hay một tòa nhà kia bị phong tỏa. Đến ngày 31 tháng Năm giãn cách xã hội toàn TP.HCM, thành phố đầu tàu kinh tế cả nước. Con số 4.600 người bị nhiễm xem ra không đáng ngại so với nơi tôi đang sống. Pháp mỗi ngày 15.000 ca nhiễm mới, trong đó 150 phải nhập viện. Tuy nhiên cái đáng ngại là các con số về Covid của Pháp và các nước Âu Mỹ đang đi xuống, còn ngược lại, Việt Nam mình lại tăng, và kể từ ngày 3 tháng Năm, tăng theo cấp số nhân, đặc biệt là sau cái gọi là “Ngày hội non sông 23/5/2021,” số ca nhiễm lên đến trên 400/ngày. Sau gần 1 năm con số người chết chững lại ở số 37, thì sau một tháng, bây giờ là 49! Nhiều câu hỏi được đặt ra về hiệu quả của chiến dịch chống Covid bằng phương thức “cách ly tập trung” của Việt Nam (đã cách ly mà còn tập trung!) Nhiều người còn cho rằng kiểu cách “cách ly tập trung” chẳng khác gì như F1+F1=2F0! Và trong tình huống này, lãnh đạo Việt Nam phải tìm đến biện pháp sau cùng: Vắc-xin. Một mặt  Thủ Tướng Phạm Minh Chính hôm 24 tháng Năm chính thức kêu gọi người dân cũng như các tổ chức trong và ngoài nước đóng góp để chính phủ mua vắc-xin phòng Covid-19 tiêm chủng cho toàn dân. Chủ Tịch Nước Nguyễn Xuân Phúc cũng gọi điện cho Tổng Thống Mỹ Joe Biden yêu cầu hỗ trợ. Có nhiều câu hỏi được đặt ra cho vấn đề vắc-xin: Chính phủ cam kết sẽ tiến đến miễn dịch cộng đồng trong năm 2021. Mà miễn dịch cộng đồng chỉ có thể đạt được khi tối thiểu 70% dân số đã chính ngừa hoặc miễn nhiễm. Dân số Việt Nam là 100 triệu, vậy phải chích cho 70 triệu người, mỗi người 2 mũi, vị chi là 140 triệu liều. Hôm nay đã là 2 tháng Sáu, nghĩa là chúng ta còn khoảng 210 ngày. Và như thế mỗi ngày phải chích xấp xỉ 700 ngàn người. Đây là một điều rất khó. Nước Pháp vẫn được đánh giá là có một nền y tế phổ thông cực tốt, nhưng trong những lúc dầu sôi lửa bỏng, chưa bao giờ vượt quá 600 ngàn liều/ngày. Theo quy định hiện hành thì có 10 đối tương ưu tiên chích trước trong đó có các nhân viên y tế, công an, những người thường xuyên tiếp xúc với cộng đồng. Nhưng ngoài ra còn những người trên 65 tuổi có tiền sử bệnh, những người sống trong vùng dịch và người nghèo. Vấn đề là hiện nay dịch đã lan ra gần như khắp nơi và đánh giá thế nào là nghèo thì cũng phức tạp vì được định nghĩa là nghèo khi thu nhập dưới 1 triệu đồng/người/tháng. Đây rồi lại sẽ có những vụ “chạy bệnh,” “chạy vùng,” “chạy nghèo.” Ai không biết chạy thì chỉ có nước nằm chờ. Đó là chưa kể số vắc-xin nhập về sẽ còn một ưu tiên cao hơn, đó là những đối tượng trong Ban Bảo Vệ, Chăm Sóc Sức Khỏe Cán Bộ Trung Ương (lẫn địa phương). Nhiều cư dân mạng đặt câu hỏi “vấn đề là chúng ta góp tiền mua vắc−xin xong rồi khi được tiêm thì chúng ta sẽ được tiêm miễn phí hay có phí, và nếu có phí thì mức phí như thế nào là phù hợp? Theo như báo chí thì phần lớn thuốc nhập là AstraZeneca và Pfizer. Giá AstraZeneca là 120 ngàn đồng cho một liều, Pfizer thì mắc gấp 5! Trong hoàn cành kinh tế khó khăn như lúc này, bỏ ra 240 ngàn mỗi người cũng là một số tiền không nhỏ. Sau cùng, giá 150 triệu liều vắc-xin vào khoảng 1,3 tỷ USD. Điều này làm người dân nổi điên khi nhớ đến đường sắt Cát Linh − Hà Đông ngốn hết 800 triệu USD mà vẫn còn đang đắp chiếu, nhớ đến hàng năm ngân sách phải chi cho các tổ chức ăn hại nằm trong Mặt Trận Tổ Quốc trên 3 tỷ USD. Còn nếu tính luôn các vụ tham nhũng, thất thoát như Vinashin, Vinalines, Gang Thép Thái nguyên, Ngân Hàng Xây Dựng cùng hàng trăm tượng đài thì con số này dễ dàng đạt tới 180 ngàn tỷ hay 8 tỷ USD. Dư sức mua và chích miễn phí cho… gần 700 triệu, dân số của 10 nước ASEAN! Với những suy nghĩ này thì rõ ràng là nhà nước CS Việt Nam đặt ưu tiên “nhiệm vụ chính trị” lên trên sinh mạng của gần 100 triệu người! Nghĩ buồn thì ít mà tức thì nhiều. Phạm Minh Hoàng  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}