{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/tong-thong-trump-noi-ve-hong-kong-va.html", 
    "tg_dang_tin": "2020-08-12 01:32:00", 
    "tieu_de": "Tổng thống Trump nói về Hong Kong và Tập Cận Bình",
    "noi_dung": "CTV Danlambao - Trong buổi trả lời phỏng vấn của chương trình phát thanh Fox Sports sáng 11/8 (giờ Hoa Kỳ) về tình hình Hong Kong hiện tại, Tổng thống Donald Trump đã đưa ra nhận định \"Hong Kong là phần nằm dính vào Trung Quốc trên bản đồ. Hong Kong đã cướp đi sự thịnh vượng của Hoa Kỳ mà thôi\". Ngoài ra ông Trump cũng cho hay: \"Lâu rồi, tôi không nói chuyện với ông Tập\".\n\n\n\nTrả lời đài Fox Sport Radio và nhắc tới thỏa thuận thương mại giai đoạn 1 Mỹ-Trung vào năm ngoái, ông Trump cho hay: \"Tôi đã có một mối quan hệ tuyệt vời với chủ tịch Tập. Tôi thích ông ấy, nhưng bây giờ tôi không cảm thấy vậy\".\n\n\nTổng thống Hoa Kỳ cho biết cảm xúc của ông đã thay đổi giữa đại dịch COVID-19. \"Tôi chắc chắn cảm thấy khác. Tôi từng có mối quan hệ rất, rất tốt, và tôi đã không nói chuyện với ông ấy trong một thời gian dài.\"\n\n\nPhóng viên Clay Davis của đài Fox Sports Radio đặt câu hỏi:\n\n\n- Thưa ông, Trung Quốc đã nhúng tay vào và cho bắt bớ hàng loạt các thành viên báo giới trong nhóm ủng hộ phong trào dân chủ, bao gồm cả ông Lê Trí Anh (Jimmy Lai), tôi thấy tin đưa, ông Lê là một trong những thành viên tích cực ủng hộ và vận động dân chủ cho Hong Kong. Nếu có lời nhắn gởi với những ai không theo dõi tình hình Hong Kong, thưa tổng thống, ông sẽ giải thích lý do tại sao người Mỹ chúng ta nên quan tâm về những gì mà Trung Quốc đang hành động ở Hong Kong cũng như mối nguy tiềm tàng mà họ đe dọa đến Đài Loan?\n\n\nTổng thống Donald J. Trump đã trả lời:\n\n\n- À, nào cùng xem Hong Kong sau bao nhiêu năm trường kiếm được rất nhiều tiền mà tiền đó đáng lý ra thì chúng ta phải kiếm được, số tiền đó đáng lý nên được thu vào ở thị trường giao dịch New York mới phải, và ở các thị trường giao dịch vĩ đại của chúng ta. Anh biết rồi đó, chúng ta có tất cả mọi thị trường giao dịch vĩ đại, chúng ta có được đồng đô la thật vĩ đại, cái đồng đô la đó là công lao tôi làm cho nó mạnh hơn lên, nó mạnh hơn rất nhiều khi tung ra. Người ta nhận thức được chuyện này rất rõ trong thế giới thể thao nhé.\n\n\nQuốc gia của chúng ta hiện nay đang rất vững mạnh và chúng ta sẽ quay trở lại mạnh mẽ gấp nhiều lần, điều này thật là tuyệt vời, khi mà anh nhìn vào các con số mà chúng ta đang sản xuất được, đang tung ra thị trường, chúng ta đang quay trở lại rất là mạnh mẽ và rồi chúng ta đã cứu được hàng triệu, hàng triệu triệu mạng sống con người ta khi chúng ta đóng cửa và rồi mở cửa trở lại.\n\n\nNhưng mà tôi sẽ nói thế này về Hong Kong, chúng ta đã trao đi các khoản khuyến khích đầu tư rất to lớn để giữ cho Hong Kong tồn tại và đi lên, và điều này đã lấy đi sự thịnh vượng của chúng ta mà thôi.\n\n\nVà ngay lúc này đó là điều chúng ta đã vừa làm được, tôi đã kết thúc mọi thứ, tôi đã kết thúc mọi thứ liên quan đến điều này.\n\n\nKhông còn bất kỳ khoản đầu tư nào hay bất kỳ khoản khuyến khích nào cả. Chúng ta sẽ không gởi một đồng xu nào thông qua các khoản đầu tư hồi tố nào cả, chúng ta sẽ kiếm thật nhiều tiền hơn mà thôi bởi vì họ không còn có thể cạnh tranh gì được với chúng ta hay họ sẽ không còn là một thị trường giao dịch có tính cạnh tranh nữa, thị trường không còn cạnh tranh một khi chính phủ nhúng tay vào điều hành nó. Vì thế họ sẽ phải xoay sở theo kiểu khác để có các giao dịch và chúng ta sẽ không tham gia vào đó xét theo quan điểm thì chúng ta không, chúng ta sẽ không bỏ tiền ra, anh biết rồi đó, không bỏ ra hàng tỉ đô la để họ có cuộc sống ấm no và chỉ để đổi lại cho cái quyền tự do mà thôi. Và chuyện đó đã từng ok khi chúng ta làm thế, nếu cho họ có được quyền tự do nhưng mà họ có được đâu. Anh biết đó nó là một phần, một phần, khi anh dòm vào nó, ý của tôi là, dòm vào cái bản đồ đó, nó nằm dính liền với Trung Quốc mà. Vì thế nó chỉ là một tí gì đó không may xét trên một vài quan điểm, nhưng chúng ta sẽ có cơ may tốt hơn nhiều khi mà không còn nhiều đối thủ cạnh tranh, tôi đoán là họ sẽ là một đối thủ cạnh tranh nhưng mà ở một quy mô nhỏ hơn rất rất nhiều lần.\n\n\nTrong khi đó, cố vấn an ninh quốc gia trong chính quyền Tổng thống Trump là Robert O'Brien vừa có phát ngôn trong ngày 10/8 rằng: \"Hoa Kỳ lo lắng sâu sắc với việc bắt giữ ông Lê Trí Anh, và cho rắng hành động này là một nổ lực nhằm đe dọa, dập tắt các đòi hỏi về dân chủ và các phe nhóm đối lập chính trị tại Hong Kong, cũng như đe dọa đến việc thực thi quyền tự do ngôn luận và truyền thông độc lập của Hong Kong.\"\n\n\nNguồn:\n\n\n- https://foxsportsradio.iheart.com/content/2020-08-11-president-trump-joins-clay-travis-and-talks-nba-nfl-college-fall-season\n\n\n- https://www.whitehouse.gov/briefings-statements/statement-national-security-advisor-robert-c-obrien/\n\n\n12.08.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}