{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/thu-giai-ma-nguon-con-hoa-ky-gat-viet.html", 
    "tg_dang_tin": "2020-02-21 05:16:00", 
    "tieu_de": "Thử giải mã nguồn cơn Hoa Kỳ gạt Việt Nam ra khỏi danh sách các nước hội viên WTO đang phát triển hưởng ưu đãi thuế quan của Hoa Kỳ",
    "noi_dung": "Hoàng Tất Thắng (Danlambao) - Ngày 10/2/2020 văn phòng Đại diện Thương mại Hoa Kỳ USTR (United States Trade Representative - USTR) - một tổ chức chuyên trách soạn thảo và điều phối chính sách về kinh tế đối ngoại và đầu tư trực tiếp của Hoa Kỳ - ban hành thông báo cập nhật đối với 25 quốc gia gồm Albania, Argentina, Armenia, Brazil, Bulgaria, Trung Cộng, Columbia, Costa Rica, Georgia, Hong Kong, Indonesia, Ấn Độ, Nam Hàn, Thailand, Kazakhstan, Kyrgyz, Malaysia, Mondova, Montenegro, Macedonia, Romania, Singapore, Nam Phi, Ukraine và Việt Nam.\n\n\n\nCác quốc gia trên đang hưởng một số ưu đãi đặc biệt của WTO do được xếp vào hạng các vùng lãnh thổ, hay các quốc gia đang phát triển, đã bị loại ra khỏi danh sách các quốc gia tương ứng quy định theo luật phòng vệ thương mại của Hoa Kỳ (US counter-vailing duty laws) do các tiêu chuẩn chỉ định các quốc gia đang phát triển hay kém phát triển (countries designated as developing or least-developed) được Hoa Kỳ quy định từ năm 1998 đến nay đã không còn phù hợp.\n\n\nĐiều đáng ngạc nhiên là từ một CHXHCNVN có truyền thống \"bị gậy\" khắp năm châu bỗng chốc dưới đánh giá của USTR đã trở nên danh giá, một xứ có GDP đầu người năm 2019 chỉ khoảng 2.740USD lại nghiễm nhiên xếp hàng ngang đồng hạng với Singapore 63.987USD, Hong Kong 49.334USD, Nam Hàn 31.430USD, hay Malaysia 11.136USD, Trung Cộng 10.098USD, tệ lắm là Thailand cũng 7.791USD… về mức độ thịnh vượng, hay phú cường, trong khi Philippines có GDP đầu người 3.294USD vẫn là một quốc gia nghèo khổ ở ngoài danh sách tử thần của USTR.\n\n\nCó lẽ do phải lãnh cú knock out quá bất ngờ, nên mãi đến nay (20/2/2020) Hà Nội vẫn đang còn im hơi lặng tiếng chưa có phản ứng chính thức công khai nào ngoài lời than thở \"lấy làm tiếc\" của tiến sĩ quốc doanh Lê Đăng Doanh, lời phàn nàn \"có một cái bất công\" của tiến sĩ Việt kiều Khương Hữu Lộc và lời xác quyết hùng hồn, không kém phần ranh ma kiêu ngạo của hạng luôn vỗ ngực tự tin hão huyền :\"vai trò của Việt Nam đối với Mỹ về mặt địa chính trị tại khu vực châu Á, Thái Bình Dương và trong khu vực Đông Nam Á có những yếu tố mà chính quyền Trump phải cân nhắc trước khi đưa ra các quyết định đánh thuế hàng hóa như kiểu chiến tranh thương mại với Bắc Kinh\" của tiến sĩ quốc doanh Trần Toàn Thắng thuộc trung tâm thông tin và dự báo kinh tế, xã hội quốc gia.\n\n\nThử tìm hiểu và thử giải mã nguồn cơn quyết định khá đột ngột kể trên của USTR trong ảnh hưởng tương tác kinh tế chính trị và mối quan hệ tay ba Việt, Mỹ, Hoa luôn phủ bóng mờ hư ảo, thủ đoạn và ngụy tráo.\n\n\nTrên bình diện thương mại quốc tế và trong bối cảnh cuộc thương chiến Mỹ Hoa vẫn tiếp tục căng thẳng, hành động của USTR rõ ràng chỉ để thực thi các cảnh báo của chính quyền Donald Trump, hay là bước tiếp nối một số biện pháp cụ thể trước đó đã được Hoa Kỳ áp dụng nhằm trừng phạt Việt Cộng về tội đã phù phép những sản phẩm \"vỏ Việt Cộng, ruột Trung Cộng\" để xuất cảng ồ ạt sang Hoa Kỳ, vừa tiếp tay cho Bắc Kinh né tránh các đòn thuế tariff tới tấp của Donald Trump, vừa giúp Hà Nội thặng dư trong cán cân ngoại thương Việt Mỹ gần 40 tỷ USD trong năm 2018, tăng gấp đôi năm 2014 hầu bù đắp cho mức thâm hụt cũng tương đương giữa cán cân mậu dịch Việt Hoa trong cùng thời kỳ.\n\n\n- Tháng 12/2017 và tháng 5/2018 bộ thương mại Hoa Kỳ đã ra quyết định tăng mức thuế về chống bán phá giá và thuế về chống trợ cấp ở mức 40%, 200% và 260% để trừng phạt gần 90% số thép do Việt Nam xuất qua thị trường Hoa Kỳ, tuy mang nhản Made in Việt Nam nhưng hoàn toàn có xuất xứ từ Hoa Lục.\n\n\n- Tháng 8/2018 bộ thương mại Hoa Kỳ lại tăng mức thuế chống bán phá giá và thuế chống trợ cấp đối với các mặt hàng thép xuất cảng của Việt Nam lên 456% tương đương mức thuế đang áp dụng cho thép Trung Cộng, cũng với lý do nhản Việt nhưng là sản phẩm của Đài Loan, Nam Hàn và Trung Cộng mà khối lượng gia tăng nhanh chóng từ 10 đến 48 lần tùy loại thép.\n\n\n- Tháng 5/2019 Bộ Ngân khố Hoa Kỳ lần đầu tiên đưa Việt Nam vào danh sách theo dõi các quốc gia có khả năng thao túng tiền tệ, căn cứ trên ba tiêu chí căn bản, có thặng dư mậu dịch với Hoa Kỳ từ 20 tỷ USD, thặng dư cán cân vãng lai 2% GDP và can thiệp một chiều, kéo dài hơn 6 tháng trong năm vào thị trường ngoại tệ với tổng lượng ngoại tệ mua vào chiếm 2% GDP toàn năm.\n\n\n- Tháng 6/2019 Tổng thống Hoa Kỳ Donald Trump chính thức kể tội nhà cầm quyền CS Việt Nam đang lợi dụng cuộc thương chiến Mỹ-Hoa để thúc đẩy xuất cảng hàng hóa sang Hoa Kỳ, đã lợi dụng Hoa Kỳ còn tệ hơn cả Trung Cộng và gần như là kẻ lạm dụng tồi tệ nhất trong mọi bọn.\n\n\n- Tháng 7/2019 Đại sứ đại diện thương mại Hoa Kỳ Robert Lighthizer cảnh báo Hà Nội phải thực hiện các biện pháp cắt giảm thặng dư thương mại không bền vững với Hoa Kỳ, bao gồm cả việc mở rộng nhập cảng hàng hóa từ Hoa Kỳ và bằng cách giải quyết các hạn chế tiếp cận thị trường liên quan đến hàng hóa, dịch vụ, nông sản và sở hữu trí tuệ.\n\n\n- Tháng 1/2020 Việt Nam là một trong 10 quốc gia bị Hoa Kỳ liệt vào danh sách cần giám sát về việc thao túng tiền tệ.\n\n\nTrên bình diện địa chính trị, quan sát mối tương quan gắn kết đầy mờ ám sau hội nghị Thành Đô 1990 giữa hai đảng cộng sản Trung Cộng và Việt Cộng, đối chiếu với những chủ trương, chính sách, kết quả và hậu quả sau khi thực thi các cam kết song phương giữa hai \"quốc gia cộng sản anh em\" đã tác động phá hoại chủ quyền quốc gia Việt Nam diễn ra ròng rã trong suốt 30 năm 1990-2020, nhất là trong bối cảnh đại dịch COVID-19 đang hoành hành tại Trung Cộng, căn cứ theo cung cách phục tùng của đảng cộng sản Việt Nam trước đảng cộng sản Trung Hoa, diễn tiến các hành động đáp ứng, đối phó dịch bệnh quá chậm, quá vô lý, quá dốt nát của cái gọi là nhà nước CHXHCNVN và thái độ bạc nhược, tâm lý sợ Tàu tệ hại đến mức khốn nạn của mọi đảng viên, cán bộ Hà Nội trong toàn guồng máy cai trị hiện hành, không khác gì bọn quan lại bù nhìn chư hầu bản địa chỉ biết ngóng chờ lệnh lạc của mẫu quốc và răm rắp thi hành chỉ thị phải phục vụ tận tình con dân thiên triều đã phơi bày ra rõ ràng Việt Nam ngày nay hoàn toàn chỉ là một nhượng địa, một tỉnh thành tự trị của Trung Cộng không hơn không kém.\n\n\n- Tháng 12/2019 bệnh viêm phổi cấp vì biến chủng virus corona từng gây ra nạn dịch suy hô hấp cấp SARS cho thế giới trong các năm 2003-2004, được ghi nhận xảy ra tại Vũ Hán, Hoa Lục, nhưng nhà nước cộng sản che giấu mãi tới khi bệnh trở thành đại dịch với tâm dịch Vũ Hán - Hồ Bắc thì Bắc Kinh mới thừa nhận vào cuối tháng 1/2020. Sau khi bệnh đã lan truyền ra nhiều quốc gia với khả năng lây nhiễm từ người sang người và con số bị thiệt mạng ước đoán rất lớn tại Trung Cộng (đang là một ẩn số), ngày 30/1/2020 tổ chức y tế thế giới WHO mới công bố Coronavirus là tình trạng khẩn cấp toàn cầu và chính thức đặt tên là COVID-19 vào ngày 11/2/2020. Bệnh có khả năng phát tán xa, rộng, quy mô lớn, nhưng chưa có thuốc đặc trị, chỉ có thể giảm thiểu tác hại bằng cá nhân mang khẩu trang và hạn chế lây nhiểm cho cộng đồng bằng biện pháp cách ly người nhiểm bệnh và cô lập các khu vực ổ dịch tiềm tàng.\n\n\n- Ngày 30/1 chính phủ Nga quyết định đóng cửa biên giới Nga-Hoa theo sau các quyết định đóng cửa biên giới với Trung Cộng của Bắc Hàn ngày 22/1, của Mông Cổ ngày 27/1 và của Kazakhstan ngày 29/1. Phía Việt Nam dù có tuyến biên giới phía bắc giáp Hoa Lục rất dài, nhiều cửa khẩu thông thương chính thức và rất nhiều đường mòn xâm nhập, nhưng vẫn bị bỏ ngõ cho đến nay, bởi ngoại trưởng Phạm Bình Minh của Hà Nội xác nhận trong ngày 30/1 là Việt Cộng và Trung Cộng đã có ký kết hiệp ước về trường hợp cần đóng cửa biên giới do liên quan đến tình hình an ninh và dịch bệnh thì phải được hai bên thỏa thuận, Việt Nam không được đơn phương. Thay vào đó Hà Nội lại quyết định tạm đóng cửa biên giới với Lào để ngăn ngừa dịch bệnh dù Lào không hề là ổ dịch.\n\n\n- Từ cuối tháng 1/2020, nhiều quốc gia không có chung biên giới với Trung Cộng như Malaysia, Philippines, Nhật Bản và Hoa Kỳ đã bắt đầu hạn chế, hay cấm nhập cảnh với bất kỳ ngoại kiều nào từng lưu trú ở Hoa Lục trong 14 ngày trước đó (tương đương với giai đoạn ủ bệnh), cũng như với mọi công dân Trung Cộng, đặc biệt là công dân của tâm dịch Vũ Hán, Hồ Bắc. Tính tới giữa tháng 2/2020 đã có khoảng 80 quốc gia khai triển các biện pháp này, hay tạm ngưng hoặc giảm các chuyến bay đến Hoa Lục trong nỗ lực hạn chế sự lây lan của dịch bệnh. Ngược lại chỉ trong tháng 1/2020 có gần 650.000 khách du lịch từ Trung Cộng vào Việt Nam, tập trung nhiều ở Quảng Ninh, Đà Nẵng, Khánh Hòa và Sài Gòn. Trong đó có hơn 4.100 người đến Sài Gòn từ tâm dịch Vũ Hán chỉ hai ngày trước khi Vũ Hán bị Bắc Kinh cô lập trong sự điềm nhiên tọa thị của các giới chức trách nhiệm hữu quan Việt Cộng. Chỉ sau ngày 27/1 lượng người Hoa vào Việt Nam mới có giảm bớt do Trung Cộng cho đình chỉ các tour du lịch quốc tế.\n\n\n- Ngày 31/1 Hà Nội quyết định viện trợ hàng hóa, trang bị, vật dụng y tế trị giá 500.000USD và hội Hồng Thập Tự Việt Nam phối hợp vận động đóng góp thêm số hàng hóa trị giá 100.000USD cho Trung Cộng để đối phó với dịch bệnh. Nhưng trong một đoạn tweet đăng ngày 5/2 trên tài khoản Twitter của phát ngôn nhân bộ ngoại giao Trung Cộng chỉ thấy cám ơn quỹ UNICEF của Liên Hiệp Quốc và 21 quốc gia đã có hảo tâm viện trợ cho Bắc Kinh chống dịch, kể cả đảo quốc nhỏ bé Trinidad and Tobago chỉ có xấp xỉ 1,5 triệu dân, nhưng không có tên Việt Nam. Do chỉ là bổn phận của người nhà chăng?\n\n\n- Các chuyến bay dân sự nối Trung Cộng với Việt Cộng vẫn duy trì đều đặn suốt tháng 1/2020, với nhịp độ 260 chuyến bay mỗi ngày đưa dân Tàu Cộng vào Việt Nam. Hai tuyến đường sắt liên vận gồm tàu khách từ Gia Lâm đi Nam Ninh và ngược lại mỗi ngày một chuyến, tàu chở hàng hóa từ Lào Cai đi Sơn Yêu và ngược lại mỗi ngày bốn chuyến vẫn hoạt động bình thường. Ngày 1/2 các chuyến bay thương mại mới tạm ngừng và ngày 5/2 tạm ngừng tàu liên vận do số hành khách giảm mạnh, hoặc vì Tàu Cộng đơn phương đình chỉ.\n\n\n- Ngày 2/2 thành phố giáp biên Móng Cái quy định toàn bộ số người nhập cảnh vào Việt Nam qua cửa khẩu quốc tế Móng Cái (dĩ nhiên tuyện đại bộ phận là dân Tàu) đều phải được cách ly để giám sát dịch bệnh trong 14 ngày. Giải pháp là địa phương chịu trách nhiệm phương tiện đưa đón và giới chủ các khách sạn, nhà nghỉ trên địa bàn được chính quyền”vận động”để cung cấp việc ăn, ở miển phí cho các con trời….phụ mẫu này suốt thời gian quy định.\n\n\n- Trong các ngày từ 31/1 đến 4/2/2020 đã có 36 tấn khẩu trang y tế xuất từ Tân Sơn Nhất đi Trung Cộng và Hong Kong theo đường hàng không, không kể một số lượng lớn khác không thể kiểm chứng được khối lượng được gom tập trung ở các tỉnh phía bắc cũng để đưa sang biên giới đáp ứng cho nhu cầu của thiên triều. Dân Việt Nam thiếu hụt khẩu trang y tế đã được nhà nước khuyến khích tạm xài khẩu trang vải, khẩu trang lót giấy vệ sinh để... sống chung với dịch?!.\n\n\nLược qua vài dẫn chứng trên người thường dân Việt Nam cũng có thể nhận ra được chủ quyền đất nước đã bị đảng cộng sản VN bán đứng hẳn cho Bắc Kinh từ lâu và \"toàn đảng, toàn quân\" của chế độ Hà Nội rõ ràng đã và đang chấp nhận làm thân phận quan chức bù nhìn cai trị nhượng địa, để duy trì tiếp tục quyền lợi ăn trên ngồi trốc của bản thân và cho phe nhóm.\n\n\nHẳn nhiên hai đảng cộng sản Tàu và Việt không thể lấy vải thưa mà che mắt thế giới, nhất là chắc chắn Hoa Kỳ lại càng biết rõ tường tận, nên ngón đòn knock out của Washington khi xếp sức vóc Việt Cộng ngang bằng Trung Cộng trong mặt trận kinh tế cũng có nghĩa như chú Sam đã thọc lét nhẹ, gián tiếp khẳng định đối thủ tuy 2 nhưng chỉ là 1 mà thôi.\n\n\n21/2/2020\n\n\nHoàng Tất Thắng\ndanlambaovn.blogspot.com", 
    "nhan": 1
}