{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lo-xo-kinh-te-cua-thu-tuong-phuc/", 
    "tg_dang_tin": "2020-04-14 00:00:00", 
    "tieu_de": "Lò xo kinh tế của Thủ Tướng Phúc", 
    "noi_dung": "Sáng ngày 10 tháng Tư, trong cuộc họp trực tuyến với các bộ và địa phương cả nước, ông Nguyễn Xuân Phúc phán rằng: “cần thúc đẩy nền kinh tế vượt mạnh, như cái lò xo bị nén bật mạnh ra để đuổi kịp thời gian.” Lời chỉ đạo nói trên của ông Phúc khiến cho nhiều người ngỡ ngàng khi ông thủ tướng lại “ví von” về sức nén của một chiếc lò xo trong khoa học thực nghiệm với sự phục hồi kinh tế sau trận đại dịch Coronavirus đang hoành hành khắp thế giới. Có người nói rằng sự so sánh này hơi… ngu. Bởi lẽ ngay ở các khối kinh tế hùng mạnh như Cộng đồng Kinh tế Châu Âu hay những quốc gia phát triển vượt bậc như Nhật, Hoa Kỳ, Anh, Hàn Quốc, Singapore cũng đang điêu đứng trước viễn ảnh suy trầm do dịch bệnh gây ra thì làm gì có sức bật của lò xo? Trong cương vị đứng đầu bộ máy chính phủ, ông Phúc thừa biết nền kinh tế Việt Nam vốn thiếu năng lực phát triển, hiện nay đã hoàn toàn bị ngưng đọng. Sự ngưng đọng ấy được diễn tả khá chính xác qua những con số của Phòng Thương Mại và Công Nghiệp Việt Nam: Trong 3 tháng đầu năm 2020, có gần 35.000 doanh nghiệp ngưng hoạt động. Đó là một con số kỷ lục chưa lúc nào có. Mặt khác cũng theo ước tính của cơ quan này, trong thời gian dịch bệnh kéo dài, “chỉ có 30% doanh nghiệp có thể duy trì hoạt động không quá 3 tháng và khoảng 50% doanh nghiệp chỉ trụ được nửa năm.” Những con số ấy nói lên một thực trạng mà những người lạc quan nhất cũng phải lo âu. Vì nếu lệnh cách ly xã hội kéo dài, tình trạng xí nghiệp đình trệ sản xuất, đương nhiên dẫn đến các thương vụ xuất nhập cảng chết theo, nền kinh tế xuống dốc là điều không tránh khỏi. Thời gian tiếp theo sau lệnh cách ly, dù công nhân có đi làm lại cũng không có việc để làm. Vì từ Mỹ, Âu Châu và các nước có giao thương với Việt Nam cũng chưa có nước nào có nhu cầu đặt hàng. Sự suy trầm có tính cách dây chuyền sau thời kỳ dịch bệnh khiến những quốc gia kinh tế quy mô nhỏ, năng lực tài chánh yếu kém, vốn nhân lực đa số chưa có kỹ năng như Việt Nam sẽ chịu thiệt hại nặng nề. Do đó các cơ quan, xí nghiệp làm sao có thể chạy đua làm việc để kinh tế mau phục hồi. Đừng nên xem đây là một thử thách như kiểu nói “thử thách càng lớn, cơ hội càng nhiều” vì Việt Nam chẳng còn cơ hội nào khi kinh tế, chính trị còn tiếp tục phụ thuộc nặng nề vào thị trường Trung Quốc. Cái lò xo kinh tế mà Thủ Tướng Phúc kỳ vọng nó bật mạnh, thật ra hiện nay đang bị kéo dãn ra để cố gắng sống còn; nhưng chính những lãnh đạo cộng sản ở Hà Nội cũng không biết nó sống bao lâu. Các chuyên viên kinh tế nhà nước lâu nay chỉ ngồi bàn giấy vẽ vời, kẻ nói như thế này, người nói như thế khác. Người thì nói hết Hè, người nói cuối năm 2020, người thì nói phải đến 18 tháng sau, tức sang giữa năm 2021 mới thấy ánh sáng… Có vẻ đây là loại ánh sáng quá leo lét ở cuối đường hầm. Vì lẽ, những triển vọng sáng sủa của kinh tế èo uột như Việt Nam càng khó chứng minh khi khả năng quản lý, điều hành của cán bộ nhà nước quá yếu. Gần đây chính phủ Việt Nam đã đưa ra một gói hỗ trợ an sinh xã hội 62 ngàn tỷ đồng (tương đương 2,6 tỷ Mỹ Kim) như một biện pháp kích thích và cứu nguy các doanh nghiệp. Nhưng đồng thời trong ngày 10 tháng Tư, Bộ Tài Chánh Việt Nam nói đang có kế hoạch vay thêm 1 tỷ đô-la từ các tổ chức tài chính quốc tế để bù đắp cho mức thâm hụt ngân sách được dự báo trầm trọng hơn do dịch bệnh coronavirus. Thật ra thâm hụt ngân sách là căn bệnh kinh niên của một nhà nước độc tài lấy sự hoang phí và tham nhũng làm lẽ sống. Và vay nợ là con đường ngắn nhất để giải quyết cho nhu cầu con bệnh khát tiền. Điều này cho thấy kinh tế Việt Nam chỉ có thể thoả mãn những nhu cầu ngắn hạn và lời lẽ huênh hoang của lãnh đạo. Với những nhận định như trên thì rõ ràng khó có thể thấy khi nào lò xo kinh tế bật lên theo lời ông Phúc chỉ đạo. Hay nói khác đi, sự phục hồi kinh tế của Việt Nam, dù dịch bệnh qua đi cũng còn là một bức tranh u ám. Trong khi ấy ngoại trừ thành phần trung lưu, đại đa số người dân nghèo lâu nay vốn đã vất vả kiếm miếng ăn, nay không còn biết làm gì để có tiền sống qua ngày. Giờ đây họ chỉ còn biết bám víu vào gói cứu trợ 62 ngàn tỷ của chính phủ nhưng chính phủ cũng chỉ hỗ trợ được 3 tháng Tư, Năm, Sáu để rồi sau đó sẽ … nhịn ăn. Phần hỗ trợ cho người lao động nghèo, người buôn bán nhỏ lại nằm trong nhóm được trợ cấp thấp nhất, so với nhóm người “có công với cách mạng” và được tự hào là thể hiện tính nhân văn sâu sắc của đảng và nhà nước! Rõ ràng trong tình huống mà các nền kinh tế mạnh nhất so với Việt Nam đang vất vả tìm lối thoát, thì Thủ tướng Phúc vốn có tật nổ… vẫn nổ được rất giòn giã. Phạm Nhật Bình XEM THÊM  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}