{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-chuyen-tham-dai-loan-cua-ba-pelosi-day-song-gio/", 
    "tg_dang_tin": "2022-07-31 00:00:00", 
    "tieu_de": "Vì sao chuyến thăm Đài Loan của bà Pelosi đầy sóng gió?", 
    "noi_dung": "Bà Pelosi, Chủ Tịch Hạ Viện Hoa Kỳ dự trù viếng thăm một số nước Á Châu như  Nhật Bản, Indonesia, Singapore từ đầu tháng Tám, 2022, và Đài Loan là chặng cuối cùng trước khi về lại Mỹ. Trong mấy ngày qua, dư luận Hoa Kỳ nói riêng và khu vực Á Châu nói chung đã “lên cơn sốt” về chuyến ghé thăm Đài Loan của bà Pelosi. Không những Bắc Kinh lên tiếng chống đối mạnh mẽ, mà còn đưa ra những hăm dọa sẽ tấn công máy bay của bà Pelosi; trong khi đó, Tổng Thống Biden và Bộ Quốc Phòng Hoa Kỳ lên tiếng yêu cầu bà Pelosi không nên ghé Đài Loan vì chỉ tạo thêm sự căng thẳng không cần thiết với Trung Quốc vào lúc này. Bà Pelosi dự kiến thăm Đài Loan vào tháng Tư năm nay, nhưng vì bị dính Covid-19 nên bà đã phải hủy chuyến đi. Lúc đó, Bắc Kinh cũng lên tiếng chống đối mạnh mẽ việc bà Pelosi thăm Đài Loan nhưng không mang tính hăm dọa như hiện nay  là sẽ cho không quân  “tấn công vào máy bay chở phái đoàn bà Pelosi nếu đi qua eo biển Đài Loan.”  Tại sao Bắc Kinh lại hung hăng đối với chuyến đi lần này của bà Pelosi? Chuyến đi của bà Pelosi xảy ra đúng vào thời điểm Tập Cận Bình chủ tọa một khóa họp rất quan trọng giữa Thường Vụ Bộ Chính Trị với các nguyên lão trong đảng tại khu nghỉ mát Bắc Đới Hà để chung quyết về nhân sự và đường lối chuẩn bị cho đại hội đảng lần thứ 20, dự trù diễn ra vào cuối tháng Mười năm nay. Tại khóa họp đặc biệt này, Tập Cận Bình muốn thuyết phục các “nguyên lão” ủng hộ để họ Tập tiếp tục thêm nhiệm kỳ thứ ba của ghế tổng bí thư, hoàn toàn trái với ý hướng của Đặng Tiểu Bình đưa ra từ năm 1984 là ghế tổng bí thư chỉ được làm 2 nhiệm kỳ liên tiếp mà thôi. Họ Tập dùng yếu tố bà Pelosi viếng thăm Đài Loan không phải để thách thức Hoa Kỳ mà là để “nắn gân”  nội bộ đảng qua việc dùng chiêu bài “chống Mỹ” để khuynh loát nội bộ đi theo những chủ trương riêng của họ Tập. Nói cách khác, Tập Cận Bình dùng sự kiện sẵn sàng “ăn thua đủ với chuyến đi Đài Loan của bà Pelosi”  để cho thấy là Trung Quốc dưới sự lãnh đạo của mình, đang lớn mạnh và không sợ nước Mỹ. Sự kiện Bắc Kinh còn tuyên bố sẽ tập trận và bắn bằng đạn thật tại eo biển Đài Loan vào đầu tháng Tám cho thấy là họ Tập  đang cần phải chứng tỏ một hành động mạnh đối với nội bộ để nói lên quyết tâm “thống nhất” Đài Loan. Vấn đề đặt ra là liệu Bắc Kinh có dám có những hành động “can thiệp” vào chuyến bay của bà Pelosi khi đến eo biển Đài Loan hay không? Tổng Thống Biden và Bộ Quốc Phòng Hoa Kỳ thì cho rằng có nhiều xác suất là Bắc Kinh sẽ ra tay quấy  phá máy bay chở bà Pelosi. Người ta chưa biết mức độ “quấy phá” của lực lượng không quân Trung Quốc, nhưng sợ nguy hiểm đến tính mệnh bà Pelosi nên Tòa Bạch Ốc đã yêu cầu bà Pelosi không ghé Đài Loan. Điều này khiến người ta nhớ đến những nguyên nhân gây ra cuộc khủng hoảng eo biển Đài Loan 1995-1996. Vào thời điểm đó, Đài Loan đã vận động Quốc Hội Hoa Kỳ dưới sự kiểm soát của đảng Cộng Hòa, để gây áp lực buộc chính quyền của Tổng Thống Bill Clinton (đảng Dân Chủ) cho phép Tổng Thống Lý Đăng Huy của Đài Loan, đến New York để phát biểu tại Đại Học Cornell, vốn là ngôi trường cũ của họ Lý. Bắc Kinh đã giận dữ và cho tiến hành một loạt các cuộc tập trận mà đỉnh điểm là các vụ thử tên lửa ở gần Đài Loan một cách nguy hiểm, khiến Tổng Thống Bill Clinton phải đưa hai nhóm tàu sân bay tới eo biển Đài Loan. Mặc dù Trung Quốc đã nhanh chóng lùi bước sau những áp lực của Hoa Kỳ, nhưng cuộc khủng hoảng này đã thúc đẩy Bắc Kinh dồn nỗ lực hiện đại hóa các lực lượng vũ trang, đặc biệt, lực lượng hải quân của Trung Quốc đã có những tân trang đáng kể. Vì thế, các nhà phân tích thế giới lo ngại là nếu một cuộc khủng hoảng mới xảy ra ở eo biển Đài Loan thì sẽ nguy hiểm hơn nhiều vì Trung Quốc tin rằng họ có thể chấp nhận rủi ro lớn hơn nhờ các khả năng mới của mình. Ngược lại, một số dư luận cho rằng tại sao Hoa Kỳ không sử dụng lực lượng tiêm kích sẵn sàng tấn công đối phương để bảo vệ máy bay của bà Pelosi nhằm chứng tỏ sức mạnh của Hoa Kỳ. Nếu chẳng may rơi vào tình huống này, xung đột giữa Hoa Thịnh Đốn và Bắc Kinh có thể bùng nổ. Hiện nay phía bà Pelosi chưa lên tiếng chính thức về việc có ghé Đài Loan hay không vì chuyến đi chỉ mới bắt đầu ở Nhật Bản, còn phải qua hai quốc gia Indonesia và Singapore, trước khi đưa ra quyết định sau cùng. Đa số dư luận tại Á Châu đều ủng hộ việc bà Pelosi nên ghé thăm Đài Loan. Tuy chuyến viếng thăm không thay đổi tình hình, nhưng đưa ra hai thông điệp quan trọng. Thứ nhất, lập pháp Hoa Kỳ công khai đứng về phía nhân dân Đài Loan và thứ hai là biểu hiện ý chí của Hoa Kỳ sẵn sàng đối đầu trước các răn đe của Bắc Kinh. Chuyến viếng thăm Đài Loan của bà Pelosi nếu đuợc thực hiện chắc chắn sẽ đi vào lịch sử trong cuộc đối đầu giữa: Tự Do Dân Chủ và Độc Tài Chuyên Chính. Trung Điền  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}