{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/can-benh-tham-nhung-o-viet-nam-hien-nay.html", 
    "tg_dang_tin": "2020-07-06 22:11:00", 
    "tieu_de": "Căn bệnh tham nhũng ở Việt Nam hiện nay đã “nhập lý”",
    "noi_dung": "Nguyễn Văn Nghệ (Danlambao) - Sáng 12.09.2016 đoàn công tác của Trung ương do Thường vụ Ban Bí thư Đinh Thế Huynh làm trưởng đoàn đã làm việc với Thành ủy Hà Nội về công tác phòng chống tham nhũng, lãng phí. Ông Đinh Thế Huynh đã phát biểu: \"Phải xây dựng được một văn hóa, một nếp sống khinh bỉ những kẻ tham nhũng, hành vi tham nhũng\" [1].\n\n\nÔng Nguyễn Phú Trọng đã ví nạn tham nhũng ở Việt Nam hiện nay giống như “ghẻ ruồi”: “Không chỉ có tham nhũng lớn, mà “tham nhũng vặt” như ghẻ ruồi, rất ngứa ngáy, khó chịu” [2]\n\n\nTham nhũng lớn, tham nhũng “vặt” đều là kẻ vô liêm sỉ: “Than ôi! Thế mà ngày nay, nhân tình phản trắc, phong tục suy đồi, người ta quên cả liêm sỉ. Không kể chi người thường, thậm chí đến bọn cán bộ cũng chan chan như thế cả. Ôi! Nếu cho là sự xấu hổ chung cho cả nước cũng không phải là nói ngoa” (Cổ học tinh hoa). Bị cáo Diệp Thị Hồng Liên - Cựu Trưởng Phòng Khảo thí Sở Giáo dục & Đào tạo tỉnh Hòa Bình trong vụ án gian lận điểm thi Trung học Phổ thông năm 2018 đã biện minh trước tòa án cho hành động phạm pháp của mình: “Ai cũng gù, mình thẳng lưng sẽ thành khuyết tật”. Nhiều người công nhận câu nói này là một thực tế phổ biến trong xã hội hiện nay.\n\n\nĐời nay, nếu làm cán bộ viên chức mà không biết tham nhũng, sẽ bị chê là ngu và sẽ bị loại khỏi ê kíp, nếu không thì bị “té lầu”. Do đó bị cáo Nguyễn Thị Hồng Nga, chuyên viên Phòng Khảo thí và Quản lý chất lượng Sở Giáo dục & Đào tạo tỉnh Sơn La đã nói hoạch toẹt trước Tòa: “Nếu không làm thì sẽ không tồn tại được”.\n\n\nHành vi tham nhũng của các cán bộ viên chức trong bộ máy Nhà nước được người dân quê mùa gọi một cách đơn giản là “ăn”. Bất chấp đất nước đang gặp khó khăn, nếu có cơ hội “ăn” là xáp vô “ăn”, “ăn không từ một thứ gì”. Trong những tháng đầu năm 2020, cả nước cùng chung tay góp sức đẩy lùi Đại dịch COVID-19, thì một số các bộ đầu ngành y tế(toàn là đảng viên) của một số tỉnh thành đã đẩy giá mua máy Realtime PCR dùng để xét nghiệm COVIDD-19 lên gấp nhiều lần. Sự việc này được bà Chủ tịch Quốc hội Nguyễn Thị Kim Ngân trả lời với cử tri quận Cái Răng (Cần Thơ) vào sáng ngày 23.6.2020: “Ăn quá dày, có 2 tỷ mà nâng lên 6-7 tỷ. Sẽ xử lý nghiêm minh theo pháp luật. Thậm chí riêng tội này không có tình tiết giảm nhẹ” [3].\n\n\nCán bộ cấp to thì “ăn dày”, cán bộ nhỏ thì “ăn mỏng”. Mỗi khẩu trong hộ nghèo nhận tiền hỗ trợ COVID- 19 là 750 ngàn đồng nhưng phải trích 50 ngàn đồng “để thôn uống nước”[4]. Càng lạ lùng với việc “lập danh sách tiền hỗ trợ COVID- 19 cho 1200 người chết, người đi tù” [5].\n\n\nCán bộ Cục Thuế, Hải quan tỉnh Bắc Ninh “nhận hối lộ hơn 5 tỷ bằng với một người dân cày quần quật 100 năm” ấy vậy mà Bộ trưởng Tài chính Đinh Tiến Dũng lại gọi là “ăn vặt” [6]. Không biết theo suy nghĩ của ông Đinh Tiến Dũng thì ăn bao nhiêu tỷ mới gọi là “ăn đúng bữa”?\n\n\nLàm Trưởng Đoàn Thanh tra Bộ Xây dựng như bà Nguyễn Thị Kim Anh lại bị “điều tra hành vi nhận hối lộ”. Phần hối lộ riêng bà là 1,315 tỷ đồng! [6]\n\n\nTục ngữ có câu: “cái nào ăn thì ăn, cái nào cúng thì cúng”. Đảng phí cũng bị đảng viên “ăn” gọn! Bà Lưu Thị Thu Hương- nguyên cán bộ thu chi, quản lý và sử dụng đảng phí của Đảng ủy phường Phú Khương, thành phố Bến Tre đã “ăn” hơn 200 triệu đảng phí [7].\n\n\nHành vi “ăn” của cán bộ đảng viên không chỉ diễn ra ở những nơi xa xôi hẻo lánh mà ngay cả ở Thủ đô “ngàn năm văn hiến”, nơi tập trung toàn bộ cơ quan đầu não của Đảng và Nhà nước. Khi đương chức bà Nguyễn Thị Doan đã chỉ ra điều này: “Cái liều vacxin, tiêm cho một cháu lại san ra tiêm cho hai cháu ngay tại Hà Nội. Tôi càng đi càng thấy buồn, “ăn” của dân không từ một cái gì”.\n\n\nĐối với que thử HIV, thì mỗi que thử một người nhưng vào cuối năm 2019 tại Bệnh viện Xanh Pôn (Saint Paul) ở Hà Nội đã cắt đôi que thử HIV! [8]\n\n\nHai hành vi tham nhũng như ở Thủ đô “ngàn năm văn hiến” đã nêu trên được người dân ở quê tôi gọi là ‘liếm cối” chứ không gọi “ăn”: “chó liếm cối mấy đời mà no”! Đã “ăn” thì “ăn đúng bữa”, “liếm cối” làm chi cho nhục đất Hà thành!\n\n\nTrong cuộc tiếp xúc cử tri thành phố Hải Phòng vào cuối năm 2018, Thủ tướng Nguyễn Xuân Phúc đã thốt lên: “Tham nhũng lớn đã nghiêm trị rất nhiều, nhiều cán bộ có liên quan đã bị xử lý nghiêm theo pháp luật, nhưng “tham nhũng vặt” còn là vấn đề nhân dân rất kêu ca. Tiền không phải quá nhiều nhưng gây phiền lòng người dân. Đây là thói xấu phải lên án, giám sát, có biện pháp kiên quyết để người dân yên tâm chứ không phải cứ đến bệnh viện, trường học, đi xin việc, rồi việc này việc khác phải đưa phong bì phong bao” [9].\n\n\nQua lời phát biểu của Thủ tướng Nguyễn Xuân Phúc, ta có thể kết luận là hiện nay đi đâu cũng gặp tham nhũng.\n\n\nMỗi khi tiếp xúc cử tri, cán bộ lãnh đạo đều tuyên bố: Kiên quyết xử lý nghiêm, loại bỏ khỏi bộ máy của Đảng và Nhà nước những cán bộ hư hỏng, tham nhũng.\n\n\nMột khi cán bộ lãnh đạo nào tuyên bố như vậy, thì người dân lại nói với nhau: Nói vậy thì nghe vậy, biết có kiên quyết thực hiện hay không. Khi nào thấy mới tin! Người dân lại tiếp tục ngóng cổ chờ những vị lãnh đạo đất nước ra tay làm trong sạch bộ máy Đảng và Nhà nước.\n\n\nSau khi nghe ông Đinh Thế Huynh tuyên bố “Xây dựng văn hóa khinh bỉ kẻ tham nhũng” thì Giáo sư Tương Lai phát biểu: “Khi nó đã vô liêm sỉ rồi, dây thần kinh xấu hổ đứt rồi thì nó màng gì tới chuyện văn hóa khinh bỉ? Đây chẳng qua chỉ là một lời nói mị dân” [10].\n\n\nTu ố (xấu hổ) là một trong “Tứ đoan” của Mạnh tử. Mạnh tử nói: “Vô tu ố chi tâm phi nhân dã” (người không lòng xấu hổ không phải là con người). Hiện nay mỗi khi ra đường, ta gặp nhiều người “tuy mặc áo đội mũ mà như con chim, con muông” (Cổ học tinh hoa).\n\n\nTrong y học có một chứng bệnh gọi là thương hàn “nhập lý” (lậm vào bên trong). Khi đã “nhập lý” thì rất khó trị. Căn bệnh tham nhũng ở Việt Nam hiện nay cũng đã “nhập lý” (lậm vào xương cốt) mà cách chữa trị như ông Đinh Thế Huynh thì chẳng khác nào bệnh ghẻ ruồi mà lại dùng thuốc đỏ bôi lên!\n\n\nMuốn chữa trị tuyệt gốc căn bệnh tham nhũng hiện nay, phải chấp nhận đau đớn một lần. Người xưa nói: “cát ung tuy thống, thắng ư dưỡng độc”(xẻ mụt nhọt tuy đau, còn hơn nuôi dưỡng nọc độc). Tuân tử nói: “Nguyên ác bất đãi giáo nhi tru” (Kẻ đứng đầu tội ác không cần dạy dỗ, mà giết đi).\n\n\nChú thích:\n\n\n[1] https://vietnamnet.vn/vn/thoi-su/chong-tham-nhung/phai-xay-dung-van-hoa-khinh-bi-ke-tham-nhung-326239.html\n\n\n[2] https://dangcongsan.vn/xay-dung-dang/tham-nhung-vat-hau-qua-khong-he-vat-524426.html\n\n\n[3] https://vtc.vn/tin-nhanh-24h/chu-tich-qh-khong-co-tinh-tiet-giam-nhe-toi-nang-gia-may-xet-nghiem-covid-19-ar553693.html\n\n\n[4] https://vnexpress.net/nhieu-ho-ngheo-phai-trich-tien-ho-tro-can-bo-thon-uong-nuoc-4113789.html\n\n\n[5] https://nongnghiep.vn/la-lung-lap-danh-sach-tien-ho-tro-covid-19-cho-1200-nguoi-chet-di-tu-d267260.html\n\n\n[6] https://vietnamnet.vn/vn/thoi-su/truong-doan-thanh-tra-bo-xay-dung-chiem-doat-1-315-ty-dong-tai-vinh-phuc-651465.html\n\n\n[7] https://plo.vn/thoi-su/khai-tru-dang-nu-can-bo-chiem-200-trieu-dong-tien-dang-phi-919907.html\n\n\n[8] https://plo.vn/phap-luat/vu-cat-doi-que-xet-nghiem-o-bv-xanh-pon-co-dau-hieu-hinh-su-876504.html\n\n\n[9] https://dangcongsan.vn/xay-dung-dang/tham-nhung-vat-hau-qua-khong-he-vat-524426.html\n\n\n[10] https://www.rfa.org/vietnamese/news/progams/LiteratureAndsArts/whats-scornful-culture-ml-09172016110211.html\n\n\n06/07/2020\n\n\nDiên Khánh- Khánh Hòa\n\n\nNguyễn Văn Nghệ\ndanlambaovn.blogspot.com", 
    "nhan": 1
}