{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tuyen-giao-trung-uong-phan-dong-loi-dung-dich-covid-19-de-chong-pha-dang/", 
    "tg_dang_tin": "2021-12-24 00:00:00", 
    "tieu_de": "Tuyên Giáo Trung Ương: ‘Phản động’ lợi dụng dịch COVID-19 để ‘chống phá’ đảng", 
    "noi_dung": "Hôm 23/12, lãnh đạo Ban Tuyên giáo Trung ương của Đảng Cộng sản Việt Nam phát biểu rằng các thế lực “thù địch, phản động, cơ hội chính trị” đã lợi dụng tình hình dịch bệnh COVID-19 để gia tăng các hoạt động chống phá đảng, nhà nước. Trang Thanh Niên dẫn lời ông Lại Xuân Môn, Phó trưởng ban Tuyên giáo Trung ương, phát biểu như trên tại hội nghị toàn quốc tổng kết công tác tuyên giáo năm 2021. Ông Môn nói rằng nhờ vào “công tác nắm tình hình tư tưởng, dư luận xã hội trên không gian mạng đã có nhiều chuyển biến tích cực, qua đó phát hiện trước mỗi sự kiện lớn của đất nước và đặc biệt là trong công tác phòng chống dịch COVID-19 của Việt Nam, các lực lượng thù địch, phản động đã gia tăng hoạt động chống phá đảng và nhà nước.” Trong khi đó, ông Nguyễn Trọng Nghĩa, Trưởng ban Tuyên giáo Trung ương phát biểu rằng các “đối tượng, thế lực” này với phương thức hoạt động mới là “lợi dụng các vấn đề an sinh xã hội để tổ chức các hoạt động công kích, hòng làm suy giảm niềm tin của nhân dân vào chế độ; gây mất đoàn kết chia rẽ lực lượng công an, quân đội; bác bỏ, phủ nhận sự lãnh đạo của đảng đối với lực lượng vũ trang.” Các nhà hoạt động tại Việt Nam đã lên tiếng bác bỏ những cáo buộc của lãnh đạo Ban Tuyên giáo Trung ương. Từ Hà Nội, nhà hoạt động Trần Bang nói với VOA: “Đó là khẩu khí thường xuyên của Ban Tuyên giáo Trung ương Đảng. Người dân đâu có chống phá ai đâu, họ chỉ nói sự thật.” “Khi người dân nói lên sự thật thì người ta lại chụp mũ là ‘chống phá’ để khỏa lấp lỗi trong việc chống dịch kém, ví dụ như: Tập trung cách ly, hô hào bắt làm test, rồi bây giờ bùng ra cái chuyện test kit các thứ được mua với giá quá cao… Đây là do tham nhũng, do cả hệ thống.” Bác sĩ Đinh Đức Long ở TP.HCM nêu nhận định: “Ban Tuyên giáo là cơ quan tuyên huấn của đảng, họ không phải là tòa án. Nếu họ nói ai là thế lực ‘thù địch,”’ ai đã ‘lợi dụng’ dịch COVID-19 để ‘chống phá’ thì họ nên khởi kiện người đó…” “Chứ họ nói như vậy thôi thì chưa có thuyết phục. Người ta có thể hiểu nhầm rằng họ đã lạm dụng quyền của mình.” Truyền thông trong nước dẫn lời ông Phan Nguyễn Như Khuê, Trưởng ban Tuyên giáo TP.HCM, phát biểu trực tuyến, cho hay trong đợt dịch COVID-19 vừa qua, tại TP.HCM phát hiện 3.036 tin giả, thông tin sai sự thật do các “thế lực thù địch, phản động” phát tán trên không gian mạng. “Bối cảnh dịch COVID-19 đặt ra những vấn đề mới chưa có tiền lệ và những nhiệm vụ mới đối với công tác tuyên giáo,” ông Môn nói. Bác sĩ Đinh Đức Long nói thêm rằng nếu nói là có “lợi dụng dịch COVID-19” thì chính các cán bộ nhà nước trực tiếp chỉ đạo vụ test kit Việt Á đang gây xôn xao dư luận, hay một ông bí thư phường ở Bình Dương, cán bộ chỉ đạo cưỡng chế bà Hoàng Thị Phương Lan đi làm xét nghiệm COVID-19 hồi tháng 9, mới thực sự là người đã “lợi dụng.” “Chính các cán bộ trực tiếp chỉ đạo vụ test kit này, hay như ông bí thư phường ở Bình Dương vào phá nhà người ta, mới chính là người lợi dụng. Sao các ông không xử lý?” “Càng ngày càng cho thấy rằng khả năng quản trị của chính phủ trong dịch COVID này rất kém.” Phát biểu tại hội nghị, ông Võ Văn Thưởng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư, nói: “Cán bộ đảng viên trước hết là người đứng đầu các cấp phải gương mẫu tự giác làm trước tự soi lại mình, đơn vị mình, gia đình mình, cái gì đã làm tốt, cái gì chưa tốt và tại sao. Trên cơ sở đó tự mình điều chỉnh sửa chữa, khắc phục.” “Ngăn chặn tình trạng lợi dụng kiểm điểm phê bình để đấu đá hạ bệ nhau với những động cơ không trong sáng,” ông Thưởng nói thêm. Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}