{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/biden-harris-co-thang-trump-pence.html", 
    "tg_dang_tin": "2020-08-13 09:28:00", 
    "tieu_de": "Biden-Harris có thể thắng Trump-Pence?",
    "noi_dung": "Phạm Trần (Danlambao) - Biến cố lịch sử đã diễn ra ở Mỹ ngày thứ Ba, 11/08/2020 khi cựu Phó Tổng thống Jose Biden, chuẩn ứng cử viên Tổng thống của đảng Dân chủ chọn Thượng nghị sĩ da màu, bà Kamala Harris là ứng viên Phó Tổng thống chống lại liên danh đương nhiệm của đảng Cộng hòa, Donald Trump-Mike Pence.\n\n\nNhưng bà Harris là ai, và liệu chính trị gia có hai dòng máu gốc Phi Châu và Ấn Độ có thể giúp đảng Dân chủ giành lại tòa Bạch Ốc và nắm đa số cả Thượng và Hạ viện trong cuộc bầu cử ngày 3/11/2020?\n\n\nCuộc đời Kamala Harris\n\n\nNghị sĩ Harris sinh ngày 20/10/1964 tại Oakland, California. Bà là con cả trong hai chị em của bà Shyamala Gopalan, nhà nghiên cứu bệnh Ung thư người Mỹ gốc Ấn Độ và ông bố Donald Harris, Giáo sư Kinh tế gốc Jamaica.\n\n\nCha mẹ bà gặp nhau tại Đại học University of California, Berkeley, sau năm 1960 khi hai người theo đuổi học trình cấp cao sau Đại học. Nhưng cha mẹ bà đã chia tay khi bà lên 7.\n\n\nTuổi ấu thơ của bà Harris gặp nhiều khó khăn về kinh tế gia đình vì bà mẹ phải gánh vác một mình. Ở bậc tiểu học, bà từng phải đi học xa nhà mỗi ngày theo kế hoạch pha lẫn chủng tộc của Tiểu bang California.\n\n\nHết Trung học, bà Kamala Harris lên Đại học Howard University, một trường nổi tiếng của người da màu ở Hoa Thịnh Đốn. Sau đó, bà tốt nghiệp ngành Luật tội phạm (Criminal law) tại Hastings College of the Law, University of California.\n\n\nSự nghiệp chính trị của bà Harris khởi sắc từ khi bà là phụ nữ đầu tiên được bầu làm Chánh án thứ 27 của quận hạt San Francisco, giữ chức từ ngày 8/02/2004 đến ngày 03/01/2011.\n\n\nSau đó, bà trở thành phụ nữ đầu tiên đắc cử chức Bộ trưởng Tư pháp tiểu bang California từ ngày 3/01/2011 đến ngày 3/01/2017.\n\n\nKhông chỉ có vậy, trong cuộc tranh cử chức Thượng nghị sĩ tháng 11 năm 2016, bà Harris đã đánh bại bà Loretta Sanchez, cùng đảng Dân chủ, sau 20 năm giữ ghế Dân biểu liên bang (1997-2017). Thống kê kiểm phiếu cho thấy ứng cử viên Kamala Harris thắng phiếu tại 54 trên tổng số 58 quân hạt, kể cả Orange county, quận nhà của bà Sanchez.\n\n\nKhông ứng viên nào của đảng Cộng hòa hội đủ tiêu chuẩn tranh cử, sau cuộc bầu sơ bộ.\n\n\nVới chiến thắng năm 2016, bà Harris trở thành Nghị sĩ nữ da màu thứ hai tại Thượng viện, sau Nghị sĩ Carol Moseley Braun của Tiểu bang Illinois, chỉ phục vụ một nhiệm kỳ từ 1993 đến 1999. Tuy nhiên, bà Harris là Nghị sĩ gốc Ấn Độ (Nam Á, South Asia) đầu tiên vào Thượng viện.\n\n\nMỹ Gốc Ấn - Châu Phi - Nam Mỹ\n\n\nTheo thống kê năm 2018, dân số người Mỹ gốc Ấn là 3.852.293 người sống rải rác ở Hoa Kỳ. Nổi bật trong số các viên chức gốc Ấn Độ đắc cử vào guồng máy chính trị bản xứ đã có hai Thống đốc Cộng hòa Bobby Jindal của Louisiana và Nikki Haley của South Carolina.\n\n\nNgoài ra cử tri cũng đã bầu các Thị trưởng gốc Ấn Độ tại Hoboken (New Jersey), Anaheim (California) và San Antonio (Texas).\n\n\nĐến nay, bà Kamala Harris là phụ nữ thứ 4 ở Mỹ được một đảng chính trị lớn chọn là ứng cử viên Phó Tổng thống. Ba người kia gồm ứng cử viên Tổng thống, cựu Ngoại trưởng Hillary Clinton của đảng Dân Chủ, năm 2016. Hai ứng viên Phó Tổng thống khác là bà Thống đốc Alaska Sarah Palin trong liên danh Cộng hòa John McCain năm 2008 và bà Dân biểu liên bang Geraldine Ferraro trong liên danh Walter Mondale năm 1984.\n\n\nTuy nhiên tất cả các phụ nữ trước bà Harris đều thất cử.\n\n\nNhư vậy, liệu ứng viên Harris có thể thay đổi cuộc cờ tranh cử cho đảng Dân chủ năm 2020 hay sẽ thất bại trước liên danh đương nhiệm Cộng hòa Donald Trump và Mike Pence?\n\n\nTrước hết, bà Harris có 3 yếu tố thuận lợi hơn Trump-Pence, đó là bà có triển vọng thu được phiếu của cử tri:\n\n\n- Gốc Ấn và Nam Á Châu (South Asia) như Pakistan và Afghanistan.\n\n\n- Gốc Phi châu vì bố bà Harris có nguồn gốc từ nô lệ Phi Châu được người Anh đem đến Jamaica.\n\n\n- Cũng rất có thể ứng viên Harris sẽ thu được nhiều phiếu của cộng đồng 23 triệu cử tri di dân, đa số gốc Hispanic, ở Mỹ. Các cuộc thăm dò dư luận cho thấy ông Joe Biden được 55% cử tri di dân ủng hộ, trong khi Donald Trump chỉ có 33%.\n\n\nCử tri gốc di dân cư ngụ đông nhất tại các Tiểu bang: California (5.5 triệu), New York (2.5 triệu), Florida (2.5 triệu), Texas và New Jersey, mỗi nơi có từ 1.2 triệu đến 1.8 triệu.\n\n\nCác hãng thăm dò còn cho biết có tới 62% cử tri gốc Nam Mỹ nghiêng hay ủng hộ đảng Dân chủ, trong khi chỉ có 34% nghiêng về hay ủng hộ đảng Cộng hòa.\n\n\nVới số thống kê mới này, các chuyên viên thăm dò dư luận chứng minh, cho đến ngày 12/8 (2020) ông Joe Biden dẫn đầu từ 10 đến 13 điểm trên toàn quốc hơn Tổng thống Donald Trump. Ông Biden cũng dẫn đầu từ 3 đến 4 điểm ở các Tiểu Bang ông Trump thắng cử năm 2016, đó là Michigan, Wisconsin và Pennsylvania.\n\n\nNgoài ra hai tiểu bang từng được coi chắc chắn đã “nằm trong tay” Cộng Hòa nay lại nghiêng về Dân chủ là Florida và North Carolina.\n\n\nYếu Tố George Floyd và Covid-19\n\n\nTại sao có sự chuyển hướng này? Hai lý do: Vụ George Perry Floyd Jr. và đại dịch Covid-19.\n\n\nAnh Floyd bị cảnh sát viên Derek Chauvin dùng gối chấn đè lên cổ lâu gần 8 phút khiến anh tắt thở ngày 25/05/2020 tại Minneapolis, Minnesota.\n\n\nSau đó bạo loạn và chiến dịch chống cảnh sát lan tràn nước Mỹ. Tổng thống Trump và đảng Cộng hòa đã không có những giải pháp tích cực để giải tỏa áp lực phẫn nộ của quần chúng. Ngược lại ông Trump đã có một số lời nói và tuyên bố đổ dầu vào lửa khiến dư luận người dân thiểu số, đặc biệt là người da màu bất mãn.\n\n\nBên cạnh tình trạng kỳ thị không nguội đi sau vụ anh Floyd, chính quyền Donald Trump đã thất bại trong kế hoạch kiểm soát nạn dịch Vũ Hán, Covid-19. Tính đến ngày 12/08/2020, nước Mỹ có 5.356.629 vụ lây nhiễm. Trong số này có 168.992 người chết.\n\n\nNạn dịch cũng đã làm cho nhiều nhà hàng, công ty, xí nghiệp đóng cửa làm số người thất nghiệp vượt qua 16 triệu, tính đến tháng 7/2020. Tính chung, số thất nghiệp hiện nay từ 10.2 đến 11.1%.\n\n\nCác sự kiện trên đây đã làm cho Tổng thống Trump mất uy tín lãnh đạo với nhân dân. Các cuộc thăm dò dư luận ghi nhận ông chỉ được từ 39% đến 42% người dân tín nhiệm, trong khi số không chấp nhận trung bình từ 54% đến 59%.\n\n\nCác hãng thăm dò ý dân đã thống nhất kết luận hầu hết ý kiến cho rằng Tổng thống Trump không có khả năng đối phó với cuộc khủng hoảng kỳ thị màu da, đại dịch Covid-19 và tình trạng kinh tế suy sụp do nạn dịch gây ra. Đa số người được hỏi ý kiến cũng đồng ý rằng chính quyền Trump rất ít có khả năng làm cho tình hình sáng sủa hơn trước ngày bầu cử 3/11/2020. Nếu đúng như thế thì cán cân sẽ nghiêng về phía liên danh Joe Biden-Kamala Harris.\n\n\nNhư vậy, cuộc tranh cử trong 80 ngày tới giữa Tổng thống Trump và nguyên Phó Tổng thống Joe Biden sẽ tập trung vào những vấn đề của nước Mỹ và đời sống người Mỹ hơn bất cứ vấn đề nào khác.\n\n\n13.08.2020\n\n\nPhạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}