{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/11/cuoi-cung-thi-mu-phu-thuy-nguyen-thi.html", 
    "tg_dang_tin": "2021-11-06 12:13:00", 
    "tieu_de": "Cuối cùng thì mụ phù thuỷ Nguyễn Thị Kim Tiến cũng bị... sờ gáy?", 
    "noi_dung": "Hương Khê (Danlambao) - Chưa bao giờ ngành y tế lại tai tiếng như lúc này. Cùng một lúc, một cựu bộ trưởng và hai thứ trưởng bị kỷ luật. Đó là cựu bộ trưởng Kim Tiến bị đề nghị BCT và BBT xem xét kỷ luật, và hai là thứ trưởng Trương Quốc Cường bị khởi tố, và Nguyễn Trường Sơn bị khiển trách(1).  Bài này dành riêng cho mụ phù thủy Kim Tiến.  Lẽ ra phải gọi con người này theo đúng danh xưng, là bà cựu Bộ trưởng Bộ Y tế. Nhưng với sự căm phẫn tột cùng trước những tội ác tày trời của mụ và phe nhóm gây ra với nhân dân VN, thì mỗi khi nhắc đến tên con người này, không ai có thể kìm nén sự căm thù và khinh bỉ tột cùng. Vì vậy phải gọi con người này là “Mụ phù thủy” cho đúng bản chất của mụ.  Sau khi phiên tòa xét xử Công ty VN Pharma về tội buôn lậu kết thúc, cơn giận dữ của dư luận như được tăng lên theo cấp số nhân. Tất cả những mũi tên dù xuất phát từ trăm ngàn hướng khác nhau, nhưng cùng nhắm vào một mục tiêu cuối cùng, ấy là nhân vật chính đứng phía sau để bảo kê cho bọn bất lương này, là Nguyễn Thị Kim Tiến.  Một trong những bất hạnh lớn nhất của dân tộc này chính là những kẻ mang sứ mệnh \"cứu người\" lại nằm dưới sự lãnh đạo của kẻ đã bán rẻ linh hồn mình cho ma quỷ.  Ngành y tế VN lúc này đi đến tận cùng của sự thối nát và mục rữa khi người đứng đầu ngành này không còn đủ tư cách đạo đức. Dù biết rằng không phải tất cả những người làm trong ngành y đều bất lương và bất nhân. Vẫn còn nhiều vị y bác sĩ chân chính, vẫn đang quằn quại chống lại cái ác mỗi ngày. Nhưng \"thượng bất chính-hạ tắc loạn\", người tốt liệu có tồn tại nổi không và y đức có gìn giữ được không?  Có thể nói rằng bộ y tế dưới thời mụ Kim Tiến là một tập đoàn Mafia đã gieo rắc muôn vàn tội lỗi cho dân ta.  Xin sơ lược một số “thành tích” của mụ Kim Tiến.  1. Tội “giết người hàng loạt”:  Tờ Báo Mới liệt kê ra vơi tự đề rất chi là kêu: “Những bê bối y tế rúng động dư luận 2013” như sau:  1.Bệnh nhân phong bị ăn bớt thuốc điều trị và bị \"ép\" ăn thịt sống.  2. Trẻ tử vong sau khi tiêm vắc xin.  3. Nhân bản xét nghiệm ở bệnh viện Đa khoa huyện Hoài Đức.  4. Sản phụ liên tục tử vong.  5. Nhân viên y tế bị \"tố\" ăn bớt vắc xin.  6. Tráo thủy tinh thể tại BV Mắt.  7. Nhân viên y tế liên tục bất cẩn khiến dư luận bức xúc.  8. Bác sĩ thẩm mỹ ném xác bệnh nhân v.v...  Năm 2014, dịch Sởi đã bùng phát và hoành hành trong cả 63 tỉnh, thành trong cả nước, làm 114 ca tử vong, nguyên nhân gián tiếp là do bệnh quan liêu của ngành y của mụ.  Năm 2014 có ít nhất 8 bé tử vong, 29 bé nhập viện trong tình trạng nguy kịch sau khi tiêm, 31 sán phụ bị tiêm nhần Vắc-xin.  2. Bảo kê cho bọn buôn thuốc ung thư giả  Theo kết luận điều tra, Nguyễn Minh Hùng, nguyên Chủ tịch Hội đồng quản trị kiêm Tổng giám đốc Công ty VN Pharma đã trực tiếp thỏa thuận với Võ Mạnh Cường, nguyên Giám đốc Công ty TNHH thương mại hàng hải quốc tế H&C để mua 838.000 hộp, 4 loại thuốc mang nhãn mác Health 2000 Canada giả về nguồn gốc, xuất xứ trị giá hơn 54 tỉ đồng để nhập khẩu vào VN tiêu thụ. Và dưới bàn tay lèo lái của mụ, những lô thuốc giả này đã được phân phối đi khắp nơi trên đất nước VN, để rồi những bệnh nhân nghèo mua thuốc này uống để trị bệnh, kết quả là tiền mất tật mang.  Kết quả tương trợ tư pháp do Canada cung cấp xác định Health 2000 không có nhà máy sản xuất thuốc tại Canada và không sản xuất bất kỳ loại dược phẩm nào... Health 2000 không có văn phòng đại diện tại Việt Nam.  Các cơ quan chức năng của Canada khẳng định không cấp kỳ giấy phép sản xuất thuốc nào cho nhà máy của Health 2000. Do đó cơ quan điều tra kết luận hơn 838.000 hộp, 4 loại thuốc mang nhãn mác Health 2000 Canada do VN Pharma nhập khẩu không phải do Health 2000 sản xuất, giả về nguồn gốc, xuất xứ.  “Ngày 11/11/2015, Bộ CA có văn bản số 989/ANĐT (P6) gửi Đồng chí Bộ trưởng Bộ Y tế về việc làm rõ trách nhiệm của Đồng chí Bộ trưởng trong việc nhập khẩu cấp phép nhập khẩu thuốc H-Capita cho Công ty VN Pharma”.  Vậy mụ liên quan đến vụ này như thế nào?  3. Tài lèo lái và luồn lách: Sau khi bị Canada xác nhận những lô thuốc này không có xuất xứ từ Canada, mụ đã cử đoàn đi Ấn Độ để xác minh, và có văn bản cho rằng lô thuốc H-Capita có nguồn gốc từ Ấn Độ chứ không phải thuốc giả. Tuy nhiên, do bộ y tế tự mình đi xác minh không theo quy trình tố tụng nên kết quả không được tòa án chấp thuận.  Năm 2013, Trương Quốc Cường, cục trưởng Cục Quản lý dược đã ký công văn cho VN Pharma nhập khẩu 200.000 hộp thuốc H-Capita 500mg Caplet. Lô thuốc trị ung thư này đã được xác định là giả nguồn gốc xuất xứ. Thế nhưng bằng cách nào mà tháng 11/2016, theo đề nghị của mụ, thủ tướng đã ký quyết định bổ nhiệm Trương Quốc Cường làm thứ trưởng bộ y tế.  Ngày 26/12/2015, mụ trao cho ông ông Hoàng Quốc Hòa (là chồng mụ), Quyết định bổ nhiệm ông này làm Giám đốc bệnh viện đa khoa Quốc tế Vinmec Central Park với tổng vốn đầu tư 1.200 tỷ đồng (thuộc Tập đoàn Vingroup).  Tại ĐH 12 ĐCSVN (tháng 1/2016), mụ bị trượt vỏ chuối. Tháng 5/2016, mụ không dám ra ứng cử QH, thế nhưng mụ vẫn ngồi ghê bộ trưởng, gọi là bà 2 không (không ủy viên TƯ và không ĐBQH), năm 2019, sau 8 năm làm bộ trưởng với đầy rẫy tai tiếng, báo chí và dư luận đòi mụ từ chức, mụ lại nhảy sang làm trưởng ban bảo vệ sức khỏe TƯ cho đến nay, vẫn là hàm bộ trưởng.  Tại sao trong vụ án “thuốc ung thư giả” VN Pharma, trong danh sách lãnh đạo công ty này có tên Hoàng Quốc Dũng (là em trai của chồng mụ). Tuy nhiên ngay từ đầu của vụ án, tên của ông Dũng đã không được nhắc đến trong tất cả các bản tin trên báo chí.  Lẽ ra phải truy tố nhóm sân sau của mụ phù thủy Kim Tiến về tội giết người mới đúng. Vì chúng đã cướp đi sinh mạng của nhiều người vô tội vì uống phải thuốc giả của chúng. Còn tủy tố tội buôn bản thuốc giả là chưa thấu tình đạt lý.  4. Làm giàu bất chính.  Mụ mua nhà bên Mỹ cho thằng con là Hoàng Quốc Cường quản lý và điều khiển từ xa cái Công ty VN Pharma với vai trò cố vấn, lương 33 triệu đồng/tháng do Hoàng Quốc Dũng ký nhận thay hàng tháng.  Ngoài căn nhà của mụ tại Sài Gòn mụ đã ở khoảng 20 năm, mụ còn được Phạm Văn Hùng hối lộ căn biệt thự rộng 500 m2, trị giá 60 tỉ tại khu biệt thự Thảo Điền, Quận 2 (đây là ngôi biệt thự liền kề ngay sau biệt thự của nhà mụ tại số 177 Nguyễn Văn Hưởng)  5. Những phát ngôn chứng tỏ bản chất lưu manh và vô liêm sỉ của mụ:  Ngày 27/5/2013, khi trả lời báo chí về giảm tải bệnh viện, mụ nói: “Thiếu giường bệnh thì phải hỏi nhà nước”.  Ngày 24/7/2013, trả lời báo chí vụ việc 3 trẻ sơ sinh tại Quảng Trị tử vong sau khi tiêm vắc xin phòng viêm gan B, mụ nói: “Trách nhiệm của ai sẽ xử lý người đó. Lỗi của vắc xin thì xử vắc xin. Lỗi do người tiêm thì xử người tiêm, lỗi do kỹ thuật xử lý kỹ thuật”.  Ngày 16/4/2014, trong tâm bão của dịch sởi, mụ tới Bệnh viện Nhi Trung ương. Tại đây mụ nói: “ở địa vị của chúng tôi mà có con cháu mắc sởi, không bao giờ dại cho con vào đây”.  Tháng 4/2017), trong lần đi kiểm tra một số phòng khám tư nhân tại Hà Nội, mụ nói: “nếu có bệnh nhân nào đến đây khám bệnh thì quả thật người đó rất dũng cảm”.  Khi bị báo chí và dư luận đòi mụ từ chức, mụ nói “Với sự nát bét của ngành y như bây giờ, không có ai làm tốt hơn tôi thời điểm này, nếu các vị chỉ ra ai làm giỏi hơn, tôi sẽ từ chức để họ làm…”.  Hoàng Quốc Dũng là em chồng mụ, làm Phó TGĐ công ty VN Pharma, mụ chối là không có người thân làm ở công ty này?  Có thể nói ở mụ đã hội đủ bản chất lưu manh, lươn lẹo, lỳ lợm và lừa lọc của một con quỷ cái.  Cho đến nay, vụ án này đã kéo dài 8 năm với nhiều lần trả hồ sơ để làm rõ hành vi phạm tội, định lại tội danh đối với các bị cáo và xem xét trách nhiệm của các cá nhân, tổ chức có liên quan. Đến bây giờ mới lôi được mụ ra ánh sáng.  Phải khẳng định rằng tư cách của mụ và phe nhóm không bằng những kẻ ăn trộm chó. Bọn giang hồ đâm thuê chém mướn vẫn có cái cao thượng của họ là không bao giờ trấn lột kẻ cô thân cô thế, kẻ nghèo hèn. Nhưng với mụ và phe nhóm của mụ thì không từ một ai.  Xin mượn ý nhà báo Trương Duy Nhất để kết thúc bài này như sau: Nếu được phép, tôi xin dùng hết sức mình để đấm thẳng vào mặt con mụ phù thủy này một cú đấm thật mạnh. Nhằm trả thù cho những người dân Việt Nam, nhất là các trẻ em vô tội, đã chết oan uổng và đau xót, để cho gia đình và phe nhóm của mụ làm giàu một cách bất lương trên nỗi đau đồng loại.  Chú thích:  https://vtc.vn/de-nghi-ky-luat-ba-nguyen-thi-kim-tien-va-ong-truong-quoc-cuong-ar644835.html?utm_source=onesignal&utm_medium=push&utm_campaign=2021-11-04--ngh-k-lut-b-Ng  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}