{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nghi-quyet-ca-thang-tu-va-nhung-to-kien-hong-sup-toang-de-vo/", 
    "tg_dang_tin": "2022-04-12 00:00:00", 
    "tieu_de": "Nghị quyết Cá tháng Tư và những “tổ kiến hổng sụp toang đê vỡ”", 
    "noi_dung": "Mặc dù các tuyến bay quốc tế đến Việt Nam mở lại từ ngày 15 tháng Hai, với hy vọng nhanh chóng phục hồi ngành công nghiệp không khói trị giá hàng chục tỷ Mỹ Kim. Tuy vậy, không có bất cứ dấu hiệu nào cho thấy “con gà đẻ trứng vàng” này sẽ tiếp tục “đẻ” trong ngắn hạn. Lý do vì Trung Quốc, quốc gia chiếm phần lớn khách quốc tế đến Việt Nam tiếp tục duy trì chính sách Zero Covid. Sau hai năm nền kinh tế toàn cầu bị tàn phá bởi dịch bệnh, việc chi tiêu và nhu cầu dịch chuyển của người dân bị tiết chế đi rất nhiều. Bên cạnh đó, cuộc chiến tranh phi nghĩa xâm lược Ukraine do Putin phát động khiến cho Phương Tây đồng loạt thực hiện các chính sách trừng phạt, loại Nga ra khỏi hệ thống thanh toán quốc tế SWIFT đã khiến cho nguồn khách Nga truyền thống sẽ nhanh chóng “biến mất.” Chưa kể, các qui định ngu dốt của Bộ Y Tế vẫn tạo ra những rào cản khách du lịch, góp phần hủy hoại ngành công nghiệp không khói vốn đã kiệt quệ sau 2 năm dịch bệnh hoành hành và các chính sách phong tỏa.  Hình ảnh tiêu điều và những biển “closed” treo ngoài các khách sạn, những dãy phố shophouse đắt đỏ ở các trung tâm kinh tế suốt từ Nam ra Bắc, các khu trung tâm mua bán truyền thống có tuổi đời hàng trăm năm phục vụ khách du lịch hay chợ đầu mối như Bến Thành, Đông Ba… giờ đây như chợ chiều phố huyện. Khối ngân hàng thi nhau đăng thông báo phát mãi khách sạn, trung tâm thương mại, bất động sản (BĐS) có giá trị từ hàng trăm tỷ cho đến cho đến xe hơi, bình gas, đồng nát, những khoản vay khó đòi chỉ có giá trị vài triệu Hồ tệ… mà không có người quan tâm. Tất cả những điều này là thực tế không thể che dấu một nền kinh tế đã kiệt quệ, chìm sâu vào suy thoái, hoàn toàn trái ngược với dự báo của đám “chiên da” kinh tế XHCN và những khẩu hiệu được “nghị quyết hóa.”  Vào ngày 1 tháng Tư, ông thủ tướng công an CSVN Phạm Minh Chính kêu gọi thúc đẩy “Chương trình phục hồi và phát triển kinh tế xã hội” theo Nghị Quyết số 11/NQ-CP với trọng tâm thúc đẩy các gói cho vay ưu đãi, cắt giảm các khoản thuế phí, gia hạn các khoản nộp thuế, v.v. Cụ thể là: “Ngân hàng Nhà nước Việt Nam khẩn trương hoàn thiện dự thảo Nghị định hướng dẫn thực hiện hỗ trợ lãi suất cho vay từ ngân sách nhà nước đối với doanh nghiệp, hợp tác xã, hộ kinh doanh theo đúng chỉ đạo của Lãnh đạo Chính phủ tại văn bản số 1971/VPCP-KTTH ngày 30/3/2022, báo cáo Chính phủ, Thủ tướng Chính phủ. Bộ Giáo dục và Đào tạo khẩn trương trình Thủ tướng Chính phủ ban hành quyết định về điều kiện, trình tự, thủ tục, mức lãi suất cho vay đối với các cơ sở giáo dục mầm non, tiểu học ngoài công lập. Bộ Khoa học và Công nghệ khẩn trương sửa đổi Thông tư số 12/2016/TTLT-BKHCN-BTC ngày 28/6/2016 đối với các nội dung thuộc lĩnh vực quản lý để kịp thời tháo gỡ khó khăn, vướng mắc trong sử dụng Quỹ Phát triển khoa học và công nghệ của doanh nghiệp. Bộ Thông tin và Truyền thông khẩn trương triển khai việc trang bị máy tính bảng theo Chương trình “Sóng và máy tính cho em” từ nguồn Quỹ Dịch vụ viễn thông công ích Việt Nam. Bộ Tài chính khẩn trương xây dựng dự thảo Nghị định về việc gia hạn thời hạn nộp thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân, thuế giá trị gia tăng, thuế tiêu thụ đặc biệt và tiền thuê đất trong năm 2022, báo cáo Chính phủ, Thủ tướng Chính phủ trước ngày 15/4/2022.” Cái chương trình to tát này được nhắc đến từ cuối năm 2021 và tới giờ vẫn chỉ nằm trên giấy, chưa có bất cứ hạng mục nào được triển khai ngoài dăm ba bài báo, mấy cuộc họp hành phổ biến chiếu lệ. Có hai vấn đề khiến chương trình này hoàn toàn là “nhiệm vụ bất khả thi.” Trước hết, vấn đề đầu tiên là Tiền đâu? Ngay cả thành Hồ, nơi đóng góp 22% GDP và gần 1/3 thu ngân sách, cần trung ương hỗ trợ 800.000 tỷ đồng để phục hồi hoạt động sản xuất kinh doanh nhưng chỉ được bố trí tối đa 140.000 tỷ đồng. Còn chương trình phục hồi và phát triển kinh tế của ông thủ tướng nghe nói là 350.000 tỷ đồng nhưng chỉ một phần nhỏ là gói hỗ trợ an sinh xã hội, phần còn lại chính sách giảm thuế giá trị gia tăng, giãn nợ thuế …tức là không phải tiền tươi. Thứ hai, các chính sách cắt giảm thuế, phí, hoãn nợ hay khoanh nợ thì đều đụng chạm tới “lợi ích nhóm” là phe cánh trong hệ thống cầm quyền và các bộ ngành chuyên trách. Do đó, chương trình này bị ruồng bỏ và xa lánh ngay từ trong trứng nước. Điều đó, khiến cho ông thủ tướng công an bị rơi vào tình huống khó xử. Là người giương cờ, nhưng toàn bộ hệ thống chính trị, quan liêu không tuân theo chỉ đạo của ông ta vì xung đột lợi ích và không có các điều kiện thực thi. Có lẽ chính vì thế, như một sự trùng hợp đầy châm biếm mỉa mai, ông Chính đăng đàn kêu gọi thúc đẩy “Chương trình phục hồi và phát triển kinh tế xã hội” đúng ngày nói dối Cá tháng Tư. Thực tế, những khoản trợ cấp như hỗ trợ tiền thuê nhà cho công nhân khu công nghiệp vẫn chưa thể bố trí được. Trong khi đó, việc thực thi giảm thuế VAT từ 10% xuống 8% thì vẫn còn “rối như canh hẹ.” Nên gọi cái Nghị quyết 11/NQ-CP ngày 30/01/2022 và Chương trình Phục hồi và Phát triển kinh tế xã hội mới đây của nhà cầm quyền Việt Nam là Nghị Quyết Cá Tháng Tư, vì nó sẽ chỉ tồn tại trên truyền thông “lề đảng” láo toét, giống như các gói cứu trợ cho dân nghèo được phát trên Tivi hay lời hứa cuội hỗ trợ chi phí hỏa táng nạn nhân dịch Cúm Tàu mà đám chức CSVN rêu rao bấy lâu. Rủi ro chết người của cổ phiếu doanh nghiệp “3 Không” Sau hơn 20 năm hình thành và phát triển, thị trường chứng khoán Việt Nam ngày càng tăng về qui mô và giá trị vốn hóa vượt mức 7,7 triệu tỷ đồng, tương đương 122,8 % GDP tính ở thời điểm cuối năm 2021. Tuy vậy, trái với kỳ vọng trở thành kênh đầu tư lành mạnh, đa dạng hóa nguồn vốn xã hội đầu tư trực tiếp vào khối doanh nghiệp, làm động lực phát triển, thị trường chứng khoán Việt Nam hiện không khác gì một chiếu bạc khổng lồ và những doanh nghiệp niêm yết vừa là con nợ, vừa là con bạc, vừa là nhà cái. Các thông tin cơ bản như bản cân đối kế toán, kết quả hoạt động sản xuất kinh doanh, dòng tiền… thậm chí không bao giờ là “một nửa sự thực” mà 100% là dối trá. Năng lực quản lý nhà nước cực kỳ yếu kém kể cả về mặt chính sách lẫn khả năng thực hành nghiệp vụ khiến cho mọi rủi ro nhà đầu tư đều sẽ hứng chịu. Thông tin niêm yết hoàn toàn bị bóp méo, nhào nặn tùy ý, giá trị tài sản doanh nghiệp bị thổi phồng để bảo đảm cho nguồn vốn vay, kết quả kinh doanh thực sự thì bết bát. Không thể tin nổi với con số gần 500.000 tỷ đồng trái phiếu doanh nghiệp đều là trái phiếu rác, họ 3 Không (Không chứng quyền, không chuyển đổi, không tài sản bảo đảm) sẽ đến hạn trong 2, 3 năm tới. Một kịch bản dễ đoán với kết quả kinh doanh tồi tệ của tuyệt đại đa số những doanh nghiệp này là sẽ phải tiếp tục phát hành trái phiếu, cổ phiếu để vay nợ mới trả nợ cũ. Đó chính xác là mô hình đầu tư kiểu Ponzi và đến thời hạn tất toán, núi trái phiếu rác này sẽ được tính bằng cân để bán giấy lộn? Giờ đây, báo chí trong nước nhao nhao nói về rủi ro của loại hình trái phiếu 3 Không. Động thái vừa qua của nhà cầm quyền là “mần thịt” một số chủ doanh nghiệp và giới quan chức cỡ “tôm tép” chịu trách nhiệm. Tuy vậy, đã quá muộn. Quả bom nợ này đã được kích hoạt và chỉ đợi ngày nổ tung. Theo báo cáo của Fiin Ratings, hơn 80% giá trị trái phiếu doanh nghiệp của ngành bất động sản phát hành thuộc về các doanh nghiệp chưa niêm yết. Các doanh nghiệp này có sức khỏe tài chính ở mức yếu rất đáng báo động. Điều này thể hiện ở mức độ đòn bẩy tài chính (Nợ vay ròng/Vốn chủ sở hữu) hiện ở mức lên tới 8,1 lần trong khi các doanh nghiệp niêm yết chỉ ở mức 2,5 lần. Đòn bẩy tài chính của các doanh nghiệp BĐS phát hành trái phiếu doanh nghiệp chưa niêm yết ước tính có thể còn cao hơn nữa, rủi ro hơn nữa vào cuối năm 2022. Cũng theo Fiin Ratings, 74% núi trái phiếu rác này nằm trong kho “tài sản” của các ngân hàng thương mại. Tức là, chính giới ngân hàng thương mại và doanh nghiệp phát hành trái phiếu rác đã bắt tay với nhau để biến Tiền thành… giấy lộn. Tiền được đám “cá mập” ngân hàng và doanh nghiệp chia chác, còn “rác trái phiếu” thì để lại! Một ngày đẹp trời nào đó, núi nợ này sẽ được nhà nước mua lại theo kịch bản “ngân hàng 0 đồng,” bơm tiền từ ngân sách để “tái cơ cấu.” Tức là, cuối cùng, thì người dân đóng thuế sẽ chịu hết đóng rác rưởi này bằng việc chi trả nhiều hơn các khoản thuế phí được tính vào mỗi lít xăng, mỗi cân thịt… Đúng là chỉ có những “thiên tài đảng ta” mới có thể làm được điều đó. Khi cả quốc gia biến thành quĩ đầu cơ và nền kinh tế “cạp đất mà ăn” Trong bài báo gần đây của tờ Nhà Đầu Tư của Hiệp Hội Doanh Nghiệp Đầu Tư Nước Ngoài, ông chuyên gia XHCN Lê Xuân Nghĩa cũng đã phải thừa nhận “Một thị trường trái phiếu đáng buồn” với thực tế hơn 80% cơ cấu vay nợ của các doanh nghiệp hiện nay đều ở lĩnh vực bất động sản và ngân hàng. Tức là nguồn vốn của xã hội được chuyển vào đất và giấy nợ, mà một nửa trong số giấy nợ đó là rác (trái phiếu 3 Không). Không hề thấy bóng dáng sản xuất kinh doanh hay nghiên cứu, chế tạo, giáo dục… Cũng phải thôi, chẳng có một loại hình sản xuất, nghiên cứu chế tạo nào có thể bảo đảm mức sinh lời ngay lập tức 2 con số phần trăm. Trong khi đó, chỉ cần mua đi bán lại một mảnh đất cũng lời 2,3 lần trong những đợt “lướt sóng.” Nhưng hệ quả tất yếu của quá trình điên rồ này sẽ là gì? Bất kể mô hình Ponzi nào cũng phải kết thúc bằng một cuộc sụp đổ thị trường thảm khốc. Những tổ kiến nhỏ có thể làm sụp đổ những thân đê to lớn. GDP Việt Nam được ước tính khoảng 400 tỷ Mỹ Kim theo “cách tính mới” từ thời Nguyễn Xuân Phúc nhưng nếu chỉ loại bỏ công ty Samsung và khoảng 50 doanh nghiệp Hàn Quốc hàng đầu thì GDP Việt Nam đã mất tới 25% tức là chỉ còn khoảng 300 tỷ Mỹ Kim. Nền kinh tế gia công cho nước ngoài và phụ thuộc vào xuất khẩu của Việt Nam suốt từ 1986 tới nay ngày càng phụ thuộc nhiều hơn vào khối doanh nghiệp ngoại và đầu tư FDI. Trong khi đó, xu hướng trong 5 năm gần đây, số lượng và qui mô đầu tư của khối doanh nghiệp ngoại ngày một co hẹp. Tăng trưởng kinh tế dựa vào việc mở rộng đầu vào (vốn, lao động) và hơn 70% xuất khẩu thuộc về các công ty vốn FDI. Thu nhập bình quân GDP/đầu người vẫn ở nhóm thấp ở Đông Nam Á chỉ hơn Myamar và Lào nhưng giá bất động sản, xe hơi, giá xăng dầu thì cao ở top đầu của thế giới. Bất động sản và thị trường thế chấp trái phiếu dưới chuẩn (Trái phiếu doanh nghiệp 3 Không) ở Việt Nam là một câu chuyện hoang đường vượt qua mọi qui luật kinh tế cho tới thời điểm hiện tại. Những gì đang diễn ra ở Việt Nam rất nhiều điểm tương đồng với những câu chuyện trong tác phẩm đầy tính châm biếm, trào lộng “Bomerang – bong bóng kinh tế và làn sóng vỡ nợ quốc gia” của Michael Lewis khi ông kể những trải nhiệm từ cuộc đỗ vỡ tài chính toàn cầu 2008 với ví dụ tiêu biểu về nền kinh tế Ireland, Hy Lạp và các nước Đông Nam Á. Có một “luật đời” là “chỉ có miếng phô-mai miễn phí ở cái bẫy chuột” mà thôi. Chỉ có điều, nạn nhân của những trò lưu manh trên thị trường chứng khoán, thế chấp trái phiếu dưới chuẩn, những vụ áp phe của giới ngân hàng và đám doanh nghiệp đàng điếm Việt, sự dốt nát của hệ thống quan liêu nhũng lạm… chính là nền kinh tế quốc dân ngày một thụt lùi, là hàng triệu những nhà đầu tư tham lam với niềm tin ngây ngô “làm giàu không khó” phải ôm hận. Nhà nước và đám ngân hàng vẫn ổn, chỉ có đám “nhân dân anh hùng” là phải nhảy lầu hay trốn nợ. Cuối cùng, tất cả tổn thất khủng khiếp sẽ được chia đều, tính đủ vào các sắc thuế đánh vào từng lít xăng, từng ký thịt heo, từng lít nước mắm… của gần 100 triệu dân Việt Nam. Đó là một quá trình bần cùng hóa dân tộc Việt Nam mà kẻ chịu trách nhiệm không ai khác là đảng CSVN. Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}