{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/11/viet-nam-cong-hoa-dung-cam-khai-hoa-ban.html", 
    "tg_dang_tin": "2020-11-26 12:40:00", 
    "tieu_de": "Việt Nam Cộng Hòa đã dũng cảm khai hỏa bắn lại cộng sản Trung Quốc tại Hoàng Sa", 
    "noi_dung": "Joseph Trevithick  * Nguyễn Trọng Dân (Danlambao) lược dịch - \"Dư âm của cuộc hải chiến Hoàng Sa giữa Việt Nam Cộng Hòa và cộng sản vẫn còn vang dội đến ngày hôm nay. Có thể chắc chắn mà khẳng định rằng, đối với Việt Nam Cộng Hòa, bảo vệ toàn vẹn lãnh thổ và chống giặc ngoại xâm là trách nhiệm hàng đầu, bất kể là hoàn cảnh khả năng có gặp khó khăn đến cỡ nào\" - Ký giả Joseph Trevithick  *  Tháng Giêng năm 1974, Hải quân Việt Nam Cộng Hòa đã khai hỏa bắn vào tàu của Hải quân cộng sản Trung Quốc tại chuỗi đảo Hoàng Sa, nơi mà hiện nay, căng thẳng đối đầu đang gia tăng.  Căng thẳng đối đầu giữa Việt Nam Cộng Hòa và cộng sản Trung Quốc đã có từ lâu tại nơi này trước khi xảy ra giao tranh. Hải quân Việt Nam Cộng Hòa thường xuyên phải đuổi ngư dân của Trung Quốc và của các nước khác trong vùng ra khỏi nơi này ngay từ những năm 1960 dưới sự trợ giúp của Hoa Kỳ.  Nhưng vào năm 1973, Hoa Kỳ đã bắt đầu cắt giảm hỗ trợ quân sự cho Việt Nam Cộng Hòa. Giới chức Ngoại giao Mỹ đi đến nhiều thỏa thuận ngầm với cộng sản Bắc Việt (mà sau này là cộng sản Việt Nam) tại Paris tạo điều kiện cho Quốc Hội Hoa Kỳ sau đó đi đến quyết định cắt viện trợ quân sự cho Việt Nam Cộng Hòa. (3)  Bắc Kinh nhanh chóng nhận ra tình hình chính trị đang thay đổi có lợi cho họ trong cuộc tranh chấp đối đầu tại vùng biển đảo Hoàng Sa. Lực lượng của họ đã kiểm soát nửa phía bắc của quần đảo.  Hải quân cộng sản Trung cộng bắt đầu âm thầm lấn chiếm phần còn lại của đảo Hoàng Sa mà không ai hay biết hay để ý. Vào ngày 16 tháng Giêng, các sĩ quan Hải quân Việt Nam Cộng Hòa cùng với các cố vấn quân sự Hoa Kỳ (trên đường ra Hoàng Sa khảo sát địa chất) đã tình cờ bắt gặp lính Hải quân cộng sản Trung quốc đã và đang thiết lập các ụ tàu trên đảo nhỏ Drumond (Hữu Nhật).  Một trung đội lính Việt Nam Cộng Hòa đóng quân trên một hòn đảo khác gần đó cũng hoàn toàn không hay biết về sự xâm nhập lấn chiếm âm thầm này của Bắc Kinh. Khi Sài Gòn yêu cầu cộng sản Trung Quốc dỡ bỏ ụ tàu và rời khỏi khu vực quần đảo Hoàng Sa, Bắc Kinh từ chối và thách thức ngược lại Sài Gòn, buộc lính Việt Nam Cộng Hòa phải rời khỏi Hoàng Sa.  Mặc dù nguồn lực quân sự đang eo hẹp cắt giảm, chính quyền Việt Nam Cộng Hòa cảm thấy không thể cúi mặt trước thách thức trắng trợn này của cộng sản (3).  Thế là ngay ngày hôm sau, một đại đội Người Nhái Biệt Kích đã đổ bộ lên đảo và xé toạc lá cờ của cộng sản Trung Quốc đã cắm tại vùng này.  Hải quân cộng sản Trung Quốc phản ứng bằng cách gửi quân tiếp viện chuẩn bị phản công chiếm lại đảo vào ngày 18 tháng Giêng.  Sáng hôm sau, Thủy quân Lục chiến Việt Nam Cộng Hòa lại đổ bộ lên một hòn đảo khác có tên là Quang Ảnh gần bên để ép đẩy quân đồn trú cộng sản Trung Quốc trên đảo ra khỏi, và thế là giao tranh bùng phát.  Các lực lượng đồn trú cộng sản Trung Quốc đã bắn chết ba lính Thủy quân Lục Chiến Việt Nam Cộng Hòa và buộc tiểu đội này phải rút ngược về tàu của mình. Không nao núng, các chiến hạm Việt Nam Cộng Hòa và bao gồm cả các tàu tuần tra hải cảnh nhỏ đồng loạt bắn vào quân trên đảo và các chiến hạm của cộng sản Trung Quốc gần đó.  Các lực lượng đồn trú cộng sản Trung Quốc đã bắn chết ba lính Thủy quân Lục Chiến Việt Nam Cộng Hòa và buộc tiểu đội này phải rút ngược về tàu của mình. Không nao núng, các chiến hạm Việt Nam Cộng Hòa và bao gồm cả các tàu tuần tra hải cảnh nhỏ đồng loạt bắn bắn vào quân cộng sản Trung Quốc trên đảo và các chiến hạm của cộng sản Trung Quốc gần đó.  Nhưng vào tháng Bảy năm ngoái, các nhà lập pháp Mỹ đã ra quyết định cấm Bộ Quốc phòng Hoa Kỳ can dự vào các cuộc xung đột tại Đông Nam Á. Không có sự hỗ trợ hỏa lực của Hoa Kỳ, nỗ lực tấn công của Việt Nam Cộng Hòa trở thành cố gắng trong tuyệt vọng.  Bắc Kinh ồ ạt gởi thêm quân tiếp viện vào khu vực. Oanh tạc cơ của cộng sản Trung Quốc ném bom dữ dội vào mọi vị trí quân đội Việt Nam Cộng Hòa trú đóng tại đảo Hoàng Sa.  Khi cuộc xung đột ngừng lại, một tàu Hải quân của Việt Nam Cộng Hòa bị chìm và hầu hết các tàu còn lại đều bị hư hại. Cộng sản Trung Quốc đổ bộ và kiểm soát chặt chẽ các hòn đảo, họ phủ nhận mọi thiệt hại kể cả một thừa nhận một tàu chiến của họ cũng bị chìm. (4)  Phía Việt Nam Cộng Hòa có khoảng 50 chiến sĩ bị tử thương và gần 5 tù nhân, trong đó có cả một cố vấn người Mỹ (tên là Gerald Emil Kosh) (2).  Các tù nhân cuối cùng đã được thả ra thông qua Hội Chữ thập đỏ ở Hồng Kông. Mãi cho đến cuối tháng Giêng, các tàu thương mại và ngư dân Việt Nam vẫn tìm thấy những người lính sống sót sau trận chiến đang thả trôi chờ cứu.  Dư âm của cuộc hải chiến Hoàng Sa giữa Việt Nam Cộng Hòa và cộng sản vẫn còn vang dội đến ngày hôm nay (5). Có thể chắc chắn mà khẳng định rằng, đối với Việt Nam Cộng Hòa, bảo vệ toàn vẹn lãnh thổ và chống giặc ngoại xâm là trách nhiệm hàng đầu, bất kể là hoàn cảnh khả năng có gặp khó khăn đến cỡ nào.(6)  Ngoài ra, Cộng Sản Bắc Việt không công khai phản đối cộng sản Trung Quốc trong vụ tấn chiếm Hoàng Sa. Mãi đến sau năm 1975, Cộng sản Việt Nam mới đặt lại vấn đề chủ quyền quần đảo này.  Cuộc tranh chấp tại quẩn đảo Hoàng Sa vẫn (âm thầm) tiếp diễn cho đến ngày hôm nay và có rất thể ở một tương lai rất gần, sẽ có một trận chiến giao tranh nữa xảy ra tại quần đảo này (7).  Chú thích:  1. Ký giả Joseph Trevithick là một chuyên gia kỳ cựu chuyên về các vấn để quốc phòng. Ông nổi tiếng với nhiều bài viết ngắn, lời văn mộc mạc cộng với những nhận định chính xác gãy gọn rất hữu ích cho giới chính trị gia cầm quyền tại Hoa Thịnh Đốn. Ông có bằng Cử nhân tại đại học Carnegie Mellon ở Pittsburgh tiểu bang Pennsylvania về Lịch Sử và Chính Trị. Ông có bằng Cao Học chuyên về \"Xung đột và Chính Trị\" tại đại học Georgetown lừng danh ở Hoa Thịnh Đốn.  2. Gerald Emil Kosh sanh năm 1946, nguyên là đại úy bộ binh, sau giải ngũ làm tùy viên quân sự cho tòa đại sứ Hoa Kỳ tại Sài Gòn, ông có mặt tại Hoàng Sa cùng với nhân viên của Việt Nam Cộng Hòa trong khi khảo sát địa chất cho dự án xây phi trường ở nơi này.  Tuy nhiên, phía tòa đại sứ Hoa Kỳ tại Sài Gòn nhiều lần chối bỏ cho rằng ông Kosh ra Hoàng Sa quá giang tàu của Việt Nam Cộng Hòa chỉ là để đi du lịch ngắm cảnh, không có trách nhiệm gì từ tòa đại sứ giao phó cả. Sau vụ bị bắt trả về từ Hông Kông, Ông Kosh sống rất âm thầm, thậm chí được cho là không được nhận cả tiền quân hưu, và chết lặng lẽ tại Las Vegas, không thổ lộ điều gì cả. Có nhiều nghi vấn ông biết rất nhiều bí mật về những cuộc thỏa thuận ngầm để nhường Hoàng Sa lại cho cộng sản Trung quốc từ Henry Kisinger và Nixon với Chu Ân Lai, mà tòa đại sứ Mỹ tại Sài Gòn có trách nhiệm thực hiện.  3. Cũng có những bằng chứng cần kiểm chứng cho thấy rằng Tổng thống Thiệu muốn phá những thỏa thuận ngầm của Henry Kissinger với cộng sản Trung Quốc nên đã ra lệnh nổ súng tấn công giữ đảo tại Hoàng Sa. Hoa Kỳ ra lệnh Hạm đội Bảy của họ lùi ra xa trận chiến Hoàng Sa không trợ giúp vì hiểu ý đồ của Tổng thống.  4. Kế hoạch tái chiếm lại Hoàng Sa của Quân lực Việt Nam Cộng Hòa rất quy mô và hoàn chỉnh nhưng bị tổng thống Thiệu đình chỉ vào giờ chót vì tổng thống tin vào lời hứa nỗ lực vận động tăng viện trợ của giới chức Tòa Bạch Ốc của chính phủ Ford tại chính trường Hoa Kỳ. Tổng thống Thiệu cần khoảng viện trợ này như cá cần nước để khiến Việt Nam Cộng Hòa có thể đủ hỏa lực mà đứng vững trước đợt tổng tấn công của cộng sản Bắc Việt với hỏa lực viện trợ từ khối Xô Viết ước đoán gấp năm lần phía Việt Nam Cộng Hòa.  5. Lời hứa và nỗ lực vận động của chính phủ Ford như một màn kịch lúc không giờ và thất bại, viện trợ không đến như Tổng thống mong đợi, Việt Nam Cộng Hòa thất thủ và Hoàng Sa cũng vẫn không lấy lại được. Nhiều chiến lược gia ngày nay cho rằng tổng thống Thiệu nên liều thí mạng dân, mạng lính, đừng cân nhắc quá kỹ lưỡng như ông vẫn hay là, dồn toàn lực đánh cộng sản Trung quốc như tính toán lúc đầu để phá triệt để các dự tính của Henry Kissinger. Trước cũng thất thủ, sau cũng thất thủ, tính kỹ quá mà làm gì!  Tuy nhiên, con người của tổng thống Thiệu vốn quý mạng người dân, không bao giờ chịu liều thí mạng người dân như cộng sản cả, bởi vậy, thời loạn làm Phật nên đại sự trước mắt mới hỏng! Nhưng ông lại thắng ở đường dài. Dân tộc Việt Nam Cộng Hòa nay hùng mạnh trở lại cũng từ lòng nhân của ông.  6. Ngày nay thì Hoa Kỳ đã thấy được di sản tai hại mà Nixon và Henry Kissinger để lại khi tìm cách bán rẽ đồng minh Việt Nam Cộng Hòa để lấy nụ cười của lãnh đạo cộng sản Trung quốc, nên bắt đầu tìm đủ cách khơi lại lòng quả cảm của dân tộc Việt Nam Cộng Hòa một mình đương đầu với toàn bộ khối cộng sản, từ trên bộ lẫn ra ngoài hải phận, đương đầu từ cộng sản Bắc Việt lẫn cộng sản Trung Quốc. Bài viết này của tác giả báo hiệu nỗ lực về mặt công luận của chính phủ Hoa Kỳ trong tương lai sắp tới .  7. Câu cuối cùng mà ký giả Joseph Trevithick viết là câu quan trọng nhất của toàn bài, báo hiệu một giai đoạn biến động chính trị sắp xảy ra tại Việt Nam.  Nguồn:  https://nationalinterest.org/blog/buzz/south-vietnam-went-out-fightagainst-china-120051  Nguyễn Trọng Dân danlambaovn.blogspot.com", 
    "nhan": 1
}