{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/cach-manghy-sinh-cong-hien.html", 
    "tg_dang_tin": "2020-05-13 06:56:00", 
    "tieu_de": "Cách mạng/hy sinh & cống hiến",
    "noi_dung": "S.T.T.D Tưởng Năng Tiến (Danlambao) - Từ Bangkok, FB Trần Quang Đô hớn hở cho hay: “Ngân hàng hôm nay 5/5 đông kín người. Thiên hạ xếp hàng nhận 5000 baht, tương đương 250 đô la Úc, tiền hổ trợ người dân trong dịch Cúm Vũ Hán. Điện nước thì miễn phí trong ba tháng cho dân lao động.”\n\n\nTôi cũng hay lui tới Thái Lan nên hoàn toàn không ngạc nhiên gì về chuyện này. Tuy mang tiếng là “quân phiệt” nhưng bọn tướng lãnh ở nước này “yếu xìu” hà, và hay “mị dân” bằng tiền lắm: tiền trợ cấp cho những người khuyết tật, tiền giúp đỡ cho kẻ neo đơn, hay ông già/bà lão... Họ tạo cho dân chúng Thái cái tâm lý ỷ lại, và hèn yếu. Bởi vậy dân Thái chưa bao giờ đánh thắng được một đế quốc to nào cả, đế quốc cỡ trung bình, hoặc nhỏ (xíu) cũng khỏi có dám luôn.\n\n\n\nDân Việt thì hoàn toàn khác. Ngon lành và bảnh bao hơn thấy rõ. Báo Thanh Niên, số ra ngày 6 tháng 5 năm 2020, vừa hãnh diện cho hay: “Nhiều cá nhân, gia đình ở tỉnh Thanh Hóa đã làm đơn xin không nhận tiền hỗ trợ dịch bệnh Covid-19, nhằm chia sẻ khó khăn với Chính Phủ trong giai đoạn hiện nay.” Báo Lao Động (đọc được hôm 2 tháng 4 năm 2020) còn loan tin “phấn khởi” hơn nữa: “Lão nông miền núi hiến đất mặt tiền để chống dịch Covid-19.”\n\n\n\n\nNhững nghĩa cử cao đẹp này, tiếc thay, đã không được dư luận đồng tình mà còn có không ít điều tiếng eo sèo:\n\n\nNgô Trường An: “Dân nào rảnh rỗi quá vậy? Không nhận thì thôi chứ việc chó gì phải viết đơn?”\n\n\nMinh Nguyen Khue: “Đất mặt tiền thì liên quan gì đến việc chống dịch COVID 19 ạ?”\n\n\nThảo Dân: “Tại sao dân cứ phải hi sinh nhiều như vậy? Tại sao cứ mãi bòn rút tận dụng nơi khố rách?”\n\n\nNhững lời phát biểu (linh tinh) thượng dẫn hoàn toàn đi ngược với truyền thống cống hiến toàn diện và hy sinh tuyệt đối của cuộc Cách Mạng Vô Sản Vỹ Đại ở nước ta. Xin đơn cử đôi ba trường hợp để rộng đường dư luận:\n\n\n- Ngày 12 tháng 12 năm 1953, Bế Văn Đàn hy sinh lấy vai làm giá súng.\n\n\n- Ngày 1 tháng 2 năm 1954, Tô Vĩnh Diện hy sinh lấy thân chèn pháo.\n\n\n- Ngày 13 tháng 3 năm 1954, Phan Đình Giót hy sinh lấy thân mình lấp lỗ châu mai.\n\n\nNhững tấm gương hy sinh vừa nêu, có thể, vì quá sáng khiến nhiều người chói mắt nên không nhìn nhận là sự thực. It’s too good to be true! Còn những đợt hy sinh tập thể, có vô số cá nhân người dính chùm, thì vô phương chối bỏ:\n\n\nSau cuộc Cải Cách Ruộng Đất (1953 - 1956) tại miền Bắc, toàn thể nông dân nơi đây đã “tự nguyện” mang hết đồng ruộng giao nộp lại cho Nhà Nước (bằng cách gia nhập hợp tác xã) để Chính Phủ thực hiện chủ trương đất đai của toàn dân. Một chính sách mang lại công bằng và ơn ích cho trăm dân muôn họ.\n\n\nTrong những đợt Cải Tạo Công Thương Nghiệp - ở cả hai miền Nam/Bắc -không ít người dân Việt cũng đã mang hết nhà đất, xe cộ, cơ sở thương mại hiến tặng cho Nhà Nước trước khi... tự tử vì họ ân hận đã tích trữ tài sản hơi nhiều!\n\n\nThiệt là quá đã, và quá đáng!\n\n\nTuy thế, vẫn chưa đã bằng nguyên cả Tuần Lễ Vàng cơ - theo như tường thuật của Báo Điện Tử Đảng Cộng Sản Việt Nam:\n\n\nCách đây gần 75 năm, trước những khó khăn chồng chất của tình thế cách mạng, Chủ tịch Hồ Chí Minh và Đảng ta đã vận động nhân dân cả nước tham gia “Tuần lễ Vàng” và xây dựng “Quỹ Độc Lập”. Sự kiện trên không chỉ giúp Chính phủ cách mạng non trẻ vượt qua những thiếu thốn về tài chính mà còn là minh chứng rõ nét cho sức mạnh vô địch của quần chúng nhân dân…\n\n\nChỉ trong 1 tuần, từ ngày 17-24/9/1945, hưởng ứng lời kêu gọi của Chủ tịch Hồ Chí Minh, đồng bào cả nước đã ủng hộ cho “Quỹ Độc Lập” khá nhiều vàng, bạc, tiền Đông Dương. Ở nơi cực Bắc của Tổ quốc, Vua Mèo Vương Chí Xình (Đồng Văn, Hà Giang) đã ủng hộ 9 cân vàng và 2,2 triệu đồng bạc trắng. Tại cố đô Huế, Nam Phương Hoàng Hậu (Vợ của cựu hoàng Bảo Đại - khi đó là cố vấn Vĩnh Thuỵ) đã ủng hộ hàng chục chiếc nhẫn, hoa tai, vòng vàng quý, nêu gương cho nhân dân Huế ủng hộ 420 lạng vàng. Bà Thềm - Công chúa Chăm (Ninh Thuận) ủng hộ 1 mũ vàng, 1 quả na, 1 quả khế, 1 nải chuối vàng và cả chiếc mục vàng của dòng họ vua Chăm... Có thể nói, thông qua tuyên truyền, “Tuần lễ Vàng” đã nhận được sự ủng hộ sôi nổi trên cả ba miền Bắc, Trung, Nam. Không chỉ có người giàu mà gần như mỗi gia đình dù ít, dù nhiều cũng tham gia ủng hộ xây dựng “Quỹ Độc Lập”, người đôi bông tai, nhà 1-2 con bò... Kết quả là chỉ trong một thời gian ngắn, nhân dân cả nước đã quyên góp được 20 triệu tiền đồng và 370 kilôgam vàng.\n\n\n\n\nVới thời gian, việc hiến tặng (chắc) trở thành truyền thống nên dân Việt cứ thế mà tiếp tục dâng hiến dài dài:\n\n\n- Thông tri 05/TT-UB thực hiện chủ trương tư nhân xin hiến tài sản cho nhà nước\n\n\n- Người dân tộc Dao đỏ hiến hàng trăm nét vuông đất để xây lớp học\n\n\n- Người dân Sóc Sơn Hà Nội đồng lòng hiến đất làm đường\n\n\n- Quảng Bình: Lan tỏa phong trào hiến đất làm đường\n\n\n- Cựu chiến binh hiến đất làm đường\n\n\n- Cụ ông 97 tuổi ở Hà Tĩnh hiến nhà để làm thư viện\n\n\n- Bình Phước: hiến tài sản để làm đường, suối\n\n\nNgay cả bọn thuyền nhân chạy theo bơ thừa sữa cặn, trước khi đâm xầm ra biển, cũng không quên hiến tặng hết cả của chìm/của nổi cho Chính Quyền Cách Mạng. Dù với đủ kiểu/đủ cách/đủ cỡ/đủ thứ/đủ loại hy sinh và hiến tặng như thế (ròng rã hơn bẩy mươi năm qua) hiện tình tài chính nước nhà cũng vẫn y chang như hồi 1945 thôi, quốc khố vẫn cứ trống trơn, và nay lại còn thêm một mớ nợ nần chồng chất nữa - theo như lời báo nguy của T.T Nguyễn Xuân Phúc:\n\n\n“Nợ công trong 5 năm qua tăng trung bình gấp 3 lần tốc độ tăng trưởng… tốc độ tăng chi thường xuyên cao …thu ngân sách không đủ chi thường xuyên và trả nợ…. nếu không chấm dứt tình trạng này, sự sụp đổ nền tài khóa quốc gia không thể tránh khỏi… đề nghị các cơ quan chức năng phải có cải cách đột phá trong tư duy ngân sách, kiểm soát nợ công và đảm bảo khả năng trả nợ.”\n\n\nĐại Biểu Quốc Hội có “kiến nghị” rất “đột phá” là “huy động vàng và USD trong dân.” Nói là đột phá nghe cho lạ tai, chứ giải pháp này không khác mấy với sáng kiến Tuần Lễ Vàng (từ hồi 1945) của Hồ Chủ Tịch. Ba phần tư thế kỷ đã qua - toàn dân đều đã sáng mắt, sáng lòng ráo trọi - vàng chứ có phải là cứt đâu (và đô la cũng chả phải là giấy đi cầu) mà “huy động” hoài vậy được?\n\n\n\"Đã có các giải pháp để huy động nguồn lực vàng, USD trong dân.\"\nThống Đốc Ngân Hàng Lê Minh Hưng\n\n\n13.05.2020\n\n\nS.T.T.D Tưởng Năng Tiến\ndanlambaovn.blogspot.com", 
    "nhan": 1
}