{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-tri-viet-nam-trong-ban-co-dong-nam-a-hien-nay-va-co-hoi-thoat-trung/", 
    "tg_dang_tin": "2022-04-06 00:00:00", 
    "tieu_de": "Vị trí Việt Nam trong bàn cờ Đông Nam Á hiện nay và cơ hội “thoát Trung”", 
    "noi_dung": "Hội nghị thượng đỉnh giữa Hoa Kỳ với lãnh đạo của 10 nước trong khối ASEAN dự trù diễn ra vào hai ngày 28 và 29 tháng Ba, 2022 sau hơn 2 năm gián đoạn vì đại dịch Covid-19, nhưng đã bị đình hoãn vô hạn định chỉ vì các bên không sắp xếp được lịch trình. Có ít nhất ba quốc gia trong Khối ASEAN đề nghị họp sớm hơn vào 2 ngày 26 và 27 tháng Ba; nhưng Tòa Bạch Ốc đã không thể điều chỉnh được vì đúng lúc đó Tổng Thống Jose Biden trên đường bay về Mỹ sau chuyến đi 4 ngày tới Brussels để thảo luận tình hình chiến sự Ukraine với khối NATO. Đáng lý ra hội nghị thượng đỉnh không nên đình hoãn dù bất cứ lý do gì vì cuộc họp sẽ định hình một số những hợp tác quan trọng giữa Hoa Kỳ và Khối ASEAN từ cuộc chiến tranh xâm lược của Nga tại Ukraine. Nếu Hoa Kỳ thật sự coi ASEAN có vị trí trung tâm của Chiến Lược Ấn Độ-Thái Bình Dương, và nếu thật sự khối ASEAN cần sự hợp tác tích cực hơn từ phía Hoa Kỳ trong bối cảnh xích lại giữa Nga và Trung Quốc hiện nay. Hội nghị bị đình hoãn cho thấy là mối quan hệ giữa Hoa Kỳ và 10 quốc gia trong khối ASEAN đang có vấn đề. Thứ nhất, nội bộ khối ASEAN đang bị phân hóa trầm trọng từ sau cuộc đảo chánh của phe quân phiệt Myanmar nhằm lật đổ chính quyền dân cử của bà Aung San Suu Kyi vào tháng Hai, 2021. Hiện có ít nhất ba khuynh hướng về Myanmar trong 10 nước ASEAN. Nhóm thứ nhất gồm Campuchia, Lào, Thái Lan muốn ASEAN “duy trì” nguyên tắc không can thiệp vào nội bộ các nước để bình thường hóa các cuộc hội nghị có sự hiện diện của phe quân phiệt Myanmar; Nhóm thứ hai gồm Singapore, Philippines, Malaysia, Indonesia, Brunei buộc phe quân phiệt Miến phải thực hiện đầy đủ 5 cam kết, nhất là phải để cho đặc sứ của ASEAN gặp và lắng nghe ý kiến từ bà Aung San Suu Kyi đang bị bắt giữ. Nhóm thứ ba gồm một mình CSVN im lặng và chỉ phát biểu chung chung. Biến cố Myanmar đã là một phép thử rất quan trọng về cách giải quyết vấn đề “nội bộ” khi mà cả Trung Quốc lẫn Hoa Kỳ tìm cách tranh thủ khối ASEAN trong chiến lược riêng của họ. Trên bề mặt, ASEAN tuyên bố rằng họ không muốn chọn phe, nhưng trong thực tế mỗi nước đã theo đuổi những lợi ích riêng tư và đó là kết quả của tình hình phân hóa nói trên. Thứ hai, Hoa Kỳ tuy coi khu vực Ấn Độ-Thái Bình Dương là quan trọng, cần tập trung để ngăn chặn sự trỗi dậy của Trung Quốc nhưng trong thực tế, Hoa Thịnh Đốn chưa có một chiến lược nhất quán về khu vực này. Trong bản tóm lược về Chiến Lược Ấn Độ-Thái Bình Dương công bố hôm 11 tháng Hai, 2022, phải nói là Hoa Kỳ đề cập về ASEAN quá chung chung: Hoa Kỳ góp phần xây dựng một ASEAN đoàn kết và thống nhất; Mở rộng sự hiện diện về phương diện ngoại giao của Hoa Kỳ ở Ấn Độ-Thái Bình Dương, đặc biệt là ở Đông Nam Á và các đảo ở Thái Bình Dương. Hoàn toàn không có gì mới. Ngoài ra, Tổng Thống Joe Biden còn đề cử ông Kurt Campbell, cựu Trợ Lý Ngoại Trưởng các vấn đề Đông Á và Thái Bình Dương dưới thời Tổng Thống Barack Obama, phụ trách chính sách Ấn Độ-Thái Bình Dương trong Hội Đồng An Ninh Quốc Gia từ tháng Tám, 2021, nhưng mối liên lạc giữa ông Kurt Campbell với ASEAN phải nói là còn rất lạnh nhạt. Sự đình hoãn Hội Nghị Thượng Đỉnh Mỹ-ASEAN cũng chính là do hai yếu tố nói trên. Chính sách “xoay trục” của Hoa Kỳ về Đông Nam Á Hoa Kỳ có hai lần bày tỏ “quyết tâm” chuyển trục về Á Châu và coi ASEAN là đối tác quan trọng. Lần thứ nhất, trong thời gian 2010-2011 dưới thời Tổng Thống Obama, nhưng sau đó bị trì hoãn vì cuộc nội chiến tại Syria bùng nổ, buộc chính quyền Obama phải dồn hết tâm sức để đối phó tại khu vực Trung Đông và sau đó là vụ Nga xâm chiếm bán đảo Crimea vào năm 2014. Lần thứ hai, trong tình hình hiện nay, Tổng Thống Joe Biden khó có thể tập trung vào ASEAN một cách nhất quán, vì đang cùng với Khối NATO giúp Ukraine chống lại cuộc xâm lược của Putin cũng như giải quyết làn sóng tỵ nạn của người Ukraine đang lánh nạn tại nhiều quốc gia Âu Châu. Nói cách khác, biến động của thời cuộc đã khiến cho Hoa Kỳ hai lần không thể góp phần trong việc “xây dựng một ASEAN đoàn kết và thống nhất” như mong muốn, và vì thế việc Hoa Kỳ đặt niềm tin vào vai trò trung tâm của ASEAN cho chiến lược Ấn Độ-Thái Bình Dương trong vài năm tới hãy còn rất xa vời. Tuy nhiên, trong chiến lược Ấn Độ-Thái Bình Dương công bố hôm 11 tháng Hai, 2021, Hoa Kỳ có xác định là “tăng cường mối quan hệ với các đối tác hàng đầu trong khu vực,” và chỉ đích danh hai quốc gia mà Hoa Thịnh Đốn nhắm đến là Indonesia và Việt Nam. Tại sao lại là Indonesia và Việt Nam? Indonesia là một đảo quốc nằm giữa Đông Nam Á và Thái Bình Dương, có đông dân nhất trong khối ASEAN với 275 triệu dân. Nền kinh tế của Indonesia đứng thứ 15 toàn cầu và đứng thứ 7 Á Châu và hiện đang là thành viên của G20. Không những thế, Indonesia là quốc gia Hồi Giáo lớn nhất thế giới và đã từng cộng tác chặt chẽ với Hoa Kỳ trong chiến lược chống Hồi Giáo quá khích từ năm 2001. Indonesia còn là quốc gia từng đối đầu với Trung Quốc trong nhiều thập niên vì tinh thần chống Cộng Sản dưới thời Tổng Thống Suharto và mới chỉ nối lại quan hệ với Bắc Kinh từ năm 1990. Indonesia là quốc gia lớn nhất và là một trong 5 nước sáng lập ra khối ASEAN, Hoa Kỳ không thể không hợp tác chặt chẽ với Indonesia, và điều này cũng mang lại những lợi ích cho quốc gia Hồi Giáo lớn nhất thế giới từng có truyền thống chống lại sự bá quyền của Bắc Kinh trong 4 thập niên từ năm 1950 đến năm 1990. Trong khi đó, Việt Nam là một quốc gia ở vị trí trung tâm của Đông Nam Á, là cầu nối giữa Trung Quốc và khu vực Đông Nam Á, đồng thời là quốc gia nằm ở vị trí huyết mạch cho tuyến đường hàng hải chiến lược giữa vịnh Thái Lan và Biển Đông. Để bảo vệ “một Ấn Độ -Thái Bình Dương Tự Do và Mở Rộng” trước sự bành trướng của Trung Quốc, Hoa Thịnh Đốn không thể không coi Việt Nam là một đối tác chiến lược, để tiến tới việc xây dựng một “mạng lưới của các liên minh mạnh mẽ và củng cố lẫn nhau,” theo Chiến Lược Ấn Độ-Thái Bình Dương của Hoa Kỳ. Trong cuộc điều trần trước Thượng Viện Hoa Kỳ vào tháng Tư, 2021, ông Marc Knapper đã vạch ra ba chính sách tiếp cận với CSVN khi trở thành đại sứ Hoa Kỳ tại Việt Nam: 1) Thúc đẩy sự hợp tác an ninh giữa Hoa Kỳ và Việt Nam, đặc biệt là về Biển Đông; 2) Hỗ trợ các công ty Hoa Kỳ tiếp cận thị trường Việt Nam một cách công bằng; 3) Thúc đẩy sự hợp tác trong việc giải quyết các vấn đề nhân đạo, nhân quyền, bao gồm sự trao đổi hai chiều giữa công dân hai nước. Tuy là quan điểm đưa ra từ một đại sứ, nhưng phần nào đã biểu hiện chính sách chung của Hoa Kỳ hiện nay là muốn thúc đẩy sự hợp tác của CSVN và việc tiến đến “đối tác chiến lược” là bài toán mà chính Hà Nội phải trả lời trong thời gian tới. Sự kiện Hoa Kỳ cử Phó Tổng Thống Kamala Harris, Bộ Trưởng Quốc Phòng Lloyd Austin, Thứ Trưởng Ngoại Giao Wendy Sherman, Trợ Lý Bộ Trưởng Ngoại Giao về Đông Á và Thái Bình Dương Daniel Kritenbrink viếng thăm Việt Nam trong hơn 1 năm qua, và tặng gần 30 triệu liều vaccine phòng chống Covid-19 – nhiều hơn bất cứ nước nào ở Đông Nam Á, cho thấy là Hoa Thịnh Đốn quan tâm đến Việt Nam. Việc Tổng  Thống Joe Biden phải đình hoãn vô hạn định cuộc gặp các lãnh đạo Khối ASEAN cho thấy là Hoa Thịnh Đốn không thiết tha tranh thủ ASEAN vào lúc này, tuy nhiên khi cuộc chiến xâm lược của Nga tại Ukraine kéo dài và chưa biết hồi kết sẽ ra sao, Hoa Kỳ phải đặt trọng tâm tranh thủ các đối tác cần thiết – Indonesia, Việt Nam, Singapore trong chính sách “xoay trục” để ngăn ngừa một Putin thứ hai ở Châu Á, đó là Tập Cận Bình. Bài học từ Ukraine đã khiến thế giới tự do thức tỉnh về hiểm họa của chuyên chính, độc tài và lãnh đạo của các quốc gia dân chủ cũng đã học một bài học cay đắng về “phát triển kinh tế sẽ chuyển hóa chính trị.” Nguyên tắc này sai lầm khi chiếc bánh kinh tế trao cho các chế độ độc tài không được thực hiện song hành với những đòi hỏi về cải thiện nhân quyền và dân chủ. Hệ quả là các thế lực cường quyền được củng cố, tham nhũng gia tăng, và guồng máy đàn áp người dân càng trở nên tinh vi và thô bạo. Trước sự thức tỉnh này, thế giới tự do sẽ phải thay đổi các chính sách đối ngoại kể cả kinh tế đối với những chế độ độc tài. Nhưng không chỉ lãnh đạo chính trị của các quốc gia, mà cả những đại công ty cũng đang nhìn ra yếu tố lợi nhuận cần phải đặt lên bàn cân với yếu tố tôn trọng quyền con người, quyền lao động và bảo vệ môi sinh trong giao dịch với các quốc gia phi dân chủ. Trong vị trí quan trọng của Việt Nam hiện nay về địa chính trị cũng như tiềm năng của đất nước, đây là lúc lãnh đạo CSVN phải ý thức rằng cuộc chiến tại Ukraine đã chấm dứt thời kỳ tung hoành của độc tài chuyên chính, khai thác thế giới tự do về thị trường để củng cố quyền lực, thống trị người dân. Đã hết rồi thời cực thịnh của đế chế Putin và Tập Cận Bình. Đây là cơ hội lịch sử của đất nước để Việt Nam vươn ra khỏi vòng kim cô “16 Vàng, 4 Tốt” và bảo vệ đất nước. Đây cũng là cơ hội để lãnh đạo CSVN đặt quyền lợi tối thượng của quốc gia và dân tộc lên trên hết, chọn thế đứng giữa tự do và độc tài, giữa cái thiện và cái ác, lên án cuộc đảo chánh phi chính nghĩa và đẫm máu của tập đoàn quân phiệt Myanmar và cuộc xâm lược mang tính diệt chủng của Putin tại Ukraine. Đây là cơ hội giúp cho lãnh đạo CSVN thức tỉnh và thoát Trung, để sớm đưa Việt Nam hội nhập vào thế giới tự do, văn minh và tiến bộ, đúng với vị trí chiến lược mà thế giới đang mong đợi. Lý Thái Hùng  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}