{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/sau-sai-lam-cua-nha-nuoc-csvn-trong-viec-phong-chong-dai-dich-covid-19/", 
    "tg_dang_tin": "2021-09-22 00:00:00", 
    "tieu_de": "Sáu sai lầm của nhà nước CSVN trong việc phòng chống đại dịch Covid-19", 
    "noi_dung": "Đại dịch Covid-19 bắt đầu xuất hiện từ tháng Mười Một, 2019 tại Vũ Hán, Trung Quốc, sau đó lan tràn khắp thế giới và trở thành đại dịch trong suốt gần 2 năm qua, với hơn 230 triệu người nhiễm bệnh và giết chết gần 5 triệu người của 222 quốc gia (tính tới ngày 22/9/2021). Các chuyên gia thế giới đã nhận định là chính sự thói quen bưng bít của nhà nước Trung Cộng đã tạo ra đại dịch như đã cố tình ém nhẹm lời cảnh báo của Bác Sĩ Lý Văn Lượng khi ông bắt đầu nhận thấy triệu chứng dịch bệnh trong hàng loạt các bệnh nhân đang điều trị ở  Bệnh Viện Trung Ương Vũ Hán. Bắc Kinh còn bắt tội ông lúc đó là đã “loan tải tin thất thiệt làm xáo trộn xã hội.” Vài tháng sau, Bác Sĩ Lượng đã qua đời vì Covid-19, và thế giới đã điêu đứng vì nạn dịch lớn nhất thế kỷ. Tại Việt Nam, Covid-19 được phát hiện lần đầu tiên tại thành phố Sài Gòn vào ngày 23 tháng Giêng, 2020, khi một nam du khách từ Vũ Hán đến Khánh Hòa thăm người con trai đang làm việc tại đây, và hai cha con đã phải nhập viện khẩn cấp vì coronavirus. Một nữ nhân viên khách sạn, nơi hai cha con người Trung Quốc này tạm trú, cũng đã bị nhiễm bệnh. Cả ba được Bộ Y Tế xác nhận là các ca nhiễm Covid-19 đầu tiên ở Việt Nam. Từ đó cho đến nay, Việt Nam đã trải qua bốn làn sóng dịch với nhiều diễn biến khá phức tạp. Làn sóng dịch thứ nhất từ ngày 23/1/2020 tới 16/4/2020, với 415 ca nhiễm nhưng không ai thiệt mạng. Làn sóng dịch thứ hai từ ngày 25/7/2020 tới 1/12/2020, với 1.136 ca nhiễm và 35 ca tử vong. Đà Nẵng là nơi bị thiệt hại nặng nề trải qua 36 ngày bị phong tỏa. Làn sóng dịch thứ ba từ ngày 28/1/2021 tới 25/3/2021, với 1.301 ca nhiễm nhưng không có ca tử vong nào. Hải Dương là nơi bùng phát dịch lớn nhất với 726 ca nhiễm, chiếm 80% tổng số ca bệnh trong đợt này. Làn sóng dịch thứ tư từ ngày 27 tháng Tư, 2021 kéo dài đến nay chưa đạt đỉnh điểm, và không thể dự phóng thời điểm chấm dứt vì có nhiều biến chủng xuất hiện. Trong đợt này, hiện có 718.963 ca nhiễm với 17.781 ca tử vong trên toàn quốc, đứng hàng thứ 47/222 quốc gia. Trong đợt lây nhiễm này, thành phố Sài Gòn và 19 tỉnh thành phía Nam là bị thiệt hại nặng nhất, trong đó, Sài Gòn có 354.175 ca nhiễm với số tử vong là 13.809 (chiếm tỷ lệ tử vong cao nhất nước với 3,9%, trong khi trung bình của cả nước là 2,5%, và vượt xa tỷ lệ tử vong trung bình của thế giới là 1,9%), Bình Dương có 187.521 ca nhiễm với con số tử vong là 1.717 và Đồng Nai có 42.396 ca nhiễm. Đặc biệt ba thành phố Sài Gòn – Bình Dương – Đồng Nai tạo thành tam giác của các Khu Công Nghiệp sản xuất hàng xuất khẩu, nên trong đợt sóng thứ tư đã khiến cho 80% doanh nghiệp phải ngừng hoạt động, không chỉ gây thiệt hại cho nền kinh tế mà còn khiến cho hàng triệu người lao động mất việc và sống trong những ngày đói khổ. Câu hỏi mà nhiều người nêu ra là tại sao Việt Nam đã thành công lớn qua ba làn sóng dịch từ ngày 23/1/2020 đến 25/3/2021 với chỉ có 2.852 ca nhiễm và 35 ca tử vong; nhưng khi rơi vào làn sóng dịch thứ tư từ đầu tháng Năm, 2021 đến nay, không những số ca nhiễm và ca tử vong tăng quá nhanh, mà còn cho thấy bộ máy chính quyền bị động và lúng túng trong các biện pháp đối phó trước biến thể Delta. Từ tháng Ba, 2021 khi Việt Nam kết thúc đợt dịch thứ ba, biến thể Delta bắt đầu tấn công mạnh vào Ấn Độ và các quốc gia Đông Nam Á với số ca nhiễm vượt quá ngưỡng từ 300 ngàn đến 400 ngàn ca mỗi ngày, và số người chết có thể nói là hàng hàng lớp lớp, không thể thiêu hay chôn cất kịp. Hình ảnh những lò hỏa thiêu lộ thiên ở Ấn Độ cháy rực 24/7 trong tháng Năm đã là một dấu ấn khủng khiếp về mức độ “sát thủ” của biến chủng Delta. Trong khi đó, nhà cầm quyền Việt Nam không những không quan tâm mà còn tự mãn khi ông Vũ Đức Đam, Trưởng Ban Chỉ Đạo Phòng Chống Dịch Covid-19, vào Sài Gòn thị sát tình hình vào đầu tháng Sáu, 2021 và đã tuyên bố rằng: “Dù có nhiều ca nhiễm, dù con vi-rút này ở đâu có đáng sợ, nhưng mà với Việt Nam ta, chắc chắn là nó không làm gì được.” Nhưng trong 5 tháng qua, ông Vũ Đức Đam và bộ máy chính trị của đảng CSVN không những không tiêu diệt được dịch, mà đành phải đổi giọng từ “chống dịch như chống giặc” sang thành quan điểm “sống chung với dịch” và vái lạy tứ phương xin vaccine từ mọi quốc gia để mang về phòng chống dịch. Những chính sách chống dịch sai lầm và gây nhiều tác hại cho người dân và xã hội Việt Nam hiện nay có thể nhìn thấy qua 6 điểm sai lầm cốt lõi mà Ban Biên Tập FB Việt Tân đã đúc kết, bao gồm: Sai Lầm Thứ Nhất\n:\nTình trạng cách ly tập trung bất hợp lý dồn dân vào một nơi để tạo thành lây nhiễm chéo, bệnh nhẹ dễ trở nặng hơn, không bảo đảm điều kiện vệ sinh cho người đi tập trung.  Bên cạnh các biện pháp phong tỏa cứng ngắc, việc cách ly tập trung những người bị nhiễm (F0), và người tiếp xúc hay gần với người bị nhiễm (F1) đã trở thành nỗi ám ảnh, sợ hãi khủng khiếp hơn cả bị bệnh vì tình trạng mất vệ sinh, thiếu tiện nghi, và đối xử thô bạo của người có trách nhiệm. Rất nhiều người tự giác khai báo y tế nhưng bỏ trốn khi biết mình rơi vào diện cách ly, và chuyện trốn đi cách ly trở thành câu chuyện phổ biến từ Bắc vào Nam với những biện pháp cách ly theo kiểu “truy cùng diệt tận,” thà giết lầm hơn bỏ sót giống cung cách ngăn chặn dịch thô bạo của nhà cầm quyền Trung Quốc. Điều đáng sợ nhất là trong thông tin chính thức của Bộ Y Tế về số lượng ca nhiễm tăng lên hàng ngày thì khoảng 80-90% số ca là trong khu cách ly tập trung. Với các địa phương mà dịch bùng phát mạnh, khu tập trung đông thì tỉ lệ lây nhiễm chéo càng cao. Nói cách khác, chính các khu cách ly tập trung là những ổ dịch nguy hiểm nhất và thực trạng này làm người dân lo sợ nhất. Nếu bị đi cách ly tập trung thì cầm chắc là sẽ bị lây nhiễm. Trả lời báo chí, Tiến Sĩ Đỗ Tiến Bỉnh, Giám Đốc Sở Y Tế TP.HCM cũng thừa nhận có lây chéo trong khu cách ly. Điều đáng sợ thứ hai là thời gian cách ly, trên lý thuyết là 21 ngày, nhưng thực tế có thể bị kéo dài hơn nếu không may trở thành F0. Do cách tính toán máy móc khắc nghiệt của cơ quan chống dịch, nếu chẳng may trong thời gian cách ly tập trung dù đã đủ 21 ngày, nhưng cùng nhóm có người khác bị nhiễm thì người bị tập trung phải tiếp tục cách ly thêm một chu kỳ mới. Vì thế, đi cách ly tập trung tức là rơi vào vùng rủi ro chết người và không biết ngày về. Sau cùng, do chủ trương coi dịch là giặc, trung ương thúc ép sẽ kỷ luật những địa phương nào để xảy ra lây nhiễm dịch. Hệ quả là từng tỉnh thành, từng huyện đều “sáng tạo” ra những quy định riêng, trong đó chủ yếu đẩy hết mọi đối tượng nghi ngại vào khu cách ly tập trung. Sai Lầm Thứ Hai\n:\nXét nghiệm đại trà không cần thiết vừa tốn kém, vừa không hiệu quả, và không bảo đảm vệ sinh khử khuẩn tối thiểu khi làm xét nghiệm.  Để truy tìm những người bị dương tính coronavirus mà Bộ Y Tế Việt Nam gọi là F0, hầu hết các địa phương đều được chỉ thị là phải lấy mẫu xét nghiệm, đặc biệt là “tại các khu vực có nguy cơ lây nhiễm cao,” ít nhất 3 lần xét nghiệm đối với cá nhân hoặc hộ gia đình. Nhưng từ tháng Bảy, 2021 khi dịch bùng phát rộng lớn trong cộng đồng với sự lây lan quá nhanh, Bộ Y Tế đã ra chỉ thị chuyển từ xét nghiệm trọng tâm, trọng điểm sang xét nghiệm diện rộng theo kiểu đại trà. Các chuyên gia đã lên tiếng yêu cầu Bộ Y Tế dừng ngay việc xét nghiệm đại trà vì ba lý do: 1) Quá tốn kém và không có hiệu quả cao; 2) Kết quả không chính xác trong mục tiêu tìm ra F0 trong cộng đồng vì trong xét nghiệm, cho dù có thực hiện tốt đi chăng nữa, vẫn có tỷ lệ dương tính lầm hoặc âm tính lầm; 3) Nhân viên thực hiện xét nghiệm vì quá tải và mệt mỏi nên có thể có sai sót và dẫn tới lây nhiễm chéo trong cộng đồng. Trong ba lý do nói trên, đa số đều cho lý do 1 là thích đáng nhất cần phải ngưng vì phung phí nguồn lực quốc gia một cách không hiệu quả. Báo Tuổi Trẻ số ra ngày 19 tháng Chín, 2021 đã làm bài toán như sau: “Trong chín ngày (từ 8/9/2021 đến 16/9/2021), Hà Nội đã lấy mẫu xét nghiệm COVID-19 cho 4.120.000 người cả bằng test nhanh (1.920.000 người), lẫn RT-PCR (2.960.000 người). Kết quả, chỉ có 21 trong số hơn 4,1 triệu người dương tính. Nếu đem tổng chi phí cho đợt xét nghiệm thần tốc trên diện rộng này chia cho 21 ca dương tính, số tiền đổ vào để tìm một ca dương tính với COVID-19 là… hơn 20 tỉ đồng.” Các chuyên gia khuyến cáo là chỉ nên xét nghiệm cho hai nhóm đối tượng chính, gồm những người cao tuổi và có bệnh nền là hai nhóm cần và có kết quả xét nghiệm chính xác cao hơn nhiều. Ngoài ra, kinh nghiệm của các quốc gia đều rút ra một bài học là không thể nào loại bỏ F0 ra khỏi cộng đồng mà phải chấp nhận “sống chung với dịch” và áp dụng các biện pháp chống dịch cơ bản gồm 5K ( Khẩu trang – Khử trùng – Khoảng cách – Không tập trung – Khai báo y tế). Sai Lầm Thứ Ba\n:\nCác chỉ thị trái ngược, không minh bạch, không giải thích, không hướng dẫn, áp dụng và trừng phạt máy móc, tùy tiện.  Với hệ thống quản lý phục tùng tuyệt đối mệnh lệnh, cấp dưới chỉ biết nhắm mắt thi hành dù thấy rõ một số chỉ thị từ bên trên trái ngược, gây ra hậu quả tai hại, nhưng vẫn im lặng tuân thủ vì sợ mất chức. Chẳng hạn, Cần Thơ ra quy định, toàn bộ xe vào thành phố phải giao cho nhóm tài xế bên trong thành phố lái vào vì sợ lây nhiễm Covid; nhưng vì thành phố không đủ tài xế nên đã gây ách tắc với hàng đoàn xe nối dài chờ đợi cả 10 tiếng đồng hồ mà không ai dám lên tiếng phản đối. Mãi cho đến khi Bộ Trưởng Giao Thông Vận Tải Nguyễn Văn Thể lên tiếng can thiệp thì thành phố mới rút lại lệnh quái đản này. Ngày 9 tháng Chín, 2021 TP Vũng Tàu đưa ra quy định “các trường hợp cấp thiết như khám chữa bệnh hay cấp cứu, phải được phép của chính quyền phường, xã thì mới được đi ra khỏi nhà.” Quy định này ban hành chưa tới một ngày thì thành phố đã phải tức tốc rút xuống với giải thích “cần điều chỉnh,” sau khi bị dư luận phản đối quá mạnh. Ngày 13 tháng Bảy, 2021 trên mạng xã hội lan truyền một văn bản của UBND phường 6, quận Gò Vấp về việc thành lập tổ trực hành chính kiểm soát dịch với 2 ca trực sáng và chiều với quy định theo quota là “mỗi ca xử phạt 20 trường hợp.” Đây là cách làm tiền một cách tùy tiện của những cơ quan hành chánh. Vì thế mà hầu hết các tỉnh thành, ngoài những chốt phong tỏa dưới hình thức chống dịch, còn lập ra hàng trăm tổ trực hành chính (còn gọi là tổ tuần tra) để phạt những trường hợp vi phạm. Riêng thành phố Hà Nội đã lập ra 789 tổ tuần tra nằm dưới sự chỉ đạo của công an thành phố để phạt những vụ như dắt chó đi bộ, không mang khẩu trang, đi ra ngoài đường không có giấy phép… với số tiền thu được lên hàng trăm tỷ đồng. Nhiều trường hợp người dân không trả được tiền phạt (dù vi phạm có lý do chính đáng), đã phải quỳ xuống khóc lóc, lạy lục, van xin công an! Những sự kiện nói trên cho thấy năng lực cán bộ lãnh đạo các cấp vô cùng yếu kém và tùy tiện. Một số lãnh đạo địa phương “thừa quyết liệt” để thực thi những biện pháp cách ly nghiêm ngặt “ai ở đâu ở yên đó” bằng cách ban hành quy định riêng, cấp các loại giấy phép con để ra đường. Ngoài ra, còn có những cán bộ phường xã thiếu trách nhiệm, vô cảm và phi lý như ở huyện Hoằng Hóa, tỉnh Thanh Hóa, cán bộ đã quyết định khóa cổng nhà của gần 400 người dân thuộc một làng trong 14 ngày chỉ vì một số người đã tiếp xúc với những người gần gũi với các ca nghi nhiễm. Đây là biện pháp coi thường sinh mệnh và đời sống của người dân chứ không phải bảo vệ dân. Sai Lầm Thứ Tư\n:\nPhong tỏa dân để ngừa lây nhiễm bệnh, nhưng không suy nghĩ cách giúp đỡ đời sống của dân. Không hỗ trợ tài chánh, không giảm giá điện nước, không hỗ trợ lương thực. Nhiều người dân chết vì đói trước khi bị nhiễm Covid-19 mà chết.  Từ chủ trương “chống dịch như chống giặc,” “mỗi phường là một pháo đài chống dịch” và huy động “cả hệ thống chính trị” phải vào cuộc, đã khiến cho cuộc chống dịch tại Việt Nam biến thành cuộc chiến “chống dân.” Hệ thống chính trị, hệ thống công quyền địa phương chỉ làm duy nhất một việc là phong tỏa cực đoan, bất kể hậu quả. Nếu phát hiện một nhà có F0 thì cô lập cả khu phố. Nếu phát hiện nhiều hộ có F0 thì phong tỏa cả xã, cả phường. Phong tỏa để làm gì thì không đặt ra, không có mục tiêu, không có lộ trình, không có biện pháp. Cứ phong tỏa 14 ngày xong, thấy có F0 lang thang trong cộng đồng thì lại phong tỏa rồi lại tiếp tục phong tỏa. Nhiều  địa phương còn thực hiện các biện pháp rất cực đoan, be bờ, rào làng, rào quốc lộ…, về thực chất là làm cho hàng hóa dồn ứ ngoài cảng, trong kho, rau quả rục chín trên đồng, gà lợn không có thức ăn, và người cũng thiếu ăn vì sản xuất và lưu thông tê liệt. Hậu quả tất nhiên ai cũng thấy là dịch mỗi ngày một tăng trong khi hệ thống y tế thì quá tải, người dân thì đói mỗi ngày, chờ gói cứu trợ từ nhà nước nhưng vô vọng vì chính hệ thống chính trị cũng lúng túng không biết lấy tiền, lấy phương tiện từ đâu giúp dân bởi mọi thứ đều phong tỏa. Nhiều nơi, người dân đã phải chạy đến tổ dân phố, đến phường kêu đói cần giúp đỡ; nhưng họ cũng đói như dân nên nhiều tổ trưởng đã đăng bảng từ chức treo trước nhà để trốn… dân. Nhà cầm quyền Hà Nội có đưa ra hai gói cứu trợ 62.000 tỷ đồng (2020) và 26.000 tỷ đồng nhằm giúp người nghèo và người lao động thất nghiệp, nhưng do những quy định quá phức tạp nên theo thông báo của Bộ Lao Động Thương Binh-Xã Hội thì chỉ giải ngân khoảng một nửa, đa số còn lại vẫn còn chờ, khiến người dân chế giễu là “lên TV mà nhận.” Nhưng việc phong tỏa còn dẫn đến một sự nguy hiểm khác là các nhà bán thuốc, các chợ bán sỉ dược phẩm cũng phải đóng cửa. Thuốc men càng ngày càng khan hiếm trong khi bác sĩ, y tá thì bị huy động vào các việc như “xét nghiệm,” “truy vét” hay trực tại các bệnh viện, các sở y tế. Khi người nhà bị bệnh, các bệnh nhân nằm chịu trận và tự cứu nhau bằng những bài thuốc dân gian, như xông hơi, lá sả, lá chanh, hay tinh dầu… Nếu người bệnh qua khỏi thì đó là ơn trời, còn nếu quá nặng thì phải gọi xe để đưa đi cấp cứu. Nhưng xe cấp cứu vừa không đủ đáp ứng, vừa bị chậm trễ vì các rào chắn, rào thép gai chặn ngang các con đường. Hậu quả tất yếu là nhiều người dù có điều kiện lọt vào tới cổng bệnh xá nhưng đã kiệt quệ hơi thở và thiệt mạng! Sai Lầm Thứ Năm\n:\nĐóng cửa các chợ đầu mối và chợ truyền thống, bắt dân sắp hàng mua đồ ở các siêu thị không đủ hàng để cung cấp gây ra muôn vàn khó khăn cho cuộc sống của người dân.  Bắt đầu từ ngày 9 tháng Bảy, 2021, chính quyền thành phố HCM đã cho áp dụng Chỉ Thị 16 nhằm phong tỏa toàn thành phố trong 15 ngày. Tất cả mọi hoạt động kinh doanh, sinh hoạt tụ họp đều ngưng.  Đặc biệt là Sở Công Thương thành phố đã ra lệnh đóng 191/237 chợ truyền thống và 3 chợ đầu mối (tại Thủ Đức, Bình Điền và Hóc Môn) trong khi cho phép các siêu thị hay những tiệm tạp hóa mở cửa như Saigon Co.op, Satra, MM.Mega Market, Bách Hóa Xanh, VinMart, Familu Mart. AEON, Vissan. Quyết định này đã tạo ra tình trạng hỗn loạn trong đời sống của người dân vì trên thực tế, chợ truyền thống vẫn là đường dây phân phối hàng hóa chính tại nhiều địa phương, nhất là trong bối cảnh dịch Covid-19. Việc đóng cửa các chợ đầu mối, chợ truyền thống đã làm tăng áp lực cho các hệ thống siêu thị, các trung tâm thương mại và người dân không mua được các mặt hàng như mong muốn. Tuy biết rất rõ việc đóng các chợ truyền thống làm ảnh hưởng đến nhu cầu hằng ngày của người dân, và nhất là làm khốn đốn cuộc sống của những người dựa vào thu nhập buôn gánh bán bưng ở các chợ, không chỉ ở Sài Gòn mà hầu hết các tỉnh thành, khi áp dụng chỉ thị 15, 16. Hậu quả là đa số những người nghèo, lao động chân tay bị bỏ đói và sống nhờ vào những bữa cơm từ thiện của một số tổ chức tôn giáo hay từ thiện. Sai Lầm Thứ Sáu\n:\nChủ trương cấp giấy phép đi đường là một thủ tục lạc hậu, chỉ tạo ra tình trạng ngăn sông cấm chợ khiến sinh hoạt của dân chúng càng rơi vào bế tắc.  Sau những ngày khốn đốn bị kềm chân vì phong tỏa,  người dân lại một lần nữa khổ sở với giấy đi đường. Lúc đầu, việc cấp giấy đi đường giao cho các cơ quan hành chánh địa phương trực tiếp cấp cho các trường hợp như: Mua lương thực, thực phẩm, thuốc men, cấp cứu, khám chữa bệnh, tiêm chủng và các trường hợp cần thiết khác như đi công tác, đi làm tại các cơ sở kinh doanh dịch vụ, hàng hóa thiết yếu được phép hoạt động. Nhưng khi dịch bùng phát mạnh ở một số thành phố, thì quy định cấp giấy đi đường lại nhằm kiểm soát chặt chẽ hơn đối với người dân, như công an phường cấp cho cá nhân, công an thành phố cấp cho tổ chức, doanh nghiệp, tạo ra tình trạng quá tải dẫn đến sự hỗn loạn trong khâu cấp và phát thẻ đi đường vì người xin quá đông. Mặt khác, nhiều nơi như ở TP Hà Nội lại cho các cơ quan, đơn vị đoàn thể, tổ chức chính trị xã hội được sử dụng giấy đi đường do đơn vị cấp (không phải xác nhận của phường) nhưng phải kèm theo Căn cước công dân/Chứng minh thư nhân dân, lịch trực, lịch làm việc, văn bản phân công nhiệm vụ khiến cho chốt kiểm tra bị tắc nghẽn vì có quá nhiều loại giấy tờ để xuất trình và kiểm tra. Sau khi dư luận báo chí, mạng xã hội chỉ trích gay gắt lệnh gây ùn tắc giao thông, khiến tiềm ẩn nguy cơ lây lan dịch bệnh và gây khó khăn cho người dân, TP Hà Nội mới sửa lại là người đi đường chỉ phải xuất trình giấy tờ tùy thân (Chứng minh nhân dân/Căn cước công dân/Hộ chiếu) kèm theo Giấy đi đường theo mẫu của thành phố. Làn sóng dịch thứ tư bắt đầu từ ngày 27 tháng Tư đến nay chưa biết ngày nào chấm dứt, nhưng đã để lại hai bài học lớn từ sự thất bại của nhà nước CSVN. Thứ nhất, nhược điểm lớn nhất của chế độ chuyên chính là huy động toàn bộ “hệ thống chính trị” vào công tác chống dịch một cách máy móc, thiếu trách nhiệm và vô cảm. Nếu như trung ương ngay từ đầu không coi dịch là giặc để “tận diệt” bằng mọi cách như trong chiến tranh và không coi “phường, xã là những pháo đài chống dịch” mà thay vào đó tham khảo với các chuyên gia về dịch bệnh, y tế và xã hội để đưa ra những biện pháp hợp lý thì tình hình đã khác. Muốn thay đổi tầm nhìn này, nhà cầm quyền Hà Nội phải nhìn ra điểm cốt lõi là các đoàn thể xã hội dân sự mới chính là bộ máy giúp cho chính quyền, cho xã hội phòng chống dịch một cách hiệu quả, và nhà nước phải bỏ đi thói quen kiểm soát người dân bằng sự độc đoán và bàn tay sắt. Thứ hai, thói quen của guồng máy độc tài chuyên chính là thực hiện các chỉ thị một chiều, không đón nhận và cho phép những phản hồi từ cấp dưới hay địa phương, những chỉ thị mang tính chính trị hơn là đáp ứng nhu cầu thực tế của xã hội, vừa kém hiệu quả, vừa gây thêm đau khổ cho người dân. Quán tính trì trệ, quan liêu, không đặt trọng tâm vào sự giải quyết vấn nạn, không coi mạng sống và sự an lành của người dân là quan trọng khiến việc ngăn chặn dịch đã gây ra không ít sự đau khổ và phẫn nộ trong xã hội, lại vừa phung phí tài nguyên quốc gia mà dịch bệnh vẫn gia tăng ở mức báo động. Rõ ràng là con số tử vong 17.000 người trong 5 tháng qua chưa làm bừng tỉnh những đầu óc mù quáng, vô cảm của bộ máy chuyên chính. Trung Điền\nNgày 22/9/2021  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}