{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thuong-vien-my%cc%83-thong-qua-du-luat-trung-phat-trung-quoc-vi-dan-ap-dan-duy-ngo-nhi/", 
    "tg_dang_tin": "2020-05-15 00:00:00", 
    "tieu_de": "Thượng Viện Mỹ thông qua dự luật trừng phạt Trung Quốc vì đàn áp dân Duy Ngô Nhĩ", 
    "noi_dung": "Theo Reuters, hôm qua 14/05/2020, Thượng Viện Mỹ đã thông qua dự luật yêu cầu chính quyền của tổng thống Donald Trump trừng phạt Trung Quốc vì các cuộc đàn áp người Duy Ngô Nhĩ. Động thái này làm gia tăng áp lực của Washington đối với Bắc Kinh giữa lúc quan hệ hai bên đang căng thẳng, đặc biệt xung quanh vấn đề dịch virus corona. Dự luật chung của hai đảng tại Thượng Viện do thượng nghị sĩ Cộng Hòa Marco Rubio đệ trình, kêu gọi chính quyền Mỹ trừng phạt những quan chức Trung Quốc chịu trách nhiệm trong việc đàn áp người Duy Ngô Nhĩ, sắc dân thiểu số theo Hồi Giáo tại Trung Quốc. Văn kiện nêu rõ: Các ủy viên Bộ Chính Trị đảng Cộng Sản Trung Quốc là những người chịu trách nhiệm chính về các vụ “vi phạm nhân quyền trắng trợn” của người Duy Ngô Nhĩ. Dự luật cũng nêu đích danh một số quan chức tỉnh Tân Cương liên quan đến các vụ trấn áp sắc dân thiểu số này. Dự luật đã được nhất trí thông qua, sau đó sẽ được chuyển qua Hạ Viện, theo thủ tục, trước khi gửi đến Nhà Trắng để tổng thống Trump phê chuẩn hay phủ quyết. Động thái của Thượng Viện Mỹ diễn ra trong lúc quan hệ giữa Washington và Bắc Kinh đang ngày càng căng thẳng trên nhiều phương diện, đặc biệt là về các vấn đề liên quan đến đại dịch Covid-19. Washington những ngày qua đã liên tục quy trách nhiệm cho Bắc Kinh để đại dịch lây lan khắp thế giới vì đã thiếu minh bạch về tình hình dịch. Trung Quốc một mực phủ nhận cáo buộc theo đó họ đã xử lý kém khủng hoảng virus corona, đồng thời coi vấn đề nhân quyền của người Duy Ngô Nhĩ là chuyện nội bộ. Theo Liên Hiệp Quốc, có khoảng hơn 1 triệu người Duy Ngô Nhĩ bị giam giữ trong các trại tập trung trong vùng Tân Cương Trung Quốc những năm qua. Hiện đại sứ quán Trung Quốc tại Washington chưa có bình luận gì về dự luật vừa được Thượng Viện Mỹ thông qua. Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}