{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/quan-he-viet-my-se-the-nao-trong-nam-2022/", 
    "tg_dang_tin": "2022-03-27 00:00:00", 
    "tieu_de": "Quan hệ Việt Mỹ sẽ thế nào trong năm 2022?", 
    "noi_dung": "Bộ trưởng Ngoại giao Việt Nam Bùi Thanh Sơn cùng với Đại sứ Mỹ tại Việt Nam Marc Knapper đã gặp nhau vào sáng ngày 23/3 tại Hà Nội. Một trong những nội dung cuộc gặp được cho biết là để chuẩn bị cho các chuyến thăm sắp tới của lãnh đạo cấp cao hai nước trong năm 2022. Phía Việt Nam đã đề nghị Đại sứ Mỹ phối hợp thúc đẩy các chuyến thăm của lãnh đạo hai nước trong năm nay và trao đổi đoàn, tiếp xúc ở các cấp, các kênh, trong đó có kênh đảng, Quốc hội, và đối ngoại nhân dân. Nhân cuộc gặp mặt này, Đài Á Châu Tự Do phỏng vấn một số chuyên gia  về các vấn đề mà Việt Nam và Hoa Kỳ sẽ bàn luận nếu lãnh đạo cấp cao hai nước có cơ hội trực tiếp gặp nhau, cũng như kỳ vọng về mối quan hệ Việt – Mỹ trong năm 2022. Hội nghị cấp cao đặc biệt ASEAN – Mỹ dự kiến được tổ chức tại Washington DC vào cuối tháng Ba và Thủ tướng Việt Nam Phạm Minh Chính đã xác nhận sẽ tham dự;  nhưng sau đó hội nghị này đã bị hoãn lại. Nhà nghiên cứu Trần Thị Bích, thuộc Chương trình Đông Nam Á, Trung tâm Nghiên cứu Chiến Lược và Quốc tế CSIS có trụ sở ở Washington DC, hy vọng Hội nghị Thượng đỉnh Mỹ – ASEAN đã bị trì hoãn sẽ được diễn ra trong năm nay. Nếu lãnh đạo hai nước có thể gặp nhau thì nội dung sẽ được bàn bạc có thể bao gồm những vấn đề sau: “Về hợp tác chính trị và ngoại giao, nhân dịp này Việt Nam có thể đưa ra lời mời chính thức để Tổng thống  Biden đến thăm Việt Nam và nhân cơ hội đó có thể nâng cấp quan hệ đối tác toàn diện hiện tại lên thành đối tác chiến lược. Về hợp tác kinh tế thì tôi nghĩ rằng hai nước sẽ vẫn tiếp tục ưu tiên những mảng ví dụ như phục hồi và tăng trưởng kinh tế sau đại dịch, cải thiện sức chống chịu của các chuỗi cung ứng và đồng thời có thể giúp Việt Nam xây dựng những cơ sở hạ tầng. Ngoài ra, còn có mảng về kinh tế số. Đó là vấn đề mà cả hai bên đều quan tâm. Dịch bệnh COVID-19 đang tạo ra một cú hích rất mạnh để buộc các nước, trong đó có Việt Nam phải chuyển giao nhanh chóng sang nền kinh tế số. Việt Nam còn gặp rất nhiều khó khăn về vấn đề này, trong đó bao gồm việc nhân lực còn thiếu kỹ năng về thương mại điện tử và chất lượng dịch vụ Internet thì chưa cao và chưa có đồng đều. Chuyển sang hợp tác an ninh và quốc phòng thì hai bên có thể thương lượng ví dụ như đề cập đến việc viếng thăm của tàu sân bay Mỹ có nên trở thành hàng năm hay không, hay chỉ nhân các dịp đặc biệt thôi. Còn có một vấn đề đó là Mỹ có đạo luật chống lại đối thủ của Mỹ thông qua các lệnh trừng phạt. Thông qua đạo luật này thì Hoa Kỳ áp đặt các biện pháp trừng phạt đối với các quốc gia mua vũ khí và trang thiết bị từ Nga. Mặc dù cựu bộ trưởng quốc phòng Hoa Kỳ đã xin Quốc hội miễn trừ trách nhiệm cho Việt Nam, nhưng quyết định cuối cùng thì vẫn chưa được đưa ra. Và cái sự việc gần đây khi mà Việt Nam bỏ phiếu trắng cho cái Nghị quyết về Nga và cuộc xâm lược Ukraine thì có thể sẽ ảnh hưởng tới quyết định cuối cùng của Quốc hội Mỹ.” Thạc sỹ, nhà nghiên cứu Biển Đông Hoàng Việt, cho rằng Việt Nam và Mỹ đều muốn ngồi lại trao đổi với nhau, thúc đẩy nhiều vấn đề có lợi cho cả hai. Theo ông, Mỹ muốn Việt Nam đóng một vai trò năng động hơn và ít nhất là mối quan hệ giữa hai nước được nâng lên một tầm cao mới, đó là đối tác chiến lược toàn diện. Đổi lại, Việt Nam muốn Mỹ giúp phát triển khu vực Đồng bằng sông Cửu Long, cũng như hỗ trợ Việt Nam ở Biển Đông: “Thế còn Việt Nam muốn gì ở Mỹ. Thứ nhất là chúng ta có thể thấy là Việt Nam đang né tránh một số vấn đề liên quan đến quân sự, quân đội, đặc biệt trong bối cảnh này thì rất muốn phát triển về kinh tế. Việt Nam cũng rất muốn Hoa Kỳ giúp Việt Nam phát triển khu vực Đồng bằng sông Cửu Long khi mà dòng Mekong bị sự tác động rất nhiều ở thượng nguồn. Khu vực Đồng bằng sông Cửu Long là cái vựa lúa của Việt Nam, có rất nhiều tiềm năng để phát triển, nhưng mà Việt Nam thiếu công nghệ, thiếu vốn… Mỹ có thể giúp Việt Nam rất nhiều trong vấn đề này, chẳng hạn như các công ty, tập đoàn của Mỹ có thể đầu tư vào nhiều lĩnh vực ở Đồng bằng sông Cửu Long, ví dụ đầu tiên là phát triển về hạ tầng, sau đó có thể phát triển về kinh tế nông nghiệp xanh, theo các quan điểm mới của chúng ta là phát triển nhưng mà không có gây ảnh hưởng nhiều đến môi trường Đây là một số ví dụ cơ bản cho thấy là Việt Nam mong mỏi Mỹ có một vai trò rõ ràng hơn ở đó. Đối với vấn đề Biển Đông thì Mỹ thì muốn Việt Nam ít nhất là không bị lệ thuộc và e ngại sự đe dọa từ Trung Quốc. Đó là lý do mà Mỹ rất muốn giúp đỡ sức mạnh của đội Cảnh sát Biển Việt Nam và cái điều này thì Việt Nam anh cũng rất là đón nhận. Và đương nhiên phía Việt Nam cũng muốn Mỹ đóng một vai trò tích cực hơn ở Biển Đông để kiềm chế cái hành động hung hăng, đe dọa đối với khu vực Biển Đông của Trung Quốc.” Nhà nghiên cứu Trần Thị Bích cho rằng Mỹ đang muốn phát triển mối quan hệ với Việt Nam, tuy nhiên vẫn rất quan tâm đến vấn đề nhân quyền. Theo bà, Mỹ cần phải dùng từ ngữ mềm mỏng và sử dụng những khía cạnh phù hợp để giúp Việt Nam cải thiện tình hình nhân quyền: “Tất nhiên là phía Mỹ rất quan tâm đến vấn đề nhân quyền, nhưng mà tôi nghĩ rằng họ sẽ tìm được những những cách để thúc đẩy Việt Nam cũng có nhân quyền mà không làm ảnh hưởng đến quan hệ song phương. Tôi đề nghị rằng là Mỹ hãy tiếp tục giúp Việt Nam trong việc củng cố nhân quyền nhưng mà sử dụng những từ ngữ mà không khiến cho Hà Nội cảm thấy là…, phía Mỹ nên dùng những từ ngữ nhấn mạnh vào các vấn đề như phát triển nguồn lực, hoặc các quyền của người lao động thì sẽ thu hút được các nhà đầu tư nước ngoài. Tức là sử dụng những khía cạnh, góc độ để mà thuyết phục Việt Nam cải thiện nhân quyền. Thứ hai nữa là nên sử dụng những hình thức đa phương, những tổ chức đa phương để giúp Việt Nam cải thiện nhân quyền. Ví dụ như khi hai nước thảo luận về việc tham gia TPP thì bên Mỹ và Việt Nam đã có ký một thỏa thuận riêng để đảm bảo rằng Việt Nam sẽ đảm bảo rằng Việt Nam sẽ tuân thủ những cái Luật lao động quốc tế.” Trong một ấn phẩm có tên “Can Human Rights survive in the Indo – Pacific order,” tạm dịch là “Liệu Nhân quyền có thể tồn tại trong trật tự Ấn Độ – Thái Bình Dương”), bà Trần Thị Bích có nêu ra một số ví dụ về việc các thỏa thuận đa phương đã thành công trong việc tăng cường thực hành nhân quyền của Việt Nam. Điển hình là Bộ luật Lao động năm 2019 của Việt Nam, được thông qua để đáp ứng Hiệp định Thương mại Tự do giữa Liên Minh Châu Âu và Việt Nam. Bộ luật mới bảo vệ tốt hơn cho người lao động và đánh dấu lần đầu tiên Việt Nam cho phép thành lập các tổ chức công đoàn độc lập. Hoa Kỳ và các nước có cùng quan điểm có thể áp dụng cách tiếp cận tương tự trong nền kinh tế kỹ thuật số để thuyết phục Việt Nam điều chỉnh cả Luật An ninh mạng. Theo đánh giá của cả hai vị chuyên gia, thạc sỹ Hoàng Việt và nhà nghiên cứu Trần Thị Bích, thì quan hệ Việt – Mỹ đã có rất nhiều tiến triển tốt đẹp trong thời gian vừa qua, và hứa hẹn sẽ còn tiến xa hơn nữa trong năm 2022: “Trong năm 2022 này, nếu như mà Tổng thống Biden có cơ hội đến Việt Nam hoặc là Chủ tịch nước Nguyễn Xuân Phúc có cơ hội đến thăm chính thức Hoa Kỳ thì đây sẽ là cơ hội tốt để để hai nước chính thức nâng cấp quan hệ lên đối tác chiến lược.” Tuy nhiên, theo thạc sỹ Hoàng Việt, Việt Nam dù tỏ ra độc lập hơn trong các chính sách của mình và tìm được nhiều điểm chung với Hoa Kỳ, nhưng vẫn còn đang giữ một khoảng cách nhất định đối với Mỹ. Đặc biệt là trong bối cảnh thế giới hiện nay và tình hình chiến sự tại Ukraine thì việc nâng cấp mối quan hệ lên đối tác chiến lược là khó có thể xảy ra trong năm nay. Ông Việt nói: “Trong năm nay, thứ nhất là kỷ niệm Chiến tranh Biên giới tháng 2/1979 thì cả Chủ tịch nước Nguyễn Xuân Phúc và ông Thủ tướng Phạm Minh Chính đã lên khu vực Giếng nước Liệt sĩ ở trên đó. Đó là một cái hành động trước đây chưa bao giờ có. Thứ hai là gần đây trong ngày kỷ niệm trận chiến Gạc Ma ngày 14/3, ông Thủ tướng Phạm Minh Chính đến khu tưởng niệm các chiến sĩ Gạc Ma thăm và tặng hoa, thì đây là việc mà trước đây cũng chưa bao giờ có. Điều đó cũng thể hiện là Việt Nam đang quan tâm hơn về vấn đề biển đảo và các chính sách của Việt Nam càng ngày càng tỏ ra độc lập hơn, chứ không còn e ngại Trung Quốc như trước nữa. Nó cho thấy là giữa Việt Nam và Mỹ đã tìm thấy rất nhiều điểm chung với nhau. Trong chiến lược Ấn Độ Dương – Thái Bình Dương, Mỹ đã nói rất rõ là không phải bắt các bên chọn bên, mà là muốn tạo ra một khu vực hòa bình, thịnh vượng và phát triển ở đây, và điều này thì chắc chắn là Việt Nam rất là mong mỏi. Cho nên chúng ta có thể nhận định một điều là quan hệ giữa Mỹ và Việt Nam sẽ càng ngày càng phát triển hơn. Phía Mỹ thì rất muốn Việt Nam nâng tầm quan hệ, nhưng mà chắc chắn tôi biết rằng là với khả năng bây giờ, cách nghĩ của chính quyền Việt Nam cộng với sự kiện Ukraine thì có lẽ Việt Nam sẽ càng thận trọng hơn trong vấn đề này. Vì vậy, có lẽ là trong thời gian ngắn sắp tới thì quan hệ đối tác chiến lược của hai bên chưa thể đến được.” Hồi tháng tám năm ngoái, Phó Tổng thống Mỹ Kamala Harris đã tới thăm Việt Nam với cam kết thúc đẩy quan hệ hợp tác đối tác toàn diện với Việt Nam. Phó tổng thống Mỹ đã đề nghị nâng cấp quan hệ hai nước lên quan hệ đối tác chiến lược nhưng phía Việt Nam đã không trả lời đề nghị này. Nguồn: RFA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}