{
    "loai": "chinh_tri", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/%C4%91i%E1%BB%83m-b%C3%A1o/20211204-vi%E1%BB%87t-nam-t%E1%BB%AB-h%E1%BB%93-ch%C3%AD-minh-%C4%91%E1%BA%BFn-facebook", 
    "tg_dang_tin": "2021-12-04 15:17:54",
    "tieu_de": "Việt Nam : Từ Hồ Chí Minh đến Facebook", 
    "noi_dung": "Nguyệt san Le Monde Diplomatique tháng 12 giới thiệu số chuyên đề Manière de Voir (Cách Nhìn) về Việt Nam, lược qua lịch sử từ thời thuộc địa Pháp đến cuộc chiến tranh với Mỹ và áp lực từ Trung Quốc hiện nay. Bài viết mang tựa đề « Từ Hồ Chí Minh đến Facebook » nhận định, hình ảnh những người Afghanistan tuyệt vọng đu theo những chiếc máy bay sắp cất cánh từ Kabul gợi nhớ đến những người Việt bám lấy những chiếc trực thăng di tản ở đại sứ quán Mỹ khi Sài Gòn thất thủ năm 1975. Nhưng sự so sánh chỉ dừng lại ở đây. Theo đặc san, sự can đảm và thông minh của người Việt thì đã được nhìn nhận rộng rãi. Nhưng ít ai biết rằng hồi năm 1883, khi Pháp chuẩn bị nắm lấy miền Bắc sau khi chiếm được miền Trung và Nam Việt Nam, triều đình nhà Thanh đã đề nghị lập ra « vùng đệm » ở biên giới Việt-Trung. Bài viết « Khi Trung Quốc và Pháp thương lượng việc chia cắt » cho biết ngày 15/10/1883, Bắc Kinh đòi Pháp phải để cho mình trọn quyền thống trị vùng sông Hồng, với khu vực trung lập từ Quảng Bình đến vĩ tuyến 20, vì Việt Nam là chư hầu của mình. Nhưng thủ tướng Jules Ferry bác bỏ, nói rằng việc lập ra khu vực trung lập giữa hai cường quốc, như Anh với Nga, chỉ có thể hiểu được giữa những nước thắng trận, mà trường hợp này không phải như vậy. Bắc Kinh bực tức liền đặt mua các loại vũ khí tân tiến của Đức và Mỹ, đại bác của Anh, sau đó chính phủ Pháp bèn tăng viện cho đội quân viễn chinh, bắt đầu một cuộc chiến không tuyên bố với Trung Hoa trên lãnh thổ Việt Nam. Cũng ít ai biết rằng từ những năm 1930, cảnh sát Pháp lo ngại trước những hoạt động của các nhà đấu tranh chống chính sách thuộc địa, đã theo dõi họ, đôi khi bắt và trục xuất. Những tài liệu lịch sử được tờ báo công bố, như các truyền đơn của đảng Cộng Sản Pháp năm 1931 bằng tiếng Việt, kêu gọi « Hãy theo gương Nghệ Tĩnh ! Công nông binh diệt trừ lũ đế quốc, quan lại, tư bản, đại điền chủ » … Hồ sơ đầu tiên về Hồ Chí Minh được lập từ năm 1919 với phiếu theo dõi ghi nhận : cao khoảng 1,62m, tuổi chừng 28, người gầy ốm, môi dày... Bên cạnh đó là bản khai của Đặng Đình Thọ, cán bộ cộng sản cấp trung, sau trở thành « điệp viên Thomas », một tình báo viên hai mang. Việt Nam luôn là trung tâm của việc tranh giành ảnh hưởng giữa các cường quốc : trước kia giữa Hoa Kỳ với Liên Xô, giữa Liên Xô với quốc gia cộng sản cạnh tranh là Trung Quốc, và nay là giữa Trung Quốc và Hoa Kỳ. Điều mỉa mai của lịch sử, là tuy Bắc Kinh ghi điểm về kinh tế nhưng ngày nay chính Washington mới giành được chiến thắng trong trái tim người dân và thu hút được các nhà lãnh đạo. Đất nước này đã thành công trong việc hiện đại hóa và đưa hầu hết người dân thoát khỏi cảnh cùng khổ. Nhưng một khi cất cánh, giai đoạn dân chủ hóa vẫn khó khăn, nhất là đa số người dân được kết nối internet và lướt Facebook, tỏ ra ít chịu tiếp thu những tuyên truyền một chiều của đảng. Pháp lại có « duyên nợ » với Bắc Kinh tại lãnh thổ hải ngoại Tân Calédonie, được tuần báo L’Obs nói rõ trong bài « Cái bóng của Trung Quốc trên Caillou ». « Caillou » (viên sỏi) là tên người dân dùng để gọi đảo chính Grande Terre của quần đảo thuộc Pháp tại Thái Bình Dương. Ngày 12/12 Tân Calédonie sẽ trưng cầu dân ý về độc lập, và Trung Quốc đang tìm cách thao túng phe ly khai để khống chế vùng đất này. Từ tháng 10/2017, một năm trước cuộc trưng cầu dân ý lần thứ nhất, một phái đoàn Trung Quốc hùng hậu gồm đại sứ, cố vấn… đổ bộ lên mảnh đất nhỏ bé giữa Thái Bình Dương mênh mông, sự kiện chưa từng thấy đối với người dân trên đảo. Địch Tuấn, đại sứ Trung Quốc tại Pháp và là cựu thứ trưởng ngoại giao là một nhân vật hàng đầu trong thứ bậc đảng Cộng Sản Trung Quốc, đã đi thăm toàn bộ những người lãnh đạo địa phương thuộc mọi khuynh hướng, với khoảng mười mấy cố vấn tháp tùng cùng hòa giọng. Đại sứ nói sẵn sàng phục vụ cho Tân Calédonie, cho khu vực Thái Bình Dương, chỉ muốn giúp đỡ để phát triển ngư nghiệp, cơ sở hạ tầng, đưa khách từ Hoa lục đến du lịch… Dân biểu Philippe Gomès cũng được thăm viếng và rất kinh ngạc vì mười năm trước đó là người đứng đầu tỉnh Nam, ông đã đề nghị mở lãnh sự Trung Quốc để tạo điều kiện cho du lịch nhưng bị Bắc Kinh làm ngơ. Nay trước viễn cảnh Tân Calédonie có thể trở nên độc lập, họ đã thay đổi. Sau chuyến thăm ấn tượng này, Pháp tỏ ra cảnh giác. Tháng 5/2018, tổng thống Emmanuel Macron báo động với 270.000 dân Tân Calédonie rằng « Trung Quốc đang mưu đồ làm bá chủ » tại khu vực. Bởi vì quần đảo rộng 18.575 kilomet vuông tập trung tất cả những gì Bắc Kinh đang thèm muốn ở Thái Bình Dương. Trước hết, là nickel chiếm đến 25-30% trữ lượng toàn cầu, trong khi Trung Quốc là nước tiêu thụ hàng đầu, cần thiết cho các nhà máy sản xuất bình điện. Một Tân Calédonie độc lập còn có thể hy vọng thêm được một lá phiếu ủng hộ ở Liên Hiệp Quốc. Cuối cùng, là vị trí chiến lược đối với Úc và Hoa Kỳ, trong bối cảnh Thái Bình Dương đang là nơi diễn ra cuộc chiến địa chính trị giữa Trung Quốc và phương Tây. Quần đảo cũng đã có sẵn cơ sở hạ tầng quân sự, là nơi trú đóng của quân đội Pháp và hậu cứ Mỹ trong Đệ nhị Thế chiến. Bóng đen đầy đe dọa của Bắc Kinh khiến bộ trưởng Hải Ngoại Sébastien Lecornu đặt câu hỏi : « Người dân Calédonie muốn đối đầu với Trung Quốc trong khuôn khổ Cộng hòa Pháp, hay đơn độc ? » Trung Quốc không có những ăng-ten thường lệ để xâm nhập vào một lãnh thổ, không lãnh sự quán hay Viện Khổng Tử, cộng đồng người Hoa có hiện diện ở Nouméa nhưng ít ỏi. Tuy nhiên Bắc Kinh quyết tâm đặt chân vào Tân Calédonie qua những quan hệ chính trị và thương mại, và một trong số đó là Hiệp hội hữu nghị Trung Quốc-Calédonie, đã dệt được một mạng lưới xung quanh nhà lãnh đạo người bản địa Kanak chủ trương ly khai, Roch Wamytan, chủ tịch Quốc Hội. Báo cáo của Viện nghiên cứu chiến lược thuộc trường Quân Sự Pháp đánh giá « một Tân Calédonie độc lập sẽ đương nhiên dưới ảnh hưởng Trung Quốc ». Một cửa ngõ khác cho Trung Quốc : nickel, và nhân vật đóng vai trò rất quan trọng là một người gốc Việt tên André Dang, biệt danh « Ông Nickel ». Ông Dang giàu có, nhiều ảnh hưởng, ủng hộ Tân Calédonie độc lập, là giám đốc Công ty hầm mỏ Nam Thái Bình Dương (SMSP), một trong ba công ty khai khoáng lớn nhất quần đảo, mới về hưu hồi tháng Bảy. Từ giữa những năm 2000, André Dang thường xuyên đi lại Trung Quốc để làm ăn. Paris nhận ra Bắc Kinh đã từng mưu toan thao túng cuộc trưng cầu dân ý năm 2018. Lúc đó trên Facebook xuất hiện những tài khoản giả và các bài đăng nhằm định hướng lá phiếu. Số phiếu cách biệt trong lần trưng cầu dân ý thứ hai năm 2020 chỉ vỏn vẹn 9.000, rất dễ đảo lộn kết quả, thế nên Pháp sẽ thử nghiệm hệ thống Viginum chống xâm nhập kỹ thuật số trong lần bỏ phiếu ngày 12/12 tới. Paris còn nghi ngờ những cuộc biểu tình chống vac-xin ở Tân Calédonie gần đây, liệu có bàn tay Trung Quốc phía sau ? Cho đến nay, Pháp đã bảo vệ được lãnh thổ hải ngoại này trước sự dòm ngó của Nhật vào đầu thế kỷ 20, của Mỹ sau Đệ nhị Thế chiến, rồi đến Úc và New Zealand, và nay Trung Quốc là cường quốc mới nhất muốn đặt chân vào. Nhà nghiên cứu Bastien Vandendyck lưu ý, « Không có hòn đảo nào ở tiểu vùng Melanesia chống chọi được trước ảnh hưởng Trung Quốc trừ Tân Calédonie, chỉ vì quần đảo này thuộc Pháp ». Fidji, Vanuatu, Papouasie-Tân Guinée, Salomon… đã lần lượt rơi vào vòng tay Bắc Kinh. Dân biểu Philippe Gomès lo ngại, Trung Quốc như « một thợ lặn ẩn mình sau một tảng đá, chờ đến lúc con cá đến đủ gần để bắn ra mũi tên » và đạt được mục tiêu. Cũng về Trung Quốc, Le Figaro Magazine dành trang bìa cho ông chủ tịch nước trong bộ áo đại cán kiểu Mao, với hàng tựa lớn « Hoàng đế kiêm nhà độc tài Tập Cận Bình làm thế nào để khóa chặt Trung Quốc », kết thúc bốn thập niên mở cửa với thế giới. Tờ báo mô tả khu vực cách ly đại quy mô đang được xây dựng ở ngoại ô Quảng Đông, gồm mấy chục tòa nhà ba tầng với 5.000 phòng, được canh giữ cẩn mật, vừa hiện đại như « Chiến tranh giữa các vì sao » lại vừa giống thế giới của Orwell. Hành khách vừa được đưa đến từ sân bay, sau xét nghiệm PCR được hướng dẫn về phòng bằng một trong 10.000 màn hình thông minh. Một bộ phận theo dõi thân nhiệt giúp các viên chức từ trung tâm kiểm soát, trang bị như một nhà máy nguyên tử, biết được tình hình thực tế của người khách. Trong phòng, một bộ máy giám sát các dấu hiệu sinh học của khách, thu thập dữ liệu và khi có dấu hiệu bất thường sẽ cảnh báo cho người có trách nhiệm. Có những robot phun thuốc khử khuẩn trong hành lang, các robot mang bữa ăn đặt trước phòng cho khách. Đại dịch Covid đã đẩy nhanh giấc mộng kiểm soát toàn dân của chế độ độc tài kỹ thuật số. Sau bốn thập niên mở cửa kinh tế giúp Trung Quốc đói nghèo trở nên giàu có, Tập Cận Bình mở ra kỷ nguyên đóng chặt cánh cửa Hoa lục ngay trong thế kỷ 21. Từ gần hai năm qua, cường quốc kinh tế thứ nhì thế giới bị bọc kín trong quả bóng khổng lồ, 1,4 tỉ dân được bảo vệ khỏi Covid lẫn các « ý tưởng nổi dậy » từ bên ngoài. Số khách ngoại quốc giảm trên 80% trong năm 2020, và 150 triệu du khách Trung Quốc từng đi thăm các nước trong năm 2019 được lệnh ở nhà. Ngày 28/03/2020, Bắc Kinh đơn phương hủy bỏ tất cả các chiếu khán và giấy phép cư trú của người ngoại quốc đang ở ngoài Hoa lục, giảm tối đa các chuyến bay quốc tế, làm chia rẽ các gia đình và các công ty thiếu lao động. Bộ Ngoại Giao không gia hạn hộ chiếu trừ các chuyến đi làm ăn cần thiết và cho sinh viên, chỉ cấp 2% so với năm 2019. Công xưởng thế giới còn tự cô lập được bao lâu ? Một sự đóng cửa dài hạn sẽ vẽ lại hình ảnh toàn cầu hóa, và đe dọa viễn cảnh tăng trưởng của Trung Quốc, vốn cất cánh được nhờ tự do hóa thương mại, được phương Tây chấp nhận cho gia nhập Tổ chức Thương mại Thế giới (WTO). Phía sau thành trì, Tập Cận Bình tổ chức tấn công ngoại giao bằng các « chiến lang », căng thẳng với nước Mỹ của Joe Biden, khoe cơ bắp trên đỉnh Himalaya trước Ấn Độ, tiếp tục xây các đảo nhân tạo ở Biển Đông bất chấp Liên Hiệp Quốc, chà đạp Hồng Kông và không giấu diếm dã tâm xâm lược Đài Loan, gây lo sợ cho các láng giềng châu Á. Trung Quốc sẽ không nới lỏng gọng kềm trước Thế vận hội và Đại hội Đảng, thậm chí đến 2023 hay 2024, theo như nhà dịch tễ học nhà nước Chung Nam Sơn (Zhong Nanshan). Giáo sư Nicholas Thomas, City University ở Hồng Kông phân tích, Bắc Kinh lo sợ không dám mở cửa vì vac-xin Trung Quốc kém hiệu quả trước biến thể Delta, và hệ thống y tế kém cỏi. The Economist cho biết trước khi xảy ra đại dịch, Trung Quốc chỉ có 3,6 giường hồi sức trên 100.000 dân, trong khi tỉ lệ này ở Singapore cao gấp ba lần. Điều đáng ngạc nhiên là con virus biến đổi nhanh chóng, nhưng chính sách đối phó của Bắc Kinh lại bất biến. Biến thể mới Omicron sẽ càng khiến Trung Quốc siết chặt kiểm soát. Kinh tế Trung Quốc sẽ chịu nhiều thiệt hại hơn các cường quốc khác, không phải vì con virus lây lan mạnh mẽ, mà ngược lại, vì chính quyền Bắc Kinh cố ngăn chận nó. Tiêu thụ giảm sút, đặc biệt là dịch vụ ăn uống, và sáng tạo bị hạn chế vì các chuyến đi xuyên quốc gia không thực hiện được. Nếu Omicron lây nhiễm nhanh hơn các biến thể khác, các vụ phong tỏa sẽ diễn ra thường xuyên hơn. Theo tính toán của tuần báo Anh dựa trên cơ sở mô hình từ Golman Sachs, nếu phong tỏa hẳn một quý, GDP Trung Quốc sẽ thiệt mất gần 130 tỉ đô la. Omicron không phải là mối đe dọa duy nhất cho kinh tế Trung Quốc. Trước khi biến thể này xuất hiện, đa số chuyên gia dự báo tăng trưởng của Trung Quốc sẽ chậm lại 4,5 đến 5,5% trong năm tới, do Bắc Kinh đàn áp các tập đoàn tư nhân và lãnh vực địa ốc trở nên ảm đạm. Cho đến nay, những khuyết điểm của địa ốc được che giấu sau các lãnh vực khác : xuất khẩu đóng góp vào 40% tăng trưởng nhờ cung cấp các sản phẩm mà người tiêu dùng phương Tây cần đến trong thời gian bị phong tỏa, nhưng sắp tới sẽ giảm đi. Chuyên đề của Courrier International tuần này nói về tình hình lộn xộn của các vệ tinh trên không gian, được so sánh với miền Viễn Tây mới. Hồ sơ của L’Express nhằm tìm hiểu tiền đóng thuế của dân Pháp đi về đâu, L’Obs quan tâm đến những người bỏ phố về quê, còn Le Point đưa loạt bài điều tra về việc đối phó với nạn gián điệp tại Pháp. Trung Quốc lại được nhắc đến : hồi tháng Chín, Viện nghiên cứu chiến lược của trường Quân Sự (IRSEM) công bố một tài liệu chưa từng có dày 650 trang, mô tả chi tiết hệ thống lũng đoạn của Trung Quốc được thiết lập tại khắp nơi trên thế giới. Hôm 05/11, một nhân viên tình báo Trung Quốc tên Từ Diên Quân (Xu Yanjun) thú nhận trước tòa án Cincinati ở Hoa Kỳ đã có hoạt động gián điệp kinh tế. Mục tiêu của anh ta là nhiều tập đoàn hàng không, trong đó có Safran của Pháp !"
}
