{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/putin-dang-tinh-toan-dieu-gi/", 
    "tg_dang_tin": "2022-02-21 00:00:00", 
    "tieu_de": "Putin đang tính toán điều gì?", 
    "noi_dung": "Mọi con mắt đều đang đổ dồn vào cuộc khủng hoảng ở Ukraine, nơi phương Tây và nước Nga của ông Vladimir Putin đang chuẩn bị cho một cuộc đối đầu sẽ làm thay đổi cục diện thế giới. Vào lúc này, có một câu hỏi khó trả lời thỏa đáng: Tổng Thống Nga Vladimir Putin là người như thế nào? Một nhà chiến lược tài ba hay một nhà lãnh đạo liều lĩnh, phiêu lưu? Theo nhiều nhà phân tích, ông Putin là người mưu lược, biết nhanh chóng nắm lấy các cơ hội, nhưng cũng biết dừng lại đúng lúc để không phải gánh chịu những hậu quả xấu. Việc Nga tập trung quân trên biên giới Ukraine có thể chỉ là một đòn gió, một cú tháu cáy nhằm gây áp lực buộc phương Tây phải nhượng bộ những yêu sách của Nga hơn là thực sự chuẩn bị cho một cuộc xâm lược. Một số người khác lại cho rằng, ông Putin đã thay đổi rất nhiều trong hai năm tự cô lập vì đại dịch, trở thành một nhà lãnh đạo hoang tưởng, cáu gắt và liều lĩnh; có nghĩa là cuộc xâm lược Ukraine là một cuộc phiêu lưu đã được tính toán. Quan điểm cho rằng cuộc khủng hoảng Ukraine là một đòn gió có căn cứ trong tham vọng lâu dài của Putin là khôi phục sự vĩ đại của đế chế Nga và Liên Xô cũ, ít nhất là tạo ra một vùng đệm về an ninh ở phía Tây nước Nga không có quân đội và vũ khí của Minh Ước Bắc Đại Tây Dương (NATO). Từ quan điểm đó, Nga liên tục yêu sách NATO ngừng mở rộng về phía Đông, không kết nạp làm thành viên các nước Ukraine và Georgia, rút quân đội và các căn cứ phòng thủ hỏa tiễn của Mỹ và NATO ra khỏi các nước Đông Âu giáp ranh với Nga như Ba Lan và Romania. Ông Putin sẽ tiếp tục duy trì sức ép quân sự, đặt Ukraine và cả phương Tây luôn trong tình trạng chuẩn bị chiến tranh cho đến khi nào các yêu sách của Nga được đáp ứng. Về mặt lịch sử, quan điểm về an ninh của Nga trái với những hiệp ước quốc tế mà Nga ký kết sau khi Liên Xô tan rã năm 1990 nhưng phù hợp với chủ nghĩa dân tộc đang trỗi dậy mạnh mẽ ở nước Nga. Những người theo chủ nghĩa dân tộc Nga tin rằng, phương Tây đã lợi dụng một nước Nga yếu kém cả về kinh tế và chính trị sau khi Liên Xô tan rã để mở rộng NATO về phía Đông, tạo ra một gọng kìm kẹp chặt nước Nga và ngăn không cho quốc gia này trở lại vị thế một cường quốc châu lục. Nỗi thù hận phương Tây hình thành và ngày càng chi phối các chính sách, chiến lược của Moscow. Hiện nay tuy Nga chưa thật sự hùng mạnh nhưng không còn yếu kém nữa nên phương Tây phải thay đổi cách đối xử với Nga theo hướng bình đẳng và tôn trọng. Sự kiện NATO kết nạp các nước giáp biên và có quan hệ mật thiết với Nga, việc Mỹ bố trí các hệ thống phòng thủ hỏa tiễn ở Romania và Ba Lan – chỉ cách biên giới Nga-Ba Lan 100 cây số, cách thủ đô Moscow 800 cây số – bị coi như những mũi dao đâm vào cổ họng của Nga mà Moscow không thể chấp nhận. Tổng Thống Putin được người dân Nga ủng hộ một phần vì ông tỏ ra là một nhà lãnh đạo cứng rắn, dám đương đầu với phương Tây để phục hồi vị thế cường quốc của Nga. Nhưng ông Putin là một nhà chiến lược tỉnh táo; ông biết rõ cái giá khủng khiếp mà nước Nga phải trả nếu xâm lược Ukraine. Ông Putin có thể thắng, có thể chiếm được đất nước Ukraine 44 triệu dân nhưng nước Nga phải đương đầu với những biện pháp trừng phạt “chưa từng có” của phương Tây cả về tài chính và công nghệ; số thương vong sẽ vô cùng lớn. Nhưng điều ông phải cân nhắc nhiều nhất là cuộc chiến tranh xâm lược Ukraine sẽ phản tác dụng, các tham vọng về an ninh của Nga sẽ bị thách thức. Nếu Nga chiếm được Ukraine hoặc lập ra ở đó một chính phủ bù nhìn thân Nga, NATO sẽ không những không rút lực lượng khỏi các nước Đông Âu mà ngược lại sẽ gia tăng phòng thủ, đề phòng Nga tiếp tục lấn sâu vào lãnh thổ của các nước thành viên NATO. Việc Hoa Kỳ nhanh chóng điều động lực lượng Thủy Quân Lục Chiến tinh nhuệ tới Ba Lan và đẩy nhanh tiến độ xây dựng căn cứ phòng thủ hỏa tiễn ở nước này là một dấu hiệu cho thấy NATO quyết tâm củng cố sườn phía Đông để phòng Nga. Cân nhắc lợi ích thu được và cái giá phải trả cho một cuộc phiêu lưu quân sự như vậy, có thể ông Putin sẽ không dám động binh. Nhưng cũng không nên hy vọng ông Putin sẽ nhanh chóng rút quân về, hạ nhiệt cuộc xung đột và xuống thang bởi vì một mặt ông không muốn tỏ ra là nhà lãnh đạo yếu kém trong mắt người dân Nga và ngoài thủ đoạn gây sức ép quân sự “bên miệng hố chiến tranh” như hiện nay, ông Putin hầu như không còn giải pháp nào khác để Phương Tây phải chú ý và tôn trọng các yêu sách của ông. “Đòn gió” của ông Putin có thể sẽ kéo dài nhiều tháng, thậm chí nhiều năm cho đến khi Nga thỏa mãn với các nhượng bộ của phương Tây. Trước mắt, việc NATO kết nạp Ukraine coi như tạm gác lại theo một phần yêu sách của Nga, như thông tin từ các cuộc gặp cấp cao giữa ông Putin với Tổng Thống Pháp Emmanuel Macron và Thủ Tướng Đức Olaf Scholz gần đây. Vấn đề còn vướng mắc là việc rút quân đội NATO khỏi Đông Âu và đóng cửa các căn cứ phòng thủ hỏa tiễn của Mỹ – những điều mà NATO và Mỹ cho rằng “không thể bàn luận.” *** Những nhà phân tích gần gũi với chính trường Nga lại nêu lên những nhận định đáng chú ý khác. Họ lưu ý ông Putin đã “tự cách ly” suốt hai năm đại dịch COVID-19, không tiếp xúc trực tiếp với thế giới bên ngoài. Mới đây khi tiếp các nguyên thủ quốc gia Pháp và Đức, ông Putin đã ngồi ở đầu một chiếc bàn gỗ dài 20 foot để giữ khoảng cách với khách. Truyền hình nhà nước Nga thường trình chiếu ông Putin chủ trì các cuộc họp quan trọng của chính phủ qua mạng Internet và ông giữ khoảng cách ngay cả với các bộ trưởng khi ông triệu tập họ tới làm việc. Thái độ tự cô lập trong cái “tổ kén không có virus” đó của ông Putin hoàn toàn trái ngược với các nguyên thủ quốc gia phương Tây. Tình trạng tự cô lập có thể gây ra những ẩn ức về tâm lý và chứng hoang tưởng thường thấy ở những nhà lãnh đạo chính trị xa rời dòng chảy của các sự kiện cuộc sống; từ đó có những quyết định chính sách không phù hợp với thực tiễn. Thêm nữa, ông Putin có tâm lý tự phụ sau những cơ hội thành công mà ông giành được ở Syria và bán đảo Crimea, làm cho ông nghĩ rằng phương Tây “không đáng ngại” như người ta tưởng. Khi Nga tham gia cuộc nội chiến ở Syria năm 2015 để cứu chính phủ độc tài Bashar al-Assad khỏi nguy cơ sụp đổ, các chính phủ phương Tây rất bất ngờ. Tổng thống Hoa Kỳ khi ấy, ông Barack Obama, đã dự đoán Syria sẽ là bãi lầy của Nga và của Tổng Thống Putin. Nhưng thực tế không phải như vậy, sự tham gia của Nga đã làm thay đổi chiều hướng của cuộc chiến, chính phủ al-Assad diệt được phe nổi loạn và Nga mở rộng được ảnh hưởng ở khu vực Trung Đông và Bắc Phi. Những dự đoán của ông Obama tỏ ra rất không chính xác. Năm 2014, Điện Cẩm Linh bí mật ra lệnh cho các lực lượng Nga gỡ bỏ phiên hiệu và dấu hiệu nhận dạng trên quân phục để chiếm bán đảo Crimea mà không cần bắn một phát súng nào. Việc xâm chiếm và sáp nhập bán đảo Crimea thậm chí còn không nằm trong dự đoán của giới quan sát chính trị, ngay cả tại thủ đô Moscow. Cuộc chiến tranh ủy nhiệm mà ông Putin thúc đẩy sau đó ở miền Đông Ukraine – bằng cách ủng hộ trực tiếp và gián tiếp cho các lực lượng thân Nga ly khai với chính phủ trung ương ở Kyiv – đã cho phép ông ta từ chối việc trở thành một bên trong cuộc xung đột. Hiệp định Minsk chấm dứt xung đột ở miền Đông Ukraine bị phía Nga vi phạm nhiều lần với lý do xung đột là chuyện nội bộ giữa các bên Ukraine, Nga không liên quan. Phản ứng chậm chạp và yếu ớt của phương Tây trước việc Nga xâm chiếm và sáp nhập bán đảo Crimea năm 2014 càng củng cố niềm tin của ông Putin rằng ông có thể dấn tới mà không sợ bị trả giá đắt. Niềm tin đó càng mạnh mẽ hơn khi mới đây ông Putin đã giành được sự ủng hộ của Chủ Tịch Trung Quốc Tập Cận Bình. Trong cuộc họp cấp cao Putin-Tập bên lề Thế Vận Hội Mùa Đông 2022, ông Tập đã bày tỏ sự ủng hộ dứt khoát của Trung Quốc với những yêu sách của Nga, phản đối việc mở rộng khối NATO và chiến lược quân sự của Hoa Kỳ ở Đông Âu. Xem ra ông Putin đã chuẩn bị khá kỹ cho một cuộc phiêu lưu quân sự. *** Trong mùa Đông 2021-22, phương Tây lại một lần nữa đối mặt với nguy cơ một cuộc động binh lớn của Nga, lần này ở ngay trên lãnh thổ Châu Âu. Như đã nói trên, nhiều người cho rằng Ukraine sẽ là “bãi lầy” lớn của Nga và quân đội của ông Putin sẽ lâm vào một cuộc chiến tranh du kích được phương Tây hậu thuẫn kéo dài nhiều năm hao người tốn của trên đất Ukraine – như một Afghanistan đối với Liên Xô trước kia. Nhưng dự đoán này cũng có thể sai lầm như những dự đoán trước kia về hành động của ông Putin. Nếu cho rằng mục tiêu của ông Putin không phải là chiếm lãnh thổ của Ukraine hoặc đưa nước này trở lại quỹ đạo ảnh hưởng của Nga mà sâu ra hơn là lập lại trật tự của Châu Âu trong đó Nga là một “cực quyền lực” chi phối, thì khả năng tấn công và chiếm đóng Ukraine là có thể xảy ra. Hiện Mỹ và phương Tây báo động liên tục rằng cuộc chiến tranh Ukraine sắp bùng nổ bất cứ lúc nào, di tản công dân và rút các phái bộ ngoại giao khỏi Kyiv. Nếu cho xung đột ở Ukraine chỉ là “đòn gió” thì hành động của phương Tây dường như đang đi đúng vào ý đồ của ông Putin, gây hoảng sợ và bất ổn; còn nếu Nga quyết chiếm Ukraine thì sự báo động của phương Tây là cần thiết và hợp lý. Ông Denis Volkov, giám đốc Trung Tâm Levada – một tổ chức thăm dò ý kiến độc lập ở Moscow, cho biết vào thời điểm hiện tại, người Nga dường như tin vào lập luận của Điện Cẩm Linh rằng phương Tây mới là kẻ gây hấn trong cuộc khủng hoảng Ukraine. Ông nói, thông điệp báo động từ Washington về một cuộc xâm lược sắp xảy ra của Nga chỉ củng cố quan điểm đó vì nó khiến phương Tây dường như là bên đang “gây áp lực và leo thang căng thẳng.” Theo ông Volkov, nếu ông Putin thực hiện một chiến dịch quân sự ngắn và hạn chế theo kiểu cuộc chiến năm ngày chống lại Georgia năm 2008 thì người Nga có thể sẽ ủng hộ ông, còn ngược lại, “nếu đây là một cuộc chiến kéo dài, đẫm máu, chúng ta sẽ rơi vào tình huống không thể dự báo trước được. Sự ổn định sẽ kết thúc,” ông Volkov nói với báo The New York Times. Trong lúc chưa ai khẳng định được ông Putin sẽ làm gì với đạo quân khổng lồ đang ép sát Ukraine, những diễn biến trên thực địa thật khó đánh giá: Quân ly khai thân Nga ở miền Đông Ukraine hôm thứ Sáu, 18 tháng Hai, thúc giục kiều dân Nga tại vùng Donbass phải di tản sang Nga vì quân đội chính phủ sắp tấn công. Không biết đây có phải là cái cớ mà Nga dựng lên để động binh – như cảnh báo mấy hôm nay của tình báo Hoa Kỳ hay không. Trong lúc quân đội Nga tổ chức tập trận bắn hỏa tiễn mang đầu đạn hạt nhân ở Belarus, nước láng giềng thân Nga ở phía Bắc Ukraine, thì ông Putin phát thông điệp rằng Nga đã chuẩn bị mở rộng các hoạt động ngoại giao và mời Ngoại Trưởng Hoa Kỳ Antony Blinken tới Moscow đàm phán với Ngoại Trưởng Nga Sergey Lavrov trong tuần tới. Vừa mưu lược nhưng vừa nóng máu phiêu lưu, ông Putin quả là khó hiểu và các nhà lãnh đạo phương Tây sẽ còn đau đầu với ông ta trong một thời gian dài nữa. Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}