{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/tuong-nhu-het.html", 
    "tg_dang_tin": "2020-06-13 14:37:00", 
    "tieu_de": "Tưởng như đã hết",
    "noi_dung": "Thanh Thản Nhiên (Danlambao) - Dù bênh vực hoặc chống đối vị đương kim Tổng Thống do dân bầu lên, không ai tránh khỏi đau lòng khi nhìn đất nước mình xáo trộn không nguôi. Nạn dịch vẫn còn đó. Cô Vi đến mà không đi khi chưa có đối thủ đánh bại nàng. Dân sống chung với Cô thấm thoát đã nửa năm. Chẳng lẽ mọi nước đều \"đóng cửa tắt đèn\" mãi sao? Dân Mỹ có số tử vong quá cao. Thống kê cho thấy tính số trăm ngàn chỉ trong sáu tháng hơn hẳn lính Mỹ tử trận trên chiến trường Việt Nam khi chưa mất nước từ hơn mười năm. Bây giờ con số này chưa chắc đã dừng hẳn. Nhưng nước Mỹ phải cần hồi sinh chứ! Năng lực mọi ngành nghề chỉ được tiến tới một cách e dè chưa rốt ráo. Tự dưng tai bay họa gởi đã nối tiếp giáng xuống đất nước có tên gọi Hiệp Chủng Quốc Hoa Kỳ.\n\n\n\n\nChỉ một anh da màu tên George Floyd bị cảnh sát kẹp cổ chết nên ra cớ sự. Thế là bão nổi lên rồi. Hàng chục ngàn người đua nhau đi biểu tình vừa ôn hoà lẫn hùng hổ tại nhiều thành phố nhất là Washington. Dù muốn hay không George cũng nhắm mắt rồi. Nhưng qua thế giới khác nơi không còn hận thù, kỳ thị sắc tộc, anh sẽ thấy và hài lòng nhìn hàng ngàn người đi biểu tình đòi công lý. Đưa ra mộ được vạn người theo đuôi quan tài anh. Nếu là kẻ có công với đất nước con số đó hẳn gấp đôi. Họ sẽ treo cờ rủ và làm quốc táng nữa. Anh cũng dư biết có nhóm người nhân cơ hội này tính toán việc tương lai như sửa đổi Hiến pháp. Nhóm nọ vác súng đi \"quậy\" cửa hàng siêu thị. Nhóm kia từ lâu có mặc cảm tự ti, tự nghĩ \"Dưới mắt chúng, ta luôn bị kỳ thị\". Anh tạo cơ hội để dân giăng biểu ngữ xuống đường tuần hành cho dịu cơn đè nén bên trong. Nhưng anh có biết hầu như khắp mọi quốc gia đều gặp tình trạng phân biệt sắc tộc không riêng chi nước Mỹ. Rồi còn kỳ thị tôn giáo nữa cơ! Một hình thức bày tỏ quyền làm người. Nhưng tình trạng hổn loạn rối ren nầy khiến người ta đặt nhiều câu hỏi “Sao lúc này tinh thần tranh đấu lên cao quá vậy? Tại sao và tại sao? Có kẻ tỏ ra am tường phân tích \"tại gần ngày tranh cử Tổng Thống, thay vì đi vận động cử tri nói nhiều sợ hớ hên, mình phải dựa hơi vào cái chết kia và châm ngòi thì dân được hài lòng sẽ bỏ phiếu mình\". Dịch bệnh còn đang đe dọa trầm trọng chưa lui mà! Có gì đóng cửa dạy nhau. Kẻ thù là Trung cộng đang ngấp nghé chờ ra tay hại nước mình đó. Nó sống thì mình chết\"! Dân bỏ quên nàng Corona Vũ Hán rồi chăng? Hay nàng ta thấy dân hùng hổ đoàn kết đi biểu tình, cảnh sát dẹp loạn không xong nàng cũng hoảng vía kinh hồn chạy về nguyên quán rồi?\n\n\nHai tuần nay báo chí mệt mỏi ít đưa tin chết chóc vì nàng Cô nữa. Họ đem hình ảnh cuộc biểu tình làm tin nóng hàng đầu. Phần Cô Vũ Hán tạm lánh mặt để dân da trắng, da màu đi “làm ăn“. Du học sinh Việt Nam cũng có trong danh sách được báo đăng hình phỏng vấn trong cuộc hôi của nầy. Ông Trời còn không làm vừa lòng một ai huống hồ người đứng đầu cường quốc. Mạnh được yếu thua, câu nói như thể khuôn vàng thước ngọc, luôn đóng khung cứng ngắt để hai đối thủ định vị trí mình. Nhưng nước Mỹ đang thua rồi sao? Đa số coi nước Mỹ như thần tượng dưới mắt mình. Là chỗ dựa được che chở an toàn khi bị uy hiếp. Nhưng là cơ hội ngàn vàng để đối phương lợi dụng xâu xé, tranh giành ảnh hưởng và thỏa mãn ganh tị. Đối phương ra tranh ghế ngồi trong Nhà Trắng cùng địch thủ của ông Trump nói riêng hay nước Mỹ nói chung ai cũng biết rồi. Chẳng những là nước Trung Quốc da vàng, mũi tẹt, mắt rau răm mà ngay dân bản xứ, người đồng hương với Tổng Thống cũng đang rình rập ông. Hết bắn sẻ lại bắn hàng loạt đạn ngôn ngữ chua cay hoa mỹ kích động lòng căm thù của dân. Cái chết của George vô danh tiểu tốt khiến cuộc phục kích vị TT của mình đã ra ánh sáng là chuyện bé xé ra to. Là, là và đủ thứ là…\n\n\n\n\nTrung Quốc thì có những mưu đồ ngoạn mục của họ. Nhà nước đã đưa tin rộng rãi về các cuộc biểu tình. Nêu bật những cảnh hỗn loạn và cáo buộc sự tàn bạo của cảnh sát ở Mỹ để khẳng định rằng Trung Quốc đang thụ hưởng một xã hội ổn định hơn. Khi các cuộc biểu tình chống phân biệt chủng tộc càn quét khắp nước Mỹ. Bắc Kinh đã chộp cơ hội này để đánh trả Washington vì đã ủng hộ các cuộc biểu tình ủng hộ dân chủ Hồng Kông năm ngoái. Nếu nhận xét sâu xa thì cuộc biểu tình dĩ nhiên giống nhau ở hình thức nhưng bên trong hoàn toàn khác. Xin để mọi người tùy nghi phán xét.\n\n\nXứ Thiên đàng xã nghĩa ở Việt Nam thì dân chết oan ức, chết tại nhà hay nơi đồn công an vì tội bảo vệ quyền sở hữu nhà đất vẫn là cái chết lẻ loi đơn độc. Có được bao nhiêu người lên tiếng phản đối, hay như hòn đá ném trong sa mạc. Phải chăng mạng sống của dân Nam rẻ như bèo khi so với người nước Mỹ vĩ đại. Tên da đen dù có nhiều tiền án bất hảo cũng mặc kệ. Không ai quan tâm bằng hình ảnh hắn bị cảnh sát thi hành công vụ kẹp cổ nằm chết dưới đất. Rủi cho anh cảnh sát là người da trắng. Nếu anh là dân cùng màu da với George Floyd thì nước Mỹ bình yên rồi. Hàng hàng lớp lớp dân đi biểu tình khắp nước làm dịch Cồ phải chùn chân nhường bước cho họ đi ủng hộ George Floyd. Mấy tháng nay mọi người bị cầm nhốt trong nhà chán lắm rồi. Sẵn có một tên nằm xuống thì muôn người cùng đứng lên rồi quỳ gối cầu nguyện cho lý tưởng cao siêu. Đây là việc làm nhân đạo vì người, vì mình luôn! Được thoải mái đi đập phá. Kẻ thì có cơ hội bày tỏ chính kiến cho thế giới biết nhân quyền ở Việt Nam ra sao. Ai cũng dư biết rồi, mình lập lại cũng thừa. Hãy nghe ông Pompeo, Ngoại trưởng Mỹ nhận định: “Việc đảng CSTQ khai thác một cách bỉ ổi cái chết của tên da màu để biện minh cho việc TQ chối bỏ một cách độc đoán phẩm giá con người lại một lần nữa làm lộ rõ bộ mặt thật của họ\". Ông nhấn mạnh thêm đến sự tương phản đối lập lớn giữa hai nước Mỹ -Trung, ông nói “nền báo chí tự do của chúng tôi đưa ra thông tin về mọi sự kiện từ đầu đến cuối để toàn thế giới có thể hiểu chuyện gì đang xảy ra\" trong bối cảnh Trung Quốc tố cáo \"căn bệnh kinh niên\" về phân biệt chủng tộc ở Hoa kỳ và chế diễu nước Mỹ. Cười người nhưng TQ hãy lấy gương ra tự soi mặt mũi mình xem coi thẹo \"đàn áp nhân quyền\" của mình ở đâu?.Thiên An Môn vừa làm lễ kỷ niệm cái gì vậy? Rồi Hồng Kông, Tây Tạng, Ngô Duy Nhĩ đó.\n\n\nTrở về chuyện anh George Floyd, trước khi mình lo người ta nên lo cái ta trước đi đã. Thống đốc tiểu bang New York, Andrew Cuomo kêu gọi người biểu tình đi xét nghiệm virus “Hãy đi xét nghiệm, hãy đi xét nghiệm“!\n\n\nBà Maria Van Kerkhove, một nhà dịch tể học của WHO nói \"dịch bệnh này còn lâu mới chấm dứt. Có hơn 7 triệu người lây nhiễm Corona trên toàn thế giới và hơn 400 ngàn người chết vì Covid-19. Số cao nhất trong một ngày được ghi nhận tại 10 nước hầu hết ở Châu Mỹ và Nam Á.\n\n\nChuyện thiên hạ sự nói biết bao giờ cho hết. Cứ nghĩ \"ta dại ta tìm nơi vắng vẻ, người khôn người đến chốn lao xao\" để xin hai chữ \"Bình An\" nhất là trong mùa Đại dịch chưa chấm dứt.\n\n\nTham khảo:\n\n\nhttps://www.bbc.com/vietnamese\n\n\nThanh Thản Nhiên\ndanlambaovn.blogspot.com", 
    "nhan": 1
}