{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/su-xao-tra-cua-cong-san-oi-voi-dan-oan.html", 
    "tg_dang_tin": "2020-03-06 06:38:00", 
    "tieu_de": "Sự xảo trá của Cộng sản đối với dân oan Thủ Thiêm",
    "noi_dung": "CTV Danlambao - Ngày 6/1/2020 khi phóng viên các báo đài đã đặt câu hỏi liên quan tới tiến độ thực hiện dự án, công tác đền bù giải phóng mặt bằng cũng như thực hiện chính sách đối với người dân thuộc dự án Khu đô thị mới Thủ Thiêm, Chánh văn phòng UBND TP. HCM Hà Phước Thắng cho biết sẽ có cuộc đối thoại với dân oan trước Tết Nguyên đán Canh Tý 2020. Sau đó, buổi đối thoại lại tiếp tục bị hoãn với lý do phòng chống dịch bệnh mà không có lịch hẹn tiếp theo.\n\n\nNgày 12.2, Phó chủ tịch UBND TP.HCM Võ Văn Hoan giao Chủ tịch UBND Quận 2 thông báo với dân oan Thủ Thiêm về việc dời lịch đối thoại với Thanh tra Chính phủ. Lý do trì hoãn là vì “hiện nay các cơ quan, đơn vị đang tập trung tổ chức phòng chống dịch bệnh do nCoV gây ra”. Thời điểm đối thoại trở lại hiện chưa được xác định. Lịch đối thoại đã từng bị hoãn trong tháng 2 với lý do “bận công tác chăm lo tết”.\n\n\nCó thể thấy virus Corona đã trở thành lá bùa hộ mạng của các lãnh đạo thành Hồ sau vụ thảm sát Đồng Tâm xảy ra ngày 9/1/2020.\n\n\nKhi cần thuyết phục, thu hút niềm tin của người dân, Cộng sản sẽ hô khẩu hiệu “an toàn” để huy động người dân đưa con em quay trở lại trường học. Muốn phỉnh gạt người dân, Cộng sản sẽ để Vũ Đức Đam phát ngôn “Đến nay, uy tín Việt Nam về phòng chống dịch Covid-19 được nâng cao, khẳng định vai trò lãnh đạo của đảng Cộng sản, vai trò của Quân đội nhân dân Việt Nam”.\n\n\nTuy nhiên đối mặt với người dân, để trả món nợ đã nợ dân oan Thủ Thiêm trong suốt 20 năm qua thì cộng sản thành Hồ không ngần ngại tuyên bố “đang tập trung tổ chức phòng chống dịch bệnh do nCoV gây ra”.\n\n\nPhòng chống dịch bệnh ở tuyến đầu là các nhân viên y tá, bác sĩ, điều dưỡng... còn những quan chức phụ trách hành chính đóng vai trò gì?\n\n\nNếu các quan chức như Nguyễn Xuân Phúc, Vũ Đức Đam luôn một mực khẳng định Việt Nam kiểm soát dịch bệnh tốt, học sinh phải đi học, xã hội phải quay lại nhịp độ sản xuất, sinh hoạt bình thường thì tại sao lại né đối thoại với dân oan Thủ Thiêm?\n\n\n06.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}