{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/02/viet-nam-co-chong-noi-trung-cong-o-bien.html", 
    "tg_dang_tin": "2022-02-20 09:29:00", 
    "tieu_de": "Việt Nam có chống nổi Trung cộng ở biển đông?", 
    "noi_dung": "Phạm Trần (Danlambao) - Việt Nam và Trung Cộng đang tố cáo lẫn nhau dùng “dân quân biển” để gia tăng các hoạt động lấn chiếm chủ quyền ở Biển Đông, nhưng có bên nào chuẩn bị chiến tranh không?  Tình hình lắng dịu đầu năm 2022 là bằng chứng không bên nào muốn ra tay trước. Nhưng nếu Trung Cộng tấn Việt Nam ở Trường Sa để chiếm trọn vùng biển còn lại, sau khi đã chiếm quần đảo Hoàng Sa của Việt Nam năm 1974 thì liệu Việt Nam có giữ được Biển Đông không?  Câu hỏi này đang vất vưởng trong đầu ông Nguyễn Phú Trọng, Tổng Bí thư đảng CSVN, nhưng cũng băn khoăn không ít đối với lãnh tụ Trung Cộng, ông Tập Cận Bình, vì những thất bại của Trung Cộng trong cuộc chiến biên giới với Việt Nam năm 1979 thời Đặng Tiểu Bình đã để lại bài học đắng cay cho Quân đội Tầu.  Nhưng kể từ khi nắm quyền ở Trung Cộng năm 2012, ít nhất là 3 lần ông Tập đã công khai tuyên bố vùng biển-đảo ở Nam Hải (Biển Đông), có diện tích 2/3 trong tổng số 3.5 triệu cây số vuông là của Trung Quốc từ thời cổ đại.  Việt Nam đã nhiều lần bác bỏ yêu sách của họ Tập, và khẳng định Hoàng Sa và Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam.  Do đó, dù hai nước vẫn giao hảo khá tốt với phương châm “vừa là đồng chí vừa là anh em”, nhưng thâm tâm những người cầm quyền Việt Nam cũng có lúc ước gì không phải sống bên cạnh một quốc gia có nhiều tham vọng xâm lăng láng giềng như Trung Cộng.  Bởi vì, từ khi hai nước nối lại bang giao năm 1991, sau 10 năm chiến tranh biên giới Việt-Trung (1979-1989), lãnh đạo Bắc Kinh không từ bỏ tham vọng đánh chiếm nốt Trường Sa, sau khi đã chiếm 7 vị trí ở Biển Đông ngày 14/03/1988 gồm: Đá Châu Viên, Đá Chữ Thập, Cụm đá Ga Ven, Đá Gạc Ma, Đá Tư Nghĩa, Đá Vành Khăn và Đá Xu Bi.  Do đó, đối với Việt Nam, nhà cầm quyền Trung Cộng đã “ăn sống nuốt tươi” hai phương châm “láng giềng hữu nghị, hợp tác toàn diện, ổn định lâu dài, hướng tới tương lai”, và “láng giềng tốt, bạn bè tốt, đồng chí tốt, đối tác tốt” mà cả hai bên đã cam kết tại Hội nghị Thành Đô năm 1990 giữa phái đoàn Trung Quốc do Giang Trạch Dân, Tổng bí thư Đảng Cộng sản Trung Quốc cùng với Lý Bằng, Thủ tướng Quốc vụ viện Trung Quốc họp với đoàn Việt Nam gồm Tổng Bí thư đảng Nguyễn Văn Linh, Chủ tịch Hội đồng Bộ trưởng (Thủ tướng) Đỗ Mười và Cố vấn Ban chấp hành Trung ương Đảng Phạm Văn Đồng.  Hai bên cùng xây dựng  Để bành trướng ảnh hưởng quân sự ở Biển Đông, từ năm 2012 Trung Cộng đã tân tạo 7 vị trí chiếm đóng thành căn cứ quân sự có quân đội trấn giữ và bến cảng cho tầu neo đậu.  Ngoài ra, Trung Cộng cũng mở rộng các đảo Chữ Thập, Vành Khăn và Subi và xây ở đó 3 sân bay có khả năng cho máy bay quân sự và dân sự sử dụng. Cả 3 sân bay đều nằm ở hướng đông nam Vũng Tầu và đe dọa trực tiếp đến quân Việt Nam đồn trú ở Trường Sa.  Như vậy, cùng với sân bay lớn ở Hoàng Sa ở phía bắc, Trung Cộng đã có 4 sân bay ở Biển Đông. Máy bay chiến đấu từ các căn cứ này là mối đe dọa cắt đứt liên lạc và tiếp vận của Việt Nam từ đất liền ra hải dảo. Một hệ thống hỏa tiễn phòng không và đài kiểm soát không lưu cũng đã được Trung Cộng thiết lập ở Hoàng Sa và Trường Sa để chống Mỹ và đe dọa an ninh hàng hải trên Biển Đông.  Việt Nam cũng thiết lập được một sân bay ở đảo “Trường Sa lớn” nằm cách Cam Ranh khoảng 254 hải lý (470,4 km) và cách Vũng Tàu hơn 500 km theo đường biển. “Trường Sa lớn” là đảo to thứ bốn, sau Bến Lạc, Thị Tứ và Ba Bình thuộc Quần đảo Trường Sa.  Ngoài ta Việt Nam cũng đã xây dựng và tân tạo nhiều vị trí chiến lược, trong số 21 đảo và đá do Việt Nam kiểm soát ở Trường Sa gồm: các đảo An Bang, Nam Yết, Sinh Tồn, Sinh Tồn Đông, Sơn Ca, Trường Sa lớn, Song Tử Tây, Cô Lin, và các đá, hay rạn san hô, gồm: Đá Đông, Đá Lát, Đá Len Đao, Đá Lớn, Đá Nam, Đá Núi Thị, Đá Núi Le, Đá Phan Vinh, Đá Tây, Đá (Bãi) Thuyền Chài, Đá Tiến Nữ, Đá Tốc Tan và Đảo Trường Sa Đông.  Theo ghi nhận của Bách khoa Toàn thư mở thì từ: \"1990 đến 2008, Việt Nam kiểm soát thêm 10 điểm, từ 2008 đến 2014 thì kiểm soát thêm 18 điểm tại quần đảo. Theo báo cáo của chính phủ Mỹ, đến năm 2015, Việt Nam đã mở rộng khu vực kiểm soát lên 48 đảo, cồn và rạn san hô. Nhóm đảo này được gộp vào thành một huyện Trường Sa thuộc tỉnh Khánh Hòa.\"  Đe doạ quân sự  Trước thế yếu của Việt Nam, Trung Cộng đã mở rộng quyền kiểm soát Biển Đông, không bằng chiến thuật đánh lớn mà sử dụng lực lượng “lính áo xanh”, hay “dân quân biển” (DQB) xâm nhập vào biển của nước khác để gây tranh chấp rồi chiếm đóng.  Theo nghiên cứu của các tổ chức quốc tế về Biển Đông thì đội quân này là những cựu chiến binh Trung Quốc được huấn luyện đánh bắt hải sản. Họ được vũ trang để đóng vai ngư dân chống các thuyền đánh cá nước lân bang, đồng thời chống cự lại lực lượng cảnh sát biển và kiểm ngư của Việt Nam và các nước khác.  Chiến thuật “quân sự hóa ngư dân” của Trung Hoa đã xẩy ra vào tháng 6 năm 2012 khi lực lượng đánh cá Trung Hoa, được các tầu Hải quân bảo vệ, đã chiếm bãi cạn Scarborough hay đảo Hoàng Nham do Phi Luật Tân kiểm soát ở Trường Sa.  Bãi cạn Scaborough/đảo Hoàng Nham nằm cách bờ tây đảo lớn của Philippines 230 km và cách Trung Quốc hơn 800 km về phía bắc. Đây là một cụm san hô và đá ngầm, nằm cách bờ biển phía bắc đảo Luzon của Philippines hơn 220 km và cách lãnh thổ Trung Quốc hơn 800 km.  Tổng số quân DQB của Trung Cộng không rõ rệt, mặc dù đang có khoảng 187,000 tầu đánh cá bằng sắt sơn mầu xanh xuất phát từ Bộ tư lệnh Hải quân ở đảo Hải Nam (Trung Cộng) đang hoạt động ở Biển Đông.  Vì vậy, đài Phát thanh Tiếng nói Việt Nam (VOV, Voice of Việt Nam) của CSVN đã tố cáo: \"Thay vì sử dụng tên lửa hay máy bay không người lái để chiếm đóng bất hợp pháp các thực thể ở Biển Đông, Trung Quốc tận dụng tối đa lực lượng dân quân biển và ngư dân phục vụ cho thực hiện “chiến thuật vùng xám” của nước này.” (VOV, ngày 14/04/2021)  Đến ngày 30/11/2021, VOV lại báo động: ”Trung Quốc đang tăng cường hoạt động của lực lượng dân quân biển –lực lượng bên ngoài thì có vẻ là tham gia các hoạt động đánh bắt cá thương mại nhưng thực chất là phục vụ các mục tiêu chính trị và quân sự của nước này.”  DQB Việt Nam  Việt Nam cũng đã thành lập “hải đội dân quân biển” đầu tiên trong cả nước tại Tỉnh Kiên Giang ngày 09/06/2021.  Theo báo Tuổi Trẻ online thì: ”Sáng 9-6, Bộ chỉ huy Quân sự tỉnh Kiên Giang đã tổ chức lễ công bố quyết định của tư lệnh Quân khu 9 về việc thành lập hải đội dân quân thường trực tỉnh Kiên Giang. Đây là địa phương đầu tiên trong 6 địa phương ven biển được lựa chọn thành lập hải đội dân quân thường trực trong giai đoạn 1.”  Báo này trích lời ông Lâm Minh Thành, chủ tịch UBND tỉnh Kiên Giang cho biết: ”Lực lượng dân quân thường trực trên biển còn có nhiệm vụ tuần tra, phối hợp với các lực lượng khác làm nhiệm vụ đấu tranh bảo vệ chủ quyền biển đảo, bảo vệ ngư trường, ngư dân. Phối hợp bảo vệ an ninh chính trị, bảo đảm trật tự an toàn xã hội, phòng chống tội phạm, tham gia cứu hộ, cứu nạn, vận tải, tiếp tế trên biển, sẵn sàng chiến đấu, phục vụ chiến đấu bảo vệ chủ quyền biển, đảo…”  Theo Tuổi Trẻ online: ”Ngoài tổ chức thành lực lượng tương đương với lực lượng dân quân tự vệ ở các địa phương, hải đội dân quân thường trực của Kiên Giang được trang bị 9 tàu làm nhiệm vụ, trong đó có nhiều tàu công suất lớn đảm bảo đáp ứng hoạt động làm nhiệm vụ kinh tế quốc phòng ở các vùng biển xa bờ, trong điều kiện thời tiết biển động mạnh.”  Vẫn theo báo này thì: ”Kiên Giang là tỉnh ở cực Tây Nam của Việt Nam, có vùng biển rộng 63.000km2, có đội tàu đánh bắt xa bờ lớn nhất cả nước với khoảng 8.000 tàu. Vùng biển Tây Nam có vị trí chiến lược cả về kinh tế lẫn an ninh, quốc phòng.”  Mặc dù vậy, không ai biết Việt Nam đã tổ chức được bao nhiêu đơn vị DQB như Tỉnh Kiên Giang. Nhưng tại tỉnh Thanh Hóa, nơi có nhiều ngư dân cũng đã tổ chức xong lực lượng DQB.  Báo Quân đội Nhân dân viết ngày 12/10/2021: \"Các chiến sĩ dân quân biển của tỉnh Thanh Hóa vẫn được ví như những \"cột mốc sống”, “tai mắt” trên biển khi vừa bám biển đánh bắt hải sản, phát triển kinh tế, vừa tích cực tham gia cùng các lực lượng bảo vệ ngư trường, chủ quyền biển, đảo của Tổ quốc.  Những năm qua, lực lượng này luôn được Bộ CHQS tỉnh Thanh Hóa và cấp ủy, chính quyền địa phương quan tâm phát triển, đẩy mạnh công tác huấn luyện, nâng cao khả năng sẵn sàng chiến đấu.”  Cũng không rõ loại vũ khí nào được trang bị cho DQB, nhưng tại Thanh Hóa, dơn vị này đã được tập bắn súng AK-47, song song với huấn luyện: \"Phương pháp ngăn chặn các phương tiện xâm phạm chủ quyền biển, đảo; một số hình thức cứu hộ, cứu nạn trên biển; kỹ năng tuyên truyền cho ngư dân về biển, đảo Việt Nam; phát hiện, xác định vị trí và cách thông báo, báo cáo các phương tiện bị nạn; huấn luyện võ thuật; huấn luyện bắn trúng mục tiêu trên biển...”  Ngoài ra cũng có tin DQB đã được tổ chức ở Bà Rịa-Vũng Tầu và Bộ Quốc phòng Việt Nam dự kiến sẽ tổ chức thêm DQB ở 12 Tỉnh ven biển khác.  Không có tin chi tiết về hoạt động xa bờ của lực lượng DQB Việt Nam, nhưng tạp chí Naval and Merchant Ships của Trung Quốc đã cáo buộc: \"Lực lượng dân quân biển của Việt Nam và các hoạt động của lực lượng này gần đảo Hải Nam, quần đảo Hoàng Sa và quần đảo Trường Sa đã đe dọa lực lượng thực thi pháp luật hàng hải và an ninh quốc phòng của Trung Quốc\".  Tuy nhiên, ngày 29-4-2021, phó phát ngôn Bộ Ngoại giao Việt Nam Đoàn Khắc Việt phản pháo: \"Việt Nam bác bỏ những thông tin không đúng về lực lượng dân quân tự vệ biển của Việt Nam.\"  Ông nói: \"Việt Nam thực hiện chính sách quốc phòng hòa bình, tự vệ và toàn dân. Theo Luật dân quân tự vệ năm 2019, dân quân tự vệ biển là một thành phần của lực lượng dân quân tự vệ Việt Nam, có chức năng, nhiệm vụ bảo vệ chủ quyền biển và Tổ quốc, giữ gìn an ninh, trật tự, an toàn trên biển đảo.”  Lực lượng đôi bên  Bên cạnh “dân quân biển”, cả hai nước Việt-Trung đều có các lực lượng Hải quân, Thủy quân lục chiến và không quân để sử dụng khi xẩy ra chiến tranh. Việt Nam cũng có trên 1,000 lính đồn trú rải rác ở Trường Sa.  Nhưng Việt Nam không thể nào đánh thắng được Trung Cộng vì quân số ít, không đủ sân bay ở Trường Sa, và nhất là không có tầu sân bay như Trung Quốc.  Hiện nay, Trung Quốc có 2 tầu sân bay là Liêu Ninh, mua lại tầu cũ của Ukraine để tái chế bảo vệ phía bắc và Sơn Đông, do Trung Cộng tự chế để bảo vệ phía Nam. Tầu sân bay thứ 3 vẫn còn đang thiết kế tại xưởng đóng tàu Jiangnan ở Thượng Hải.  Theo các nhà nghiên cứu, mỗi tầu sân bay được trang bị máy bay tấn công, máy bay trực thăng, hỏa tiễn và các đại pháo khác.  Ngoài ra Trung Quốc còn có một lực lượng Tầu Ngầm trên dưới 50 chiếc được trang bị vũ khí tối tân, trong khi Việt Nam chỉ có 6 chiếc tuộc loại Kilo mua từ Nga.  Tên của 6 chiếc này là Hà Nội, TP Hồ Chí Minh, Hải Phòng, Khánh Hòa, Đà Nẵng và Bà Rịa-Vũng Tàu, được trang bị “tên lửa hành trình Kalibr. Điển hình có thể nói đến biến thể chống hạm 3M14E Klub-S có tầm bắn hơn 200km và biến thể tấn công mặt đất 3M54E có tầm bắn 300km.” (theo VTC NEWS).  Ngoài tầu ngầm, Việt Nam còn có phương tiện chiến tranh biển nào khác?  Theo một bài viết trên báo điện tử VTC NEWS (Đài Truyền hình kỹ thuật số) ngày 21/06/2021 thì: \"Trong bảng xếp hạng sức mạnh hải quân thế giới năm 2021 của Global Firepower, Việt Nam đứng ở vị trí thứ 38 toàn cầu và thứ 5 ở khu vực Đông Nam Á với 65 tàu chiến các loại.”  Tuy nhiên, đánh giá của Global Firepower bị báo chí Việt Nam phê bình không chính xác. Tờ Sputnik (Tiếng nói nước Nga) viết: \"Tiến sĩ Phạm Cao Cường - Phó Viện trưởng Viện nghiên cứu châu Mỹ, Viện Hàn lâm khoa học và xã hội cho biết, Việt Nam đang có trong tay một lực lượng hải quân hiện đại nhất khu vực Đông Nam Á, Quân chủng Hải quân cũng đã hoàn tất việc xây dựng các lực lượng nòng cốt gồm: tàu mặt nước, tàu ngầm, không quân hải quân, hải quân đánh bộ, pháo binh – tên lửa bờ và đặc công hải quân.”  “Theo dữ liệu của Global Firepower, Hải quân Việt Nam đang có trong biên chế 65 tàu chiến các loại, trong số đó có 4 tàu hộ vệ tên lửa, 7 tàu hộ vệ săn ngầm (phần lớn đã được thay tính năng), 13 tàu tên lửa tấn công nhanh, 8 tàu tên lửa, 12 tàu pháo, 5 tàu phóng lôi và một số tàu chiến khác.”  Hải quân Việt Nam cũng có hai chiến hạm Đinh Tiên Hoàng và Lý Thái Tổ thuộc lớp tầu Gepard do Nga chế tạo. Cả hai tầu lớn này đếu trang bị vũ khí tối tân để tấn công trên bộ, mặt nước và tầu ngầm. Việt Nam cũng sở hữu lối 25 tầu quân vận để chở lính và tiếp tế.  Vũ khí kinh tế  Ngoài sức mạnh quân sự, Trung Cộng còn có vũ khí Kinh tế để đe dọa Việt Nam bất cứ lúc nào, vì hầu hết nguyên liệu Việt Nam cần để sản xuất hàng hóa đều phải mua từ Trung Quốc. Thêm vào đó, Trung Quốc còn là thị trường xuất khẩu hàng đầu của Việt Nam về các mặt hàng nông và thủy sản.  Bộ Công Thương Việt Nam đã nhìn nhận thực tế này trong bản tin ngày 15/01/2021: ”Theo thống kê sơ bộ của Hải quan Việt Nam, kim ngạch thương mại hai chiều Việt Nam - Trung Quốc năm 2020 đạt 133,09 tỷ USD, tăng 13,8% so với cùng kỳ năm 2019. Trong đó, xuất khẩu của Việt Nam tới Trung Quốc đạt 48,9 tỷ USD, tăng 17,9%; nhập khẩu từ Trung Quốc đạt 84,1 tỷ USD, tăng 11,5% so với cùng kỳ. Nhập siêu từ thị trường Trung Quốc có giá trị 35,2 tỷ USD, tăng 3,74% so với năm 2019.”  Việt Nam cũng nói: ”Trung Quốc tiếp tục là đối tác thương mại lớn nhất, thị trường cung cấp hàng hóa lớn nhất và thị trường xuất khẩu lớn thứ hai của Việt Nam (sau Mỹ). Động lực tăng trưởng chính của thương mại Việt Nam - Trung Quốc năm 2020 chủ yếu đến từ nhóm hàng chế biến chế tạo (đạt 37,07 tỷ USD, tăng 20,06%) và vật liệu xây dựng (đạt 3,12 tỷ USD, tăng 104,09%)…  Theo thống kê của Hải quan Trung Quốc, Việt Nam đã trở thành đối tác thương mại lớn thứ 6 của Trung Quốc trong năm 2020, tăng 2 bậc so với năm 2019. Việt Nam cũng đang là thị trường cung ứng hàng hóa lớn thứ 8 và là thị trường xuất khẩu lớn thứ 5 của Trung Quốc trên thế giới.”  Do đó, bất kỳ sự xích mích chính trị hay quân sự nào giữa hai nước cũng sẽ là gánh nặng kinh tế cho Việt Nam. Bằng chứng này đã được chứng minh trong 10 năm chiến tranh biên giới và cuộc chiến ở Trường Sa năm 1988 giữa đôi bên.  Vì vậy, mặc dù Trung Quốc vẫn không ngừng tìm cơ hội để khiêu khích và gây khó khăn cho Việt Nam ở Biển Đông, nhưng lãnh đạo Việt Nam vẫn ngậm đắng nuốt cay để chịu trận vì biết rằng, bất kỳ thái độ chống đối Trung Quốc nào cũng chỉ mang lại hậu qủa khôn lường cho bản thân.  Đó là lý do tại sao Công an và Cảnh sát Việt Nam đã ra tay đàn áp các cuộc biểu tình tự phát chống Trung Quốc ở Hà Nội và Sài Gòn trước đây. -/-  (02/022) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}