{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/co-phai-chung-ta-khong-kien-trung-cong.html", 
    "tg_dang_tin": "2020-04-19 21:39:00", 
    "tieu_de": "Có phải chúng ta không thể kiện Trung Cộng vì quyền Đặc Miễn Huệ Quốc (Sovereign Immunity)?",
    "noi_dung": "Và chúng ta phải làm gì?\n\n\nAnh Vũ, LLB, JD (Danlambao) - Theo Giáo Sư Luật của Đại Học Yales, Stephen L. Carter: “Dù rất muốn buộc TC phải chịu trách nhiệm về hành vi vô trách nhiệm của họ, và các viên chức đáng bị trừng phạt vì đã để xổng virut mà nếu có sự kiểm soát hợp lý thì việc này đã không xảy ra. Thay vì thông tin trung thực và minh bạch, TC chọn giải pháp che giấu, chối từ, kiểm duyệt và ồn ào ngoan cố - lại còn phát tán thông tin sai lạc làm cho sự việc tê hại hơn.\n\n\nThế nhưng trách nhiệm pháp lý lại là vấn đề khác. TC được bảo vệ bởi \"Quyền đặc miễn huệ quốc\" (1) mà những hành vi sai trái của TC không làm họ mất đi quyền đặc miễn này. Đặc miễn huệ quốc không phải là một ân huệ của Tòa, nó là hành vi hỗ tương của hai quốc gia. Đến tận 1952, Mỹ vẫn xem quyền này là tuyệt đối, và đã dẫn dến sự ra đời của Luật Foreign Sovereign Immunities Act (FSIA) vào năm 1976. Luật này bảo vệ các quốc gia tránh khỏi gánh nặng về thưa kiện. Sự bảo hộ các quốc gia rộng rãi đến mức họ khỏi cần phải trả lời các đơn kiện, theo một phán quyết của Tòa Tối Cao Pháp Viện trước đây. Vậy muốn TC chịu trách nhiệm phải viện dẫn cái ngoại lệ của luật miễn trách này.\n\n\nQuả là hành vi của TC vô cùng ẩu tả, nhưng việc ấy lại dược bao bọc bởi luật về miễn trách. Luật Torts (sai trái về dân sự) (2) buộc người ta phải cẩn trọng một cách phải chăng, nếu họ biết và họ phải chịu trách nhiệm do thiệt hại gây ra. Còn với quyền đặc miễn, sự trừng phạt một quốc gia vì sự ẩu tả của quốc gia ấy lại là vấn đề chính trị.\n\n\nThế giới đã chịu tổn hại nhiều nghìn tỉ dollars vì sự ẩu tả của TC và sự suy sụp kinh tế sẽ còn rất lâu dài. Có lẽ, sau rốt, các nhà lãnh đạo trên thế giới phải hành động”\n\n\nRất may là mấy hôm trước dây, 4/14/20, Thượng Nghị Sĩ Josh Hawley dã công bố một dự luật gọi là “Công Lý Cho Nạn Nhân của Covid-19” buộc đảng CSTC phải chịu trách nhiệm gây nên đại dịch toàn cầu Covid-19.\n\n\nLuật Công Lý Cho Nạn Nhân Của Covid-19 sẽ (trích dẫn):\n\n\n1- Buộc TC phải chịu trách nhiệm về những vụ kiện dân sự ở các tòa án Mỹ bằng cách:\n\n\n@ Cho phép tư nhân thưa kiện nhà nước TC vì đã hành xử ẩu tả gây nên đại dịch, đã che đậy thông tin, bịt miệng các bác sĩ.\n\n\n@ Tước bỏ quyền đặc miễn huệ quốc dể các nguyên cáo có thể thưa kiện, và\n\n\n@ Cho phép Tòa đóng băng các tài sản của nhà nước TC để các nạn nhân có thể thi hành án.\n\n\n2- Thành lập Ban Đặc Nhiệm cho Luật Công Lý Cho Nạn Nhân Của Covid-19:\n\n\n@ Dẫn đầu tiến hành diều tra quốc tế xem có phải những quyết dịnh của TC dã gian dối, che giấu thông tin về Covid-19 kể cả sử dụng WHO như chim mồi gây ra đại dịch toàn cầu.\n\n\n@ Dẫn dầu nỗ lực thế giới để bảo dảm bồi thường từ nhà nước TC, kể cả việc soạn thảo những phương chước buộc TC hoàn trả những thiệt hại nếu họ từ chối không chịu trả.\n\n\nHiện có rất nhiều vụ kiện đòi TC bồi thường thiệt hại trên nhiều nước trên thế giới. Riêng ở Mỹ cũng đã có nhiều vụ kiện dược đệ nạp nhưng trở ngại do Đặc Miễn huệ quốc vẫn còn đấy. Chúng ta không thể viện dẫn Ngoại Lệ của luật này (chẳng hạn hành vi khủng bố) vì như vậy phải chứng minh sự cố ý của bị cáo, chúng ta cũng không thể vào TC để tiến hành điều tra khi họ không đồng ý mà nhân chứng và vật chứng thì đã bị tiêu hủy. Điều chúng ta có thể làm là viết thỉnh nguyện thư ủng hộ TNS Hawley, ủng hộ Luật Công Lý Cho Nạn Nhân Covid-19, kêu gọi Bộ Ngoại giao Mỹ tuyên bố hủy bỏ luật Đặc Miễn cho TC (ngưng trích).\n\n\nTôi tin rằng quý vị sẽ thu thập dủ chữ ký dể các cấp thẩm quyền quan tâm giải quyết.\n\n\nGhi chú:\n\n\nGS Luật trường Đại Học Yales, Stephen L. Carter, cũng là thư ký riêng của:\n\n\n- Thẩm Phán Tối Cao Pháp Viện Thurgood Marshall trước đây.\n\n\n- Sovereign Immunity tạm dịch là Đặc Miễn Huệ Quốc.\n\n\n- Torts (Civil Wrongs, sai trái dân sự) là một môn học chính của SV Luât ở Mỹ. Chúng ta thường thấy LS ở Mỹ quảng cáo đòi bồi thường cho người bị chó cắn, trượt ngã trong siêu thị, etc là dựa trên luật này.\n\n\n- TNS Josh Hawley, Cộng Hòa, tiểu bang Missouri.\n\n\nNguồn:\n\n\n- https://www.google.com/url?.bloomberg.com%2Fopinion%2Farticles%2F2020-03-24%2Fcan-china-be-sued-over-the-coronavirus&usg=AOvVaw37TjmZhETsdeCZakPyXMFU\n\n\n- https://www.google.com/www.hawley.senate.gov%2Fsenator-hawley-announces-bill-hold-chinese-communist-party-responsible-covid-19-pandemic&usg=AOvVaw3dvibflXa00tQCMKwBLCBQ\n\n\nAnh Vũ, LLB, JD\ndanlambaovn.blogspot.com", 
    "nhan": 1
}