{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/01/bai-hoc-gi-cho-nguoi-viet-tu-bau-cu.html", 
    "tg_dang_tin": "2021-01-25 21:09:00", 
    "tieu_de": "Bài học gì cho người Việt từ bầu cử tổng thống Hoa Kỳ?", 
    "noi_dung": "Tạ Dzu (Danlambao) - Một nền dân chủ lâu đời, bén rễ hơn ba trăm năm qua của một cường quốc hàng đầu thế giới bỗng dưng trở thành nền “cộng hòa chuối” (banana republic)(1) qua cuộc bầu cử tổng thống 2020, với tố cáo gian lận, kiện tụng rồi trở thành bạo loạn sau đó, tưởng như chỉ có thể xảy ra ở một nước độc tài kém phát triển nào đó ở Nam Mỹ hay mãi tận châu Phi xa xôi. Tại sao lại có thể xảy ra những chuyện kỳ lạ như thế với một nền dân chủ được xem như mẫu mực để thế giới noi theo?  Điều gì biến nền dân chủ lâu đời này, dù trải qua những thách đố khắc nghiệt, nhiều lần tưởng chừng như gục ngã đã hiên ngang vươn dậy, tiếp tục đi tới rồi bỗng một sớm một chiều lại như thụt lùi đứng chung với hàng ngũ các quốc gia chậm tiến?  Đây là bài học vô giá đối với những người mong muốn dân chủ hoá Việt Nam và cho cả những đảng viên cộng sản thức tỉnh muốn quay về với dân tộc để cùng toàn dân thực hiện công cuộc dân chủ hoá đất nước trong ôn hoà bằng tình anh em.  Muốn hiểu tình trạng này và qua kinh nghiệm đó, tìm cách xây dựng một nước Việt Nam mới, chúng ta cần đi ngược giòng lịch sử để hiểu cách vận hành của hệ thống chính trị Mỹ.  Cân bằng dẫn tới giằng co  Năm 1787, lãnh đạo các tiểu bang đầu tiên của Hoa Kỳ họp nhau lại viết bản hiến pháp cho một quốc gia mới. Họ muốn một chính quyền mạnh và công bằng nhưng tránh cảnh nhà nước lạm dụng quyền lực, đồng thời phải bảo vệ quyền tự do cá nhân mà hệ thống tam quyền phân lập ra đời. Hệ thống chính trị này là một sáng kiến tuyệt vời nhằm thực hiện công việc nêu trên, với dụng ý cân bằng quyền lực giữa ba nhánh hành, lập và tư pháp trong chính quyền.  Các đảng phái đứng ra tổ chức cho dân chúng bầu cử thành lập chính quyền. Người dân làm chủ đất nước thông qua đại diện các chính đảng. Các đảng đưa đại diện của mình ra cho dân bầu vào những cơ quan quyền lực cao nhất đất nước: quốc hội (lập pháp) và hành pháp. Tổng thống đề cử chín vị thẩm phán vào tối cao pháp viện (tư pháp), cần được quốc hội chuẩn thuận.  Mặc dù với ý định tốt của buổi ban đầu là ba nhánh phải cân bằng và kiểm soát lẫn nhau nhưng trên thực tế, ngay trong quốc hội đã có sự tranh chấp quyền lực giữa hai đảng chính – Dân Chủ (DC) và Cộng Hoà (CH) - đảng nào cũng muốn cán cân nghiêng về phía mình. Nếu một trong hai đảng kiểm soát cả hai viện thượng và hạ (đa số trong quốc hội), chính sách của đảng dễ được thông qua. Trong trường hợp tổng thống (hành pháp) cũng là người cùng đảng nắm đa số ở quốc hội, các chính sách của đảng cũng dễ dàng được thực hiện. Tuy nhiên, nhiều người lo ngại rằng khi một đảng kiểm soát cả hai nhánh hành và lập pháp, chính sách thường nghiêng nhiều về lý tưởng của đảng – CH được cho là thiên về giới giàu, DC đi với nhà nghèo – sự phát triển sẽ mất cân đối và dễ tạo ra khuynh hướng lạm quyền.  Ngược lại, nếu tổng thống là người thuộc đảng đối lập với đảng nắm đa số trong quốc hội, tổng thống trở thành một loại ‘vịt què’ (lame duck president), khó có thể làm được gì có hiệu quả lớn lao. Tranh giành quyền lực giữa hai đảng khiến nền dân chủ Mỹ trở thành một loại “dân chủ giằng co”. Chưa kể, khi chính quyền (hành pháp) thay đổi giữa đảng này sang đảng kia, chính sách đối ngoại (kể cả nội trị) thường xoay ngược 180 độ, như trường hợp giữa Obama và Trump. Những thay đổi này dễ đem lại xáo trộn, thậm chí hỗn loạn và có thể nguy hiểm cho đất nước, nhất là khi quốc gia trong thời kỳ chiến tranh.  Yếu tố Trung Quốc  Ngoài các lý do khác, một trong những nguyên do quan trọng khiến ông Trump thắng cử trước bà Hillary Clinton năm 2016 là vì trong ba thập niên toàn cầu hoá, lợi dụng giá lao động rẻ, rất nhiều hãng xưởng đã dọn sang Trung Cộng (TC) khiến công nhân mất việc, ông Trump hứa sẽ đem công việc về lại Mỹ. Tiến trình toàn cầu hoá đòi hỏi những tay nghề chuyên môn cao mới có thể tìm được việc làm vững chắc, lương cao để bảo đảm đời sống. Tiến trình đó đã khiến đời sống của hàng chục triệu người thuộc giới trung lưu vừa và thấp (công nhân cổ xanh và lao động chân tay), vốn từng là một phần của nền tảng, xương sống của nền dân chủ Mỹ lâm vào hoàn cảnh khó khăn. Có thể vì lý do tài chánh và tuổi tác, họ khó có thể trở lại trường để được tái huấn luyện nhằm tìm được việc đủ để nuôi sống gia đình. Khoảng cách giàu nghèo giữa người có bằng đại học và người ít học ngày càng sâu rộng, dễ tạo những bất ổn xã hội. Theo một bài báo trên CNBC ngày 19 tháng 01 năm 2019, chỉ 40% dân Mỹ mới có nổi một ngàn đô tiêu xài trong trường hợp khẩn cấp, như vào bệnh viện hay phải sửa xe.(2)  Tình trạng nói trên đã tạo ra “hai nước Mỹ”. Một, bao gồm các tiểu bang với những người khá giả ven bờ biển; một, gồm những bang nghèo trong nội địa, nằm ở trung Mỹ và miền nam. Ông Trump biết cách khai thác nỗi bất mãn của giới này qua ba thập niên toàn cầu hoá nên trở thành tổng thống thứ 45 của Hoa Kỳ. Ông ta đã tạo ra sự tin tưởng cho thành phần trung lưu bằng hứa hẹn đem việc làm về lại Mỹ, chống Trung Cộng vì đã tạo ra tình trạng bất cân bằng trong cán cân mậu dịch giữa hai nước, chưa kể các cáo buộc đánh cắp trí tuệ, đòi chuyển giao kỹ thuật từ các hãng Hoa Kỳ làm ăn ở TC, bảo vệ biên giới phía nam, từ bỏ vai trò cảnh sát quốc tế miễn phí v.v...  Bạo loạn 06/01 cho thấy các thành phần bị “bỏ rơi” trong tiến trình toàn cầu hoá đã không được các chính trị gia hai đảng quan tâm giải quyết, hoặc họ cũng tìm cách giải quyết nhưng không thực hiện được vì tình trạng “dân chủ giằng co” giữa hai đảng nói trên. Những lời kêu gọi “Stop the Steal” của ông Trump cũng như khuyến khích đám đông biểu tình tiến về toà nhà quốc hội gây áp lực trong ngày chuẩn thuận tổng thống mới tạo ra bạo loạn (do cả những nhóm cực hữu tác động) đã là giọt nước tràn ly của nỗi bất mãn và hệ thống chính trị đảng tranh (Hoa Kỳ nói riêng, châu Âu nói chung), đòi hỏi một sự cải tổ sâu rộng để nền dân chủ vốn đã bén rễ ba trăm năm qua tiếp tục có những bước vững mạnh tới trước.  Người Việt học được gì qua kinh nghiệm đắt giá đó, thay vì gọi nhau là “cuồng Trump” hay “thổ tả” đến từ sự tranh chấp quyền lực hai đảng ở Mỹ?  Cơ chế đan quyền  Qua rất nhiều sự kiện mà cao điểm là hai cuộc đàn hặc Tổng thống Clinton hai mươi năm trước và Trump ngày nay, ta thấy hệ thống chính trị dựa trên tranh chấp đảng phái mà quyền lợi các chính đảng đôi khi quan trọng hơn quyền lợi toàn dân, trong đó có đông đảo thành phần trung lưu bị mất việc qua cuộc toàn cầu hoá, tiếng nói của họ không được các chính trị gia lắng nghe, đời sống khó khăn của họ không được quan tâm giải quyết, hệ thống chính trị đảng tranh với nền dân chủ giằng co cần phải được tu chỉnh sâu rộng.  Qua sự phát triển của lịch sử, người dân Mỹ hiện làm chủ đất nước một cách gián tiếp qua đại diện các chính đảng, tiếng nói của họ cũng phải thông qua các chính đảng mới tới các cơ quan quyền lực cao nhất, rất nhiều khi không được lắng nghe trọn vẹn, lại còn bị nạn tranh chấp quyền lực lẫn quyền lợi ảnh hưởng, người dân chưa thực sự nắm quyền, nhất là quyền quyết định lấy đời sống mình qua chính sách quốc gia chung.  Theo tôi, ta hãy học lại bài học của cha ông trong giai đoạn cường thịnh nhất dưới hai triều Lý, Trần. Hệ thống quyền lực được tổ chức thông qua một cơ chế tạm gọi là “đan quyền” giữa trung ương và địa phương, tương tự hệ thống liên bang Hoa Kỳ, có thể tóm gọn bằng cụm từ “trung ương tập quyền, địa phương phân quyền”. “Tập quyền” ở đây không có nghĩa dân chủ tập trung kiểu cộng sản, mà là những gì thuộc về toàn dân thì được tập trung quyết định ở trung ương cho nhanh gọn, nhưng với địa phương thì phân quyền qua câu ca dao phép vua thua lệ làng, bởi đời sống ở địa phương khác xa trung ương, phải do chính người dân địa phương quyết định mới hợp lý. Vì vậy mà phép vua cũng phải dừng lại trước cổng làng.  Những gì liên quan đến đời sống toàn dân? Có thể liệt kê một số như kinh tế, quốc phòng, an ninh, ngoại giao v.v… Điểm khác biệt quan trọng so với hệ thống chính trị của Mỹ là cần một sự thống nhất ý chí toàn dân ở trung ương để có những quyết định nhanh gọn và dễ dàng, do không bị tình trạng tranh chấp đảng phái giằng co gây ra. Khi thiếu vắng tranh chấp quyền lợi phe đảng, các quyết định sẽ dễ thuận theo khuynh hướng quyền lợi toàn dân hơn.  Đời sống chính trị là đời sống của toàn dân, nào phải chỉ của các chính đảng mà dân không được góp phần quyết định?  Ngày nay, xã hội dân sự (civil society) với đủ mọi ngành nghề chuyên môn đã trở thành đời sống của nhân dân, nhưng xã hội dân sự đó chưa được tham gia vào việc quyết định các chính sách quốc gia mà vẫn phải chờ đợi các dân biểu và nghị sĩ, đa phần là thành viên các chính đảng. Cũng vì lý do đó mà quyền lợi của tầng lớp trung lưu bị “bỏ rơi” nói trên trong công cuộc toàn cầu hoá không được quan tâm đúng mức.  Xã hội dân sự cần được tham gia vào sinh hoạt chính trị quốc gia để tiếng nói người dân được trực tiếp lắng nghe và thực hiện. Toàn dân, thông qua xã hội dân sự càng được tham dự vào hệ thống chính trị bao nhiêu, quyền dân càng cao bấy nhiêu.  Toàn dân, nhìn theo hệ thống chính trị và hành chánh có thể thấy hai cơ cấu. Một, là cơ cấu chính trị của dân tại từng địa phương, cụ thể là từ làng đến xã, huyện, tỉnh. Hai, là các tổ chức dân sự theo hoạt động chuyên ngành, từ văn hoá đến kinh tế, chính trị. Các đảng phái nằm trong các tổ chức dân sự này. Tóm lại, toàn dân tham gia công việc quốc gia qua hai hình thức, hành chánh địa phương và xã hội dân sự.  Các tổ chức chính trị cần thay đổi chức năng để trở thành một thành viên của xã hội dân sự. Vai trò xã hội dân sự càng trở nên quan trọng thì vai trò đảng phái trong hệ thống chính trị nhẹ đi, cuối cùng là hoà mình vào đời sống toàn dân. Tất nhiên, sẽ vẫn có tranh cãi và tranh chấp trong hệ thống quyền lực cao nhất (quốc hội), nhưng sẽ được giải quyết nhanh gọn, bớt tình trạng giằng co và các quyết định dễ có khuynh hướng dựa trên quyền lợi toàn dân, thay vì trên các nhóm quyền lợi, hoặc bị đảng phái thao túng.  Tổ chức hệ thống chính trị và hành chánh được như vậy thì người dân sẽ thực sự nắm quyền. Quyền dân càng cao, lực nhà nước càng mạnh.  Tất cả các ngành nghề, tập thể trong xã hội do dân tự thành lập vì quyền lợi chung của tập thể đều có thể cử người vào các cuộc bầu cử từ trung ương đến địa phương. Tất cả đều được bình đẳng cơ hội đóng góp vào sinh hoạt chính trị quốc gia.  Vậy vai trò của nhà nước sẽ là gì? Nhà nước sẽ chuyển đổi từ cai trị (ruling) hiện nay sang điều hành và phối hợp (execution and cooperating), tạo điều kiện cho nhân dân, thông qua xã hội dân sự tự tổ chức và quyết định lấy đời sống dân sinh lẫn đời sống chính trị của mình.  Ví dụ, các nông dân tự tập họp với nhau, thành lập các tổ hợp nông nghiệp nhằm giúp đỡ nhau thăng tiến đời sống và ngành nghề. Họ bàn nhau cách chọn giống, phân bón, gặt hái, tiếp thị, xâm nhập thị trường quốc tế v.v… Đó có thể coi là ‘dân chủ trực tiếp’ – nhân dân trực tiếp quyết định lấy đời sống mình. Chính vì là nông dân, họ hiểu tất cả các khó khăn cũng như ưu, khuyết điểm trong ngành nghề để có những quyết định sáng suốt và hợp lý, hữu hiệu nhất. ‘Bộ Nông nghiệp’ cần tạo tất cả các điều kiện thuận lợi để nông dân thực hiện các điều đó, thay vì ra lệnh cho nông dân phải làm thế này thế kia một cách duy ý chí và kém hiệu năng.  Khi cả xã hội dân sự đều hoạt động theo cách thức ấy sẽ tạo ra một xã hội linh động nhịp nhàng, ai vào việc nấy, toàn dân trực tiếp tham gia làm chủ mình, làm chủ xã hội và đất nước. Nhân dân sẽ thực hiện được các tiêu chí cao đẹp của hai hệ thống chính trị khác biệt đề ra: mình vì mọi người, mọi người vì mình, và một nền cộng hoà bởi dân, do dân và vì dân, hay khái niệm dân vi quý xuất hiện từ xa xưa.  Tổng hợp và thích ứng một cách sáng tạo  Một khi nhân dân và nhà nước thông lưu với nhau và là một, hệ thống chính trị sẽ khó bị các thế lực chính trị lũng đoạn tạo ra các rào cản, đôi khi trở thành bế tắc và hỗn loạn như chúng ta đang chứng kiến trong sinh hoạt chính trị Mỹ, dù đã được bén rễ cả ba trăm năm nay.  Dân Việt là một giống dân có tinh thần tổng hợp cao độ vì từng là nơi mà các nền văn minh gặp gỡ, từ xa xưa (Hoa-Ấn) cho đến ngày nay (thêm phương Tây). Chúng ta cần phải gấp rút học lại bài học tổng hợp của cha ông, chấp nhận khác biệt, kết hợp với đạo thống Tiên Rồng và sử thống Việt (cơ chế đan quyền) vốn từng tạo nên một quốc gia hùng vĩ dưới trời Đông Á thời Đại Việt 1000 (Lý-Trần) tồn tại trong năm trăm năm.  Liệu cháu con có noi gương được cha ông để từ bỏ hận thù, mọi thành phần dân tộc cùng góp sức tạo ra một thời kỳ hoàng kim mới của “Đại Việt 2000” ngày nay, thay vì bị lôi cuốn vào thế tranh chấp thương đau, trải dài từ đối đầu tư bản-cộng sản của Chiến tranh Lạnh, sang thế đối đầu đảng phái Cộng Hoà-Dân Chủ của một nền dân chủ đang cần được tu chỉnh để tiến hoá cao hơn nữa?  Chú thích:  (1) Cụm từ “cộng hòa chuối” được đặt ra vào năm 1901 bởi nhà văn người Mỹ, O. Henry (1862–1910).  (2) A $1,000 emergency would push many Americans into debt, truy cập ngày 17 tháng 01 năm 2021. https://www.cnbc.com/2019/01/23/most-americans-dont-have-the-savings-to-cover-a-1000-emergency.html  Tạ Dzu danlambaovn.blogspot.com", 
    "nhan": 1
}