{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/diem-nong-hong-kong-trong-xung-dot-my-trung/", 
    "tg_dang_tin": "2020-05-30 00:00:00", 
    "tieu_de": "Điểm nóng Hong Kong trong xung đột Mỹ-Trung", 
    "noi_dung": "Bất chấp mọi sự phản đối của người dân Hong Kong và hơn 200 chính trị gia, trí thức tại Hoa Kỳ và Âu Châu, Quốc Hội Trung Cộng vẫn biểu quyết thông qua Nghị quyết về việc soạn thảo Luật An Ninh Quốc Gia áp dụng cho Hong Kong vào ngày 28 tháng Năm, 2020 với kết quả 2878 phiếu thuận, 1 phiếu chống và 6 phiếu trắng. Kết quả này cũng cho thấy là Bắc Kinh đã bất chấp lời đe dọa của Ngoại Trưởng Hoa Kỳ, ông Pompeo, đã nói với Quốc Hội Hoa Kỳ trước đó một ngày, hôm 27 tháng Năm rằng nếu luật này thông qua coi như quy chế tự trị của Hong Kong chấm dứt và Hoa Kỳ phải rút lại mọi quy chế ưu đãi dành cho Hong Kong. Nói cách khác, việc Bắc Kinh ban hành Luật An Ninh Hong Kong không chỉ làm thay đổi cục diện Hong Kong mà còn khiến cho những xung đột giữa Hoa Kỳ và Trung Quốc ngày một leo thang. Thứ nhất, Bắc Kinh đã mất hết kiên nhẫn trước những cuộc biểu tình xảy ra hàng năm tại Hong Kong. Sau những cuộc biểu tình chống đối Dự Luật Dẫn Độ – có lúc huy động lên đến 2 triệu người tham gia, kéo dài từ tháng Ba đến tháng Chín, 2019 – đã không những chỉ làm tê liệt các sinh hoạt tại Hong Kong, mà còn làm cho uy tín lãnh đạo của Tập Cận Bình bị ảnh hưởng trầm trọng. Cuộc đấu tranh chống Dự Luật Dẫn Độ đã đưa đến thắng lợi bất ngờ của phe dân chủ Hong Kong trong cuộc bầu cử Hội Đồng cấp quận vào tháng Mười Một, 2019, và ngay cả bà Thái Anh Văn (Tsai Ing-wen), người chủ trương “độc lập Đài Loan,” cũng đã thắng lớn trong cuộc bầu cử tổng thống nhiệm kỳ 2 vào tháng Giêng, 2020. Những biến chuyển này đã khiến cho Tập Cận Bình thấy rằng nếu không có biện pháp mạnh thì có thể mất ảnh hưởng lên hai vùng đất Hong Kong và Đài Loan. Thứ hai, Hoa Thịnh Đốn thấy rõ Hong Kong và Đài Loan là hai tử huyệt của phe chủ chiến tại Bắc Kinh. Tập Cận Bình tung ra hai chính sách “một vành đai – một con đường” và “made in China 2025” không chỉ nhằm thực hiện “Trung Hoa Mộng,” mà còn có một chủ đích khác là bao vây và loại dần ảnh hưởng của Hoa Kỳ. Mỹ đã nhận ra nguy cơ trổi dậy này của Trung Quốc, và cả hai chính đảng Hoa Kỳ đều đã lên tiếng cũng như có các đối sách để ngăn chặn tham vọng này của Bắc Kinh, khởi đi từ chính sách “xoay trục” về Châu Á của Tổng Thống Barack Obama. Cuộc chiến áp thuế mà Hoa Kỳ đã áp dụng với Trung Cộng từ hai năm qua, theo tuyên bố của Tổng Thống Donald Trump, là vì chính sách buôn bán không công bằng của Trung Cộng khiến Hoa Kỳ bị thâm thủng mậu dịch nhiều trăm tỷ Mỹ Kim hàng năm, nhưng hẳn cũng ngầm hạn chế tham vọng bá chủ của Trung Quốc. Chính sách áp thuế tuy có làm cho Tập Cận Bình liểng xiểng, nhưng cũng đã làm cho Hoa Kỳ bị tổn thương không ít. Vì thế, việc giúp cho Đài Loan mở rộng tư thế quốc gia độc lập và nuôi dưỡng sự lớn mạnh của phe dân chủ Hong Kong chính là làm cho nội lực bên trong Trung Cộng bị phân hóa, hoặc ít ra là họ Tập phải từ bỏ mộng “thống nhất” hai vùng lãnh thổ này bằng mọi giá. Quan tâm của người dân Hong Kong nói chung và nhất là những doanh nhân, các nhà hoạt động xã hội về những đợt truy lùng, bắt bớ dữ dội sẽ xảy ra một khi Luật An Ninh Quốc Gia được ban hành vào tháng Bảy, hoặc tháng Tám tới đây, đã được thể hiện rõ rệt. Ngay từ lúc Quốc Hội Trung Cộng dự tính mang Dự Luật An Ninh Quốc Gia ra thảo luận hồi tháng Hai, 2020, các nhà đầu tư ở Hong Kong đã rục rịch bán cổ phiếu hàng loạt, và trên mạng Google số người Hong Kong vào tìm hiểu các luật lệ di cư sang những quốc gia tăng vọt. Tháng Mười Một, 2019, lưỡng viện Quốc Hội Hoa Kỳ đã thông qua Đạo Luật Bảo Vệ Dân Chủ và Nhân Quyền Hong Kong (Hong Kong Human Rights and Democracy Act), và Bộ Ngoại Giao Hoa Kỳ có nhiệm vụ báo cáo diễn tiến tình hình tôn trọng dân chủ và nhân quyền cho Quốc hội để dựa trên đó gia hạn các quy chế ưu đãi cho đặc khu này. Ngoài ra, một ngày trước khi Quốc Hội Trung Cộng thông qua Nghị quyết về Dự Luật An Ninh Hong Kong vào ngày 28 tháng Năm, tại Hoa Thịnh Đốn, Hạ Viện Hoa Kỳ, hôm 27 tháng Năm, đã bỏ phiếu 413-1 ủng hộ dự luật xử phạt các quan chức Trung Cộng dính đến những vụ trấn áp người Duy Ngô Nhĩ và các sắc tộc khác ở vùng Tây Bắc Tân Cương, nơi có hơn 1 triệu cư dân đang bị giam trong các trại tập trung cải tạo. Hai đạo luật này được ví như đôi song kiếm để kềm chế những hành động bạo lực của Tập Cận Bình đối với Hong Kong và Đài Loan. Nhưng việc họ Tập vẫn lấn tới, bất chấp những đe dọa của Ngoại Trưởng Pompeo và cả Tổng Thống Donald Trump, sẵn sàng dùng biện pháp mạnh như hăm dọa tấn công vũ lực để tái chiếm Đại Loan và dùng Luật An Ninh Quốc Gia để khống chế phe dân chủ tại Hong Kong cho thấy là họ Tập cũng nhìn ra những giới hạn của Hoa Kỳ. Đó là hiện có hơn 1200 công ty Hoa Kỳ đang đặt bản doanh tại Hong Kong để làm ăn với Trung Cộng. Nói cách khác, tùy theo mức độ trừng phạt từ phía Hoa Kỳ, các công ty Mỹ sẽ phải đối mặt với một số điều kiện kinh doanh khắc nghiệt hơn, kể cả việc phải di dời nhà máy đi nơi khác để an tâm làm ăn. Về phía Trung Quốc, chắc chắn là những thiệt hại kinh tế sẽ xảy ra khi nguồn hàng hóa xuất cảng sang Hoa Kỳ bị khựng lại, và vai trò quan trọng của Hong Kong – trung tâm tài chánh thế giới – chắc chắn là bị suy giảm và mất dần ảnh hưởng. Nhưng nếu đặt Hong Kong trên tầm chiến lược chung tại Á Châu, Bắc Kinh rõ ràng là đã sẵn sàng hy sinh “trung tâm tài chánh nhất nhì thế giới” để đối lấy sự kiểm soát chặt chẽ, hầu ngăn chặn những khủng hoảng chính trị do phe dân chủ Hong Kong tạo ra làm soi mòn uy tín chính trị của chính quyền trung ương ở Bắc Kinh. Ngược lại, đối với thế giới tự do, mất điểm tựa Hong Kong là không chỉ mất đi một trung tâm kinh tế phồn vinh nhất Á Châu, mà còn làm suy yếu thế đấu tranh giành độc lập của người Đài Loan và sự phấn khởi trong thế liên kết của các dân tộc Nội Mông, Tân Cương, Tây Tạng, Việt Nam, để chống lại tập đoàn lãnh đạo tại Bắc Kinh và tay sai. Nói tóm lại, thế giới hậu COVID-19 đã và đang có những thay đổi sâu sắc đến từ cuộc đối đầu leo thang giữa Hoa Kỳ và Trung Quốc. Trong đó, Hong Kong được coi là điểm nóng đầu tiên để xác định sức mạnh của phe thắng cuộc trong việc định hình và thay đổi trật tự Á Châu nói riêng và toàn cầu nói chung. Hơn bao giờ hết, thế giới tự do phải chung sức liên kết trong mục tiêu chung là ngăn chặn sự trỗi dậy của con Rồng Đỏ đầy tham vọng, và các dân tộc đang nằm trong vòng kềm tỏa, chi phối của nó cần phải tham gia chiến tuyến này để tự giải phóng mình khỏi nanh vuốt của Bắc Kinh và bè lũ tay sai. Lý Thái Hùng  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}