{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/huynh-thuc-vy-pham-oan-trang-va-nhung.html", 
    "tg_dang_tin": "2021-12-23 11:10:00", 
    "tieu_de": "Huỳnh Thục Vy- Phạm Đoan Trang và những bất cập của Pháp Chế Xã Hội Chủ Nghĩa", 
    "noi_dung": "LS Đào Tăng Dực (Danlambao) - Trên diễn đàn quốc tế, tháng 10 vừa qua, Thủ Tướng CSVN Phạm Minh Chính minh thị xác nhận, dưới quan điểm của Pháp Chế Xã Hội Chủ Nghĩa mà ông đang chủ trì tại Việt Nam thì: Nhân quyền chỉ đơn thuần là đủ cơm ăn và áo mặc.  Tuyên bố trên tuy rất “trần tục” nhưng không đáng ngạc nhiên. Phạm Minh Chính, dù tô son trét phấn, cũng chỉ là một đảng viên công an, được huấn luyện trong trường đảng theo truyền thống Đệ Tam Quốc Tế. Nhân dân chỉ là những súc vật trong một nông trại do đảng cai quản. Nhân quyền căn bản duy nhất là được cho ăn, không đến nỗi lõa lồ và không cần nhân quyền nào khác.  Khái niệm “thủ tục pháp lý công bằng” (due process) trong bản Tuyên Ngôn Quốc Tế Nhân Quyền không hề hiện hữu trong tâm thức của Phạm Minh Chính. Thủ tục này quy định rằng nhà nước phải tôn trọng tất cả những quyền lợi pháp lý của người dân và bảo vệ con người cá thể khi đối diện với quyền lực nhà nước.  Các điều 9 và điều 10 của bản Tuyên Ngôn Quốc Tế Nhân Quyền Liên Hiệp Quốc năm 1948 minh thị quy định rằng:  Điều 9:  “Không ai có thể bị bắt bớ, giam giữ hay lưu đày một cách độc đoán”  Điều 10:  “Mọi người đều có quyền được xét xử hoàn toàn như nhau một cách công bình và công khai, bởi một tòa án độc lập và không thiên vị, để phán quyết về những quyền lợi và trách nhiệm của mình, và để phán xét về những cáo buộc có tính cách hình luật đối với đương sự.”  CSVN đã vi phạm các điều trên một cách nghiêm trong trong trường hợp các Cô Phạm Đoan Trang và Huỳnh Thục Vy cũng như nhiều nhân vật tranh đấu khác như Trịnh Bá Phương, Nguyễn Thị Tâm…  Phạm Đoan Trang bị bắt vào tháng 10 năm 2020. Tuy nhiên Cô bị giam giữ trong khi công an điều tra cho đến mãi ngày 18 tháng 10 năm 2021 thì Viện Kiểm Sát Nhân Dân mới ban hành cáo trạng truy tố Cô về tội \"tuyên truyền chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam, quy định tại điều 88 Bộ luật hình sự 1999\".  Như vậy là trước khi bị tòa án kết tội, Cô đã phải ngồi tù khoảng một năm, tiếp tục ngồi tù cho đến ngày xử án 14 tháng 12, và khi bị kết án 9 năm tù giam, thì đến khi mãn án.  Cô ngồi tù chiếu theo điều 120 bộ Luật Tố Tụng Hình Sự, quy định thời hạn tạm giam điều tra có thể từ 3 tháng đến 16 tháng. Điều này vi phạm trắng trợn điều 9 của bản TNQTNQ.  Nhưng tại Úc Đại Lợi, cũng như Hoa Kỳ, theo hiến pháp, hình luật phần lớn thuộc thẩm quyền của các tiểu bang. Tại New South Wanes, là tiểu bang lớn nhất Úc Đại Lợi. Cảnh sát chỉ có quyền giam giữ một nghi can tối đa 6 giờ trong thời gian điều tra. Trong trường hợp cần thiết, phải có lệnh của tòa án, cảnh sát mới được giam giữ thêm 6 giờ nữa. Nếu không hội đủ yếu tố để truy tố trong thời gian quy định, cảnh sát bắt buộc phải trả tự do cho nghi can.  Ngoài ra, Sắc Luật Tại Ngoại Hầu Tra năm 2013 (Bail Act 2013) còn giả định rằng mọi nghi can sẽ được xét cho tại ngoại hầu tra (presumption of bail), trừ các tội hình sự nghiêm trọng có yếu tố tình dục, bạo động và có võ khí sát thương. Nghi phạm các trọng tội này vẫn có thể được tại ngoại hầu tra nhưng phải chứng minh các yếu tố sau đây:  1. Sẽ không trốn ngày ra tòa  2. Sẽ không gây trọng án thêm  3. Sẽ không gây nguy hiểm cho nạn nhân, cá nhân hay cộng đồng hoặc  4. Ảnh hưởng đến các nhân chứng hay chứng cớ.  Tại ngoại hầu tra là một quyền nền tảng giúp một bị cáo có rộng quyền tổ chức bào chữa cho mình, trước sức mạnh áp đảo của nhà nước.  Thành ngữ pháp trị tây phương có câu “Công lý bị trì hoãn là công lý bị khước từ” (Justice delayed is justice denied)  Sự kiện Cô Phạm Đoan Trang, nhiều nhà tranh đấu và những nạn nhân khác của Pháp Chế Xã Hội Chủ Nghĩa, bị giam cầm lâu như thế, trước khi bị truy tố, không được tại ngoại hầu tra, đều là nạn nhân của sự khước từ công lý tại Việt Nam.  Trường hợp Cô Huỳnh Thục Vy tiêu biểu cho một bất cập quan trọng nữa của Pháp Chế Xã Hội Chủ Nghĩa.  Khi tòa án Nhân Dân, Thị Xã Buôn Hồ, Đắk Lắk, ngày 30 tháng 11 năm 2021 ra quyết định gồm 2 điểm chính:  1. Hủy quyết định hoãn chấp hành án phạt tù ngày 18 tháng 10, năm 2019 và  2. Quyết định thi hành án hình phạt ngày 4 tháng 1, năm 2019  Hai điều trên, chỉ bằng một quyết định hành chính đơn phương của tòa.  Điều này cho thấy tòa đã vi phạm nghiêm trọng một nguyên tắc pháp lý nền tảng: đó là một tòa án (như một phần của tư pháp), khác với một cơ quan hành chánh (là một phần của hành pháp), không thể đưa ra một quyết định mà chỉ có thể đưa ra một án lệnh, sau khi đã công khai đăng đàn xử án.  Trên nguyên tắc, quyết định ngày 30 tháng 11, trong bản chất phải là một án lệnh mới, hủy bỏ một án lệnh trước của tòa ngày 18 tháng 10 năm 2019.  Điều này đòi hỏi sự đăng đàn cho một phiên xử mới, trong đó Viện Kiểm Sát Nhân Dân Tối Cao phải đưa ra chứng cớ Huỳnh Thục Vy vi phạm nghiêm trọng đến mức độ nào để phải hủy bỏ một án lệnh trước. Bên bị cáo cũng phải có luật sư, cơ hội biện hộ và đưa ra những dữ kiện đối chứng cần thiết.  Đồng thời, vì đây là một phiên xử hầu hủy bỏ một án lệnh của một tòa án cấp thấp, thì Viện Kiểm Sát cần phải xin xử phúc thẩm ở một cấp tòa cao hơn.  Chính vì thế, quyết định ngày 30 tháng 11 vừa qua, trong một chế độ pháp trị chân chính, không có giá trị pháp lý và vô hiệu lực.  Nêu trên là một nguyên tắc bình thường trong một nền dân chủ pháp trị. Tuy nhiên các thẩm phán CSVN, như Chử Phương Ngọc hay Nguyễn Văn Anh, một phần vì thiếu kiến thức luật pháp, một phần vì xuất thân từ hàng ngũ đảng viên chỉ biết tuân lệnh đảng, một phần vì Pháp Chế Xã Hội Chủ Nghĩa chỉ là độc tài công an trị, nên hành xử tùy tiện, phi nguyên tắc, đạp trên đầu cổ những người dân thấp cổ bé miệng.  Nêu trên chỉ là một vài trong vô số bế tắc của Pháp Chế Xã Hội Chủ Nghĩa. Lối thoát duy nhất của dân tộc là đạp đổ bạo quyền hầu xây dựng một nền dân chủ hiến định, pháp trị và đa nguyên cho toàn dân.  Đào Tăng Dực danlambaovn.blogspot.com", 
    "nhan": 1
}