{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khoa-truong-la-de-che-day/", 
    "tg_dang_tin": "2021-11-11 00:00:00", 
    "tieu_de": "Khoa trương là để che đậy?", 
    "noi_dung": "Người ta sẵn sàng kéo người ngồi trên xe riêng xuống bằng được để khai báo y tế dù họ không xuống địa phương đó; người ta sẵn sàng kéo một người duy nhất ở trong nhà đi xét nghiệm, cách ly; thậm chí là khởi tố vụ án, khởi tố bị can chỉ vì người dân không chịu đi cách ly… Thế nhưng, người ta cũng sẵn sàng kéo cả chục nghìn người lên những chuyến đi vô bổ, chỉ đi cho biết là nó không phải là những đống sắt vụn mà nó vẫn biết chạy, thậm chí chạy nhanh hơn cả… xe đạp. Như vậy, có thể hiểu được rằng, người ta “thả rông” cho dân hay nhốt kín họ trong nhà đôi khi không phải chỉ vì lo lắng cho dân mà vì mục đích của người đề xuất ra chính sách ấy là trên hết. Họ làm đúng, họ sẽ khoa trương cho thiên hạ biết; họ làm sai, họ sẽ tìm cách giấu tiệt đi. Quái lạ thay, trong mùa dịch này, có một cách rất khôn ngoan mà người ta đưa ra áp dụng đó là khoa trương thứ này để nhằm mục đích che đậy những thứ khác – ấy là cách người ta biến cái nguy thành an. Tuy nhiên, người tính không bằng trời tính; chơi dao có ngày đứt tay; đi đêm lắm ắt có ngày gặp ma… Nếu chẳng may, dịch bệnh bắt nguồn và lây lan từ sự tung hô cùng sự hiếu kỳ của người dân thì ắt hẳn sẽ có kẻ sẽ phải bị đem cho vào lò… Chính sách ngăn sông cấm chợ đã bộc lộ sai lầm nghiêm trọng và đã phải thay đổi dần để thích ứng nhưng điều ấy không đồng nghĩa với việc hô hào cho người dân tụ tập đông người trong lúc dịch bệnh đang có nguy cơ bùng phát trở lại. Đi lại thử nghiệm chỉ để cho vui, là trò tiêu khiển chứ không phải là việc thiết yếu gì nên cần chấm dứt ngay lập tức và vô điều kiện hành động dốt nát, ngu xuẩn này càng sớm càng tốt, nếu không hối không kịp. Bài học vỡ trận ở Sài Gòn trong thời gian vừa qua vẫn còn nguyên giá trị và nó đủ để Hà Nội nhìn vào đó mà nêu gương… Có lẽ cũng đã tới lúc đem “vặt lông” vài kẻ đã làm nên cái đường sắt này để làm trò cười, mua vui cho thiên hạ và tốn thêm ngân sách nhà nước; tiện thể cũng nên đeo vòng kim cô cho mấy tên sáng tạo ra cái đường BRT luôn cũng được… LS Ngô Anh Tuấn Nguồn: FB Tuan Ngo XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}