{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vu-an-nguyen-duc-chung-va-canh-bac-lon-cua-nguyen-phu-trong/", 
    "tg_dang_tin": "2020-09-03 00:00:00", 
    "tieu_de": "Vụ án Nguyễn Đức Chung và canh bạc lớn của Nguyễn Phú Trọng", 
    "noi_dung": "Cuối cùng Chủ tịch Hà Nội Nguyễn Đức Chung, mà xã hội gọi là Chung ‘con’, cũng bị tống giam và khả năng ngồi tù như Bí thư TP.HCM Đinh La Thăng là không nhỏ. Cả hai chính trị gia bị lộ này đều có điểm chung – họ từng làm vương làm tướng dưới thời Ba Dũng, tức Thủ tướng Nguyễn Tấn Dũng của nhiệm kỳ trước. Nếu Ba Dũng thay ông Nguyễn Phú Trọng làm tổng bí thư ở đại hội 12, khó tưởng tượng hai vị này ở vào hoàn cảnh như hiện nay. Và vụ Chung ‘con’ gặp đại hoạ cũng khẳng định điểm tựa của Tổng bí thư kiêm Chủ tịch nước Nguyễn Phú Trọng trong đại hội 13 không gì khác hơn chính là sự tiếp nối của cuộc chiến chống tham nhũng. Điều có thể thấy rõ trong mấy năm qua là bức tranh kinh tế của Việt Nam không có gì đột phá và dịch bệnh Covid-19 chỉ làm cho mọi thứ thêm ảm đạm. Cực chẳng đã Việt Nam cũng đành phải huỷ các hợp đồng khai thác dầu khí ngoài Biển Đông do sức ép của ông láng giềng bốn tốt và 16 chữ vàng. Điều này khiến thiệt hại từ bồi thường hợp đồng và nguồn thu từ dầu khí lên tới nhiều tỷ đô la. Tình hình xã hội cũng không được cải thiện khiến những “cột điện” tiếp tục tìm tới các xứ tư bản để rồi chết ngạt trong thùng công-ten-nơ trong năm ngoái hay phải bỏ ra cả triệu đô để mong có cuốn hộ chiếu thứ hai mà người ta vừa mới phát hiện ra. Không ngạc nhiên khi ông Trọng chọn chống tham nhũng để lập công dâng đại hội 13. Nhưng ông Trọng bước vào đại hội 13 với tuổi cao hơn và sức khoẻ yếu đi trông thấy. Mặc dù vậy ông không phát đi tín hiệu nào cho thấy điều này ảnh hưởng tới tham vọng tiếp tục ở lại thêm từ nửa tới cả nhiệm kỳ nữa. Nó làm cho ông giống Lukashenko ở Belorussia [Cộng Hòa Belarus hiện nay], Putin ở Nga và Tập ở Trung Quốc. Chỉ có điều sức khoẻ của ông, điều giờ là bí mật quốc gia, kém xa họ. Sau đại hội 12 người ta cũng đã đồn đoán ông Trọng sẽ ở lại nửa nhiệm kỳ để tìm truyền nhân. Nhưng rồi truyền nhân ông tìm không ra không những cho chân tổng bí thư mà cả ghế chủ tịch nước ông Trần Đại Quang để lại sau này. Với chiếc lò nướng tham nhũng mà từ “củi khô” Đinh La Thăng tới “củi tươi” Nguyễn Đức Chung đều cháy rực, ông Trọng làm cho nhiều quan to lo ngay ngáy. Trong một chế độ mà các quan chức được coi là “bậc thầy” tham nhũng, những ai chưa bị lộ đều ngán chiếc lò của ông Trọng. Điều này cũng có nghĩa là số người muốn hạ bệ ông Trọng, trong đó có cả vây cánh trước đây của ông Nguyễn Tấn Dũng, không hề ít. Và nếu ông Trọng không may rớt đài như ông Dũng ở đại hội 12, một cuộc nổi dậy của phe ăn dày có thể làm cho cánh hẩu hiện nay của ông Trọng điêu đứng. Có lẽ đây là lý do dù đã già và yếu nhưng ông Trọng vẫn phải giữ chặt lấy cả hai ghế mà phải uỷ viên bộ chính trị mới được ngồi như hiện nay. Sau khi ông Nguyễn Đức Chung bị tống giam, trong số những bình luận về vụ này có câu “ở Việt Nam không có đúng với sai, chỉ có thắng hay thua”. Hiện giờ phe ông Trọng cũng đang thắng cả người dân trong nhiều vụ việc trong đó có vụ Đồng Tâm hồi đầu năm. Với tình hình hiện nay câu “phe nào thắng thì nhân dân đều bại” của Nguyễn Duy lại vẫn đúng. Nguyễn Hùng Nguồn: VOA XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}