{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lanh-dao-tp-hcm-nhan-thieu-sot-co-bu-dap-duoc-mat-mat-ma-nguoi-dan-phai-chiu/", 
    "tg_dang_tin": "2021-10-03 00:00:00", 
    "tieu_de": "Lãnh đạo TP.HCM nhận “thiếu sót” có bù đắp được mất mát mà người dân phải chịu?", 
    "noi_dung": "TP.HCM bắt đầu nới lỏng các quy định về giãn cách xã hội bắt đầu từ ngày 1/10/2021. Sau bốn tháng kể từ khi đợt dịch thứ tư bùng phát trở lại, cuối cùng, một lãnh đạo của thành phố cũng đã thừa nhận “thiếu sót” trong công tác chống dịch và mong được sự thông cảm của đồng bào. Thành phố lần lượt bị áp đặt các chỉ thị, chính sách phong tỏa nghiêm ngặt đến mức bị cho là cực đoan, dồn người dân, đặc biệt là dân nghèo vào tình cảnh mất việc, cùng cực, thiếu đói thì liệu bà con có cảm thông được cho Chính quyền thành phố hay không? Và, nếu thật lòng nhận lỗi, họ cần phải làm gì để “sửa sai”? Mạng báo Dân Việt trích lời ông Phan Văn Mãi, Chủ tịch UBND TP.HCM phát biểu trong một chương trình biểu diễn nghệ thuật vào tối 26/9, rằng thành phố đã từng bước kiểm soát được dịch bệnh. Thành quả trên đến từ sự hướng dẫn, chi viện từ các cơ quan Trung ương, cùng sự đồng lòng, hợp tác của các tầng lớp nhân dân. Đồng thời, ông Mãi cũng thừa nhận rằng có những lúc, công tác điều hành của thành phố không tránh khỏi lúng túng, hạn chế, bất cập. Thay mặt chính quyền thành phố, ông xin nhận thiếu sót và mong được sự lượng thứ của đồng bào. Trên thực tế, số ca nhiễm Covid ở TP.HCM không hề giảm trong suốt quãng thời gian thực hiện các chỉ thị giãn cách nghiêm ngặt nhất. Cụ thể, toàn TP.HCM có khoảng 900 người nhiễm Covid một ngày vào ngày 8/7. Từ ngày 9/7, thành phố bắt đầu thực hiện Chỉ thị 16, rồi Chỉ thị 16 tăng cường với các phương án phòng chống dịch ngày càng siết chặt hơn. Thậm chí có thời điểm, người dân không được ra đường, mọi nhu cầu thiết yếu sẽ do quân đội mua dùm. Dù vậy, đến ngày 30/9, số ca nhiễm trong ngày vẫn ở con số gần 4.300 người, đứng đầu cả nước. Như vậy, câu hỏi đặt ra là TP.HCM mở cửa trở lại không phải vì tình hình dịch bệnh đã được kiểm soát, mà là do áp lực kinh tế? Chính Bí thư Thành Ủy Nguyễn Văn Nên đã nói hôm 17/9 rằng “Thành phố không thể không mở cửa lúc này.” Theo ông Nên, các chuyên gia đã có quan điểm là sức chịu đựng của xã hội đã đến giới hạn, nền kinh tế bị tổn thương rất nhiều, cần được phục hồi sớm.  Ông Cao Hà Trực, một người dân ở TP.HCM chia sẻ với RFA rằng cả gia đình ông 16 người lần lượt bị nhiễm Covid. Trong đó, có một thành viên không qua khỏi. Cả nhà ông Trực cùng làm công việc buôn gánh bán bưng ngoài chợ. Do vậy, không ai được đi làm trong những ngày thành phố phong tỏa. Suốt bốn tháng, tất cả 16 người chỉ có bốn người được nhận tiền hỗ trợ. Mỗi người 1,2 triệu đồng, cùng với gói an sinh 300 ngàn đồng. Ông Trực cho biết, ông, với những mất mát về người và vật chất mà gia đình ông phải chịu, không tin những lời lãnh đạo thành phố nói, cũng không thông cảm được: “Chặn hàng rào như thế chẳng qua là mang tính chất để ép người dân không ra khỏi nhà. Nhưng thực tế con Covid nó vẫn lan tràn khắp mọi nơi. Và cuối cùng cho đến ngày hôm nay là mười mấy ngàn người chết. Thì tôi hỏi là cái tình trạng chống dịch một cách tiêu cực như thế, không dựa theo các nhà khoa học đưa ý kiến và các nước phương Tây. Cứ nói là tìm F0, tốn kém rất nhiều cho ngân sách cũng như nguồn nhân lực. Và đến ngày hôm nay đã cạn kiệt rồi mới nhận lỗi. Vậy thì nhận lỗi cái gì, cụ thể đi để người dân có thể lượng thứ hay bỏ qua được hay không, hay là chỉ nói chung chung! Gia đình tôi chỉ buôn thúng bán bưng thôi, cho nên trong gia đình rất khó khăn trong thời gian tới. Bởi vì Nhà nước vẫn đang lúng túng để mà cấp thẻ xanh, thẻ vàng, thẻ đỏ… Tôi thấy còn rất lúng túng, chưa thống nhất được là phải làm gì, mà cứ chậm trễ như thế này tôi e rằng là gia đình tôi sẽ chết đói, và nhiều người khác cũng sẽ chết đói!” Ông Nguyễn Phi, ở thành phố Thủ Đức, cho rằng không thể có chuyện “thiếu sót,” đặc biệt là trong chuyện giải ngân các gói an sinh xã hội. Vì ai ở đâu đều có danh sách hộ khẩu, tạm trú, chỉ là do chính quyền địa phương có muốn phát tiền cho dân hay không mà thôi: “Thiếu sót thì tôi không nghĩ là thiếu sót, bởi vì Nhà nước phải biết hộ khẩu của người dân là có bao nhiêu người. Người ta chia tiền về cho chính quyền phường xã, ăn thua là ở phường xã. Trong khi giấy tờ ở phường xã làm xong cả tháng trời. Tôi lại hỏi thì kêu chờ. Mười ngày sau tôi lại hỏi nữa thì nói giấy mất rồi, thất lạc hay gì rồi. Tôi kêu làm lại thì ổng không chịu làm. Công an nói là đợt một, đợt hai hết rồi, làm xong rồi. Rồi thôi biết làm sao giờ, mấy ổng không cho mình lãnh biết làm sao bây giờ, chịu thôi!”  (Video: RFA)  Một nhà phân tích chính sách công hiện đang ở trong nước, yêu cầu được giấu danh tính nói với Đài RFA rằng khi mở cửa trở lại, đại dịch có thể bùng lại bất kỳ lúc nào. Cho nên, nền kinh tế và khả năng phục hồi kinh tế lúc này chính là “hệ miễn dịch” cho cả quốc gia để tiếp tục chiến đấu với đại dịch hiện nay. Một nền kinh tế vững mạnh thì sẽ giúp Việt Nam chống chọi tốt hơn với những diễn biến phức tạp của dịch trong tương lai. Do đó, vai trò của Nhà nước trong lúc này đối với việc phục hồi kinh tế chỉ có ba việc quan trọng nhất mà chỉ Nhà nước làm được: 1. Đảm bảo quản lý phòng chống dịch để hạn chế một cơn bùng phát mới. 2. Xoá bỏ tối đa các rào cản không cần thiết đối với người lao động và các thành phần kinh tế khác để việc quay trở lại không gặp khó khăn (hoặc quá nhiều khó khăn). 3. Tăng chi tiêu công thông qua các gói trợ cấp để kích cầu kinh tế. Chỉ còn ba tháng nữa là kết thúc năm 2021, chỉ có tăng chi tiêu công mới có thể giúp phục hồi kinh tế nhanh nhất có thể. Một số chính sách cụ thể được gợi ý là mở các gói trợ cấp hay cho vay lãi suất thấp hoặc không lãi suất cho tiểu thương; Lao động phổ thông không cần vốn nhưng có thể gặp khó khăn trong tìm việc làm thì tiếp tục hỗ trợ chi phí sinh hoạt; Các công ty tạm ngừng kinh doanh thì cũng có thể xem xét cho vay vốn. Ngoài ra, khuyến khích tối đa sự tham gia của các thành phần ngoài nhà nước vào hỗ trợ phục hồi kinh tế. Tuy vậy, năng lực thực thi các chính sách trên lại là câu chuyện khác. Có thể Nhà nước đã hiểu tầm quan trọng của các chính sách nêu trên, và đã triển khai thực hiện. Tuy nhiên, để những chính sách này thực sự phát huy hiệu quả, giúp cứu vãn nền kinh tế thì phải đảm bảo kỷ luật trong thực thi. Không thể dễ dàng bằng lòng với việc đưa ra chính sách rồi ai muốn thực thi thế nào thì thực thi. Lúc này đây, Việt Nam và nền kinh tế Việt Nam không thể trả giá thêm cho bất cứ sự lãng phí  nào về nguồn lực, sự thiếu hiệu quả trong việc thực thi các chính sách liên quan đến dịch Covid.  (Video: RFA)  Cao Nguyên Nguồn: RFA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}