{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/hau-covid-19-co-hoi-khong-de-mat-co-hoi/", 
    "tg_dang_tin": "2020-05-05 00:00:00", 
    "tieu_de": "Hậu Covid-19: Cơ hội không để mất cơ hội", 
    "noi_dung": "Cho đến hôm nay chúng ta có cơ sở để hy vọng đại dịch Covid-19 ở Việt Nam sẽ được khống chế một cách cơ bản vào khoảng giữa tháng 5, khi còn dưới 20 người vẫn đang phải điều trị và khoảng 30 ngày liên tục không xuất hiện ca nhiễm nào trong cộng đồng. Đó là một thành tích kỳ diệu, xứng đáng được cả thế giới ngưỡng mộ. Cũng vì vậy mà Chính phủ và các học giả đã bắt đầu bàn đến các cơ hội to lớn đang mở ra và đề xuất các giải pháp tận dụng để phát triển đất nước, như bạn đọc có thể thấy trên các phương tiện truyền thông đại chúng mấy ngày qua (xem các bài của Phạm Chi Lan, Trần Văn Thọ, Nguyễn Trung, Nguyễn Quang Dy, Vũ Minh Khương, Nguyễn Ngọc Chu v.v.). Tôi tán thành hầu hết các ý kiến ấy, sau đây chỉ xin được chia sẻ với bạn đọc ý kiến riêng của mình về một vài khía cạnh khác. 1. Theo tôi cơ hội lớn nhất đối với chúng ta lần này là Cơ hội không để tuột mất cơ hội. Chắc các bạn còn nhớ những lời nhận xét đau lòng đại thể như “Việt Nam là đất nước không muốn phát triển (?!)”, luôn đi liền với “Việt Nam là chuyên gia bỏ lỡ cơ hội.” Trong bài viết gần đây, GS Trần Văn Thọ chỉ nhắc đến hai cơ hội vào năm 1975 và 1990; nhưng cựu Đại sứ Nguyễn Trung thì thấy nhiều hơn, bắt đầu từ khi xuất bản cuốn “Thời cơ vàng” (NXB Trẻ, 2010) cho đến tận gần đây, cứ mỗi lần xuất hiện một thách thức mới là Nguyễn Trung lại đau đáu một “cơ hội vàng” cho đất nước, nhưng rồi cứ mỗi lần hy vọng lại là một lần thất vọng… “Cái dớp bỏ lỡ cơ hội” này sẽ mãi mãi ám ảnh chúng ta chừng nào cái thói “kiêu ngạo cộng sản” của các nhà lãnh đạo (như Lê-nin đã nhận ra trong nội bộ đảng của mình từ ngay từ những năm đầu của Cách mạng tháng Mười, và Lý Quang Diệu viết về các nhà lãnh đạo Việt Nam sau 1975 trong hồi ký của mình); và chừng nào dân chúng vẫn còn “tự sướng” coi Việt Nam là “lương tâm của thời đại”, là “rốn của Vũ trụ” như sau các chiến thắng năm 1954 và năm 1975. May thay lần này Covid-19 đã làm cho dân ta, nhất là tầng lớp tinh hoa, thấm thía rằng chẳng có gì là vĩ đại tuyệt đối cả, chẳng có gì là chắc chắn tuyệt đối cả; nhưng sinh mạng và quyền được sống của mỗi con người, cũng như chủ quyền và lợi ích của mỗi quốc gia là tuyệt đối, là vĩnh cửu. Có lẽ vì vậy mà thói kiêu ngạo và ngông nghênh vỗ ngực tự hào hình như giảm hẳn. Đó là cơ sở để chúng ta tin rằng cái “dớp bỏ lỡ cơ hội” lần này sẽ được hóa giải. Mong lắm sao! 2. Cơ hội thứ hai mà Covid-19 mang lại cho chúng ta có thể là cơ hội ngàn năm có một: Cơ hội thoát Trung. Ở đây thoát Trung có ý nghĩa cụ thể là: Thoát khỏi âm mưu thâm độc và nhất quán của bè lũ cầm quyền Trung Hoa đại lục từ xưa đến nay nhằm thôn tính đất nước ta; liên tục xâm phạm không gian sinh tồn gồm lãnh thổ và lãnh hải của dân tộc ta; luôn tìm cách bóp nghẹt nền kinh tế và lũng đoạn hệ thống chính trị của đất nước ta; đầu độc tinh thần và phá hoại nền văn hóa văn hóa – đạo đức của nhân dân ta. Có một bộ phận không nhỏ đồng bào ta, cả trong tầng lớp lãnh đạo và giới tinh hoa, vẫn còn mơ hồ, hoặc bị khống chế vì đã bị mua chuộc, nên không nhận ra hoặc không dám nói công khai ra sự thật kinh hoàng này; không thoát ra khỏi cái vòng kim cô “đồng ý thức hệ”, với “16 chữ vàng” và “bốn tốt” lừa mị thâm hiểm, của bọn cướp toàn cầu ngồi ở Trung Nam Hải. May thay Covid-19 làm cả thế giới bừng tỉnh, nhất là nước Mỹ, trước tham vọng của bè lũ bá quyền Bắc Kinh đang vội vàng vươn lên thành bá chủ thiên hạ bằng những thủ đoạn hèn hạ nhất, độc ác nhất. Toàn thế giới giờ mới có dịp làm cho chiếc mo ô nhục che mặt bè lũ ấy rơi xuống đất, và đồng lòng lên án, tẩy chay và trừng phạt chúng. Có lẽ nào nhân dân ta lại không có cách gì tận dụng “cơ hội vàng” này để thoát khỏi nanh vuốt của những kẻ không bao giờ muốn Việt Nam trở thành một nước Độc lập, Tự cường? Hình như có một nỗi sợ vô hình khi đối mặt bọn bá quyền Bắc Kinh vẫn bao trùm đâu đó. Nỗi sợ ấy hoàn toàn phi lý. Thời chống quân Nguyên, thế và lực của nước ta yếu hơn nhiều so với kẻ xâm lược, mà ông cha ta đâu có sợ? Lúc ấy chỉ có lòng dân là cứu được nước, cũng như bây giờ chỉ có trên dưới một lòng nước ta mới vượt qua Covid-19 một cách đáng ghi nhận. Nỗi sợ sẽ làm ta dễ cam chịu. Hãy nhớ lời nhắn nhủ của Winston Churchill (Thủ tướng Anh thời chiến tranh Thế giới thứ hai): “Một dân tộc tìm cách né tránh chiến tranh bằng cách chịu nhục, thì dân tộc đó sẽ lãnh đủ cả hai thứ: Cả chiến tranh và sự nhục nhã.” Mọi tín hiệu từ nhiều phía cho thấy đây là thời điểm thoát Trung thuận lợi nhất, chỉ cần thoát khỏi nỗi sợ hãi thôi. 3. Cơ hội thứ ba mà Covid-19 đem lại, mà chúng ta phải quyết không để tuột khỏi tầm tay, cũng rất quan trọng. Đó là, cũng như đối với các nước khác, nó làm bộc lộ một cách bất ngờ nhất những điểm yếu và mạnh trong hệ thống quản trị đất nước để tìm được “đột phát khẩu” cho phát triển. Tôi tán thành với ý kiến của GS Trần Văn Thọ cho rằng, điểm yếu nhất của nước ta hiện nay là nguy cơ tụt hậu và ông đề xuất giải pháp “Chống tụt hậu như chống giặc” để khắc phục “cái yếu nội lực Việt Nam là cơ cấu hành chánh, tinh thần trách nhiệm của quan chức, và sự tương tác không mấy thuận lợi của doanh nghiệp và dân chúng đối với các chính sách của nhà nước.” Là người am hiểu và tinh tế ông chỉ nói đến thế, nhưng có lẽ ta nên hiểu rằng ông đang đề cập đến vấn đề cải cách thể chế chính trị mà bản thân đảng cầm quyền cũng từng nói, nhưng chưa làm được nhiều. Ông cũng nhắc đến ý kiến của cố Thủ tướng Võ Văn Kiệt nhấn mạnh trong thư gửi cho Bộ Chính trị năm 1995 rằng trong bốn nguy cơ đang phải đối mặt thì nguy cơ tụt hậu xa hơn nữa là nguy cơ quan trọng nhất. 25 năm trôi qua mà nguy cơ ấy vẫn còn nguyên đó. Coi tụt hậu là giặc thì các biện pháp thời chiến dễ được toàn dân đồng lòng và tuân thủ, thế thì biết đâu ta lại thắng to!? Tuy vậy cũng nên nhớ lời nói chân thành của Cố Phó Thủ tướng Nguyễn Cơ Thạch với GS Lê Xuân Khoa tại Mỹ năm 1990: “Chúng tôi đánh nhau thì giỏi, nhưng quản trị [đất nước] thì tồi lắm! Không phát triển đất nước được.” Nếu còn sống đến tận hôm nay, liệu Ông vẫn bảo lưu ý của mình? Chu Hảo Nguồn: Bauxite Viêt Nam  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}