{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/tro-ua-tai-san-ngoan-muc.html", 
    "tg_dang_tin": "2020-05-07 13:32:00", 
    "tieu_de": "Trò đùa tài sản ngoạn mục",
    "noi_dung": "Phạm Trần (Danlambao) - Tổng Bí thư, Chủ tịch nước CSVN Nguyễn Phú Trọng là người thích nói dai và nói dài chuyện “chuẩn bị nhân sự Đại hội đảng XIII”, diễn ra vào thượng tuần tháng 01 năm 2021, nhưng ông lại không dám thanh toán những kẻ khai gian tài sản. Và một lần nữa, vẫn húc đầu vào chủ nghĩa lỗi thời Mác-Lenin và tư tưởng Cộng sản Hồ Chí Minh để cai trị độc tài, độc đảng.\n\n\n\nTrong bài viết, phổ biến ngày 26/04/2020, có nhan đề “Một số vấn đề cần đặc biệt quan tâm về chuẩn bị nhân sự Đại hội XIII”, ông Trọng lập lại 6 tiêu chuẩn “không để lọt vào Ban Chấp hành Trung ương khóa XIII những người có một trong các khuyết điểm sau:\n\n\n(1) Bản lĩnh chính trị không vững vàng; không kiên định đường lối, quan điểm của Đảng; có biểu hiện cơ hội chính trị, tham vọng quyền lực, xu nịnh, chạy chọt, tham nhũng, quan liêu, cục bộ, vận động cho cá nhân, phe cánh, lợi ích nhóm; thiếu chính kiến, thấy đúng không bảo vệ, thấy sai không đấu tranh;\n\n\n(2) Vi phạm nguyên tắc tập trung dân chủ, mị dân, chuyên quyền, độc đoán; không công bằng, công minh trong đánh giá, sử dụng cán bộ, trù dập người thẳng thắn đấu tranh, phê bình;\n\n\n(3) Để nội bộ mất đoàn kết nghiêm trọng hoặc để xảy ra tham nhũng, thất thoát, vụ việc tiêu cực lớn ở địa phương, cơ quan, đơn vị;\n\n\n(4) Không chịu nghiên cứu học hỏi; bảo thủ, trì trệ, làm việc kém hiệu quả, nói nhiều làm ít, nói không đi đôi với làm; ý thức kỷ luật kém, không chấp hành sự điều động, phân công của tổ chức, uy tín giảm sút;\n\n\n(5) Kê khai tài sản không trung thực, có biểu hiện giàu nhanh, nhiều nhà, nhiều đất, nhiều tài sản khác mà không giải trình rõ được nguồn gốc; bản thân hoặc vợ, chồng, con có lối sống thiếu gương mẫu, lợi dụng chức quyền để thu lợi bất chính;\n\n\n(6) Vi phạm quy định về lịch sử chính trị hoặc chính trị hiện nay.\"\n\n\n(Chú thích điểm 6: Nhằm vào lý lịch của người thân trong gia đình bao gồm lập trường và quan điểm chính trị trong quá khứ và hiện tại, song song với việc chấp hành đường lối, chủ trương, chính sách của Đảng, pháp luật của Nhà nước.)\n\n\nPhải kiên trì Mác - Lênin\n\n\nVấn đế “bản lĩnh chính trị không vững vàng” quy định ở điểm 1 có nghĩa là phải bị loại nếu không “tuyệt đối trung thành với chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh, Cương lĩnh, đường lối của Đảng, Hiến pháp của Nhà nước…”\n\n\nĐiều này cũng cho thấy ông Trọng đã loại bỏ mọi khả năng đổi mới chính trị, trong đó có đề nghị của 127 trí thức và nhiều cựu lãnh đạo đảng cao cấp, đưa ra từ năm 2015. Những người này muốn đảng hãy can đảm vượt qua chính mình, gỡ bỏ những ràng buộc lỗi thời để thoát khỏi gông cùm ý thức hệ Cộng sản với nước láng giềng nham hiểm Trung Cộng.\n\n\nHồi đó, trong Thư đề ngày 09/12/2015, trong số những người ký tên nổi tiếng, nay đã qua đời, có Thiếu tướng Nguyễn trọng Vĩnh, nguyên Đại sứ tại Bắc Kinh và Giáo sư Hoàng Tụy.\n\n\nNhưng những điều họ viết 5 năm trước, nay đọc lại vẫn còn giá trị so với tình hình hiện nay (năm 2020), đó là:\n\n\n“Thực trạng kinh tế đang có nhiều bất ổn (nổi lên là ngân sách và cán cân thanh toán quốc tế thâm hụt nặng kéo dài, nợ công tăng quá nhanh); nhiều tài nguyên bị khai thác cạn kiệt; môi trường bị tàn phá và ô nhiễm nghiêm trọng; văn hóa xuống cấp; đạo đức xã hội bị băng hoại; nhân dân ngày càng mất lòng tin vào thể chế chính trị.\n\n\nMặt khác, Trung Quốc ngày càng ngang nhiên thực hiện mưu đồ bành trướng, hòng biến nước ta thành một chư hầu kiểu mới, liên tục xâm phạm chủ quyền và lãnh thổ của nước ta cả trên biên giới đất liền và biển đảo, tăng sự uy hiếp và chi phối đối với nước ta trên nhiều mặt. Thời gian gần đây, trong khi vẫn dùng những lời hoa mỹ về hòa bình, hữu nghị, nhà cầm quyền Trung Quốc đã có những bước leo thang thực hiện mưu đồ bành trướng trên Biển Đông bất chấp luật pháp quốc tế, không chỉ trắng trợn xâm phạm chủ quyền của Việt Nam mà còn gây bất ổn cho hòa bình, an ninh, hợp tác và phát triển trong khu vực và trên thế giới.”\n\n\nCả hai nhận xét này trùng hợp với những điều do chính ông Nguyễn Phú Trọng viết ngày 26/04/2020, cũng như hành động của Trung Cộng ở Biển Đông.\n\n\nTheo ông Trọng thì: “Ở trong nước, công cuộc đổi mới và hội nhập quốc tế ngày càng đi vào chiều sâu, sức mạnh tổng hợp và uy tín, vị thế quốc tế của Việt Nam ngày càng được nâng cao, tạo tiền đề để đất nước phát triển nhanh, bền vững. Tuy nhiên, sự nghiệp cách mạng của Đảng và nhân dân ta vẫn đứng trước nhiều khó khăn, thách thức; bốn nguy cơ (tụt hậu xa hơn về kinh tế; chệch hướng xã hội chủ nghĩa; nạn tham nhũng và tệ quan liêu; \"diễn biến hòa bình\") mà Đảng ta đã chỉ ra vẫn còn hiện hữu, có mặt gay gắt hơn; tình hình an ninh chính trị, trật tự, an toàn xã hội vẫn tiềm ẩn những nhân tố dễ gây mất ổn định. Sự chống phá của các thế lực thù địch, phản động ngày càng tinh vi, nguy hiểm, phức tạp trong điều kiện phát triển kinh tế thị trường, mở cửa hội nhập, sự bùng nổ của hệ thống thông tin truyền thông toàn cầu, chiến tranh mạng,...”\n\n\nTrong khi đó, Trung Cộng đã lợi dụng tình hình nạn dịch Vũ Hán (Trung Quốc), Covid 19, đang gây chết người và suy thoái kinh tế trên toàn thế giới để gia tăng áp lực quân sự ở Biển Đông nhằm vào Việt Nam, Phi Luật Tân, Nam Dương và Mã Lai Á.\n\n\nTừ hành động đâm chìm tầu cá Việt Nam ngày 2/4 (2020) đến việc xây dựng thêm hai \"trạm nghiên cứu\" mới tại đá Chữ Thập và đá Subi, trước khi đặt tên cho 80 vị trí chìm và nổi trong phạm vi hình Lưỡi bò để dành chủ quyền.\n\n\nNgoài ra, Trung Cộng cũng đã thành lập 2 Huyện Hoàng sa và Trường Sa và gửi Liên Hiệp Quốc Công hàm năm 1958 của nguyên Thủ tướng CSVN Phạm Văn Đồng, với ngụ ý xác nhận Việt Nam đã thừa nhận quyền chủ quyển của Trung Cộng trên Hoàng Sa và Trướng Sa.\n\n\nPhía Hà Nội bác bỏ lập luận của Bắc Kinh với quan điểm Công hàm Phạm Văn Đồng chỉ công nhận quyền lãnh hải 12 hải lý mà không nói gì đến Hoàng Sa và Trường Sa, vì khi ấy (năm 1958), hai quần đảo này thuộc quyền kiểm soát của Việt Nam Cộng hòa.\n\n\nTư tưởng gì?\n\n\nCũng nên biết hồi năm 2015, các Trí thức đã viết rằng: \"Thực tiễn của nước ta cũng như trải nghiệm của nhiều nước trên thế giới đã cho thấy rõ sai lầm và thất bại của đường lối xây dựng chủ nghĩa xã hội theo chủ nghĩa Mác – Lênin. Công cuộc đổi mới ở Việt Nam trong nhiều năm qua về thực chất đã từ bỏ những nguyên lý cơ bản về xây dựng nền kinh tế xã hội chủ nghĩa theo chủ nghĩa Mác – Lênin. Vậy mà các văn kiện trình Đại hội XII của Đảng Cộng sản Việt Nam vẫn nhấn mạnh lấy chủ nghĩa Mác – Lênin làm nền tảng tư tưởng, kiên định theo con đường xã hội chủ nghĩa, đặt độc lập dân tộc, xây dựng nhà nước pháp quyền và nền kinh tế thị trường phải gắn với chủ nghĩa xã hội.”\n\n\nĐiều này cũng đã phản ảnh đúng quan điểm của ông Trọng và Bộ Chính trị trong nội dung dự thảo Văn kiện đảng XIII, đang lưu truyền trong nội bộ đảng, với điều cốt lõi hàng đầu là phải “kiện định và trung thành tuyệt đối với Chủ nghĩa Mác-Lênin và tư tưởng Hồ Chí Minh”.\n\n\nVì vậy, Hội đồng lý luận Trung ương, tổ chức chủ trì soạn thảo Văn kiện đảng XIII, Ban Tuyên giáo đảng và Tổng cục Chính trị Bộ Quốc phòng đã không ngừng hô hào phải bảo vệ tư tưởng đảng, bao gồm Chủ nghĩa Mác-Lênin-Tư tưởng Hồ Chí Minh, Cương lĩnh đảng (bổ sung, phát triển 2011), Điều lệ đảng và chủ trương, đường lối đảng.\n\n\n\n\nNhưng nhiều cán bộ và đảng viên, kể cả một số không nhỏ cấp lãnh đạo từ Trung ương xuống cơ sở đã phạt nhạt lý tường và đang “tự diễn biến” và “tự chuyển hóa” khỏi Chủ nghĩa giáo điều Cộng sản.\n\n\nBằng chứng như ông Trọng đã bộc lộ trong bài viết: \"Tình hình tư tưởng trong Đảng và tâm trạng trong nhân dân, bên cạnh mặt tích cực là cơ bản, cũng có những biểu hiện đáng lo ngại. Nhất là tình trạng suy thoái về tư tưởng chính trị, đạo đức, lối sống; tệ quan liêu, tham nhũng, tiêu cực trong một bộ phận cán bộ, đảng viên, công chức mới chỉ bước đầu được ngăn chặn, đẩy lùi. Tình hình trên cho thấy nhiệm vụ của toàn Đảng sắp tới là rất nặng nề.”\n\n\nNgười đứng đầu đảng và nhà nước còn thừa nhận: \"Không ít cán bộ trẻ thiếu bản lĩnh, ngại rèn luyện. Một bộ phận cán bộ phai nhạt lý tưởng, giảm sút ý chí, làm việc hời hợt, ngại khó, ngại khổ, thậm chí có người suy thoái về tư tưởng chính trị, đạo đức, lối sống, có biểu hiện \"tự diễn biến,\" \"tự chuyển hóa.\" Một số cán bộ lãnh đạo, quản lý, trong đó có cả cán bộ cấp cao, thiếu gương mẫu, uy tín thấp, phẩm chất, năng lực chưa ngang tầm nhiệm vụ, vi phạm nguyên tắc và quy chế làm việc, nói nhiều làm ít, nói không đi đôi với làm, quan liêu, xa dân, cá nhân chủ nghĩa, vướng vào tham nhũng, lãng phí, tiêu cực, lợi ích nhóm.”\n\n\nTài sản của ai?\n\n\nBên cạnh những lo âu suy thoái tư tưởng, ông Nguyễn Phú Trọng còn muốn loại khỏi Ban Chấp hành Trung ương khóa XIII những ai: \"Kê khai tài sản không trung thực, có biểu hiện giàu nhanh, nhiều nhà, nhiều đất…”\n\n\nNhưng chuyện này đã xưa như trái đất vì cho đến bây giờ, kể từ khi có Luật Phòng, chống Tham nhũng năm 2005, sau đó thay bằng Luật năm 2018, có hiệu lực ngày 01/07/2019, chưa bao giờ đảng cho dân xem và kiểm soát các bản khai tài sản của cán bộ, đảng viên.\n\n\nTừ xưa đến nay, người có bổn phận phải khai thì cứ khai rồi giao cho Thủ trưởng cất vào tủ cho mọt ăn dần hay niêm yết nơi làm việc để cho nắng mưa ăn nát chứ có ai được dòm đến đâu. Đặc biệt, các bản khai này lại không được công khai nơi cư trú của người phải khai nên dân mờ mịt như thầy bói sờ voi.\n\n\nHãy đọc những lời nói thật của Tiến sỹ Đinh Văn Minh, hiện giữ chức Vụ trưởng Vụ Pháp chế, Thanh tra Chính phủ.\n\n\nÔng nói (khi còn là Viện trưởng Viện Chiến lược và Khoa học Thanh tra): \"Kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn luôn là một giải pháp quan trọng trong tổng thể các biện pháp phòng, chống tham nhũng. Giải pháp này, dù đã được thực hiện nhiều năm nay nhưng được đánh giá là “mang nặng tính hình thức”. Nghĩa là, hiệu quả của nó trong việc góp phần vào ngăn chặn và đẩy lùi tham nhũng còn khá thấp.\"\n\n\nTheo bài viết đăng trong báo điện tử Xây dựng Đảng thì:\n\n\n\"Cho đến hiện nay, chúng ta mới quan tâm nhiều đến việc kiểm soát kê khai tài sản, thu nhập của cán bộ, công chức mà chưa thực sự quan tâm đến việc kiểm soát tài sản của những người này. Điều đó có nghĩa rằng, pháp luật mới chỉ quan tâm nhiều đến việc kê khai tài sản đi vào nề nếp, đúng pháp luật mà chưa có biện pháp để bảo đảm việc kê khai đó giúp cho Nhà nước và xã hội kiểm soát được tài sản cũng như sự biến động về tài sản của cán bộ, công chức. Qua đó phát hiện những dấu hiệu bất minh và có biện pháp ngăn chặn sự tẩu tán và cuối cùng là có thể thu hồi tài sản đó khi chứng minh được mối quan hệ của nó với hành vi tham nhũng.\n\n\nChưa hề có việc tài sản của những người bị coi là kê khai không trung thực được đụng đến. Những khối tài sản “sừng sững” mà dường như pháp luật đang bất lực đứng nhìn.\" (Theo xaydungdang.org.vn, ngày 27/11/2018)\n\n\nNhững “khối tài sản kếch xù này”, như có lần nhìn nhận của nguyên Tổng Bí thư đảng Lê Khả Phiêu (Khóa VIII), thì chúng đã bị giao cho người khác đứng tên thì làm sao mà moi ra được.\n\n\nNhư vậy thì liệu ông Nguyễn Phú Trọng có thành công trong đề xướng không cho vào Trung ương XIII những kẻ “Kê khai tài sản không trung thực, có biểu hiện giàu nhanh, nhiều nhà, nhiều đất, nhiều tài sản khác mà không giải trình rõ được nguồn gốc”, hay ông sẽ đứng trơ ra mà nhìn cho mỏi mắt? -/-\n\n\n(05/06/020)\n\n\nPhạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}