{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/02/tu-do-ton-giao-tai-viet-nam-la-nhu-nay-u.html", 
    "tg_dang_tin": "2022-02-28 10:13:00", 
    "tieu_de": "Tự do tôn giáo tại Việt Nam là như thế này ư?", 
    "noi_dung": "Hương Khê (Danlambao) - Trong khi dư luận thế giới và trong nước đang vô cùng phẫn nộ việc Linh mục Trần Ngọc Thanh bị tên sát nhân Nguyễn Văn Kiên xông vào nhà thờ chém chết khi ngài đang giải tội tại Giáo họ Sa Loong thuộc Giáo xứ Đắk Mốt (xã Sa Loong, huyện Ngọc Hồi, tỉnh Kon Tum) hôm 29/01/2022 vừa qua, như một tiếng bom nổ giữa trời quang, gây nên rất nhiều mối nghi ngờ.  Dư luận cho rằng, động cơ của vụ sát hại man rợ khiến cộng đồng phẫn nộ của tên Kiên là gì? Phải chăng tên Kiên được ai đó kích động, chỉ đạo và “điều khiển từ xa” thực hiện phi vụ tàn bạo này?  Trước khi cha Thanh bị chém chết, ngài đã bị đe dọa nhiều lần, và tượng Thánh Giuse do một ân nhân dâng cúng cũng bị chính quyền cẩu đi. Trước đó ngài cũng bị cấm dâng lễ ở một giáo họ khác.v.v...  Trong khi mọi ánh mắt nghi ngờ đang dồn vào thế lực bóng tối mới là thủ phạm chính trong vụ này chưa có lời giải, thì vào lúc 11 giờ 30 Chúa Nhật ngày 20/02/2022, tại nhà thờ Giáo xứ Vụ Bản, Thị trấn Vụ Bản, huyện Lạc Sơn, tỉnh Hoà Bình (thuộc Tổng Giáo phận Hà Nội), khi Đức Giám mục Vũ Văn Thiên, Tổng Giám mục Tổng Giáo phận Hà Nội, cùng một số Lm trong giáo hạt Mỹ Đức, tỉnh Hòa Bình đang dâng thánh lễ, khi lễ gần kết thúc thì có hai người xông lên tận cung thánh để ngăn cản, đòi giải tán thánh lễ. Một trong hai người này là ông bí thư đảng ủy thị trấn Lạc Sơn- Phạm Hồng Đức, ngang nhiên chỉ tay vào mặt Đức Giám mục và các Linh mục đòi giải tán thánh Lễ.    Lm Trần Văn Liên, chánh xứ Vũ Bản và nhiều Lm khác đã mời những người này ra khỏi nhà thờ để hai bên nói chuyện sau, nhưng họ vung tay tỏ thái độ đôi co, bất kính. Đồng thời phía bên ngoài nhà thờ, rất nhiều cán bộ chính và công an bố ráp, tham gia quấy rối.  Sự cố này làm thánh lễ bị gián đoạn ít phút. Tuy nhiên, cộng đoàn phụng vụ vẫn giữ được sự trang nghiêm. Một số linh mục đồng tế và một số giáo dân đã ra can thiệp, đề nghị hai người này rời khỏi nhà thờ để thánh lễ được tiếp tục.  Nhìn cách hành xử của bí thư Phạm Hồng Đức với Đức Tổng giám mục như thế, thì sẽ hiểu giáo dân tại đây hiểu được những sinh hoạt tôn giáo nơi đây khó khăn là như thế nào(1).  Việc chính quyền tỉnh Hòa Bình ngăn cản Đức TGM Vũ Văn Thiên cử hành thánh lễ khiến dư luận đặt câu hỏi rằng: Phải chăng cá gọi là chính sách tự do tôn giáo mà nhà nước VN thưởng rêu rao là như thế này ư?  Một số vụ đàn áp tôn giáo điển hình:  Chùa Liên Trì đã tồn tại hơn nửa thế kỷ tại phường An Khánh, Quận 2, TP.HCM. Ngày 8/9/2016, ngôi chùa này đã bị giải tỏa.  Năm 2010, chùa Pháp Biên ở Ấp Hồ Tràm, Xã Phước Thuận, Huyện Xuyên Mộc, tỉnh Bà Rịa Vũng Tàu cũng bị phá bỏ. Tịnh Thất Đạt Quang, xã Bàu Lâm, Huyện Xuyên Mộc, BRVT cũng liên tục bị sách nhiễu.  Linh mục Phan Văn Lợi tại Thừa Thiên-Huế, bị sách nhiễu bằng cách 6 lần đổ keo dán sắt vào ổ khóa cổng, để không cho ông ra khỏi nhà. Và 3 lần bị ném đồ dơ bẩn và bị ném đá vào trong nhà làm bể kính, bể ngói.  Mục sư Nguyễn Hồng Quang, ngụ tại tổ 18, khu phố 1, phường Thạnh Lộc, quận 12, liên tục bị tấn công. Trong vòng 45 ngày có 15 lần bị ném mắm tôm, chọi đá và chai thủy tinh vào nhà. Mỗi lần như thế hằng ký mắm tôm v.v...  Sau mỗi lần bị tấn công và sách nhiễu, Mục sư Nguyễn Hồng Quang đều trình báo chính quyền từ tổ trưởng dân phố, đến cảnh sát khu vực, đến ủy ban Phường, bí thư Phường, công an Phường, quận ủy và ủy ban nhân dân quận 12, rồi CA TP.HCM, CA Phía Nam và cả lãnh đạo cục an ninh phía Bắc. Tất cả đều bất lực, vô vọng. Chúng tôi trình báo thì họ cũng vào làm việc; nhưng nói tìm không ra. Họ gắn 4 camera trước nhà tôi. Khi họ vào ném, tôi thấy đèn (camera) đỏ lên. Nhưng họ nói “bảo trì” và họ không xét (2).  Trang VOV ngày 5/2/2022 nói rằng: “Về thông tin đối tượng ra tay sát hại Linh mục Trần Ngọc Thanh có biểu hiện không bình thường về thần kinh”.  Tuy nhiên, trong bức thư Toà Giám mục Kon hôm 3/2/2022, Giám mục Nguyễn Hùng Vị nói rằng anh Kiên không phải là người điên khùng, mà thần kinh bình thường,vẫn biết làm ruộng, làm rẫy, sửa xe…  Trở lại vụ ngăn cản tại giáo xứ Vụ Bản: Các Linh mục, Giám mục CG cử hành thánh lễ tại các nhà thờ là sinh hoạt tôn giáo bình thường trong một xã hội bình thường. Vậy chính quyền tự ý xông vào nhà thờ, lên tận cung thánh để ngăn cản và quấy rối là nhằm mục đích gì. Nếu không được “bật đèn xanh” của chính quyền huyện Lạc Sơn, tỉnh Hòa Bình, và có thể là cấp cao hơn, thì bí thư xã Vụ Bản Phạm Hồng Đức dù có uống mật gấu cũng có dám tự tung tự tác như vậy không?  Hành động ngăn cản và quấy rối tại thánh lễ của ĐGM Vũ Văn Thiên tại Hòa Bình đã và đang bôi tro trát phấn vào chính sách tự do tôn giáo mà đảng và nhà nước vẫn thường xuyên rêu rao tại VN.  Nó cũng đã giải đáp một phần về nghi ngờ của dư luận rằng, thế lực nào đã xúi dục và kích đông tên Kiên ngang nhiêm vác dao vào nhà thờ giữa chốn đông người, để chém Lm Trần Ngọc Thanh khi ngài đang giải tội tại Kon Tum vừa qua.  Nếu như trang VOV là tiếng nói của Đài truyền hình quốc gia VN, nói rằng tên Kiên là người có dấu hiệu thần kinh không bình thường khi xông vào nhà thờ chém Lm Trần Ngọc Thanh.  Thì ngược lại những người chỉ đạo Phạm Hồng Đức, dám ngang nhiên xông vào nhà thờ giữa thanh thiên bạch nhật, giữa chốn đông người,để ngan cản thánh lễ của Đức TGM Vũ Văn Thiên vào trưa ngày 20/2 vừa qua, thần kinh họ có bình thường không?  Chú thích:  (1) http://conggiaovnnew.info/chinh-quyen-tai-lac-son-hoa-binh-sach-nhieu-khi-duc-tong-giuse-vu-van-thien-dang-cu-hanh-thanh-le/  (2) https://www.quyenduocbiet.com/a2966/thuc-trang-dan-ap-sach-nhieu-ton-giao-tai-viet-nam  (3) https://vov.vn/phap-luat/khan-truong-dieu-tra-lam-ro-vu-linh-muc-tran-ngoc-thanh-bi-sat-hai-o-kon-tum-post922464.vov  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}