{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/afghanistan-sup-do-va-chuyen-tham-viet-nam-cua-kamala-harris/", 
    "tg_dang_tin": "2021-08-22 00:00:00", 
    "tieu_de": "Afghanistan sụp đổ và chuyến thăm Việt Nam của Kamala Harris", 
    "noi_dung": "Chuyến thăm Singapore và Việt Nam vào tuần tới của Phó Tổng Thống Mỹ Kamala Harris diễn ra trong bối cảnh vụ sụp đổ nhanh chóng của chính phủ Afghanistan, cuộc rút quân khó khăn và hỗn loạn của Mỹ làm dấy lên vô số lời chỉ trích và hoài nghi về năng lực và độ tin cậy của người Mỹ. Đã có không ít ý kiến của các nhà bình luận chính trị cho rằng sự kiện Afghanistan làm cho các đồng minh của Mỹ trên khắp thế giới thấy người Mỹ là không tin cậy được; các nước Đông Á đang kỳ vọng vào vai trò lãnh đạo thế giới của Mỹ chống lại sự bành trướng ảnh hưởng của Trung Quốc nên xem xét lại cam kết của người Mỹ và có sự lựa chọn thích hợp. Chuyến đi của bà Harris đã được lập kế hoạch từ trước, và một quan chức cao cấp của Tòa Bạch Ốc xác nhận với báo The Washington Post sẽ không có gì thay đổi: Bà Harris sẽ đến Singapore ngày 22, đến Hà Nội ngày 24 và rời đi ngày 26 Tháng Tám. Tại Singapore bà sẽ đàm đạo với Thủ Tướng Lý Hiển Long, phát biểu trên một chiến hạm của Mỹ đang ở thăm Singapore. Tại Việt Nam, bà sẽ đàm đạo với Chủ Tịch Nguyễn Xuân Phúc, Thủ Tướng Phạm Minh Chính, đi thăm một số cơ sở tôn giáo và dự lễ khánh thành văn phòng khu vực ASEAN của Trung Tâm Phòng Ngừa Dịch Bệnh Mỹ (CDC). Một quan chức cao cấp khác xác nhận với Reuters chuyến thăm của bà Harris nhấn mạnh cam kết của Mỹ ở lại trong khu vực Đông Nam Á, khi Washington tìm cách tăng cường hỗ trợ quốc tế để chống lại ảnh hưởng ngày càng tăng của Trung Quốc. Trong chính sách đối ngoại của chính quyền Biden-Harris, cạnh tranh toàn diện với Trung Quốc là yếu tố trung tâm, và quan hệ Mỹ-Đông Nam Á do vậy, là “trung tâm của trung tâm,” Mỹ sẽ không rời bỏ Đông Nam Á như đang rời bỏ Afghanistan hay Syria. Từ góc độ đó, cuộc rút quân đột ngột và hỗn loạn của Mỹ khỏi Afghanistan sẽ không làm suy yếu các mục tiêu dài hạn của Mỹ, không cản trở việc củng cố quan hệ giữa Mỹ với các nước Đông Nam Á là nơi Mỹ có các lợi ích chiến lược. Hãy để ý lời Tổng Thống Biden trong bài phát biểu trước quốc dân về tình hình Afghanistan hôm 16 tháng Tám vừa qua: “Chúng ta hãy tập trung chú ý vào các mối đe dọa mà chúng ta đối mặt hôm nay, năm 2021 này, chứ không phải những mối đe dọa của ngày hôm qua.” Không cần nói rõ ai cũng biết mối đe dọa đó chính là đảng Cộng Sản Trung Quốc. Guồng máy tuyên truyền khổng lồ của Nga và Trung Quốc mấy hôm nay liên tục cảnh báo việc người Mỹ “tháo chạy” khỏi Afghanistan chứng tỏ cho các đồng minh của Mỹ ở Đông Á như Đài Loan và Philippines thấy rằng không thể tin vào cam kết bảo vệ của người Mỹ. Nhưng nhìn xa hơn các sự kiện thời sự, dễ thấy rằng việc rút ra khỏi vũng lầy Afghanistan sẽ tạo cơ hội cho người Mỹ tập trung nguồn lực để bảo vệ vị thế của Mỹ ở Đông Nam Á và khu vực Ấn Độ-Thái Bình Dương nói chung, thực hiện chiến lược “tái cân bằng” (rebalance) đề ra từ thời Tổng Thống Barack Obama, bị xao lãng dưới thời Tổng Thống Donald Trump và nay được phục hồi dưới thời Tổng Thống Joe Biden. Các nhà ngoại giao và quân sự cao cấp của Mỹ đã nhiều lần xác nhận, rút quân khỏi Afghanistan là để tập trung đối phó Trung Quốc ở Thái Bình Dương. Trên The Diplomat, nhà báo David Hutt nhận định: “Nếu lịch sử cho chúng ta thấy điều gì thì việc Mỹ rút ra khỏi một khu vực nào đó của thế giới thường là để can dự mạnh hơn vào một khu vực khác.” Ông Lê Hồng Hiệp, một chuyên gia người Việt của Viện Nghiên Cứu Đông Nam Á ISEAS ở Singapore, nhận xét: “Cuối cùng thì Đông Nam Á có thể hưởng lợi từ cuộc rút quân đội Mỹ khỏi Afghanistan.” Nên để ý, trong cuộc hỗn loạn đang diễn ra ở phi trường Kabul, các nước Đông Nam Á đã vội vã di tản các nhà ngoại giao và công dân của mình về nước nhưng đều không công khai phản đối hoặc chỉ trích Mỹ như các nước Châu Âu thân thiết với Mỹ; hầu hết ngầm ủng hộ cuộc rút quân của người Mỹ. Chuyến đi Singapore và Việt Nam của Phó Tổng Thống Harris, ngay sau chuyến thăm tương tự của Bộ Trưởng Quốc Phòng Lloyd Austin gần một tháng trước với mục đích nhấn mạnh nhu cầu thắt chặt quan hệ an ninh quốc phòng giữa Mỹ và các đối tác Đông Nam Á, khẳng định cam kết của Mỹ bảo vệ tự do hải hành, chống lại những yêu sách chủ quyền vô căn cứ của Trung Quốc trên vùng Biển Đông. Tại Việt Nam, Phó Tổng Thống Harris tất nhiên cũng bàn về những vấn đề nóng như hợp tác chống dịch COVID-19, biến đổi khí hậu toàn cầu, khôi phục chuỗi cung ứng hàng hóa đang bị gián đoạn vì đại dịch, tình hình nhân quyền… nhưng chắc chắn hợp tác an ninh vẫn là trọng tâm. Bà Harris chắc chắn hứa hẹn sẽ tiếp tục hỗ trợ Việt Nam, viện trợ vaccine và trang bị y tế mà Việt Nam đang rất cần do tình hình dịch đang rất nguy cấp; hỗ trợ Việt Nam đối phó với biến đổi khí hậu và tác động của nó tới vùng Đồng Bằng Sông Cửu Long… Những lĩnh vực hợp tác mang tính nhân đạo này dễ đạt sự đồng thuận, nhưng những vấn đề an ninh và nhân quyền thì không dễ như vậy. Nhiều nhà bình luận chính trị dự báo trong chuyến thăm của Phó Tổng Thống Harris, Việt Nam và Mỹ có thể sẽ nâng tầm quan hệ song phương từ “đối tác toàn diện” lên mức “đối tác chiến lược” – tức là mật thiết hơn một bậc – nhưng e rằng điều đó sẽ chưa xảy ra. Việt Nam hiện có quan hệ đối tác chiến lược với 18 quốc gia, đứng đầu là Trung Quốc, nhưng không có Mỹ, có nghĩa là quan hệ Việt-Mỹ vẫn xếp vào “chiếu dưới” trong thang bậc đối ngoại của Việt Nam. Sở dĩ như vậy vì sự đối lập về thể chế chính trị (dân chủ đối lập với độc tài đảng trị) và quá khứ xung đột làm cho Mỹ và Việt Nam không bao giờ có được lòng tin vào nhau để tiến tới đối tác chiến lược dù Tổng Thống Obama và các nhà lãnh đạo cao cấp nhất của Mỹ đã nhiều lần khẳng định Mỹ “không làm việc để thay đổi thể chế Cộng Sản của Việt Nam.” Nhưng quan trọng hơn hết là giới lãnh đạo Việt Nam vẫn lệ thuộc nặng nề vào Trung Quốc, cả về ý thức hệ, mô hình chuyên chế trong quản trị đất nước, cả về kinh tế thương mại và mọi phương diện khác, ngay cả phương thức phòng dịch COVID-19 cũng sao chép y hệt Trung Quốc. Lãnh đạo Cộng Sản Việt Nam ở Hà Nội rất lo sợ làm phật lòng ông anh Bắc Kinh cho nên nhất cử nhất động, cả trong nội trị và ngoại giao, đều phải được Trung Quốc bật đèn xanh thì mới dám thực hiện. Việc Việt Nam đề ra chiến lược quốc phòng “ba không” (không tham gia các liên minh quân sự; không cho bất cứ nước nào đặt căn cứ quân sự ở Việt Nam; không dựa vào nước này để chống nước kia) chẳng hạn, là một cái bẫy được Bắc Kinh áp cho Hà Nội để ngăn cản mọi ý đồ liên minh quân sự với Mỹ để bảo vệ chủ quyền lãnh thổ trước sự xâm lấn của Trung Quốc. Sẽ rất khó cho Hà Nội đưa quan hệ với Mỹ lên ngang bằng quan hệ với Trung Quốc. Những phát biểu của giới lãnh đạo Hà Nội về Biển Đông, về quan hệ với Mỹ, suy cho cùng, chỉ là những lời chót lưỡi đầu môi nhằm trấn an dư luận trong nước mà không hề đụng đến hành vi xâm lấn của Trung Quốc. Chỉ vài ngày trước khi bà Harris tới Hà Nội, báo Quân Đội Nhân Dân đã đăng một bài bình luận nảy lửa, phản bác các cây bút ở hải ngoại so sánh biến cố đang diễn ra ở Kabul với sự sụp đổ của Sài Gòn năm 1975, nhưng trọng tâm của báo này là lên án “cuộc chiến tranh xâm lược của đế quốc Mỹ vào Việt Nam” với những lời lẽ hết sức dao búa mà chúng tôi không tiện trích dẫn ở đây. Với não trạng của Hà Nội như vậy, hãy còn quá sớm để hy vọng vào một sự hợp tác mật thiết với Mỹ về quốc phòng, an ninh. Trong vấn đề nhân quyền cũng vậy. Mỹ không có chủ trương bảo Việt Nam phải làm gì trong việc tôn trọng và bảo vệ quyền của người dân mà chỉ muốn Việt Nam làm đúng những quy tắc trong Công Ước Quốc Tế về Quyền Dân Sự và Chính Trị 1986 mà Việt Nam đã ký kết. Nhưng Hà Nội có truyền thống làm ngược các cam kết quốc tế và việc đàn áp nhân quyền, tước đoạt tự do, bịt miệng những tiếng nói đối lập là sách lược chính của đảng Cộng Sản để duy trì quyền lực toàn trị, họ không thể bỏ được. Năm ngoái, công an Cộng Sản bắt giam nhà báo tự do Phạm Đoan Trang ngay sau khi kết thúc cuộc đối thoại nhân quyền Việt-Mỹ là một ví dụ cho thấy, đối thoại nhân quyền với Việt Nam chỉ là chuyện vô ích! Phó Tổng Thống Harris đến Hà Nội mang theo kiến nghị của nhiều nhà lập pháp Mỹ, của các tổ chức tranh đấu nhân quyền và gia đình các tù nhân lương tâm đang bị giam giữ ở Việt Nam, đòi chấm dứt đàn áp và trả tự do cho các tù chính trị. Chắc chắn bà Harris sẽ đặt vấn đề nhân quyền trong các cuộc tiếp xúc với lãnh đạo Hà Nội, nhất là khi Mỹ đặt tự do, dân chủ, nhân quyền thành yếu tố cốt lõi trong quan hệ với các nước khác. Tuy nhiên, đừng trông mong tình hình nhân quyền ở Việt Nam sẽ được cải thiện cùng với chuyến viếng thăm của bà phó tổng thống Mỹ; giỏi lắm Việt Nam chỉ đồng ý thả một số tù nhân lương tâm nổi tiếng với điều kiện họ phải ra nước ngoài và chính phủ Mỹ đáp lại một số yêu sách nào đó của Hà Nội. Về lâu dài, Mỹ cần thay đổi cách đối thoại nhân quyền với Hà Nội, không cần công khai phản đối mà gia tăng áp lực ở hậu trường, trong các cuộc tiếp xúc cấp cao giữa hai bên song song với việc áp dụng các biện pháp trừng phạt những quan chức có hành vi đàn áp công dân, theo luật Magnitsky Toàn Cầu mà Washington đang thực thi ở các nước khác. Chuyến thăm Việt Nam của Phó Tổng Thống Harris tái khẳng định Việt Nam có vị trí quan trọng trong chiến lược Châu Á-Thái Bình Dương của Hoa Kỳ và Mỹ cần Việt Nam làm công việc của mình trong việc ngăn chặn tiến trình bành trướng thế lực của Trung Quốc. Nhưng một lần nữa, kỳ vọng của Washington sẽ không được Hà Nội thật tâm đón nhận, và một cơ hội “thoát Trung” sẽ lại bị bỏ lỡ. Hiếu Chân Nguồn: Người Việt XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}