{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/12/o-bien-bay-xa.html", 
    "tg_dang_tin": "2020-12-04 22:52:00", 
    "tieu_de": "Ó Biển đã bay xa",
    "noi_dung": "Bạn đọc Danlambao - Trong chiến tranh Việt Nam, Nhảy Dù và Thủy Quân Lục Chiến là hai binh chủng mà Việt Cộng cố tránh đối đầu càng nhiều càng tốt. Một trong những yếu tố khiến hai binh chủng này làm quân đội miền Bắc khiếp đảm là vì họ có cấp chỉ huy giỏi.  Mỗi tiểu đoàn Thủy Quân Lục Chiến đều mang một tên riêng, trong đó có Tiểu đoàn 2 Trâu Điên và Tiểu Đoàn 8 Ó Biển.  Cựu Trung Tá Nguyễn Văn Phán, Tiểu đoàn trưởng Tiểu Đoàn 8 Ó Biển, một người con của Huế, đã từ trần ngày 1 tháng 12 vừa qua tại Houston, tiểu bang Texas, thọ 80 tuổi.  Như một lời tiễn biệt Ó Biển giữa lúc đại dịch Covid, chúng tôi xin mời bạn đọc DLB xem lại tường thuật của Trung tá Phán về trận đánh tái chiếm Kỳ Đài ở Huế trong đợt Tết Mậu Thân 1968. Lúc đó, ông còn là Đại úy Đại đội trưởng thuộc Tiểu đoàn 1 Quái Điểu.  Kế tiếp là một bài thơ của ông trong một ngày buồn ở Mỹ sau năm 1975.  Huế, Tôi và Mậu Thân Tác giả: Mũ Xanh Nguyễn Văn Phán  Từ Cai Lậy về thủ đô Sài Gòn, nhập ngay vào đánh giải tỏa trại Cổ Loa của Thiết Giáp và Xóm Mới Gia Ðịnh xong xuôi, Quái Ðiểu Tiểu Đoàn 1 Thủy Quân Lục Chiến về nằm dọc đường Ngô Tùng Châu, Gia Định.  Mười hai giờ khuya họp Tiểu Đoàn, 2 giờ sáng có mặt tại Tân Sơn Nhất, 4 giờ sáng lên máy bay đi, đi đâu không biết.  Ðồ khô và tái trang bị không lãnh kịp. Cứ lên phi trường rồi hay. Ðó đây những loạt pháo kích, những loạt đại liên rời rạc, những đốm hỏa châu lũng lẳng trên bầu trời.  Tôi để lại đằng sau một Sài Gòn mang nặng bộ mặt chiến tranh. Những chiếc máy bay C.13O khổng lồ nuốt gọn 8OO Quái Ðiểu và đưa chúng tôi lên cao trong đêm tối mịt mùng.  – Ði đâu bây?  – Nha Trang, tao nghe Nha Trang đang có đánh nặng.  Lượm, Ðại Đội Trưởng Ðại Đội 1, dân Nha Trang, trả lời. Tôn, Ðại Đội Trưởng Ðại Đội 2 là dân Ðà Lạt, cãi:  – Ðà Lạt.  Phán Phu Nhơn nói:  – Ði đâu cũng được, đổi vùng là khoái rồi.  (Khi vào quân trường, Phán trình diện: Tui chánh quán làng Phú Nhơn, ở gần hồ Tịnh Tâm, quận Thành Nội, Huế. Thế là sau đấy, giữa lửa đạn và thịt đổ xương rơi, qua tiếng thét trong máy truyền tin, cái tên ngụy trang “Phu Nhơn” ra đời, nghe thật lạ tai!)  – Máy bay chi bay mãi ri bây?  Thời tiết thật xấu, và rồi bánh phi cơ cũng chạm đất, những cặp mắt đổ dồn ra khung cửa sổ máy bay. Phú Bài!  Cơn gió cắt da, bãi cát trắng trải dài, mưa nặng hột. Thiếu áo lạnh, tất cả đều quấn Poncho đứng nhìn đoàn người gánh gồng xuôi ngược, hấp tấp và lo sợ, một số về Truồi, một số lên Giạ Lê, An Cựu.  Phú Bài đó, Tịnh Tâm đó, Cầu Kho đó, Mạ, dì, chị và em mình đó mà không liên lạc được. Tình hình không biết sao, ruột như lửa đốt. Trách nhiệm nặng nề, tôi nằm trằn trọc suy nghĩ thật nhiều để chờ sáng mai. Kỷ niệm thời đi học kéo về trong trí tôi, đẹp quá, nhẹ nhàng quá, vụng dại quá.  Mười giờ sáng, đoàn GMC đưa chúng tôi về Huế. Qua Giạ Lê, đồng bào hỗn loạn, nét lo âu hiện rõ trên mặt. Tới An Cựu, dân chúng thưa thớt, nhà hai bên đường đóng kín cửa. Dọc quốc lộ 1 từ Huế về Phú Bài, binh sĩ Nhảy Dù từng toán dìu nhau âm thầm đếm bước. Những cái nhìn như nhắn gửi, như lo sợ giùm chúng tôi. Mạnh, Ðại Úy Nhảy Dù, cùng khóa cho tôi biết:  – Huế tang thương và điêu tàn lắm Phán ơi. Thừa (cùng khóa) chết, Phạm Như Ðà Lạt bị thương…  Mạnh khắp người băng bó đang được hai đệ tử dìu đi bộ về phi trường Phú Bài. Mạnh tiếp:  – Phán, mày cẩn thận. Không yểm trợ, không thực phẩm, không tiếp liệu, thời tiết quá xấu. Tụi nó chiếm hết thành phố, Ðại Nội, Gia Hội. Tụi nó chốt rất kỹ, chỉ còn cái lõm nhỏ ở Bộ Tư Lệnh Sư Đoàn 1 tại Mang Cá*.  (*Sau này tôi được nghe nói: Vì nghe tin Tướng Ngô Quang Trưởng kẹt nặng nên Đại Bàng Lê Quang Lưỡng, Lữ Đoàn Trưởng Lữ Đoàn Nhảy Dù đã xua quân đi bộ từ cây số 17 về Huế để cứu Tướng Trưởng. Tôi xin Tướng Lưỡng cho tôi được nghiêng mình chào Ông một cách đầy kính phục cho cái tình nghĩa huynh đệ không bút nào tả nổi này. Ðể đáp trọn tình nghĩa, Lữ Đoàn của Đại Bàng Lưỡng cũng hao hụt nặng nề).  Ðoàn xe dừng lại bên hông đại học Văn Khoa, cách con đường là trường Kiểu Mẫu mới xây, đối diện là đài phát thanh Huế, và trước mặt là cầu Trường Tiền, chiếc cầu tượng trưng cho xứ Huế, chiếc cầu đã hàng ngàn, hàng vạn lần qua lại, đầy ắp kỷ niệm.  Nhìn qua chợ Ðông Ba và phố Trần Hưng Ðạo mà lòng quặn thắt. Một mái chợ đã sập, những cột khói ngút trời cách khoảng. Từ đầu đường đến cuối đường Trần Hưng Ðạo không một bóng người. Nhìn bên phải là cầu Gia Hội vắng tanh, những cột khói khác vươn lên… Cả thành phố đã chết, Huế tôi tang thương đến thế sao! Một nhịp cầu đã sập, tôi nghĩ vành khăn tang đã cuốn lấy Huế.  Xuống tàu tại chân cầu Trường Tiền, xuôi dòng Hương xanh biếc ngang Gia Hội, quẹo trái sông Hang Bè, cầu Ðông Ba đó, có tiệm La Ngu ngày xưa chúng tôi thường mua dụng cụ học trò. Tiếp tục xuống ngang tiệm gạo Mụ Ðội, có người con gái đẹp não nùng tên Xuân mà con trai Huế lứa tuổi tôi đều hơn một lần đi qua đó để nhìn người con gái trời cho đẹp. Qua trường Bình Minh, nơi tôi học năm Đệ Tam, nhiều kỷ niệm đẹp. Ðến Bao Vinh, dân chúng nhốn nháo khi thấy một đơn vị lớn đang đổ bộ tại bến đò.  Tôi hướng dẫn đơn vị vào Mang Cá Nhỏ để tới bệnh viện Nguyễn Tri Phương. Ðịch chào đón bằng hàng loạt hỏa tiễn 107 và 122. Tất cả nằm sát bờ tường để tránh pháo và tìm chổ phòng thủ. Tôi cho lệnh Sự, Trung Úy Ðại Đội Phó, kiểm soát con cái và chuẩn bị cơm chiều. Trung Úy Sự là sĩ quan trẻ, có tài và đầy nhiệt huyết, xuất thân Khóa 19 Võ Bị Ðà Lạt, thủ môn đội tuyển Nha Trang, đúng là đa năng đa hiệu.  Tôi dự buổi họp Tiểu Đoàn khẩn cấp và quan trọng. Tiểu Đoàn Trưởng ra lệnh:  – Phu Nhơn rành địa thế dẫn đầu, 8 giờ sáng mai xuất phát. Kế tiếp là Tôn, Ðại Đội 1, Lượm Ðại Đội 2, tiếp theo là Bộ Chỉ Huy Tiểu Đoàn cùng Ðại Đội Chỉ Huy, sau cùng là Tòng Ðại Đội 4. Mục tiêu Phu Nhân phải chiếm là trường tiểu học Trần Cao Vân. Trước trường có thành Quân Cụ, vào khoảng một đại đội ta đóng ở đó, không biết còn hay mất.  Phán hỏi:  – Còn phi trường Thành Nội thì sao? Tình hình trong Ðại Nội, Thiếu Tá có nắm vững không?  – Không rõ, tụi nó chiếm hết, chốt rất kỹ. Tất cả các cửa Thành Nội tụi nó đều kiền và chốt rất chặt. Cửa Hữu, cửa Chánh Tây, cửa Sập, cửa An Hòa, cửa Ðông Ba, Kỳ Đài Phú Vân Lâu v.v.. tụi nó đều chiếm hết.  Trong óc tôi, một bản đồ chi tiết hiện ra rất rõ cho một cuộc hành quân mà tình hình tôi nắm không được vững. Tôi cố tìm một con đường ngắn và an toàn nhất cho đơn vị để tới mục tiêu. Có rất nhiều đường đưa tới trường Trần Cao Vân, nơi từ 9 tuổi đến 19 tuổi tôi đã bao nhiêu lần đi lại. Con đường nào cũng đầy hoa và mộng, nay tôi đang tìm một con đường không có máu để cho anh em chúng tôi đi.  Tám giờ sáng, tất cả gọn gàng, sẵn sàng di chuyển. Ba trăm thước đường từ Mang Cá đến nhà tôi sao quá dài. Bồn chồn, nóng ruột vì nơi đó Mạ tôi, dì tôi, chị tôi và em trai út của tôi đang trông ngóng. Không biết có bị gì không?  Thiếu Uý Duật, Trung Đội Trưởng Trung Đội 2 dẫn đầu. Duật xuất thân Khóa 21 Ðà Lạt, hăng say, gan, thích xóc đĩa và gái đẹp, uống rượu rất ít, chỉ phá mồi. Phán và Ban Chỉ Huy Đại Đội kế tiếp. Thiếu Uý Nghênh, Trung Đội Trưởng Trung Đội 1 tiếp theo. Nghênh xuất thân từ “Commando Du Nord”, kinh nghiệm, gan lỳ, thích đánh phé nhưng đánh nhỏ, rượu rất ít và không thích gái. Kế đến là Thượng Sĩ Nhất Mã Khện, Trung Đội Trưởng Trung Đội 3, xuất thân Commando trong Nam, rất gan lỳ, ít nói, mê rượu, không mê gái. Sau cùng là Thượng Sĩ Nhất Hải, Trung Đội Trưởng Trung Đội súng nặng. Hải xuất thân “Commando Du Nord”, người Nùng, lỳ lợm già dặn chiến trường, không rượu, không gái và không thuốc lá.  Hai bên đường dân chúng đứng chen chúc, vẻ mặt hớn hở, thật tội nghiệp cho họ. Lần lần những khuôn mặt quen thuộc hiện ra, những cánh tay vẫy chào, nào mụ Ðội Dậu, mụ Ba, ông Sung, ông Dung, anh Thiên chủ bàn Ping Pong… Những tiếng nói đó đây:  – Anh Phán đó tề! Anh Phán! Anh Phán…  Tiếng gọi lớn dần và lan dài suốt con đường tôi đi.  Con hẻm sát hồ Tịnh Tâm là đường vào nhà tôi. Mạ tôi đó, dì, chị và em tôi đó, xao xuyến quá! Tôi đi nhanh đến ôm Mạ tôi, dì và chị tôi khóc như mưa. Thằng em luống cuống chạy quanh, bị Mạ tôi nạt:  – Mi chạy mau vô nhà lấy khúc cá kho khô và đòn bánh tét gói lại đem ra đây bới cho anh mi.  Mạ tôi dụi vào tay tôi chai dầu Nhị thiên đường:  – Con xức cho khỏi gió.  Lính đi ngang hỏi nhau:  – Mạ Ðại Úy sao đầu trọc lóc vậy bây?.  – Bà ấy đi tu để phước cho con, tụi mình cũng được hưởng ké đấy.  Phán và âm thoại viên vẫn còn dừng lại:  – Nhà mình có răng không Mạ? Bà con thân thuộc có ai bị chi không?  – Nhà ông Quế chủ quán Chiêu bị trúng hai trái nhưng người thì không răng. Nhà mình bị ngói đổ một góc, cây đào bị gãy ngọn. Còn thằng Chỉ không biết đi mô.  Chỉ là bạn tôi xuất thân Khóa 17 Võ Bị Ðà Lạt. Tôi xót xa đắng miệng:  – Thôi con đi, Mạ và gia đình đừng lo cho con.  Mạ tôi khóc òa, tôi thật não lòng. Những tiếng gọi anh Phán, anh Phán tiếp tục vang lên cho đến giữa hồ Tịnh Tâm.  Tiếng gọi, giọt nước mắt và những cánh tay chào vẫy, phải chăng nhắc nhở trách nhiệm của tôi. Bây giờ là lúc đền đáp ơn sâu nghĩa nặng. Vinh dự này thật khổ. Máu nóng sôi trong người, tôi và hai âm thoại viên vượt lên đi với trung đội đầu.  Cuối hồ Tịnh Tâm là đường Tịnh Tâm, tôi cho lệnh quẹo tay mặt theo đường lên nhà ông Ngự Ðạt. Như vậy bên hông mặt của con cái tôi lúc nào cũng có bức thành và cái hồ che chở. Cuối đường Tịnh Tâm quẹo trái là trường tiểu học Ðoàn Thị Ðiểm, nhưng tôi không đi con đường này. Tiếp tục đi thẳng qua một con hẻm nhỏ, con đường đã bao lần đi lại, nào ăn cắp me, nào trộm sấu, nào hái xoài, nào đào sen, nào học thi, nào thăm người yêu… Con đường nào cũng nhắc tôi bao kỷ niệm yêu dấu khôn quên.  Ðến Canh Nông, chưa thấy phản ứng nào của địch, gần sân bay Thành Nội dân chúng thưa thớt và kinh hãi. Tôi cho dừng quân bên này đường, một ông già mách:  – Con đường ni bị bắn rất rát, từ trong cửa Hòa Bình ở Ðại Nội bắn ra.  – Còn sân bay Thành Nội ra sao ôn, có ai khôn?  – Ðánh nhau mấy ngày ni dữ lắm, mà tui không biết răng, không biết mình hơn hay thua nữa.  Tôi chỉ con đường và hướng dẫn Duật: Băng qua khỏi con đường này, đến một xóm nhà, qua một cái cống thì bên trái là thành Quân cụ. Nghênh và Mã Khện yểm trợ hông mặt cho Duật, và sau đó băng qua đường theo tôi. Con đường chỉ có 5 thước mà hơn một giờ mới vượt qua với 6 thằng em rớt rụng trên mặt đất. Lần mò theo mép đường tới sát ống cống, tôi cho dừng lại, phi trường vắng tanh. Tôi bảo Duật:  - Mày cho một thằng con nhỏ qua trước làm đầu cầu bên kia cống, sau đó cho tất cả con cái mày qua rờ vào thành Quân Cụ, chờ tau lên.  Thành Quân Cụ cao khỏi đầu người, không liên lạc được với bên trong. Tất cả con cái nằm sát thành để tôi và đám cận vệ bò tới cổng chính. Loáng thoáng thấy nón sắt, Field -Jacket, giây ba chạc, không phải tụi nó đâu, chắc chắn là bạn rồi. Thằng đệ tử tôi gọi lớn:  – Ê! Thủy Quân Lục Chiến đây.  Một loạt đạn bay qua khỏi đầu một cách rùng rợn. Bò lết vào tới trong đồn, ông trưởng đồn nói tiếng Huế đặc sệt, ông là Trung Uý Cát, thủ môn nổi tiếng của Huế:  – Ðại Úy ơi, 7 ngày không ra vào nổi, nó bao hết. Trường Trần Cao Vân, Ðại Nội, xóm nhà trước mặt và bao quanh đồn tụi nó chốt hết. Nhà bảo sanh sau lưng trường cách một cái hồ tụi nó cũng chiếm luôn. Dân chúng chạy hết rồi, không còn ai cả. Tụi nó pháo liên miên, không cho ngóc đầu được, đủ loại: 61, 82 hỏa tiễn 107, 122. Tôi ráng cố thủ đây được ngày mô hay ngày nấy, còn ngoài nớ tôi không liên lạc được nên không biết tình hình các nơi khác ra răng.  Tôi trở ra báo cáo về Tiểu Đoàn, lệnh của Tiểu Đoàn Trưởng:  – Phu Nhơn chiếm cho bằng được trường Trần Cao Vân, dọn sạch chung quanh. Tiểu Đoàn Trưởng và Bộ Chỉ Huy sẽ lên ở trại Quân Cụ. Quan sát địa thế thêm một lần nữa, trước mặt trường là cái am lên đồng, bên cạnh là quán hớt tóc lợp tranh chỉ có một ghế ngồi. Sát đó là ngã ba đường, một đường chạy lên cửa Sập, một chạy về trường Ðào Duy Từ và một chạy đến trường Trần Cao Vân. Có bốn năm cái đầu lố nhố bên trong trường. Duật phải chiếm am trước, trong trường bắn ra mãnh liệt, có cả B.40. Tôi ra lệnh Nghênh và Mã Khện cầm chân hỏa lực trong trường học. Duật chiếm xong am không một tổn thất. Tôi gọi Thượng Sĩ Hải đem hai đại liên và một 57 không giật lên tăng cường cho Duật để Duật yểm trợ cho Mã Khện vào trường. Sau 45 phút dùng mưu kế cùng với hỏa lực và sự gan dạ, kinh nghiệm, Mã Khện đã chiếm được một lớp của trường. Nghênh tràn vào cùng với Mã Khện lục soát và làm sạch sẽ. Hỏa lực từ góc Thành Nội đổ dồn về phía trường học, không sao, có thành của các lớp học che chở.  Tôi kêu Sự :  – Pháo binh có chưa? Kêu về đại bàng Thanh Hoá cứ bắn vào góc thành cho tau.  Ðến chiều vẫn không có một trái pháo bắn, anh em tôi có 7 đã lót đường cho mục tiêu đầu và 3 bị thương nặng. Tôi lên sát Duật và bảo đem cây 57 đến:  – Nhắm ngay vào góc thành, tụi nó bắn rát quá cứ “phơ” cho tau, trật trúng gì không cần, chỉ cần tiếng nổ.  Qua một vạt đất trống, trong một ngôi nhà gạch có bóng người lấp ló. Duật quay 57 nhắm thẳng:  – Nhột quá, cho em bung cái nhà này đi.  Tôi bỗng thấy có bóng đàn bà, tôi la lớn:  – Khoan bắn, nhà thầy Tiềm.  Rồi tôi băng qua đám đất trống đến nhà gặp cô và các cháu. Không thấy thầy, tôi chào cô và giới thiệu tôi học Sử Địa với thầy ở trường Bồ Ðề và khuyên cô về dưới phố. Tôi trở lại vị trí mà lòng nao nao buồn. Giờ này vẫn chưa có pháo, làm sao khóa góc thành đó lại. Duật bảo con cái đào hầm hố thật kỹ, tôi dặn:  – Mày cố thủ tại đây cho Tiểu Đoàn lên.  Tôi cùng đám đệ tử lúp xúp chạy đến tiệm hớt tóc để quan sát ngã ba đường và góc Thành Nội. Tôi chợt nghe tiếng đàn bà rên la quằn quại, sau cùng chỉ còn tiếng rên nho nhỏ. Nơi góc quán tối tăm, một người đàn bà máu me khắp nửa phần thân thể, vừa bị thương nặng lại vừa sanh ra một bào thai lờ mờ tượng hình đứa bé, trông giống như con rắn mối. Xót xa, chịu không nổi, tôi ra lệnh đem chôn đứa bé ngay và chuyển người mẹ về đồn Quân Cụ cho bác sĩ Tựu cứu giúp.  Ðến lúc ấy đại đội tôi đã có 13 chết, 3 bị thương nặng để trải thảm cho đơn vị.  Tối đó, Bộ Chỉ Huy Tiểu Đoàn đến trại Quân Cụ. Sáng hôm sau, Tiểu Đoàn Trưởng cho Ðại Đội 2 của Tôn và Ðại Đội 1 của Lượm dưới sự chỉ huy của đại ca Ðã, Tiểu Đoàn Phó, chiếm nhà bảo sanh. Ðoạn đường có 30 thước, cách một hồ nhỏ mà phải trả bằng 50 đứa con thân yêu. Sau 8 tiếng đồng hồ mới chiếm được nhà bảo sanh, Tôn bị thương ngay từ phút đầu, Lộc Ðại Đội Phó lên thay.  Mười ngày tiếp theo, nhìn nhau qua một con đường rộng vừa đủ cho xe chạy mà hai bên đều khựng. Mưa vẫn rơi ray rức lê thê, thỉnh thoảng cơn gió thật lạnh thổi qua. Có những trận tấn công chớp nhoáng của địch vào Ðại Đội của Lượm và Lộc đều bị đánh bật lui. Ngược lại ta cũng nhiều lần cố tràn qua bên kia nhưng không chiếm được thêm một tấc đất. Hai bên tải thương đều thấy nhau rất rõ. Lượm bị hao hụt nặng, Phu Nhân lên thay. Tôi và con cái bò lên từng toán một, địch và ta đã sát nhau, ngóc đầu lên là đạn bắn xuyên mũ sắt ngay. Hơn nửa ngày mới trám hết vị trí của Lượm. Lượm và Tòng về phòng thủ cho Tiểu Đoàn. Tối đến pháo địch đủ loại nổ vang trời. Xác chết của anh em nằm trên mặt đường, sình lớn mà không lấy được. Phía bên kia bốn năm xác địch vẫn để yên, tụi nó cũng không dám ra lấy về. Cố giữ đất, giữ vị trí và làm vài cuộc tấn công nhỏ vẫn không qua đường được.  Từ căn nhà hai tầng cuối đường nhìn xéo từ nhà bảo sanh, một thượng liên và và trung liên nồi của tụi nó kiểm soát con đường rất kỹ, dưới sự chỉ huy của một đứa con gái mặc áo choàng màu xám, tóc xỏa dài nhưng không thấy rõ mặt. Tay đứa con gái chỉ tới đâu thì đạn nổ dồn về hướng đó. Tôi nhắm bắn hai phát M16 nhưng hụt, nó trốn nhanh vào sau cửa và mất luôn.  Hai mươi ngày nằm chịu pháo và bị bắn sẻ, tối nào hai bên cũng rà máy chửi nhau. Theo dõi máy, đột nhiên tôi bắt được một câu báo cáo của tụi nó:  – Bồ câu hết thóc!  Tôi nghĩ ngay tụi nó đang thiếu đạn, nếu cứ nằm như thế này, một lúc nào đó tụi nó tập trung tấn công, mình cũng sẽ bị mất vị trí ngay, chỉ vì áp lực quá nặng nề, tổn thất nhiều, tinh thần anh em quá mệt mỏi. Tôi đi đến kết luận riêng: “Nếu mình không đánh nó, chắc chắn nó sẽ tấn công mình”. Tôi trình với Tiểu Đoàn Trưởng:  – Thiếu Tá cho tôi luôn thằng 2 để tôi tấn công tụi nó. Tôi thấy tinh thần anh em xuống quá và sức khỏe ngày càng hao hụt.  Tiểu đoàn trưởng không cho, bắt ráng giữ vị trí. Phu Nhơn năn nỉ:  – Nếu không thì cho tôi đột kích, tôi cùng vài toán nhỏ tràn qua đường đánh đột kích rồi rút về. Mình phải chứng minh cho tụi nó thấy mình còn đủ sức chơi tụi nó, thời tụi nó không dám tấn công mình.  Tiểu đoàn trưởng nói:  – Làm kế hoạch xong cho tôi hay.  Tại hầm của tôi anh em đang chờ, họ gồm: Lộc Ðại đội 2, Sự Ðại đội phó của tôi, Duật, Nghênh và Mã Khện. Tôi nói:  – Nằm chờ lâu tau chán quá, chỉ muốn qua đột kích tụi nó rồi rút về.  Tất cả im lặng, tôi tiếp:  – 4 giờ sáng mai mình đột kích, nếu giữ được vị trí thời tau cho tràn luôn. Bây giờ tau chọn 4 toán:  Toán 1: Phán, Ðiểu, Việt, Can, Dư và Phúc mang máy.  Toán 2: Duật và 3 người thật nhanh và gan dạ.  Toán 3: Nghênh và 3 người.  Toán 4: Thượng Sĩ Nhất Hải và 3 người.  Tất cả trang bị thật nhẹ: mỗi người 20 quả lựu đạn và hai băng đạn cong ráp ngược cho M16.  Sự và Lộc dẫn con cái ra sát bờ đường, khi thấy khói xanh thì lùa tất cả tràn qua. Nếu thấy khói màu vàng, yểm trợ tối đa cho tụi tau dọt về. Sự và Lộc hãy về lo cho con cái, đúng 4 giờ sáng sẵn sàng tại vị trí.  Duật, Nghênh và Hải ở lại, tôi nhìn anh em thật lâu rồi cho biết:  – Tau theo dõi tụi nó báo cáo qua máy, hình như tụi nó thiếu đạn. Do đó tau quyết định cuộc đột kích hôm nay.  Tôi nghiêm mặt và lạnh lùng nói:  – Hai ông Duật và Nghênh tôi chỉ định phải đi với tôi. Riêng ông Hải, tôi cho ông suy nghĩ lần nữa. Lần này đi khó trở về, ông con cái đông, muốn ở lại vị trí tôi cho phép và tôi hứa rằng tôi không nghĩ là ông thiếu can đảm.  Suy nghĩ một lát, Thượng sĩ Hải trả lời:  – Ðại úy cho tôi ở lại vị trí.  Tôi vui vẻ bằng lòng và gọi Mã Khện đến, Mã Khện đồng ý đi và xin đem theo Hạ Sĩ Nhất Mười. Tôi tiếp:  – Bây giờ các ông về chọn người xong lên gặp tôi.  Tôi ngồi suy nghĩ miên man, liều, phải liều mới cứu được đơn vị. Chiều hôm đó, lúc 4 giờ, các toán trưởng lên gặp tôi, có thêm Trung Úy Sự. Tôi hỏi lần chót:  – Có ai xin ở lại cho tôi hay.  Không ai trả lời. Tôi căn dặn Sự nhắc Lộc khi thấy khói xanh thì sao và khói vàng thì sao, phải nhớ kỹ. Tôi đưa ba toán trưởng bò đến hầm trú ẩn của nhóm tiền đồn ở sát ngã tư đường. Tôi chỉ từng căn nhà bên kia đường:  – Cái thứ nhất gần ngã tư là mục tiêu của tau, cái thứ hai kế tiếp có hàng rào là của Nghênh, căn thứ ba cũng có hàng rào và cây nhãn cao là của Mã Khện, căn thứ tư có mấy bụi chuối lớn là của Duật. Tất cả hãy quan sát cho kỹ và cố chọn một con đường tiến quân thích hợp, không cần báo cáo miễn sao thích hợp thôi.  Tôi tiếp tục quan sát mục tiêu của tôi. Căn nhà bằng gạch có nhà trên và nhà dưới, kế đó là cầu tiêu xây bằng đá lợp tôn, sát đường là cái giếng xi măng. Trước sân có hai cây vú sữa cao và sai trái. Tôi biết phải làm gì để chiếm căn nhà đó. Tôi quay lại nói:  – Lần chót tôi hỏi các ông có ý kiến gì không? Ðúng 4 giờ sáng mai tôi sẽ chiếm trước, sau đó tùy các ông bằng mọi cách phải hốt cho bằng được các mục tiêu tôi ấn định.  Trở lại vị trí, tôi dặn dò Ðiểu, Việt, Can, Dư và Phúc mang máy:  – Tối nay miễn gác, 3 giờ sáng mai gặp tau ở đây.  Sau đó tôi đi gặp Tiểu đoàn trưởng để trình bày kế hoạch. Ông nói:  – Nguy hiểm quá, không được, chết cả lũ!  Tôi nói:  – Nếu Thiếu Tá không làm bây giờ, một vài ngày nữa tụi nó chỉ cần ho là lính mình chạy hết.  Cuối cùng ông chấp thuận:  – Nhớ là có gì thì trở về liền, càng sớm càng tốt.  Tôi dạ nhưng trong đầu tôi nghĩ khác. Trước mắt tôi bây giờ không có gì ngoài đoạn đường từ tiền đồn qua cái giếng, lên cầu tiêu, tới nhà dưới rồi chiếm nhà trên. Tôi nằm suy nghĩ triền miên cho đến 3 giờ sáng.  Trước khi bò ra tuyến xuất phát, tôi nhắc Sự và Lộc một lần nữa cho chắc ăn. Bốn giờ kém mười sáng, toán tôi có mặt tại tiền đồn.  Trời vẫn mưa, mưa xứ Huế có dư âm cái lạnh của ngày Tết. Trời tối không thấy gì, tôi ngại bắn lầm nhau. Gắng chờ một chút nữa, đến 5 giờ sáng mưa vẫn không tạnh, trời vẫn tối mù. Năm giờ rưỡi, cái giếng đã nhìn thấy được. Chuẩn bị! Tôi cảm thấy hồi hộp, chỉ cần bốn cái nhảy vọt là qua bên kia đường nhưng khó như đi lên trời vì con đường này là con đường tử thần làm ranh giới bên ta và địch, là hai mươi ngày trời không nuốt nổi 5 thước đất. Rách nát bao nhiêu cũng vẫn không qua được. Bây giờ mình cắt băng khánh thành, phải làm để cứu đơn vị, phải hy sinh để cứu đồng đội.  Vừa suy nghĩ xong, tôi phóng vụt qua ôm bờ giếng. Kế tiếp là Ðiểu, Việt, Can, Dư băng theo. Tất cả ngồi ôm thành giếng, mồ hôi ra như tắm mặc dù trời lạnh như cắt. Ðiểu và Can chiếm cầu tiêu. Bỗng một loạt đạn thật giòn và thật gần, tôi quay nhìn ra đường. Phúc và cái máy nát mình nằm trên mặt đường nhựa, dưới làn đạn mịt mùng của địch. Tôi hét lớn:  – Dư, Việt chiếm nhà bếp.  Tôi theo sát lên cầu tiêu bên cạnh Ðiểu và Can. Súng và pháo nổ dồn dập, một B.40 nổ ngay trên đầu mái tôn cong, cả ba thầy trò đều bị miểng nhỏ đâm đầy mặt, tóc râu và lông mày đều bị cháy. Cầu tiêu nhỏ quá nên tôi cùng Ðiểu và Can lên nhà bếp. Tôi ra lệnh:  – Ðiểu và Dư chiếm nhà trên, lục soát thật kỹ. Ðể Việt ở lại, tôi và Can cũng lên nhà trên. Ðiểu và Can giữ cửa chính nhìn ra sân, tôi và Dư giữ cửa sổ nhìn ra vườn có nhiều luống khoai lang.  Trời sáng hẳn, tôi lắng tai chẳng nghe nhà bên cạnh có gì cả bèn bò trở ra bờ giếng và thấy Duật, Nghênh, Mã Khện vẫn còn bên kia đường. Tôi toát mồ hôi. Tôi nhìn thẳng vào mấy ổng rất nghiêm và lấy ngón tay ngoắc. Tôi không dám gọi lớn tiếng, mấy ông kia gật đầu. Tôi bò trở lên nhà trên. Lựu đạn, súng nhỏ, súng lớn nổ khắp nơi và nhất là bên phía tay mặt tôi. Tôi biết rằng tụi tôi đã băng được qua đường. Tôi hỏi khẽ:  – Thấy gì không Dư?  Dư lắc đầu, tôi nghe tiếng thì thào sát vách tường phía ngoài. Tôi đoán khoảng 7-8 người đang ở trong một cái hầm, tôi dùng ngón tay đẩy nhẹ cửa sổ. Một loạt đạn từ phía nhà đối diện xuyên ào ào vào cửa sổ. Bỗng Dư chỉ tay về phía các luống khoai, tôi đếm đủ 11 người đang bò qua, kaki Nam Ðịnh, súng AK và B.40, cách vách tường khoảng 20 thước, 15 thước rồi 10 thước. Tôi đưa súng lên lên định bóp cò thì Dư kéo lại và ra dấu dùng lựu đạn. Tôi dựng cây súng xuống thật nhẹ, hai tay rút hai trái lựu đạn miệng cắn chốt. Dư cũng thế, bốn lựu đạn ném ra cùng lúc, tiếng nổ xé trời, rồi bốn trái tiếp theo. Bên ngoài tường, tiếng hét lớn rồi tiếng rên và sau đó im lặng, tụi còn lại bò sát vào chân tường. Nhìn ra cửa, 5 xác nằm vắt trên luống khoai. Một loạt đạn nổ và tôi nghe:  – Chết em, Ðại uý!  Tôi sững sờ nhìn Dư, tay trái ôm ngón út của bàn tay mặt đầy máu, ruột của Dư đổ ra lòng thòng. Dư ngã vật ra chết tại chỗ, nơi Dư đứng có một lỗ hổng nhỏ ở vách tường. Vì mãi nhìn qua cửa sổ mà không để ý ở phía dưới: nguyên một họng AK thọc qua lỗ tường để sát bụng Dư mà nhả đạn. Tôi bắn một loạt M16 ra cửa sổ, và cứ thế hết quả này qua quả khác tôi ném tất cả lựu đạn của tôi ra ngoài bờ tường.  Hai thằng em đã hy sinh, còn bốn thầy trò phải giữ vững vị trí. Phía bên tay phải của tôi, súng vẫn nổ dữ dội. Ðến 10 giờ 30 sáng tôi cho Ðiểu liên lạc với Nghênh, Duật và Mã Khện. Ðiểu băng người ra đi, bốn căn nhà cách nhau mười phút đi bộ mà hơn một tiếng đồng hồ sau Ðiểu mới về báo cáo là tất cả đã chiếm được mục tiêu. Có đoạn đường nào xa và xấu hơn đoạn đường tôi đang đi!  Toán Duật: một chết một bị thương.  Toán Mã Khện: hai chết.  Toán Nghênh: một chết một bị thương.  Tất cả là 6 chết 2 bị thương, chúng tôi còn lại 11 người tại tuyến.  Ðiểu bò ra giếng cố đem qua cho tôi một cái máy. Cột máy vào một đầu dây và quăng đầu dây kia qua cho Ðiểu kéo. Can mờ máy liên lạc với Tiểu đoàn:  – Trình đại bàng, tôi sẽ cho tràn ngập vị trí với thằng 2 của Lộc và thằng 3 của tôi.  Ðại bàng hỏi:  – Tại sao từ sáng đến giờ không chịu liên lạc với tôi? Tôi ra lệnh rút về ngay.  Phán nài nỉ:  – Ðây là dịp may, tinh thần anh em đang lên, tôi xin đại bàng cho làm luôn.  Ðại bàng Thanh Hóa nói bằng bạch văn không ngụy trang:  – Nếu anh không rút về, tôi sẽ đưa anh ra tòa án quân sự.  Khí giận bừng bừng, tôi tắt máy không trả lời, trên tay vẫn cầm trái khói xanh. Suy nghĩ thật kỹ. Suy nghĩ thật kỹ. Hơn mấy giờ để đánh mục tiêu, bốn căn nhà và một con đường ngập máu. Mưa vẫn lạnh như cắt da và mồ hôi vẫn ra như tắm.  Cuối cùng tôi đành bảo Ðiểu chuyển lệnh cho các toán:  – Rút về ngay, mạnh toán nào rút toán nấy, không chờ đợi. Mang thương binh theo, xác chết bỏ lại.  Năm thước đường đi đã khó, về còn khó hơn. Mỗi bóng người nhúc nhích là đạn nổ hàng loạt, liên hồi, đạn bắn chéo bao phía, đan lưới thật dày trên mặt đường và khắp vị trí. Làm sao trở về đây? Con cái bên kia đường đưa mắt theo dõi. Toán tôi bò ra giếng, bỗng mấy bóng đen vụt qua đường như sao xẹt, nhào vào bờ lề và được anh em kéo ra sau. Ðạn nổ dòn tan cày nát mặt đường. Ðây là mấy đứa bị thương nặng, tưởng là di chuyển không nổi, nhưng khi nghe lệnh rút chúng thu hết tàn lực vùng chạy về, chớp mắt không kịp thấy.  Hỏa lực 3 phía nổ vùi vào vị trí chúng tôi. Các toán đột kích không còn liên lạc với nhau. Ðiểu và Can vẫn giữ căn nhà. Ðịch kiểm soát con đường bằng mấy cây thượng liên và trung liên, chúng bắn liên miên. Bên kia đường, Sự và Lộc đáp lễ bằng hỏa lực cơ hữu của Khăn Tím và của 2. Tôi lấy chân đạp vào thành giếng phóng người băng qua đường, lăn mình, nhảy, chạy và té ào vô bờ lề. Anh em kéo vội tôi ra sau, tôi dừng lại bảo Lộc và Sự bắn từng loạt một để tụi nó dọt về.  Nhìn thấy Việt ngồi thành giếng trố mắt ngó về mà tội nghiệp. Sống và chết cách nhau có một con đường. Tôi hồi hộp xót xa cho mấy thằng em. Tôi vừa quay mặt hét:  – Bắn kềm mấy cây thượng liên.  Những bóng người bay vọt qua đường. Tim tôi thắt lại, đạn nổ mịt mù. Lần lượt tôi gặp Nghênh, Duật, Mã Khện và tất cả anh em. Tôi ôm ghì từng đứa, tụi nó còn sống cả. Can và Việt nhào đến ôm tôi một cách dữ dội mà đậm đà trìu mến. Lính với tay sờ người, nắm nhẹ áo tôi:  -Ðại Úy, tóc và râu Ðại Úy cháy hết rồi, mặt bị dăm nhiều chỗ.  Cả Ðại đội bất chấp đạn địch, đứng dậy nhìn nhau hãnh diện và sung sướng. Tôi báo cáo Tiểu đoàn:  – Tất cả đã về vị trí.  Bỗng tôi thấy thiếu một cái gì, tôi nhìn Can và Việt hỏi:  – Thằng Ðiểu đâu?  Tụi nó nói:  – Lần cuối cùng em thấy nó vừa khóc vừa chạy lung tung tìm Ðại Úy ở bên ấy.  – Thôi chết tau rồi, tau phải cứu nó, hai thằng bây theo tau.  Tôi, Can và Việt bò trở ra đường. Bỗng nhiên một bóng người nhảy qua khỏi hàng rào, nhảy qua khỏi miệng giếng, phóng nhanh qua đường, nhào lăn vào vị trí và la lớn:  – Ê, tụi bay thấy anh Hai đâu không?  Ðiểu đứng dậy nước mắt đầm đìa, tôi lao đến ôm Ðiểu:  – Tau định qua kiếm mày đây.  – Trời anh Hai, tụi nó nói anh Hai chết rồi. Em đi lục hết căn nhà mấy chục lần, chỉ không dám ra ngoài hè mà không thấy xác anh Hai đâu. Hôm trước Mạ có dặn nhỏ với em, phải sát bên cạnh anh Hai, nếu có gì cũng phải nhớ đem anh Hai về cho Mạ.  Tóc tai mặt mày râu ria Ðiểu cháy nám, áo quần rách bươm, nó khóc mùi mẫn vì thấy tôi còn sống. Rồi nó lại bẻn lẻn cúi đầu hai hàng nước mắt lã chã giọt xuống đất. Trong một cuộc chiến bạc bẽo lại có chút tình nghĩa trao nhau qua mấy giọt nước mắt nóng hổi. Sáu giờ chiều, xuống trình diện Tiểu Đoàn Trưởng, ông nói ngay:  – Ông làm chuyện nguy hiểm quá, lỡ kẹt bên đó thì nói làm sao với Lữ Đoàn?  Tôi dạ dạ vâng vâng cho qua rồi nghiêm mặt đề nghị:  – Thưa Thiếu Tá, ngày mai cho tôi tấn công, tôi tin chắc sẽ tràn ngập vị trí tụi nó. Cho tôi thêm thằng 2 của Lộc, để thằng 1 của Lượm đi sau thu dọn chiến lợi phẩm. Chỉ xin Thiếu Tá cho tôi hai chiếc tank kèm hai bên hông của tôi.  Ông hỏi:  – Có chắc ăn không Phán?  Tôi cương quyết:  – Chắc, và nếu tràn được vị trí Thiếu Tá cho phép tôi đánh thẳng lên Kỳ Ðài nếu kịp thời gian.  Tôi theo Tiểu Đoàn Trưởng lên trình ông Già Hự, Ðại Tá Yên Tư Lệnh Phó. Ông già chấp thuận.  Tôi trở về họp các trung đội trưởng:  - Ngày mai, 8 giờ sáng, Ðại Đội 3 Khăn Tím bên trái, Ðại Đội 2 của Lộc bên phải, dàn hàng ngang lấy con đường lên cửa Sập làm chuẩn tiến song song. Sau khi hai chiếc tank yểm trợ bằng hỏa lực xong, cả hai đại đội xung phong tràn ngập vượt qua mỗi chốt thật nhanh, không cần thâu chiến lợi phẩm, để Ðại Đội 1 đi sau làm chuyện đó. Tất cả ba lô và đồ ăn để lại, trang bị thật nhẹ, Khi tới xóm nhà sát cửa thành thì dừng lại chờ tôi.  Ðúng 8 giờ sáng ngày hôm sau, dàn quân, hai chiếc tank Ontos hạng nặng tiến lên, mỗi chiếc trang bị 6 cây đại bác 106 ly. Tôi chỉ vị trí tác xạ cho hai trưởng xa người Mỹ rồi ra lệnh khai hỏa. Hy vọng 12 cây 106 ly này sẽ san bằng mục tiêu trước mặt cho con cái tôi được dễ dàng đôi chút. Nhưng mỗi chiếc tăng chỉ bắn một phát đạn duy nhất rồi chạy lùi biến mất, không biết chạy về đâu. Tôi hết hồn, quân đã dàn xong, bắt buộc tôi phải ra lệnh xung phong. Tôi hét thật lớn, hét khản cả cổ:  -XUNG PHONG!  Cả một đoàn quân dàn hàng ngang, không một ai nhúc nhích.  Con đường trước mặt, con đường của 21 ngày máu và nước mắt, con đường tráng nhựa đẹp đẽ nhưng băng qua là đi vào cõi chết. Tôi tức giận chửi thề lung tung rồi chụp cây đại liên M.60 của người lính bên cạnh bắn một loạt dài rồi một mình tôi vừa bắn vừa băng qua đường cùng với toán cận vệ: Can , Việt, Ðiểu và hai thằng mang máy. Qua khỏi đường xông tới trước, tiếng đại liên của tôi nổ dòn. Ðúng lúc ấy cả đoàn quân đồng thanh hô xung phong và ào qua đường. Sau đó, đoàn người vượt nhanh qua mặt tôi và lướt tới trước. Súng nổ vang rền, đoàn quân tiến đều, M16 bắn vãi vào chốt, lựu đạn ném vào chốt, đạp chốt, bang chốt, lướt qua, cố giữ đội hình. Tiếng nổ inh tai liên tục, đàn áp thật mãnh liệt và chạy tới trước. Ðến 3 giờ chiều, chúng tôi đến xóm nhà sát cửa Sập.  Lính vỗ vai nhau cười làm tôi bắt cười lớn vì xóm nhà này rất quen thuộc với họ. Lính thường hay đến xóm này rồi về kể nhau nghe con này đẹp, con kia chân dài, con nọ… Nào khăn, nào thau vứt bừa bãi khắp nơi. Lính vui vẻ kể chuyện tục cho nhau nghe và hồn nhiên đùa nghịch. Những tiếng cười đầy ham muốn và thèm thuồng, hơn 40 ngày, từ vùng 4 về giải tỏa Sài Gòn rồi ra đây, không thấy mặt một người đàn bà, chỉ thấy toàn máu và mồ hôi. Tôi ra lệnh:  – Lộc và Sự mỗi ông cho 1 toán 10 người băng nhanh đến sát mặt thành rồi ngồi xuống. Toán kế tiếp chạy đến leo lên vai toán thứ nhất để toán này đồn đồn lên thành. Khi bám được mặt thành thì tác xạ tối đa và bằng mọi cách giữ vị trí để làm đầu cầu.  Con cái tôi hành động đẹp còn hơn tài tử xi nê. Tiếng đạn lớn nhỏ nổ rền, hai toán lên thành chiếm xong vị trí. Tôi cho tất cả con cái đem bàn ghế ra chất sát tường và leo lên ngay. Tiếng đạn và pháo địch vẫn mãnh liệt trên nóc thành.  Một chặng đường xương máu đã vượt qua, bây giờ mục tiêu chính, mục tiêu của niềm hãnh diện, mục tiêu của ơn sâu và nghĩa nặng: Kỳ Ðài Huế.  Ðây là nơi tượng trưng cho linh thiêng của dân tộc nói chung và cho Huế nói riêng. Duật và 20 người tiến chiếm 6 cây súng thần công to lớn, từ đó Duật dùng hỏa lực kềm địch ở cửa Ngọ Môn, yểm trợ cho Nghênh và Mã Khện chiếm Kỳ Ðài.  Ðịch bắn trả. Con cái tôi dùng hỏa lực tối đa và thần tốc tiến vào Kỳ Ðài. Phản ứng của địch bắt đầu yếu, 5 giờ 12 phút chiều, màu áo rằn ri Thủy Quân Lục Chiến đã làm chủ Kỳ Ðài. Lá cờ xanh đỏ sao vàng đầy hận thù còn ở trên không. Một thằng em rút đâu trong người ra một lá cờ vàng ba sọc đỏ thật lớn. Tôi gọi về Tiểu đoàn:  – Tất cả đã sạch sẽ, xin Thiếu Tá cho tôi treo cờ.  Tôi nhớ rõ lệnh của Trung tướng Lê Nguyên Khang:  – Một người lính Thủy Quân Lục Chiến duy nhất còn sống sót cũng phải dựng lại cho được ngọn cờ vàng tại Phú Vân Lâu.  Trong niềm vui cùng tột, Hạ Sĩ Hạnh hét lớn: “Thủy Quân Lục Chiến”, xong lấy trái hỏa châu đập mạnh định bắn pháo bông lên trời ăn mừng. Trong cơn say chiến thắng, Hạnh xoay ngược hỏa châu vào mình, hỏa châu nổ xuyên bụng. Hạnh cười tươi:  – Em không sao Ðại Úy.  Phán nghĩ thằng em này tỉnh táo quá, chắc nó chết, và nó chết thật.  Tiểu Đoàn Trưởng bảo Phu Nhân giữ đầu máy chờ.  (Sau này tôi được nghe: Khi báo cáo về Bộ Tư Lệnh Sư Đoàn 1, Chuẩn Tướng Trưởng xin Thủy Quân Lục Chiến dành vinh dự treo cờ cho Sư Đoàn 1. Sáng hôm sau ngày 24/2 Phạm Văn Ðính dẫn một đơn vị của Sư Đoàn 1 từ cửa Thượng Tứ lên làm lễ thượng kỳ.)  Nhìn lá cờ vàng phất phới trên nền trời màu xám của Huế, tôi hãnh diện thật sự vì một thằng con của Huế đã góp phần dựng lại ngọn cờ này.  Trung úy Sự trình tôi:  – Thằng Hạnh chết, mình còn 67 người.  Ðại đội ra đi hơn 17O người, sau 24 ngày và sau bao nhiêu lần bổ sung quân số, chỉ có 3 mục tiêu: con đường, cửa Sập và Kỳ Ðài mà bây giờ tôi chỉ còn lại 67 người.  Sáng hôm sau tôi về phối trí đóng quân lục soát ở khu vực cửa Ðông Ba, Nhà Thương Nhỏ, chợ Xép, ngã tư Anh Danh. Ban chỉ huy của tôi đóng tại một tiệm cầm đồ, tiệm này có Tôn và Lưu cùng học một lớp với tôi hồi nhỏ. Trong nhà không còn ai cả.  Chiều hôm đó tôi gặp lại rất nhiều bạn bè cũ. Tình hình chưa được an ninh hoàn toàn nhưng đóng ở đây chúng tôi nhẩn nha hơn trước nhiều. Tôi đi kiểm soát các vị trí và cho lệnh lục soát tàn quân địch. Lính canh bắt giải tới một người đàn ông lớn tuổi, gầy ốm ăn mặc lếch thếch, áo vét nhàu rách, tóc tai rối bù và dơ bẩn, miệng nói lí nhí.  – “Lệnh giới nghiêm, đã 11 giờ đêm sao ông này còn lang thang trên hè phố, em nghi quá,” Người lính nói.  Tôi sững sờ nhìn người đàn ông. Thầy Cao Hữu Triêm!  – Trời ơi Thầy!  Tôi gọi mấy tiếng lớn mà thầy cũng không nghe, thầy tiếp tục lẩm bẩm rất nhỏ. Tôi cầm tay mời thầy ngồi:  – Con là học trò cũ của thầy đây.  Một ánh mắt lạc lỏng xa vời:  – Ờ, ờ sao con khỏe không? Thầy mấy ngày ni chưa ăn chi cả.  Lính tôi kiếm cơm trắng và một đĩa gà luộc về mời thầy xơi. Tụi nó còn kiếm được một bình trà nóng mời thầy. Sau một hồi thầy tỉnh táo, và cho biết: cô và sắp nhỏ vào Ðà Nẵng, thằng con lớn bị chết rồi, thầy không muốn về nhà nữa. Rồi thầy khóc, giọt nước mắt lăn dài trên đôi má nhăn nheo. Tôi nói:  – Thôi thầy ở đây với con cho yên.  Lính của tôi thay nhau hầu hạ thầy ân cần, đến ngày thứ tư thầy đòi đi, tôi thu xếp để thầy vô Ðà Nẵng. Từ đó, tôi mất tin tức của thầy. Cầu mong thầy được bằng an.  Ðược sinh ra và lớn lên ở Huế, tôi cố trả một phần nào chữ Hiếu cho nơi chôn nhau cắt rún. Máu của tôi, của anh em tôi, của đồng bào tôi đã tạo thành một cơn sóng thần cuốn đi tất cả kẻ thù để dựng lại ngọn cờ trên Kỳ Ðài tượng trưng cho Huế. Hai mươi năm sau, hồi tưởng lại, máu và xương kia đã theo dòng Hương Giang cuốn tôi và bằng hữu ra biển bắt làm người biệt xứ!  Lạy trời, một ngày nào đó, cũng Cố Ðô đó, cũng Kỳ Ðài đó, cho tôi được góp phần dựng lại ngọn cờ một lần nữa để đền đáp ơn sâu và nghĩa nặng, nơi tôi đã sinh ra, nuôi tôi lớn lên và cho tôi làm người.  KHI TÔI CHẾT ĐỪNG ĐƯA TÔI RA BIỂN  Tác giả: Mũ Xanh Nguyễn Văn Phán  Khi tôi chết, đừng đưa tôi ra biển Đưa tôi về Lao Bảo, Khe Sanh Để đêm nghe vang dội khúc quân hành Ôi! Lính chiến một thời kiêu hãnh quá.  Khi tôi chết, đừng đưa tôi ra biển Đưa tôi về Ben Het, Dakto Nơi bạn bè tôi, xây mộng sông hồ Nguyện trấn giữ dãy Trường Sơn yêu quý.  Khi tôi chết, đừng đưa tôi ra biển Đưa tôi về Bình Giả, Chiến Khu D Cho hồn tôi siêu thoát với lời thề Thân chiến sĩ, nguyện xin đền nợ nước.  Khi tôi chết, đừng đưa tôi ra biển Đưa tôi về Cái Nước, Đầm Dơi Đêm U Minh, nghe tiếng thét vang trời Mừng chiến thắng để dâng về tổ quốc.  Khi tôi chết, đừng đưa tôi ra biển Trả tôi về với dân tộc Việt Nam Gói thân tôi ba sọc đỏ nền vàng Xin liệm kín với hồn thiêng sông núi.  * Bạn đọc Danlambao danlambaovn.blogspot.com", 
    "nhan": 1
}