{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-dung-o-nga-ba-truoc-su-thay-doi-cua-a-chau-phan-1/", 
    "tg_dang_tin": "2022-06-15 00:00:00", 
    "tieu_de": "Việt Nam Đứng Ở Ngã Ba Trước Sự Thay Đổi Của Á Châu (Phần 1)", 
    "noi_dung": "Chuyến đi Đông Á của Tổng Thống Biden và Hội Nghị Thượng Đỉnh US-ASEAN: Việt Nam chọn lựa chính sách ngoại giao nào cho lợi nhất và cơ hội mới nào cho nỗ lực dân chủ hóa Việt Nam. Dưới đây là phần trình bày được đánh máy lại (gồm 3 phần) của ông Lý Thái Hùng trong buổi Livestream của Diễn Đàn Thân Hữu Việt Tân lúc 7:00 sáng (giờ California) ngày 12 tháng Sáu, 2022 do cô Thanh Lan điều hợp. — Thanh Lan (TL): Ai cũng biết rất rõ là Hoa Kỳ đang muốn dồn lực sang Á Châu, để ngăn chặn sự trỗi dậy của Trung Quốc, nhưng cả hai bản Thông Cáo Chung của Hội Nghị US-ASEAN tại Hoa Thịnh Đốn hôm 12-13 tháng Năm, 2022 và Tuyên Bố của Bộ Tứ Kim Cương hôm 24 tháng Năm tại Tokyo, đều không nhắc gì đến tên nước Nga và Trung Quốc. Theo ông thì Hoa Kỳ tính toán gì qua hai sự kiện này khi vận động các đối tác của mình tại Á Châu? Lý Thái Hùng (LTH): Trong Bộ Tứ Kim Cương (The QUAD) có Hoa Kỳ, Nhật Bản, Úc và Ấn Độ. Cả 4 đều có chung lập trường là chống sự trỗi dậy của Trung Quốc (TQ), nhưng đối với Nga thì Ấn Độ lại khác với Mỹ-Úc-Nhật do có những quan hệ lịch sử trong gần 100 năm qua và nhất là Ấn Độ lệ thuộc đến 75 % nguồn vũ khí từ Nga. Mỹ-Nhật đang lôi kéo Ấn Độ đi gần với Bộ Tứ để chống Băc Kinh là quan trọng vì Nga trước sau gì cũng co cụm và suy yếu. Do đó mà Bộ Tứ không muốn đẩy Ấn vào đưòng cùng để chống Nga. Trong 10 năm tới nền kinh tế của Ấn Độ sẽ vượt qua Nhật Bản, và ba quốc gia Mỹ-Trung-Ấn sẽ có tầm ảnh hưởng lớn trên thế giới. Vì thế lôi kéo Ấn Đô nằm trong Bô Tứ Kim Cương là một chiến lược quan trọng để cô lập sự trỗi dậy của Trung Quốc. Trong khi đó, Bộ Tứ Kim Cương coi 10 quốc gia nằm trong khối ASEAN là những nước cần tranh thủ để không ngả theo Trung Quốc. Hiện nay, nội bộ ASEAN chia làm 3 khuynh hướng: Nhóm bị TQ khống chế là Campuchia, Lào, Myanmar. Nhóm có khuynh hướng gần với Hoa Kỳ là Singapore, Malaysia, Indonesia nhưng lại lệ thuộc vào nền kinh tế TQ rất lớn nên ngại phải chọn phe. Trong khi đó Việt Nam, Phi Luật Tân, tuy chống Trung Quốc về xâm chiếm Biển Đông, nhưng cũng rất ngại nếu đi gần với Hoa Kỳ, ra mặt chống lại Bắc Kinh. Chính vì muốn tranh thủ các nước ASEAN, Hoa Kỳ “tạm thời” không muốn đẩy các nước này gần mình để tránh có thể bị tác dụng ngược là bị TQ bắt làm con tin. Hiện nay, Hoa Kỳ tuy vẫn là cường quốc số 1 trên thế giới nhưng đã học được nhiều bài học thất bại trong quá khứ là buộc các nước phải chọn phe, nhất là từ cuộc chiến chống khủng bố Hồi Giáo năm 2001. Nói tóm lại, tuy Nga và Trung Quốc là hai nước đang tìm cách cạnh tranh với Hoa Kỳ để thay đổi trật tự thế giới; nhưng vì chiến lược đường dài, cả Ấn Độ và khối ASEAN chưa sẵn sàng chọn phe, nên Hoa Kỳ chấp nhận từng bước xây dựng đối tác để tiến đến một liên minh lâu dài. TL: Cũng trong chuyến đi Á Châu lần này, ông Biden chính thức khởi động Khuôn Khổ Kinh Tế Ấn Độ-Thái Bình Dương gọi tắt là IPEF. Đây có phải là hiệp ước thương mại (FTA), ấn bản hai của Hiệp Định TPP mà Tổng Thống Obama đã đưa ra và bị TT Trump rút lui năm 2017? Hiệp ước này sẽ ràng buộc ra sao giữa 14 nước thành viên? LTH: Nhân chuyến thăm Nhật Bản và họp với Bộ Tứ Kim Cương, Tổng Thống Biden đã  cùng với 12 quốc gia, trong đó có 7 nước nằm trong khối ASEAN, tham dự lễ phát động  IPEF (Indo-Pacific Economic Framework). Sau đó có thêm Fiji, một đảo quốc ở Nam Thái Bình Dương tham gia. Như vậy tính đến nay IPEF có 14  thành viên, với chủ đích chính là xây dựng các chuỗi cung ứng linh hoạt hơn và soạn ra các quy tắc cho thương mại kỹ thuật số. IPEF không phải là một hiệp định thương mại liên quan tới thuế quan như hai hiệp định CP-TPP hay RCEP. IPEF tập trung vào bốn trụ cột: Thương mại công bằng và bền vững; xây dựng khả năng phục hồi của chuỗi cung ứng; cơ sở hạ tầng và năng lượng sạch; thuế và chống tham nhũng. Những quốc gia tham gia vào IPEF không bắt buộc phải cam kết tham gia vào hết 4 trụ cột, mà có thể chọn một hay vài trụ cột phù hợp với quốc gia mình để hợp tác, và vì thế không cần phải thông qua quốc hội mỗi nước. Nói cách khác, đây là một khuôn khổ hợp tác đôi bên cùng có lợi. Trong 14 quốc gia tham gia IPEF, Ấn Độ, Nam Hàn là hai quốc gia nặng ký về kinh tế – tuy đi gần với Hoa Kỳ, nhưng có thái độ chính trị trung dung nên sẽ giúp cho những quốc gia thân Bắc Kinh bớt e ngại khi tham gia vào IPEF như Việt Nam, Thái Lan, Indonesia. Từ mùa hè năm nay (2022) các nước sẽ bắt đầu những cuộc đàm phán về các nguyên tắc hợp tác và dự trù IPEF sẽ ra mắt và vận hành chính thức vào tháng Mười Một, 2023 khi Hoa Kỳ đăng cai tổ chức Hội Nghị APEC tại Hoa Thịnh Đốn.  Nhìn về đường dài thì IPEF không chỉ là diễn đàn hợp tác để nâng cấp nền kinh tế của mỗi nước, mà có thể tiến đến những hợp tác chiến lược. TL: Nhà cầm quyền CSVN được mời tham gia trong IPEF, nhưng qua tuyên bố của ông Phạm Minh Chính thì có vẻ họ thận trọng và nói rằng VN sẽ quyết định tham gia hay không sau khi đàm phán. Phải chăng VN thấy không có lợi nếu nó không là hiệp định thương mại, thuế quan và e ngại là có thể bị ràng buộc theo phe Hoa Kỳ chống lại Trung Quốc? LTH: Trong hiện tại với nền kinh tế gia công thì Việt Nam cần những hiệp định thương mại như CP-TPP hay RCEP để xuất khẩu hàng hóa với mức thuế quan thấp, nhằm thu hút đầu tư nước ngoài đến VN mở hãng xưởng. Quả thật nền kinh tế VN chưa đủ sức để tham gia hợp tác theo 4 trụ cột mà Hoa Kỳ nêu ra trong IPEF.  Hơn thế nữa tuy Việt Nam xuất khẩu hàng sang Hoa Kỳ lớn nhất nhưng ngược lại VN lại lệ thuộc hàng nhập khẩu từ TQ, điều này cho thấy là nền kinh tế của Việt Nam chưa có khả năng tự chủ mà lệ thuộc rất lớn vào thị trường bên ngoài, đặc biệt là Hoa Kỳ và Trung Quốc. Do đó, Viêt Nam luôn lo ngại sẽ bị TQ trừng phạt nếu đi gần với Hoa Kỳ. Chính não trạng sợ Trung Quốc nên ông Phạm Minh Chính phải trả lời một cách ỡm ờ như vậy. Tuy nhiên nhìn về đường dài, IPEF là lối thoát cho nền kinh tế VN từ chỗ gia công xuất khẩu kiếm lời, sang phát triển kỹ thuật trong vòng 10 năm tới vì hai lý do: – Trong 4 trụ cột của IPEF thì hai trụ cột về chuỗi cung ứng toàn cầu và thương mại kinh tế số là cơ hội để nền kinh tế VN cất cánh nếu biết khai dụng. VN hiện nay nhận sự hợp tác từ Nam Hàn, Trung Quốc là chính và đa số dừng ở ngưỡng gia công. Nếu VN bắt tay với Nhật, Ấn và Mỹ thì chuỗi cung ứng sẽ nâng cấp thành những công nghệ cao cấp, và đưa nền kinh tế phát triển. – Đây là cơ hội để VN từng bước đi ra khỏi sự lệ thuộc vào nền kinh tế của Trung Quôc, tiếp cận mạnh mẽ với Ấn Độ vốn là quốc gia khá gần với Việt Nam và nay là đồng minh chiến lược của Hoa Kỳ và Nhật Bản. Nói tóm lại, gia nhập và khai dụng IPEF rất có lợi cho Việt Nam trên nhiều mặt. TL: Tuy những hội nghị nói trên là quan trọng và mở đầu cho những tính toán mới của Hoa Kỳ tại Á Châu, nhưng có lẽ phát biểu của ông Biden khi trả lời rằng Hoa Kỳ sẵn sàng đưa quân giúp Đài Loan nếu Trung Quốc tấn công Đài Loan là điều đã tạo sự chú ý và bình luận nhiều nhất vì đây là lần thứ ba ông Biden nhắc lại điều này, và ngay tại Tokyo khi mà có đến 65% dân số Nhật Bản muốn chính phủ Nhật phải có hành động khi Trung Quốc tấn công Đài Loan. Theo ông thì chủ đích của ông Biden khi phát biểu lần thứ ba về việc đem quân vào Đài Loan muốn đưa ra thông điệp gì? LTH: Tổng Thống Biden cố tình khẳng định quyết tâm của mình bảo vệ Đài Loan khi đứng ở Tokyo. Hay nói một cách cụ thể hơn là TT Biden muốn đưa ra thông điệp là hãy bảo vệ Đài Loan. Một người đứng ở vị trí tối cao của một siêu cường thế giới, không thể nào nói lỡ lời đến ba lần và nhất là ngay tại trung tâm chính trị của Á Châu là Tokyo khi mà có đến 65% dân số muốn Nhật Bản và Hoa Kỳ phải bảo vệ Đài Loan. Năm 1979 khi Hoa Kỳ chính thức công nhận chính quyền Bắc Kinh và dời tòa đại sứ Hoa Kỳ từ Đài Bắc sang Bắc Kinh, Quốc Hội Hoa Kỳ có thông qua một đạo luật gọi là Đạo Luật Quan Hệ Đài Loan (Taiwan Relations Act – TRA), qua đó Hoa Kỳ cam kết cung cấp cho Đài Loan “vũ khí mang tính chất phòng thủ” và “duy trì khả năng của Hoa Kỳ để chống lại bất kỳ biện pháp cưỡng bức nào [của Bắc Kinh] hoặc các hình thức ép buộc khác có thể gây nguy hiểm cho an ninh, xã hội hoặc hệ thống kinh tế của người dân Đài Loan.” Người ta gọi đây là chính sách “mơ hồ chiến lược” mà Hoa Kỳ đã áp dụng để đối phó với Bắc Kinh và Đài Loan từ đầu thập niên 80 cho đến hôm nay. Ngày hôm nay, Trung Quốc đã trở thành một cường quốc kinh tế đứng thứ hai trên thế giới và sức mạnh quân sự vượt trội ở Á Châu, sẵn sàng tấn công Đài Loan, trong khi Đài Loan cũng không còn là một đảo quốc nghèo nàn mà vươn lên thành một con Hổ kinh tế ở Á Châu và nhất là có một nền dân chủ tiến bộ, cho thấy là học thuyết “mơ hồ chiến lược” đối với eo biển Đài Loan không còn phù hợp. Hơn thế nữa, sự kiện Nga tấn công Ukraine bất chấp luật lệ quốc tế và cuộc chiến kéo dài hơn 100 ngày mà Putin vẫn ngoan cố không chịu ngưng, cho thấy là Tập Cận Bình sẽ không ngần ngại tấn công Đài Loan như đã từng khống chế Hong Kong vào năm 2021 bằng Đạo Luật An Ninh Quốc Gia. Khi Đài Loan bị đe dọa mà Hoa Kỳ không có phản ứng hay chỉ lên tiếng chung chung như khi Hong Kong, Tân Cương bị Bắc Kinh trấn áp, thì Hoa Kỳ không chỉ mất Đài Loan mà còn mất cả hai đồng minh cật ruột của Hoa Kỳ từ năm 1951 đến nay là Nhật Bản và Nam Hàn. Bởi nếu Trung Quốc đã tấn công được Đài Loan thì Nhật Bản và Nam Hàn là những mục tiêu kế tiếp. Do đó điều mà người Mỹ cần phải suy nghĩ kỹ là làm gì khi Trung Quốc tấn công Đài Loan. Với cái nhìn như vậy, phát biểu của Tổng Thống Biden tại Tokyo là thông điệp mạnh mẽ của nước Mỹ trong bối cảnh những nước độc tài lớn đang mở rộng tham vọng xâm lược và bành trướng. TL: Ông nghĩ là việc Trung Quốc tấn công Đài Loan có nhiều xác suất xảy ra hay không? Bộ Trưởng Quốc Phòng Đài Loan cho rằng Trung Quốc sẽ tấn công Đài Loan vào năm 2025 sau khi Đài Loan bầu lại tổng thống (2024) và Đảng Dân Tiến tiếp tục cầm quyền, cùng lúc Hoa Kỳ rơi vào tình trạng khủng hoảng sau cuộc bầu cử tổng thống Mỹ vào tháng Mười Một, 2024. Trong khi đó, nhiều chuyên gia quốc tế cho rằng Tập Cận Bình sẽ tấn công Đài Loan trong khung thời gian 5 năm trước mặt, tức từ năm 2022 đến năm 2027. Sự tấn công này không phải do tác động từ bên ngoài mà chính là do nhu cầu nội bộ của đảng Cộng Sản Trung Quốc. Nhiều phần, ông Tập Cận Bình sẽ tiếp tục ở lại thêm nhiệm kỳ thứ 3 với vị trí tổng bí thư đảng và chủ tịch nước sau đại hội lần thứ 20 vào mùa Thu năm 2022. Nhưng khả năng kiểm soát quyền lực của Tập ngày một soi mòn vì hai chính sách sai lầm “Zero Covid” và “đàn áp các tập đoàn công nghệ cao” đã làm cho nền kinh tế Trung Quồc bị khựng lại. Chính trong bối cảnh này Tập Cận Bình sẽ ra tay tấn công Đài Loan để dùng cuộc chiến này nhằm khống chế nội bộ và cô lập những ai chống đối ông Tập, như Putin đã và đang làm tại nước Nga. Đây là “thủ đoạn” của các lãnh tụ độc tài, mở rộng chiến tranh bên ngoài để đàn áp những đối kháng nội bộ. Tuy nhiên cũng có nhiều người cho rằng, với những đòn trừng phạt của Hoa Kỳ và Liên Âu đối với Putin sau khi tiến hành cuộc chiến xâm lược Ukraine hiện nay, chắc chắn ông Tập sẽ phải rút ra bài học để không dám động binh và chờ một cơ hội khác, nếu không thì Trung Quốc cũng sẽ bị thế giới lên án và sa lầy như Putin. Cho đến nay đa số đều cho rằng Tập Cận Bình sẽ tấn công Đài Loan, nhưng có hai xác suất xảy ra tùy thuộc vào cuộc bầu cử tổng thống Đài Loan vào năm 2024: 1) Nếu Đảng Dân Tiến và chính quyền bà Thái Anh Văn (Tsai Ing-wen)  thua, Quốc Dân Đảng thắng thì chưa chắc Tập Cận Bình tấn công vì quan điểm của Quốc Dân Đảng là hòa hoãn với Bắc Kinh; 2) Nếu Đảng Dân Tiến thắng cử và tiếp tục đường lối độc lập hiện nay của bà Thái Anh Văn thêm 4 năm nữa (2024-2028)  thì cuộc tấn công sẽ xảy ra như dự phóng của chính quyền Đài Loan. (còn tiếp) — Phần 2: Việt Nam Sẽ Làm Gì Khi Trung Quốc Chiếm Biển Đông?\nPhần 3: Viễn Cảnh Công Cuộc Dân Chủ Hóa Việt Nam Ông Lý Thái Hùng trả lời câu hỏi về chính sách ngoại giao của Việt Nam & nỗ lực dân chủ hóa (Video: Youtube Việt Tân)    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}