{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/the-gioi-co-nhieu-phuong-xoa-so-che-o.html", 
    "tg_dang_tin": "2020-05-08 16:34:00", 
    "tieu_de": "Thế giới có nhiều phương án xoá sổ chế độ ma quỷ Tàu cộng ra khỏi đời sống của cộng đồng nhân loại",
    "noi_dung": " Phương Nguyễn (Danlambao) - Sau hai năm thương chiến Mỹ-Trung đầy căng thẳng ăn miếng trả miếng không nhân nhượng, mặc cho Mỹ áp đặt gói thuế này sang gói thuế khác lên khối hàng hoá trị giá trăm tỷ, ngàn tỷ của Tàu xuất cảng sang thị trường Mỹ. Cuối cùng, ngày 15/01/2020 không còn chọn lựa nào khác, Tàu cộng phải muối mặt ký hiệp ước thương mại giai đoạn 1 (phase 1) nhiều bất lợi đối với Mỹ.  Lý do Tàu phải đặt bút ký hiệp ước thương mãi giai đoạn 1 với Mỹ vì đã thấm đòn thương chiến do nhà đàm phán bậc thầy Donald Trump bày ra. Chuyện Tàu bị nội thương thương chiến do một phụ tá cao cấp của đảng cộng sản Tàu, có quan hệ thân thiết với Tập Cận Bình nói với Arthur Waldron là giáo sư quan hệ quốc tế của khoa khoa học lịch sử và là nhà sử học đặc trách về các vấn đề Trung cộng và ông này đã tiết lộ trên Epoch Times hồi cuối năm 2019 có nội dung như sau:  “Arthur Waldron, chúng tôi đã đi đến đường cùng. Mọi người đều biết rằng thể chế này đã kết thúc. Những bước đi tiếp theo chúng tôi không biết phải đi như thế nào, vì giống như có mìn ở khắp nơi, bước sai một bước là có thể tan xương nát thịt\".  Có thể do nội tình Trung cộng khá nguy cấp nên Tập Cận Bình phải bấm bụng ký hiệp ước thương mại Mỹ-Trung giai đoạn 1 vào 15/01/2020, Nghĩa là sau hai đến ba tuần phụ tá cao cấp có quan hệ thân thiết với Tập Cận Bình tiết lộ nội tình đảng cộng sản Tàu với Arthur Waldron chuyên gia đặc trách Trung Quốc vụ của Hoa Kỳ.  Có lẽ mọi người đều biết, ngày 15/01/2020 cũng là thời điểm Vũ Hán phát tán các ổ virus di động, loại virus ủ bệnh đến 14 ngày, có thể lây nhiễm lúc chưa phát bệnh, qua các chuyến bay quốc tế đi khắp nơi trên thế giới gây bùng phát đại dịch toàn cầu trước khi thành phố Vũ Hán đóng cửa, phong tỏa nội bất xuất, ngoại bất nhập.  Quan sát diễn biến cách thức phát tán, lây nhiễm Covid-19 trên diện rộng toàn cầu, không khó để chúng ta nhận ra virus Vũ Hán là vũ khí sinh học của Tàu tung ra để đáp trả thương chiến Mỹ-Trung đã làm cho kinh tế Tàu cộng suy thoái, kiệt quệ. Với hiệp ước thương mãi Mỹ-Trung giai đoạn 1 có nhiều điều khoản kín kẻ, không còn cơ hội cho Tàu cộng ăn cắp, ăn trộm sở hữu trí tuệ và gian lận thương mãi để khi tiền bạc rủng rỉnh túi, chúng phát triển hàng nóng nhằm thực hiện giấc mộng Trung Hoa, chính xác là tham vọng thống trị thế giới.  Đại dịch toàn cầu làm lộ ra bộ mặt trỗi dậy hoà bình giả tạo của chế độ tà ác Tàu Cộng. Nhờ vào thảm họa viêm phổi Vũ Hán, thế giới đã sáng mắt nhận ra bản chất lưu manh, lợi dụng dịch bệnh trục lợi và phục vụ cho mưu đồ chính trị qua các dịch vụ viện trợ, buôn bán vật tư thiết bị y tế xét nghiệm, dụng cụ bảo hộ phòng chống dịch bệnh Covid-19.  Những hành động bất lương của Tàu cộng làm cho phẫn nộ của nhân dân toàn thế giới và nhiều lãnh đạo, nhiều chính trị gia các đảng phái chính trị của hàng trăm quốc gia đã lên tiếng, đã nộp đơn kiện đòi Tàu cộng phải trả giá, phải chịu trách nhiệm trước thảm kịch nhân loại và sự tàn phá kinh tế làm tê liệt thế giới.  Bên ngoài biên giới Trung cộng thế giới sùng sục khí thế đòi lôi tội phạm chống nhân loại ra toà để trả lời, trả giá và buộc chúng phải nhận lấy trách nhiệm gieo rắc thảm họa cho nhân loại.  Đại dịch Vũ Hán tạo ra làn sóng chống Tàu diễn ra khắp nơi trên thế giới. Bên trong lục địa Trung Hoa, viêm phổi Vũ Hán đã làm giới trẻ Trung Hoa thức tỉnh chính trị và lên tiếng đòi giải thể đảng cộng sản Tàu, chúng ta thấy có:  - Phương Bân, một công dân Vũ Hán nói rằng: “Đảng cộng sản Trung Quốc chuyên chế tà ác. Không thể để thứ tà ác này tiếp tục tồn tại. Trung Quốc là thánh địa của nhân dân Trung Quốc, sao có thể để ác ma đảng cộng sản Trung Quốc tung hoành ở đây? Đừng nhân nhượng lùi bước nữa, chúng ta đã hết đường lùi rồi!”  - Triệu Khải một công dân Tứ Xuyên đã dũng cảm tung ra video kêu gọi giải tán đảng cộng sản Trung Quốc: “Mặc dù virus Vũ Hán đáng sợ, nhưng đáng sợ hơn nữa, là tư tưởng vô thần luận của chủ nghĩa cộng sản Mác – Lênin. Tư tưởng Mác-Lênin là một dịch bệnh về tinh thần, dịch bệnh này đi đến đâu thì nơi đó xảy ra thảm họa... Những đảng viên có lương tâm và tinh thần chính nghĩa hãy vùng lên, giải tán đảng cộng sản Trung Quốc, ném dịch bệnh tinh thần Mác-Lênin xuống đáy mồ.”  -Thanh niên Đại lục Trương Văn Bân đã đăng video yêu cầu đảng cộng sản Trung Quốc: “Bản thân tôi cũng từng là một tiểu phấn hồng của đảng cộng sản Trung Quốc, nhưng sau khi vượt tường biết được sự bức hại của đảng cộng sản Trung Quốc trong cải cách ruộng đất, cách mạng văn hóa, nạn đói ba năm, kế hoạch hóa gia đình, vụ thảm sát ngày 4 tháng 6 đến cuộc đàn áp Pháp Luân Công, Tây Tạng, Hồng Kông và Tân Cương  Tôi đã dần dần nhận ra sự tà ác của đảng cộng sản Trung Quốc. Đến nay chúng đã vươn móng vuốt ma quỷ ra toàn thế giới, nhưng mọi người vẫn nhìn như không thấy, thậm chí còn ca tụng khen ngợi chúng, bản thân tôi không thể chịu đựng thêm được nữa”.  Đại dịch Vũ Hán đã giúp cho nhân dân toàn thế giới và nhân dân Trung Hoa lục địa nhận ra bộ mặt thật của chế độ cộng sản Tàu, là bọn ma quỷ phải cho nó xuống địa ngục đời đời. Thế giới loài người ở bên trong lẫn bên ngoài lục địa Trung Hoa đã có những phản ứng tích cực với chế độ tà ác cộng sản Tàu...Thật tuyệt vời.  Với số vốn tích cực này của nhân loại tích luỷ lại thì đảng cộng sản Tàu chạy trời không khỏi nắng, nó phải bị tiêu diệt. Bởi vì thế giới có nhiều phương án chọn lựa để xoá sổ chế độ ma quỷ Tàu cộng ra khỏi đời sống thiện lành của cộng đồng nhân loại  Tham Khảo:  -https://supchina.com/2017/06/12/no-thucydides-trap/  -https://m.tinhhoa.net/lan-truyen-bai-phat-bieu-cua-tap-can-binh-dcstq-dang-doi-mat-voi-ket-qua-nguy-hiem-nhat.html  -https://www.bbc.com/vietnamese/world-52152583  -https://m.theepochtimes.com/the-chinese-communist-regime-is-on-the-brink-of-disintegration-says-leading-china-expert_3167543.html  8/05/2020   Phương Nguyễn danlambaovn.blogspot.com", 
    "nhan": 1
}