{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/quyet-tam-cua-g-7-va-khoi-nato-doi-voi-tham-vong-cua-trung-quoc/", 
    "tg_dang_tin": "2021-06-22 00:00:00", 
    "tieu_de": "Quyết tâm của G-7 và Khối NATO đối với tham vọng của Trung Quốc", 
    "noi_dung": "Trên bàn cờ thế giới trong những năm đầu thế kỷ 21, Tây Phương đứng trước những thách thức to lớn xuất phát từ nước Nga hậu cộng sản, đồng thời với tham vọng vô bờ bến của Trung Quốc thời Tập Cận Bình. Trong một khía cạnh khác, ngay trong nội bộ các cường quốc Tây Phương, do lợi ích kinh tế chính trị không đồng đều, sự bất hòa vẫn thường diễn ra có khi khá gay gắt. Ngay từ lúc Tổng Thống Biden bước vào Nhà Trắng, ông đã chủ trương hàn gắn, cùng với đồng minh Âu Châu tạo dựng lại thế giới mới trong sự tin tưởng và hợp tác chân thành. Do đó sau sự củng cố lại Bộ Tứ Úc – Ấn – Mỹ – Nhật trong khu vực Ấn Độ – Thái Bình Dương với mục tiêu chiến lược, chẳng những kềm hãm sự bành trướng của Trung Quốc ở Biển Đông mà còn gởi đi một tín hiệu rằng eo biển Đài Loan sẽ được bảo vệ trước bất cứ sự xâm lăng  nào từ Bắc Kinh. Để thực hiện liên minh chiến lược này, giữa tháng Sáu vừa qua ông Biden đã tham dự Hội nghị G-7 lần thứ 47 tại Anh và sau đó với Khối NATO (Liên Minh Bắc Đại Tây Dương) tại Bỉ. Qua hai cuộc họp này, Hoa Kỳ và Âu Châu đã đưa ra những thông điệp quan trọng sau: 1/ Trong tuyên bố chung kết thúc hội nghị ngày 13 tháng Sáu, G-7 lần đầu tiên lên án tình trạng đàn áp nhân quyền của Trung Quốc ở Tân Cương và Hong Kong. Tại Tân Cương, vùng tự trị của dân tộc Duy Ngô Nhĩ (Uyghur), Trung Quốc bị cáo buộc vi phạm nhân quyền trầm trọng do việc giam giữ hơn một triệu người Duy Ngô Nhĩ trong các trại giam trá hình, cũng như thi hành kế hoạch hóa gia đình một cách bắt buộc nhằm làm suy yếu dân tộc này về lâu dài. Đặc biệt tại Hong Kong, với việc áp dụng Luật An Ninh Quốc Gia mới ban hành năm 2020, Trung Quốc siết chặt quyền tự do công dân mà đáng lẽ người dân được hưởng theo thỏa  thuận năm 1997 trong thể chế “Một quốc gia Hai chế độ” trong 50 năm. 2/ Lần đầu tiên, vấn đề hòa bình ở eo biển Đài Loan được đưa ra thảo luận và G-7 không còn coi đó là vấn đề nội bộ của Bắc Kinh. Từ năm 1949 là năm Tưởng Giới Thạch thất bại phải rút ra Đài Loan như cứ điểm cuối cùng của Trung Hoa Dân Quốc, các cuộc đối đầu vẫn xảy ra nhưng đôi bên chưa bao giờ có chiến tranh thực sự, ngoài cuộc pháo chiến Kim Môn năm 1958. Trong thời Tập Cận Bình thái độ của Trung Quốc ngày càng hung hăng, coi Đài Loan là phần đất cần phải thu hồi, ngay cả sự đe dọa thu hồi bằng vũ lực. Gần đây nhất Bắc Kinh đưa 28 phi cơ đủ loại xâm nhập vùng nhận dạng phòng không của Đài Loan như một phần của kịch bản đánh chiếm hòn đảo này. 3/ Chỉ đích danh Nga là nhà nước chứa chấp tội phạm an ninh mạng. Điển hình gần đây nhất, hai cuộc tấn công đòi tiền chuộc nhắm vào một công ty đường ống dẫn dầu quan trọng và một công ty cung cấp thịt của Mỹ. Nhóm tin tặc Darkside được xác định xuất phát từ Nga, nhưng chưa bị trừng phạt. Ngay trong cuộc hội đàm song phương giữa hai lãnh tụ Mỹ – Nga ngày 16 tháng Sáu ông Biden đã đề cập thẳng vấn đề này với Tổng Thống Putin. 4/ Chính thức đưa ra sáng kiến thiết lập một thế giới mới B3W (Build Back Better World Partnership). Sáng kiến này theo ước tính của chính phủ Mỹ, sẽ cần đến 40 ngàn tỷ USD hỗ trợ các nước đang đang phát triển xây dựng cơ sở hạ tầng. Không còn gì nghi ngờ kế hoạch của G-7 có khả năng triệt hạ sáng kiến Một vành đai Một con đường của Trung Quốc đang sử dụng như công cụ độc quyền khống chế các nước nhỏ. 5/ Cam kết cung cấp 1 tỷ liều vaccine Covid-19 cho các nước nghèo. Ngoài ra để giúp các quốc gia vượt qua khó khăn do dịch bệnh, G-7 cũng cam kết hỗ trợ ngân sách 100 tỷ USD giúp các các nước vượt qua khó khăn do dịch bệnh. Trước đó, riêng Hoa Kỳ cũng đã hỗ trợ 500 triệu liều vaccine vô điều kiện cho các quốc gia có thu nhập thấp và trung bình thấp. Điều này cho thấy quan điểm của các cường quốc, ngoài vấn đề nhân đạo thông thường, Tây Phương chỉ có thể an toàn khi phần còn lại của thế giới an toàn, khác với nền ngoại giao vaccine mà Trung Quốc đang thúc đẩy để gây ảnh hưởng. 6/ Sau cùng, lần đầu tiên NATO đã chính thức coi Trung Quốc là một “thách thức có hệ thống.” Nhận định này của NATO xuất phát từ tham vọng lớn lao của Bắc Kinh về đất đai và thị trường kinh tế, với các căn cứ quân sự tiền tiêu thiết lập ở nhiều vùng quan yếu phục vụ chiến tranh. Sáng kiến “Một vành đai Một con đường” của Tập Cận Bình thực chất là chiếc bẫy giăng ra trong chiến lược toàn cầu, tập họp các nước kém phát triển làm vây cánh cho Trung Quốc chống lại thế giới tự do. Những nỗ lực của khối G-7 và NATO nêu trên cho thấy sự đoàn kết của các quốc gia công nghiệp Tây Phương, vốn là xương sống của nền kinh tế thế giới đã đứng vững trở lại sau đại dịch Covid-19. Thời kỳ tung hoành bá đạo của Bắc Kinh và Mạc Tư Khoa đã chấm dứt và sự trở lại của Hoa Kỳ trong tư cách người dẫn đầu đã giữ vững thế giới trong tinh thần tái thiết một thế giới phát triển, công bằng đáng sống. Trước sự phản công của G-7 và NATO, phát ngôn viên của sứ quán Trung Quốc ở Luân Đôn (Anh) tuyên bố mỉa mai rằng “thời kỳ mà các quyết định mang tính quốc tế do một nhóm nhỏ quốc gia đã qua lâu rồi.” Bắc Kinh muốn ám chỉ các quyết định của G-7 không có giá trị hay ảnh hưởng gì đối với Trung Quốc vì cục diện thế giới ngày nay đã thay đổi do sự trỗi dậy mạnh mẽ của Trung Quốc. Tuy nhiên phản ứng bằng lời lẽ của Trung Quốc cũng không che giấu được quả thật Bắc Kinh đang lúng túng, lo âu cho tham vọng bá chủ của mình. Vì khi các quốc gia lớn trên thế giới tẩy chay không cộng tác nữa thì Trung Quốc sẽ giao thương và buôn bán với ai? Thông điệp của G-7 và NATO cho thấy là thế giới tự do đã có những phản ứng cần thiết để vừa trừng phạt vừa răn đe hai nước Nga và Trung Quốc, thủ phạm đang tạo ra những cuộc khủng hoảng hiện nay. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}