{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/01/cuoc-chien-tham-lang-o-bien-ong.html", 
    "tg_dang_tin": "2022-01-27 22:11:00", 
    "tieu_de": "Cuộc chiến thầm lặng ở biển đông", 
    "noi_dung": "Phạm Trần (Danlambao) - Không ai muốn thấy chiến tranh giữa Việt Nam và Trung Quốc, nhưng hoạt động của lực lượng dân quân biển đôi bên đang nhen nhúm ngòi thuốc nổ ở Biển Đông.  Chuyện này có vẻ khó tin vì lãnh đạo hai nước vẫn tiếp tục cam kết bảo vệ mối giao hảo truyền thống giữa hai dân tộc được phía Việt Nam đề cao “vừa là đống chí, vừa là anh em”, sau 72 năm hai nước bang giao (18/01/1950 – 18/01/2022).  Rõ hơn, trong Thư Chúc mừng Năm mới ngày 25/01/2022 (tức ngày 23 tháng Chạp năm Tân Sửu), giữa Tổng Bí thư Nguyễn Phú Trọng và Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình, họ đã “nhất trí duy trì trao đổi thường xuyên, định hướng quan hệ Việt Nam - Trung Quốc phát triển tốt đẹp theo tinh thần láng giềng tốt, bạn bè tốt, đồng chí tốt và đối tác tốt (tinh thần 4 Tốt); đề nghị các bộ ngành và địa phương hai nước thực hiện nghiêm túc nhận thức chung cấp cao, đẩy mạnh hợp tác thực chất về kinh tế - thương mại và đầu tư, thúc đẩy giao lưu nhân dân với nhiều hình thức phong phú, hợp tác chặt chẽ trong phòng chống dịch bệnh, kiểm soát và xử lý tốt bất đồng trên cơ sở đàm phán hòa bình, phù hợp với luật pháp quốc tế, góp phần đưa quan hệ láng giềng hữu nghị, đối tác hợp tác chiến lược toàn diện Việt Nam - Trung Quốc phát triển lành mạnh, bền vững, đáp ứng lợi ích căn bản, lâu dài của hai Đảng, hai nước và nhân dân hai nước, vì hòa bình, ổn định, hợp tác và thịnh vượng của khu vực và thế giới.” (theo báo Đảng CSVN, ngày 25/1/2022)  Nhưng lịch sử chiến tranh Việt-Trung trong Thế kỷ 20 đã chứng minh ngược lại với những tuyên bố thân hữu của các thế hệ cầm quyền hai nước, sau những năm son sắt giữa Mao Trạch Đông và Hồ Chí Minh. Trong đó có phương châm 16 chữ vàng “láng giềng hữu nghị, hợp tác toàn diện, ổn định lâu dài, hướng tới tương lai” đã được lập lại tại Hội nghị Thành Đô (Tỉnh Tứ Xuyên, Trung Quốc) của Lãnh đạo hai nước năm 1991.  Cuộc chiến biên giới  Bằng chứng bất thân thiện đầu tiên là Trung Quốc đã chiếm quần đảo Hoàng Sa ngày 19/01/1974, khi ấy thuộc quyền kiểm soát của Việt Nam Cộng hòa. Phía Cộng sản miền Bắc, lúc đó là Việt Nam Dân chủ Cộng hòa, đã không dám lên tiếng, viện lý do Hoàng Sa không thuộc quyền kiểm soát của mình.  Tưởng rằng thái độ im lặng chính trị này và những gì Mao Trạch Đông và Hồ Chí Minh để lại sẽ liên kết chặt chẽ hai đảng cầm quyền sau khi quân Cộng sản đánh chiếm Việt Nam Cộng hòa ngày 30/4/1975. Nào ngờ, vào ngày 17/02/1979, Trung Quốc, dưới thời Đặng Tiểu Bình cầm quyền, đã xua 600,000 quân có xe tăng và trọng pháo yểm trợ vượt biên giới tấn công vào 6 tỉnh dọc biên giới Việt-Trung gồm Lạng Sơn, Lào Cai, Cao Bằng, Hà tuyên (tên mới là Hà Giang), Hoàng Liên Sơn và Lai Châu.  Phía Trung Quốc gọi chiến tranh là cuộc “đánh trả tự vệ trước Việt Nam”. Phía Việt Nam thì gọi là “Chiến tranh bảo vệ biên giới phía bắc”, hay “Cuộc chiến chống bè lũ bành trướng phương Bắc”.  Đến ngày 18 tháng 3 năm 1979 quân Trung Quốc đã hoàn toàn rút khỏi Việt Nam. Theo tuyên bố của phía Trung Quốc: quân Trung Quốc có 6.954 người chết, 14.800 người bị thương và 240 người bị bắt. Việt Nam chỉ nói có 10,000 dân thường tử nạn, nhưng giấu thương vong của quân chính quy và dân quân tự vệ.  Ngược lại, theo Bách khoa toàn thư mở thì Trung Quốc nói số thường dân Việt Nam tử vong là 30,000; Quân chính quy CSVN bị loại là 57,000, số Du kích quân thiệt mạng là 70,000 người.  Tuy nhiên, quân đội hai bên vẫn tiếp tục đánh nhau để dành kiểm soát một số điểm cao dọc biên giới từ ngày 28/4/1984 tại Tỉnh Tuyên Quang (nay là Hà Giang).  Trung Quốc có lúc đã huy động khoảng 50,000 quân để đương đầu với 9 Sư đoàn Việt Nam (mỗi Sư đoàn, nếu đủ quân số sẽ vào khoảng tứ 12 đến 15,000 lính).  Trong số các điểm quân Trung Quốc tấn chiếm, quan trọng nhất là điểm cao 1509 mà người Hoa gọi là Lão Sơn, hay Núi Đất, một vị trí chiến lược quan trọng nằm trên đường biên giới thuộc khu vực Vị Xuyên, tỉnh Tuyên Quang.  Cuộc chiến ở Vỵ Xuyên được cả hai phía coi là “cực kỳ khốc liệt” kết thúc năm 1989. Phía Việt Nam nhận có hơn 4,000 lính hy sinh và “hàng ngàn người bị thương”. Tuy nhiên, không rõ hơn 2,000 xác lính Việt Nam nằm lại chiến trường Vỵ Xuyên có được đếm trong số thương vong của Việt Nam hay không. Trung Quốc không hề công bố thiệt hại của họ, nhưng phía Việt Nam nói đã loại khỏi vòng chiến lối 7,500 lính Trung Quốc. Một số hình tại mặt trận do phía Việt Nam phổ biến cho thấy hàng trăm xác lính Tầu nằm ngổn ngang và vắt vẻo trên nhiều khe núi.  Cao Miên và Trường Sa  Lý do Đặng Tiểu Bình mở cuộc tấn công Việt Nam được chính ông ta gọi là để “dậy cho Việt Nam một bài học”. Nhưng, cuộc chiến chỉ xảy ra sau khi Việt Nam xâm lược Cao Miên ngày 25/12/1978 để trả đũa Quân Khmer đỏ, một đồng minh của Trung Quốc, đã tấn công vào vùng Tây nam của Việt Nam để đòi đất sau năm 1975.  Chẳng may quân Việt Nam đã bị sa lầy ở Cao Miên cho đến ngày 26/09/1989. Như vậy sau 10 năm chiếm đóng xứ Chùa tháp, số thương vong của Việt Nam được Bách khoa Toàn thư mở ước tính vào khoảng gần 60,000 người, kể cả thường dân.  Phía Cao Miên có khoảng 100,000 quân Khmer đỏ bị loại khỏi vòng chiến và hàng ngàn người dân chết do chiến tranh và thiếu ăn.  Hậu quả tinh thần để lại của cuộc chiến Việt-Miên là người Miên không mang ơn Việt Nam đã đánh bại Khmer đỏ để kết thúc cuộc diệt chủng của Pol Pot, được nói đã có từ 1 đến 2 triệu người Miên bị giết và chết vì đói, mà càng hận thù người Việt hơn bao giờ hết.  Song song với mặt trận Cao Miên, Hải quân Trung Quốc đã đánh chiếm thêm 7 đảo, đá của Việt Nam ở Trường Sa từ ngày 14/03/1988, trước sự bất lực của Chính phủ Cộng sản Việt Nam ở Hà Nội.  Các bãi đá bị chiếm gồm: Châu Viên, Chữ Thập, cụm đá Ga Ven, Gạc Ma, Tư Nghĩa, Vành Khăn và Xu Bi. Cho đến năm 2016, Trung Quốc đã tân tạo xong và biến các vị trí này thành căn cứ Quân sự có lính đồn trú, sân bay và bến cảng, đe dọa trực tiếp vào Việt Nam từ phía đông.  Nhưng phía Việt Nam cũng không “bình chân như vại” mà đã xây dựng và tân tạo nhiều vị trí chiến lược, trong số 21 đảo và đá do Việt Nam kiểm soát ở Trường Sa gồm: các đảo An Bang, Nam Yết, Sinh Tồn, Sinh Tồn Đông, Sơn Ca, Trường Sa lớn, Song Tử Tây, Cô Lin, và các đá, hay rạn san hô, gồm: Đá Đông, Đá Lát, Đá Len Đao, Đá Lớn, Đá Nam, Đá Núi Thị, Đá Núi Le, Đá Phan Vinh, Đá Tây, Đá (Bãi) Thuyền Chài, Đá Tiến Nữ, Đá Tốc Tan và Đảo Trường Sa Đông.  Theo ghi nhận của Bách khoa Toàn thư mở thì từ: \"1990 đến 2008, Việt Nam kiểm soát thêm 10 điểm, từ 2008 đến 2014 thì kiểm soát thêm 18 điểm tại quần đảo. Theo báo cáo của chính phủ Mỹ, đến năm 2015, Việt Nam đã mở rộng khu vực kiểm soát lên 48 đảo, cồn và rạn san hô. Nhóm đảo này được gộp vào thành một huyện Trường Sa thuộc tỉnh Khánh Hòa.”  Thành phố Tam Sa  Trong khi đó, để củng cố cho chủ quyền chiếm đóng Biển Đông, Trung Quốc đã thành lập Thành phố Tam Sa (Tam Sa thị) vào ngày 24 tháng 7 năm 2012 để quản lý một khu vực mà nhiều nước đang tranh chấp chủ quyền, bao gồm: quần đảo Hoàng Sa (Trung Quốc gọi là quần đảo Tây Sa), quần đảo Trường Sa (Trung Quốc gọi là quần đảo Nam Sa), bãi Macclesfield và bãi cạn Scarborough (Trung Quốc gọi là quần đảo Trung Sa) cùng vùng biển xung quanh.  Bách khoa Toàn thư mở viết: ”Theo phân cấp hành chính của Cộng hòa Nhân dân Trung Hoa, Tam Sa là một địa cấp thị (thành phố cấp địa khu) thuộc tỉnh Hải Nam và có chính quyền nhân dân đặt tại đảo Phú Lâm (Trung Quốc gọi là Vĩnh Hưng).  Bãi cạn Scarborough là một vụ xâm chiếm trái phép về bãi cạn Scarborough hay đảo Hoàng Nham giữa Trung Quốc và Philippines, đặt trong bối cảnh những tranh chấp quốc tế về Biển Đông. Vụ việc xâm chiếm xảy ra kéo theo nhiều quốc gia liên quan trong đó có Mỹ. Kết thúc vụ tranh chấp là thắng lợi thuộc về Trung Quốc khi quốc gia này chiếm thực tế được bãi cạn mà họ gọi là Hoàng Nham.  Bãi cạn Scaborough/đảo Hoàng Nham nằm cách bờ tây đảo lớn của Philippines 230 km và cách Trung Quốc hơn 800 km về phía bắc. Đây là một cụm san hô và đá ngầm, nằm cách bờ biển phía bắc đảo Luzon của Philippines hơn 220 km và cách lãnh thổ Trung Quốc hơn 800 km.  Philippines khẳng định bãi cạn nằm gọn trong vùng đặc quyền kinh tế rộng 200 hải lý của nước này, theo Công ước về Luật Biển của Liên Hợp Quốc. Tuy nhiên, Trung Quốc lại cho rằng đây là một phần lãnh thổ của nước này, ít nhất là từ thế kỷ XIII, và họ còn đưa ra các bản đồ cổ làm bằng chứng. Kể từ tháng 6/2012, Trung Quốc đã duy trì kiểm soát tại bãi cạn Scarborough và cho quân đồn trú lâu dài trên bãi này.”  Cuộc chiến thầm lặng  Nên biết trước khi đánh chiếm Bãi cạn Scaborough/đảo Hoàng Nham, Trung Quốc, lần đầu tiên, đã áp dụng chiến thuật dùng hàng trăm thuyền đánh cá có vũ trang và cắm cờ, gọi là “Dân quân biển” (DQB) được Hải quân Trung Cộng bảo vệ vừa đánh bắt thủy sản, đồng thời dành chủ quyền chống lại các tầu đánh cá và tầu quân sự của Phi Luật Tân.  Tuy nhiên Trung Quốc chưa áp dụng chiến thuật này đối với Việt Nam nhưng điều này không có nghĩa “sẽ chẳng bao giờ”, bởi vì cả Trung Quốc và Việt Nam đã có lực lượng DQB hoạt động ở Biển Đông từ đầu năm 2021.  Hoạt động mới nhất của Bắc Kinh xảy ra hồi tháng 3/2021 khi một lực lượng “hơn 200 tàu Trung Quốc tập trung neo đậu tại Đá Ba Đầu [ở cụm đảo Sinh Tồn tại quần đảo Trường Sa thuộc chủ quyền của việt Nam] từ ngày 7/3/2021. Các nhà phân tích tại Viện nghiên cứu chiến lược quốc tế Singapore (IISS) cho biết, đây là hoạt động triển khai lớn nhất của Trung Quốc trong khu vực từ trước đến nay.” (theo tin của Đài Tiếng nói Việt Nam, VOV—Voice of Vietnam--, ngày 14/04/2021)  VOV viết tiếp: ”Philippines đã gửi công hàm ngoại giao phản đối \"sự hiện diện ồ ạt và mang tính đe dọa\" của hơn 200 tàu \"do lực lượng dân quân hàng hải Trung Quốc điều khiển\". Trong cuộc họp báo thường kỳ của Bộ Ngoại giao Việt Nam ngày 25/3, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng nhấn mạnh rằng hoạt động của các tàu Trung Quốc trong phạm vi lãnh hải của Sinh Tồn Đông, thuộc quần đảo Trường Sa của Việt Nam, đã xâm phạm chủ quyền của Việt Nam, vi phạm luật pháp quốc tế. Việt Nam yêu cầu Trung Quốc chấm dứt ngay lập tức hành vi vi phạm này.”  Tuy nhiên không ai biết rõ lực lượng thực tế Dân quân biển của Trung Quốc là bao nhiêu trong số hơn 187,000 tầu đánh cá đang hoạt động, xuất phát từ Bộ tư lệnh Hải quân ở đào Hải Nam.  Chỉ biết rằng, đài VOV của Việt Nam đã tố cáo: ”Thay vì sử dụng tên lửa hay máy bay không người lái để chiếm đóng bất hợp pháp các thực thể ở Biển Đông, Trung Quốc tận dụng tối đa lực lượng dân quân biển và ngư dân phục vụ cho thực hiện “chiến thuật vùng xám” của nước này.” (VOV, ngày 14/04/2021)  Đến ngày 30/11/2021, VOV lại báo động: ”Trung Quốc đang tăng cường hoạt động của lực lượng dân quân biển – lực lượng bên ngoài thì có vẻ là tham gia các hoạt động đánh bắt cá thương mại nhưng thực chất là phục vụ các mục tiêu chính trị và quân sự của nước này.”  Chi tiết hơn, VOV viết tiếp: ”Bất chấp sự phủ nhận của Bắc Kinh, có rất ít sự hoài nghi tại phương Tây về những gì mà Bộ Quốc phòng Mỹ gọi là lực lượng dân quân biển vũ trang (People's Armed Forces Maritime Militia, PAFMM) của Trung Quốc. Ông Carl O.Schuster, cựu Giám đốc bộ phận điều hành của Trung tâm tình báo hỗn hợp - Bộ Tư lệnh Thái Bình Dương của Mỹ cho biết: “Lực lượng này không đánh bắt cá. Họ có vũ khí tự động trên tàu và thân tàu được làm từ thép kiên cố, khiến chúng trở nên rất nguy hiểm khi ở cự ly gần. Tàu có tốc độ tối đa từ 18 đến 22 hải lý/giờ, nhanh hơn 90% so với các tàu đánh cá thông thường”.  “Dân quân biển được Bắc Kinh sử dụng để xâm phạm chủ quyền của các quốc gia khác và thực thi các yêu sách phi pháp”, báo cáo của các chỉ huy lực lượng Hải quân, Thủy quân lục chiến và lực lượng tuần duyên Mỹ công bố tháng 12/2020 cho biết.” (VOV, ngày 14/04/2021)  Việt Nam có DQB không?  Về phía Việt Nam, ngày 29-4-2021, phó phát ngôn Bộ Ngoại giao Việt Nam Đoàn Khắc Việt khẳng định: \"Việt Nam bác bỏ những thông tin không đúng về lực lượng dân quân tự vệ biển của Việt Nam.\"  Ông nói: \"Việt Nam thực hiện chính sách quốc phòng hòa bình, tự vệ và toàn dân. Theo Luật dân quân tự vệ năm 2019, dân quân tự vệ biển là một thành phần của lực lượng dân quân tự vệ Việt Nam, có chức năng, nhiệm vụ bảo vệ chủ quyền biển và Tổ quốc, giữ gìn an ninh, trật tự, an toàn trên biển đảo.  Dân quân tự vệ biển và các lực lượng chức năng khác hoạt động trên biển tuyệt đối tuân thủ luật pháp Việt Nam, luật pháp quốc tế, nhất là Công ước Liên Hiệp Quốc về Luật biển (UNCLOS) 1982\"  Việt Nam đã phản ứng, sau khi tạp chí Naval and Merchant Ships của Trung Quốc khẳng định: ”Lực lượng dân quân biển của Việt Nam và các hoạt động của lực lượng này gần đảo Hải Nam, quần đảo Hoàng Sa và quần đảo Trường Sa đã đe dọa lực lượng thực thi pháp luật hàng hải và an ninh quốc phòng của Trung Quốc\".  Sự thật thì Cộng sản Việt Nam cũng đã thành lập “hải đội dân quân biển” đầu tiên trong cả nước tại Tỉnh Kiên Giang ngày 09/06/2021.  Theo báo Tuổi Trẻ online thì: ”Sáng 9-6, Bộ chỉ huy Quân sự tỉnh Kiên Giang đã tổ chức lễ công bố quyết định của tư lệnh Quân khu 9 về việc thành lập hải đội dân quân thường trực tỉnh Kiên Giang. Đây là địa phương đầu tiên trong 6 địa phương ven biển được lựa chọn thành lập hải đội dân quân thường trực trong giai đoạn 1.”  Báo này trích lời ông Lâm Minh Thành, chủ tịch UBND tỉnh Kiên Giang cho biết: \"Lực lượng dân quân thường trực trên biển còn có nhiệm vụ tuần tra, phối hợp với các lực lượng khác làm nhiệm vụ đấu tranh bảo vệ chủ quyền biển đảo, bảo vệ ngư trường, ngư dân. Phối hợp bảo vệ an ninh chính trị, bảo đảm trật tự an toàn xã hội, phòng chống tội phạm, tham gia cứu hộ, cứu nạn, vận tải, tiếp tế trên biển, sẵn sàng chiến đấu, phục vụ chiến đấu bảo vệ chủ quyền biển, đảo…”  Theo Tuổi Trẻ online: \"Ngoài tổ chức thành lực lượng tương đương với lực lượng dân quân tự vệ ở các địa phương, hải đội dân quân thường trực của Kiên Giang được trang bị 9 tàu làm nhiệm vụ, trong đó có nhiều tàu công suất lớn đảm bảo đáp ứng hoạt động làm nhiệm vụ kinh tế quốc phòng ở các vùng biển xa bờ, trong điều kiện thời tiết biển động mạnh.”  Vẫn theo báo này thì: ”Kiên Giang là tỉnh ở cực Tây Nam của Việt Nam, có vùng biển rộng 63.000km2, có đội tàu đánh bắt xa bờ lớn nhất cả nước với khoảng 8.000 tàu. Vùng biển Tây Nam có vị trí chiến lược cả về kinh tế lẫn an ninh, quốc phòng.”  Mặc dù vậy, không ai biết Việt Nam đã tổ chức được bao nhiêu đơn vị DQB như Tỉnh Kiên Giang. Nhưng tại tỉnh Thanh Hóa, nơi có nhiều ngư dân cũng đã tổ chức xong lực lượng DQB.  Báo Quân đội Nhân dân viết ngày 12/10/2021: ”Các chiến sĩ dân quân biển của tỉnh Thanh Hóa vẫn được ví như những \"cột mốc sống”, “tai mắt” trên biển khi vừa bám biển đánh bắt hải sản, phát triển kinh tế, vừa tích cực tham gia cùng các lực lượng bảo vệ ngư trường, chủ quyền biển, đảo của Tổ quốc.  Những năm qua, lực lượng này luôn được Bộ CHQS tỉnh Thanh Hóa và cấp ủy, chính quyền địa phương quan tâm phát triển, đẩy mạnh công tác huấn luyện, nâng cao khả năng sẵn sàng chiến đấu.”  Cũng không rõ loại vũ khí nào được trang bị cho DQB, nhưng tại Thanh Hóa, đơn vị này đã được tập bắn súng AK-47, song song với huấn luyện: ”Phương pháp ngăn chặn các phương tiện xâm phạm chủ quyền biển, đảo; một số hình thức cứu hộ, cứu nạn trên biển; kỹ năng tuyên truyền cho ngư dân về biển, đảo Việt Nam; phát hiện, xác định vị trí và cách thông báo, báo cáo các phương tiện bị nạn; huấn luyện võ thuật; huấn luyện bắn trúng mục tiêu trên biển...”  Ngoài ra cũng có tin DQB đã được tổ chức ở Bà Rịa-Vũng Tầu và Bộ Quốc phòng Việt Nam dự kiến sẽ tổ chức thêm DQB ở 12 Tỉnh ven biển khác.  Vào năm 2014 khi Trung Quốc đem giàn khoan dầu Hải Dương 981 vào tìm kiếm dầu sâu trong vùng đặc quyền kinh tế của Việt Nam gần khu vực Hoàng Sa thì Hải Quân Việt Nam đã hộ tống hàng trăm thuyền đánh cá có cắm cờ Đỏ Sao Vàng ra vùng tìm dầu chạy vòng vòng đấu tranh chủ quyền.  Như vậy, tuy Lãnh đạo hai nước Việt-Trung vẫn tỏ ra thân thiện và gắn bó để cùng theo đuổi Chủ nghĩa Cộng sản, nhưng trong bụng hai bên lại chứa đầy dao găm để đề phòng nhau từng bước ở Biển Đông. Với hoạt động công khai của lực lượng Dân quân biển ngày càng gia tăng từ năm 2021, hai nước có thể gây ra chiến tranh bất cứ lúc nào nếu không kiềm chế được xung đột giữa ngư dân đôi bên.  Đây là một dự trù nguy hiểm, nhưng không thể bảo đảm không xảy ra trước tham vọng bành trướng cố hữu của Trung Quốc ở Biển Đông và biển Hoa Đông với Đài Loan, một lãnh thổ độc lập nhưng thường xuyên bị Trung Quốc đe dọa xâm lăng.  Cũng đáng chú ý là Hoa Kỳ đã nhiều lần bác bỏ quyền chủ quyền của Trung Quốc trong khu vực đường 9 đoạn ở Biển Đông, trong khi Bắc Kinh vẫn tự coi các đảo và vùng nước chung quanh trong khung 9 đoạn thuộc về Trung Quốc từ thời cổ đại.  Đường 9 đoạn chiếm ¾ diện tích 3 triệu 500.000 cây số vuông của Biển Đông, bao gồm cả hai quần đảo Hoàng Sa, Trường Sa của Việt Nam và phần lớn hải phận và vùng đặc quyền kinh tế của Phi Luật Tân, Mã Lai, Nam Dương và Brunei. Các tầu chiến của Hạm đội 7 Hoa Kỳ vẫn thường xuyên tuần tra và theo dõi ngày đêm những hoạt động của Hải quân Trung Quốc từ Biển Đông sang Hoa Đông.  Ngoài lực lượng Dân quân biển, Trung Quốc còn đe dọa an ninh Biển Đông bằng hai lực lượng Hải Quân và Hải giám võ trang tối tân, trong khi Việt Nam chỉ có lực lượng Hải quân và Cảnh sát biển, nhưng súng đạn và người thì kém xa quân Trung Hoa.  Vì vậy, ít lâu nay, lãnh đạo Việt Nam đã tránh lên tiếng than phiền việc Trung Quốc đã sử dụng Dân Quân Biển đề dành chủ quyền ở Biển Đông. -/-  (01/022) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}