{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/i-sing.html", 
    "tg_dang_tin": "2020-07-08 21:43:00", 
    "tieu_de": "Đi Sing",
    "noi_dung": "S.T.T.D Tưởng Năng Tiến (Danlambao) - \"Mỗi năm có khoảng 3.000 người bị đưa sang Malaysia và 2.000 người sang Singapore lao động trái phép, thực sự là hoạt động mại dâm.\" - Đại Tá Lê Văn Chương, Cục Phó (C42) Bộ Công An.\n\n\nTrước 1975, ở bùng binh ngã Sáu (kế góc đường Gia Long và Lê Văn Duyệt) có cái biển nhỏ xíu xiu: Sài Gòn - Nam Vang 280 KM. Mỗi lần đi ngang qua đây, tôi đều nhớ đến cái câu ca dao mà mình được nghe từ thưở ấu thơ: Nam Vang đi dễ khó về...\n\n\nBây giờ thì đi hay về từ Cambodia đều dễ ợt nhưng gần như không còn ma nào muốn héo lánh tới cái Xứ Chùa Tháp nghèo nàn này nữa. Cũng nhếch nhác ngột ngạt thấy bà luôn, ai mà tới đó làm chi… cho má nó khi. Thời buổi này phải đi Sing mới đã, dù qua đây rất khó và về thì cũng vậy - cũng chả dễ dàng gì.\n\n\nBlogger Trương Châu Hữu Danh than phiền: “Có lần tôi đi du lịch cùng vợ, vợ tôi bị tách ra để họ phỏng vấn. Vì phụ nữ Việt Nam trẻ đẹp là họ nghĩ... sang Sin bán dâm.”\n\n\nNhà báo Huy Phương trách móc: “Báo chí lại loan tin, những người Việt Nam, đồng bào của chúng ta, từ Sài Gòn đến phi trường Changi, Singapore, bị từ chối nhập cảnh, nói rõ ra là bị đuổi về.\n\n\nSingapore là một trong 48 quốc gia mà người mang thông hành Việt Nam vào không cần thị thực, nhưng lần này mặc dù có đầy đủ giấy tờ tùy thân, nhiều hành khách Việt Nam, phần lớn là phụ nữ, vẫn bị nhà chức trách Singapore từ chối cho vào xứ của họ...\n\n\nChính quyền Singapore cũng không hề nói lý do họ không cho những người Việt này vào nước họ, nhưng cái lý do này thì những người trong cuộc, hay toàn thể ‘khúc ruột ngàn dặm’ trên khắp thế giới đều biết rõ, đều cảm thấy xấu hổ và đau lòng.”\n\n\nNỗi “xấu hổ” và “đau lòng” này đã từng được diễn tả bằng nhiều câu thơ của Trangđài Glassey-Trầnguyễn:\n\n\nNgô Tất Tố đưa Chị Dậu\ntrốn chạy con quỷ râu xanh\nchống cự cái tham dâm của quan anh, quan cụ\nmà cả một thế kỷ sau\nChị Dậu vẫn còn chạy\nchạy đi khắp thế giới\ntiền đồ vẫn tối đen.\n\n\nBài thơ thượng dẫn (“Đô - Hộ - Âm - Đạo”) xuất hiện lần đầu, trên trang Gió O, vào năm 2013. Gần mười năm đã trôi qua. Hoàn cảnh của “âm đạo Việt Nam”, hiện nay, thê thảm và bi đát hơn nhiều - theo tường trình của BBC vào hôm 24/06/2020:\n\n\n“Từ khi Việt Nam ngừng các chuyến bay thương mại quốc tế do dịch Covid-19, nhiều người lao động nước ngoài bị kẹt ở Singapore. Một chị hiện đang kẹt ở Singapore nói với tổ chức ProjectX ước tính có chừng 1000 phụ nữ mại dâm Việt hiện chưa về nước được. Khách hàng có nhu cầu mua dâm giảm đáng kể, và thu nhập của các phụ nữ này cũng vậy.”\n\n\nVấn đề, thực ra, tệ hại hơn thế. Ít ai biết rằng cùng với “chừng 1000 phụ nữ mại dâm Việt hiện chưa về nước được”, còn có cả “một đạo quân hàng rong thầm lặng” cũng đông đáo không kém. Họ đi dạo khắp nơi, mời chào thực khách mua napkin. Họ không nói, chỉ ra hiệu bằng tay, bằng ánh mắt van nài, cùng với nụ cười (hơi) buồn bã và ngơ ngác.\n\n\nCũng như những tiệm ăn ở Hồng Kông, quán xá ở Đảo Quốc Sư Tử không có giấy chùi tay hay chùi miệng. Thực khách, nếu cần, phải gọi mua. Thiệt là một “khe hở” lý tưởng của “thương trường” để cho đám dân Việt cùng khổ len lách vào, kiếm ít đồng bạc lẻ.\n\n\n\n\nÂm thầm và nhẫn nại hơn là những phụ nữ cắp theo một rổ bắp luộc, khoai luộc, đậu phụng nấu... được ủ kín trong lớp vải dầy để giữ ấm. Khách hàng, tất nhiên, không ai khác ngoài mấy cô gái bán hoa người cùng xứ sở. Thức ăn trên Đảo Quốc Sư Tử đã không rẻ lại không hợp khẩu vị VN. Nhai khoai, gặm bắp vừa đỡ nhớ quê vừa... đỡ tốn tiền!\n\n\nCó chiều, tôi còn thấy nguyên cả gánh bánh xèo - với những miếng thịt ba chỉ sắt vụn, đang lèo xèo bên mấy con tôm đỏ au bé tí, trên chảo nóng - giữa hai con hẻm 20 và 21 (Lorong 20 & 21) trong Khu Đèn Đỏ Geylang. Cứ giả dạng người Sing, không biết tiếng Việt - ngồi suốt buổi kề bên - vừa uống bia vừa nghe chuyện đời (qua những cái miệng đỏ chót son môi) của đám con cháu tiên rồng thì mới thấm thía nỗi “oan khiên” và “khổ nhục” của giống nòi mình - theo như cách dùng từ của Trangđài Glassey-Trầnguyễn:\n\n\ncái âm đạo của phụ nữ Việt\ntrong thiên niên kỷ thứ ba\nlà nơi gánh chịu nhiều oan khiên đàn áp khổ nhục nhất\ntrong cả lịch sử cộng lại...\n\n\nGiữa một trung tâm thương mại quốc tế sầm uất và phồn thịnh mà đồng bào tôi không có gì để bán - ngoài thân xác, giấy napkin, bánh xèo, hoặc mấy củ khoai lang hay vài trái bắp! Khiêm tốn thế thôi nhưng ai cũng hết lòng, tận tụy, chăm chỉ, cần mẫn suốt từ lúc chiều vừa chạng vạng cho đến sáng sớm hôm sau vì ai cũng cần tiền để gửi về quê.\n\n\n\n\nVà ai cũng phải gửi liền vì bên nhà lúc nào cũng có người đang cần rất gấp: tiền ăn cho con, tiền học cho em, tiền nhà thương cho mẹ, tiền thuốc cho cha, và tiền nợ của chính thân mình.\n\n\nGửi ai?\n\n\nGiữa Longrong 5 & 6, có tiệm CHUYỂN TIỀN NHANH: phục vụ tận tâm, chu đáo, bảo đảm chuyển tiền tới tận nhà trong vòng 24 tiếng, có nhân viên nói tiếng Việt... Từ đây, chả biết bao nhiêu đồng tiền tủi cực (và tủi nhục) đã gửi về đến đất quê. Ấy thế mà khi những kẻ tha phương cầu thực, gặp chuyện chẳng lành, muốn được hồi hương thì họ lại vô phuơng trở về chốn cũ - theo như lời kêu cứu khẩn thiết (và thảm thiết) của FB Nguyễn Ngọc Chu:\n\n\n“Khoảng 3000 người Việt Nam còn mắc kẹt ở Singapore đã hơn 3 tháng nay không thể về nước. Phần lớn họ đang sống trong điều kiện cùng cực của người mất việc, không lương, không nhà, nhờ vào cứu trợ của người hảo tâm, vật vã chờ ngày về nước. Chính phủ chỉ mới bố trí có 2 chuyến bay rồi ngừng hẳn, qua 3 tháng rồi mà chưa thấy có tin tức các chuyến bay mới…\n\n\nVietnam Airlines, Bamboo Airway, VietJet Air hãy tổ chức chuyến bay sang Singapore mà đón đồng bào mình về. Đây chính là những chuyến bay khuyến mại kích cầu. Đồng bào mình không ăn quỵt đâu. Họ và người thân họ ở nhà có thể trả vé máy bay, miễn là chỉ lấy đúng chi phí - thấp hơn 50% giá vé thương mại thông thường. Làm giàu 4 phương, để 1 phương làm phước cho chính mình.\n\n\nCứ nghĩ đến 1 chuyên cơ riêng để chở 1 người từ Anh về Việt Nam, cứ nghĩ đến cả Bộ Y tế dồn sức cứu chữa cho 1 bệnh nhân ngoại quốc, cứ nghĩ đến hàng chục người đứng chờ trong mưa trước cổng Đại sứ quán, cứ nghĩ đến 3000 người đã 3 tháng vật vờ xung quanh phi trường Singapore, mà ứa nước mắt.”\n\n\nNhững giọt nước mắt của Nguyễn Ngọc Chu khiến tôi nhớ đến một mẩu tin ngăn ngắn (“Không Để Người Lao Động Ra Nước Ngoài Làm Tổn Hại Sĩ Diện Quốc Gia”) xuất hiện trên báo Tuổi Trẻ vào hôm 20 tháng 4 năm 2020:\n\n\n“Phó Chủ Tịch Quốc Hội Phùng Quốc Hiển đề nghị phải xử nghiêm những trường hợp người lao động ra nước ngoài làm tổn hại sĩ diện quốc gia. Đề nghị này được CTQH NTKN hoàn toàn nhất trí: Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đồng tình phải có quy định để kiểm soát thật tốt vì đây là vấn đề sĩ diện quốc gia.”\n\n\nVề sự kiện này, trên trang Thông Tin Đức Quốc, có lời bình của FB Ngọc Vũ. Xin ghi lại nguyên văn để rộng đường dư luận.\n\n\nTổ sư bố nhà anh... các em gái\n\n\nKhông vác lon sang Nhật, sang Sing, sang Mã, sang Hàn, sang TQ.\n\n\nCác em trai không làm Culi cho Cam, cho Lào, cho Hàn Quốc, cho Đài Loan.\n\n\nHọ lao động cật lực đến mức vã mồ hôi háng... Thậm chí còn mất cả mạng sống, không còn đường về quê mẹ.\n\n\nThì lãnh đạo mấy anh lấy CCCC gì ở biệt phủ, đi siêu xe, vác dái đi đánh gofl, tiền vàng có hàng triệu đô la gửi ở các ngân hàng bên Thuỵ Sỹ.\n\n\n08.07.2020\n\n\nS.T.T.D Tưởng Năng Tiến\ndanlambaovn.blogspot.com", 
    "nhan": 1
}