{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/02/loi-hai-in-tien-phuc-hoi-kinh-te-viet.html", 
    "tg_dang_tin": "2022-02-07 22:56:00", 
    "tieu_de": "Lợi & hại in tiền phục hồi kinh tế Việt Nam", 
    "noi_dung": "Trần Nguyên Thao (Danlambao) - Dù rất chậm và khiêm tốn so với các nước trong vùng, Quốc Hội csVN trong phiên họp bất thường đầu năm 2022, đã bỏ phiếu 100% đồng ý phát hành Trái Phiếu Chính phủ (TPCP), trong khoảng 350 ngàn tỷ đồng để có tiền phục hồi Kinh Tế. Trường hợp cần thiết sẽ phát hành thêm Công Phiếu bằng ngoại tệ cho cùng mục tiêu vừa nói. Số vàng miếng ước lượng đến 500 tấn là tài sản riêng của dân; dù bị csVN coi là “nguồn lực trong dân”được Chủ Tịch Quốc Hội Vương đình Huệ mới đây hôm 12/10/2021“dòm ngó” ngay từ diễn đàn Quốc Hội [1], tạm thời chưa bị “tùng xẻo” trong lần này.  Tuy có khiêm tốn so với nhu cầu phục hồi sản xuất, nhưng gói 350 ngàn tỷ đồng lần này được giới doanh nghiệp chờ đợi đóng vai trò “đòn bẩy” đẩy nền kinh tế phục hồi giúp dân chúng bớt đói khổ hơn. Nhưng tại Việt Nam, đại dịch Covid đang lây lan dữ dội, đến ngày 26 tháng 01/2022, Thủ Đô Hà-nội vẫn dẫn đầu 2.884 ca. Tổng số ca biến chủng Delta lây nhiễm đến nay là 2.158.240, và 166 người nhiễm biến thể Omicron, lây lan rất nhanh. Tình trạng này nếu kéo dài rất khó để phục hồi sản xuất.  Trước Tết Nguyên Đán 3 tuần, hôm mùng 05 tháng Giêng 2022, báo Nhà Nước đồng loạt loan tin, Chủ Tịch Nước, Nguyễn Xuân Phúc nhìn nhận rằng, “không cách nào khác, phải bơm tiền ra nền kinh tế”.    Hãnh tiến về một thời từng mua được GDP tăng cao qua việc in tiền trong những năm còn làm Thủ Tướng (2016-2021), ông Nguyễn Xuân Phúc nay là Chủ Tịch Nước, đang hăng hái cổ võ việc in thêm tiền mới bơm ra nền Kinh Tế để mua lấy GDP danh nghĩa tăng cao một cách “láu cá” trong khi tổng sản lượng quốc gia thực tế không hề thay đổi.  Do thiếu nguồn tài chánh để phục hồi sản xuất, khiến một Chính Phủ yếu kém về điều hành Kinh Tế Vỹ mô có (2) lý do chọn khuynh hướng in thêm tiền để phát hành TPCP: (i) dân chúng khó mà biết được Chính Phủ in thêm bao nhiêu tiền mới, (ii) bệnh “thành tích nhiệm kỳ” như chất men làm dấy lên lòng khao khát đẩy cho bằng được GDP danh nghĩa cao hơn; bất chấp lạm phát sẽ tăng làm dân nghèo lâm cảnh khốn khổ.  Mấy năm gần đây, năm nào Việt nam cũng có hàng triệu dân trong hàng chục Tỉnh lâm vào nạn nạn đói ngay sát những ngày toàn dân đón Tết Nguyên Đán. Năm nay cũng không ngoại lệ, Chính Phủ phải xuất kho gạo để cứu tế cho dân chúng 12 Tỉnh trên cả nước ngay dịp Tết Nhâm Dần.  Đối với hoàn cảnh Việt Nam, còn 62% dân chúng sống ở nông thôn gần như thường xuyên chịu cảnh đói ăn, thiếu mặc, thì sức mạnh tiền đồng còn rất hạn chế, cần phải thận trọng đối với lời xúi bẩy in tiền thêm, vì nếu không khéo sẽ khiến niềm tin vào đồng nội tệ suy giảm nghiêm trọng; cộng thêm nỗi lo lạm phát, từ đó có thể gây áp lực lên tỷ giá lẫn lạm phát tăng cao không thể kiềm chế được; làm nảy sinh rất nhiều thảm cảnh trong xã-hội. Mời Quý Độc Giả tìm hiểu thêm vấn đề liên quan trong bài này https://vanhoimoi.org/?p=12721.  Trong trường hợp bi quan nhất, khi đồng nội tệ bị mất giá mạnh, thì lượng tiền bơm ra nền Kinh Tế từ nguồn vốn mà Chính phủ huy động được nhờ bán trái phiếu cho NHNN rất có thể bị suy giảm giá trị, và khi đó hiệu quả của chính sách hồi phục Kinh Tế cũng sẽ bị hạn chế.  Theo ước tính của Công Ty Cổ Phần Chứng Khoán Saigon Securities Incorporation (SSI Research), nhu cầu tài trợ vốn chính phủ năm 2022 (chưa bao gồm gói hỗ trợ kinh tế) dự kiến vào khoảng 410 ngàn tỷ đồng [2]. Tính đến 13-12-2021, tổng giá trị TPCP phát hành chỉ ở mức hơn 325.000 tỷ đồng cho năm 2021.  Lãi suất phát hành Trái Phiếu Chính Phủ bằng tiền Việt Nam kỳ hạn 10 năm xoay quanh 2,1-2,2% một năm; kỳ hạn 05 năm chỉ biến động quanh mức 0,8-1,1%.    Trong khi vay bên ngoài vừa khó khăn, lãi suất cao, không thuận lợi cho Việt Nam vay nợ nước ngoài trong thời điểm này. Ngân khoản TPCP khoảng 350 ngàn tỷ đồng để phục hồi kinh tế, nếu các Tổ Chức Tín Dụng không mua được nhiều để đầu tư, mà chỉ trông vào bán cho NHNN thì cung tiền trong thị trường tăng lên, không tránh được lạm phát tăng cao.  Điều trần trước Quốc Hội csVN hôm 12/11/2021, Bộ trưởng Tài chính Hồ Đức Phước tính toán huy động khoảng 180.000 tỷ từ dân chúng, thông qua phát hành Trái Phiếu Chính phủ (TPCP), trái phiếu và công trái ngoại tệ (CTNT). [3]  Mức lãi suất phổ biến gửi tiền Mỹ Kim tại các ngân hàng Thương Mại (NHTM) ở Việt Nam hiện nay là 0%. Tuy nhiên, các nhà quan sát thời cuộc khuyên rằng, dù trường hợp nào, người có ngoại tệ cũng không nên ham chút tiền lời mà đem Mỹ Kim để mua loại công trái do csVN phát hành. Vì vàng, quý kim hay Mỹ kim để dành được bảo đảm giá trị toàn thế giới. Còn đồng tiền csVN sẽ mất giá khi tỷ giá đồng Mỹ Kim thay đổi.  Tại diễn đàn Quốc Hội, hôm 12/10/2021, Chủ tịch Quốc hội Vương Đình Huệ yêu cầu, Bộ Tài chính, Ngân hàng Nhà nước nghiên cứu giải pháp cải thiện thể chế, luật pháp, ưu đãi... để mở rộng năng lực thị trường vốn (thị trường trái phiếu Chính phủ, trái phiếu doanh nghiệp), huy động nguồn lực trong dân. “Nguồn lực trong dân” nói ở đây là số vàng miếng khoảng 500 tấn là của riêng từng gia đình, được dân cất giữ; rất nhiều phen bị csVN lên kế hoạch thu gom, nhưng chưa lần nào dám ra tay, vị bị dân chúng phản đối dữ dội.  Có lập luận cho rằng, trong trường hợp NHNN không in thêm tiền mà sử dụng nguồn dự trữ ngoại hối chuyển sang tiền đồng để mua TPCP, khi đó lượng cung tiền đồng cũng không thể tăng lên, vì nguồn vốn mà Chính phủ bơm ra từ kênh huy động qua trái phiếu cũng chính là lượng tiền đồng mà NHNN hút về thông qua việc bán ngoại tệ ra thị trường. [4]  Lập luận trên có vẻ không vững, vì gần cuối năm 2021, dữ liệu của IMF cho thấy, dự trữ ngoại hối của Việt Nam là 113,7 tỷ Mỹ Kim, trong đó trên 39 tỷ đã mua công khố phiếu của Hoa Kỳ để kiếm lời [5] https://vanhoimoi.org/?p=12816, trả nợ hàng năm khoảng 17 tỷ, số còn lại chưa đủ cho nhu cầu dự trữ an toàn cho 3 tháng nhập cảng hàng hóa khoảng 80 tỷ Mỹ kim. Như thế Việt Nam không còn ngoại tệ để chuyển sang tiền đồng. Phần lớn những lần NHNN bơm tiền ra thị trường đều dùng tiền Việt nam để mua ngoại tệ.  Theo báo Thanh Niên, Năm 2021, nghĩa vụ trả nợ trực tiếp của Chính phủ khoảng 368.276 tỷ đồng, chủ yếu là trả nợ trong nước với khoảng 323.093 tỷ đồng, bằng khoảng 27,4% thu ngân sách. Chỉ số này vượt ngưỡng Quốc hội cho phép với giai đoạn 2016 - 2020 là 25%, chủ yếu do các khoản trái phiếu chính phủ trong nước phát hành trong giai đoạn trước đây đáo hạn ở mức cao vào năm 2021 - khoảng 187.001 tỷ đồng, chiếm 13,9% thu ngân sách.  Theo dữ liệu thống kê tháng 10/2020, số tiền gửi của Kho Bạc Nhà Nhà Nước (KBNH) ở hệ thống NHTM lên đến 600.000 tỷ đồng, mới đây đã nhích lên 700.000 tỷ đồng.  Có ý kiến cho rằng nên giải ngân số tiền vừa nói cho nhu cầu phục hồi kinh tế. Nhưng cũng có những lo ngại trường hợp không kiểm soát được dòng vốn chảy vào các khu vực đầu tư đầy rủi ro như bất động sản (BĐS), chứng khoán (CK) hay dịch vụ, mà các ngành này làm ăn thua lỗ, thì lúc Chính Phủ cần chi tiêu khẩn cấp hay đến hạn trả nợ lại không có tiền.  Trường hợp dùng tiền không đúng mục đích đã xẩy ra: Năm 2015, Quỹ Bảo Hiểm Xã Hội chi tổng cộng 435.129 tỷ đồng để đầu tư. Trong đó, Nhà Nước thiếu tiền đã “vay 324.000 tỷ đồng mà không hoàn trả”.[6] Khi dân chúng phẫn nộ đòi rút BHXH 1 lần, thì Nhà Nước nói hoàn lại bằng trái phiếu. Tiền lời Trái Phiếu Chính Phủ không đuổi kịp lạm phát. Thực tế trong các năm 2011-2014 lạm phát tại Việt Nam từng lên 2 con số. Mời Quý Độc Giả đọc thêm bài Vỡ Quỹ Lương Hưu để biết thêm nguồn cơn sự việc : https://vanhoimoi.org/?p=11162  Thời gian gần đây, Thủ Tướng Phạm minh Chính và Phó Thủ Tướng Lê văn Thành, đặc trách Kinh Tế rất it khi nói về Kinh Tế, Tài Chánh; trong khi Chủ Tịch Quốc Hội Vương đình Huệ, Bộ Trưởng Tài Chánh Hồ đức Phước và Thống Đốc NHNN Nguyễn thị Hồng lại thấy “xông xáo” hơn. Sự kiện này làm cho giới quan sát Thời Sự Kinh Tế nhận ra trong giới chóp bu csVN đã âm thầm sắp xếp lại trách nhiệm điều hành Kinh Tế, Tài Chánh (?). Hoặc có vẻ như Thủ Tướng Phạm minh Chính bị Bộ Chính Trị csVN “treo giò” trên sân Kinh Tế Việt Nam.  Nếu giữa Quý I năm 2022 mà chưa có tiền do TPCP mang lại, hay có tiền rồi mà chưa ban hành được các văn kiện lập quy để giải ngân 350 ngàn tỷ cho hai năm 2022-2023 thì khó mà phục hồi được sản xuất. Hoặc có tiền mà điều kiện giải ngân quá khắt khe, thì gói 350 ngàn tỷ lại rơi đúng vào trường hợp hai gói kích cầu 62 ngàn tỷ và 26 ngàn tỷ các năm trước, chả có bao nhiêu người được vay. Trường hợp doanh nghiệp vay tiền rồi lại đem đầu tư CK, BĐS như đã từng diễn ra thì việc phục hồi sản xuất coi như rất ít thành công.    In tiền bơm ra nền Kinh Tế, qua phát hành TPCP như Chủ Tịch Nước Nguyễn xuân Phúc cổ võ, có thể mua được GDP danh nghĩa 6,7% cho năm 2022 để Chính Phủ huênh hoang khoe thành tích, nhưng hại thì như đã trình bày là vô số kể.  Tham khảo:  [1] https://vnexpress.net/chu-tich-quoc-hoi-can-khoi-thong-nguon-luc-trong-dan-4370743.html  [2] https://thoibaotaichinhvietnam.vn/nguon-cung-trai-phieu-chinh-phu-du-kien-se-cao-hon-vao-2022-99119.html  [3] https://vnexpress.net/co-the-huy-dong-180-000-ty-trong-dan-cho-goi-phuc-hoi-kinh-te-4384803.html  [4] https://thesaigontimes.vn/ngan-hang-nha-nuoc-mua-trai-phieu-chinh-phu-chua-that-su-can/  [5] https://vietnambusinessinsider.vn/bao-my-cong-bo-viet-nam-la-chu-no-lon-thu-32-cua-my-voi-khoan-no-hon-39-ty-usd-a23992.html  [6] https://dantri.com.vn/kinh-doanh/324000-ty-dong-chinh-phu-vay-bao-hiem-xa-hoi-da-duoc-chuyen-thanh-trai-phieu-20170228232903012.htm  26 Jan  Trần Nguyên Thao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}