{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/11/thuc-chat-cua-cuoc-oi-thoai-thu-thiem.html", 
    "tg_dang_tin": "2020-11-29 00:18:00", 
    "tieu_de": "Thực chất của cuộc đối thoại Thủ Thiêm ngày 27/11/2020 là gì?",
    "noi_dung": "Ngàn Hương (Danlambao) - Sau rất nhiều lần hứa lên hứa xuống, hứa tới hứa lui, cuối cùng UBND thành Hồ cũng đã quyết định mở cuộc đối thoại với nhân dân Thủ Thiêm. Báo Tuổi Trẻ ra hôm qua (27/10/2020) có bài: “Chiều nay Thanh tra Chính phủ đối thoại với 50 hộ dân Thủ Thiêm”.  Theo đó: “Sau nhiều lần bị hoãn, chiều nay 27-11 dự kiến Thanh tra Chính phủ sẽ đối thoại với 50 hộ dân 5 khu phố thuộc 3 phường ở Thủ Thiêm, quận 2, TP.HCM.  Cuộc đối thoại nhằm làm rõ việc một số người dân 5 khu phố thuộc 3 phường ở Thủ Thiêm khiếu nại vì cho rằng phần đất tại 5 khu phố thuộc 3 phường nằm ngoài ranh quy hoạch Khu đô thị mới Thủ Thiêm, chứ không chỉ khu 4,3ha như quan điểm của Thanh tra Chính phủ trong thông báo 1483 năm 2018\"(1).  Như vậy là đã rõ. Vụ cướp đất trắng trợn và trái pháp luật này do tập đoàn Lê Thanh Hải và đồng bọn thực hiện, đã kéo dài hơn 20 năm, gây ra biết bao oán khuất cho hàng ngàn người dân nơi đây. Nhưng đến nay họ đã bỏ qua tất cả những sai phạm tày đình khác, mà chỉ gói gọn trong việc xác định diện tích đất thu hồi tại 5 khu phố thuộc 3 phường là trong ranh hay ngoài ranh quy hoạch Khu đô thị mới Thủ Thiêm mà thôi, chứ không phải chỉ có 4,3 ha như thông báo 1483 năm 2018 của Thanh tra Chính phủ.  Mở đầu cuộc đối thoại, ông Đặng Công Huẩn, Phó tổng Thanh tra Chính phủ đã lập lờ và lươn lẹo nói rằng, buổi làm việc đúng ra được tổ chức vào tháng 5/2019, theo chỉ đạo của Phó thủ tướng Thường trực Trương Hòa Bình, nhưng do Covid-19 nên phải dời đến hôm nay.  Lý lẽ này lập tức đã bị người dân Thủ Thiêm và dư luận vạch mặt và bác bỏ. Vì Covid-19 chỉ thật sự bùng phát ở VN từ sau Tết Âm Lịch 2020, chứ không phải giữa tháng 5/2019.  Theo Fb Nguyễn Thuỳ Dương, người đã ném dép vào mặt bà Quyết Tâm trước đây cho biết: “Cuộc đối thoại của dân Thủ Thiêm với Thanh Tra Chính Phủ chiều nay 14h ngày 27/11/2020 vô cùng đặc biệt.  Đây là lần đầu tiên đối thoại người dân không thể nghe điện thoại vì có dấu hiệu sóng viễn thông bị \"phá\" rất nặng. Toàn bộ các facebook của dân Thủ Thiêm ngay cả cách phòng đối thoại trong phạm vi 1 cây số không thể live stream, đăng ảnh, mạng quay miết không tới.  Phạm vi 200 mét quanh khu vực đối thoại, sóng điện thoại bị nhiễu nghe không được nữa, các thiết bị ghi âm bị nhiễu.  Đặc biệt hơn, tất cả ai bước vào phòng đối thoại đều bị cắt đứt liên lạc hoàn toàn với bên ngoài”.  Kết quả đối thoại: Chưa tìm được tiếng nói chung về 5 khu phố, 3 phường, vì lúc bắt đầu buổi đối thoại, Tổ kiểm tra liên ngành của Trung ương lặp lại quan điểm quen thuộc: “Chỉ có 4,3ha là nằm ngoài ranh quy hoạch; việc khiếu nại của người dân thuộc 5 khu phố, 3 phường là không đúng”.  Điều quan trọng được người dân nói tới trong buổi đối thoại này là, người dân yêu cầu làm rõ việc mất bản đồ quy hoạch Khu Đô thị mới Thủ Thiêm theo QĐ 367/TT ngày 04/6/1996 của Thủ tướng Võ Văn Kiệt.  Trên nguyên tắc, ngoài việc TP.HCM phải có bản đồ quy hoạch này, còn có các bộ ngành sau đây bắt buộc phải có bản đồ đó. Là Bộ Tài nguyên &Môi trường, Bộ Kế hoạch &Đầu tư, Bộ Xây dựng, Văn phòng Chính phủ.  Người dân Thủ Thiêm sau khi biết tin bản đồ theo QĐ 367 không còn, đã hốt hoảng chạy ra Hà Nội tìm các nơi nói trên. Nhưng tất cả đều đã như một phép màu, đều biến mất một cách tài tình. Chứng tỏ việc này không thể chỉ có tập đoàn Hải heo mà làm được, mà đã có một sự “hợp đồng tác chiến” rất ăn khớp và nhịp nhàng từ cấp trên. GS Đặng Hùng Võ, nguyên Thứ trưởng BTN&MT nói: “Một dự án lớn hàng trăm ha, hàng chục nghìn tỷ mà TP.HCM để thất lạc bản đồ quy hoạch 1/5.000 gốc, tôi cho rằng đó là chuyện rất lạ và vô lý”.  Mục đích của việc thủ tiêu bản đồ gốc là để tập đoàn Hải heo tăng diện tích cướp đất. Vì không có bản đồ thì dân không biết ranh thu hồi ở đâu, không biết đất mình nằm trong ranh hay ngoài ranh quy hoạch. Khi dân khiếu nại thì bọn chúng đưa bản đồ chúng ngụy tạo ra để lừa dân.  Không chỉ là phi tang bản đồ gốc, ngày 27/12/2005, tập đoàn Lê Thanh Hải đã ban hành Quyết định số 6565/QĐ-UBND về phê duyệt điều chỉnh quy hoạch chung xây dựng Khu Trung tâm Đô thị mới Thủ Thiêm. Tại Điều 2 của Quyết định này, chúng vượt quyền Thủ tướng, bố láo và ngang ngược ghi rằng: “Quyết định này thay thế Quyết định 367 ngày 04/6/1996 của Thủ tướng Chính phủ”. Chúng đã hô biến 160 ha đất quy hoạch khu dân cư tập trung và giao cho 51 dự án. Theo ước tính của một chuyên gia kinh tế, trong số đất bị thu hồi ngoài ranh mà chúng cướp được, tập đoàn Hải heo đã thu lời bất chính tiền chênh lệch giá đất khoảng 140 ngàn tỷ VNĐ, tương đương hơn 6 tỷ USD.  Câu hỏi đặt ra là Hải heo là ai mà có sức mạnh đứng trên và ngoài pháp luật như thế?  Dư luận cho rằng đằng sau Hải heo là cả một thế lực ngầm khủng khiếp. Phải nói rằng Hải heo có những yếu tố để trở thành thế lực bất khả xâm phạm như sau:  Một là Hải heo vốn có gốc Tàu, là thành viên quan trọng trong Tập đoàn Vạn Thịnh Phát (của Tàu) giàu nhất VN hiện nay. Và rất có thể Hải heo là người của tình báo Hoa Nam? Vậy thứ hỏi có ai dám đụng đến Tàu không? Vì đụng đến Tàu đồng nghĩa với tự sát.  Hai là Hải heo cực giàu. Tài sản Hải heo ước ính có hàng chục tỷ đô. Với sức mạnh khủng khiếp của đồng tiền có thể mua được tất cả.  Ba là thế lực bên vợ, là bức tường thép che chở và bênh đỡ cho Hải heo làm ăn bất chính và tham nhũng mấy chục năm nay.  Đó là lý do vì sao mà cái lò tôn của “người đốt lò vĩ đại” của ngài Tổng-Tịch, tự cho mình là kẻ diệt tham nhũng, nhưng lại không dám đụng đến tên trùm tham nhũng mà phải né tránh. Mặc dù họ thừa biết rằng không giải quyết dứt điểm vụ Thủ Thiêm và tống cổ Hải heo và đồng bọn vào lò thì uy tín của họ là con số 0 trong con mắt người dân người dân VN mà thôi.  Với những lý do trên, có thể nói rằng cuộc gặp gỡ dân Thủ Thiêm chiều ngày 27/11/2020 của Thanh tra Chính phủ, không phải là cuộc đối thoại đúng nghĩa có, có ý muốn nghe dân nói. Mà là sự áp đặt, buộc dân phải chấp nhận theo những gì mà Thanh tra Chính phủ đã công bố trước đây mà thôi. Có nghĩa là tập đoàn Hải heo còn được bảo kê.  Đó cũng là lý do vì sao tại VN, càng chống tham nhũng thì tham nhũng lại đẻ ra ngày càng nhiều. Và cần sửa lại câu nói của cựu Tổng thanh tra chính phủ Huỳnh Phong Tranh, từ “tham nhũng trong ba năm qua vẫn ổng định,” thành “tình hình tham nhũng trong những năm qua vẫn ổn định và phát triển bền vững”.  Chừng nào tập đoàn Hải heo còn còn nấp dưới lá cờ “vinh quang muôn năm”, vẫn nhởn nhơ ngoài vòng pháp luật, thì chừng đó những kẻ “đạo đức sáng ngời” và “sự nghiệp lẫy lừng” như Hải heo và đồng bọn còn “sống mãi với người dân Thủ Thiêm”.  Và chừng đó hình ảnh của nghệ sĩ hài Công Lý còn đứng trên bìa sách “Bộ luật dân sự và văn bản hướng dân thi hành”, do NXB Lao động-Xã hội phát hành năm 2014, vẫn là hình ảnh đại diện cho nền Tư pháp VN.  Chú thích:  (1) https://tuoitre.vn/chieu-nay-thanh-tra-chinh-phu-doi-thoai-voi-50-ho-dan-thu-thiem-20201127090746437.htm  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}