{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/gioi-nghiem-nhung-khong-phai-gioi.html", 
    "tg_dang_tin": "2021-07-27 23:47:00", 
    "tieu_de": "Giới nghiêm, nhưng không phải giới nghiêm, mà là… giới nghiêm?", 
    "noi_dung": "Hương Khê (Danlambao) - Ngày 25/6/2021, thành Hồ ra lệnh người dân không ra đường sau 18h hằng ngày, bắt đầu từ 26-7.  Hình như bị lúng túng cho quyết định của mình, nên ông chủ tịch giải thích: \"Việc đó không đồng nghĩa là giới nghiêm\". Ông nói và lưu ý người dân không nên hiểu nhầm quy định này(1).  Vậy giới nghiêm là gì mà ông chủ tịch thành Hồ sợ đến thế?  Luật Quốc phòng 2018 định nghĩa: “Giới nghiêm là biện pháp cấm, hạn chế người, phương tiện đi lại và hoạt động vào những giờ nhất định tại những khu vực nhất định”.  Vậy thì cái văn bản chỉ đạo số 2490 này của thành Hồ có gì khác theo định nghĩa trên? Nên biết rằng, con virus cúm Tàu này không những nó đi lang thang vào ban đêm, mà nó có thể đi mọi lúc mọi nơi, đi xuyên biên giới quốc gia dễ dàng. Vậy thì cấm người đi lại ban đêm có tác dụng gì. Hay là ai đó sợ ban đêm sẽ không an toàn, lo trộm cướp xảy ra?  Dư luận cho rằng, đây là cách lách luật. Vì theo Luật Quốc phòng: “Thủ tướng ban bố lệnh giới nghiêm tại một hoặc một số địa phương cấp tỉnh; UBND cấp tỉnh ban bố lệnh giới nghiêm tại một hoặc một số địa phương cấp huyện…”.  Vậy nếu thành Hồ ban bố lệnh giới nghiêm cho toàn thành phố là sai luật?  Hơn nữa VN từ khi dịch bùng phát đến nay, luôn ngạo nghễ tự cho minh là chống dịch giỏi. Ngày 28/1/2021, Phó Thủ tướng Vũ Đức Đam đã nêu quyết tâm dập dịch trong 10 ngày.Đến ngày 10/07/2021, ông Đam còn tuyên bố: “Chiến lược chống dịch của TPHCM chuyển từ “đánh chặn” sang “2 mũi giáp công, trong đánh ra, ngoài đánh vào”…  Do đó nếu tuyên bố giới nghiêm tại thành Hồ thì chẳng phải là đã thừa nhận kiểu chống dịch bằng chỉ thị, nghị quyết và hô khẩu hiệu đao to búa lớn là thất bại thảm hại đó sao? Vì con virus cúm Tàu nó không hiểu tiếng Việt, nên dù có hù dọa thì nó cũng không sợ.  Dư luận băn khoăn việc thu tiền người dân và doanh nghiệp để mua vắc xin, nhưng lại gửi ngân hàng lấy lãi. Vắc xin hiện đang tiêm cho dân đều do viện trợ, và những “ông ngoại, ông anh” chỉ 1 cú điện thoại là người nhà được tiêm vắc xin loại tốt nhất, dù không thuộc diện ưu tiên và không cần đăng ký, vậy có công bằng không?  Trả lời phóng vấn đài VOA ngày 20/7 vừa qua, bác sĩ Đinh Đức Long (từ Sài Gòn) cho rằng, “chính quyền có vẻ lúng túng trong việc chống dịch. Họ đã chủ quan, khi để cho đông người tụ tập trong dịp 30/4 và 01/5, đã vi phạm chính sách do mình đề ra về giãn cách xã hội. Họ coi F0, F1 là bệnh, rồi cách ly tập trung dẫn đến quá tải và tăng lây lan ngay trong khu cách ly. Ở các nước họ cho F0, F1 cách ly tại nhà. Ai có biểu hiện bệnh nặng mới đi viện… Có địa phương còn ra chỉ tiêu phạt mỗi ngày bao nhiêu vụ, như chủ tịch phường 6 quận Gò Vấp, chứng tỏ chỉ tiêu phạt là có chủ trương. Họ phạt người ra đường không có lý do chính đáng. Nhưng thế nào là lý do chính đáng và mặt hàng thiết yếu thì họ không giải thích được, hoặc mỗi nơi áp dụng mỗi cách”.  Chính ông bí thư thành Hồ cũng thừa nhận khi nói rằng, “xin nhân dân lượng thứ cho những lúng túng của TP.HCM trong thời gian qua”.  Các chuyên gia đã chỉ ra những nguyên nhân làm lây lan dịch bệnh trở nên tồi tệ: Tập trung làm CCCD, gấp rút cho công an hoàn thành chỉ tiêu; “Tiếp xúc cử tri”, “ngày hội toàn dân”; Tổ chức thi tốt nghiệp PTTH trong lúc dịch đang có dấu hiệu bùng phát; Biến F1, thành F0, vì tổ chức cách ly tập trung không đảm bảo tránh lây nhiễm lẫn nhau; Biến F0 thành bệnh nhân nặng, vì điều kiện ăn ở vệ sinh quá tồi tệ trong các khu cách ly bệnh viện; Tạo ra các điểm tập trung đông người giữa lúc dịch lây lan mạnh: Điểm tiêm vaccine, điểm xét nghiệm covid lấy giấy đi đường; Không đầu tư thích đáng cho hệ thống y tế, để sẵn sàng cho tình huống dịch bùng phát, vì mải ngạo nghễ tự hào thành tích chống dịch (giai đoạn đầu), suốt cả năm trời; Sai và chậm trong chiến lược tiêm vaccine:  Hôm nay (27/7) lãnh đạo thành Hồ đã nhìn ra sai lầm trong việc cách ly tập trung các F0, nên đã gửi văn bản khẩn. Mặc dù đã thừa nhận “thực tế cho thấy đã có sự lây lan trong khu phong tỏa làm số F0 tăng lên nhiều lần so với số F0 có sẵn trong khu phong tỏa khi vừa được phát hiện”, nhưng vẫn tỏ ra lúng túng trong việc đề ra các biện pháp thiết thực và hữu hiệu để chấm dứt tình trạng này.  Trở lại câu chuyện giới nghiêm: Chính báo chí cũng dùng từ giới nghiêm, như bài của báo SaoDayli sáng nay (27/7) với tựa đề: “Cảm động trước người cha bất chấp lệnh giới nghiêm vẫn lao ra đường chở bình oxy về cứu con”.  Dư luận cho rằng, lệnh giới nghiêm để triệt để chống dịch là việc tốt, nhưng với điều 3 điều sau: người dân vẫn làm việc được tại nhà (online), hoặc nếu không tiếp tục làm việc mưu sinh được thì phải được hỗ trợ kinh tế để dân có thể tồn tại; hàng hóa thực phẩm vẫn đáp ứng đầy đủ, không thiếu thốn; ngoài việc được phép ra đường đi siêu thị mua thức ăn, đi mua thuốc, người dân vẫn có thể ra đường ít nhất ngày một lần để đi dạo, chạy bộ, hít thở khí trời để bớt căng thẳng, bớt trầm cảm.  Dân gian có câu đố vui: “Mồm bò, không phải mồm bò, mà lại mồm bò”, thì chỉ là cách chơi chữ với trẻ con mà thôi.  Với người lớn thì nên nói trắng ra là giới nghiêm cho dễ hiểu và khỏi phải giải thích vòng vo tam quốc làm gì thêm rắc rối.  Chú thích:  (1) https://tuoitre.vn/nguoi-dan-tp-hcm-khong-ra-duong-sau-18h-hang-ngay-bat-dau-tu-26-7-20210725194823154.htm  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}