{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/su-phoi-hop-nhip-nhang-trong-hanh-dong-truc-loi/", 
    "tg_dang_tin": "2022-06-06 00:00:00", 
    "tieu_de": "Sự phối hợp nhịp nhàng trong hành động trục lợi", 
    "noi_dung": "Một bộ test kit giá nhập chỉ 21.560 đồng/bộ nhưng bán ra gấp chục lần. Tổng giá trị nhập khẩu bộ test kit của Công ty Việt Á là 65 tỷ đồng nhưng bán ra được 4000 tỷ đồng. Có như vậy mới dám ngắt 800 tỷ đồng chỉ để… bôi trơn. Bộ test kit này được quảng cáo là đạt kết quả chính xác gần 100%. Tuy nhiên, thực tế thì bộ kit này khi đem ra dùng cho kết quả rất thiếu chuẩn xác. Rất nhiều người được phỏng vấn lúc thì cho kết quả dương tính lúc thì cho kết quả âm tính khi xét nghiệm trên cùng một bệnh nhân. Trong hơn 43.000 người chết vì Covid, không ai thống kê nổi có bao nhiêu người phải chết vì bộ test kit dỏm này gây ra. Sự bao trùm của loại bộ kit này trên toàn quốc đã gây ra thiệt hại không hề nhỏ. Người không bệnh nhưng test có bệnh và cho vào nhốt chung với người có bệnh rồi chết. Người có bệnh nhưng test không có bệnh, nên lây cho cộng đồng khiến nhiều người khác nhiễm bệnh chết, v.v… Những trường hợp nếu nhiễm bệnh mà không chết thì nó cũng làm tiêu hao sức lực và tiền bạc của xã hội rất lớn. Nói chung, bộ test kit dỏm nó gây thiệt hại không chỉ tiền bạc mà cả nhân mạng của dân. Ăn của người dân gần 4000 tỷ rồi còn gieo thêm cái chết và sự mất mát khác, thật sự là tột cùng của tội ác. Trong vụ test kit dỏm của công ty Việt Á, điều đáng sợ không phải là khoản tiền trục lợi, mà sự phối hợp vô cùng nhịp nhàng giữa các ban ngành để ăn cướp tiền dân. Học viện Quân Y thì dựng lên nhóm nghiên cứu dỏm. Bộ Khoa học – Công nghệ thì thừa nhận kết quả nghiên cứu. Bộ Y tế thì thì ký quyết định sử dụng sản phẩm. Để tô thêm vẻ đẹp cho trò lừa đảo này, Ủy ban Nhân dân TP. HCM còn đề nghị tặng huân chương lao động hạng 3 cho Công ty Việt Á. Cả bộ máy chính quyền chỉ để phục vụ kế hoạch trục lợi toàn dân sao cho hoàn hảo nhất. Trong bài “Chiêu lùa gà và con dấu mật” (*) tôi đã viết trước đó cũng đã nói lên sự phối hợp nhịp nhàng giữ các ban ngành. Trong trường hợp Mobifone mua AVG, Bộ Công an với Bộ Thông tin và Truyền thông phối hợp nhau ra văn bản trao đổi giữa Nguyễn Bắc Son và Tô Lâm để lùa thương vụ Mobifone mua AVG với giá 9.000 tỷ đồng rồi sau đó ngắt 7000 tỷ đồng tiền lời chia nhau. Nhiều cơ quan kết hợp, mục đích cũng chỉ là để moi tiền nhà nước một cách hoàn hảo nhất. Mà tiền nhà nước thì từ tiền thuế của dân mà ra. Vụ chuyến bay giải cứu cũng vậy. Bộ Giao Thông Vận Tải ra chủ trương rồi chỉ định Vietnam Airlines thực hiện nghĩa vụ, Bộ Ngoại Giao làm nhiệm vụ “gom gà” nhét vào máy bay. Tiền vé được đẩy lên gấp 5 lần giá gốc để trấn lột. Mỗi chuyến bay kiếm khoảng 2 đến 3 tỷ, có tổng cộng 2000 chuyến bay. Vậy nhóm liên minh này kiếm từ 4000 đến 6000 tỷ đồng chia nhau. Đây lại thêm một hình ảnh nữa sự phối hợp nhịp nhàng giữa các ban ngành để trục lợi dân sao cho hoàn hảo nhất. Chiêu trò trục lợi của chính quyền CS đã phát triển rất cao. Đây là “những bộ máy trục lợi” chứ không phải là cá nhân trục lợi. Các ban ngành khác nhau đều phối hợp rất nhịp nhàng, có phân công phân nhiệm rất chuyên nghiệp. Con người là chi tiết của bộ máy này, nếu ông Nguyễn Phú Trọng có bắt người thì bộ máy đó vẫn còn. Vì thế, ông Trọng có bắt bao nhiêu người, về bản chất vẫn không xóa được các bộ máy trục lợi này. Tôi tự hỏi, không biết các các bộ ban ngành của Chính phủ họ đang làm gì nữa? Làm chính sách thì kém hiệu quả nhưng phối hợp nhau trục lợi thì lại vô cùng hiệu quả. Một bộ máy nhà nước như vậy thì họ làm được gì ngoài việc hại dân? Đỗ Ngà — Tham khảo: https://cafef.vn/gan-2000-chuyen-bay-giai-cuu-moi-chuyen-thu-loi-den-vai-ty-dong-20220605074815221.chn Nguồn: FB SOI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}