{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/10/cho-uoc-va-vaccine-ma-sung.html", 
    "tg_dang_tin": "2020-10-03 21:39:00", 
    "tieu_de": "Chờ được vạ (vaccine) má đã sưng",
    "noi_dung": "Lê Bá Vận (Danlambao) - Các tháng 7 và 8 vừa qua Tiến mỗi buổi tối đều ở nhà chờ chực bắt điện thoại từ bên nhà.  Niên, anh của Tiến, nhắn tin cha, cụ NVY trở bệnh nặng, ngày 5 tháng 7 đã vào Bệnh viện Đà Nẵng, khoa hồi sức chống độc - tích cực do sốt nhiễm viêm phổi.  Cụ NVY năm nay 85 tuổi có tiền sử suy thận mạn, chạy thận, đái tháo đường, cao huyết áp. Cụ ở với em trai của Niên, 2 nhà sát cạnh, tại tổ dân phố 25, phường Thanh Bình, quận Hải Châu, Đà Nẵng. Niên cùng vợ con thay nhau vào chăm sóc cụ nằm viện.  Tiến ở Hoa Kỳ, mấy năm trước đã về Việt Nam dự tang lễ mẹ mất và từ đầu năm 2020 dự tính đặt vé máy bay về Đà Nẵng thăm cha nay đã rất yếu, song từ tháng hai, đại dịch Coronavirus phát khởi khiến anh phải hoãn chuyến về Việt Nam qua sang năm 2021.  Ngày 11/7 Niên điện thoại cho Tiến hay anh bị cảm cúm ho sốt nhẹ, đã đi khám bác sĩ tư cho thuốc. Đột nhiên một tuần lễ sau vợ của Niên gọi báo tin chồng bệnh trở nặng, đã được nhập viện khoa nội hô hấp và ngày 23/7 chuyển qua hồi sức tích cực, cùng phòng với cha.  Ngày 23/7/2020 là ngày Bộ Y tế thông báo dịch Covid-19 tái phát, đợt 2 và bệnh nhân (BN) đầu tiên được xét nghiệm dương tính với vi rút Covid-19 là BN416, 57 tuổi, ở Đà Nẵng. Hai hôm sau Bộ xác nhận có thêm bệnh nhân thứ 418 trên toàn quốc xét nghiệm vi rút dương tính. BN418 đó là Niên, có chăm sóc cha nên cụ NVY cũng được xét nghiệm thì âm tính với vi rút.  Niên bệnh tiến triển xấu, được chuyển ra Huế thì cùng lúc cụ NVY tử vong, ngày 28/7. Bộ Y tế ra thông cáo bệnh nhân NVY tử vong không liên quan đến Covid-19 và cả trăm trang Web trung ương, các đảng bộ tỉnh, đài, kênh, báo chí phổ biến tin này trong nhiều ngày.  Thi hài bệnh nhân được hỏa táng, bình tro cốt được chôn, mời thầy đến tụng ở mộ. Vợ con của Niên 5 người, tiếp xúc gần (F1) với Niên đã được dẫn đi cách ly trước, không dự tang lễ, chỉ có ít bà con thân quyến ở gần. Con gái và rể có dạy tư tại nhà, các học sinh của họ là F2, được theo dõi. Nhà thì được phun hóa chất khử khuẩn, tổ dân phố thì khoanh vùng.  Tại Huế BN418, là Niên, 61 tuổi qua chữa trị tích cực, được xét nghiệm trở lại âm tính với SARS-CoV-2 vào các ngày 04, 10, 11 và 12/8 song chiều ngày 18/8, bệnh nhân tử vong.  Chẩn đoán khi tử vong: choáng nhiễm trùng nhiễm độc, suy đa tạng không phục hồi, tăng huyết áp, đái tháo đường type 2, bệnh phổi tắc nghẽn mạn tính.  Thi hài bệnh nhân được khâm liệm chở về Đà Nẵng thẳng đến lò hỏa thiêu, có thân nhân chờ chực sẵn. Suốt thời gian Niên nằm bệnh viện, vợ con chỉ biết tin tức về diễn tiến bệnh tình của Niên trên báo chí và các trang Web, cập nhật ca bệnh này 2 cha con chữa lành Covid-19 và tử vong.  Tổng kết từ tháng 2 đến tháng 4/2020 Việt Nam có trên 400 ca nhiễm Covid-19, không có tử vong. Tiếp theo 99 ngày không có ca nhiễm mới. Cuối tháng bảy đột nhiên đại dịch Covid-19 tái phát, khởi nguồn từ Đà Nẵng, lan ra khắp nước, kéo dài đến cuối tháng 8 gây thêm hơn 500 ca nhiễm và lần đầu tiên có 35 ca tử vong. Quảng Nam - Đà Nẵng chiếm gần trọn toàn bộ, nhiễm và tử vong.  Các GSBS điều trị chia sẻ, rất không may, đợt dịch lần này ở Đà Nẵng rơi vào 3 nhóm bệnh nhân rất nguy hiểm như bệnh nhân suy thận mạn tính, chạy thận nhiều năm; bệnh nhân ở khoa Ung bướu và bệnh nhân khoa Hồi sức.  Đây là nhóm bệnh nhân dù không mắc Covid-19 đã tiềm ẩn nguy cơ tử vong, việc nhiễm bệnh chỉ như \"giọt nước tràn ly\" dẫn đến tử vong cao bất thường như hiện tại, chứ không phản ánh sức khỏe cộng đồng hay độc lực của virus.  Với đạo lý và nhãn quan này Việt Nam coi như không có tử vong do Coronavirus chính phạm.  Các bệnh nhân lành bệnh được Bệnh viện Phổi Đà Nẵng trao giấy chứng nhận hết Covid-19.  Không ngờ Việt Nam với 100 triệu dân, đứng thứ 15, khéo tránh chia sẻ gánh nặng Covid-19.  Vào thời điểm đầu tháng 10 năm 2020 này đại dịch Covid-19 hoành hành dữ dội. Trên toàn thế giới tổng số ca xét nghiệm dương tính Covid-19 là trên 34 triệu người, gây trên 1 triệu tử vong.  Ba nước Hoa Kỳ, Ấn Độ, Ba Tây họp lại chiếm hơn quá nửa số trường hợp.  Hoa Kỳ dẫn đầu bảng về số lượng ca xét nghiệm vi rút dương tính và tử vong. (1).  Điều này gây ngạc nhiên vì Hoa Kỳ là siêu cường quốc, tiên tiến bậc nhất về khoa học, kỹ thuật.  Đáng chú ý hơn nữa là năm nay ở Hoa Kỳ có bầu cử tổng thống vào đầu tháng 11/2020 sắp đến. Nếu Tổng thống đương nhiệm bất lực, không kiểm soát nhanh chóng được đại dịch thì cơ hội tái cử sẽ giảm? Ngày 2/10 Tổng thống và phu nhân được xét nghiệm dương tính với Covid-19 gây bàng hoàng. Phe đối lập khai thác yếu tố này và đưa ra các số liệu chỉ dẫn đại dịch tiếp tục tăng mạnh tại một số vùng trong nước. Các số liệu thống kê thì mỗi bên thu thập và diễn tả mỗi khác.  Tuy thế, thông tin là đa chiều. Nhìn kỹ các con số có thể thấy một vài chuyển biến cụ thể:  Tháng tám, tổng số ca xét nghiệm dương tính Vicod-19 ở Hoa Kỳ vượt quá 1/4 của tổng số ca nhiễm trên thế giới. Qua tháng 9 thì chiếm dưới 1/4 và tỷ số này đang hạ thấp tiến đến 1/5. Tỷ số ca tử vong đối với thế giới cũng hạ thấp đều đặn tương tự (1).  “Đánh chuột đừng để vỡ bình”. Chuột đây là con vi rút gây đại dịch, bình là nền kinh tế quốc dân. Trên thực tế không dễ đối phó với con Coronavirus do vướng mắc kinh tế, rất quan trọng. (2)  Tôi trích dẫn các điện thư sau của một người bạn ở San Jose, bắc Cali.  1) Email ngày Sẹp.4 - Tại San Jose kinh tế suy giảm nhiều. Fitness chỗ Em thường đến tập mới đây khai phá sản. Công ty này cũng mới mở được ba năm, có nhiều chi nhánh, hiện nay chưa được mở. Tiền thuê mặt bằng đắt lắm. Chi tiêu nhiều, không thu được tiền của học viên.  Có nhiều cửa hàng ăn hoặc buôn bán như tiệm cắt tóc hoặc làm móng (nail) vẫn chưa được mở, có thể căng lều ngoài hàng hiên làm tạm cũng ít khách.  Người bạn Em thuê cửa hàng 5000$ một tháng bán mỹ phẩm cũng phải đóng cửa từ hôm có bệnh dịch, không đủ tiền trả tiền nhà, tình hình không biết kéo dài bao lâu. Vì thế cũng phải dẹp tiệm.  Gia đình Em các con, mở bán phone, tiệm thuốc tây, nha khoa v.v... nên không bị ảnh hưởng, cũng may mắn. Chúc Anh vui khỏe. San Jose sắp nóng 105° ngày thứ bảy, chủ nhật và thứ hai.  Cũng lo ngại cháy hoặc động đất, mong bình yên. Lễ vu lan tháng bảy cúng cô hồn.  Mọi năm các chùa làm lễ này lớn lắm, năm nay chùa còn đóng cửa nên việc cúng giản tiện  2) Email ngày Sep.12 - Sanjose cũng có tin vui, các tiệm làm tóc và nail đã được mở nhưng giới hạn khách cho an toàn. Còn tiệm ăn chưa cho khách vào trong ngồi ăn nên họ dựng mấy cái lều bên ngoài đường trông không đẹp. Sep.26 - Sanjose covid 19 cũng bớt căng, thiên hạ vẫn vui chơi thoải mái, giới trẻ mở Party vui vẻ. Cứ như vậy... không biết virus trở lại lúc nào giống như bên Pháp. [Canada, Anh, Pháp, Đức... dịch Covid-19 đang bộc phát trở lại mạnh mẽ].  Xem ra có 2 cách đối phó với đại dịch Covid-19, quyết liệt hoặc nhu hòa.  1) “Đồng quy ư tận” như đánh bom tự sát, kinh tế và con vi rút cùng chết chung. Giới y tế và khoa học khuyến cáo đóng cửa kinh tế, cấm chỉ tụ họp, giãn cách và cách ly tại nhà triệt để.  2) “Đói đầu gối phải bò” tính mạng là quý song chấp nhận gian nguy. Vì sinh kế nhiều người đau ốm cũng gượng dậy đi làm, kẻ bỏ mạng trong thùng xe, chịu bạc đãi trên đất khách.  “Chờ mạ má sưng”, trong lúc chờ có thuốc chủng đừng để lâm cảnh “Tọa thực sơn băng” ngồi ăn núi lở, tác hại đáng sợ gấp bội con Coronavirus. Ngân sách thất thu, nợ công tăng vọt (3).  Ở Mỹ, ngày 28/3/2020 Tổng thống Trump ký thành luật gói cứu trợ lớn nhất trong lịch sử Hoa Kỳ cho phép chi trả trực tiếp cho các cá nhân và công ty bị ảnh hưởng bởi đại dịch Covid-19.  Được biết mỗi người dân Mỹ được phát tới 1200 USD/tháng (28 triệu VND) để chi tiêu mua sắm, trẻ em 500 đô la. Lao động bị mất việc nhận thêm 600USD/tháng so với mức thường lĩnh.  Ở Canada gói Trợ cấp Khẩn cấp (CERB=Canada Emergency Response Benefit), hỗ trợ rộng lớn, thông báo riêng cho mỗi cá nhân bị ảnh hưởng (không hỏi giàu nghèo) và chuyển ngân 2.000 CAD/tháng (35 triệu VND) cho mỗi người trong 4 tháng đầu, về sau điều chỉnh theo tình thế.  Ở Việt Nam gói cứu trợ là tiền mặt hoặc hiện vật, đối tượng rất lớn vì cả nước dân đông.  Ngân sách tỉnh, thành phố dự kiến hỗ trợ từ 500.000 đến 1 triệu đồng/tháng trong các tháng 4, 5 và 6/2020 cho mỗi cá nhân lao động, người có công với cách mạng, hộ kinh doanh, hộ nghèo....  Danh sách các đối tượng đủ điều kiện thụ hưởng được UBND niêm yết ở cấp xã, phường.  Mặt Trận Tổ Quốc, các đoàn thể, các tổ chức từ thiện, các nhà hảo tâm phân phát một số suất bữa ăn, suất gạo, nhu yếu phẩm... Mới đây MTTQ Việt Nam vận động các ca sĩ, cầu thủ bóng đá, người có uy tín được xã hội mến mộ... ủng hộ dân nghèo (Pháp Luật TP.HCM www.plo.vn 22.9.2020).  *  Chú thích:  (1) Thế giới: 25.533.086 nhiễm, 851.647 tử vong. Hoa Kỳ: 6.036.595 và 183.689 (1/9/2020).  Thế giới: 34.020.904 nhiễm, 1.015.049 tử vong. Hoa Kỳ: 7.235.485 và 206.971 (1/10/2020).  Ấn Độ: 6.310.267 nhiễm. Braxin: 4.813.586 nhiễm. Nga: 1.176.286 nhiễm (1/10/2020).  Ca tử vong trên thế giới xấp xỉ 3%, Hoa Kỳ 2,8%, xảy ở người tuổi cao hoặc bệnh hoạn.  Điều này khiến lâu ngày nhiều nơi thiên hạ xem nhờn con vỉ rút, buông lơi cảnh giác.  (2) Tổng bí thư Nguyễn Phú Trọng: “Bác Hồ dạy rồi, cha ông ta dạy rồi, đánh con chuột đừng để vỡ bình...” (Vietnamnet.vn 06/10/2014)  (3) “Tọa thực sơn băng” 坐食山崩。Ngồi ăn núi cũng lở, ăn nể ngồi không, có bao nhiêu rồi cũng hết. (Băng 崩bēng = sụt, lở, đổ, nứt, vỡ, vd: băng hoại=đổ nát, hư hỏng).  Lê Bá Vận danlambaovn.blogspot.com", 
    "nhan": 1
}