{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/phat-hien-nhung-bi-mat-moi-cua-lanh-ao.html", 
    "tg_dang_tin": "2020-06-15 03:52:00", 
    "tieu_de": "Phát hiện những bí mật mới của lãnh đạo đảng CSVN trong hành vi bán nước",
    "noi_dung": "Trúc Giang MN (Danlambao) - Đảng Cộng Sản Việt Nam có truyền thống bán nước từ Hồ Chí Minh cho đến ngày nay. Người bán nước số một là Nguyễn Phú Trọng, bán nước một cách tinh vi, từ những bí mật này đến những bí mật khác để lừa bịp nhân dân. Nguyễn Phú Trọng đã đặt Việt Nam lệ thuộc vào Trung Cộng, xem như thời kỳ Bắc thuộc lần thứ năm.\n\n\n\nTuổi tác đã cao, sức khỏe yếu kém mà muốn ôm cái ghế quyền lực suốt đời. Thủ hạ Nguyễn Hồng Diên thăm dò dư luận bằng những lời lẽ nâng bi quá đáng, làm phản tác dụng, gây phẫn nộ trong quần chúng.\n\n\nTóm lại, Nguyễn Phú Trọng và đảng của ông đã đặt Việt Nam lệ thuộc vào Trung Cộng, đó là tội đồ của dân tộc.\n\n\nBác sĩ Tàu chăm sóc sức khỏe cho Nguyễn Phú Trọng\n\n\nTrong cuộc viếng thăm và làm việc ở Kiên Giang ngày 14-4-2019, Nguyễn Phú Trọng bị tai biến mạch máu não nhẹ. Sau khi xuất viện thì Trung Cộng cử một đoàn bác sĩ danh tiếng sang giúp điều trị về căn bệnh huyết áp.\n\n\nBác sĩ Tàu cho uống thuốc thượng hạng, nổi tiếng nhất của y học cổ truyền Trung Hoa, có tên là An Cung Ngưu Hoàng Hoàn, loại thuốc viên chuyên giải độc, chống co giật, hạ huyết áp, phục hồi tế bào não.\n\n\n\n\nTrước kia Trung Cộng cũng đã cử những bác sĩ trứ danh sang điều trị cho tên nô tài trung thành nhất của Bắc Kinh là Lê Đức Anh. Thành tích lừng lẫy nhất của Lê Đức Anh là dâng đảo Gạc Ma và những đảo khác ở Trường Sa cho quan thầy Tàu khựa, bằng vở kịch đánh cuội, “ra trận cấm nổ súng”. Chính Lê Đức Anh đã dẫn Tàu Cộng vào Trường Sa để làm bàn đạp chiếm cả quần đảo này. Tranh chấp Biển Đông hiện nay là do tên nô tài này tạo ra.\n\n\nTừ xưa tới nay, người Tàu nổi tiếng là có lòng dạ nham hiểm khó lường. Biết đâu trong dịp trị bệnh này, Tàu cộng đã cấy “sinh tử phù” để khống chế thuộc hạ. Người bị dính thứ bùa này phải luôn luôn trung thành và tích cực thi hành mệnh lệnh của ông chủ.\n\n\nTrong khi bác sĩ Tàu ngày ngày chữa trị bệnh cho Tổng bí thư Trọng, thì Bộ trưởng Quốc Phòng Ngô Xuân Lịch lên tiếng tại một cuộc họp giao ban, kêu gọi toàn quân phải đề cao cảnh giác, sẵn sàng chiến đấu để bảo vệ lãnh thổ thiêng liêng ở Biển Đông. Thật hư không biết đâu mà rờ.\n\n\nĐoàn tùy tùng Nguyễn Phú Trọng bị đuổi ra khỏi Đại lễ đường Nhân dân\n\n\nNgày 12-1-2017, Nguyễn Phú Trọng hướng dẫn đoàn tùy tùng sang Trung Quốc để ký những văn bản thỏa thuận giữa hai nước.\n\n\nTháp tùng Nguyễn Phú Trọng gồm có: Võ Văn Thưởng, Ủy Viên Bộ Chính Trị (UV/BCT), Trưởng Ban Tuyên Giáo, Phạm Bình Minh (UV/BCT) Phó Thủ tướng, Bộ trưởng Ngoại Giao, Ngô Xuân Lịch (UV/BCT), Bộ trưởng Bộ Quốc phòng, Tô Lâm (UV/BCT) Bộ trưởng Công An.\n\n\nVừa bước chân ra khỏi máy bay thì Nguyễn Phú Trọng tức khắc đến ngay Đại lễ đường Nhân dân. Tuy nhiên, khi đến nơi thì đoàn tùy tùng bị chặn lại, đuổi ra khỏi phòng làm việc. Ra ngoài ngồi chơi xơi nước. Ký xong thì về.\n\n\nTập Cận Bình cho biết lý do là công việc của hai đảng, nên Chủ tịch đảng Tập Cận Bình làm việc với Tổng Bí thư Nguyễn Phú Trọng. Thành phần cán bộ nhà nước không được tham dự.\n\n\nÂm mưu lừa bịp của Nguyễn Phú Trọng đối với nhân dân\n\n\n- Vì sao có sự khác biệt về nội dung của một thỏa thuận?\n\n\nBản văn tiếng Trung ghi “Gác tranh chấp cùng khai thác” là bản dùng để hai nước thực hiện đúng theo “Chiến lược ba bước lấn tới”. Bản tiếng Việt ghi “Hợp tác cùng phát triển”. Ông Trọng mang bản tiếng Việt về nước để lừa bịp nhân dân, vì “cụm từ” “Hợp tác cùng phát triển” mang ý nghĩa chung chung, mơ hồ, không biết hợp tác về cái gì. Người dân không có lý do nào để phản đối hành động bán nước này.\n\n\n- Che giấu những hoạt động của sự lừa bịp\n\n\n“Gác tranh chấp cùng khai thác” nghĩa là tàu bè Trung Cộng được công khai đi trên vùng biển thuộc chủ quyền của Việt Nam, hoặc đi trên vùng biển hình lưỡi bò để chứng minh rằng đường 9 đoạn thuộc về Trung Cộng, như họ đã tuyên bố.\n\n\n“Hợp tác cùng khai thác” cho phép Trung Cộng được sử dụng những hải cảng của Việt Nam, hoặc xây dựng hải cảng ở những vị trí do họ lựa chọn. Thêm vào đó, họ xây dựng những cơ sở phục vụ cho việc thăm dò dầu khí, như nhà kho, nhà ở và ngay cả bệnh xá bảo vệ sức khỏe của công nhân thực hiện dự án khai thác chung. Vụ việc này đưa đến hàng trăm, hàng ngàn con lai Tàu được sanh ra ở Việt Nam. Phụ nữ Việt Nam tích cực thể hiện sự hợp tác phát triển giống nòi Việt-Trung trong những phố Tàu. Ở hai nhà máy bauxit Tây Nguyên hiện có 10,000 công nhân Tàu với hơn 3,000 con lai Tàu tại tỉnh Lâm Đồng.\n\n\nNhững bí mật được Nguyễn Chí Vịnh che giấu\n\n\n- Nguyễn Chí Vịnh không dám nêu tên kẻ cướp lãnh thổ quốc gia\n\n\nMới đây, trả lời câu hỏi của đài truyền hình quân đội “Về dịch COVID-19 cũng như tình hình căng thẳng ở Biển Đông”, Thượng tướng Nguyễn Chí Vịnh, Thứ Trưởng Bộ Quốc Phòng, trả lời: “Những thách thức về an ninh khu vực, dù có dịch hay không thì nó vẫn tồn tại, nó là thách thức nhưng nó chưa phải là nguy cơ. Điều đáng lên án là những quốc gia nhân cái dịp này đẩy mạnh những hoạt động phi pháp và tham vọng của họ, tôi cho rằng không có lợi cho quốc gia đó. Quốc gia nào làm điều đó không có lợi cho họ”. (Hết trích)\n\n\nÔng tướng này mang nhiều ngôi sao trên vai mà không có đủ can đảm nói tên một nước cướp biển đảo của dân tộc mình. Phản nghĩa của “can đảm” là hèn nhát. Làm tướng mà hèn thì bộ đội ta cũng không can đảm được.\n\n\n“Quân đội ta từ nhân dân mà ra, vì nhân dân mà chiến đấu. Dưới sự lãnh đạo của đảng Cộng Sản Việt Nam quang vinh, khó khăn nào cũng vượt qua, kẻ thù nào cũng đánh thắng. Ta đánh Mỹ là đánh cho Trung Quốc và Liên Xô”. Bộ đội ta bây giờ ra sao? Còn anh hùng nữa không?\n\n\nNgay cả Phó Thủ tướng Phạm Bình Minh cũng không dám nói đến cái tên húy kỵ này trước Đại Hội Đồng LHQ. Trong tự điển Việt Nam có thêm một quốc gia mang tên “Nước Lạ”.\n\n\n- Những bí mật của tướng Vịnh bị “bật mí”\n\n\nVề bí mật của tướng Vịnh, dư luận phanh phui, con gái của ông tướng này du học tại Trung Quốc, được chăm sóc rất chu đáo với tiêu chuẩn của một thứ trưởng.\n\n\nNgoài ra, người chị ruột của Nguyễn Chí Vịnh làm Chủ tịch Hội đồng Quản trị của hãng hàng không VietjetAir, là công ty đang nhận sự giúp đỡ tài chánh của Trung Quốc.\n\n\nViệt Nam phản đối Trung Quốc trồng rau trái phép ở Hoàng Sa\n\n\n\n\nBà đồng tính Lê Thị Thu Hằng đã phản đối Trung Cộng đến 1,001 lần, bà nhường lại cho ông phó tiếp tục phản đối 1002 lần.\n\n\nNgày 28-5-2020, Phó phát ngôn viên Bộ Ngoại giao, ông Đoàn Khắc Việt cho báo chí biết, Bộ Ngoại giao Việt Nam khẳng định, việc Trung Quốc trồng rau và thu hoạch rau ở Hoàng Sa là vi phạm chủ quyền Việt Nam và vi phạm luật quốc tế.\n\n\nTuyên bố của ông Việt đưa ra sau khi tờ Thời báo Hoàn cầu (Global Times) cho biết, ngày 12-5-2020 Trung Quốc đã thu hoạch 1.5 tấn rau, gồm 7 loại rau được trồng bằng “công nghệ biến cát thành đất màu”. Tờ báo cho biết thêm, đây là một thành công vĩ đại sẽ dẫn đến việc nuôi heo, gà, tạo ra một môi trường thuận lợi cho người dân sẽ được đưa đến đến đảo sống tự túc, lập thành những cộng đồng độc lập nhỏ trên các đảo.\n\n\nĐó là chủ trương đặt “việc đã rồi”, quốc tế cũng phải chịu thua vì không có biện pháp nào trục xuất cộng đồng người Tàu trên các đảo họ đánh cướp của Việt Nam Cộng Hòa.\n\n\nTrung Cộng chủ trương đặt “việc đã rồi”\n\n\nThành phố Tam Sa ở đảo Phú Lâm\n\n\nPhản đối cứ phản đối, vì phản đối lấy lệ cho nên Trung Cộng kể như pha, đặt việc đã rồi, ván đã đóng thuyền, gạo đã nấu thành cơm.\n\n\nTrung Cộng chủ trương đặt “việc đã rồi”\n\n\nMột bằng chứng cụ thể là thành phố Tam Sa thuộc đảo Phú Lâm (Woody Island) ở Hoàng Sa.\n\n\nThành phố này có 3,500 người thường trú, nhân khẩu lưu động 25,000 người (ngư dân). Cơ sở hạ tầng gồm có: tòa nhà chính quyền, ngân hàng, bưu điện, bệnh viện (30 giường và 35 nhân viên), trường học, cửa hàng, đài phát điện, sân bay có đường băng dài 2,400m cho máy bay Boeing 737 xử dụng, có bến cảng... Một nhà máy khử mặn của nước biển công suất thực hiện 1,000 m3 nước biển mỗi ngày. Có dịch vụ di động cho điện thoại, có tivi...\n\n\nMọi việc xem như đã xong rồi, không còn tranh chấp chủ quyền nữa, vì không có cơ quan quốc tế nào, hay quốc gia nào có thể trục xuất người Tàu ra khỏi hòn đảo này.\n\n\nKế hoạch này cũng sẽ được thực hiện từng bước ở các đảo Trường Sa.\n\n\nTrung Quốc tuyên bố chưa thành lập vùng nhận dạng phòng không ở Hoàng Sa và Trường Sa\n\n\nNhững ngày gần đây, tin đồn về kế hoạch lập vùng nhận dạng phòng không (ADIZ) bao trùm trên hai quần đảo Hoàng Sa và Trường Sa, xuất phát từ tờ South China Morning Post.\n\n\n- Vùng ADIZ là gì?\n\n\nNgày 19-5-2019, Trung Cộng tuyên bố chưa thành lập vùng nhận dạng phòng không (ADIZ=Air Defense Identification Zone) như đã ấn định ở năm 2013. Vùng ADIZ được xem như vùng trời trên lãnh thổ của một quốc gia. Phi cơ của các nước, trước khi đi vào vùng trời này phải tuân theo một số quy định của quốc gia chủ quyền, gồm có: thông báo lịch trình bay, hướng bay, phải có cờ hay số hiệu của chiếc máy bay, phải tuân hành những yêu cầu của cơ quan điều khiển dưới đất, phải mở máy liên lạc suốt chuyến bay trong vùng ADIZ. Nếu không tuân hành thì có máy bay chiến đấu dưới đất lên khống chế hoặc bị hỏa tiễn bắn rơi.\n\n\n- Trung Quốc không thể thực hiện được vùng ADIZ\n\n\nGiáo sư Carl. Thayer cho biết, những tuyên bố về việc thành lập ADIZ chỉ là tuyên truyền, nhưng thực tế không thể thi hành được với những lý do như sau:\n\n\nThứ nhất. Trung Cộng thiếu hẳn những căn cứ hậu cần để quán xuyến toàn bộ vùng trời ADIZ quá rộng lớn, từ vùng biển hình lưỡi bò ở Biển Đông đến vùng biển Hoa Đông. Muốn kiểm soát toàn bộ vùng ADIZ này, Trung Cộng phải lập một tam giác từ bãi cạn Scarborough nối liển đảo Phú Lâm ở Hoàng Sa và đá Subi, đá Vành Khăn ở Trường Sa.\n\n\nThứ hai. Trung Cộng không đủ máy bay ra nghênh chặn những chuyến bay trái phép trên một vùng trời quá lớn.\n\n\nMột chứng minh cụ thể. Liền ngay sau khi Trung Cộng tuyên bố lập vùng ADIZ ở biển Hoa Đông vào năm 2013, thì Hoa Kỳ đưa máy bay tiêm kích (không chiến) và máy bay ném bom chiến lược B-52 bay qua vùng ADIZ của Trung Cộng mà không có phản ứng nào cả.\n\n\nTóm lại, Trung Quốc tuyên bố chưa thành lập vùng nhận dạng phòng không là do không có khả năng để thực hiện công việc phải làm theo mục đích của ADZ.\n\n\nNguyễn Phú Trọng thăm dò dư luận để tiếp tục ôm cái ghế tổng bí thư ở Đại hội XIII\n\n\n- Thăm dò dư luận\n\n\nÔng Nguyễn Hồng Diên, Phó ban Tuyên giáo trung ương cho biết, ông Trọng cần ở lại làm tổng bí thư là giải pháp làm ổn định trong Đảng, đồng thời cũng là hạnh phúc của người dân. Do đó, cần phải hủy bỏ quy định về tuổi tác đối với chức vụ tổng bí thư. Không thể “xơ cứng về độ tuổi”, mà phải chú trọng tới “năng lực bẩm sinh” của ông Trọng. Nâng bi vừa phải thôi cha nội Nguyễn Hồng Diên ơi!\n\n\nNgày 27/5, Phó trưởng Ban Tuyên giáo T.Ư Nguyễn Hồng Diên cho biết: “Tổng bí thư Nguyễn Phú Trọng ở lại là hạnh phúc cho Đảng, dân tộc”.\n\n\nPhó Giáo sư, Tiến sĩ Phạm Quý Thọ, nguyên chủ nhiệm Khoa Chính sách Công, Học viện Chính sách và Phát triển, nói: \"Bản thân tôi không thể tin vào mắt và tai của mình khi đọc và nghe phát biểu mới đây của Phó trưởng Ban Tuyên giáo Trung ương được đưa trên báo chí truyền thông Việt Nam, nói rằng Trường hợp đặc biệt về tuổi của Tổng bí thư là hạnh phúc của Đảng, dân tộc.\"\n\n\nBà Nguyễn Thị Quyết Tâm tuyên bố: “Con em cán bộ tiếp tục lãnh đạo là hạnh phúc của người dân”.\n\n\nNgày 20-11-2020, trong buổi gặp mặt đồng bào ở quận Thủ Thiêm, Bà Nguyễn Thị Quyết Tâm, Chủ tịch Hội đồng nhân dân thành phố HCM tuyên bố: “Con em cán bộ tiếp tục lãnh đạo là hạnh phúc của người dân”. Cũng trong dịp này, cô Nguyễn Thị Thùy Dương ném một chiếc giày lên mặt bà ta, lý do là quá bức xúc.\n\n\n- Nếu ông Nguyễn Phú Trọng chết bất đắc kỳ tử thì Đảng sẽ loạn lên\n\n\nĐể thực hiện ý đồ tham quyền cố vị, là tiếp tục ôm cái ghế Tổng bí thư ở Đại Hội XIII, ông Trọng cho bọn bộ hạ bắn tiếng để thăm dò dư luận bằng những lý do như sau, ông Trọng làm Tổng bí thư là giải pháp ổn định trong Đảng. Như vậy, nếu không có ông Trọng thì Đảng mất ổn định, tức là sẽ loạn lên. Hay nói cách khác, nếu như ông Trọng chết bất đắc kỳ tử thì Đảng sẽ loạn lên. Nước cũng sẽ loạn lên.\n\n\nÔng Nguyễn Hồng Diên đã vạch áo cho người xem lưng đảng của ông, cho thấy cái đảng của ông là một tổ chức bát nháo, chia bè phái chém giết nhau để tranh giành những cái ghế.\n\n\nThực tế của các đảng Cộng Sản đã chứng minh điều đó.\n\n\nỞ Trung Cộng, Mao Trạch Đông đã giết Lưu Thiếu Kỳ một cách hết sức dã man, đó là bỏ đói, không thuốc men điều trị cho đến chết. Họ Mao giết cả gia đình của Lâm Bưu cũng chỉ vì tranh giành quyền lực.\n\n\nỞ Việt Nam, Hoàng Văn Hoan bị phe Lê Duẩn thanh trừng năm 1979, phải trốn qua Trung Quốc. Võ Nguyên Giáp bị đì bằng cách cô lập, bọn đàn em của ông bị triệt hạ, tù đày. Có câu, “Ngày xưa đại tướng cầm quân, ngày nay đại tướng cầm quần chị em”.\n\n\nỞ Liên Xô Josef Stalin xem thành phần đối thủ chính trị là những kẻ cần phải ra tay thanh trừng bằng cách xử bắn. 800.000 tù nhân dưới thời Stalin đã bị xử bắn, 1.8 triệu phạm nhân chết trong khi bị giam ở các trại Gulag, ngoài ra 389.000 người đã chết khi di chuyển sang nơi khác sống. Tổng cộng khoảng 2.8 triệu người chết do mọi nguyên nhân.\n\n\nVề giải pháp ổn định, ông Diên cho rằng việc ông Trọng tiếp tục ôm cái ghế tổng bí thư là yếu tố làm ổn định trong Đảng. Như vậy, nếu không có ông Trọng thì Đảng của ông mất ổn định, có nghĩa là loạn lên.\n\n\nTóm lại, nếu ông Trọng chết bất đắc kỳ tử thì đảng sẽ loạn lên.\n\n\nNhững ý kiến phản đối\n\n\nHôm 29-5-2020, nhà báo Lê Trung Khoa, chủ bút trang thoibao.de (Đức) cho đài Á Châu Tự Do biết ý kiến như sau: “Tôi cho rằng ông Nguyễn Phú Trọng cũng muốn tiếp tục lãnh đạo, nhưng việc đó còn tùy thuộc vào phe cánh trong đảng CSVN”.\n\n\nTiến sĩ Hà Hoàng Hợp: “Rất khó có cái chuyện ông Trọng sẽ làm tiếp vì ông đã lớn tuổi rồi, sức khỏe cũng yếu, và đã làm hai khóa cũng đủ rồi”.\n\n\nMới nhất, trong chương trình thảo luận thứ Năm của BBC ngày 28/5, Tiến sĩ Nghiêm Thúy Hằng, bộ môn Trung Quốc học, Đại học Quốc gia Hà Nội, cho rằng kinh nghiệm Trung Quốc cho thấy không nên có việc \"du di tuổi tác\". \"Không nên du di tuổi tác. Về Trung Quốc, tôi thấy dù lãnh đạo họ có giỏi thế nào, hết nhiệm kỳ họ vẫn phải đi thôi, cho thế hệ khác làm\". \"Nếu xuất sắc, họ vẫn có thể làm cố vấn, trợ giúp lãnh đạo.\"\n\n\nTiến sĩ Zachary Abuza, đang là giáo sư tại National War College, Washington DC cho biết: \"Ông Nguyễn Phú Trọng, sinh năm 1944, đã là Tổng Bí thư Đảng Cộng sản từ khóa 11 năm 2011.\"\n\n\nNhà quan sát lâu năm về Việt Nam, Tiến sĩ Zachary Abuza, nói với BBC: \"Tôi không nghĩ ông Nguyễn Phú Trọng sẽ tiếp tục làm nữa, vì ông vừa rồi đã có thời gian ốm, và lại đã một lần được miễn tuổi.\"\n\n\nVào năm 2016, Ban chấp hành trung ương Đảng đồng ý cho một trường hợp đặc biệt quá tuổi, ông Nguyễn Phú Trọng, ở lại làm Tổng Bí thư.\n\n\nTham quyền cố vị. Tại Đại hội XII, mặc dù ông đã lớn tuổi, nhưng được miễn tuổi để đắc cử lần thứ hai. Ông cho biết, ông hết sức ngạc nhiên khi được bầu, và ông cũng cho biết ông sẽ rút lui vào nửa nhiệm kỳ.\n\n\nNguyễn Phú Trọng phạm pháp\n\n\nNhận xét về 15 văn kiện bán nước, nhà nghiên cứu Nguyễn Khắc Mai cho rằng: “Đấy là những văn kiện không minh bạch, mang tính chất tiêu cực. Ông Trọng đang làm một việc trái luật. Ngay cả trong điều 4 Hiến Pháp cũng không có khoản nào quy định việc anh Trọng làm việc này”.\n\n\nÔng Nguyễn Khắc Mai đánh giá: “Chúng tôi đánh giá là đại tiêu cực, và chúng tôi yêu cầu phải công khai từng văn kiện, từng câu, từng chữ cho rõ ràng, và Quốc Hội phải xem xét, nghiên cứu rồi phê phán, chỉ rõ ra chỗ nào được, chỗ nào không, chỗ nào đúng chỗ nào sai”.\n\n\nÔng Nguyễn Khắc Mai kết luận: “Đó là những ký kết phi pháp, Nguyễn Phú Trọng phạm pháp”.\n\n\nChứng minh Nguyễn Phú Trọng là tay sai bán nước\n\n\nNguyễn Phú Trọng bị bệnh thì có bác sĩ Tàu khựa sang chữa trị, chứng tỏ Trọng là tay sai được Tàu Cộng chăm sóc sức khỏe.\n\n\nNhững tội phản quốc của Nguyễn Phú Trọng được nêu cụ thể như sau:\n\n\n1). Bí mật dâng cảng Hải Phòng cho Trung Cộng;\n\n\n2). Dâng khu Vân Đồn (Quảng Ninh) cho Trung Cộng;\n\n\n3). Ký 15 văn kiện bán nước;\n\n\n4). Luôn luôn cử cán bộ cao cấp qua Bắc Kinh để được huấn luyện;\n\n\n5). Vâng lịnh Tàu Cộng đàn áp dã man người dân nào dám nói “Hoàng Sa&Trường Sa là của Việt Nam”. Gọi là tuân lịnh quan thầy “định hướng dư luận”.\n\n\n6). Lãnh đạo đảng CSVN bị buộc phải qua xin phép quan thầy trước khi đi Mỹ. Nguyễn Minh Triết, Trương Tấn Sang, Phạm Quang Nghị, Phạm Bình Minh, Nguyễn Phú Trọng, Đinh Thế Huynh, Nguyễn Xuân Phúc. Tất cả phải qua Trung Cộng, ngày tháng có ghi rõ ràng của từng người. Riêng Phạm Bình Minh qua Mỹ hai lần, cũng phải qua Bắc Kinh hai lần. Không có ngoại lệ. Thân phận tôi tớ như vậy không có gì hãnh diện cả;\n\n\n7). Việt Cộng tổ chức ăn mừng quốc khánh Trung Cộng (1 tháng 10) tưng bừng suốt 10 ngày đêm, bịa lý do là “Ngàn năm Thăng Long”;\n\n\n8). Trung Cộng lập biện pháp kiểm soát việc thi hành chương trình 30 năm Thành Đô, đó là Ủy Ban Chỉ đạo Hợp tác Song phương Việt-Trung (Guiding Committee for China-Vietnam Bilaterol Cooperation).\n\n\n9). Nguyễn Phú Trọng công nhận hai quần đảo Hoàng Sa và Trường Sa thuộc về lãnh thổ Trung Quốc. Đó là cử Thứ trưởng Ngoại giao Hồ Xuân Sơn, sang Bắc Kinh trình tấu công nhận công hàm bán nước Hồ Chí Minh-Phạm Văn Đồng, ký ngày 14-9-1958.\n\n\n10), Nguyễn Phú Trọng tự nhận là tay sai của Bắc Kinh, ông tuyên bố: “Xử lý mối quan hệ Việt-Trung không đơn giản, nặng về bên nào cũng bị phê phán”. Ông tự khai là người đứng giữa hai bên, đứng chàng hảng, một chân bên Trung Cộng, một chân bên Việt Nam. Tự khai là nô tài, Hán gian.\n\n\n11). Đặt Trung Cộng vào “Đối tác chiến lược toàn diện”, Việt Trung là một. Ở Hội nghị Thành Đô ngày 4-9-1990, phái đoàn Nguyễn Văn Linh, Đỗ Mười, Phạm Văn Đồng thỉnh nguyện cho Việt Nam được làm một khu sắc tộc tự trị như các sắc tộc Mãn, Tạng, Hồi, Mông, thuộc chính quyền trung ương ở Bắc Kinh.\n\n\nTrong khi Trung Cộng chiếm biển đảo của Việt Nam thì Nguyễn Phú Trọng tuyên hứa với Dương Khiết Trì: “Việt Nam khẳng định chính sách nhất quán của Đảng, Nhà nước và nhân dân VN, luôn luôn coi trọng quan hệ hữu nghị, hợp tác với Trung Quốc, mong giữ gìn, củng cố và không ngừng làm cho quan hệ Việt-Trung phát triển mạnh mẽ, ổn định và lợi ích lâu dài của nhân dân hai nước dựa trên căn bản 16 chữ vàng và 4 tốt”.\n\n\nTóm lại, Nguyễn Phú Trọng và đảng của ông ta phạm trọng tội mãi quốc cầu vinh. Phản quốc. Tội bị tru di tam tộc.\n\n\nRiêng ông Nguyễn Hồng Diên, phải thành khẩn tự phê, tự soi rọi lại bản thân, nhận thức được khuyết điểm tày trời để tránh thái độ nâng bi quá đáng đối với một tên phản quốc như Nguyễn Phú Trọng.\n\n\nKết luận\n\n\nĐảng Cộng Sản Việt Nam có truyền thống bán nước từ Hồ Chí Minh cho đến ngày nay. Người bán nước số một là Nguyễn Phú Trọng. Nguyễn Phú Trọng là người phạm pháp, tội ác tày trời thế mà muốn ôm cái ghế quyền lực suốt đời. Thuộc hạ Nguyễn Hồng Diên thăm dò dư luận bằng những lời nâng bi quá đáng, tạo ra phản cảm trong quần chúng.\n\n\nÔng Trọng sắc mặt hom hem, không còn sức sống, gần đất xa trời, thế mà muốn ôm cái ghế tổng bí thư suốt đời, là có hai lý do. Một là bản chất tham quyền cố vị. Hai là tính mạng được an toàn, để tránh biến thành thanh củi xanh trong lò hỏa táng do ông lập ra. Đó là tránh tình trạng gậy ông đập lưng ông.\n\n\nNếu không được như ý muốn, thì ông đưa thuộc hạ thân tín ra che chở ông. Đó là trường hợp ông Trần Quốc Vượng, có đủ hai điều kiện do ông đặt ra, là người miền Bắc và có lý luận về chủ nghĩa Mác-Lênin.\n\n\nĐảng Cộng Sản Việt Nam là một tập đoàn bát nháo, luôn luôn chia rẽ phe nhóm, đấu đá nhau để tranh giành quyền lực, tuy nhiên chỉ có chung một mục đích là mãi quốc cầu vinh. Đảng CSVN là đệ nhất bán nước trong lịch sử dân tộc Việt Nam.\n\n\n15.06.2020\n\n\nTrúc Giang MN\ndanlambaovn.blogspot.com", 
    "nhan": 1
}