{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/05/quoc-hoi-vn-co-bu-nhin-khong.html", 
    "tg_dang_tin": "2021-05-13 01:35:00", 
    "tieu_de": "Quốc hội VN có bù nhìn không?", 
    "noi_dung": "Phạm Trần (Danlambao) - Hỏi Quốc hội CSVN có bù nhìn không là thừa nhưng không thiếu vì cuộc bầu cử nào cũng “đảng cử dân bầu”.  Kỳ này, cuộc bầu Quốc hội khóa XV và Hội đồng Nhân dân các cấp diễn ra trên toàn quốc ngày 23/05/2021 cũng chỉ là tuồng diễn lại nên càng nhàm chán và phí phạm thời giờ và tiền mồ hôi nước mắt của dân.  Theo báo Chính phủ (Chinhphu.vn) ngày 24/02/2021, ngân sách đã chi ra 733,322 tỷ đồng (khoảng 320 triệu Dollars) cho công tác bầu cử.  Cũng vẫn là chuyện bản cũ sao lại như Đảng lãnh đạo bầu cử, giới thiệu đảng viên ứng cử và tham gia công tác “hiệp thương”, qua tổ chức bình phong Mặt trận Tổ quốc, để chọn ứng cử viên, tuyên truyền và vận động bầu cử.  Trò “hiệp thương” chỉ giả vờ cho vẻ công bằng chứ việc chọn người đã được âm thầm định sẵn từ trước. Ai cũng biết, nhưng không ai dám nói vì sợ bị tù.  Điều được gọi là tiếp xúc với cử tri của ứng cử viên cũng được Mặt trận Tổ quốc địa phương đạo diễn từ việc chỉ định người dân tham dự cho đến nội dung chất vấn. Do đó, đã có các “màn đấu tố hội đồng” những người “tự ứng cử” không hợp nhãn đảng.  Vậy mà, báo lý luận hàng đầu của đảng lại huyênh hoang: \"Giới thiệu đảng viên ứng cử là con đường duy nhất của đảng chính trị nắm giữ quyền lực nhà nước một cách chính đáng và hợp pháp, hiện thực hóa sự lãnh đạo qua Nhà nước, duy trì, củng cố vị thế lãnh đạo đối với Nhà nước và xã hội. Sự lãnh đạo của Đảng là yếu tố quyết định đến thành công của cuộc bầu cử.” (theo Tạp chí Cộng sản (TCCS), ngày 07-05-2021)  Tất nhiên phải “thành công” vì đảng một mình một chợ, không có ai cạnh tranh hay đòi chia phần. Nhưng việc đảng chọn cho dân bầu chỉ để tuyên truyền cho phương châm “ý đảng lòng dân”, trong khi người dân không có lựa chọn nào khác mà buộc phải đi bỏ phiếu để tránh bị làm khó trong cuộc sống.  Nhân chứng, Nhà báo Võ Văn Tạo từ Nha Trang (Việt Nam) đã nói với Đài Á Châu Tự Do (Radio free Asia, RFA): \"Từ lâu rồi người dân, cán bộ cũng thừa biết Quốc hội không có quyền lực gì mấy, cho nên người dân cũng không quan tâm lắm ông nào bà nào đứng đầu Quốc hội, kể cả Thủ tướng.”  Ông Tạo nói tiếp: \"Trong nhiều thập niên qua chỉ có vài người có vai trò nhất định, như thời kỳ ông Võ Văn Kiệt. Chứ còn những người khác thì cứ mờ mờ, nhạt nhạt... cứ căn cứ vào nghị quyết Đảng nói ba điều bốn chuyện, không đâu vào đâu, vô bổ.... Hầu như các vị ấy không có năng lực, không có chuyên môn, cũng không có tâm huyết gì? Tâm tư của người dân bây giờ nản, phó mặc, kệ... các ông các bà muốn làm gì thì làm. Còn việc đi bầu cử, nếu dân không đi thì bị công an địa phương gây khó khăn, nghi ngờ, ghi vào sổ đen... Người dân miễn cưỡng đi bầu chứ người ta biết lá phiếu của họ cũng chẳng tác dụng gì”. ( RFA – 27/4/2021)  Như vậy, điều mà đảng tuyên truyền rằng ngày bầu cử 23/05/2021 là “ngày hội toàn dân”, chẳng qua chỉ là “ngày hội của đảng cầm quyền” để bảo đảm Quốc hội thuộc về đảng.  Nhưng sau bầu cử thì sự khống chế Quốc hội của đảng được quy định ra sao?  Lệ thuộc từ gốc  Sau đây là những bằng chứng:  Thứ nhất, Đảng lãnh đạo Quốc hội: Bách khoa Toàn thư (BKTT) mở viết: \"Vai trò lãnh đạo rõ rệt nhất của Đảng Cộng sản Việt Nam đối với Quốc hội Việt Nam là cơ quan Đảng đoàn Quốc hội. Đây là một tổ chức của Đảng Cộng sản trong Quốc hội, gồm các đảng viên nắm vai trò trọng yếu trong Quốc hội như Chủ tịch, Phó Chủ tịch, Ủy viên Ủy ban thường vụ Quốc hội. Đảng đoàn Quốc hội chịu sự lãnh đạo, chỉ đạo trực tiếp của Bộ Chính trị, Ban Bí thư. Các chức vụ Bí thư, Phó Bí thư và các Ủy viên Đảng đoàn đều do Bộ Chính trị chỉ định.  Về danh nghĩa, Đảng đoàn Quốc hội là một tổ chức có tư cách pháp nhân có con dấu độc lập. Trên thực tế, các hoạt động của Quốc hội đều được Bộ Chính trị và Ban Bí thư định hướng gián tiếp thông qua Đảng đoàn Quốc hội.  Thành viên Đảng đoàn Quốc hội hiện gồm: Chủ tịch, các Phó Chủ tịch, các ủy viên Ủy ban thường vụ Quốc hội; thành viên khác (nếu có) do Đảng đoàn đề nghị, Bộ Chính trị quyết định. Chủ tịch Quốc hội làm Bí thư Đảng đoàn, một Phó Chủ tịch Quốc hội làm Phó Bí thư Đảng đoàn.”  Thứ hai, Quốc hội tuân theo lệnh đảng: Theo BKTT thì “Nhiệm vụ của Đảng đoàn Quốc hội” được quy định:  1. Lãnh đạo Quốc hội thực hiện đúng đắn đường lối, chủ trương, nghị quyết của Đảng.  2. Thực hiện các nghị quyết của Đảng về tổ chức, cán bộ; quyết định những vấn đề về tổ chức, cán bộ theo sự phân công, phân cấp của Bộ Chính trị.  3. Kiểm tra việc thực hiện đường lối, chủ trương, nghị quyết của Đảng trong hoạt động của Quốc hội.  4. Được triệu tập đảng viên hoặc đại diện đảng viên ở các đoàn đại biểu Quốc hội để bàn chủ trương và biện pháp thực hiện nghị quyết của Đảng trong Quốc hội.  5. Báo cáo và kiến nghị với cấp ủy có thẩm quyền biện pháp xử lý đối với đảng viên là đại biểu Quốc hội vi phạm nguyên tắc kỷ luật Đảng trong hoạt động Quốc hội.  6. Chịu trách nhiệm trước Bộ Chính trị, Ban Bí thư về những đề xuất và các quyết định của Đảng đoàn.  7. Phối hợp với Đảng ủy khối và Đảng ủy cơ quan xây dựng Đảng bộ cơ quan Văn phòng Quốc hội trong sạch, vững mạnh.  Thứ ba, theo Điều 69, Hiến pháp năm 2013 thì: \"Quốc hội là cơ quan đại biểu cao nhất của Nhân dân, cơ quan quyền lực nhà nước cao nhất của nước Cộng hoà xã hội chủ nghĩa Việt Nam.  Quốc hội thực hiện quyền lập hiến, quyền lập pháp, quyết định các vấn đề quan trọng của đất nước và giám sát tối cao đối với hoạt động của Nhà nước.”  Thế nhưng, Đảng đoàn Quốc hội vẫn phải trình Bộ Chính trị:  1. Những vấn đề Quốc hội, Ủy ban thường vụ Quốc hội có ý kiến khác với ý kiến Bộ Chính trị trước khi Quốc hội, Ủy ban thường vụ Quốc hội biểu quyết thông qua (nếu có).  2. Về định hướng trọng tâm hoạt động giám sát trong cả nhiệm kỳ của Quốc hội.  3. Về việc Quốc hội bỏ phiếu tín nhiệm các chức danh do Quốc hội bầu hoặc phê chuẩn khi có sai phạm.  4. Về kết quả giám sát, các kiến nghị, đề xuất sau giám sát đối với việc thực hiện các công trình trọng điểm quốc gia, các chủ trương lớn của Đảng có ảnh hưởng đến kinh tế - xã hội, quốc phòng, an ninh, đối ngoại của đất nước; kiến nghị xử lý các vi phạm, kết luận về trách nhiệm của các cá nhân thuộc diện Bộ Chính trị quản lý.  5. Kiến nghị xử lý về trách nhiệm cá nhân cán bộ thuộc diện Bộ Chính trị quản lý khi có vi phạm trong hoạt động Quốc hội.  6. Những vấn đề khác Đảng đoàn Quốc hội thấy cần xin ý kiến Bộ Chính trị.  Ngoài ra, Đảng đoàn Quốc hội còn phải: \"Trình Ban Bí thư kiến nghị xử lý về trách nhiệm cá nhân cán bộ thuộc diện Ban Bí thư quản lý khi có vi phạm trong hoạt động Quốc hội.”  Ai làm luật?  Trong lĩnh vực làm luật, tất cả các Dự luật đều do Chính phủ chuyển qua, sau khi đã được đồng ý của Bộ Chính trị. Không có Dự luật nào được thông qua do các cá nhân Đại biểu hay của các Ủy ban soạn thảo đệ trình ra Quốc hội.  Vì vậy, cho đến nay (2021), sau 10 năm, hai Dự luật Biểu tình và Lập hội vẫn chưa được đem ra thảo luận. Riêng Dự luật Biểu tình, do Bộ Công an soạn thảo, đã bị trì hoãn ít nhất 3 lần vì còn nhiều ý kiến khá nhau giữa các Đại biểu Quốc hội và Bộ Công an. Do đó, mỗi khi người dân tự ý biểu tình, dù xuống đường chống Tầu xâm lược biển đảo và giết ngư dân Việt Nam, cũng bị đàn áp vì nhà nước sợ chọc giận Trung Cộng.  Đối với luật Lập hội còn nhạy cảm hơn vì nếu người dân được quyền Lập hội thì tất nhiên cũng được quyền tổ chức đảng chính trị, một việc bị ngăn cấm tuyết đối bởi chính Tổng Bí thư đảng Nguyễn Phú Trọng, vì đảng sợ bị đối lập và tranh cử sẽ làm mất vai trò độc tôn cầm quyền của mình.  Do đó, tuy Quốc hội là cơ quan quyền lực cao nhất nhưng lại không làm chủ được vai trò lập pháp của mình. Hầu hết mọi chuyện đều phải có ý kiến của Bộ Chính trị, cơ quan tối cao của đảng nhưng có quyền bao trùm lên Quốc hội là điều tréo cẳng ngỗng.  Bằng chứng như Luật sư Nguyễn Minh Tuấn đã viết: \"Lập pháp là chức năng vốn có của Quốc hội. Thế nhưng ở Việt Nam việc ban hành văn bản quy phạm pháp luật lại do rất nhiều cơ quan thực hiện…\"  “Quốc hội nắm quyền lập pháp, nhưng thực tế phần lớn các dự thảo luật là do Chính phủ và các Bộ ngành soạn thảo, đệ trình. Không những thế, ngay cả sau khi luật có hiệu lực thi hành rồi vẫn cần phải có rất nhiều văn bản hướng dẫn thi hành mới có thể đi vào cuộc sống. Xuất phát từ việc quá coi trọng “lập pháp ủy quyền” như vậy nên ở Việt Nam quyền lập pháp vốn thuộc về Quốc hội, nhưng hóa ra trên thực tế đã chuyển một phần lớn sang Chính phủ và các Bộ ngành, vì “hồn cốt của luật” nằm ở các dự luật và văn bản hướng dẫn thi hành.” (VietnamExpress, ngày 8/5/20140)  Khi nói đến “văn bản hướng dẫn thi hành” Luật do phía Chính phủ ban hành thì rất nhiều lần Quốc hội đã than phiền hướng dẫn lại gây phiền hà nhiều hơn cho dân, hoặc làm mất đi ý nghĩa nguyên thủy của luật, đôi khi lại viết trái luật.  Điều này được Luật sư Nguyễn Minh Tuấn, một Thạc sỹ Luật có văn phòng ở Hà Nội phê bình: \"Luật được ban hành có hiệu lực rồi, nhưng thường chưa thể thi hành được ngay mà vẫn phải chờ văn bản hướng dẫn. Điều đó nảy sinh cách hiểu những văn bản hướng dẫn thi hành luật hóa ra “quan trọng hơn cả luật”. Như vậy trật tự, nguyên tắc và giá trị vốn có của hệ thống pháp luật sẽ bị đảo lộn, tạo điều kiện nảy sinh sự tùy tiện trong giải thích và thực thi luật pháp của các cơ quan hành chính nhà nước có thẩm quyền.”  Ông Tuấn kết luận: \"Do có quá nhiều văn bản hướng dẫn thi hành, nên không tránh khỏi tình trạng nội dung và tinh thần của luật bị biến dạng, biến tướng hoặc không thân thiện với đối tượng được điều chỉnh, tạo tiền lệ dễ cho việc quản lý, nhưng lại khó cho người dân khi thực hiện.”  Đây là bằng chứng của sự lạm dụng quyền hành pháp để lấn át nhiệm vụ lập pháp của Quốc hội mà Quốc hội vẫn phải tùng phục là một chứng minh Quốc hội phải đứng sau quyền lực đảng.  Từ góc cạnh này, Giáo sư Gerry Ferguson, trưởng khoa quan hệ pháp luật vùng châu Á - Thái Bình Dương thuộc đại học Victoria, Canada nhận định về Quốc hội Việt Nam: \"Từ năm 1945, Quốc hội Việt Nam hoạt động như là một cơ quan \"gật đầu\" (rubber stamp) mọi quyết định được đưa ra trước từ các ban cao nhất thuộc đảng hợp pháp độc nhất (Đảng Cộng sản Việt Nam)\". (theo BKTT mở)  Tình trạng “gật đầu”, hay “nghị gật” được coi như phong tục tập quán của Quốc hội Cộng sản Việt Nam. Hầu hết ứng cử viện được chọn, từ Trung ương xuống cơ sở, đều là người của đảng và các Tồ chức Chính trị, Xã hội do đảng thành lập. Một số rất nhỏ người “tự ứng cử” cũng xuất hiện trong mỗi lần bầu, nhưng chỉ là muối bỏ biển để làm cảnh và không hề có tên những người nổi tiếng đấu tranh dân chủ và tự do.  Ứng cử viên vô đạo  Trong cuộc bỏ phiếu ngày 23/5 (2021), người dân sẽ bầu 500 ghế trong số 1,093 ứng cử viên (trong đó Trung ương chiếm 205 người (có 100 người tái cử), địa phương là 888 ứng viên, Có 9 người tự ứng cử. Người ngoài đảng ứng cử khoảng 75.  Giáo sư Nguyễn Đình Cống, 84 tuổi, một khuôn mặt đấu tranh dân chủ nổi tiếng ở Hà Nội đã bị loại ngay vòng đầu ngày 8/4/2021 với lý do “quá già”, sợ không đủ sức khỏe để phục vụ. Nhưng Hiến pháp và Luật bầu cử không hạn chế tuổi mà chỉ nói từ 21 tuổi trở lên có quyền ứng cử. Điều này cho thấy đảng có chủ ý loại bỏ và kỳ thị người đối lập với đảng,  Theo RFA: \"Vừa qua có hai người tự ứng cử đại biểu quốc hội ở phía Bắc là ông Trần Quốc Khánh và Lê Trọng Hùng bị bắt giam. Cả hai bị cáo buộc ‘Làm, tàng trữ, phát tán tài liệu chống Nhà nước’ theo Điều 117 Bộ Luật Hình sự Việt Nam năm 2015.” (RFA-12/4/2021)  Nên biết trong khóa Quốc hội XIV (2016-2021) có 496 người đắc cử, nhưng nay còn lại 483 vì có người bị mất chức hay qua đời.  Trong số 162 người tự ứng cử năm 2016, chỉ có 2 người đắc cử, 2 ghế ít hơn khóa XIII.  Như vậy, chuyện “tự ứng cử” và được “đắc cử” cũng do đảng và Mặt trận Tổ quốc đạo diễn, vì khi ứng cử và bầu cử không có tự do và dân chủ thì bầu cử chỉ là trò hề dân chủ mà thôi  Bằng chứng này đã được thừa nhận bởi Chủ tịch Quốc hội, Chủ tịch Hội đồng bầu cử Quốc gia Vương Đình Huệ khi ông chỉ thị phải “loại bỏ những thành phần cơ hội chính trị, thoái hóa biến chất và có tư tưởng chống phá Đảng, Nhà nước.” (theo VTC News, ngày 12/04/2021)  Tuyên bố của Vương Đình Huệ đã xác nhận ba điều:  Thứ nhất, cử tri chỉ được bỏ phiếu cho những người đã được đảng chọn.  Thứ hai, đảng không chấp nhận cho ứng cử những người đối lập với chủ trương và đường lối lạnh đạo độc quyền và độc tôn của đảng.  Thứ ba, bảo đảm số người đắc cử phải tuyệt đối trung thành với đảng và chủ nghĩa Mác-Lênin và tư tưởng Cộng sản Hồ Chí Minh là nền tảng tư tưởng của đảng.  Cuối cùng, theo Danh sách phổ biến ngày 27/04/2021 thì có tới 99,9% ứng cử viên “vô đạo”, kể cả ông Tổng Bí thư Nguyễn Phú Trọng (ứng cử ở Hà Nội), Chủ tịch nước Nguyễn Xuân Phúc, (ứng cử ở Sài Gòn), Chủ tịch Quốc hội Vương Đình Huệ, (ứng cử ở Hải Phòng), và Thủ tướng Phạm Minh Chính, ứng cử đơn vị Cần Thơ.  Lý lịch ghi “không” trong mục Tôn giáo của các ứng cử viên Quốc hội không mới, ngoại trừ một số rất nhỏ chức sắc Phật giáo, Công giáo, Tin lành, Phật giáo Hòa Hảo và đạo Cao Đài được chọn ứng cử cho ra vẻ đoàn kết. Nhưng việc này, thêm lần nữa chứng minh Quốc hội CSVN là “vô thần”, y như đảng cầm quyền xưa nay.  Như vậy thì Quốc hội có bù nhìn không? -/-  (05/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}