{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/hay-tra-loi-anh-trump-i-em-tap.html", 
    "tg_dang_tin": "2020-05-23 01:10:00", 
    "tieu_de": "Hãy trả lời anh (Trump) đi em (Tập)!",
    "noi_dung": "Thanh Thản Nhiên (Danlambao) - Không riêng nước Mỹ mà toàn thế giới đã và đang đốc thúc, áp lực TQ phải lên tiếng về nguồn gốc của virus.\n\n\nSao em không nói sao em lại buồn? Em Tập không thèm nói hay bào chữa chạy tội. Cứ đánh chữ làm thinh, ngậm miệng ăn tiền trong những ngày tháng đầu. Đây là đòn câu giờ kiếm cớ chạy tội. Em Tập trình diễn bộ mặt như đưa tang mẹ lúc dầu sôi lửa bỏng xảy ra dịch Corona Vũ Hán như thể cùng chung số phận. Hết nước này cảnh giác nước kia lên án chịu đời không thấu, em Tập chạy vòng vo nói láo.\n\n\nChờ mỏi mòn, TT Trump ra tối hậu thư cho Tổ Chức Y Tế Thế Giới (WHO) và Tedros tên tay sai đàn em của Tập, rằng là sẽ ngừng tài trợ trong 30 ngày tới. “Nếu WHO không cam kết tiến hành những cải thiện, tôi sẽ tạm thời đóng băng quỹ viện trợ của Mỹ dành cho WHO trong thời gian dài“.\n\n\nSao không lên tiếng cho vợi đau thương? Bị khảo cung dữ quá (em) Tập chụp thời cơ thấy tình hình thế giới đang lâm nguy ra tay hành động, lấy vải thưa che mắt thánh. Cho đóng gói những thùng hàng khẩu trang và dụng cụ y tế dỏm đến \"cứu trợ“\" áng giềng gặp nạn. Nước của (anh) Trump chung số phận, trở tay không kịp. Bao năm dài bằng mặt chẳng bằng lời anh vẫn tỏ ra đàn anh vĩ đại cho đồng bào yên tâm. Anh và mọi người còn thật thà tin tưởng lòng dạ sắt son mà đầy gian kế của em giờ bị \"toang\" khắp thế giới. Khẩn cấp vì nguy hiểm đã lên cao anh Mỹ phải đặt hàng của em mà quên mất đa số là hàng dỏm, hàng nhái. Loại hàng thiệt thì em mau chân tóm gọn sạch sẽ của mọi nước khi biết dịch sẽ tới. Thế giới kêu trời như bộng nhưng không lẽ kêu hoài. Thôi hoàn trả đồ dỏm để nó về với khổ chủ vì khẩu trang không an toàn, xét nghiệm cho kết quả sai, có chết người ta hay không? Từ Ấn Độ, Hà Lan đến Anh, Pháp, Ý, Tây Ban Nha cũng gặp các vấn đề tương tự với các bộ thở đặt mua từ một công ty Trung Quốc. Tây Ban Nha đã mua hàng trăm ngàn bộ thử để chống dịch nhưng sau đó đã cho hay 60 ngàn bộ xét nghiệm đã không xác định được kết quả là bệnh nhân từng có virus hay không. Thổ Nhỉ Kỳ cũng tuyên bố họ phát hiện một số bộ thử sản xuất bởi các công ty TQ không đủ độ chính xác.\n\n\nCho đêm trường đừng mang thêm cay đắng... Trái lại, ngày lẫn đêm, biết bao sinh mạng chết tức tưởi cay đắng trong bệnh viện. Nhóm bác sĩ, y tá chữa bệnh dân cũng thành nạn nhân chết lây, chết chùm vì virus Tàu. Lợi dụng loạn lạc tai ương khắp nước, tên trùm Vũ Hán ra oai ở Biển Đông, tăng cường chặt chẽ mọi biển đảo lớn nhỏ. Chi vậy? để hù dọa các nước yếu và phô trương vẻ đẹp quân sự với anh Trump yêu quý. Biết rõ lòng dạ lang sói của con Vũ Hán này nên Hải Quân, Không Quân Mỹ liên tiếp hành động để đẩy lùi Trung Quốc ở Biển Đông: Tàu sân bay USS Theodrore Roosevelt tái xuất giang hồ sau hai tháng nghỉ ngơi dưỡng sức ngừa dịch; Không lực Hoa kỳ cũng không đứng ngoài cuộc… chơi, đã điều 2 chiếc B-1B Lancer tiến hành chuyến bay hai chiều kéo dài 32 giờ ở bên trên Biển Đông vào ngày 29/4.\n\n\nHãy trả lời anh đi em. Sao em hay hát những câu nhạc sầu... Đang mùa hè nên ve sầu lại trỗi giọng kêu ve ve cùng khắp từ đường bộ tới đường biển. Ban đầu Bắc Kinh đã gây áp lực lên WHO để tổ chức này không tuyên bố đại dịch. Thấy (anh) Trump bực bội tuyên bố \"sẽ xem xét lại tư cách thành viên của chúng tôi tại tổ chức này\" nên Tổng Giám Đốc WHO, tên thừa sai bù nhìn muợn ca khúc \"Nỗi buồn hoa Phượng\" để than \"điều tra độc lập về Covid-19 sẽ diễn ra vào lúc sớm nhất thích hợp\". Ông Trump cáo buộc WHO \"liên tục bỏ qua\" cái mà ông gọi là tin tức khả tín về virus lây lan ở Vũ Hán đầu tháng 12 hay thậm chí sớm hơn.\n\n\nCho xua câu hát giữa sa mạc buồn, cho đôi ta đến chân trời xanh xanh, lúc chỉ còn mình em (Tập) trong tim anh (Trump): Phải rồi, lúc này trong trái tim nóng hực của Trump chỉ còn hình tượng gian xảo của em Tập mỏng manh sắp bị cả thế giới đưa lên bàn mổ. Tập Cận Bình bác bỏ cáo buộc nhưng TT Trump không phải người duy nhất phê phán WHO. Hơn 120 quốc gia yêu cầu \"điều tra độc lập về đại dịch, không thiên vị và đầy đủ về nguồn gốc của đại dịch\".\n\n\n“Hãy nói đi (anh) Trump chớ ngại lời, cho dù duyên nợ chẳng thành đôi. Rồi mai đi biệt không về nữa, bỏ lại nơi này Tập với Tedros...\n\n\nHỏi thì anh Trump nói. Trong cuộc họp báo tại Nhà Trắng hôm 11/5 nữ phóng viên của CBS New hỏi vì sao ông lại coi xét nghiệm Covid-19 như một cuộc cạnh tranh toàn cầu. Tại sao điều đó lại quan trọng? Tại sao đối với ông đây là một cuộc đua toàn cầu nếu người Mỹ vẫn mất mạng sống mỗi ngày? và chúng ta vẫn có thêm ca nhiễm mới hàng ngày?\n\n\n- Đừng hỏi tôi! Anh Trump nói:\n\n\n- Hỏi Trung Quốc câu đó, ok? Cô hỏi TQ câu đó cô có thể nhận được một câu trả lời rất khác thường.\n\n\nMỹ -Trung đối đầu, Châu Âu không nên chỉ làm khán giả.\n\n\nTóm lại Tổng biên tập báo Bild Julian Reichelt nói xác đáng: \"Món hàng xuất khẩu đắt đỏ và lớn nhất của Trung Quốc mà không nước nào muốn có nhưng nó vẫn đi khắp thế giới đó chính là virus Corona\".\n\n\n* Muợn tạm bài hát của ns Trần Thiện Thanh - \"Hãy trả lời em đi anh\" để các nước hài tội hai kẻ tội đồ chiến tranh.\n\n\n23.05.2020\n\n\nThanh Thản Nhiên\ndanlambaovn.blogspot.com", 
    "nhan": 1
}