{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/vong-vay-xiet-chat-chung-quanh-tap-can.html", 
    "tg_dang_tin": "2020-04-18 20:36:00", 
    "tieu_de": "Vòng vây xiết chặt chung quanh Tập Cận Bình",
    "noi_dung": "Từ Thức (Danlambao) - Vòng vây nghi kỵ về đại dịch càng ngày càng xiết chặt chung quanh Tập Cận Bình. Sau Hoa kỳ, nhiều nước trên thế giới, từ Anh Quốc tới Liên hiệp Âu Châu, đã công khai hoài nghi về những con số thống kê của Bắc Kinh, trong khi người ta có bằng chứng là Trung Cộng đã cố tình giấu nhẹm trong 6 ngày, trong giai đoạn khẩn trương nhất, khiến virus đã lây lan khắp thế giới. Mặt khác, Hoa Kỳ chính thức điều tra về nghi vấn virus đã \"xổng chuồng\" từ một phòng thí nghiệm Vũ Hán.\n\n\n\nCâu hỏi hóc búa\n\n\nDonald Trump đã nhiều lần tố cáo Bắc kinh che giấu mức độ nghiêm trọng từ những ngày đầu, khiến Covid-19 trở thành đại hoạ cho cả thế giới.\n\n\nBoris Johnson nói \"Trung Hoa phải trả lời những câu hỏi hóc búa về nguồn gốc virus, và lý do tại sao không ngăn chặn từ khi khởi dịch\". Thủ tướng Anh không ngần ngại tố cáo Trung Cộng, mờ ám, mặc dù sau Brexit, một trong những mục tiêu của Anh là thắt chặt giao thương với Tàu để thay thế thị trường Âu Châu\n\n\nEmmanuel Macron, vốn dè dặt, cũng vừa công khai lên tiếng. Tổng thống Pháp nói, trong một cuộc phỏng vấn dành cho Financial Times: “có những vùng bóng tối trong việc xử lý đại dịch. Đừng ngây thơ nghĩ (nước Tàu) giỏi nhất trong việc quản trị virus. Chắc chắn đã có nhiều chuyện mà chúng ta không biết.’’\n\n\nĐó là những lời lẽ đả kích gay gắt ít khi thấy trong ngôn ngữ ngoại gia, nhất là đối với một cường quốc.\n\n\nCác đảng viên, nhất là những người đã đưa hoàng đế lên ngôi, một cách nhiệt thành hay miễn cưỡng, khám phá ra lãnh tụ không còn được thế giới kính nể nữa.\n\n\n6 ngày sinh tử\n\n\nTrong khi đó, một cuộc điều tra của AP, chạy trang nhất các media thế giới, cho thấy Bắc Kinh đã giấu nhẹm chuyện virus 6 ngày, trong giai đoạn khẩn trương nhất, khi đã có hàng ngàn người lây nhiễm, khi hàng trăm triệu người di chuyển nhân dịp Tết, mang virus đi khắp nước Tàu, khắp thế giới.\n\n\nAP đã tìm được một tài liệu, trong đó giới chức Y Tế có thẩm quyền, ngày 14/1, ra chỉ thị mật cho các địa phương phải chuẩn bị để đối phó với một virus nguy hiểm. Nghĩa là họ đã biết, đã chuẩn bị từ ngày 14, nhưng không nói gì với dân Tàu, với thế giới cho tới ngày Tập chính thức thông báo, 20/01\n\n\nMarie Holman, một chuyên gia về Trung Hoa nói trên đài truyền hình Pháp France 5: hai ngày trước khi Tập Cận Bình thông báo chính thức về đại dịch, Đảng Cộng Sản Tàu đã tổ chức đại tiệc thường niên ở Vũ Hán, cho 40.000 gia đình đảng viên, với trên dưới 100.000 người tham dự, trong khi đã biết có nhiều người nhiễm dịch.\n\n\nAP nhấn mạnh tới 6 ngày sinh tử, nhưng ký giả Pháp ở Tàu cho hay chuyện giấu giếm, che đậy ké dài 3 tuần lễ, từ khi một y sĩ Vũ Hán báo cáo về một ca virus (30/12/2019) cho tới 20 tháng 1/2020.\n\n\nĐiều tra\n\n\nMặc khác, ngoại trưởng Mỹ Pompeo cho hay Hoa Kỳ đã mở một cuộc điều tra về nguồn tin coronavirus đã “xổng chuồng’’ từ một phòng thí nghiệm ở Vũ Hán. Pompeo nói Washington coi giả thuyết này có tính cách nghiêm chỉnh, cần một cuộc điều tra để biết nguồn gốc của đại dịch đã khiến gần 140.000 người chết.\n\n\nCách đây hai năm, đại sứ quán Mỹ ở Bắc Kinh đã báo cáo Washington về tình trạng thiếu an toàn của các phòng nghiên cứu về virus, gốc từ loài dơi, ở Vũ Hán.\n\n\nHầu như để trấn an dư luận về chuyện bưng bít thông tin, Bắc Kinh hôm qua đã chính thức nâng số tử vong ở Vũ Hán thêm… 50%!, từ 2579 tới 3832 nạn nhân (với tổng số 4632 trên toàn quốc)\n\n\nBắc Kinh giải thích sở dĩ có sai lầm, vì nhiều báo cáo địa phương chưa về tới trung ương, và nhiều nhà thương chưa quen sử dụng phương tiện thống kê qua Internet (Ở một xứ kỹ thuật hiện đại đã được tận dụng khai thác để kiểm soát mỗi người dân!)\n\n\nViệc thanh đổi, thêm bớt nhưng con số thống kê, thay vì nâng cao uy tín, càng chứng tỏ sự lúng túng của Bắc Kinh, khiến người ta nghi ngờ hơn nữa.\n\n\nKinh tế suy sụp\n\n\nTrong khi Tập bị chỉ trích từ bốn phía, kinh tế Tàu đang chìm vào khủng hoảng. Bắc Kinh nhìn nhận PIB Trung Cộng suy giảm nặng, -6,8 %, con số xấu nhất kể từ cuộc Cách Mạng Văn Hoá cách đây 40 năm đã làm nước Tàu kiệt quệ.\n\n\nSau dịch SARS (SRAS) những năm 2002-04, nước Tàu đã phục hồi kinh tế một cách nhanh chóng, nhưng lần này, kịch bản khác hẳn.\n\n\nThứ nhất: Covid-19 trầm trọng hơn, đe doạ kinh tế toàn cầu. Thứ 2: Trước đây, kinh tế Tàu phát triển nhanh chóng nhờ xuất cảng, ngày nay các quốc gia lâm nạn đã rút tỉa bài học, sẽ tự sản xuất những sản phẩm nhu yếu. Thứ 3: ngày nay, Trung Hoa bị các nước đang phát triển cạnh tranh, vì lương bổng Tàu đã lên cao. Thứ 4, quan trọng nhất: từ 3 năm nay, Trung Cộng, để đối phó với những khó khăn trong việc xuất cảng, đã đặt trọng tâm vào phát triển khả năng tiêu thụ nội địa, nhưng với virus vẫn còn đe doạ, ít người Tàu nghĩ dến việc tiêu thụ, ở một xứ không có an sinh xã hội, tương lai bấp bênh.\n\n\nPIB suy giảm -6,8 là một gánh nặng đối với những nước Tây Phương, nhưng là một đại hoạ với một quốc gia muốn ổn định, nhất là muốn dóng vai leader thế giới, phải có mức tăng trưởng ít nhất 6%.\n\n\nChú thích:\n\n\n- AP: 6 ngày sinh tử:\nhttps://apnews.com/68a9e1b91de4ffc166acd6012d82c2f9\n\n\n- Tuyên bố của Macron:\nhttps://m.lematin.ch/articles/26094648?fbclid=IwAR3lCmnLRFj1zw4woATU8NDqOg4ildwQO00Wbtkq9qMq_BCSNbtKuNW5IOo\n\n\nTừ Thức\ndanlambaovn.blogspot.com", 
    "nhan": 1
}