{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/03/tai-sao-thanh-nien-chan-ang-csvn.html", 
    "tg_dang_tin": "2021-03-26 10:49:00", 
    "tieu_de": "Tại sao thanh niên chán đảng CSVN?", 
    "noi_dung": "Phạm Trần (Danlambao) - Đoàn Thanh niên Cộng sản Hồ Chí Minh (TNCS) đang rất ồn ào về kỷ niệm 90 năm ngày thành lập (26/3/1931 – 26/3/2021), nhưng Đoàn đã làm gì cho đất nước ngoài việc chỉ biết tuyệt đối trung thành với Đảng và Chủ nghĩa Cộng sản Mác-Lenin, và tiêu phí không biết bao tiền mồ hôi nước mắt của đồng bào.  Trước hết, tổ chức TNCS “là một tổ chức chính trị – xã hội của thanh niên Việt Nam. Tổ chức này do Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh sáng lập, lãnh đạo và rèn luyện” , theo Bách khoa Toàn thư (BKTT) mở.  Vì vậy, theo BKTT: ”Tổ chức này được coi là vườn ươm đội ngũ cán bộ lãnh đạo và quản lý tương lai cho Đảng Cộng sản Việt Nam, là \"cánh tay nối dài\" của nhà nước. Đoàn Thanh niên được tổ chức và vận hành theo mô hình hành chính từ trung ương xuống đến các cấp xã, phường với đầy đủ chức danh thuộc biên chế ăn lương nhà nước.”  Quy định “ăn lương” được viết trong Điều 6 của Luật Thanh niên số 57/2020/QH14, ngày 16/6/2020, theo đó: \"Nguồn tài chính bảo đảm thực hiện chính sách đối với thanh niên gồm ngân sách nhà nước; các khoản ủng hộ, viện trợ, tài trợ và đóng góp hợp pháp khác của tổ chức, doanh nghiệp, cá nhân trong nước và nước ngoài.”  Thành phần - tổ chức  Theo báo cáo của Đại hội Đoàn toàn quốc lần thứ XI (2017) Đoàn Thanh niên Cộng sản Hồ Chí Minh có khoảng 6,4 triệu Đoàn viên trên tổng số khoảng 23,6 triệu thanh niên Việt Nam (từ 16 - 30 tuổi).  Nhưng tổ chức này có đại diện cho Thanh niên không, hay chỉ là một tập hợp đặc quyền của con ông cháu cha để được đào tạo thành “đội dự bị tin cậy của Đảng”?  Bằng chứng trong thành phần lãnh đạo nhà nước từ trung ương xuống cơ sở đã cho thấy hiện tượng “con quan thì lại làm quan, con sãi quét chùa lại quét lá đa” đang lan tràn trong hệ thống cầm quyền.  Do đó, khi Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng cao rao trong diễn văn ngày 23/03 (2021) rằng “Thanh niên là một bộ phận quan trọng của dân tộc, rường cột của quốc gia. Thanh niên có mạnh thì dân tộc mới mạnh; trong sức mạnh của dân tộc có sức mạnh của thanh niên” thì thức tế, chỉ nói về đám con cháu của những kẻ có chức, có quyền. Tuyệt nhiên, những “hạt giống đỏ” này không đại diện cho hàng chục triệu Thanh niên công nhân và nông dân đang đứng ngoài tổ chức TNCS.  Bởi vì trong số trên 17 triệu Thanh niên không tham gia đoàn TNCS có một số không nhỏ đã “ngại Đảng” và xa Đoàn” như ông Trọng cảnh giác trong diễn văn tại Đại hội đại biểu toàn quốc lần thứ XI Đoàn TNCS Hồ Chí Minh ngày 11/12/2017.  Ông nói: \"Đặc biệt, Đoàn cần định hướng, giáo dục thanh niên giữ vững bản lĩnh cách mạng, có ý thức nhạy bén chính trị, tích cực đấu tranh ngăn chặn, phản bác những thông tin và luận điệu sai trái, tăng sức đề kháng cho thanh niên trước những biểu hiện tiêu cực, mặt trái của xã hội và sự chống phá, xuyên tạc của các thế lực thù địch, nhất là trên mạng xã hội; tránh tình trạng “nhạt Đảng”, “khô Đoàn”, “xa rời chính trị”. (theo báo Giao Thông VN)  Ông Trọng phải nói như thế vì, theo ông: \"Hiện nay xã hội không khỏi băn khoăn trước thực trạng có một bộ phận thanh niên giảm sút niềm tin, phai nhạt lý tưởng cách mạng, sống thực dụng, xa rời truyền thống văn hóa tốt đẹp của dân tộc; thậm chí có một số thanh niên bị các thế lực xấu, thù địch tác động, lôi kéo, kích động, đã có những việc làm đi ngược lại bản chất, truyền thống vẻ vang của Đoàn và trái với mục tiêu, lý tưởng cách mạng của Đảng và dân tộc.” (bài viết của báo Giao Thông.VN)  Nhưng tại sao họ đã “giảm sút niềm tin, phai nhạt lý tưởng cách mạng”? Có phải vì đảng đã nói nhiều làm ít, hay “đánh trống nhiều rồi bỏ dùi”?  Bằng chứng là chuyện vẫn còn không ít cán bộ, đảng viên chạy chức, chạy quyền, chạy dự án, chạy quy hoạch, chạy bằng, chạy tội từng được lãnh đạo hứa chống tuyệt nọc từ khóa đảng XI năm 2011 mà đến nay, hơn 10 năm sau chúng vẫn “trơ gan cùng tuế nguyệt”. Riêng công tác phòng, chống lãng phí, tham nhũng, được khởi xướng từ khóa đảng 6 thời Tổng Bí thư Nguyễn Văn Linh (1986-1991), đến năm 2021, trải qua 35 năm mà khi nào cũng “vẫn còn nghiêm trọng”. Dù vậy, ông Nguyễn Phú Trọng vẫn lạc quan báo cáo với Quốc hội: \"Công tác phòng, chống tham nhũng, tiêu cực, lãng phí tiếp tục được triển khai quyết liệt, đồng bộ, toàn diện, bài bản, có hiệu quả, ngày càng đi vào chiều sâu, xử lý các hành vi sai phạm theo phương châm: Không có vùng cấm, không có ngoại lệ, đã tạo ra sức răn đe, cảnh tỉnh lớn. Tham nhũng, tiêu cực từng bước được kiềm chế. Nhiều vụ án tham nhũng, kinh tế phức tạp được phát hiện, điều tra, khởi tố, truy tố, xét xử nghiêm minh, được nhân dân hoan nghênh, đánh giá cao, dư luận đồng tình, ủng hộ.” (trích Báo cáo ngày 22/03/2021)  Tại sao ngại vào đảng?  Tuy nhiên, theo thống kê chính thức thì: \"Từ năm 2011-2017, toàn Đảng kết nạp hơn 1,4 triệu đảng viên, nhưng trong giai đoạn này cũng có gần 51.000 đảng viên bị sàng lọc, đưa ra khỏi Đảng bằng hình thức xóa tên, trong đó gần 12.500 đảng viên bị kỷ luật khai trừ.”  Trong số này có vô số thuộc loại quan tham, hay sáng vác ô đi tối vác về.  PGS.TS Vũ Văn Phúc - Phó Chủ tịch Hội đồng Khoa học các cơ quan Đảng Trung ương nói: \"Con số gần 51.000 đảng viên bị đưa ra khỏi Đảng bằng hình thức xóa tên, trong đó gần 12.500 đảng viên bị kỷ luật khai trừ trên tổng số gần 5 triệu đảng viên là con số quá lớn đối với một Đảng. Đảng ta là Đảng duy nhất cầm quyền mà con số bị xóa tên và kỷ luật nhiều như vậy là điều đáng buồn.” (phỏng vấn của Đài Tiếng nói Việt Nam (VOV, Voice of Vietnam, ngày 12/08/2019)  Bình luận về vấn đề Thanh niên ngại vào đảng, ông Phúc xác định: \"Nhiều thanh niên nhìn vào đó mà không phấn đấu vào Đảng. Họ băn khoăn vào Đảng mà như những đồng chí ấy thì vào Đảng làm gì. Nguyên nhân tiếp theo là bản thân quần chúng, đặc biệt là thanh niên nhận thức về Đảng cũng chưa đúng, trong đó có công tác tuyên truyền, giáo dục của Đảng. Thanh niên nhận thức không đúng về vai trò lãnh đạo của Đảng, về vai trò của người cán bộ đảng viên, động cơ của họ không rõ ràng nên họ không phấn đấu vào Đảng.” (theo VOV, 12/08/2019)  Trong khi đó, báo Dân Trí đưa tin: \"Một bộ phận thanh niên hiện nay ngại vào Đảng, công tác phát triển đảng viên tại các tỉnh miền Trung gặp không ít khó khăn.”  Dân Trí viết: \"Trong thời gian gần đây, tại các tỉnh miền Trung, số lượng đảng viên kết nạp năm sau thấp hơn năm trước. Năm 2017, 12 tỉnh khu vực Bắc Trung bộ và Duyên hải Nam Trung bộ kết nạp hơn 35.000 đảng viên, giảm hơn 2.900 người so với năm 2016. Có chi bộ 5 năm liền không kết nạp được đảng viên nào. Đáng lo ngại là một bộ phận thanh niên giảm sút niềm tin, ngại vào Đảng.” (báo Dân Trí, ngày 09/10/2018)  Tại sao lại giảm sút niềm tin, ngại vào Đảng?  Dân Trí trả lời: \"Những năm gần đây, một số cán bộ lãnh đạo, quản lý, trong đó có cả cán bộ cấp chiến lược uy tín thấp, thiếu gương mẫu, chưa gắn bó mật thiết với nhân dân; vướng vào tham nhũng, lãng phí, tiêu cực, lợi ích nhóm... Chưa bao giờ trong lịch sử Đảng bộ thành phố Đà Nẵng, cả tập thể Ban Thường vụ Thành ủy bị kỷ luật cảnh cáo; Bí thư, Chủ tịch UBND thành phố cũng phải thi hành kỷ luật như vừa qua. Có cán bộ lãnh đạo cao nhất của thành phố này từng là “thần tượng” của giới trẻ, được đề nghị phong tặng anh hùng, đặt tên đường, tên cầu... nay bị sụp đổ sau hàng loạt vụ án lớn, bê bối liên quan đến những cán bộ chủ chốt thời kỳ ấy.”  Để dẫn chứng, Dân Trí viết: \"Ông Nguyễn Sự, nguyên Bí thư Thành ủy Hội An, tỉnh Quảng Nam cho rằng, đội ngũ đảng viên hiện nay đông nhưng chưa mạnh; việc xử lý nghiêm những cán bộ sai phạm đã góp phần lấy lại niềm tin trong nhân dân nhưng ít nhiều cũng ảnh hưởng tiêu cực trong sự nhìn nhận của giới trẻ đối với Đảng.”  Ông chia sẻ: “Bây giờ lớp trẻ nhìn vào đội ngũ cán bộ, bộ máy chúng ta, có những cán bộ, đảng viên, một bộ phận không nhỏ thoái hóa, biến chất. Trong tất cả những đối tượng thất hứa đối với nhân dân, ai thất hứa nhiều nhất?. Bộ máy của chúng ta thất hứa nhiều nhất. Lớp trẻ cảm thấy chán”.  Do đó,báo điện tử Trung ương đảng đã thừa nhận: \"Thực tiễn trong những năm qua cho thấy, tỷ lệ đoàn viên thanh niên đứng ngoài tổ chức còn chiếm con số không nhỏ. Có nhiều nguyên nhân dẫn đến tình trạng này. Có thể đoàn viên thanh niên chưa thấy được vai trò to lớn của tổ chức hay tổ chức Đoàn, Hội ở một số nơi chưa phát huy vai trò, chức năng của tổ chức mình trong việc tạo ra những hoạt động tích cực đối với đoàn viên thanh niên. Làm thế nào để công tác tập hợp đoàn viên thanh niên đi vào chiều sâu và làm thế nào để ngày càng có nhiều đoàn viên thanh niên đứng và hoạt động trong tổ chức để cống hiến sức trẻ và lòng nhiệt huyết của mình?. Một số cơ sở Đoàn, Hội đã có những giải pháp hữu hiệu để duy trì hoạt động của thanh niên, song còn một số nhỏ các cơ sở có những giải pháp không mang tính khoa học; ví dụ, khi đoàn viên thanh niên không tham gia sinh hoạt Đoàn, Hội, cơ sở ấy sử dụng các hình thức như trách phạt hay \"đánh\" vào tài chính… Đó chỉ là những giải pháp mang tính nhất thời không phát huy được vai trò của tổ chức đối với thanh niên.” (ĐCSVN, ngày 16/07/2018)  Trong khi đảng loay hoay tìm giải pháp thì Tuyên Giáo đảng đã can đảm nhìn vào thực tế để nói thẳng với lãnh đạo: \"Tuy nhiên cũng dễ nhận thấy, một bộ phận thanh niên còn thiếu bản lĩnh, không nghiêm túc rèn luyện và phấn đấu, từ đó phai nhạt lý tưởng, lười học tập, coi nhẹ tu dưỡng đạo đức, sống buông thả, sa vào các tệ nạn xã hội, vi phạm pháp luật, sùng bái văn hóa ngoại lai…”  “Thực tế, tình trạng này”, Tuyên giáo viết tiếp, “cản trở sự phát triển lành mạnh của xã hội, đồng thời bị các thế lực thù địch khai thác, lợi dụng để tiến hành âm mưu “diễn biến hòa bình” phá hoại cách mạng Việt Nam.” (Tuyên giáo, ngày 24/03/2020)  Thật ra chả có “thế lực thù địch nào” đã nhúng tay làm cho to ra những biến chứng của Thanh niên. Đó chỉ là hiện tượng của “tự diễn biến” và “tự chuyển hóa” trong xã hội đã quay lưng đối lập với chủ trương “tuyên truyền chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh trong toàn dân và Đoàn TNCS Hồ Chí Minh”  Tiền tiêu như nước  Ngoài hiện tượng Thanh niên chán đảng như cơm nguội thiu, ai cũng biết tổ chức Thanh niên Cộng sản Hồ Chí Minh được nuôi ăn mập ù bằng tiền đóng thuế của dân mà dân không biết đã được trả công bằng hình thức nào.  Trong số đề ngày 26/03/2019, Tạp chí Luật Khoa tiết lộ: \"Năm 2019, mức dự toán chi ngân sách cho Trung ương Đoàn (với 19 đơn vị trực thuộc) được phê duyệt là 322,2 tỷ đồng, trong đó chi thường xuyên hơn 110 tỷ, chi mục tiêu quốc gia là 12,3 tỷ. Với mức này, ngân sách cho Trung ương Đoàn cao hơn Thanh tra Chính phủ (316,4 tỷ), Uỷ ban Dân tộc (255 tỷ), Đài Truyền hình Việt Nam (248,9 tỷ), Văn phòng Chủ tịch nước (198,6 tỷ), và thấp hơn Ngân hàng Nhà nước một chút (363,3 tỷ).  Nói cách khác, nuôi Trung ương Đoàn tương đương với nuôi thêm một bộ.”  Trong khi ngân sách năm 2018 cho hay: \"Con số tương ứng là 254,4 tỷ đồng, trong đó chi thường xuyên là 106,9 tỷ đồng, chi để thực hiện các mục tiêu quốc gia và các mục tiêu đảm bảo an sinh xã hội là hơn 10 tỷ đồng.”  So sánh tối mắt  Tạp chí Luật Khoa (Sáng kiến Pháp lý Việt Nam) là tổ chức tư nhân, có trụ sở ở Đài Loan và chi nhánh ở Hoa Kỳ. Tổng Biên tập Trịnh Hữu Long và hai Biên tập viên gồm Trần Vi và Phạm Đoan Trang, nhà tranh đấu Dân chủ và Nhân quyền ở Hà Nội. Lần sau cùng bà Trang bị bắt ngày 6 tháng 10 năm 2020 tại Quận 3, Sài Gòn, sau đó bị đưa về Hà Nội để phục vụ điều tra. Bà bị khởi tố với tội danh \"tuyên truyền chống Nhà nước Việt Nam\" cũng như \"làm, tàng trữ, phát tán hoặc tuyên truyền thông tin, tài liệu, vật phẩm\" chống nhà nước CSVN.  Luật Khoa viết: ”Theo báo cáo công khai Quyết toán ngân sách nhà nước năm 2017 và Dự toán ngân sách nhà nước năm 2019 của Trung ương Đoàn, tổng ngân sách hoạt động năm 2017 từ nguồn ngân sách nhà nước là 179,454 tỷ đồng, trong đó có khoảng 109 tỷ đồng là để dành vận hành hệ thống quản lý hành chính (tức chiếm 60,7% tổng ngân sách).  Năm 2016, Đoàn được hưởng một gói ngân sách cao đột biến, lên tới 551,505 tỷ đồng. Điều này có thể hiểu được do đây là năm tổng tuyển cử và kỷ niệm 85 năm ngày thành lập Đoàn.”  “Để dễ hình dung”, Luật Khoa viết: \"chúng ta có thể liên hệ tới một nhóm nông dân chuyên xây cầu từ thiện ở Sóc Trăng. Thành lập năm 2015, sau ba năm họ xây được 47 cầu bê tông bắc qua kênh rạch với kinh phí từ 70 – 100 triệu đồng/cầu (chưa tính nhân công). Nếu lấy mức tối đa là 100 triệu đồng/cầu thì với ngân sách của Đoàn năm 2018 có thể xây được 2.544 cây cầu.  “Một ví dụ khác”, vẫn theo so sánh của Luật Khoa, “là câu lạc bộ “Bạn thương nhau” ở Đà Nẵng xây dựng được bảy trường học kiên cố cho học sinh vùng cao với kinh phí từ khoảng 200 triệu đến 560 triệu đồng/trường (chưa tính nhân công). Nếu tính chi phí là 500 triệu đồng/trường thì ngân sách năm 2018 của Đoàn đủ để xây hơn 500 trường.”  Đáng chú ý khi Luật Khoa cho biết thêm rằng: ”Xin lưu ý, đây chỉ là ngân sách của chính quyền trung ương cấp cho cơ quan trung ương của Đoàn. Mạng lưới của Đoàn ở các địa phương thì lại “ăn” vào ngân sách nhà nước ở địa phương theo cấp bậc hành chính tương ứng. Con số này là bao nhiêu vẫn còn là một dấu hỏi lớn.”  Bài phân tích tỷ mỷ của Luật Khoa cũng lôi ra ánh sáng những uẩn khúc về tiền bạc của Đoàn TNCSHCM. Tạp chí này cho biết về ”Vai trò và cách sử dụng ngân sách của Đoàn” như sau:  “Đoàn được xem là một tổ chức quần chúng, thành lập trên cơ sở tự nguyện cũng như phục vụ nhu cầu của thanh niên. Trên thực tế, các tổ chức này hoạt động và phục vụ cho “nhiệm vụ chính trị” cốt lõi, là cánh tay nối dài của nhà nước, là “đội dự bị tin cậy của Đảng Cộng sản Việt Nam” (tôn chỉ của Đoàn).  Đoàn Thanh niên được tổ chức và vận hành theo mô hình hành chính từ trung ương xuống đến cấp xã, phường với đầy đủ chức danh thuộc biên chế ăn lương nhà nước. Họ có nhiệm vụ hoạt động trải dài trong tất cả cả mục tiêu chính sách, và mang bản chất là những hội độc quyền (trong mỗi lĩnh vực, trên mỗi địa bàn chỉ được phép thành lập một hội). Việc vẫn dựa vào bao cấp nhà nước, khiến các hội đoàn, trong đó đặc biệt là các hội đặc thù, khó có thể thực hiện được sứ mệnh thực sự của nó.  Theo Nghị quyết 07 NQ/TWĐTN của Trung ương Đoàn, Đoàn đang áp dụng mức đóng đoàn phí 2.000 đồng/tháng đối với đoàn viên không hưởng lương và 5.000 đồng/tháng đối với đoàn viên hưởng lương.  Thử nhẩm tính, nếu Đoàn thực sự nghiêm túc và sốt ruột trong việc thu đoàn phí để duy trì hoạt động, mức thu khả quan của Đoàn hằng năm sẽ vào khoảng 153 tỷ đồng (tổng dựa trên mức thu thấp nhất: \"2.000 đồng/tháng x 6,4 triệu đoàn viên). Còn mức cao nhất có thể thu được là 384 tỷ đồng. Mức trung bình là khoảng 268 tỷ đồng. Tuy nhiên, ngân sách nhà nước lại cho Đoàn được nhiều hơn và dễ dàng hơn thế.”  Như vậy, câu hỏi của dân đặt ra với đảng là Đoàn Thanh niên Cộng sản Hồ Chí Minh, đội ngũ dự bị của đảng và cánh tay nối dài của chính phủ đã tiêu phí tiền mồ hôi nước mắt của dân vào mục đích gì?  Nếu đảng đủ can đảm và ông Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng còn đủ bản lĩnh của một Lãnh đạo gương mẫu trong công tác phòng, chống tham nhũng thì hãy công khai cho dân biết Tổ chức Thanh niên của đảng đã làm được những gì cho dân cho nước trong 90 năm qua.  Hay ngót 7 triệu Đoàn viên TNCS chẳng làm được trò trống gì, ngoải vai trò tay sai đã tuyệt đối trung thành với đảng và với chủ nghĩa Mác-Lênin và tư tưởng Cộng sản Hồ Chí Minh ?  Ấy là chưa kể đến món nợ xương máu mà Đoàn Thanh Niên CSHCM đã nhúng vào trong 30 năm nội chiến do đảng chủ động. -/-  (03/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}