{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/tai-sao-van-nghe-sy-bo-ang-chay-lay.html", 
    "tg_dang_tin": "2021-10-01 22:56:00", 
    "tieu_de": "Tại sao văn nghệ sỹ bỏ đảng chạy lấy người?", 
    "noi_dung": "Phạm Trần (Danlambao) - Trong các chế độ độc tài, nhất là độc tài Cộng sản Việt Nam, việc kiểm soát tư tưởng Văn nghệ sỹ là công tác sống còn của Chế độ. Do đó, bằng mọi cách họ đã chống những ai có tư tưởng muốn thoát khỏi kìm kẹp của đảng cầm quyền.  Ở Việt Nam, điều đảng CSVN sợ nhất hiện nay sau 35 đổi mới, là thái độ tẩy chay Chủ nghĩa Mac-Lênin và tư tưởng Cộng sản Hồ Chí Minh. Thứ đến là sợ bị phanh phui những chứng hư, tật xấu của lãnh đạo và bị vạch ra những chủ trương, chính sách lừa bịp nhân dân để bảo vệ quyền lợi cá nhân và lợi ích nhóm.  Đảng sợ cả những lời văn, câu thơ, câu nhạc, hay những câu nói “bóng gió” trong kịch nghệ, điện ảnh có nội dung đề cao dân chủ, tự do và cổ võ nhân quyền, độc lập, vì những tư duy này sẽ gây ảnh hưởng trong nhân dân, nhất là giới trẻ. Vì vậy mà nhà nước đã hô hào chống lại tư tưởng muốn thoát Đảng của một số Nhà văn, tiêu biểu như nhóm Văn đoàn Độc lập do Nhà văn Nguyên Ngọc đứng đầu đã tách khỏi Hội Nhà văn Việt Nam của Đảng, Câu lạc bộ Nhà báo tự do và các Mạng Xã hội.  Lo âu của đảng về tình trạng quay lưng của các Nhà văn đã được Tuyên giáo phản ảnh trong bài viết: \"Gần đây, một số văn nghệ sĩ, trí thức có uy tín, từng công tác, đảm nhiệm những chức vụ quan trọng trong bộ máy lãnh đạo, quản lý văn học, nghệ thuật muốn vận động, thành lập cái gọi là “Văn đoàn độc lập”. Tổ chức này đã mạo danh chấn hưng nền văn học để thực hiện các mưu đồ chính trị đen tối thông qua các hoạt động bất hợp pháp, chống phá Đảng và chế độ ta. Điều này cho thấy rõ biểu hiện “tự diễn biến”, “tự chuyển hóa” của một bộ phận cán bộ, đảng viên trên lĩnh vực văn học, nghệ thuật.”\" (Tuyên giáo, ngày 23/9/2021)  Ngoài ra, đảng còn bị dao động trước làn sóng các Văn nghệ sỹ dùng mạng xã hội làm diễn đàn phổ biến quan điểm đối lập với đảng. Tuyên giáo tố cáo: \"Bên cạnh đó, còn có hiện tượng không ít văn nghệ sĩ tận dụng những lợi thế của những trang mạng cá nhân, các blog, tài khoản zalo, trang mạng xã hội facebook để bình luận những vấn đề thời sự, chính trị của đất nước bằng ngôn ngữ của văn chương, nghệ thuật với cái nhìn một chiều, cực đoan. Trên trang facebook cá nhân, một số văn nghệ sĩ, trí thức cũng đã đăng tải những trạng thái, những bài thơ, đoạn trích văn xuôi, bày tỏ cảm xúc, quan điểm cá nhân trước một số vụ việc trong nước theo hướng phê phán, lên án chính quyền, tạo cớ để các thế lực thù địch có dịp chống phá Đảng và chế độ ta.”  Chống văn nghệ sỹ  Do đó, Tạp chí Tuyên giáo, cơ quan tuyên truyền của đảng phải nhìn nhận nỗi sợ của nhà nước: \"Gần đây, lĩnh vực văn học, nghệ thuật có sự phát triển rất phong phú, đáp ứng yêu cầu, đòi hỏi ngày càng cao của xã hội trong thời kỳ mới song cũng xuất hiện những biểu hiện lệch lạc, sai trái nên bị các thế lực thù địch lôi kéo, lợi dụng. Do đó, cần phải nhận diện những biểu hiện sai trái, lệch lạc trên lĩnh vực văn học, nghệ thuật để có cách thức đấu tranh phù hợp, góp phần bảo về nền tảng tư tưởng của Đảng trên lĩnh vực văn học, nghệ thuật.”  Vậy những “biểu hiện” bị lên án là “lệch lạc, sai trái” đang xẩy ra trên diễn đàn văn hóa là gì?  Sau đây tóm tắt những sự kiện do Tuyên giáo đưa ra:  “Thứ nhất, do ảnh hưởng của mặt trái kinh tế thị trường nên nhiều văn nghệ sĩ đã tuyên truyền lối sống thực dụng, vị kỷ, thích hưởng thụ, coi trọng giá trị vật chất vào đối tượng thanh niên, sinh viên thông qua các hoạt động văn hóa, nghệ thuật giải trí, làm cho cái xấu, cái ác, phi nhân tính có dấu hiệu tăng lên rõ rệt. Môi trường đạo đức và văn hóa lành mạnh bị đe dọa nghiêm trọng dẫn tới không ít thanh niên, sinh viên khủng hoảng tinh thần, mất phương hướng lựa chọn các giá trị, chuẩn mực sống và niềm tin của mình vào những giá trị truyền thống tốt đẹp của dân tộc.\" (Tuyên giáo, ngày 23/9/2021)  Viết như vậy là Tuyên giáo đảng chỉ biết đổ lỗi cho “kinh tế thị trường” để che giấu thất bại trong chủ trương kiểm soát tư tưởng Văn nghệ sỹ. Nhưng đó là thứ kinh tế “theo định hướng Xã hội Chủ nghĩa” của đảng đề ra chứ có phải của chế độ Tư bản áp đặt đâu? Nếu làm sai, cán bộ tha hóa, suy thoái đạo đức, lối sống vì thứ kinh tế do Nhà nước chủ đạo rồi đổ cho “kinh tế thị trường” là lãnh đạo đã gắp lửa bỏ bàn tay những nghệ sỹ lương thiện.  Hơn nữa khi tự tung tự tác lên án Văn nghệ sỹ đã gây ành hưởng xấu cho Thanh niên, sinh viên chì vì họ đã nói và viết lên sự thật đang diễn ra trong xã hội, là đảng chẳng hiểu “cái đầu” của giới trẻ Việt Nam ở Thế kỷ 21 đã nghĩ gì về đảng.  Bằng chứng của tình trạng “nhạt đảng, xa đoàn” của vô số Thanh niên, thiếu nữ đối với tổ chức đoàn Thanh niên Cộng sản Hồ Chí Minh và Chủ nghĩa Mác-Lênin đã được chính Tổng Bí thư đảng Nguyễn Phú Trọng cảnh báo từ mấy năm qua. Bên cạnh đó là tình trạng không quay về nước làm việc sau khi đã tốt nghiệp ở nước ngoài của rất nhiều du sinh, kể cả một số đi du học bằng tiền nhà nước, đã phản ảnh rõ thái độ của họ với chế độ.  Nhưng thay vì nhận trách nhiệm về những sai trái gây phản cảm trong xã hội, Tuyên giáo lại lên án: \"Một số văn nghệ sĩ dễ dàng “chiều” theo thị hiếu của một bộ phận công chúng, tìm cách quảng bá những tác phẩm chống chế độ, xuyên tạc nhằm hạ uy tín lãnh đạo Đảng, Nhà nước, của một số lãnh tụ cách mạng tiền bối; cố tình tôn vinh những kẻ đã và đang chống lại, đi ngược đường lối cách mạng của Đảng, công cuộc đổi mới của đất nước dưới chiêu bài đấu tranh cho “dân chủ”, “nhân quyền”.  Nhưng họ là ai mà đảng sợ đến thế, hay vì bị vạch áo cho người xem lưng mà đảng đã mất mặt, không còn che giấu được những khuyết tật của mình nữa. Vì vậy, đảng đã đứng ngồi không yên khi bị Quốc tế lên án Việt Nam “không có dân chủ” và “vi phạm các quyền con người” đã ghi trong Hiến pháp năm 2013. Bằng chứng như các quyền tự do ngôn luận, ra báo, hội họp, lập hội và biểu tình vẫn tiếp tục bị ngăn cấm, với lý do chưa có luật thi hành. Nhưng ai cũng biết Nhà nước đã tìm mọi lý do để hoãn trình ra Quốc hội.  Ngoài ra, Đảng đã quyết định không cho tư nhân ra báo để độc quyền dư luận, và cấm không cho dân thành lập tổ chức Chính trị đối lập với đảng CSVN. Như vậy là độc tài và độc quyền cai trị, chà đạp lên Hiến pháp chứ làm gì có cái thứ nói hoang như “nhà nước ta là nhà nước pháp quyền, của dân, do dân và vì dân”?  Bởi vì nếu dân thật sự là chủ nhân của đất nước như đảng tuyên truyền thì không chỉ Hội Nhà văn mà các Tổ chức Chính trị và xã hội khác của đảng cũng đã bị dân sổ toẹt từ lâu rồi.  Tại sao bất mãn?  Ngoài việc một số không nhỏ Văn nghệ sỹ đã quay lưng lại đảng bằng những sáng tác của mình, một số người nổi tiếng khác đã thay đổi quan hệ với đảng từ bình đẳng sang lạnh nhạt, bất cần đến đảng nữa, vì đảng chỉ là thứ “kỳ đà cản mũi”.  Do đó, Tuyên giáo đã lên án: ”Một số văn nghệ sĩ bất mãn với chế độ, thậm chí có những người trước đây vốn là những nhà văn cách mạng, đã từng có nhiều đóng góp tích cực cho nền văn học, nghệ thuật nước nhà nhưng bị các thế lực thù địch, phản động, cơ hội chính trị lôi kéo, kích động nên quay sang bôi nhọ, xuyên tạc lịch sử, phủ nhận những thành quả cách mạng của dân tộc.”  Viết ba hoa như vậy là vu khống. Có giỏi thì Tuyên giáo cứ nêu bằng chứng ra cho cả nước biết thế lực nào, cá nhân hay tổ chức nào đã lôi kéo, hay kích động các Văn nghệ sỹ quay lưng chống đảng?  Nên biết, dù ở đâu và trong hoàn cảnh nào, việc mua chuộc các Văn nghệ sỹ không dễ dàng chút nào, ngoại trừ những người thiếu bản lĩnh hay bị ép buộc. Do đó, như trường hợp Việt Nam, khi một Nhà văn đã can đảm viết lên sự thật là họ đã đánh đổi cả lương tâm và danh dự để bảo vệ tác phẩm cho nên khi bảo họ, vì lợi ích nhỏ nhen trước mắt mà cam tâm làm tay sai thì đó là hành động sỉ nhục và vu khống đáng khinh bỉ của Tuyên giáo.  Hãy mở lại vụ án đảng chống nhóm Nhân Văn Giai phẩm ở miền Bắc Việt Nam (1955 – 1958) làm bằng chứng cho tinh thần bất khuất của Văn nghệ sỹ thời đó trước chính sách hà khắc của đảng.  Vì vậy, khi Tuyên giáo tố cáo đã có Văn nghệ sỹ phủ nhận Chủ nghĩa ngọai lai Mác-Lênin và tư tưởng Cộng sản của ông Hồ Chí Minh, cũng như vai trò lãnh đạo của đảng dựa trên mớ chú nghĩa lạc hậu này là những người làm nghề tuyên truyền bảo vệ đảng đã tự đập đầu vào dá vì đã không nhận ra, hay cố tình dối mình, để không biết nhân loại đã phủ nhận Chủ nghĩa Cộng sản.  Nhưng mặt khác, đảng lại thừa nhận giới trí thức Việt Nam đã tẩy chay Chủ nghĩa Cộng sản khi Tuyên giáo cho hay: ”Có một số văn nghệ sĩ lợi dụng tự do ngôn luận, tự do báo chí để xuyên tạc, hạ bệ những giá trị thiêng liêng của dân tộc, phủ nhận quan điểm Mác - Lênin về văn hóa - văn nghệ, phủ nhận vai trò lãnh đạo của Đảng, miêu tả cuộc chiến đấu giải phóng dân tộc của nhân dân ta như một cuộc nội chiến; chỉ đề cao một chiều các lý thuyết bắt nguồn từ thực tiễn văn học, nghệ thuật phương Tây, gây ra sự lệch chuẩn trong sáng tác cũng như nghiên cứu lý luận, phê bình văn nghệ.”  Chuyện đảng CSVN và báo đài nhà nước cảng cổ cãi 20 năm chiến tranh không phải là cuộc nội chiến là để ngụy biện tách đảng khỏi trách nhiệm đã gây ra cuộc nồi da xáo thịt giết hại đồng bào mình từ 1945 đến 1975, dưới hai danh nghĩa ngụy trang “chống Pháp giành độc lập” và “chống Mỹ cứu nước”.  Đối phó  Nhưng càng che đậy, càng ngụy biện để chạy trốn sự thật của lịch sử thì mặt trái lại lòi ra cái yếu của đảng và càng mất uy tín với dân. Tình trạng này đã do Tuyên giáo thú nhận: \"Những biểu hiện sai trái, lệch lạc trên lĩnh vực văn học, nghệ thuật có tác động không nhỏ đến tư tưởng, tình cảm của một bộ phận nhân dân trong thời gian qua, trong đó có giới trẻ. Có không ít người đã hoang mang, hoài nghi về lịch sử của dân tộc cũng như những thành quả cách mạng của nhân dân. Thậm chí có những người có tâm lý bi quan, chán nản, mất niềm tin vào những giá trị chân - thiện - mỹ. Vì vậy, cần phải có những cách thức phù hợp để đấu tranh với những biểu hiện sai trái, lệch lạc đó nhằm bảo vệ giá trị đích thực của văn học, nghệ thuật đúng như lời Chủ tịch Hồ Chí Minh luôn căn dặn: Văn hóa nghệ thuật cũng là một mặt trận, anh chị em là chiến sĩ trên mặt trận ấy.”  Vậy đảng tính làm gì để chống lại cơn bão thay đổi của Văn nghệ sỹ?  Tuyên giáo trả lời:  -“Tiếp tục đẩy mạnh tuyên truyền chủ trương, chính sách đúng đắn của Đảng và Nhà nước đối với những người làm việc trên lĩnh vực văn học, nghệ thuật.  -“Nâng cao vai trò lãnh đạo của Đảng, hiệu quả quản lý của Nhà nước trong lĩnh vực văn học, nghệ thuật. Sự lãnh đạo của Đảng, quản lý của Nhà nước là điều kiện tiên quyết đảm bảo hoạt động văn học, nghệ thuật đi đúng hướng.  -“Các cơ quan quản lý như Bộ Văn hóa - Thể thao - Du lịch hay Sở Văn hóa - Thể thao - Du lịch các tỉnh, các hội, chi hội cần tăng cường quản lý hoạt động sáng tác, biểu diễn, xuất bản một cách chặt chẽ, tránh tình trạng buông lỏng quản lý để các hội viên tự do thái quá, có quy định, chế tài cụ thể để gắn các văn nghệ sĩ với trách nhiệm xã hội.  -“Cần sớm hoàn thiện và ban hành bộ Quy tắc ứng xử của văn nghệ sĩ trên không gian mạng để kiểm tra, giám sát hoạt động của các văn nghệ sĩ trên mạng xã hội.  -“Đầu tư các phương tiện kỹ thuật hiện đại đã rà quét, phát hiện và xử lý những thông tin xấu độc trong lĩnh vực văn học, nghệ thuật trên mạng xã hội.  Cuối cùng, đảng đòi: ”Phát huy vai trò, trách nhiệm của các văn nghệ sĩ trong việc đấu tranh chống lại những biểu hiện sai trái, lệch lạc trong lĩnh vực văn học, nghệ thuật… các văn nghệ sĩ cần phải tích cực tuyên truyền, định hướng cho độc giả, khán giả những thông tin có nội dung đúng đắn, tích cực; tránh lợi dung uy tín của bản thân để lôi kéo độc giả, khán giả vào những hoạt động sai trái, vi phạm pháp luật.”  Lập luận của Tuyên giáo đã phản ảnh quan điểm của ông Nguyễn Phú Trọng, Tổng Bí thư đảng khi ông đòi mỗi tác phẩm của Văn nghệ sỹ phải: ”Khơi dậy ở mỗi con người lòng tự hào dân tộc; lòng yêu nước, yêu chủ nghĩa xã hội, niềm tin vào lý tưởng và đường lối của Đảng.” (Diễn văn ngày 9/01/2016 tại Đại hội đại biểu toàn quốc Liên hiệp các Hội Văn học Nghệ thuật Việt Nam khóa IX, nhiệm kỳ 2016-2021.)  Tát nước theo mưa  Phù họa với Tuyên giáo để răn đe Văn nghệ sỹ còn có báo Quân đội Nhân dân của Bộ Quốc phòng CSVN. Báo này viết: ”Văn học, nghệ thuật không thể đứng ngoài chính trị, không thể tách khỏi sự lãnh đạo của giai cấp cầm quyền.  Đó là quy luật. Ấy vậy mà, một số người, nhóm người vẫn cố tình đi ngược lại quy luật khách quan đó.” (QĐND, ngày 20/09/2021)  Dưới con mắt cú vọ của báo Quân đội, một trong hai lực lượng, ngoài Công an, có nhiệm vụ bảo vệ đảng cầm quyền bằng mọi giá thì: \"Thời gian qua, một số người biến chất hoạt động trên lĩnh vực văn học, nghệ thuật nước nhà được sự hà hơi, tiếp sức, kích động của các thế lực bên ngoài đã lớn tiếng kêu gọi và đòi văn học, nghệ thuật không phụ thuộc vào sự lãnh đạo của Đảng, đứng ngoài chế độ chính trị hiện hành (cho dù chính chế độ này đã mang lại cho họ những giá trị đích thực và họ đã, đang được hưởng). Vì thế, họ ra sức truyền bá các tác phẩm văn học, hội họa, những chương trình ca nhạc, phim ảnh có nội dung chống chế độ xã hội chủ nghĩa (XHCN), phủ nhận thành quả của cách mạng, phủ nhận Chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh. Họ đề cao, cổ súy một số tác phẩm của những văn nghệ sĩ cực đoan, quá khích. Thậm chí, họ còn cho rằng, những tác phẩm này đã tạo nên \"luồng gió mới\" trong lĩnh vực báo chí, văn học, nghệ thuật nước ta và đã \"tiên phong\" thoát ra khỏi sự lãnh đạo của Đảng, thể hiện đúng tinh thần \"văn nghệ mở\".  Báo này còn bênh vực những “nhà văn của đảng” khi lên án: ”Bên cạnh đó, một số kẻ đã cố tình bôi nhọ, đả kích các nhân vật, các nhà phê bình văn học có quan điểm chính thống; xuyên tạc cho rằng họ là những \"bồi bút” cho Đảng, \"con rối\" trên diễn đàn văn chương... Điển hình trong đó có nhóm tự xưng “Ban vận động Văn đoàn Việt Nam độc lập”, phiến diện cho rằng: Văn học, nghệ thuật do Đảng lãnh đạo là thứ văn học, nghệ thuật minh họa nghị quyết, tô hồng thực tế theo chỉ đạo của Đảng. Thật đáng buồn hơn, khi có nhà văn, nhà thơ trưởng thành trong nền văn chương cách mạng dưới sự lãnh đạo của Đảng, nhưng đã “mắc bệnh nặng” nên “mờ mắt”, phủ nhận chính những đứa con tinh thần của mình khi \"loạn ngôn\" cho rằng: Các tác phẩm văn học viết trong chiến tranh là những kiểu viết minh họa đầy chất “đặt hàng” của Đảng mà không phải viết do cảm xúc, do tình người của nhà văn. Do đó, những tác phẩm đó không có giá trị và phải có nhận thức mới để thoát khỏi sự can dự của Đảng (!)”  Như vậy rõ ràng đã có những xung đột về quan niệm sáng tác của các Văn nghệ sỹ yêu chuộng tự do chống lại chủ trương kiểm soát, viết theo chỉ thị, hát theo viết sẵn của Tuyên giáo và của Tổng cực Chính trị quân đội. Hai lối đi này sẽ không bao giờ gặp nhau, dù đảng có quanh co, lèo lái thế nào cũng khó mà giữ chân được các Văn nghệ sỹ cấp tiến không bỏ đảng chạy lấy người.  Những nhân chứng nạn nhân của Chế độ như các Nhà văn Dương Thu Hương, Phạm Thị Hoài, Nghệ sỹ Song Chi, Vũ Thư Hiên và cố Nhà báo Bùi Tín, cố Nhạc sỹ Tô Hải là bằng chứng đảng không chối cãi được. -/-  (09/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}