{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khi-tuyen-giao-dieu-hanh-ca-y-te-va-kinh-te/", 
    "tg_dang_tin": "2022-03-23 00:00:00", 
    "tieu_de": "Khi tuyên giáo điều hành cả y tế và kinh tế", 
    "noi_dung": "Ông Nguyễn Phú Trọng luôn nhấn mạnh vai trò “then chốt của then chốt” trong công tác nhân sự. Ông ta luôn rao giảng phải kiếm được nhân sự đủ đức và tài, không “thấy đỏ mà tưởng chín.” Ông ta tự hào khoe thành tích “đốt lò” của mình đã cho vào lò bao nhiêu “củi to, củi vừa, củi nhỏ.” Thế nhưng, không khó nhận ra những nhân sự mà ông ta sắp đặt vào các vị trí chủ chốt trong những nhiệm kỳ qua toàn kẻ “đội trên, đạp dưới,” bợ đỡ nịnh hót thì giỏi nhưng không hề cho chuyên môn, khả năng quản trị lẫn lãnh đạo. Những lựa chọn của ông Trọng cho các vị trí nhân sự quan trọng còn tệ hại, gian manh, tàn bạo, vô lương hơn kẻ trước. Thực tế cho thấy ông Tổng Lú rất ưa thích sử dụng đám cán bộ tuyên giáo để điều hành các lĩnh vực cần chuyên gia chuyên ngành khoa học như y tế và kinh tế. Cụ thể là Bộ Trưởng Y Tế Nguyễn Thanh Long xuất thân từ phó Ban Tuyên Giáo Trung Ương và Bộ Trưởng Công thương Nguyễn Hồng Diên cũng từng đi qua vị trí này. Với trường hợp Nguyễn Thanh Long, tuy rằng có học qua trường y Thái Bình và có bằng tiến sĩ nhưng kinh nghiệm công tác của ông ta chủ yếu là tuyên giáo, ông ta không có năng lực lẫn kinh nghiệm trong ngành y. Những phát biểu của ông Long về Covid-19 khi còn là thứ trưởng Bộ Y Tế thể hiện rõ kiến thức yếu kém và sai lệch hoặc cố tình tuyên truyền theo ý chí chính trị. Trong một cuộc họp báo vào tháng Hai, 2020 ông Long phát biểu rằng không cần đeo khẩu trang vì virus cúm Tàu không dễ lây. Sau đại hội 12, Long được ông Trọng đưa lên làm bộ trưởng, thay thế Nguyễn Thị Kim Tiến là người đã có quá nhiều tai tiếng tham nhũng và sai phạm tày đình. Khi đã là “tư lệnh ngành,” ông ta cũng không hề đề xuất được các kế hoạch và phương án chuẩn bị cần thiết và kịp thời cho ngành y tế trong suốt 2 năm. Đến khi dịch bùng phát, ngành y tế hoàn toàn không có đủ nhân lực, vật lực, không có vaccine, không có thuốc điều trị, không có đồ bảo hộ… Cả hệ thống chính trị chỉ tập trung đi ngoáy mũi xét nghiệm lấy tiền, quây bắt FO, F1, F2 dồn vào các khu tập trung. Kết quả của chính sách đó đã gây ra thảm họa, tổn thất về nhân mạng, xã hội và kinh tế là vô cùng to lớn. Điều này đã được xác nhận bởi chính ông Bí Thư Thành Ủy HCM Nguyễn Văn Nên sau đó. Đại án Việt Á phơi bày cho thấy những liên minh ma quỉ táng tận lương tâm gồm toàn tướng lĩnh quân đội, Bộ Khoa Học và Công Nghệ, giám đốc CDC của 61 tỉnh thành, quan chức Bộ Y Tế… hàng loạt bị xộ khám. Long phát biểu “Những vi phạm, sai sót xảy ra vừa qua rất nghiêm trọng nhưng không là hình ảnh đại diện của ngành.” Cho tới giờ, Long vẫn vững như bàn thạch. Mới đây, thủ tướng chính phủ đã liên tục 3 lần hối thúc việc thực hiện Nghị Quyết 14 ngày 5/2/2022 về việc mua 21,9 triệu liều vaccine Pfizer cho trẻ từ 5 tuổi tới dưới 12 tuổi và yêu cầu kiểm điểm, làm rõ trách nhiệm và xử lý các tổ chức, cá nhân để chậm trễ việc thực hiện Nghị Quyết 14. Long trả lời do đang chờ CDC Hoa Kỳ tài trợ bao nhiêu liều vaccine rồi mới tính toán để mua cho đủ. Mặc dù, chính phủ sẵn nguồn tiền, đồng ý việc lựa chọn nhà thầu theo qui định đặc biệt theo điều 26 của Luật Đấu Thầu do tính chất cấp bách của dịch bệnh. Rõ ràng, hai việc đi xin tài trợ và đi mua vaccine không liên quan gì tới nhau. Trong khi, nhu cầu tiêm phòng cho trẻ dưới 12 tuổi là cấp bách. Tỷ lệ tử vong ở trẻ nhỏ đang tăng lên vì không được tiêm vaccine. Không có vaccine cũng khiến cho việc khôi phục hoạt động dạy học bình thường của tất cả các cấp học vô cùng khó khăn vì tỷ lệ học sinh bị nhiễm Covid tăng nhanh. Sự chậm trễ của Bộ Y Tế đang khiến hàng triệu học sinh và thày cô gặp rủi ro lớn tới sức khỏe và tính mạng cũng như ảnh hưởng tiêu cực cho xã hội trong việc khôi phục các hoạt động bình thường. Xem ra, “dân có cần, quan không vội,” Long bộ trưởng còn chẳng coi sự thúc giục của chính phủ ra gì. Long cứ nhơn nhơn. Thế mới thấy, ông Long vừa dốt nát, vừa coi nhẹ sinh mạng người dân. Long không có đủ kiến thức chuyên môn, lẫn năng lực quản lý. Thế nhưng, Long lại rất được ông Tổng Lú cất nhắc và bảo vệ. Là bộ trưởng có trách nhiệm chăm sóc sức khỏe toàn dân nhẽ ra Long phải đóng vai trò tham mưu chính phủ về mặt chuyên môn và có chiến lược, kế hoạch triển khai hiệu quả cho ngành y tế ngay từ sớm và kịp thời. Nhưng khốn thay, Long chỉ quen thói tuyên giáo nói láo, thủ đoạn chính trị không ai bằng nhưng kém cỏi về năng lực chuyên môn lẫn quản lý, vừa không có tầm nhìn, “gió chiều nào theo chiều đó,” hà lạm vô cùng tận. Hậu quả thật thảm khốc, hàng vạn người chết vì không được cứu chữa, không được chăm sóc. Nền kinh tế kiệt quệ, dân sinh khốn cùng không biết bao giờ mới khôi phục được. Đối với trường hợp Nguyễn Hồng Diên thì có thể nói là một lựa chọn nhân sự không thể tệ hơn. Diên hoàn toàn không có chút kiến thức nào về kinh tế, là một cán bộ đoàn đội, đi lên từ phong trào ở Thái Bình. Thời gian ở đất Thái Bình, Diên cấu kết chặt chẽ với đám cô hồn các đảng, ma cô bảo kê từ nhà xác cho tới thâu tóm hết bất động sản ở xứ Thái Bình. Đường Nhuệ đi nhậu với Diên như cơm bữa. Tiền của bọn xã hội đen cúng cho Diên, Diên khéo lấy lòng quan anh từ Trần Cẩm Tú cho đến Phạm Minh Chính. Diên lên chức vù vù. Trước đại hội 12, Diên về Hà Nội ngồi ghế phó Ban Tuyên Giáo Trung Ương đợi xếp ghế. Diên có câu nói bưng bô nổi tiếng làm nức lòng Tổng Tịch “Đặc biệt là người đứng đầu, đồng chí Tổng bí thư, Chủ tịch nước. Có thể nói trường hợp đặc biệt này là hạnh phúc của đảng, dân tộc. Đồng chí là trung tâm đoàn kết của Ban chấp hành TƯ để lãnh đạo tập thể Bộ Chính trị, Ban Bí thư và quyết định nhiều vấn đề chỉ đạo điều hành của đất nước nên chúng ta đã gặt hái được những thành quả như vậy… bla bla”. Tổng ưng Diên, xếp Diên vào ghế bộ trưởng công thương là vị trí béo bở nhất nội các. Bộ Công Thương là siêu bộ quản lý nền công thương nghiệp quốc gia, vậy mà Diên không có một mẩu kiến thức nào về kinh tế. Thật là một thảm họa. Trước Diên, Trần Tuấn Anh tuy chẳng tài cán gì, dẫu vậy cũng vẫn được đào tạo bài bản, hiểu biết ít nhiều các hệ thống thương mại quốc tế, luật lệ, khái niệm về kinh tế cũng nắm được, không đến nỗi phát biểu nhăng cuội. Còn tới Diên thì nếu không có văn bản từ trước, Diên thực sự không biết mô tê răng rứa. Diên về Bộ Công Thương được mấy tháng mà xem ra đã rối như canh hẹ. Lọc Dầu Nghi Sơn làm mình làm mẩy đóng cửa vì hết tiền trả cho đối tác liên doanh. Cả nước nháo nhào thiếu xăng dầu. Đặc biệt các tỉnh phía miền Nam tình hình thiếu hụt nghiêm trọng. Ngoài lý do Nghi Sơn dừng hoạt động còn bởi lý do các đầu mối xăng dầu lậu ở các tỉnh Đông Nam Bộ và Tây Nam Bộ lâu nay chiếm một thị phần khá lớn đang tê liệt vì bị Bộ Công An đánh phá mạnh. Diên không nắm được tình hình thực tế, khẳng định không có tình trạng thiếu xăng dầu. Diên cho rằng cửa hàng đầu mối găm hàng, xua quân đi kiểm tra đo đếm kiểm tra, đe nẹt đám doanh nghiệp đại lý xăng dầu như tội phạm, không ít người bất bình, chán nản. Trả lời chất vất trước Quốc Hội, Diên quanh co tít mù, buột miệng nói ra “bí mật quốc gia” bấy lâu nay Việt Nam không hề có dự trữ quốc gia gì sất. Tất cả việc dự trữ, phân phối xăng dầu đều trong tay doanh nghiệp đầu mối và thương lái. Việt Nam không có kho dự trữ xăng dầu quốc gia, lượng xăng dầu trong bồn của các doanh nghiệp chỉ đảm bảo nguồn cung cấp 5 -7 ngày cho nhu cầu nội địa. Thật quá sốc. Thế mới biết cái nền kinh tế định hướng XHCN là do mấy doanh nghiệp cá mập sân sau của các “bố già Đỏ” thao túng. An ninh năng lượng quốc gia nằm trong tay một nhúm doanh nghiệp làm ăn kiểu mafia, buôn gian bán lận, tham lam, trục lợi ngắn hạn thì tương lai nền kinh tế hoàn toàn vô vọng. Dân tình còn sốc hơn khi biết Việt Nam xuất khẩu dầu thô giá rẻ và nhập khẩu dầu thô giá đắt gấp nhiều lần để cho Nghi Sơn lọc. Nghi Sơn lọc dầu ở Việt Nam nhưng vẫn tính giá theo giá thế giới và cộng thêm đủ các loại thuế suất. Nghi Sơn đóng cửa vì… hết tiền trả cho đối tác liên doanh theo các thỏa thuận đầu tư ban đầu. Đối tác nắm cổ phần quyết định nên Việt Nam chẳng có quyền hành gì. Bỏ ra hàng tỷ Mỹ Kim từ nguồn ngân sách cũng như dành hàng loạt các ưu đãi ở mức không tưởng cho các nhà đầu tư nước ngoài để rồi chỉ biết trơ mắt ếch ra nhìn nhà máy đóng cửa, mà nếu không đóng cửa thì càng làm càng lỗ, càng làm càng không có tiền trả cho đối tác. Quả đúng là đỉnh cao trí tuệ của xứ Đông Lào mới có thể làm được điều này! Điều tương tự cũng đang xảy ra với các liên doanh nhiệt điện của EVN khi tình trạng thiếu than trầm trọng lan rộng và Việt Nam đang phải nhập than của Trung Quốc, Úc với giá cao hơn nhiều than nội địa để vận hành các nhà máy theo công nghệ cũ. Than Việt Nam có lượng sỉ cao và TKV không đủ công nghệ tuyển và luyện than để nâng cao chất lượng than nội địa, cung cấp cho các nhà máy nhiệt điện. Nghịch cảnh nằm trên núi than nhưng không có than để sản xuất điện đã được cảnh báo trước nhưng quan chức EVN và Bộ Công Thương làm ngơ. Các nhà máy nhiệt điện công nghệ cũ của Trung Quốc cũng tiêu tốn nhiều nhiên liệu và gây ô nhiễm hơn, quá trình vận hành không ổn định và liên tục phải sửa chữa khiến giá thành điện than cao ngất ngưởng, góp phần đắc lực vào công cuộc bần cùng hóa người lao động. Thôi thì câu chuyện về nhà máy Lọc Dầu Nghi Sơn hay điện than của EVN, Bộ Công Thương, KTV… với những “di sản Nợ Nần” hàng trăm ngàn tỷ cho quốc gia có nguyên nhân từ các đời nguyên thủ của xứ Đông Lào. Nó không phải do Nguyễn Hồng Diên. Chỉ có điều nhìn cách mà Diên trả lời Quốc Hội, xử lý việc thiếu hụt xăng dầu trong thời gian qua bằng việc ban hành những chỉ đạo hành chính mang tính áp đặt, phát biểu chung chung, trong khi không có một giải pháp khả thi để giải quyết vấn đề cho thấy khả năng và nhận thức của Diên là đúng “hình mẫu” tiêu biểu của quan chức cộng sản. Đó là sự vô năng, bất tài và chỉ nói như những con vẹt! Với hai ví dụ điển hình trong công tác cán bộ của ông Tổng Lú khi xử dụng các cán bộ tuyên giáo đi điều hành các bộ ngành chuyên môn về y tế và kinh tế nó thực sự là những thảm họa. Đám cán bộ dốt nát, bất tài vô lương này sẽ là những nhân tố phá hoại và tàn phá đất nước lớn hơn bất cứ dịch bệnh hay thiên tai nào. Trước những diễn biến chính trị, kinh tế toàn cầu tiêu cực và khó lường, hệ thống “ăn không từ môt thứ gì của dân” vẫn nhung nhúc sinh sôi dưới sự cai trị hà khắc của đảng CSVN sẽ sớm đưa quốc gia này tới vực thẳm của đói nghèo, hỗn loạn. Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}