{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/ba-inh-vat-va-ve-moi-lo-lam-phat-tang.html", 
    "tg_dang_tin": "2021-04-06 13:14:00", 
    "tieu_de": "Ba Đình “vật vã” về mối lo lạm phát tăng cao", 
    "noi_dung": "Trần nguyên Thao (Danlambao) - Một cuộc tranh luận giữa dân chúng và nhà cầm quyền Việt Nam đang diễn ra, chưa có hồi kết về lạm phát quay trở lại, khiến Ba Đình phải “vật vã” đối phó; nội bộ “cắn cấu” đổ lỗi cho nhau. Ba Đình thì lấp liếm một cách yếu ớt là lạm phát được kiểm soát dưới 4%. Nhưng, từ giới chuyên ngành đến dân chúng bằng vào những dấu chứng lưu hành tiền tệ, thị trường chứng khoán chao nghiêng, giá cả thị trường, lãi xuất, vốn đầu tư giảm... Dân chúng công khai tỏ bầy bất mãn, gởi thư chất vấn từ Quốc Hội đến Ngân Hàng Nhà Nước (NHNN) về các bằng chứng lạm phát cao đang quay lại. Để ngăn chặn cơn giận dữ từ phía dân lan rộng, gây nguy hiểm cho thể chế, CSVN gia tăng trấn áp, bắt bớ bỏ tù hàng trăm người chỉ vì dám lên tiếng phanh phui trò lừa phỉnh, ma mỵ và những yếu kém của chế độ.  Tuần Lễ (15 - 19/3), VN-Index [1] chao nghiêng liên tục thì nhà đầu tư cá nhân trong nước bị đội ngũ “môi giới” dẫn dắt; rút tiền ra khỏi Ngân Hàng Thương Mại (NHTM) vì lãi suất gởi tiết kiệm giảm sâu, để chuyển sang cổ phiếu. Đúng lúc cao trào cá nhân Việt Nam nhảy vào mua chứng khoán, thì lãi suất trái phiếu ở Mỹ tăng cao, Khối ngoại mở chiến dịch liên tục bán được giá hời ở Việt Nam để chuyển tiền sang thị trường Mỹ. Tại sàn giao dịch HOSE, khối ngoại bán ròng vượt 3.500 tỷ đồng (6,44 triệu đơn vị). Nhóm ngân hàng và bất động sản chịu áp lực xả mạnh nhất suốt thời điểm diễn ra biến cố này.  Tổng cộng cả ba sàn giao dịch, HOSE (Saigon), HNX và UPCoM (Hanoi), sau 23 phiên khối ngoại bán ròng liên tục, đến đỉnh điểm vào tháng 3/2021, họ bán được 10.800 tỷ đồng. Đến hôm 25/03 khối ngoại trở lại mua gần 300 tỷ đồng. Thời gian dài khối ngoại bán tháo này đã đưa tỷ lệ sở hữu cổ phiếu của họ ở Việt Nam giảm xuống mức thấp nhất trong vòng 3 năm [2]  Từ ngày 12/03, xăng E5RON 92 đã có giá mới là 17,722 đồng mỗi lít. Trong vòng trên 4 tháng (11/2020), xăng loại này đã tăng giá 7 lần, tổng cộng khoảng 3,837 đồng mỗi lít, tỷ lệ tăng gần 22%.    Giá vàng trong nước cao hơn giá vàng thế giới trung bình từ 5,5 triệu, có lúc đến gần 8 triệu mỗi lượng vàng lá. Tạp chí Tài Chính (Mar 2021) cho biết, Giá vàng trong nước biến động ngược chiều với giá vàng thế giới, 2 tháng đầu năm tăng 25,08% so với cùng kỳ năm trước.  Hôm Chúa Nhật đầu tháng 03/2021, Hội Nghiên Cứu Thị Trường Liên Ngân Hàng Việt Nam (Vietnam Interbank Market Research Association, VIRA) đã dự báo “lạm phát sẽ tiếp tục tăng mạnh, trong khi lãi suất liên ngân hàng sẽ lên mặt bằng cao hơn từ Quý Hai năm nay. Trong năm nay Kho bạc Nhà nước lên kế hoạch huy động quy mô kỷ lục so với nhiều năm qua, lên tới 350.000 tỷ đồng.\" [3]  VietnamBiz.vn (20/03) trích thuật Tiến Sỹ Phạm Thế Anh - Kinh tế trưởng, Viện Nghiên cứu Kinh tế và Chính sách (VEPR) cho rằng, nhìn tổng thể sau xu hướng giảm của năm 2020, lạm phát đang có xu hướng tăng trở lại và dữ liệu từ tháng 4/ 2021 sẽ xác định xu thế này.  Cũng vào thời gian này, Bộ Lao động – Thương binh và Xã hội đang dự thảo Nghị định điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng để theo kịp thời giá. Theo đó, từ ngày 1/1/2022, điều chỉnh tăng thêm 15% trên mức lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng của tháng 12/2021 đối với 8 đối tượng. [4] Khi tăng 15% lương hưu theo đề nghị này, ngân sách nhà nước năm tới trở đi sẽ phải tăng thêm mỗi năm 215, 271 tỷ nữa.  Tám (8) tháng đầu năm 2020, NHNN đã bơm vào thị trường xấp xỉ hơn 278 nghìn tỷ đồng, [5] một con số khổng lồ để mua vào 23.175 tỷ Mỹ kim. NHNN bơm vào thị trường lượng tiền quá lớn cũng là lý do đe dọa lạm phát cao quay trở lại. (Doanh Nhân Saigon online, 10/09/2020).  Cho đến cuối tháng 03/2021, các NHTM giữ một số tiền lớn, nhưng vẫn hạn chế cho vay vốn ra nền kinh tế vì sợ nợ xấu tăng cao hơn nữa, khiến dòng tiền này chưa thể chạy vào các hoạt động sản xuất kinh doanh như mong muốn.    Ôn lại dòng sự kiện, năm 2006 lạm phát mới ở mức 6,6%. Nhưng vào năm 2007, NHNN bơm vào thị trường 145 ngàn tỷ đồng để mua 9 tỷ Mỹ Kim, một số tiền rất lớn vào thời đó, khiến cho lạm phát năm 2008 vọt lên 19,89%, tiếp nối mức kỷ lục 12,63% của năm 2007.  Nhận ra nhiều dấu hiệu lạm phát đang quay lại, cư dân Thành phố Đà Nẵng trong tư cách cử tri đã gởi thư chất vấn Quốc Hội đương nhiệm, yêu cầu giải quyết mối âu lo về hiện tượng “rất nhiều tiền mới lưu hành trong thị trường tiêu dùng”, dẫn đến nguy cơ đồng tiền mất giá lớn và khả năng lạm phát cao. [6] Cử tri cũng yêu cầu NHNN quan tâm xem xét vấn nạn này.  Trước khi sự việc đến tay Quốc Hội, NHNN khẳng định đã điều hành chính sách tiền tệ linh hoạt, thận trọng để ổn định giá trị đồng tiền. Trong tương lai, NHNN sẽ phối hợp chặt chẽ với các chính sách vỹ mô khác để kiểm soát lạm phát bình quân khoảng 4% theo mục tiêu Quốc hội đề ra.  Phía dân chúng và chuyên gia lại cho rằng, lạm phát thật tại Việt Nam đang gia tăng, không chỉ ở mức 4% như số liệu chính thức. Lạm phát tăng không bình thường bắt nguồn từ năm 2017 Chính Phủ đã in và bơm vào thị trường mỗi năm một số lượng tiền mới rất lớn để “mua” lấy tăng trưởng GDP cao hơn giá trị đích thực của nền Kinh Tế. Sự kiện nhiều tổ chức in tiền giả hoạt động liên tỉnh vẫn đang diễn ra tại Việt nam cũng góp phần làm gia tăng lạm phát và nhiều vấn nạn khác trong Kinh Tế, tài Chánh sẽ lộ dần.  Năm 2019, tăng trưởng GDP của Việt nam được công bố 6.8%, trong đó đã cộng thêm 30% từ thống kê ước lượng nói là kinh tế chui gồm các nghề không khai báo hay kinh tế gia đình. Ngay cả lợi tức đầu người nói là 2750 Mỹ Kim, cũng là những con số không thể kiểm chứng.  Theo tin rò rỉ từ nội bộ Ba Đình, Số liệu thống kê “màu hồng” do in tiền mà có đã khiến cho Tổng Cục Trưởng Thống Kê, Tiến Sỹ Nguyễn Bích Lâm trở thành nạn nhân, và bị thất sủng. “Thành tích” tăng trưởng kinh tế 5 năm của Nội Các Thủ Tướng Nguyễn Xuân Phúc được giới chuyên ngành coi là “cán búa” để lại cho Nội Các kế nhiệm. Sự kiện này đưa đến xào xáo nhau trong hàng ngũ cán bộ cấp cao tại Ba Đình.  Đầu tư công thấp kém hay các doanh nghiệp tập đoàn quốc doanh đầu tư “có tính chất đầu cơ” cũng là một trong những lý do đóng góp cho lạm phát gia tăng:  Tạp Chí Tài Chánh công bố số liệu đầu tư 2 tháng đầu năm 2021 nói là, vốn đầu tư thực hiện từ nguồn ngân sách Nhà nước tháng 02/2021 ước tính đạt 17,7 nghìn tỷ đồng, giảm 3,1% so với cùng kỳ năm trước.  Tổng nguồn vốn đầu tư nước ngoài vào Việt Nam tính đến 20/02/2021 đạt 5,46 tỷ Mỹ kim, giảm 15,6% so với cùng kỳ năm 2020. Trong đó, có 126 dự án được cấp phép mới với số vốn đăng ký đạt 3,31 tỷ Mỹ kim, giảm 74,8% về số dự án và giảm 33,9% về số vốn đăng ký so với cùng kỳ năm trước.    Vốn đầu tư trực tiếp nước ngoài thực hiện 2 tháng ước tính đạt 2,5 tỷ Mỹ kim, tăng 2% so với cùng kỳ năm trước. Đầu tư của Việt Nam ra nước ngoài trong 2 tháng có 5 dự án được cấp mới giấy chứng nhận đầu tư với tổng vốn của phía Việt Nam là 21,6 triệu Mỹ kim; giảm 28,6% so với cùng kỳ năm trước.  Ngoài ra, nhiều chuyên gia kinh tế còn lo ngại việc bơm lượng tiền khổng lồ ra thị trường nếu không đi vào nền kinh tế, mà quanh quẩn trong “miệng hầm” khu vực doanh nghiệp nhà nước ồ ạt vơ vốn trở lại thì chắc chắn sẽ đẩy lạm phát cao hơn.  Lãi suất Trái Phiếu Doanh Nghiệp hiện ở mức 10-12% mỗi năm, trong khi gởi tiết kiệm ở NHTM chỉ trên dưới 6.5% một năm.  Trong trường hợp, như dự đoán, lãi suất tiết kiệm ở NHTM sẽ tăng thì dòng tiền ở TTCK sẽ giảm, trong khi vốn thuộc khối ngoại nếu tiếp tục bán như thời gian gần đây thì TTCK Việt Nam sẽ suy giảm nghiêm trọng như từng diễn ra trong các năm 2007, 2008 khi đó lạm phát tại Việt nam lần lượt ở mức 12.63% và 19.89%  NHNN không thể “ém nhẹm” việc bơm nhiều tiền vào thị trường để mua ngoại tệ. Tỷ giá Mỹ Kim chợ đen ngày 24/03 đã lên 24.020 đồng trên 1 Mỹ kim. Các dịch vụ y tế tăng trung bình 10%, dược phẩm nội, ngoại có loại tăng đến 100% như B1, vitamin C hoặc có thành phần vitamin C, nhóm kháng sinh tăng ít cũng 20%, vàng tăng 25%, xăng tăng 22%. Khi xăng dầu lên giá sẽ đẩy giá vận chuyển, giá điện và thành phẩm công nghệ, kể cả nhu yếu phẩm cũng sẽ lên theo trong những tháng trước mặt.  Các dấu hiệu rõ ràng sẽ đẩy lạm phát vào vòng xoáy ngay sau thời gian Nội các Phạm minh Chính bắt tay vào việc.  25 Mar 2021  Tham khảo:  [1] https://vietnambiz.vn/von-ngoai-chua-ngung-rut-khoi-thi-truong-chung-khoan-viet-nam-20210322092347878.htm  [2] https://cafef.vn/ban-rong-ra-ty-le-so-huu-cua-khoi-ngoai-voi-co-phieu-viet-nam-giam-xuong-muc-thap-nhat-trong-vong-3-nam-20210324163200523.chn  [3] https://nhipsongdoanhnghiep.cuocsongantoan.vn/tai-chinh/lam-phat-dang-dao-chieu-hoan-toan-lai-suat-se-tang-tro-lai-3560513.html  [4] https://vietnambiz.vn/de-xuat-tang-luong-huu-tro-cap-tu-1-1-2022-20210320071519143.htm  [5] https://doanhnhansaigon.vn/ngan-hang/bom-tien-mua-ngoai-te-lam-phat-bong-bong-tai-san-quay-lai-1100526.html  [6] https://soha.vn/ngan-hang-nha-nuoc-noi-gi-truoc-phan-anh-xuat-hien-rat-nhieu-tien-20210315203842388.htm  Trần nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}