{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/nhung-tran-chien-vo-cung-khoc-liet.html", 
    "tg_dang_tin": "2020-07-14 22:17:00", 
    "tieu_de": "Những trận chiến vô cùng khốc liệt trước thềm đại hội đảng",
    "noi_dung": "Thảo Ngọc (Danlambao) - “Đến hẹn lại lên”. Cứ 5 năm một lần, trước mỗi mùa đại hội, những trận chiến diễn ra hết sức khốc liệt, tàn nhẫn, một mất một còn. Để thực hiện việc loại đối thủ ra khỏi cuộc chơi, người ta không từ một thủ đoạn nào. Thậm chí việc “đoạt ghế” thường đi với “đoạt mạng”.\n\n\nTại Sài Gòn: Năm 2018 và 2019, hàng loạt cán bộ là đàn em của Lê Thanh Hải đã bị kỷ luật. Nào là Nguyễn Hữu Tín, Nguyễn Thành Tài, Nguyễn Văn Đua, Vũ Hùng Việt, Nguyễn Thị Hồng v.v... Hầu hết những nhân vật này bị kỷ luật sau khi đã nghỉ hưu.\n\n\nThế nhưng, hai nhân vật “cộm cán” nhất về sai phạm đất đai là Tất Thành Cang (cựu phó bí thư thường trực Thành Ủy ở Sài Gòn) và Lê Thanh Hải (cựu bí thư Thành Ủy), cho đến nay vẫn “bình an vô sự.”\n\n\nMới đây nhất, hai đàn em của Lê Thanh Hải là Trần Vĩnh Tuyến, Phó Chủ tịch thành Hồ và Trần Trọng Tuấn, phó chánh Văn Phòng Thành Ủy, bị bắt khi còn đương chức. Được biết Trần Vĩnh Tuyến bị bắt ngay khi còn tham dự cuộc họp.\n\n\nTại Hà Nội: Tháng 1 năm 2020, Bộ Công an sờ gáy 3 bị can: Phạm Văn Hiệp, Nguyễn Bảo Trung, Mai Tiến Dũng, là những đàn em của Vũ Quang Huy, Giám đốc Công ty Nhật Cường. Riêng Vũ Quang Huy đã kịp thời trốn thoát trước khi có lệnh khởi tố.\n\n\nDư luận đều cho rằng Nhật Cường là “sân sau” của Chủ tịch Hà Nội Nguyễn Đức Chung. Vậy, việc ông chủ Nhật Cường bỏ trốn không phải ngẫu nhiên, mà phải có bàn tay trong để tiếp tay cho Vũ Quang Huy bỏ trốn.\n\n\nKhi nói đến tình trạng sân trước sân sau, Thủ tướng Nguyễn Xuân Phúc có lần đã phải thốt lên rằng: “Không những 1 sân trước mà 4, 5 sân sau. Có ông 14 -15 cái sân sau, đừng nói Thủ tướng không biết.”\n\n\nNếu như đầu năm 2020, công an mới đụng đến “sân sau” của Chung con là Công ty Nhật Cường, thì ngay những ngày vừa qua, không khí Hà nội càng nóng lên, khi Bùi Quốc Việt (anh trai Bùi Quang Huy, đã bị bắt để điều tra về tội buôn lậu.\n\n\nVà tin nóng nhất: Ngày 13.7, Cơ quan An ninh điều tra Bộ Công an đã khám xét nhà, nơi làm việc của thư ký và lái xe cho Nguyễn Đức Chung, vì có hành vi “chiếm đoạt tài liệu bí mật nhà nước”: Nguyễn Anh Ngọc, Nguyễn Hoàng Trung (tài xế) và Phạm Quang Dũng, cán bộ Cục Cảnh sát điều tra (Bộ Công an).\n\n\nCâu hỏi đặt ra là: Những người này đã “chiếm đoạt tài liệu bí mật nhà nước” là những tài liệu gì? Đây là một tội danh rất mơ hồ.\n\n\nCó thể khẳng định rằng, những “tài liệu bí mật” mà những người này đang nắm giữ nếu có, thì chính là những tài liệu từ Chung con mà ra. Vì vậy nếu đây là những tài liệu mà Chung con chuẩn bị tung ra để hạ đối thủ trước thềm đại hội thì rất nguy cho Chung con. Hoặc là những tài liệu mà Chung con tiết lộ cho Bùi Quang Huy kịp thời “cao chạy xa bay ở phút 89”, thì Chung con cũng khốn đốn.\n\n\nVị trí thư ký, lái xe trông thì vớ vẩn, nhưng đôi khi cũng là chỗ cho sếp trút giận, do đó rất có điều kiện nắm được rất nhiều bí mật của sếp.\n\n\nXem ra Chung con lành ít dữ nhiều. Các chú này mà vào đồn, với nghiệp vụ của công an thì Chung con quá hiểu, các chú này sẽ phun tồng tộc ra các thông tin nhạy cảm của sếp.\n\n\nHồi tháng 5/2020, có nhiều thông tin Nguyễn Đức Chung có khả năng vào BCT thay ghế Tô Lâm nhiệm kỳ tới. Ngặt nỗi hiện tướng công an Nguyễn Duy Ngọc nắm C03 - người chỉ đạo trực tiếp vụ án Nhật Cường, từng làm phó cho Chung con thời còn ở công an Hà Nội, lại không ưa gì sếp cũ.\n\n\n“Ân oán giang hồ” giữa Chung con và Nguyễn Duy Ngọc được đẩy lên cao khi trước ngày Nguyễn Duy Ngọc được bổ nhiệm Thứ trưởng Bộ Công an, đã có đơn tố cáo, quy trách nhiệm Nguyễn Duy Ngọc trong vụ Trần Bắc Hà chết tại trại giam 771-Bộ Quốc Phòng.\n\n\nĐầu năm 2020, một đơn tố cáo Chung con với khối tài sản “khủng” của gia đình, do vợ đứng sổ đỏ làm chủ 10 căn hộ cao cấp ở Riverside do Vingroup xây:\n\n\n- Chuỗi hệ thống siêu thị Minh Hoa cung cấp cây xanh cho Hà Nội, móc nối làm ăn với công ty Nhật Cường;\n\n\n- Gia đình Nguyễn Đức Chung đầu tư 258 tỷ đồng xây cao ốc 16 tầng trên khu đất 966 m2;\n\n\n- Chung con mua nhà cho con du học ở Mỹ;\n\n\n- Chung con nhờ VPBank chuyển 150 triệu đô la ra nước ngoài tháng 7 và tháng 8/2018…\n\n\nDư luận cho rằng nếu Bộ Công an bắt Bùi Quang Huy thì coi như sự nghiệp của Chung con kết thúc, và không khéo còn bị tống vào lò như bao đàn anh khác.\n\n\nThực ra Chung con cũng chả phải loại tài cán gì, nhân thời buổi công an trị, nhất là lúc Trần Đại Quang đương chức, mà ngoi lên được. Chỉ cần coi cách tráo trở trong vụ Đồng Tâm, cách xử lý vụ nhà 8B Lê Trực, cách hứa hẹn rất linh tinh về đường sắt Cát Linh-Hà Đông, cách làm chìm xuồng vụ chiếm đất phá rừng ở Sóc Sơn... cũng đủ thấy \"tài\" của Chung con rồi.\n\n\nSở dĩ Chung con còn “sống sót” đến hôm nay là nhờ thế lực chống lưng rất quyền thế. Nếu không có “bức tường thép” chống đỡ thì chỉ hai vụ Nhật Cường và sông Tô Lịch, thì Chung con làm sao sống đến bây giờ?\n\n\nĐể xem cuộc đấu đá giành ghế này có kết cục ra sao, và cái Huân chương Lao động hạng nhất mà Chung con đề nghị xét tặng cho mình trong vai trò trưởng Ban chỉ đạo phòng, chống dịch COVID-19 của Thủ đô vừa qua, có là lá bùa hộ mệnh cứu được Chung con qua khỏi nạn kiếp này không?\n\n\n14.07.2020\n\n\nThảo Ngọc\ndanlambaovn.blogspot.com", 
    "nhan": 1
}