{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/ang-co-mot-su-thay-oi-lon-trong-ang-cs.html", 
    "tg_dang_tin": "2021-09-11 14:07:00", 
    "tieu_de": "Đang có một sự thay đổi lớn trong đảng CS Tàu", 
    "noi_dung": "Chu chi Nam và Vũ văn Lâm (Danlambao) - Hàng năm vào dịp tháng tám, thường có cuộc gặp mặt của các ông lớn, vừa là quan chức của đảng vừa là của chính quyền Trung cộng, ở Bắc đới hà, bờ biển phía bắc thành phố Bắc kinh, để các ông lớn, đương kim và cả cựu, nghỉ hè, đồng thời để trao đổi ý kiến về đường lối, chính sách của quốc gia.  Cuộc gặp gỡ này đã được thiết lập từ thời Mao và vẫn được tiếp nối đến giờ. Mục đích là để trao đổi để hiểu rõ nhau hơn giữa những vị tân và cựu. Tuy nhiên dưới thời Tập cận Bình, những cuộc gặp gỡ này đã trở thành môi trường để các phe phái trong đảng đám đá lẫn nhau, như cuộc gặp gỡ năm 2018. Cuộc gặp gỡ kỳ này năm 2021 được giữ kín, không có những tin đấu đá nội bộ được lọt ra ngoài.  Tuy nhiên gần đây, có một cuộc họp Ban Thường vụ Bộ chính trị, được báo chí chính thức và bán chính thức của đảng đăng tải, theo đó có sự thay đổi xắp xếp thứ tự của Ban này: Uông Dương đang ở vị trí thứ tư, nay nhảy lên thứ ba, đẩy Lật chiến Thư, người thân cận của họ Tập xuống hàng thứ tư.  Từ đó có người cho rằng có sự thay đổi lớn trong cấp lãnh đạo của đảng.  Có phải thế không?  Chúng ta hãy cùng nhau xem xét vấn đề một cách kỹ lưỡng hơn.  I) Thứ tự trong Ban Thường vụ Bộ chính trị, cơ quan đầu não của đảng Cộng sản, cơ quan quyền lực cao nhất của Tàu  Thứ tự trong Ban Thường vụ bộ chính trị, trước cuộc họp mặt Bắc đới hà 2021, theo tứ tự từ trên xuống dưới là: Tập cận Bình, Lý khắc Cường, Lật chiến thư, Uông Dương, Vương hồ Ninh, Triệu lạc Tế, Hàn Chính.  Nay có sự thay đổi là Uông Dương lên hàng thứ ba, đẩy Lật chiến Thư, người thân cận của họ Tập xuống hàng thứ tư. Còn những người khác vẫn giữ nguyên địa vị.  Chính vì vậy mà có nhiều người cho rằng có sự thay đổi lớn trong đảng cộng sản Tàu, đưa ra những suy diễn rằng Uông Dương có thể thay thế Lý khắc Cường và hơn thế nữa Tập cận Bình.  Có lẽ sự suy diễn này hơi quá lố.  II) Nội bộ đảng cộng sản Tàu:  Đảng này có người cho rằng là có 2 phe đấm đá lẫn nhau: Phe thái tử đảng, cầm đầu bởi Tập cận Bình, có vào khoảng 950 triệu đảng viên; phe trường đảng cầm đầu bở Hồ cẩm Đào, cũng hãnh diện là có vào khoảng trên 900 triệu học viên từ trước tới nay.  Tuy nhiên thực tế đảng này không phải chia hai, mà là ít nhất là chia ba: Phe Giang trạch Dân, cũng là cựu Tổng bí thư. Phe này đấm đá mạnh nhất với phe Tập cận Bình. Chiến dịch \"Đả hổ đập ruồi\" của họ Tập là nhằm vào đánh phe này mạnh nhất. Những nhân vật như Chu vĩnh Khang, nhân vật thứ nhì, thứ ba thời họ Giang, như Bạc hy Lai, người được họ Giang định đưa lên thay thế họ Tập, nếu những cuộc ám sát họ Tập thành công, như Từ tài Hậu, Quách bá Hùng, đệ nhất và đệ nhị Phó Chủ tịch Quân Ủy hội, và nhiều người nữa của họ Giang, đều bị thanh trừng, bỏ tù.  Sự đấu đá giữa họ Tập và họ Giang là một cuộc đấu đá sống chết, một mất, một còn.  Ngay từ lúc đầu khi họ Tập mới lên ngôi đã xảy ra cuộc đấm đá này. Nhiều lần, tay chân họ Giang ám sát họ Tập, nhưng không thành. Từ đó cho tới nay, theo ước tính, có cả mười mấy lần họ Tập bị ám sát, nhưng đều thất bại.  Lúc đầu Hồ cẩm Đào, đứng về phía họ Tập, đánh họ Giang, nhưng nay thì bỏ họ Tập, nhất là từ khi nhân vật thứ nhì của họ Hồ, tức Tăng khánh Hồng, bị họ Tập đánh luôn.  Vì vậy trở thành ba phe đấm đá lẫn nhau: Phe họ Tập, Phe họ Giang và Phe họ Hồ.  III) Vai trò của quân đội  Nước Tàu hiện nay là một nhà nước vô cùng độc tài, vô cùng quân phiệt và vô cùng phong kiến.  Quân đội giữ một vai trò rất quan trọng trong việc cướp quyền và giữ quyền.  Chính Mao đã nói “Quyền hành ở trên đầu súng\". Từ Mao, tới Đặng, qua Giang và hôm nay với họ Tập, quân đội giữ vai trò quan trọng. Kẻ nào nắm được quân đội, kẻ đó sẽ có quyền và giữ được quyền.  Mao cướp được quyền, rồi giữ quyền lâu là vì nắm được quân đội, điều này ai cũng biết. Với họ Đặng, sở dĩ cuộc tranh quyền giữa ông và Hoa quốc Phong, người được chính Mao chỉ định làm người kế thừa mình, cuộc này đã mang thắng lợi về cho họ Đặng, vì ông này được lòng quân đội. Đối với Giang trạch Dân, ông có thể khổng chế được Hồ cẩm Đào, người kế vị mình, trong nhiệm kỳ của ông này, là vì họ Giang mặc dầu không còn là chủ tịch đảng, chủ tịch nhà nước, nhưng vẫn là chủ tịch Quân ủy hội cho tới năm 2004.  Người ta cũng có thể nói với Tập cận Bình, ông được lên ngôi báu là nhờ một số quân đội, thái tử đảng, hỗ trợ ông lúc đầu. Những người đó phải kể Diệp tuyển Ninh, Lưu Nguyên và Lưu á Châu v.v...  Diệp tuyển Ninh là con của thống chế Diệp kiếm Anh, người đã đưa Đặng tiểu Bình và cả Tập trọng Huân, cha của họ Tập, ra khỏi tù sau cách mạng Hồng vệ Binh. Diệp tuyển Ninh là Đặc trách về tình báo hải ngoại trong quân đội.  Lưu Nguyên là con của Lưu thiếu Kỳ, Chu tịch nhà nước thời Mao, bị Mao lưu đày, mất xác, hiện đang đặc trách về hậu cần trong quân đội.  Lưu á Châu là con rể Lý tiên Niệm, một trong Tám Đại gia thời Đặng tiểu Bình, hiện là Chính ủy trường Cao đẳng Quốc phòng.  Những người này đã ủng hộ hết mình để Tập cận Bình lên ngôi, vào nhiệm kỳ đầu. Nhưng nay, vào nhiệm kỳ nhì, Diệp tuyển Ninh đã chết, những người còn lại không nhiệt tình ủng hộ họ Tập. Có thể nói là Quân đội đứng trung lập, làm cho sự đấu đá giữa 3 Phe trong Đảng, Phe họ tập, đương kim Tổng bí thư, Phe Hồ cẩm Đào, Phe Giang trạch dân, 2 cựu Tổng bí thư.  Chính vì vậy mà cuộc đấu đá không có thời kết thúc, không phân thắng bại. Họ Tập không được quân đội ủng hộ nữa, nhưng quân đội cũng không ủng hộ hai phe còn lại, nên họ Tập vẫn còn đó, có thể quyền hành bị giảm, nhưng vẫn tại vị, có thể những chương trình kế hoạch của họ Tập như Giấc Mộng Trung quốc, Một vành đai, một con đường, ít được nhắc tới, nhưng chưa có một chương trình kế hoạch nào thay thế.  Người ta có thể nói chính quyền của đảng Cộng sản Tàu nói riêng và của Trung cộng nói chung hiện nay là một chính quyền xử lý thường vụ (chargé d’affaires).  Tất nhiên việc xử lý này, Lý khắc Cương, đương kim Thủ tướng, và Uông Dương, vừa mới được lên ngôi thứ ba trong Ban thường vụ Bộ chính trị, giữ vai trò quan trọng.  Nhưng từ đó đưa ra tiên đoán rằng Uông Dương sẽ thay thế Lý khắc Cường và ngay cả Tập cận Bình, e rằng lời tiên đoán này còn quá sớm. Hãy đợi đến Đại hội sắp tới của Đảng Cộng sản Tàu. (1)  Xin xem them những bài về Đảng Cộng sản Tàu trên: https://chuchinam.pagesperso.orange.fr và https://chuvunam.worldpress.com  Paris ngày 06/09/2021 Chu chi Nam và Vũ văn Lâm danlambaovn.blogspot.com", 
    "nhan": 1
}