{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tam-nhin-chau-au-sai-lam-cua-macron/", 
    "tg_dang_tin": "2022-01-28 00:00:00", 
    "tieu_de": "Tầm nhìn Châu Âu sai lầm của Macron", 
    "noi_dung": "Nguồn: “Macron’s Flawed Vision for Europe,” Francis J. Gavin and Alina Polyakova, Foreign Affairs, 19/01/2022. Biên dịch: Nguyễn Thị Kim Phụng Sự chia rẽ dai dẳng sẽ bóp nghẹt giấc mơ quyền lực toàn cầu của Tổng thống Pháp Ngày 11/05/1962, Tổng thống Mỹ John F. Kennedy đã tổ chức một buổi tiệc đặc biệt quy tụ các tài năng văn hóa Mỹ nhằm chào đón Bộ trưởng Văn hóa Pháp, André Malraux. Với sự xuất hiện của nhiều nhân vật nổi tiếng, như tiểu thuyết gia Saul Bellow, họa sĩ Mark Rothko, biên kịch Arthur Miller, và nghệ sĩ vĩ cầm Isaac Ster, tối hôm ấy là một buổi lễ tôn vinh quan hệ lịch sử lâu đời giữa Mỹ và Pháp. Tuy nhiên, chỉ vài giờ trước lễ hội hào nhoáng này, Kennedy, Malraux, và đại sứ Pháp tại Mỹ đã có một cuộc trao đổi căng thẳng về những chỉ trích ngày càng gay gắt của Tổng thống Pháp Charles de Gaulle đối với chính sách của Mỹ, và những yêu cầu đi kèm về quyền tự chủ chiến lược. Những lời phàn nàn của De Gaulle bao gồm chỉ trích chiến lược của Mỹ trong khủng hoảng Berlin, vị thế của đồng đô la trong nền kinh tế quốc tế, và việc Mỹ ủng hộ Vương quốc Anh gia nhập Cộng đồng Kinh tế Châu Âu. Kennedy nhận xét rằng Tổng thống Pháp dường như vừa muốn được Mỹ bảo vệ, lại vừa muốn không bị gò bó khi vạch ra con đường riêng cho đất nước ông, “một Châu Âu nằm ngoài tầm ảnh hưởng của chúng ta – thế nhưng vẫn trông chờ vào chúng ta,” như lời cố vấn an ninh quốc gia McGeorge Bundy. Tổng thống Pháp nên cẩn thận với những gì mình mong muốn, Kennedy nói thêm, vì “Người Mỹ chúng tôi sẽ vui mừng rời khỏi Châu Âu, nếu đó là điều mà người Châu Âu muốn.” Khi Malraux tuyên bố rằng Mỹ không dám rời đi, tổng thống đáp lại rằng Mỹ đã “làm điều đó hai lần,” ám chỉ việc Mỹ rút quân sau cả hai cuộc chiến tranh thế giới. Bất hòa chỉ được xoa dịu phần nào khi tổng thống nâng ly phát biểu chúc mừng, bài phát biểu mà Kennedy tuyên bố sẽ là “bài phát biểu đầu tiên về quan hệ Pháp-Mỹ không bao gồm việc tưởng nhớ Tướng Lafayette.” Thay vào đó, Kennedy đề cập đến tổng thống Mỹ đầu tiên sống trong Nhà Trắng, John Adams, người đã “yêu cầu viết trên bia mộ của mình rằng: ‘Ông ấy đã giữ gìn hòa bình với nước Pháp.’” Sau cùng, Malraux đã đúng: de Gaulle tiếp tục hạ thấp Mỹ, nhưng các đời chính quyền Mỹ đều không rút ‘chiếc ô an ninh’ của mình về, dù nhiều lần bị cám dỗ làm vậy. Ngày 19/01/2022, Tổng thống Pháp đương nhiệm, Emmanuel Macron, đã trích dẫn de Gaulle trong một bài phát biểu trước Nghị viện Châu Âu, vào đầu nhiệm kỳ chủ tịch Hội đồng Liên minh Châu Âu kéo dài sáu tháng của Pháp, kêu gọi Châu Âu cho thế giới nghe thấy “tiếng nói độc đáo và mạnh mẽ” của mình trong vấn đề an ninh của lục địa này. Đối với Macron, tự chủ chiến lược có nghĩa là một Châu Âu có vị thế riêng, và có khả năng định hình các sự kiện của thế giới, ngay cả khi điều đó có nghĩa là theo đuổi một hiệp ước an ninh với Nga, bất chấp việc Mỹ thúc đẩy các lệnh trừng phạt nước này. Tương tự như người tiền nhiệm de Gaulle, Macron không muốn Châu Âu – hoặc Pháp – trở thành một quan sát viên bất lực trong một thế giới ngày càng được định hình bởi cạnh tranh ảnh hưởng giữa Trung Quốc ‘đang trỗi dậy’ và Mỹ. Dường như đã không có nhiều thay đổi kể từ cuộc gặp của Kennedy với Malraux, vì Pháp và Mỹ vẫn đang tranh cãi về sự độc lập của Châu Âu. Tuy nhiên, thực tế địa chính trị ngày nay không giống với thập niên 1960. Thế giới đã không còn được xác định bởi đối đầu Chiến tranh Lạnh giữa hai siêu cường. Mỹ hiện coi Trung Quốc và Ấn Độ Dương – Thái Bình Dương là ưu tiên chính sách đối ngoại hàng đầu của mình, trong khi đó, liên minh xuyên Đại Tây Dương đang phải đối mặt với nhiều thách thức, chẳng hạn như giải quyết vấn đề biến đổi khí hậu và điều chỉnh các công nghệ kỹ thuật số mới, những điều liên minh này vốn dĩ không được thiết kế để giải quyết. Dù Macron đúng khi kêu gọi người Châu Âu đánh giá lại vị thế trên bản đồ thế giới của châu lục mình, ông vẫn chưa đưa ra được các ưu tiên có tính hướng dẫn cho Châu Âu, cũng không đưa ra được chiến lược mở rộng năng lực của châu lục để họ có thể thực sự hành động. Tầm nhìn của Macron là một danh sách dài lê thê, giải quyết mọi thứ, từ gia tăng chủ nghĩa đa phương, các chiến lược chống khủng bố, đến các cuộc thảo luận về tăng cường an ninh lục địa. Một số đề xuất thậm chí còn có vẻ mâu thuẫn với nhau, ví dụ: mong muốn nước Pháp sở hữu “khả năng chỉ huy và gây ảnh hưởng lên các quốc gia khác,” một nước Pháp mà người Pháp sẽ “làm chủ vận mệnh của chính chúng tôi,” nhưng cũng đồng thời là một quốc gia mà “việc ra quyết định độc lập của chúng tôi là hoàn toàn phù hợp với tình đoàn kết bền vững giữa chúng tôi và các đối tác Châu Âu.” Những ý tưởng khác trong danh sách lại có vẻ có vấn đề, do đó không thể nhận được sự đồng tình rộng rãi, chẳng hạn như đề xuất của Macron rằng “sẽ không có dự án quốc phòng và an ninh nào của các công dân Châu Âu có thể tồn tại mà không có một tầm nhìn chính trị nhằm thúc đẩy việc dần dần xây dựng lại niềm tin với Nga.” Tầm nhìn này giả định rằng một lục địa với lịch sử chia rẽ lâu đời sẽ có thể thống nhất về chính sách quốc phòng và đối ngoại của mình. Nhưng nếu xem qua các tranh luận gần đây về Nga, Trung Quốc và thậm chí cả Mỹ, chúng ta sẽ thấy sự thiếu chặt chẽ về mặt chiến lược giữa các quốc gia Châu Âu. Ngắn gọn thì, tầm nhìn của Macron có thể chia cắt Châu Âu, làm loãng khả năng và sự tập trung của châu lục, đồng thời khiêu khích bản năng tồi tệ nhất của Mỹ, là giảm can dự vào liên minh xuyên Đại Tây Dương để tập trung hơn vào Trung Quốc. Bối cảnh liệu có tương tự như trước đây? Tất cả các quốc gia có chủ quyền đều coi trọng quyền tự chủ của họ. Thách thức lịch sử quan trọng ở đây là làm sao hiểu được những khoảnh khắc khi các quốc gia chấp nhận buông bỏ một số yếu tố liên quan đến quyền tự do hành động của mình vì lợi ích chung. Đây là điều rất đáng chú ý trong trường hợp NATO. Hầu hết mọi người đều mong đợi Mỹ sẽ đưa lực lượng quân sự về nước sau khi Thế chiến II kết thúc, vì họ chưa từng tham gia vào một liên minh quân sự thời bình nào trong suốt lịch sử của mình. Thế nhưng, các thỏa thuận an ninh xuyên Đại Tây Dương đã tồn tại được gần 80 năm, vượt qua nhiều thay đổi sâu sắc trong hệ thống quốc tế, từ sự sụp đổ của Liên bang Xô Viết, đến sự trỗi dậy của Trung Quốc. Chắc chắn, đã có những thời điểm căng thẳng và thậm chí đến mức khủng hoảng, từ Khủng hoảng Kênh đào Suez năm 1956, đến cuộc xâm lược của Mỹ vào Iraq năm 2003. Quan hệ xuyên Đại Tây Dương đã bị cản trở bởi bất đồng về việc ai sẽ kiểm soát vũ khí hạt nhân, chính sách thương mại và tiền tệ, đường ống dẫn khí đốt, và bây giờ là quy định điều chỉnh công nghệ. Những bất đồng gay gắt là một đặc trưng, chứ không phải khiếm khuyết, của quan hệ xuyên Đại Tây Dương, và khả năng quản lý những xung đột này là một khả năng độc đáo chỉ có ở NATO. Quyền tự chủ chiến lược – mỗi nước đều theo đuổi lợi ích quốc gia của mình – luôn là câu trả lời dễ dàng nhất, nhưng không phải là câu trả lời hiệu quả nhất. Châu Âu yên bình hơn những gì người ta đã hình dung khi thành lập NATO vào năm 1949. Các nền kinh tế, xã hội, và chính phủ phân hóa khác nhau của châu lục đã được tích hợp theo những cách không thể tưởng tượng được khi Hiệp ước Rome – lập ra Cộng đồng Kinh tế Châu Âu, tiền thân của Liên minh Châu Âu – được ký vào năm 1957. Dân số của EU có trình độ học vấn cao, hiểu biết về công nghệ, và theo một vài chỉ số, họ giàu bằng, nếu không muốn nói là giàu hơn, Mỹ và Trung Quốc. Phát triển đại chiến lược của riêng mình và tự gìn giữ an ninh cho riêng mình sẽ là những bước tiếp theo, một cách tự nhiên. Một quyền tự chủ như vậy trở nên đặc biệt hấp dẫn vào thời điểm mà danh tiếng của Mỹ tại lục địa này đã bị tổn hại. Các chính sách thất thường của chính quyền Trump, và quyết định rút khỏi Afghanistan, khiến người ta phải đặt ra câu hỏi về độ tin cậy của Mỹ, với tư cách là một đối tác chiến lược. Sau đó, thương vụ tàu ngầm AUKUS mà chính quyền Biden làm trung gian giữa Úc và Anh đã làm Paris bực tức: nó đã tước mất hợp đồng béo bở của người Pháp, mà không hề báo trước cho chính phủ Macron. Chẳng mấy ngạc nhiên khi nhiều nhà lãnh đạo Châu Âu hoan nghênh một tầm nhìn chiến lược hấp dẫn, chặt chẽ, và được chia sẻ rộng rãi. Mỹ không nên gạt bỏ những lợi ích tiềm tàng đến từ quyền tự chủ lớn hơn cho Châu Âu. Mỹ sẽ dễ dàng kiềm chế Trung Quốc hơn rất nhiều, nếu Châu Âu chịu trách nhiệm nhiều hơn về an ninh tập thể của mình. Quả thật, các ‘kiến trúc sư’ người Mỹ hoạch định trật tự sau chiến tranh ở Châu Âu đã cam kết với lục địa này trong niềm hy vọng rằng sự hiện diện của Mỹ cuối cùng sẽ trở nên không cần thiết. Cam kết của Mỹ đối với Châu Âu không chỉ tốn kém; nó còn đã hạn chế quyền tự chủ chiến lược của chính Mỹ, nếu xét đến những cam kết sâu rộng của nước này với các nước Châu Âu. Hậu quả của sự phụ thuộc lẫn nhau này đã xuất hiện khi Mỹ đàm phán với Nga về tương lai của an ninh Châu Âu ở Ukraine. Điều bất ngờ là khi Châu Âu đã không thể ngăn chặn được các hành động xâm lược trên lục địa mình nếu không có sự tham gia của Mỹ. Giải pháp sai, vấn đề sai Do đó, cả Châu Âu và Mỹ sẽ được hưởng lợi nếu Châu Âu chịu trách nhiệm nhiều hơn. Nhưng đề xuất của Macron để trở thành người đại diện cho Châu Âu, đồng thời yêu cầu được giữ vai trò hàng đầu ở các điểm nóng trên thế giới, là giải pháp sai lầm cho những vấn đề được ông xác định. Sự trỗi dậy của Trung Quốc, sự hung hăng của Nga, sự suy yếu của nền dân chủ, sự nóng lên toàn cầu, quy định công nghệ, và y tế cộng đồng đều đòi hỏi hành động tập thể, và điều đó trái ngược với những gì Tổng thống Pháp đang đề xuất. Thay vì đi một mình, người Châu Âu tốt hơn nên hợp tác cùng với Mỹ trong một số ưu tiên chính. Ví dụ, họ nên xác định lĩnh vực mình có thể đầu tư nhiều hơn để tăng cường khả năng quốc phòng trong khu vực lân cận của mình, cho phép Mỹ tập trung vào các thách thức kinh tế và chính trị chung đang nổi lên từ Đông Á, đặc biệt bằng cách hỗ trợ các nỗ lực của Mỹ để cạnh tranh với Trung Quốc. Ngược lại, chiến lược do Macron đề xuất vừa hy vọng giải quyết tất cả các thách thức địa chính trị lớn của thế giới, vừa mong muốn dẫn đầu trong các thách thức xuyên quốc gia to lớn của thời đại. Tổng thống Pháp đã nói rõ rằng các quốc gia Châu Âu nên chịu trách nhiệm nhiều hơn trong việc bảo vệ châu lục. Ông cũng tuyên bố Pháp là một cường quốc Ấn Độ Dương – Thái Bình Dương. Pháp đã không từ bỏ trọng tâm của mình về vấn đề chủ nghĩa khủng bố, điều mà cùng với các mối quan hệ từ thời thuộc địa, đã thúc đẩy nước này quan tâm sâu sắc đến chính trị của Dải Sahel, và lớn hơn là khu vực Trung Đông. Chưa hết, Pháp và Châu Âu tuyên bố cuộc khủng hoảng khí hậu là thách thức hiện hữu lớn nhất của thế giới. Tất cả những vấn đề trên cần phải được giải quyết cùng lúc với việc củng cố nền dân chủ và củng cố trật tự kinh tế tự do giữa bối cảnh đại dịch COVID-19 thảm khốc. Chương trình nghị sự này quả là một thách thức, nếu không muốn nói là bất khả thi, ngay cả với một quốc gia hùng mạnh hơn nhiều so với Pháp, hoặc thậm chí đối với toàn bộ Châu Âu. Cách tiếp cận của Macron sẽ dẫn đến một Châu Âu, thay vì làm tốt một hoặc hai việc, lại làm kém tất cả mọi việc. Pháp cũng không thể lên tiếng thay cho toàn EU, và khi cố gắng đảm nhận vai trò đó, nước này có nguy cơ chia rẽ lục địa thêm nữa. Đang có sự bất đồng lớn trong nội bộ Châu Âu về cách đối phó với hàng loạt thách thức mà họ phải đối mặt, đặc biệt là khi nói đến an ninh. EU đã đưa ra một số sáng kiến quốc phòng, bao gồm Thỏa thuận Hợp tác Cấu trúc Thường trực về Quốc phòng (Permanent Structured Cooperation, PESCO) được đưa ra cách đây 4 năm, nhằm nâng cao hợp tác quốc phòng giữa các nước thành viên EU tham gia; Quỹ Quốc phòng Châu Âu (European Defense Fund) chuyên hỗ trợ hợp tác nghiên cứu và phát triển quân sự; và một quân đội Châu Âu tiềm năng, một ý tưởng cũ được cả Macron và cựu Thủ tướng Đức Angela Merkel hồi sinh trong những năm gần đây. Không có ý tưởng nào trong số này có thể thành công nếu Châu Âu không có sự đồng thuận về các ưu tiên, và sự đồng thuận đó đơn giản là chưa tồn tại. Thử lấy ví dụ là Nga. Pháp muốn Nga có tiếng nói trong vấn đề an ninh Châu Âu: trong bài phát biểu trước Nghị viện Châu Âu, Macron đã kêu gọi các nước Châu Âu “tiến hành đối thoại của riêng họ” với Nga đúng vào lúc mà Điện Kremlin sẵn sàng xâm lược Ukraine, một lần nữa. Lời kêu gọi đi ngược lại các nỗ lực ngoại giao do Mỹ dẫn đầu này đã theo sau một sáng kiến vào năm 2019, khi Macron cử các bộ trưởng quốc phòng và ngoại giao của mình tới Moscow, để tìm cách đưa Nga trở lại nhóm các quốc gia công nghiệp phát triển, phá vỡ sự đóng băng các chuyến thăm ngoại giao cấp cao suốt bốn năm trước đó. Macron cũng ủng hộ việc tiếp quản NATO, tổ chức mà ông tuyên bố đang trải qua tình trạng “chết não.” Ngược lại, Ba Lan và các đồng minh NATO khác nằm gần Nga muốn phòng thủ kiên cố hơn ở biên giới và muốn có sự hiện diện thường trực của quân đội Mỹ — xét đến khả năng Nga sẽ tiến hành một cuộc xâm lược mới vào Ukraine, quan điểm đó có vẻ hợp lý. Sự chia rẽ còn được phản ánh trong cách đối xử với nước Mỹ. Sau vụ AUKUS, Pháp coi Mỹ là đối tác không đáng tin cậy, là kẻ đâm sau lưng các đồng minh vì lợi ích của các hợp đồng quốc phòng, trong khi các nước Đông Âu coi Mỹ là đối tác không thể thiếu. Chia rẽ cũng tồn tại trong vấn đề Trung Quốc. Cựu quan chức ngoại giao và Bộ trưởng Tài chính Pháp Bruno Le Maire đã nói rằng Châu Âu muốn “can dự” với Trung Quốc. Nước Đức dưới thời Merkel từng tìm kiếm một thỏa thuận đầu tư sâu rộng với Trung Quốc, Hiệp định Đầu tư Toàn diện (Comprehensive Agreement on Investment, CAI) – văn bản sau đó đã bị EU đình chỉ, còn Ý đã tham gia Sáng kiến Vành đai và Con đường của Trung Quốc vào năm 2019. Trong khi đó, chính phủ Lithuania đã yêu cầu các quan chức nước này ngừng sử dụng điện thoại Trung Quốc mà họ cho là có chứa phần mềm gián điệp, chuyển sang làm ấm quan hệ với Đài Loan, và rời khỏi một diễn đàn khu vực do Trung Quốc lãnh đạo. Romania cũng vậy, nước này đã loại Huawei khỏi mạng 5G của họ, và chặn các thỏa thuận cho Trung Quốc xây dựng các lò phản ứng hạt nhân trên lãnh thổ của mình. Tự chủ chiến lược của Macron cũng cho rằng Châu Âu là một nhân tố ổn định, gắn kết, trên một quỹ đạo tích cực. Đó là một giả định nguy hiểm: sau nhiều thập niên hội nhập kinh tế và chính trị, và xây dựng thể chế đầy ấn tượng, bản thân dự án Châu Âu đang rơi vào khủng hoảng. Từ Brexit, đến thụt lùi dân chủ, đến tăng trưởng kinh tế không đồng đều, sự gắn kết hay ổn định của Châu Âu không thể bị xem nhẹ. Đức đã có ban lãnh đạo mới, lần đầu tiên sau 16 năm, và định hướng chiến lược trong tương lai của nước này là không chắc chắn. Công bằng mà nói, Macron đã nhận ra tình trạng tồi tệ của Châu Âu, và phần lớn chiến lược của ông là kêu gọi châu lục này “hãy thức tỉnh.” Tuy nhiên, các khuyến nghị của ông lại có nguy cơ làm rạn nứt Châu Âu thêm nữa. Tầm nhìn của Macron cũng có thể thúc đẩy Mỹ xem xét lại các đảm bảo an ninh của mình. Có một huyền thoại rằng người Mỹ không thích quyền tự chủ của Châu Âu, nhưng một phân tích sơ lược lịch sử thời hậu chiến cho thấy, các nhà hoạch định chính sách của Mỹ từ lâu đã nuôi dưỡng mong muốn rời khỏi lục địa này và để Châu Âu tự mình hành động. Các tổng thống Harry Truman, Dwight Eisenhower, và thậm chí cả Kennedy đều coi cam kết quân sự của Mỹ với Châu Âu chỉ là tạm thời, là cầu nối cho một tương lai khi Châu Âu có thể tự vệ. Sau khi Chiến tranh Lạnh kết thúc, mọi chính quyền từ Clinton đến Obama đều khuyến khích Châu Âu đóng vai trò lớn hơn trong việc giữ an ninh cho chính mình. Nhiều quan chức ở Mỹ không muốn gì hơn ngoài việc để Châu Âu tự lo cho quốc phòng của mình, một thái độ đáng lo ngại vào thời điểm Châu Âu ngày càng rạn nứt, và không có khả năng đáp ứng các thách thức chiến lược khác nhau. Chắc chắn, một Châu Âu yếu kém và bị chia rẽ sẽ không có lợi cho Mỹ trong dài hạn. Nhưng một Châu Âu vội vã phát triển, để rồi trở nên dễ bị tổn thương và rơi vào nguy hiểm trước khi có thể tự bảo vệ mình, cũng không hề có lợi. Không nghi ngờ gì, Trung Quốc và Nga sẽ thích điều đó. Hãy suy nghĩ lại Macron đã đúng, rằng Châu Âu cần đánh giá lại các ưu tiên của mình và hành động theo các ưu tiên đó. Liên minh Châu Âu không thể tiếp tục lửng lơ và để an ninh của mình phụ thuộc hoàn toàn vào một siêu cường xa xôi, hay phân tâm, trong khi bản thân đứng bên lề thế giới. Trong giai đoạn mà vị thế toàn cầu của Mỹ không còn chắc chắn, một nỗ lực mạnh mẽ của Châu Âu nhằm đóng góp vào một chiến lược cho phương Tây sẽ là điều được hoan nghênh nhất. Tuy nhiên, bất kỳ chiến lược mới nào cũng nên được xây dựng trên một số nguyên tắc nền tảng. Thứ nhất, Macron nên nỗ lực hơn nữa để tạo ra sự đồng thuận về những thách thức an ninh cấp bách nhất. Mối đe dọa từ Nga chính là một bài kiểm tra, sớm nhưng quan trọng, theo cách vượt ra ngoài các quyết định quân sự tức thời. Ví dụ, Châu Âu phụ thuộc vào Nga về năng lượng. Việc châu lục này có sẵn sàng bắt đầu những nỗ lực nghiêm túc để chấm dứt sự phụ thuộc này hay không sẽ tiết lộ giới hạn của những gì mà các quốc gia-dân tộc riêng lẻ sẵn sàng hy sinh để đổi lấy việc làm giảm lợi thế của Tổng thống Vladimir Putin. Một chiến lược mới của Châu Âu cũng không thể chỉ xuất hiện từ Paris. Nó nên đến từ Đức, với sức mạnh kinh tế và di sản lịch sử, hành động của người Đức sẽ quan trọng hơn nhiều so với người Pháp. Câu hỏi mở đặt ra là liệu Berlin có thể bị thu hút để đóng góp vào một chiến lược chung, hướng tới tương lai của toàn Châu Âu, vượt ra ngoài di sản trọng thương của bà Merkel hay không. Đối với các quyết định từ Đường ống Nord Stream 2, đến can dự với Trung Quốc, vị thủ tướng tại nhiệm lâu nhất của Đức đã bị thúc đẩy – bất chấp những đức tính khác của bà – bởi các động cơ chính trị và kinh tế trong nước, hơn là một chiến lược hướng ngoại thừa nhận những nguy cơ địa chính trị mới. Để Châu Âu đóng một vai trò có ý nghĩa trên thế giới, Đức phải tham gia và đóng góp về chiến lược. Lục địa già cũng không thể đi một mình, mà phải gắn kết với các đối tác ngoài Châu Âu. Điều này còn vượt xa nhu cầu rõ ràng là phải phối hợp với Mỹ. EU bắt buộc phải hợp tác với Anh bất chấp Brexit – xét cho cùng, sự kiện này thực ra phản ánh mong muốn của Vương quốc Anh về việc có tiếng nói lớn hơn trong các vấn đề của mình. Không có chiến lược nào của Châu Âu – đặc biệt là một chiến lược ủng hộ việc tăng cường quyền tự chủ – sẽ trở nên có ý nghĩa, nếu không có sự hỗ trợ của Anh. Các quốc gia Châu Âu, cả tập thể lẫn cá nhân, đều đầu tư dưới mức vào khả năng quốc phòng của họ. Liên minh Châu Âu chi 1,2% GDP – một con số đáng xấu hổ – cho quốc phòng, ít hơn 1/3 số tiền mà Mỹ bỏ ra. Các quốc gia Châu Âu buộc phải chi nhiều hơn cho quân đội của họ. Cuối cùng, bất kỳ nỗ lực nào của Châu Âu đều phải thiết lập các ưu tiên rõ ràng, bao gồm cả việc đối đầu với một câu hỏi khó mà hầu hết người Châu Âu thường né tránh: Họ sẵn sàng chiến đấu và chết vì điều gì? Ngay cả những ý tưởng tồi cũng có thể đem lại kết quả tốt. Vào những năm 1960, de Gaulle, trong lúc chê bai một NATO do Mỹ lãnh đạo và chủ trương tìm kiếm quyền tự chủ, đã thúc đẩy liên minh phương Tây thực hiện một cuộc tự vấn nghiêm túc để xem xét lại sứ mệnh, mục đích, và chính sách của mình. Báo cáo Harmel năm 1967 đã khẳng định lại các nguyên tắc cơ bản của NATO và thúc đẩy tổ chức này đi theo cách tiếp cận hợp tác hơn đối với các vấn đề an ninh. Điều đó đã củng cố liên minh và giúp phương Tây thắng thế trong Chiến tranh Lạnh. Nếu lời kêu gọi tự chủ của Macron và cuộc rà soát chiến lược hiện tại của NATO tạo ra kết quả tương tự, thì Châu Âu và Mỹ nên biết ơn ông ấy, điều mà một thế hệ trước đó đáng lẽ nên làm với de Gaulle. Francis J. Gavin là Giám đốc của Trung tâm Henry A. Kissinger về Các vấn đề Toàn cầu tại Trường Nghiên cứu Quốc tế Cấp cao của Đại học Johns Hopkins. Alina Polyakova là Chủ tịch kiêm Giám đốc Điều hành của Trung tâm Phân tích Chính sách Châu Âu. Nguồn: Nghiên Cứu Quốc Tế   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}