{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ly-khac-cuong-dam-doi-dau-tap-can-binh/", 
    "tg_dang_tin": "2022-06-12 00:00:00", 
    "tieu_de": "Lý Khắc Cường dám đối đầu Tập Cận Bình", 
    "noi_dung": "Hai bước đi lầm lẫn của Tập Cận Bình, trong nước và bên ngoài, không thể nào che giấu được. Lý Khắc Cường biết, và biết rằng quan chức cán bộ cũng biết. Cho nên cuộc tranh giành ảnh hưởng và quyền lực đã bắt đầu. Năm 2018 hiến pháp Cộng Hòa Nhân Dân Trung Quốc được tu chính, xóa bỏ tiền lệ làm chủ tịch 2 nhiệm kỳ của Giang Trạch Dân và Hồ Cẩm Đào. Cuối năm nay Tập Cận Bình sẽ được đại hội đảng tái cử chức chủ tịch lần thứ ba. Tư Tưởng Tập Cận Bình được ghi vào cương lĩnh, ngang với Mao Trạch Đông, trên chân Lý thuyết Đặng Tiểu Bình. Có ai dám đối đầu với quyền lực của Tập Cận Bình hay không? Ngày 25 tháng 5 vừa rồi, Thủ tướng Lý Khắc Cường (Li Keqiang) mới xuất hiện, nói chuyện với hàng ngàn cán bộ trên toàn quốc, qua màn ảnh. Lần cuối cùng một lãnh tụ nói chuyện với đông đảo cán bộ như vậy là vào tháng Hai, 2020, theo bản tin Bloomberg. Năm đó, Tập Cận Bình phát động một “cuộc chiến tranh nhân dân” chống bệnh dịch Covid-19. Bây giờ, hơn hai năm sau, Lý Khắc Cường báo động cả nước rằng kinh tế có thể suy sụp nếu tiếp tục chặn Covid bằng các biện pháp thiếu khôn ngoan. Lý Khắc Cường dám công khai trình bày một ý kiến khác với “lãnh tụ cốt lõi.” Lý không trực tiếp phê phán chính sách chống Covid cứng nhắc của Tập Cận Bình; nhưng phê bình gắt gao các lãnh tụ địa phương đã không thi hành các biện pháp kích thích kinh tế của ông ta. Tập Cận Bình nhấn mạnh đánh Covid, Lý Khắc Cường lo bảo vệ kinh tế. Trong hai người, ai cũng thấy Tập mạnh hơn. Nhiều cán bộ cao cấp không tham dự nghe Lý Khắc Cường nói chuyện. Điều này dễ hiểu. Lãnh đạo các thành phố lớn đang chú tâm ngăn ngừa Covid. Tương lai sự nghiệp của chính họ sẽ chấm dứt sớm nếu bệnh dịch gia tăng. Thống kê số người bị bệnh hoặc người chết được công bố ngay lập tức. Còn kết quả việc kích thích kinh tế sẽ tới rất chậm chạp. Nhưng Lý Khắc Cường vẫn chứng tỏ mình là người chủ chốt, người duy nhất lo lắng cho nền kinh tế vì biết uy quyền, ảnh hưởng của Tập trên nhiều cán bộ cao và trung cấp đang giảm. Kinh tế suy yếu thì hệ thống bao cấp của đảng Cộng sản để mua chuộc lòng trung thành của cấp dưới cũng yếu đi. Các quan chức còn bất mãn vì Tập Cận Bình cổ vũ những chính sách ngoại giao thù nghịch với bên ngoài. Các nước Mỹ, Âu châu, Nhật Bản đoàn kết hơn, sẽ ngăn cản sức bành trướng của kinh tế Trung Quốc. Chương trình Nhất Đới Nhất Lộ có tiếng mà không có miếng, kích thích tự ái dân tộc của dân lục địa, Tập Cận Bình được “tiếng,” nâng uy tín cá nhân. Nhưng các quan chức địa phương không thấy được hưởng “miếng” nào hết mà chỉ thấy tài nguyên đem ra ngoài, họ không được quyền sử dụng. Nỗi bất mãn ngấm ngầm này sẽ được các đối thủ của Tập Cận Bình khai thác trong kỳ đại hội đảng lần thứ 20 sắp tới. Tập Cận Bình sẽ tiếp tục nắm địa vị cao nhất, nhưng không chắc sẽ uốn nắn được thành phần lãnh đạo tương lai theo ý mình. Nghĩa là không còn độc quyền quyết định các chính sách quốc gia trong năm, mười năm tới. Trong 25 người thuộc Thường Vụ Bộ Chính Trị hiện nay có 15 người thuộc vây cánh của Tập Cận Bình. Theo thông lệ, 11 người tới tuổi 68 sẽ phải về hưu – trong số đó có Tập Cận Bình nhưng chức chủ tịch sẽ được miễn trừ. Lý Khắc Cường sẽ phải ngưng làm thủ tướng vì đã ngồi quá lâu, nhưng vẫn còn thêm một nhiệm kỳ 5 năm nữa trong Thường Vụ. Lý đang tìm cách xếp đặt cho một người của mình lên thay làm thủ tướng đối đầu với người của Tập, theo nhật báo the Wall Street Journal. Hai người thân tín của Tập Cận Bình đang đi xuống, là Lật Chiến Thư (Li Zhanshu, 栗战书), đang đóng vai chủ tịch Thường Vụ, và Hàn Chính (Han Zheng, 韩正), người phụ trách về Hong Kong. Một ngôi sao đang lên là Lý Cường (Li Qiang,李强), vốn là tay chân được Tập Cận Bình nâng đỡ, từng là thư ký riêng khi Tập làm Tỉnh ủy Chiết Giang. Lý Cường đang làm bí thư Thượng Hải, dự trù sẽ được đưa vào Thường Vụ Bộ Chính Trị. Nhưng tình trạng căng thẳng ở thành phố này trong hai tháng qua, dân chúng biểu tình chống các biện pháp cấm đoán vì Covid, khiến ngôi sao này lu mờ ít có hy vọng. Trong số các phó thủ tướng, Tôn Xuân Lan, Hàn Chính, Lưu Hạc, Tăng Bồi Viêm sẽ nghỉ, chỉ còn Hồ Xuân Hoa (Hu Chun Hua 胡春华) chưa đến tuổi về hưu, là người thuộc phe Hồ Cẩm Đào và Lý Khắc Cường. Cường muốn đưa Hoa lên thay mình làm thủ tướng. Tập đang tấn công Hoa với cuộc điều tra tham nhũng ở Nội Mông Cổ trong 20 năm qua, mà Hồ Xuân Hoa từng làm bí thư tỉnh ủy từ 2009 đến 2012. Thế lực của Tập Cận Bình yếu hơn vì hai mối lầm lẫn trong năm qua. Trong nước, chiến dịch ngăn chặn Covid-19 lúc đầu chỉ chú trọng đến những người trong tuổi làm việc; những người lớn tuổi chưa được chích ngừa đủ, bây giờ họ bệnh nhiều hơn và nặng hơn. Tập bắt tất cả các thành phố lớn đóng cửa dù không cần thiết, khi vi khuẩn Corona biến thái đến một dạng bớt nguy hiểm. Hậu quả là kinh tế càng xuống thấp sau khi đã giảm tốc độ tăng trưởng suốt mấy năm. Bắc Kinh đặt chỉ tiêu kinh tế sẽ tăng thêm 5,5% trong năm nay, nhưng các nhà quan sát kinh tế tiên đoán sẽ chỉ thêm được 4,5%, theo cuộc thăm dò của hãng tin Bloomberg. Bên ngoài, Tập Cận Bình cũng lầm khi đứng hẳn về phía Vladimir Putin trong cuộc xâm lăng Ukraine. Các cường quốc Mỹ, Âu châu, Nhật Bản phản đối, dọa áp dụng lệnh cấm vận lên các công ty Trung Quốc còn mua bán với Nga. Các nước tiên tiến đã cấm vận các công ty Trung Quốc trong các lãnh vực tin học, không cho mua những “chíp” bán dẫn tân tiến nhất. Mặc dù Tập Cận Bình hô hào Trung Quốc phải “tự túc” trong việc phát triển các công nghệ tân tiến, Trung Quốc vẫn phải mua các bộ phận quan trọng nhất trong những ngành này. Từ năm 2012 khi Tập Cận Bình lên ngôi, số tiền nhập cảng các bộ phận quan trọng nhất cho các ngành điện tử và tin học không giảm. Kỹ nghệ chế tạo máy bay của Trung Quốc vẫn cần mua 98% các bộ phận từ các nước tự do dân chủ. Kinh tế Trung Quốc sống nhờ xuất cảng, vẫn lệ thuộc thị trường các nước dân chủ tự do Âu Mỹ, Nhật Bản. Tức là vẫn chịu rủi ro lớn nếu các nước này ngăn chặn, như cựu Tổng thống Donald Trump đã làm. Trước năm 2012 số hàng bán qua các nước trên đã giảm từ 50% xuống 39% trong tổng số xuất cảng. Từ hồi Tập Cận Bình lên đến nay, tỷ số đó không giảm. Tập Cận Bình muốn dùng thị trường Nga để giảm bớt ảnh hưởng của các nước Âu Mỹ, nhưng nước Nga chỉ mua 2% hàng xuất cảng của Trung Quốc. Hai bước đi lầm lẫn của Tập Cận Bình, trong nước và bên ngoài, không thể nào che giấu được. Lý Khắc Cường biết, và biết rằng quan chức cán bộ cũng biết. Cho nên cuộc tranh giành ảnh hưởng và quyền lực đã bắt đầu. Muốn biết kết cục ra sao phải coi tiếp các hồi sau mới rõ! Ngô Nhân Dụng Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}