{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/02/chu-nghia-tu-ban-thang-the.html", 
    "tg_dang_tin": "2021-02-10 11:17:00", 
    "tieu_de": "Chủ nghĩa tư bản thắng thế", 
    "noi_dung": "Nikki Haley (cựu Đại sứ Hoa kỳ tại LHQ) * Sơn Nghị (Danlambao) dịch - Có rất nhiều người ở phương Tây – kể cả một số người đáng lẽ nên biết rõ hơn – cảm thấy khó khăn, ngại ngùng, hoặc đơn giản là xấu hổ khi nói về chủ nghĩa tư bản.  Tôi có quan điểm ngược lại. Chúng ta nên đặt niềm tin vào chủ nghĩa này. Vì một lý do rất đơn giản: Đó không những chỉ là cơ hội tốt nhất, mà còn là cơ hội duy nhất để những người kém may mắn nhất trên thế giới làm cho cuộc sống của chính họ và con cái tốt hơn.  Và một khi chúng ta càng hiểu rõ đối thủ của chủ nghĩa tư bản – chủ nghĩa xã hội – chúng ta lại càng có nhiều bằng chứng rằng chủ nghĩa tư bản là con đường chúng ta muốn đi, nhằm xây dựng một xã hội vững bền.  Tôi đã chứng kiến điều này lặp đi lặp lại: từ thời thơ ấu của tôi, cho đến khi tôi làm thống đốc Nam Carolina, cho đến gần đây nhất – và đặc biệt là – trong nhiệm kỳ của tôi với tư cách là Đại sứ Hoa Kỳ tại Liên Hợp Quốc.  Tôi lớn lên ở Nam Carolina, là con gái của những người nhập cư Ấn Độ. Mẹ tôi bắt đầu mở một cửa hàng nhỏ bán quần áo và quà lưu niệm, và sau đó tiếp tục phát triển thành một doanh nghiệp thành công. Bà đã cho anh em tôi, em gái tôi và tôi thấy ý nghĩa của việc thực hiện giấc mơ Mỹ. Như cuộc đời của mẹ tôi minh họa một cách sinh động, Mỹ là một quốc gia mà mọi người có thể tìm được công việc phù hợp với tài năng và niềm đam mê của họ.  Một số người Mỹ xem điều này hiển nhiên, chẳng đáng bàn. Phần còn lại của thế giới ghen tị với đất nước này.  Với tư cách thống đốc Nam Carolina, tôi ngạc nhiên trước sức mạnh của chủ nghĩa tư bản trong việc cải thiện cuộc sống. Các chính sách ủng hộ thị trường tự do của chúng tôi đã giúp mang lại hơn 20 tỷ đô la đầu tư và tạo ra việc làm ở mọi quận của tiểu bang. Những công việc đó cung cấp phẩm giá và mục đích. Và như tôi thường nói, khi trực tiếp tạo công việc cho một người nào đó, quý vị đã gián tiếp giúp một gia đình.  Trong thời gian làm đại sứ Hoa Kỳ tại Liên Hợp Quốc, tôi được nhắc nhở rằng không phải quốc gia nào cũng được hưởng tự do và thịnh vượng như Mỹ. Hơn 1 tỷ rưỡi người vẫn phải oằn mình dưới các hình thái của chủ nghĩa xã hội.  Năm 2018, tôi đã đứng trên cầu Simón Bolívar tại biên giới Venezuela và Colombia. Tôi đã chứng kiến hàng nghìn người Venezuela chạy sang Colombia để mong tìm được bữa ăn duy nhất trong ngày. Tôi ôm một bé gái xinh đẹp vào lòng. Người mẹ nức nở nói với tôi điều duy nhất bà muốn cho đứa con gái là một tương lai tự do. Gia đình bà mẹ và bé gái là một trong hàng triệu gia đình đã bị tàn phá bởi các chính sách xã hội chủ nghĩa áp đặt trên đất nước Venezuela.  Vì vậy, tôi càng thất vọng não nề khi thấy chủ nghĩa xã hội trở nên một hấp lực mạnh mẽ trên đất nước Mỹ.  Những người theo chủ nghĩa xã hội Mỹ quả quyết họ tìm kiếm một chủ nghĩa xã hội tươi đẹp hơn, giống như chủ nghĩa xã hội tại các nước Scandinavia vùng Bắc Âu. Nhưng, một sự thật mà họ cố tình phớt lờ là những nước Bắc Âu này không hề theo chủ nghĩa xã hội. Họ là những nhà tư bản và thiết đặt một xã hội bao gồm các khoản phúc lợi lớn. Nhưng, trớ trêu thay, để tạo ra một xã hội gồm nhiều phúc lợi cho người dân, họ đã phải liên tục cắt giảm thuế doanh nghiệp. Đan Mạch phải cắt giảm hơn một nửa thuế doanh nghiệp kể từ những năm 1990 (từ 50% xuống 22%, chú thích của người dịch). Các nền dân chủ khác, bao gồm Israel, Ấn Độ và Vương quốc Anh, đã thử nghiệm chủ nghĩa xã hội, để rồi phải phế thải nó - và chỉ sau khi phế thải, những quốc gia này mới phát triển mạnh mẽ.  Kết quả là: chủ nghĩa xã hội — tùy theo cách gọi của quý vị — đã thất bại mọi nơi, và mọi lúc. Một số ít giới tinh hoa ngồi trong văn phòng chính phủ không bao giờ có thể nghĩ đến việc hàng triệu chủ doanh nghiệp và người tiêu dùng đưa ra hàng triệu lựa chọn cá nhân mỗi giây phút mỗi ngày.  Cả một thế hệ người Mỹ trưởng thành còn quá trẻ để nhớ về chủ nghĩa xã hội tàn ác đã gây ra cho nhân loại trong thế kỷ trước. Thay vì dạy học sinh chối bỏ lịch sử và lý tưởng lập quốc, nhà trường nên có một lớp học, bắt buộc, về lịch sử và sự sụp đổ của Liên bang Xô viết.  Những người trẻ ít nhất họ cũng có lý do bào chữa vì bị giáo dục sai lầm, nhưng còn những kẻ lãnh đạo (CEO) của các công ty lớn thì thế nào đây? Chính họ là những người nhu nhược nhượng bộ các xu hướng xã hội thay vì đứng lên bảo vệ một hệ thống (chủ nghĩa tư bản) mà các doanh nghiệp và công nhân của họ đang nỗ lực xây dựng.  Tôi đang nói về quan điểm về cái gọi là chủ nghĩa tư bản của các cổ đông — họ chỉ giữ lại cái tên \"chủ nghĩa tư bản\" nhưng lại loại bỏ ý nghĩa đích thực của nó. Gần đây, giám đốc điều hành của một số công ty lớn nhất nước Mỹ tự thay đổi danh xưng và chính sách. Họ nói rằng các công ty nên tập trung vào khách hàng, người lao động và cộng đồng. Đây chỉ là một lối nói phạm húy vô nghĩa. Những CEO này biết rằng các doanh nghiệp thành công đã làm gì, và họ cần phải làm gì để sống còn trong hệ thống tư bản ngày nay. Một công ty lừa dối khách hàng, ngược đãi công nhân và lạm dụng cộng đồng thì sẽ không tồn tại lâu.  Lợi nhuận là yếu tố giúp doanh nghiệp tiếp tục phát triển và dẫn đến thịnh vượng. Chính lợi nhuận tạo ra các quỹ cần thiết để tạo thêm việc làm. Quý vị không cần phải có bằng cấp về kinh tế cao để hiểu biết điều này.  Vậy tại sao những CEO này lại nóng lòng đón nhận chủ nghĩa tư bản “chỉ trên danh nghĩa”? Có lẽ vì họ nghĩ rằng họ cần xoa dịu những kẻ gây ồn ào thuộc phe cánh Tả xã hội chủ nghĩa.  Nhưng đó là một trò chơi dại dột. Vì những kẻ thuộc cánh Tả không bao giờ hài lòng.  Vì vậy, cần bảo vệ những gì vững bền và hiệu quả. Đó chính là chủ nghĩa tư bản.  Mãi đến khi xã hội phải đóng cửa để đối phó với dịch toàn cầu coronavirus, nền kinh tế đã phát triển tốt đẹp chưa từng thấy. Tỷ lệ thất nghiệp ở mức thấp nhất trong 50 năm. Tiền lương tăng nhanh nhất trong một thập niên. Phụ nữ và dân thiểu số có nhiều việc làm hơn bao giờ hết. Nghèo đói xuống mức thấp kỷ lục tại Mỹ.  Hãy quay lại với những thành quả này càng nhanh càng tốt. Và chỉ có một cách, duy nhất, để thực hiện.  Đó chính là chủ nghĩa tư bản.  Nguồn:\nhttps://www.prageru.com/video/capitalism-wins/?utm_source=mobiniti&utm_medium=text&utm_campaign=signup&utm_term=5m&utm_content=Capitalism%20Wins  Sơn Nghị danlambaovn.blogspot.com", 
    "nhan": 1
}