{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chu-ngoc-anh-dung-sau-vu-kit-xet-nghiem-viet-a/", 
    "tg_dang_tin": "2022-01-01 00:00:00", 
    "tieu_de": "Chu Ngọc Anh đứng sau vụ kít xét nghiệm Việt Á?", 
    "noi_dung": "Vụ thổi giá của kít xét nghiệm Việt Á bùng nổ sau những “sóng gió” vụ Tô Lâm ăn miếng thịt bò dát vàng bên Luân Đôn, khiến cho uy tín của chính phủ Phạm Minh Chính tụt dốc thê thảm. Có thể nói là trong nhiều năm đốt lò của ông Trọng, chưa có vụ án nào như vụ Việt Á đã tạo ra làn sóng phẫn nộ dữ dội không chỉ trong dư luận quần chúng bình thường mà ngay cả trong hàng ngũ cán bộ của đảng và nhà nước cộng sản. Sự phẫn nộ nằm ở chỗ hai cơ quan chính phủ là Bộ Y Tế và Bộ Khoa Học và Công Nghệ không thể chối tội về những liên hệ “sân sau” đối với công ty Việt Á. Bởi vì một mình Công ty Việt Á mà trước đó không được ai biết đến, đã  liên kết được với Học Viện Quân Y để dễ dàng trở thành đầu nậu trong việc bảo vệ sức khỏe công chúng toàn quốc trong mùa dịch. Đầu tiên Bộ Y Tế là cơ quan đã cấp phép cho bộ kit của Việt Á được sử dụng hợp pháp. Nhưng bộ này cũng chỉ căn cứ vào kết quả nghiệm thu của Bộ Khoa Học và Công Nghệ, và được nói là “không phụ thuộc vào danh sách của Tổ chức Y Tế Thế Giới công bố.” Ngoài ra trách nhiệm của Bộ Y Tế là công bố giá mua 1 bộ kit 470.000 đồng và giới thiệu giá này cho các tỉnh. Cuộc điều tra hiện nay cho biết giá mua có kê khống bao gồm tiền hoa hồng tính theo phần trăm. Cho nên người ta có thể kết luận ngay rằng thủ phạm chính của vụ “lừa bịp khoa học” này là Bộ Khoa Học và Công Nghệ. Và trong tháng Tư, 2020 người đứng đầu bộ này vào lúc công bố tin giả “Bộ xét nghiệm Covid-19 do Công ty Việt Á và Học viện Quân y phối hợp nghiên cứu sản xuất được WHO phê duyệt chấp thuận” chính là ông Bộ Trưởng Chu Ngọc Anh, hiện nay là chủ tịch UBND thành phố Hà Nội. Thế nhưng hôm 27 tháng Mười Hai, Bộ Khoa Học và Công Nghệ đã đưa ra bản “Đính chính thông tin” trong đó chối rằng họ không phải là nơi loan tin sai “WHO chấp thuận bộ kit xét nghiệm của công ty Việt Á.” Mà họ chỉ hoàn toàn dựa vào các nguồn tin của báo chí chính thống để viết lại, có nghĩa là sai do báo chí. Nói cách khác, bộ vô can không có lỗi, không dính gì đến vụ kit xét nghiệm Việt Á. Nhưng sau đó các báo liên hệ  đã đưa ra bằng chứng rằng trước đó, ngày 26 tháng Tư, 2020 chính Bộ Khoa Học và Công Nghệ đã gởi một thông báo chính thức cho các báo nhờ loan tải. Thông báo này khẳng định kit Việt Á đã được WHO chấp thuận kể cả Bộ Y Tế Anh. Bây giờ chính báo chí trong nước đã lật mặt nạ gian dối của một bộ làm khoa học mà thiếu sự liêm chính. Đây đúng là một cú lừa mà Bộ Khoa Học và Công Nghệ tưởng đâu ngon ăn như một bữa tiệc có món dát vàng. Họ đã sai nhưng tiếp tục sai thêm khi cố sửa lại bộ mặt lừa đảo, vì càng sửa càng sai. Và đó là bản chất của một hệ thống tham nhũng tinh vi bất chấp luật pháp. Muốn khui vụ tham nhũng trong vụ Việt Á không khó, chỉ cần lôi Bộ Công Nghệ và Khoa Học ra ánh sáng để làm cho ra lẽ. Lúc đó tất nhiên sẽ biết ai là nhà đạo diễn đã dàn dựng ra vở tuồng lừa đảo khoa học mang tên “kit xét nghiệm Việt Á” này để móc túi thiên hạ một cách hợp pháp. Nhất là tìm hiểu xem vai trò của cựu Bộ Trưởng Chu Ngọc Anh trong vụ này là gì, sau đó là hệ thống ăn chia tiền tỷ trong thời gian qua. Đây là vở tuồng hấp dẫn vào dịp cuối năm và hy vọng sang năm 2022, củi Chu Ngọc Anh sẽ vô lò như củi Nguyễn Đức Chung quanh vụ Nhật Cường. Chờ xem… Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}