{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cpj-keu-goi-phong-thich-cac-tu-nhan-nha-bao-trong-dai-dich-covid-19/", 
    "tg_dang_tin": "2020-03-31 00:00:00", 
    "tieu_de": "CPJ kêu gọi phóng thích các tù nhân, nhà báo trong đại dịch COVID-19", 
    "noi_dung": "Ủy ban Bảo vệ Ký giả (CPJ) hôm 30/3 đã phát động chiến dịch #FreeThePress để kêu gọi phóng thích vô điều kiện tất cả các nhà báo bị bỏ tù để đảm bảo an toàn cho họ trong đại dịch COVID-19. CPJ là một tổ chức phi lợi nhuận, trụ sở tại Hoa Kỳ, chuyên cổ súy, thúc đẩy tự do báo chí trên toàn thế giới. Trong bốn năm qua, cuộc điều tra dân số hàng năm của CPJ đã nhận thấy ít nhất 250 nhà báo đang bị cầm tù chỉ vì thực hiện công việc của họ. CPJ cho rằng đây là con số cao kỷ lục. Vẫn theo Ủy ban Bảo vệ Ký giả, những nhà báo đó hiện đang có tiềm năng đối mặt với cái chết vì Tổ chức Y tế Thế giới cho biết các tù nhân đặc biệt dễ bị nhiễm virus do không thể tự cô lập trong tù. Thêm vào đó, các tù nhân thường xuyên bị từ chối điều trị y tế. Giám đốc điều hành Ủy ban Bảo vệ Ký giả, ông Joel Simon, cho rằng dịch bệnh do Covid-19 gây ra đang lan rộng nhanh chóng qua các nhà tù. Vì vậy, CPJ kêu gọi các nhà lãnh đạo thế giới hãy hành động nhanh chóng và quyết đoán để giải phóng tất cả các nhà báo đằng sau song sắt, như một vấn đề của sự sống và cái chết. Bà Nguyễn Thị Kim Thanh, vợ ký giả Trương Minh Đức hiện đang bị giam giữ tại Trại 6, huyện Thanh Chương, tỉnh Nghệ An, bày tỏ vui mừng trước kêu gọi vừa nêu của CPJ. “Cũng mong kêu gọi Liên Hiệp Quốc, các mạng lưới nhân quyền, hoặc các báo, đài, anh chị em ngoài nước làm sao để chồng tôi được phóng thích, được ra khỏi trại giam, tự do như những người bình thường. Đấy là mơ ước từ xưa đến nay. Nói chung chồng tôi bị tù tội rất oan ức vì vô tội mà bị án oan hết đợt tù trước đến đợt tù này. Nếu được, chúng tôi yêu cầu chính phủ Việt Nam phóng thích cho chồng tôi cũng như các anh em tù nhân lương tâm. Đó là điều chúng tôi mong mỏi nhất.” Ông Trương Minh Đức sinh năm 1960, từng là một ký giả độc lập, một nhà hoạt động công đoàn độc lập và là thành viên của Hội Anh Em Dân Chủ. Ông bị kết án 13 năm tù và 5 năm quản chế theo điều 79 ‘hoạt động nhằm lật đổ chính quyền’. Theo lời bà Kim Thanh, trước tình hình bệnh dịch Covid-19 lây lan như hiện nay, bà rất lo cho sức khỏe chồng bà: “Vì nạn dịch này mà bây giờ như trường hợp của chồng tôi đang ở trong chỗ trại tù khắc nghiệt như vậy mà trong mấy tháng nay mình không được đi thăm, gặp chồng nên thấy nóng ruột, không biết tình hình sức khỏe chồng mình trong đó làm sao. Cảm thấy rất lo lắng, bất an. Nạn dịch xảy ra khiến kinh tế, tất cả các thứ khó khăn. Tất cả các gia đình chúng tôi rất khổ bởi vì công việc không có, không làm ra (tiền), khó khăn chăm lo cho gia đình, rồi còn gửi tiền, tiếp tế đồ ăn gửi bưu điện vào cho chồng.” Đồng cảm với bà Nguyễn Thị Kim Thanh, chị Nguyễn Thị Huệ, chị ruột tù nhân lương tâm Nguyễn Văn Hóa, phóng viên Đài RFA cũng chia sẻ những khó khăn trong việc thăm gặp em trai đang bị giam giữ tại trại An Điềm, tỉnh Quảng Nam trong mùa dịch Covid-19 này: “Người thân của những người trong tù rất lo lắng, muốn vào trại giam thăm nguời thân mình xem có ổn hay không, nói chung rất nhiều sự lo lắng luôn ám ảnh trong đầu. Hiện tại gia đình có muốn thăm gặp thì trại giam cũng không cho vì họ có thông báo trước. Trong điều kiện thăm gặp được thì việc tiếp tế đồ ăn cho người thân cũng rất quan trọng. Nhưng thời điểm này tiếp tế đồ ăn cũng rất khó khăn, trại giam hạn chế thực phẩm đợt dịch này. Nói chung từ nửa cuối tháng 2 đến tháng 3 gặp rất nhiều khó khăn trong vấn đề thăm gặp.” Do đó, chị Nguyễn Thị Huệ cảm thấy rất vui khi các tổ chức nhân quyền vẫn lên tiếng giúp đỡ cho các anh em tù nhân lương tâm nói chung và trường hợp Nguyễn Văn Hóa nói riêng. Tuy nhiên: “Rất vui mừng nhưng điều đó có xảy ra hay không mới quan trọng. Theo nhận định theo phía người thân của gia đình thì không thể hy vọng cao vấn đề đó. Hy vọng trong thời gian này chính phủ quan tâm đến công dân Việt Nam, trước hết là tính mạng con người và sự an toàn cho tất cả mọi người. Đặc biệt rất mong chính phủ Việt Nam quan tâm đến vấn đề đó.” Trong thông cáo đưa ra vào ngày 30/3, CPJ cũng đã công bố một bản kiến nghị và một bức thư ngỏ tới các nhà lãnh đạo thế giới yêu cầu trả tự do ngay lập tức cho các nhà báo bị cầm tù. Chiến dịch sẽ có các video từ các nhà báo bị cầm tù trước đây. Chiến dịch sẽ lên đến đỉnh điểm vào Ngày Tự do Báo chí Thế giới, ngày 3 tháng 5 tới đây. Dưới góc nhìn của một người cầm viết, nhà báo tự do Ngô Nhật Đăng bày tỏ sự ủng hộ: “Việc mà Ủy ban Nhà báo quốc tế kêu gọi tôi nghĩ rất là cần thiết và nên làm. Tôi chưa hiểu chính phủ Việt Nam sẽ có phản ứng thế nào vì đến bây giờ vẫn chưa nghe tin tức gì nên vẫn phải trông chờ từ phía chính phủ. Tôi tin rằng xác suất rất ít, chỉ không trắng trợn và tàn bạo như ở Trung Quốc vì chính phủ Việt Nam không có quyền lực, sức mạnh và tài chính như ở Trung Quốc nhưng chúng ta đều thấy Việt Nam là bản sao của Trung Quốc.” Còn theo Tiến sĩ Nguyễn Quang A, nhà hoạt động xã hội dân sự tại Hà Nội, không chỉ riêng tù nhân chính trị, tù nhân lương tâm mà còn cả những tù nhân khác cũng cần được quan tâm: “Tôi nghĩ thật sự cần kêu gọi thả tất cả tù chính trị ra, thậm chí cả các tù nhân sắp đến hạn ra. Vì thật sự trong tình cảnh bệnh dịch như thế này thì các nhà tù là những nơi dễ lây lan bệnh dịch nhất và rất nguy hiểm. Đấy là việc đòi, còn ở Việt Nam có đáp ứng hay không thì tôi nghĩ xác suất là rất nhỏ bởi vì với các nhà báo, tù chính trị có khi họ coi còn nguy hiểm hơn Covid-19. Bởi vì nó làm lây lan những thứ làm lung lay vị thế của họ, chỗ ngồi của họ. Nên tôi khó tin là họ sẽ đáp ứng lời kêu gọi ấy.” Bộ Ngoại giao Hoa Kỳ hôm 11/3 công bố Báo cáo Nhân quyền Quốc gia năm 2019, lên án tình hình nhân quyền tại Việt Nam trong năm 2019 trên một loạt các lĩnh vực. Cụ thể, Hoa Kỳ xác định các vi phạm của chính quyền Việt Nam trong các vấn đề bao gồm: bắt cóc, bắt giam người tùy tiện, tra tấn người bị bắt tạm giam, tình trạng đối xử bất công đối với các tù chính trị. Theo thống kê của Ủy ban Bảo vệ Ký giả công bố hồi cuối năm ngoái, Việt Nam đã bỏ tù ít nhất 12 nhà báo trong năm 2019 và là một trong nhóm 10 nước đứng đầu thế giới về các biện pháp đàn áp đối với báo giới chỉ trích chính phủ. Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}