{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/01/trung-cong-muon-bop-co-viet-nam-o-bien.html", 
    "tg_dang_tin": "2021-01-08 17:24:00", 
    "tieu_de": "Trung cộng muốn bóp cổ Việt Nam ở Biển Đông", 
    "noi_dung": "Phạm Trần (Danlambao) - Nguy cơ chiến tranh rất cao vì Lực lượng Hải Cảnh Trung Quốc được quyền dùng Vũ khí tấn công.  Luật Hải Cảnh của Trung Cộng ở Biển Đông và biển Hoa Đông, dự trù có hiệu lực năm nay, 2021, sẽ công khai gây chiến với Mỹ về quyền kiểm soát an ninh ở hai vùng biển chiến lược và bận rộn nhất thế giới, đồng thời đe dọa trực tiếp chủ quyền và quyền chủ quyền của Việt Nam và các nước Đông Nam Á.  Dự Luật dài 80 Điều, được Đại hội Đại biểu nhân dân toàn quốc Trung Quốc (Quốc hội) công bố ngày 04/11/2020 và đã qua thời gian lấy ý kiến nhân dân ngày 3/12/2020, cho phép Lực lượng Hải cảnh sử dụng vũ khí chống người và thuyền, tầu nước ngoài.  Dự Luât này dự trù sẽ được Quốc hội Trung Cộng chấp thuận trong tương lai gần.  Khi Luât này có hiệu lực, Lực lượng Hải cảnh Trung Cộng có toàn quyền kiểm soát và thực thi luật pháp của Bắc Kinh về an ninh trên hai vùng biển đang có tranh chấp giữa Trung Cộng, Đài Loan và Nhật Bản ở Quần đảo Senkaku (Điếu Ngư) ở biển Hoa Đông (1), và toàn vùng trong hình “Đường 9 đoạn” ( Lưỡi Bò), do Trung Quốc tự khoanh , chiếm ¾ diện tích của khoảng 3.447.000 cây số vuông ở Biển Đông. Hai quần đảo Hoàng Sa và Trường Sa của Việt Nam nằm trong hình vẽ đường Lưỡi Bò.  Vì vậy, nguy cơ bùng nổ chiến tranh ở Á Châu giữa Mỹ và Trung Cộng và ở Biển Đông giữa Trung Cộng và Việt Nam, nước đang kiểm soát 21 vị trí ở quần đảo Trường Sa, sẽ rất cao nếu Lực lượng Hải cảnh Trung Cộng sử dụng các loại võ khí, như Dự Luật cho phép, để bảo vệ điều được gọi là “quyền lợi cốt lõi” của Bắc Kinh trên biển.  Bộ Ngoại giao và Học giả Trung Cộng cho rằng Dự Luật Hải Cảnh là việc riêng của nước này nhằm bảo vệ an ninh vùng “nội thủy” của Trung Cộng và không liên quan đến các nước khác.  Nhưng vùng biển đảo bị Dự luật chi phối, lại hầu hết thuộc chủ quyền và quyền chủ quyền của các nước đang có tranh chấp với Bắc Kinh, lớn nhất giữa Việt Nam và Trung Cộng từ Hoàng Sa xuống Trường Sa. Ngoài ra còn có Phi Luật Tân, Nam Dương, Mã Lai và Brunei cũng tranh chấp với Trung Cộng ở Biển Đông.  Trung Hoa cũng muốn dành chủ quyền ở đảo Điếu Ngư đang do Nhật kiềm soát ở biển Hoa Đông.  Các học giả Quốc tế và chuyên gia về an ninh hàng hải ở Biển Đông lo ngại Trung Cộng, tuy không đồng loạt thi hành những biện pháp mạnh để độc quyền kiểm soát Biển Đông vì muốn tránh bị lên án là thủ phạm gây bất ổn định trong vùng Á Châu-Thái Bình Dương, nhưng sẽ quyết tâm thi hành Luật Hải Cảnh để ép các nước nhỏ chấp nhận vai trò bá chủ Biển Đông của Bắc Kinh.  Hành động đe dọa an ninh ở Biển Đông của Bắc Kinh cũng sẽ ảnh hưởng trực tiếp đến giao thương hàng hải có trị giá khoảng 5 tỷ USD hàng năm.  Trước tình hình này, Hoa Kỳ đã phối hợp với Ân Độ, Nhật Bản và Úc Đại Lợi lập thành một vòng đai để bảo vệ lưu thông trên biển, đồng thời ngăn chặn ý đồ bành trướng của Bắc Kinh ở Á Châu-Thái Bình Dương và Ấn Độ Dương.  Bá quyền ngoan cố  Trước bối cảnh Luật Hải Cảnh có hiệu lực, cũng cần nhắc lại rằng chù trương bá quyền ở Biển Đông của Trung Quốc đã có từ thời Đặng Tiểu Bình (1977). Khi ấy, họ Đặng nói với các nước trong khu vực rằng rằng, “chủ quyền là của Trung Quốc, hãy gác tranh chấp để cùng khai thác”. Từ đó đến thời Tập Cận Bình hiện nay, các Lãnh đạo Trung Hoa luôn luôn bảo “tất cả các đá, đảo và vùng nước xung quanh ở Nam Hải là của Trung Quốc từ thời cổ đại”, nhưng Bắc Kinh lại không có bằng chứng lịch sử để chứng minh.  Từ lập trường bá quyền thực dân này, Trung Cộng đã sử dụng võ lực chiếm Quần đào Hoàng Sa của Việt Nam ngày 19/1/1974. Sau đó, tấn công và chiếm 7 đá, đảo của Việt Nam ở quần đảo Trường Sa năm 1988. Từ đó đến nay, Trung Cộng đã tân tạo, mở rộng và biến 7 đảo thành các căn cứ Quân sự phòng thủ kiên cố có bến càng, sân bay và đài Radar theo dõi hoạt động của thuyền, tầu đi lại trên Biển Đông.  Riêng tại đảo Phú Lâm ở Hoàng Sa, Bắc Kinh đã xây dựng nhiều doanh trại cho lính đồn trú, trang bị các giàn hỏa tiễn và làm sân bay dài cho máy bay chiến đấu phản lực sử dụng.  Nay Trung Cộng lại muốn dùng Luật Hải Cảnh để hợp thức hóa “quyền chủ quyền” của mình, trên vùng biển và đảo của nước khác hay đang trong tình trạng tranh chấp.  Chống phán quyết 2016  Hành động này của Bắc Kinh đã công khai chống lại phán quyết ngày 12/07/2016 của Tòa Trọng tài thường trực Quốc tế (Permanent Court of Arbitration --- PCA) tại The Hague, Hòa Lan, bác yêu sách chủ quyền của Trung Cộng trong vùng Đường 9 Đoạn (Lưỡi Bò).  Quyền chủ quyền trong vùng Đường 9 Đoạn tự vẽ của Trung Cộng bị phủ nhận trong vụ Phi Luật Tân kiện Trung Quốc, vì Bắc Kinh đã chèn ép để lấn chiếm vùng biển và đảo ở phía Tây Trường Sa mà Phi nhận có chủ quyền.  Sau 3 năm thụ án, Tòa đã phán quyết ngày 12/07/2016, về Quyền lịch sử và Đường 9 đoạn như sau:  “Toà Trọng tài nhận thấy có thẩm quyền để xem xét tranh chấp giữa các bên liên quan đến quyền lịch sử và nguồn của quyền hưởng các vùng biển tại Biển Đông. Về mặt nội dung thực chất, Toà kết luận rằng Công ước quy định một cách toàn diện về các quyền đối với các vùng biển, và việc bảo vệ các quyền tồn tại trước Công ước liên quan đến tài nguyên đã được xem xét, nhưng chúng không được thông qua và quy định tại Công ước. Theo đó, Tòa kết luận rằng trong phạm vi quyền lịch sử của Trung Quốc đối với các nguồn tài nguyên trong các vùng biển ở Biển Đông, quyền này bị xóa bỏ do chúng không phù hợp với chế định vùng đặc quyền kinh tế trong Công ước. Toà cũng nhận thấy dù trong lịch sử, những người đi biển cũng như ngư dân từ Trung Quốc cũng như từ các nước khác đã sử dụng các đảo tại Biển Đông nhưng không có bất kỳ bằng chứng nào cho thấy về mặt lịch sử Trung Quốc đã chỉ một mình thực hiện việc kiểm soát vùng nước này cũng như tài nguyên tại đây. Vì vậy, Toà kết luận không có cơ sở pháp lý để Trung Quốc yêu sách quyền lịch sử đối với tài nguyên tại các vùng biển phía bên trong đường 9 đoạn.”  (theo Tài liệu của báo Người Lao Động (VN), ngày 13/07/2016)  Sau khi giáng cho Trung Cộng đòn thua đau về Đường 9 Đoạn, Tòa tuyên bố về yêu sách chủ quyền của Trung Cộng về các cấu trúc trên biển Đông: \"Toà tiến hành đánh giá liệu các có cấu trúc nào trong số các cấu trúc do Trung Quốc yêu sách có thể tạo ra vùng biển ngoài phạm vi 12 hải lý không. Theo Công ước (về Luật biển Liên Hiệp Quốc năm 1982), các đảo tạo ra vùng đặc quyền kinh tế 200 hải lý và thềm lục địa nhưng các “đảo đá không thích hợp cho con người đến ở và có đời sống kinh tế riêng không có vùng đặc quyền kinh tế và thềm lục địa”. Toà kết luận rằng quy định này phụ thuộc vào khả năng khách quan của các cấu trúc khi chúng ở tình trạng tự nhiên để có thể duy trì một cộng đồng dân cư ổn định hoặc các hoạt động kinh tế mà không phụ thuộc vào các nguồn lực từ bên ngoài hoặc hoàn toàn chỉ có tính chất khai thác. Toà cũng nhận thấy rằng sự có mặt của các nhân viên công vụ trên các cấu trúc là phụ thuộc vào sự hỗ trợ từ bên ngoài và không phản ánh khả năng của các cấu trúc. Toà cũng thấy rằng các bằng chứng lịch sử có ý nghĩa hơn và nhận thấy quần đảo Trường Sa trong lịch sử được sử dụng bởi một số nhóm nhỏ các ngư dân và rằng đã có một vài hoạt động khai thác phân dơi và đánh cá của Nhật Bản. Toà kết luận rằng việc việc sử dụng ngắn hạn như vậy không phải là sự định cư của một cộng đồng ổn định và rằng các hoạt động kinh tế trong lịch sử chỉ là hoạt động mang tính khai thác. Theo đó, Toà kết luận rằng không một cấu trúc nào tại Trường Sa có khả năng tạo ra các vùng biển mở rộng. Toà cũng quyết định rằng các đảo Trường Sa không thể cùng nhau tạo ra các vùng biển như một thực thể thống nhất. Trên cơ sở kết luận không một cấu trúc nào mà Trung Quốc yêu sách có khả năng tạo ra vùng đặc quyền kinh tế, Toà nhận thấy Tòa có thể không cần phải phân định ranh giới biển mà vẫn có thể tuyên bố rằng một số vùng biển nằm trong vùng đặc quyền kinh tế của Philippines vì không bị chồng lấn với bất cứ quyền hưởng vùng biển nào mà Trung Quốc có thể có.” (báo Người Lao Động (VN), ngày 13/07/2016)  Âm mưu khống chế  Nhưng dù bị thất bại, Trung Cộng vẫn không thừa nhận phán quyết của Tòa. Ngược lại Bắc Kinh vẫn tiếp tục có hành động đe dọa các nước nhỏ, trong đó có Việt Nam, với hy vọng khống chế toàn bộ Biển Đông bằng võ lực.  Những Điều quan trọng dưới đây của dự Luật Hải cảnh, theo Bản dịch của Dự án Đại Sự Ký Biển Đông, đã chứng minh tham vọng của Bắc Kinh (2):  Trước hết, Điều 2 quy định: \"Cơ quan Hải cảnh là lực lượng vũ trang quan trọng trên biển và lực lượng thực thi pháp luật hành chính của Nhà nước.\"  Làm rõ hơn Lực lượng Hải cảnh còn có quyền kiểm soát trên không, Điều 3 viết: \"Luật này được áp dụng cho cơ quan Hải cảnh khi triển khai công tác thực thi pháp luật, bảo vệ quyền lợi trên biển và trên không tại các vùng biển thuộc quyền tài phán của nước Cộng hòa nhân dân Trung Hoa.\"  Nhưng chi tiết hơn thì Điều 11 đã minh thị: \"Cơ quan Hải cảnh thực hiện các chức năng nhiệm vụ dưới đây theo pháp luật:  1. Phụ trách triển khai tuần tra, cảnh giới trên biển; trực ban canh giữ các đảo, đá trọng yếu trong vùng biển thuộc quyền tài phán của Trung Quốc; quản lý bảo vệ đường phân định ranh giới trên biển; phòng ngừa, ngăn chặn, loại bỏ các hành vi gây nguy hại đến chủ quyền, an ninh và quyền lợi biển quốc gia.  2. Phụ trách bảo đảm an toàn cho các mục tiêu trọng yếu và các hoạt động lớn trên biển; áp dụng biện pháp cần thiết để bảo vệ các đảo, đá trọng yếu cũng như bảo đảm an toàn cho cho các đảo nhân tạo, trang thiết bị và cấu trúc nằm trong vùng đặc quyền kinh tế và thềm lục địa của Trung Quốc.  3. Phụ trách công tác quản lý và bảo vệ trật tự trị an trên biển, kiểm tra xử lý các hành vi vi phạm các quy định pháp luật về quản lý trật tự trị an, xuất nhập cảnh trên biển; ngăn chặn và xử lý hoạt động khủng bố trên biển, duy trì trật tự trị an trên biển.  4. Phụ trách tiến hành kiểm tra phương tiện vận tải, hàng hóa, vật phẩm có dấu hiệu buôn lậu trên biển; kiểm tra xử lý các hành vi buôn lậu trên biển.  5. Phụ trách kiểm tra, giám sát trong phạm vi chức năng và nhiệm vụ của mình đối với việc sử dụng vùng biển, bảo vệ hải đảo và khai thác sử dụng hải đảo không có người ở, thăm dò khai thác tài nguyên khoáng sản biển, trải đặt và bảo vệ đường dây cáp, đường ống dưới đáy biển, điều tra đo đạc biển, đo vẽ cơ bản bản đồ biển, nghiên cứu khoa học biển có liên quan yếu tố nước ngoài; kiểm tra xử lý các hành vi vi phạm pháp luật.….”  Kiểm soát thuyền - tầu  Trong lĩnh vực “Bảo vệ an ninh trên Biển”, Dự Luật này viết như sau:  ĐIỀU 13  Để duy trì trật tự trị an trên biển, cơ quan Hải cảnh có quyền tiến hành nhận dạng, xác minh theo pháp luật đối với tàu thuyền nước ngoài đi lại, neo đậu, tác nghiệp trong vùng biển thuộc quyền tài phán của Trung Quốc; làm rõ các thông tin cơ bản của tàu thuyền và tình hình cơ bản về hoạt động đi lại, tác nghiệp của tàu thuyền đó. Đối với các tàu thuyền nước ngoài có dấu hiệu vi phạm pháp luật, cơ quan Hải cảnh có thể thực hiện việc theo dõi và giám sát.  ĐIỀU 14  Với các tàu thuyền ngoại quốc đi vào nội thuỷ, lãnh hải trái phép, cơ quan Hải cảnh có quyền và trách nhiệm yêu cầu tàu thuyền đó lập tức rời khỏi hoặc áp dụng các biện pháp như tạm giữ, xua đuổi, và cưỡng chế lai kéo.  ĐIỀU 15  Do nhu cầu chấp hành nhiệm vụ bảo vệ an toàn trên biển, nhân viên cơ quan Hải cảnh có thể tiến hành lên tàu, kiểm tra đối với các tàu thuyền đi lại, dừng đậu, tác nghiệp trong vùng biển thuộc quyền tài phán của Trung Quốc.  …Đối với các tàu thuyền từ chối phối hợp kiểm tra, cơ quan Hải cảnh có thể cưỡng chế kiểm tra; các tàu thuyền bỏ chạy khỏi hiện trường, cơ quan Hải cảnh có thể áp dụng các biện pháp cần thiết để tiến hành ngăn chặn, truy đuổi…”  Gay gắt hơn, Điều 16 của Dự luật cho phép :”Cơ quan Hải cảnh có thể áp dụng các biện pháp sau để xử lý các yêu cầu cấp thiết trong các sự kiện đột xuất phát sinh trên biển:  1. Ra lệnh cho tàu thuyền dừng di chuyển, dừng tác nghiệp.  2. Ra lệnh cho tàu thuyền thay đổi hành trình hoặc đi tới các địa điểm được chỉ định.  3. Ra lệnh cho nhân viên trên tàu thuyền rời khỏi tàu thuyền hoặc hạn chế, cấm nhân viên lên, xuống tàu thuyền.  4. Ra lệnh cho tàu thuyền dỡ hàng hoá hoặc hạn chế, cấm tàu thuyền dỡ hàng hoá.  Xây dựng và võ lực  Dự luật này không minh thị quy định về hoạt động thiết kế và đặt các giàn khoan dầu hay tìm kiếm khí đốt trên biển của các nước trong khu vực Biển Đông và Biển Hoa Đông, nhưng ai đọc cũng hiểu Trung Cộng đã ngăn cấm tuyệt đối, khi chưa có phép của họ, như ghi trong Điều 17 nguyên văn như sau:  “Đối với các tổ chức hoặc cá nhân nước ngoài khi xây dựng công trình kiến trúc, cấu trúc hoặc lắp đặt các loại thiết bị cố định hoặc thả nổi trong vùng biển thuộc quyền tài phán của Trung Quốc mà chưa được các cơ quan chủ quản Trung Quốc phê chuẩn, cơ quan Hải cảnh có quyền và trách nhiệm yêu cầu dừng các hoạt động vi phạm pháp luật hoặc điều chỉnh, thay đổi hành vi có (hoặc không có) thời hạn; đối với các tổ chức, cá nhân từ chối dừng hoạt động vi phạm hoặc từ chối điều chỉnh, thay đổi hành vi có (hoặc không có) thời hạn, khi cần thiết, cơ quan Hải cảnh có thể cưỡng chế dỡ bỏ theo pháp luật.”  Đới với hoạt động của các tầu thuyền Quân sự và của chính phủ nước ngoài, Điều 18 của Dự luật ấn định: \"Đối với tàu thuyền quân sự nước ngoài và tàu thuyền chính phủ nước ngoài hoạt động phi thương mại trong vùng biển thuộc quyền tài phán Trung Quốc mà có hành vi vi phạm quy định pháp luật Trung Quốc, cơ quan Hải cảnh có quyền áp dụng các biện pháp cảnh giới hoặc kiểm soát cần thiết để ngăn chặn, ra lệnh cho tàu thuyền đó lập tức rời khỏi vùng biển liên quan; đối với các tàu thuyền kiên quyết không rời đi, gây ra nguy hại hoặc uy hiếp nghiêm trọng, cơ quan Hải cảnh có quyền áp dụng các biện pháp như xua đuổi hoặc cưỡng chế lai kéo.”  Nếu chỉ có bấy nhiêu thì Dự luật Hải cảnh chỉ hợp thức hóa những hành động bấy lâu nay của Trung Cộng ở Biển Đông.  Vũ khí và vũ khí  Nhưng điểm quan trọng và nguy hiểm nhất của Dự luật Hải cảnh mới là nhà nước Trung Cộng đã cho phép Lực lượng Hải cảnh được sử dụng mọi loại vũ khí khi cần thiết để bảo vệ an ninh và quyền lợi trên biển.  Nguyên văn của Điều 19 viết thế này: \"Khi chủ quyền, quyền chủ quyền và quyền tài phán của Trung Quốc trên biển bị các tổ chức, cá nhân nước ngoài xâm phạm bất hợp pháp, hoặc đang đối mặt với nguy hiểm cấp bách bị xâm phạm bất hợp pháp, cơ quan Hải cảnh có quyền áp dụng tất cả các biện pháp cần thiết, bao gồm sử dụng vũ khí để ngăn chặn việc xâm hại, loại trừ nguy hiểm theo các quy định của Luật này hoặc các bộ luật, quy định khác liên quan.”  Khi cho phép dùng vũ khí để dành chủ quyền trên biển, Trung Cộng đã bất chấp luật pháp quốc tế và vi phạm Công ước Liên Hiệp Quốc về Luật biển năm 1982. Chiến tranh có thể xẩy ra vì Bắc Kinh đã sử dụng võ lực để cưỡng chế quyền chủ quyền và chủ quyền của nước khác, hay đang có tranh chấp với Trung Cộng, ở Biển Đông và biển Hoa Đông.  Ngoài Điều 19, việc sử dụng vũ khí theo nhu cầu trên biển còn được cho phép trong các Điều ghi sau:  Điều 43: \"Khi xảy ra một trong các trường hợp sau đây nếu cảnh cáo không có tác dụng, nhân viên hải cảnh có thể sử dụng vũ khí cầm tay khi:  1. Có chứng cứ cho thấy tàu thuyền chở nghi phạm hoặc vận chuyển trái phép vũ khí, đạn dược, tài liệu mật nhà nước, ma túy và những vật phẩm trái phép khác, mà cố tình bỏ trốn sau khi hải cảnh ra lệnh dừng lại.  2. Tàu thuyền nước ngoài sản xuất, hoạt động trái phép trong vùng biển thuộc quyền tài phán của Trung Quốc không chấp hành hiệu lệnh của hải cảnh về việc dừng tàu, lên kiểm tra, mặc dù Hải cảnh đã sử dụng biện pháp khác nhưng không đủ để ngăn chặn hành vi trái phép.  Điều 44 còn mở rộng hơn, khi viết rằng: \"Ngoài vũ khí cầm tay, hải cảnh có thể sử dụng tàu thuyền hoặc vũ khí trang bị trên tàu khi xảy ra một trong các trường hợp sau:  1. Thực hiện nhiệm vụ chống khủng bố trên biển.  2. Xử lý vụ việc bạo lực nghiêm trọng trên biển.  3. Phương tiện tàu thuyền, thiết bị bay của hải cảnh bị tấn công bằng vũ khí hoặc hình thức nguy hiểm khác.”  Điều 45 còn thả lỏng hơn: \"Khi sử dụng vũ khí theo pháp luật, nhân viên hải cảnh có thể sử dụng lập tức trong trường hợp không kịp cảnh báo hoặc sau khi cảnh cáo có thể dẫn đến hậu quả nghiêm trọng hơn.”  Điều 46 còn căn dặn: \"Nhân viên hải cảnh căn cứ vào mức độ cấp bách, tính chất nguy hiểm của hành vi phạm tội và hành vi của người phạm tội, phán đoán hợp lý về mức độ cần thiết của việc dụng vũ khí, tránh và hạn chế tối đa việc gây tổn thất về người và tài sản; khi sử dụng vũ khí với tàu thuyền, cần tránh tối đa việc bắn vào vị trí dưới đường nước (thuỷ tuyến).”  Quyền tài phán ở đâu?  Vậy điều mà Trung Cộng tự cho thuộc “quyền tài phán” (3) của mình trên biển, nhưng thực tế phần lớn thuộc chủ quyền và quyền chủ quyền của các nước khác, bao gồm những vùng nào?  Việc này Dự luật quy định trong Điều 74, theo đó: \"Vùng biển thuộc quyền tài phán của nước Cộng hòa nhân dân Trung Hoa bao gồm: lãnh hải, vùng tiếp giáp, vùng đặc quyền kinh tế, thềm lục địa cũng như các vùng biển khác thuộc quyền tài phán của nước Cộng hòa nhân dân Trung Hoa. Nội thủy là vùng nước bên trong đường cơ sở lãnh hải về phía đất liền của nước Cộng hòa nhân dân Trung Hoa, trong đó bao gồm vịnh và khu vực cửa sông.”  VN phản ứng yếu ớt  Trước tham vọng bá quyền và thực dân rõ như ban ngày của Trung Cộng như vậy, phía Đảng và Nhà nước Cộng sản Việt Nam đã nói gì?  Hãy nghe người Phát ngôn của Bộ Ngoại Giao phản ứng tại cuộc họp báo ngày 05-11-2020, theo tường thuật của báo Người Lao Động:  “Tại buổi họp báo thường kỳ của Bộ Ngoại giao chiều 5-11, phóng viên nêu câu hỏi đề nghị cho biết bình luận của Việt Nam về việc hôm qua Trung Quốc vừa xem xét lại dự luật cho phép Cảnh sát biển Trung Quốc sử dụng vũ khí trong vùng lãnh hải của Trung Quốc.  Phó Phát ngôn Bộ Ngoại giao Dương Hoài Nam nhấn mạnh như đã nhiều lần khẳng định, Việt Nam có đầy đủ bằng chứng lịch sử để khẳng định chủ quyền của mình đối với hai quần đảo Trường Sa và Hoàng Sa. Việt Nam luôn ủng hộ giải quyết các tranh chấp thông qua thương lượng hòa bình, trên cơ sở luật pháp quốc tế, trong đó có Công ước Liên Hiệp Quốc về Luật Biển năm 1982.”  Câu nói của Dương Hoài Nam chỉ lập lại điều phía Việt Nam đã nói đi nói lại nhiều lần, trong nhiều năm mỗi khi vấn đề chủ quyền ở Biển Đông của Việt Nam bị Trung Cộng vi phạm. Ngoài ra Việt Nam Cộng sản đã kiềm chế đến mức thấp nhất của ngôn ngữ Ngoại giao đề tránh gây bất bình với Bắc Kinh, nói chi đến hành động mạnh phản ảnh ý chí và bản lĩnh của một nước độc lập có chủ quyền.  Đó là lý do tại sao Lãnh đạo Việt Nam đã tránh tối đa chỉ trích Trung Cộng về Luật Hải cảnh, dù biết đó là cái thòng lọng đang chờ treo cổ Việt Nam ở Biển Đông. -/-  Chú thích:  (1) Quần đảo Senkaku (Điếu Ngư) là một nhóm gồm các đảo không người ở do Nhật Bản kiểm soát ở biển Hoa Đông. Các đảo nằm về phía đông của Trung Quốc đại lục, về phía đông bắc của Đài Loan, về phía tây của đảo Okinawa, và ở phía bắc cực tây nam của quần đảo Ryukyu (đảo Yonaguni).  Từ khi Hoa Kỳ trao quyền quản lý các đảo cho Nhật Bản năm 1971, quyền sở hữu các đảo bị tranh chấp giữa Nhật Bản với Cộng hòa Nhân dân Trung Hoa và Trung Hoa Dân Quốc (Đài Loan). Trung Quốc tuyên bố rằng họ đã phát hiện và kiểm soát các đảo từ thế kỷ 14. Nhật Bản đã kiểm soát các đảo từ năm 1895 cho đến khi đầu hàng kết thúc Chiến tranh thế giới thứ hai. Hoa Kỳ quản lý quần đảo như là một phần của Chính quyền dân sự Hoa Kỳ tại quần đảo Ryukyu từ năm 1945 đến năm 1972, khi chúng được trao cho Nhật Bản theo Hiệp ước trao trả Okinawa giữa Hoa Kỳ và Nhật Bản. (theo Bách khoa Toàn thư mở)  (2) Dự án Đại Sự Ký Biển Đông: Do một số Trí thức trong và ngoài nước thành lập từ năm 2015 nhằm nghiên cứu về Tình hình Biển Đông.  Đứng đầu bởi PGS.TS Nguyễn Hồng Thao,chuyên ngành luật quốc tế tại ĐHQG Hà Nội và Học viện ngoại giao Việt Nam.  (3) Quyền tài phán là thẩm quyền riêng biệt của quốc gia ven biển được quy định, cấp phép, giải quyết và xử lý đối với một số loại hình hoạt động, các đảo nhân tạo, thiết bị và công trình trên biển, trong đó có việc lắp đặt và sử dụng các đảo nhân tạo các thiết bị và công trình; nghiên cứu khoa học về biển; bảo vệ và gìn giữ môi trường biển trong vùng đặc quyền kinh tế hay thềm lục địa của quốc gia đó. (Theo Tài liệu Biên giới lãnh thổ của Việt Nam)  (01/021) Phạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}