{
    "loai": "chinh_tri", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/my-muon-thanh-lap-nato-chau-a-de-kim-ham-trung-quoc/", 
    "tg_dang_tin": "2020-10-03 00:00:00", 
    "tieu_de": "Mỹ muốn thành lập “NATO châu Á” để kìm hãm Trung Quốc", 
    "noi_dung": "Ngoại trưởng Mỹ, Úc, Nhật Bản, Ấn Độ trong Bộ Tứ “Quad” dự kiến họp tại Tokyo ngày 6 tháng Mười, 2020 để tìm chiến lược đối phó với Bắc Kinh, trong bối cảnh Trung Quốc tung hoành ngang dọc, hăm dọa các nước trong khu vực. Tuy nhiên, dường như Hoa Kỳ muốn đi xa hơn, khi nêu ý tưởng thành lập một liên minh, kiểu “NATO châu Á” mà đối tượng chính là Trung Quốc. Ý tưởng trên được Thứ trưởng ngoại giao Hoa Kỳ Stephen E. Biegun nhắc đến tại Đối Thoại Chiến Lược Mỹ-Ấn ngày 31 tháng Tám, 2020. Theo ông Biegun, “đây là điểm nên được phát triển… cho nhiệm kỳ thứ hai của chính quyền Trump, hoặc nếu tổng thống không thắng cử, thì trong nhiệm kỳ đầu tiên của tổng thống kế tiếp.” Theo Guy Taylor, trên trang Washington Times ngày 27 tháng Chín, chính những phát triển quân sự vượt bậc của Trung Quốc, cũng như chính sách đối ngoại ngày càng hung hăng của Bắc Kinh, đã khiến các quan chức Mỹ và phương Tây tính đến việc hình thành một kiểu “NATO châu Á” quy tụ các cường quốc trong vùng để kìm hãm tham vọng bành trướng theo khuynh hướng Cộng Sản của Bắc Kinh. Tổng thư ký NATO Jens Stoltenberg từng lo ngại sức mạnh trỗi dậy của Trung Quốc, với tham vọng “xuất khẩu” mô hình Trung Hoa, “làm thay đổi căn bản cán cân tương quan lực lượng trên thế giới” và càng thúc đẩy NATO phải “xứng tầm thế giới hơn” Tuy nhiên, dường như Hoa Kỳ muốn đi trước một bước dựa trên liên minh Bộ Tứ “Quad” gồm Mỹ, Úc, Nhật Bản và Ấn Độ. Cả bốn nước này đều có tranh chấp với Trung Quốc. Ngoài “cuộc chiến toàn diện” giữa Washington và Bắc Kinh, Nhật Bản và Trung Quốc tranh chấp chủ quyền ở quần đảo Senkaku/Điếu Ngư, Ấn Độ và Trung Quốc xung đột ở biên giới trên cao nguyên Ladahk, Úc có công dân bị Trung Quốc bắt giam và đang bị Bắc Kinh trừng phạt kinh tế vì sát cánh với Mỹ bảo vệ tự do hàng hải. Trong khi đó, Bộ Tứ luôn ủng hộ một vùng Ấn Độ-Thái Bình Dương “tự do, mở, thịnh vượng” dựa trên những giá trị chung và tôn trọng luật pháp quốc tế. Bối cảnh hiện tại cho thấy khả năng hình thành một kiểu liên minh mới là điều hoàn toàn có thể, như phân tích của Michael Kugelman, trợ lý giám đốc chương trình châu Á tại Wilson Center, với trang Washington Times: “Nhóm Quad thực sự có cơ hội ở thời điểm này, bởi vì các nước Bộ Tứ, cũng như các nước khác trong khu vực, đều thống nhất rằng các hoạt động của Trung Quốc không chỉ hung hăng mà ngày càng đe dọa sự ổn định toàn cầu.” Tuy nhiên, các nước Đông Nam Á không được nhắc đến trong dự án này, dù Quad nhiều lần bày tỏ mong muốn làm việc với ASEAN. Lý do được ông Anil Wadhwa, một cựu đại sứ người Ấn Độ, nhận định trên trang Financial Express, là do “ASEAN bị chia rẽ và không có khả năng hình thành một mặt trận thống nhất.” Ngoài ra còn phải kể đến sự phụ thuộc thương mại chặt chẽ giữa các nước ASEAN vào Trung Quốc. Nếu được hình thành, “NATO châu Á” sẽ không chỉ dừng ở việc kìm hãm đà bành trướng của Trung Quốc. Liên minh này có thể có mục tiêu rộng hơn, với tham vọng hóa giải ảnh hưởng của Bắc Kinh qua việc tập trung nhiều hơn vào việc phối hợp với quân đội và nền kinh tế của các quốc gia nhỏ trong vùng, dựa trên một hệ thống giá trị được hình thành trên cơ sở luật pháp. Và để thực hiện được mục tiêu này, vẫn theo nhà cựu ngoại giao Ấn Độ, trong tương lai, Bộ Tứ “Quad” nên tiếp tục duy trì hợp tác với các nước ASEAN trong nhiều lĩnh vực, như kinh tế xanh, giám sát ven biển, tăng cường khả năng tuần tra ngoài khơi, diễn tập hàng hải, khi tượng thủy văn… Củng cố liên minh ở vùng Ấn Độ-Thái Bình Dương là một trong những ưu tiên của chính quyền Tổng thống Trump. Chiến lược mới đối phó với Bắc Kinh được đưa ra đúng với thời điểm Ngoại trưởng Mike Pompeo kêu gọi thành lập “liên minh” các nền dân chủ và các mô hình tương tự để chống đảng Cộng Sản Trung Quốc, theo nhận định của trang Freebeacon ngày 30 thna1g Chín. Tuy nhiên, trang Washington Times cũng nhắc lại ví dụ của Tổ Chức Hiệp Ước Đông Nam Á (SEATO), được hình thành thời hậu Thế Chiến II cũng nhằm mục đích đối phó với chủ nghĩa Cộng Sản trong giai đoạn Chiến tranh Lạnh, đã không giành được thành công như mong đợi. Cũng để cổ vũ cho “tầm nhìn Ấn Độ-Thái Bình Dương tự do và mở ngày càng có vị trí quan trọng hơn trên thế giới thời hậu Covid-19,” Ngoại trưởng Nhật Bản, Toshimitsu Motegi đã đến Pháp gặp đồng nhiệm Jean-Yves Le Diran và hội đàm trực tuyến với đồng nhiệm Đức Heiko Maas. Pháp và Đức là hai trong số ba nước, cùng với Anh, đã gửi công hàm phản đối yêu sách của Trung Quốc ở Biển Đông. Thu Hằng Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}