{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/04/ca-nhan-chu-nghia-bung-no-o-viet-nam.html", 
    "tg_dang_tin": "2022-04-04 18:32:00", 
    "tieu_de": "Cá nhân chủ nghĩa bùng nổ ở Việt Nam", 
    "noi_dung": "Phạm Trần (Danlambao) - Lo “tự diễn biến”, “tự chuyển hóa”, và “phòng, chống tham nhũng, tiêu cực” chưa xong, nay đảng Cộng sản Việt Nam (CSVN) và cả “hệ thống chính trị” lại vắt giò lên cổ đối phó với căn bệnh “chủ nghĩa cá nhân” trong cán bộ, đảng viên, Quân đội và Lực lượng Công an.  Tất cả những chứng hư tật xấu này đang được công khai phơi bầy trên báo, đài của nhà nước vì không còn giấu dân được nữa. Đảng nói chúng là hậu qủa của “suy thoái đạo đức và lối sống” và “suy thoái tư tưởng chính trị đảng”, nhưng tại sao chúng lại tồn tại mãi dù đảng đã mất hơn 10 năm “xây dựng và chỉnh đốn” từ Khóa đảng XI năm 2011?  Giản dị vì đảng CSVN đã “hoàn toàn thất bại” không phải từ khóa đảng XI khi ông Nguyễn Phú Trọng lên chức Tổng Bí thư mà từ thời ông Hồ Chí Minh còn sống. Ông Trọng chỉ là Tổng Bí thư muốn lật lại hồ sơ cũ để làm mới hơn các đời Tổng Bí thư tiền nhiệm nên ai cũng tưởng ông là người có công đầu trong công tác làm sạch đảng.  Ông Trọng từng cảnh giác: ”Mọi thứ xấu xa, hư hỏng đều sinh ra từ căn bệnh này. Nếu không đánh bại, không quét sạch chủ nghĩa cá nhân thì Đảng ta không thể trong sạch, vững mạnh được, không thể là một Đảng cách mạng chân chính hết lòng vì nước, vì dân được.” (Tuyên giáo, ngày 24/01/2019)  Nhưng ông Trọng cũng biết “cá nhân chủ nghĩa” là bệnh di căn của đảng CSVN. Trên bình diện quốc gia, đảng đã đặt quyền lợi của mình trên quyền lợi của đất nước nên đã độc tài, độc quyền cai trị, cướp đi quyền làm chủ đất nước của dân. Trên lĩnh vực phục vụ dân, đảng viên Cộng sản, tuy nói là “đầy tớ trung thành của dân” mà hành động thì bóc lột, hà khắc với dân. Là ông chủ của dân.  Chuyện xưa tích cũ  Theo tài liệu giáo dục của đảng thì khi còn sinh tiền, ông Hồ Chí Minh, cha đẻ của đảng và nhà nước theo Chủ nghĩa Cộng sản, đã “chỉ ra 15 căn bệnh nguy hiểm trong Đảng đều bắt nguồn từ chủ nghĩa cá nhân”. Đó là: \"Tham lam, lười biếng, kiêu ngạo, hiếu danh, thiếu kỷ luật, óc hẹp hòi, óc địa phương, óc lãnh tụ, “hữu danh, vô thực”, “kéo bè, kéo cánh”, cận thị, cá nhân, lười biếng, tị nạnh, “xu nịnh, a dua”.  Nhân dịp Kỷ niệm 39 năm Ngày thành lập Đảng, với bút hiệu T.L., Hồ Chí Minh đã viết bài “Nâng cao đạo đức cách mạng, quét sạch chủ nghĩa cá nhân”, đăng trên báo Nhân Dân, số 5409, ngày 3-2-1969. Hồ Chí Minh đã không chỉ tiên lượng nguy cơ suy thoái đạo đức, lối sống của đội ngũ cán bộ, đảng viên mà còn chỉ rõ trong Đảng “còn có một số ít cán bộ, đảng viên mà đạo đức, phẩm chất còn thấp kém. Họ mang nặng chủ nghĩa cá nhân, việc gì cũng nghĩ đến lợi ích của riêng mình trước hết. Họ không lo “mình vì mọi người” mà chỉ muốn “mọi người vì mình\" (Tạp chí Tuyên Giáo, ngày 24/01/2019)  Trong bài viết, ông Hồ còn coi: \"Chủ nghĩa cá nhân là kẻ địch “nội xâm”; là vết tích xấu xa của xã hội cũ, “là một thứ rất gian giảo, xảo quyệt; nó khéo dỗ dành người ta đi xuống dốc. Mà ai cũng biết rằng xuống dốc thì dễ hơn lên dốc. Vì thế mà càng nguy hiểm”. Đó là thứ vi trùng mẹ, đẻ ra nhiều bệnh khác như lười biếng, suy bì, kiêu căng, kèn cựa, nhút nhát, lãng phí, tham ô,v.v..”  Vì vậy, báo Đảng mới viết: ”Đây là nguyên nhân làm suy thoái, biến chất, giảm năng lực lãnh đạo, sức chiến đấu của Đảng, bởi vì, “do cá nhân chủ nghĩa mà mất đoàn kết, thiếu tính tổ chức, tính kỷ luật, kém tinh thần trách nhiệm, không chấp hành đúng đường lối, chính sách của Đảng và của Nhà nước, làm hại đến lợi ích của cách mạng, của nhân dân”. (Tạp chí Xây dựng Đảng, ngày 4/1/2022)  Nhưng báo này đã nhìn nhận: ”Thực tế những năm gần đây cho thấy, một số chủ trương của Đảng, chính sách, pháp luật của Nhà nước chậm đổi mới, hoặc đổi mới chưa đồng bộ đã tạo ra những kẽ hở cho căn bệnh chủ nghĩa cá nhân sinh sôi, nảy nở. Mặt trái của cơ chế thị trường chưa được ngăn chặn, đẩy lùi đã kích thích lòng ham muốn cá nhân, tiền tài, địa vị, lối sống thực dụng, hưởng thụ trong đội ngũ cán bộ, đảng viên…”  Một số \"không nhỏ\"  Báo này không viết ra số người đang sống vì “chủ nghĩa cá nhân” trong đảng hiện nay là bao nhiêu, nhưng tiết lộ: ”Từ những biểu hiện suy thoái về phẩm chất chính trị, đạo đức, lối sống của “một bộ phận không nhỏ” này đã làm ảnh hưởng đến uy tín, năng lực lãnh đạo, sức chiến đấu của Đảng.\"  Nhưng “không nhỏ” là bao nhiêu trong số 5.200.000 đảng viên (tính đến năm 2019) ?  Số “không nhỏ” này, nếu áp dụng vào lực lượng Công an thì sẽ là mấy chục nghìn trong tổng số quân 741,000 người ? Đấy là chưa kể hàng chục ngàn người sắp được tuyển dụng ăn lương trong Lực lượng Bảo vệ an ninh cơ sở, cánh tay nối dài của Công an chính quy. Một Dự luật thành lập lực lượng này đang được thảo luận tại Quốc hội.  Và khi đem “số không nhỏ” tính vào số 482,000 quân nhân tại ngũ thì số quân nhân “sống với cá nhân chủ nghĩa” cũng không phải là ít.  Như vậy thì đã “đại trà” rồi, cá nhân chủ nghĩa đã lan ra khắp cơ thể đảng không còn thuốc trị nữa. Căn bệnh trầm kha này cũng giống như bệnh tham nhũng vẫn mỗi ngày một nghiêm trọng, tinh vi hơn. Bởi vì những kẻ tham nhũng ngày nay đã biết kéo bè kéo cánh, liên kết và liên thông với nhau dầy đặc trong đảng, chính quyền và trong các Doanh nghiệp nhà nước và tư nhân từ Trung ương xuống cơ sở. Nhưng đó mới là tham nhũng vật chất, chưa phải là “tham nhũng quyền lực” như ông Nguyễn Phú Trọng đã báo động đang lan nhanh trong việc chạy chức, chạy quyền, chạy thuyên chuyển và mua quan bán tước, bắt nguồn từ “chủ nghĩa cá nhân”.  \"Cá nhân chủ nghĩa\" là gì?  Nhưng làm thế nào để nhận diện được những con bệnh này? Theo nội dung một Cuộc hội thảo tổ chức tại Trường Cán bộ Thàqnh phố HCM ngày 25-11-2003 thì đó là 10 biểu hiện gồm: \"Cơ hội, suy thoái về đạo đức lối sống, tham nhũng, hối lộ, lãng phí, quan liêu, độc đoán chuyên quyền, tự cao tự đại, coi thường tập thể, xem khinh quần chúng.”  Lãnh đạo CSVN đã nhiều lần cảnh giác rằng: ”Chủ nghĩa cá nhân là giặc nội xâm, kẻ địch ở bên trong. Địch ở bên trong đáng sợ hơn, nó phá từ trong phá ra\". Nhưng chúng vẫn thung dung sống chung hòa bình với đảng viên, nhất là những kẻ có chức có quyền, từ năm này qua năm khác thì hẳn các biện pháp trừng trị phải có vấn đề.  Riêng ông Hồ Chí Minh từng chỉ ra 10 loại bệnh nảy sinh từ chủ nghĩa cá nhân, đó là: \"bệnh quan liêu; bệnh tham lam; bệnh lười biếng; bệnh kiêu ngạo; bệnh hiếu danh; bệnh “hữu danh, vô thực”; bệnh cận thị (tức là chỉ chú ý đến cái nhỏ nhặt, vụn vặt, không thấy cái lớn, cái quan trọng); bệnh tị nạnh; bệnh xu nịnh, a dua và bệnh kéo bè kéo cánh.”  Nhưng sau 53 năm từ ngày ông Hồ qua đời năm 1969, đảng vẫn cay đắng nhìn nhận: ”Ngoài những bệnh nêu trên, những năm gần đây, bệnh cá nhân chủ nghĩa còn nảy sinh một số biểu hiện không thể xem thường, nhất là các biểu hiện như cơ hội, thực dụng, “mũ ni che tai”, đề cao “cái tôi” cá nhân thái quá...” (báo QĐND, ngày 14/10/2021)  Báo QĐND còn “vạch áo cho người xem lưng” khi viết: ”Thời gian qua, một bộ phận cán bộ, đảng viên đã lợi dụng những kẽ hở trong cơ chế, chính sách, luật pháp và những sơ hở trong công tác quản lý, điều hành của bộ máy công quyền, coi đó như thời cơ “đục nước béo cò” nhằm vơ vét tài sản, tiền bạc của Nhà nước và nhân dân. Cũng xuất phát từ chủ nghĩa cơ hội mà sinh ra bao thứ phiền toái: Nịnh hót, luồn lọt, tâng bốc nhau “một tấc lên trời”, kéo bè kéo cánh, cục bộ địa phương, bao che khuyết điểm, dung dưỡng cái xấu, thậm chí tiếp tay cho cả cái ác. Những kẻ cơ hội được người đứng đầu Đảng ta đã ví như “con lươn, con chạch” - loài vật mà người ta hay liên tưởng đến những kẻ ra luồn vào cúi, sống lươn lẹo, uốn éo, thoắt ẩn thoắt hiện, khó nắm bắt.”  Đủ mọi mưu chước  Mánh mung, bẩn thỉu và chi tiết hơn, theo báo Quân dội Nhân dân, thì: ”Một biểu hiện thực dụng khác ở một bộ phận cán bộ, đảng viên là kén chọn chức danh, nhắm tới vị trí công tác có thể “hái ra tiền”, thậm chí có tư tưởng “đầu gà hơn má lợn”-tức là thà làm “quan nhỏ” mà có bổng lộc còn hơn là làm chuyên viên, trợ lý ở cơ quan cấp trên chủ yếu sống bằng tiền lương.”  Nhưng không chỉ có vậy, theo QĐND: ”Xuất phát từ động cơ thiếu lành mạnh, một bộ phận cán bộ, đảng viên hiện nay không dám sống trung thực với chính bản thân. Thấy cái đúng không biết bảo vệ, thấy cái sai không dám đấu tranh, họ thực hiện phương châm “im lặng là vàng” và “gió chiều nào theo chiều ấy”.  Bằng chứng được nêu ra như: \"Trong sinh hoạt Đảng, họ hiếm khi tự giác, xung phong phát biểu ý kiến, nếu có thì cũng chỉ nói dăm ba câu cho “phải phép”. Trước một vấn đề nhạy cảm cần có sự quyết đoán, nhưng khi cơ quan lấy ý kiến và biểu quyết, họ thường “ngó ngang, nhìn dọc” rồi mới giơ tay sau cùng. Thái độ dè dặt, bạc nhược như thế cũng xuất phát từ thói ích kỷ cá nhân mà ra.”  Thế rồi bệnh đề cao “cái tôi” cá nhân cũng được nâng cấp cho thỏa mãn lòng tham trong các chứng “bệnh gia trưởng, độc đoán, chuyên quyền của một bộ phận cán bộ có chức quyền”. Bài báo của QĐND chỉ ra: ”Biểu hiện khá phổ biến là không ít cán bộ nhận thức chưa thấu đáo, giải quyết không đúng mực mối quan hệ “tập thể lãnh đạo, cá nhân phụ trách”, mà thực chất là coi nhẹ, hạ thấp vai trò lãnh đạo của tập thể, trong khi lại đề cao vị trí của bản thân, lợi dụng chức quyền của mình để lèo lái, chi phối, thậm chí lấn át cả tập thể cấp ủy, cơ quan, đơn vị.” (QĐND, ngày 19/10/2021)  Quân đội tự diễn biến  Đáng chú ý là những căn bệnh trầm kha nêu trên đã lan sang cả Quân đội và Cộng an, hai lực lượng rường cột bảo vệ đảng.  Bằng chứng Quân đội mắc bệnh “cá nhân chủ nghĩa” đã được Nghị quyết 847 của Quân ủy Trung ương, thừa nhận: ”Biểu hiện của chủ nghĩa cá nhân (trong Đảng và Quân đội) ngày càng tinh vi và nguy hiểm. Đó là sự mưu cầu cho lợi ích của mình mà quên đi tập thể; sống ích kỷ, cơ hội, vụ lợi; ganh ghét, đố kỵ, so bì, tị nạnh, không muốn người khác hơn mình; là sự háo danh, tự cao, tự đại, tham vọng quyền lực; là chạy chức, chạy quyền, chạy thành tích; là sự thiếu ý thức và trách nhiệm với tập thể, đùn đẩy trách nhiệm, thoái thác nhiệm vụ, tranh công, đổ lỗi; lợi dụng chức vụ, quyền hạn, vị trí công tác để trục lợi; cục bộ, bè phái, lợi ích nhóm; thờ ơ, vô cảm, bàng quan trước những khó khăn, nguyện vọng chính đáng của đồng chí, đồng đội và nhân dân; phai nhạt, phản bội mục tiêu, lý tưởng cách mạng...” (báo QĐND, ngày 18/01/2022)  Nghị quyết 847 còn chỉ ra một biểu hiện bất thường cũng đã xẩy ra trong hàng ngũ binh lính, đó là: “Nói, viết và làm không đúng nghị quyết, chỉ thị, quy định, nguyên tắc của Đảng, điều lệnh, điều lệ, kỷ luật của quân đội, nhất là nguyên tắc tập trung dân chủ, tập thể lãnh đạo, cá nhân phụ trách”. (QĐND, ngày 22/03/2022)  Chi tiết hơn, theo QĐND thì những hoạt động bất tuân kỷ luật của Quân đội đã xẩy ra như:  - ”Một số ít quân nhân phát ngôn, cung cấp thông tin, tham gia trả lời phỏng vấn, viết bài cho báo chí, trang tin điện tử, sử dụng các trang mạng xã hội để đăng tải, bình luận, chia sẻ thông tin với những nội dung không chính xác, chưa được kiểm chứng, thậm chí trái với nghị quyết, chỉ thị, quy định, nguyên tắc của Đảng, chính sách, pháp luật của Nhà nước, điều lệnh, điều lệ, kỷ luật quân đội.”  -Một số cán bộ, đảng viên còn có hiện tượng “tiền hậu bất nhất”, tự tạo “uy tín giả” của cá nhân, khi “tiền hô hậu ủng” trên diễn đàn, trong sinh hoạt, hội họp nhưng sau diễn đàn, bên ngoài hội nghị, khi xa cuộc họp, họ lại có những phát ngôn trái với tinh thần nghị quyết của Đảng, kỷ luật quân đội, chỉ thị, mệnh lệnh của người chỉ huy.”  -Một số quân nhân khi được tổ chức phân công nhiệm vụ có biểu hiện chấp hành gượng ép, “bằng mặt nhưng không bằng lòng”, thậm chí có hiện tượng không chấp hành, hoặc chấp hành không triệt để sự phân công của tổ chức, chỉ thị, mệnh lệnh của người chỉ huy.  -Nghiêm trọng hơn, đã xuất hiện một số ít cán bộ lãnh đạo, chỉ huy đơn vị chấp hành không nghiêm nghị quyết, chỉ thị, quy định, nguyên tắc của Đảng, điều lệ, kỷ luật quân đội, vi phạm nguyên tắc tập trung dân chủ, gây ra nhiều hệ lụy cho tổ chức và đã bị xử lý kỷ luật nghiêm khắc.  Vì vậy, QĐND cảnh báo: ”Hiện tượng một số quân nhân nói, viết và làm không đúng nghị quyết, chỉ thị, quy định, nguyên tắc của Đảng, điều lệ, kỷ luật quân đội, chỉ thị, mệnh lệnh của người chỉ huy đã ảnh hưởng nghiêm trọng đến uy tín, bản chất, truyền thống của Đảng, quân đội, hình ảnh Bộ đội Cụ Hồ; suy giảm niềm tin của nhân dân đối với Đảng và quân đội.”  \"Không chỉ vậy, những thông tin, phát ngôn, bài viết, việc làm không đúng chủ trương, đường lối của Đảng, pháp luật Nhà nước, kỷ luật quân đội của một số cán bộ, đảng viên và chiến sĩ trong quân đội vô hình trung tạo ra những sơ hở để các thế lực thù địch tạo cớ, lợi dụng đẩy mạnh âm mưu hoạt động “diễn biến hòa bình”, thúc đẩy “tự diễn biến”, “tự chuyển hóa”, “phi chính trị hóa” quân đội bằng những chiêu trò ngày càng thâm hiểm, xảo quyệt.”  Mặc dù không nói ra được “các thế lực thù địch” là ai, nhưng QĐND nhìn nhận đã có: \"Một số cán bộ, đảng viên và quần chúng không tỉnh táo, thiếu bản lĩnh đã bị lôi kéo, dẫn đến sa ngã. Bên cạnh đó, công tác giáo dục chính trị tư tưởng ở một số cơ quan, đơn vị chưa được quan tâm đúng mức; việc quản lý con người, các mối quan hệ của cán bộ, đảng viên, chiến sĩ chưa chặt chẽ.”  Do đó, QĐND cho rằng: ”Những biểu hiện nói, viết, làm không đúng nghị quyết, chỉ thị, quy định, nguyên tắc của Đảng, điều lệ, kỷ luật quân đội cần phải được ngăn chặn kịp thời, hiệu quả.”  Công an cũng rung rinh  Trong hàng ngũ Công an, Bộ Công an cho biết: ”Vẫn có một số cán bộ, chiến sĩ có biểu hiện suy thoái về tư tưởng chính trị, đạo đức, lối sống và đây được xem là những yếu tố tiềm ẩn, có thể sẽ dẫn tới “tự diễn biến”, “tự chuyển hóa”. Vì vậy, cùng với việc phòng, chống “tự diễn biến”, “tự chuyển hóa” trong các cơ quan Đảng, Nhà nước và tổ chức chính trị - xã hội theo chức năng của Bộ Công an; ngăn chặn, đẩy lùi các biểu hiện suy thoái về tư tưởng chính trị, đạo đức, lối sống trong nội bộ, thì nhiệm vụ phòng ngừa những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong Công an nhân dân là hết sức quan trọng và cấp thiết.\" (báo CAND—Công an nhân dân-- điện tử, ngày 26/10/2017)  Vì vậy, Bộ Công an chỉ thị phải: ”Phòng ngừa “tự diễn biến”, “tự chuyển hóa” là nhiệm vụ rất quan trọng để xây dựng lực lượng Công an nhân dân trong sạch, vững mạnh, đòi hỏi quyết tâm chính trị cao, nỗ lực lớn của cấp ủy, thủ trưởng đơn vị và từng cán bộ, chiến sĩ. Trong đó, ý thức tự rèn luyện của mỗi người được xem là giải pháp quan trọng nhất, có tính quyết định để ngăn ngừa “tự diễn biến”, “tự chuyển hoá” ở từng cán bộ, chiến sĩ Công an.”  Rõ ràng hơn, Lực lượng Công an được lệnh phải: ”Tăng cường công tác bảo vệ chính trị nội bộ, chống địch cài cắm; đề cao tinh thần cảnh giác, chủ động, nhạy bén, kiên quyết đấu tranh làm thất bại mưu đồ của các thế lực thù địch nhằm “phi chính trị hóa” lực lượng công an nhân dân.”  Ngoài ra:  - Lực lượng công an nhân dân cũng cần chủ động phối hợp với các cơ quan chức năng trong phòng ngừa, đấu tranh, không để kẻ địch, phần tử xấu xâm nhập, lôi kéo, móc nối, tác động “tự diễn biến”, “tự chuyển hóa” trong nội bộ;  - Mỗi cán bộ, chiến sĩ công an nhân dân trên cương vị công tác của mình cần không ngừng rèn luyện, tu dưỡng phẩm chất đạo đức cách mạng, nâng cao bản lĩnh chính trị, tăng cường khả năng tự bảo vệ mình trước tác động của “diễn biến hòa bình”, “tự diễn biến”, “tự chuyển hóa” trong nội bộ… quyết tâm giữ mình trong sạch, không sa ngã trước những cám dỗ của các phần tử xấu, “lợi ích nhóm”, không để các thế lực thù địch lợi dụng, mua chuộc, lôi kéo, tác động, dẫn đến “tự diễn biến”, “tự chuyển hóa” (TCCS—Tạp chí Cộng sản--, ngày 10-09-2019)  Như vậy đã rõ ràng, không chỉ có cán bộ, đảng viên, viên chức mà còn cả Quân đội và Công an cũng đang chật vật tìm cách đồi phó với con bệnh “cá nhân chủ nghĩa” hiểm nghèo này. Nhưng đó mới là mặt nổi của bức tranh toàn diện hơn khi ta soi vào 10 “biểu hiện” của các thói hư tật xấu của “cá nhân chủ nghĩa” đang tràn lan trong xã hội Việt Nam.  Ở đó ta thấy một lớp người có chức có quyền, nhưng chỉ biết ăn trên ngồi trước, mưu tìm lợi danh, bổng lộc để đè đầu, bóp cổ dân. Những gì báo đảng ngày nay và ông Hồ Chí Minh ngày xưa đã cảnh giác về tai hại của “chủ nghĩa cá nhân” đã tác hại đến đời sống nhân dân như thế nào đã chỉ ra một điều rõ rệt: Đảng và nhà nước CSVN chỉ giỏi tuyên truyền để che đậy khuyết điểm của mình, trong khi “một số không nhỏ”cán bộ, đảng viên, quân đội và công an đã đã công khai sống ngược và “mũ ni che tai” trước lời dậy của ông Hồ Chí Minh đã để lại trong Di chúc (10/05/1969), đó là: “Mỗi đảng viên và cán bộ phải thực sự thấm nhuần đạo đức cách mạng, thật sự cần kiệm liêm chính, chí công vô tư.”  Nhưng ai cũng biết, nếu “làm theo lời Bác” thì “chúng cháu” lấy gì mà ăn? -/-  (04/022)   Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}