{
    "loai": "chinh_tri", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/01/ai-hoi-13-ang-csvn-mot-tuong-lai-en-toi.html", 
    "tg_dang_tin": "2021-01-10 00:52:00", 
    "tieu_de": "Đại hội 13 đảng CSVN: Một tương lai đen tối cho dân tộc", 
    "noi_dung": "Luật sư Đào Tăng Dực (Danlambao) - Đại Hội 13 đảng CSVN dự trù diễn ra từ ngày 25 tháng 1 đến ngày 2 tháng 2 năm 2021.  Dù Nguyễn Phú Trọng tham quyền cố vị bám víu quyền lực, hoặc chức vụ Tổng Bí Thư được trao cho Trần Quốc Vượng, Nguyễn Xuân Phú, Nguyễn Thị Kim Ngân hay bất cứ một nhân vật nào khác, thì đảng cũng sẽ tiếp tục con đường đưa dân tộc đến bờ vực thẳm vì các lý do sau đây:  Thứ nhất, Đại hội 13 sẽ không bao giờ từ bỏ xã hội chủ nghĩa:  Các quốc gia cựu Liên Bang Xô Viết và các cựu chư hầu từ đông sang tây đã từ bỏ xã hội chủ nghĩa, chấp nhận kinh tế thị trường, khai phóng trí tuệ và khả năng sáng tạo của nhân dân, đưa đất nước đi lên hầu bắt kịp các quốc gia dân chủ Tây Âu. Trong khi đó đảng CSVN ngoan cố theo chân đàn anh CSTQ, duy trì xã hội chủ nghĩa. Thật vậy “kinh tế thị trường định hướng xã hội chủ nghĩa” chỉ là một khái niệm què quặt, sao chép từ khái niệm “xã hội chủ nghĩa với đặc tính Trung Quốc” hầu duy trì một hệ thống doanh nghiệp nhà nước rộng lớn, do đảng kiểm soát và đảng viên được dung túng tham ô.  Thứ nhì, Đại hội 13 sẽ tiếp tục củng cố độc tài đảng trị qua điều 4 hiến pháp, toàn bộ hiến pháp 2013 và các biện pháp đàn áp đối lập.  Thật vậy, trước thềm đại hội, ngày 5 tháng 1 vừa qua Tòa Án Nhân Dân TP Hồ Chí Minh, theo chỉ thị của đảng, đã kết án các nhà tranh đấu dân chủ Phạm Chí Dũng 15 năm tù giam, Nguyễn Tường Thụy 11 năm tù giam và Nguyễn Hữu Minh Tuấn 11 năm từ giam. Ngoài ra mỗi người bị thêm 3 năm quản chế sau khi mãn hạn tù. Các bản án này chiếu theo điều 117 Bộ Luật Hình Sự năm 2015 với tội danh “Làm, tàng trữ, phát tán hoặc tuyên truyền thông tin, tài liệu, vật phẩm nhằm chống nhà nước CHXHCNVN”.  Bản án này là một thông điệp răn đe toàn thể quốc dân về quyết tâm của đảng CSVN trong việc duy trì độc tài độc đảng và vĩnh viễn ngự trị trên đầu cổ một dân tộc lầm than.  Thứ ba, đại hội 13 sẽ tiếp tục duy trì quan hệ chủ tớ với đảng CSTQ, qua đó, CSVN là tôi tớ và CSTQ là chủ nhân ông. Đảng CSVN sẽ tiếp tục tôn vinh phương châm nô lệ gồm 16 chữ vàng là “Ổn định lâu dài, hướng tới tương lai, hữu nghị láng giềng, hợp tác toàn diện”. Sau đó là 4 tốt gồm “Láng giềng tốt, bạn bè tốt, đồng chí tốt, đối tác tốt”.  Đảng CSVN cũng sẽ tiếp tục nhượng bộ CSTQ tại Biển Đông. Sau khi đã bán Ải Nam Quan, một nửa Thát Bản Giốc, Hoàng Sa, một phần Trường Sa cho CSTQ thì đảng ta lại hèn nhát không dám phản đối mạnh mẽ sách lược tằm ăn dâu của TQ gặm nhắm hải đảo và vùng biển của Việt Nam tại vùng biển chiến lược này.  Lịch sử nhân loại đã sang trang và đại đa số các dân tộc trên thế giới đã hòa nhập vào tiến trình canh tân kinh tế và dân chủ hóa của nhân loại, ngoại trừ một số quốc gia cộng sản chuyên chế như Việt Nam, Trung Quốc, Bắc Hàn, Cuba…  Lịch sử đã chứng minh rằng, muốn sống còn, những quốc gia trong quỹ đạo văn hóa và chính trị truyền thống của Trung Quốc, phải vượt trội TQ trên mọi phương diện, nhất là kinh tế và quân sự. Nhật Bản, Nam Hàn, Đài Loan đã làm được điều đó.  Chỉ khi nào Đại hội 13 đảng CSVN chấp nhận trả lại quyền tự quyết cho toàn dân và thực thi các điều sau đây:  Thứ nhất, thoát ly toàn diện khỏi mô hình kinh tế TQ, buông bỏ xã hội chủ nghĩa và khái niệm què quặt “kinh tế thị trường định hướng xã hội chủ nghĩa” cũng như canh tân và tư hữu hóa toàn diện kinh tế, quyết tâm hội nhập vào thị trường các nước Tây Phương.  Thứ hai, hủy bỏ hiến pháp 2013, bao gồm điều 4 hiến pháp, trả lại tự do cho tất cả các tù nhân chính trị và lương tâm. Đảng phải chấp nhận rời bỏ quyền lực chính trị, hợp tác với mọi thành phần và đảng pháp đối lập xây dựng một thể chế mới trên nền tảng dân chủ hiến định, pháp trị và đa nguyên.  Thứ ba, lập tức đưa TQ ra Tòa Trọng Tài Thường Trực tại The Hague, Hà Lan hầu chận đứng các xâm lấn của CSTQ tại Biển Đông, bảo vệ di sản của tiền nhân và vùng biển huyết mạch của dân tộc.  Trừ phi đại hội 13 minh thị chấp nhận các sách lược nêu trên thì thành phần mới của Ban Chấp Hành Trung Ương gồm những ai, các ủy viên Bộ Chính Trị nhiệm kỳ mới thuộc phe nhóm nào, hoặc ai sẽ là tân Tổng Bí Thư sẽ hoàn toàn không có ý nghĩa.  Dân tộc Việt vẫn sẽ phải đối diện với một tương lai vô cùng đen tối.  10/1/2021 Luật sư Đào Tăng Dực danlambaovn.blogspot.com", 
    "nhan": 1
}