{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/mat-tran-to-quoc-viet-nam-giam-10-bien-che-825305.html", 
    "tg_dang_tin": "2022-03-24 17:52:00",
    "tieu_de": "Mặt trận Tổ quốc Việt Nam giảm 10% biên chế", 
    "noi_dung": "Ngày 24/3, Đoàn khảo sát của Ban Chỉ đạo đề án Trung ương 6 thực hiện Nghị quyết Trung ương 5 khóa X về “Tiếp tục đổi mới phương thức lãnh đạo của Đảng đối với hoạt động của hệ thống chính trị” làm việc với Đảng đoàn Mặt trận Tổ quốc Việt Nam. Giám sát những vấn đề bức xúc Báo cáo kết quả thực hiện nghị quyết, Phó Chủ tịch - Tổng Thư ký Ủy ban Trung ương MTTQ Việt Nam Lê Tiến Châu cho biết, việc đổi mới việc nắm bắt, phản ánh tình hình nhân dân, tổng hợp ý kiến, kiến nghị của cử tri và nhân dân được thực hiện với tinh thần \"lắng nghe dân nói, nói cho dân hiểu, làm cho dân tin\". Cùng với đó, MTTQ Việt Nam đã đổi mới, nâng cao chất lượng các cuộc vận động, các phong trào thi đua yêu nước trên các lĩnh vực của đời sống xã hội; chăm lo và bảo vệ quyền và lợi ích hợp pháp, chính đáng của đoàn viên, hội viên và nhân dân. “Trong bối cảnh đất nước phải đối mặt với dịch Covid-19, Đảng đoàn MTTQ Việt Nam đã lãnh đạo hệ thống mặt trận các cấp tập trung nguồn lực kề vai, sát cánh cùng chính quyền địa phương các cấp thực hiện tốt các biện pháp phòng chống dịch và đảm bảo an sinh xã hội cho nhân dân”, ông Lê Tiến Châu nhấn mạnh. Bên cạnh đó, công tác giám sát được đổi mới theo hướng mỗi năm sẽ lựa chọn một số chuyên đề, triển khai trong toàn hệ thống mặt trận. Nội dung giám sát tập trung vào những vấn đề bức xúc trong nhân dân; công tác tổ chức, cán bộ; và việc tu dưỡng, rèn luyện đạo đức... MTTQ tổ chức phản biện nhiều dự án luật về quyền, nghĩa vụ của công dân, có vai trò quan trọng đối với đời sống xã hội và được nhân dân quan tâm. Hoạt động phản biện xã hội đã góp phần tạo điều kiện để các tầng lớp nhân dân phát huy quyền làm chủ tham gia vào quá trình xây dựng pháp luật, các chính sách, chiến lược, đề án, dự án, kế hoạch phát triển kinh tế - xã hội của địa phương, đất nước. Đối với công tác tổ chức, cán bộ của cơ quan chuyên trách, ông Châu khẳng định, MTTQ Việt Nam đã ban hành đầy đủ các thể chế nội bộ; chỉ đạo kiện toàn số lượng cán bộ chuyên trách, chuẩn hóa về trình độ, nâng cao chất lượng hiệu quả, kỹ năng công tác. Kết quả đến năm 2021, MTTQ Việt Nam thực hiện giảm 10% biên chế. Xây dựng bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả Chủ tịch Ủy ban Trung ương MTTQ Việt Nam Đỗ Văn Chiến đề nghị Bộ Chính trị nghiên cứu trình Ban Chấp hành Trung ương ban hành Nghị quyết về việc tiếp tục đổi mới phương thức lãnh đạo của Đảng đối với hoạt động của hệ thống chính trị sao cho phù hợp với yêu cầu tình hình mới. Ông Chiến cũng đề nghị Bộ Chính trị ban hành quy định, quy chế về mối quan hệ công tác giữa Đảng đoàn Quốc hội, Chính phủ với Đảng đoàn MTTQ Việt Nam. Ông cũng đề nghị Ban Bí thư ban hành quy chế phối hợp công tác giữa Đảng đoàn MTTQ Việt Nam với các Đảng đoàn của các tổ chức chính trị - xã hội trong tình hình mới và xem xét giao số lượng biên chế cho cơ quan MTTQ Việt Nam phù hợp yêu cầu nhiệm vụ chính trị. Phát biểu kết luận buổi làm việc, Trưởng Ban Tổ chức Trung ương Trương Thị Mai đề nghị, thời gian tới, Đảng đoàn MTTQ Việt Nam cần tiếp tục quán triệt, triển khai hiệu quả các Nghị quyết, Kết luận, Chỉ thị của Trung ương về đổi mới phương thức lãnh đạo của Đảng, xây dựng tổ chức bộ máy của hệ thống chính trị ngày càng tinh gọn, hoạt động hiệu lực, hiệu quả. Cùng với việc thực hiện nhiệm vụ củng cố khối đại đoàn kết toàn dân tộc, Mặt trận cần chủ động phát huy thế mạnh của mình trong hoạt động giám sát, phản biện xã hội, tăng cường vai trò nòng cốt chính trị của MTTQ Việt Nam, là cầu nối giữa đảng với các tầng lớp nhân dân. \"Để giám sát phản biện thành công đòi hỏi người cán bộ Mặt trận phải có năng lực, có bản lĩnh để nói và bảo vệ chính kiến của mình và xuất phát từ lợi ích của nhân dân. Hoạt động giám sát, phản biện của Mặt trận cần thực chất, có trọng tâm trọng điểm gắn bó trực tiếp tới quyền và lợi ích của nhân dân\", Trưởng Ban Tổ chức Trung ương nói. Cùng với đó, Mặt trận cần phát huy hơn nữa vai trò của các hội đồng tư vấn, tiếp tục có sự điều chỉnh để giúp cho các hoạt động giám sát, phản biện đạt hiệu quả tốt hơn; nâng cao chất lượng hoạt động của các hội đồng... Thu Hằng"
}