{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tu-hoi-trong-dung-va-phat-trien-nhan-tai-viet-nam-post1425917.html", 
    "tg_dang_tin": "2022-02-02 08:02:00",
    "tieu_de": "Tụ hội, trọng dụng và phát triển nhân tài Việt Nam", 
    "noi_dung": "(Nguyên Phó tổng Biên tập Tạp chí Cộng sản) Chúng ta không thể trở nên hùng cường và trường tồn, nếu buông lơi việc trọng dụng con người, nhất là chưa đối đãi xứng đáng với những bậc hiền tài. “…Muốn thịnh trị phải được người hiền tài... Cho nên người đứng đầu thiên hạ phải lo việc ấy trước tiên”. Năm 1429, trong “Chiếu cầu hiền”, Lê Lợi đã tổng kết như thế. Gia hân Ngày 14.11.1945, Chủ tịch Hồ Chí Minh viết “Nhân tài và kiến quốc”, với lời kêu gọi: “Kiến thiết thì phải có nhân tài. Nhân tài nước ta dù chưa có nhiều lắm nhưng nếu chúng ta khéo lựa chọn, khéo phân phối, khéo dùng thì nhân tài ngày càng phát triển, càng thêm nhiều”. Hiện nay, trong cuộc cạnh tranh khốc liệt và phát triển của thế giới, thực tiễn xác tín, lãng phí lớn nhất là lãng phí nhân tài, cạnh tranh lớn nhất là cạnh tranh nhân tài. Không một quốc gia nào trở nên hùng cường mà không thu hút và trọng dụng nhân tài. Việt Nam với khát vọng hùng cường, không thể đứng ngoài quy luật này. Nhưng, làm gì và làm thế nào để thấy và thừa nhận nhân tài? Thông thường người ta nhìn thấy và thừa nhận nhân tài thông qua thi cử, tiến cử, khoa bảng nhưng nhất định phải kiểm nghiệm qua hoạt động thực tiễn, với những đóng góp của họ rất nổi bật hoặc làm thay đổi thực trạng hoặc tạo ra điều mới chưa từng có hoặc tạo ra thời thế hoặc chuyển vần lịch sử hoặc tạo ra vận khí quốc gia hoặc thậm chí đảo lộn đời sống quốc tế… Lâu nay, từ chốn học thuật tới ngoài dân gian bàn định câu chuyện (không đáng có): Nhân tài trong Đảng và nhân tài ngoài Đảng. Như thế, thì: Liệu nhân tài trong Đảng có thiếu hụt không? Nếu không thì đã dùng hết họ hay chưa hoặc liệu đã có đủ kế sách tương dung dùng họ một cách ngang tầm chưa? Chẳng hạn, ngay Quốc hội, nhiều khóa liền, số đại biểu Quốc hội là người ngoài Đảng chỉ trên dưới 10% và ngay khóa XV chỉ còn 14 vị trong 500 đại biểu là người ngoài Đảng. Vì sao thế? Liệu có chuyện không ít cấp bộ đảng có sự bào chữa khiếm khuyết nào không hay có tả hoặc hữu hoặc dân túy, nhất là sự thiếu hụt, hạn hẹp về tầm nhìn trong kiến tạo và phát triển sức mạnh tổng hợp của nhân tài quốc gia mang tầm chiến lược không? Như thế thì: Liệu đây đó, thậm chí phổ biến, có óc phân biệt, “kiêu ngạo cộng sản”, cô độc và hẹp hòi không? Có thói tư túng, cục bộ, khép kín, biệt phái, dưới dạng “vương quốc riêng”, “lợi ích nhóm”, “phe cánh hẩu”, “phường hội”… không? Có óc đặc quyền đặc lợi, thậm chí đẳng cấp “độc quyền chân lý” giữa trong và ngoài Đảng xung quanh chuyện nhân tài không? Tất cả đã, đang và sẽ bộc lộ khiếm khuyết trong việc lựa chọn và sử dụng cán bộ theo kiểu “bắt cá trong chậu”, “lệ làng đè phép nước”, nhất là không ít nơi chia cắt cứng nhắc “nước máy nước giếng”, “quyền anh quyền tôi” trong xử lý giữa trong Đảng với ngoài Đảng. Liệu có sự tác họa của những hủ bại, thậm chí hơn cả phong kiến, khi đây đó và không ít người lại đang bằng mọi thủ đoạn, mánh lới phục hồi, biến tổ chức đảng thành đảng phong kiến cát cứ dòng họ, “cha truyền con nối”, “cả họ làm quan”, thậm chí ô hợp: “nhất hậu duệ, nhì tiền tệ, ba quan hệ, bốn đồ đệ, bét trí tuệ”… một cách hủ bại và cát cứ không? Và, như thế thì: Liệu có thể nảy nòi những chứng bệnh cô độc cát cứ mới về nguồn gốc xuất thân, về sự khác nhau từ nguồn về của các thể chế chính trị thế giới… xa lạ với bản chất của Đảng Cộng sản cầm quyền theo hiến định không? Liệu có sự hạn hẹp, bất cập về kế sách chiến lược, về thể chế trong thực thi đồng bộ ba khâu đột phá: Thể chế - Con người - Công nghệ, mà rường cột căn bản là nhân tài, ở không ít nơi chưa được xử lý một cách quang minh lỗi lạc một cách thống nhất không? Như thế, nói gọn lại, tất cả đã, đang và sẽ bộc lộ khiếm khuyết trong việc lựa chọn và sử dụng cán bộ theo kiểu “bắt cá trong chậu”, “lệ làng đè phép nước”, nhất là không ít nơi chia cắt cứng nhắc “nước máy nước giếng”, “quyền anh quyền tôi” trong xử lý giữa trong Đảng với ngoài Đảng, không chỉ gây hiệu ứng không tốt trong bộ máy chỉnh thể, thậm chí gây nên sự mặc cảm không đáng có, sự thờ ơ, thúc thủ, thậm chí phó mặc của nhân tài ngoài Đảng, nhất là sự xao xuyến tư tưởng của nhân dân, tới mức cần cảnh báo không? gia hân Với tư cách vừa là người lãnh đạo, cầm quyền, trên phương diện này, có thể hình dung tối thiểu gồm 5 thách thức trong công cuộc cầm quyền của Đảng: Đảng phải thật sự là đạo đức, là văn minh? Đảng phải thật sự là trí tuệ, là lương tâm và là danh dự của đất nước và thời đại chúng ta? Đảng phải thật sự vừa là người lãnh đạo, vừa là người đầy tớ thật trung thành của nhân dân và vừa là đứa con nòi của dân tộc? Và, cuối cùng, Đảng phải thật sự trở thành người “không thiên tư thiên vị”, “phụng sự Tổ quốc, phục vụ nhân dân”, quyền lợi của quốc gia dân tộc là tối thượng, đúng với nghĩa “Đảng ta là Đảng của dân tộc”, như Chủ tịch Hồ Chí Minh nói, ngõ hầu dẫn dắt, đồng hành và phát triển cùng dân tộc? Để hóa giải thách thức và yêu cầu phát triển ấy, một phần quan trọng tùy thuộc vào việc xử lý một cách khoa học, nhân văn, tinh tế và hiệu quả vấn đề nhân tài quốc gia mang tầm chiến lược, không phân biệt trong Đảng hay ngoài Đảng. Nó góp phần làm cho toàn bộ hệ thống chính trị và xã hội trong sạch, vững mạnh; bảo đảm cho công việc đổi mới kiến thiết và bảo vệ nước nhà tấn tới. Nó chứng tỏ và xây dựng “Đảng ta là đạo đức, là văn minh/Là thống nhất, độc lập, là hòa bình, ấm no”; là tấm gương mẫu mực thực thi quốc pháp và nắm chắc pháp luật để cầm quyền. Nó càng chứng tỏ và khẳng định, nước nhà là nước văn hiến, góp phần củng cố và phát triển khối đại đoàn kết toàn Dân tộc vững chắc, không gì lay chuyển và phá vỡ được và quốc thể, quốc tín Việt Nam không ngừng rực rỡ và tỏa sáng trên trường quốc tế. gia hân Trong rất nhiều công việc, cần kíp và lâu dài, cần làm 8 việc, rất đáng được gọi là 8 điều cấp bách trong trọng dụng nhân tài quốc gia: Điều 1: Phải chăng Đảng tiên phong và giữ lấy cái “túi khôn” của dân tộc đang nằm ở Nhân dân như những năm 45, 50 thế kỷ XX. Đặc biệt những năm 20 thế kỷ XXI, trước mọi biến cố sinh tử, nay hơn lúc nào hết, càng cần và kíp phải nắm lấy một cách tất nhiên, quảng khoát, bình đẳng, chân thành và cương quyết? Điều 2: Có tầm viễn kiến thì không nghi ngờ, có lòng nhân ái thì không ưu tư, có lòng dũng cảm thì không sợ hãi! Phải chăng đó là phương châm quán xuyến và chủ đạo trong việc mời gọi, tụ hội, đối đãi với nhân tài, không nên phân biệt trong ngoài? Vì, muôn dặm sơn hà xã tắc Việt Nam và đồng bào ta ở khắp năm châu bốn bể đều là con dân nước Việt! Điều 3: Phải chăng đây là mưu kế chiến lược, chắc chắn và tất yếu làm nên Việt Nam hùng cường, nó tiếp tục hàm chứa và thể hiện xứng đáng tầm trí tuệ, bản chất nhân văn và trình độ văn minh của Đảng, với tư cách là người cầm quyền thấm đẫm đạo đức dân tộc? Điều 4: Phải chăng đây là nhân tố làm nên sức mạnh căn bản của thể chế, là trung tâm sức mạnh của Đảng, là động lực vô hạn của quốc gia ngõ hầu để Đảng trở nên hùng mạnh, xứng đáng dẫn dắt, đồng hành và phát triển thống nhất cùng quốc gia dân tộc: Vì độc lập dân tộc và chủ nghĩa xã hội? Điều 5: Phải chăng cần đổi mới và phải nhất định nắm lấy phương thức cầm quyền một cách khoa học và dân chủ, cách mạng và nhân văn của Đảng tiếp tục dẫn dắt công cuộc đổi mới toàn diện, đồng bộ và hội nhập tương dung toàn cầu? Điều 6: Phải chăng cần thiết kiến tạo và thực thi Chiến lược phát triển nhân tài quốc gia trong tầm nhìn 2045, trước mắt tới năm 2030, với tư cách là một quốc sách? Điều 7: Phải chăng tất yếu thống nhất đội ngũ chính trị gia, quản trị gia, kỹ trị gia và khoa học gia đất nước, không kể trong hay ngoài Đảng một cách dân chủ và công bình, bằng một cơ chế vận hành tổng thể khoa học và hữu hiệu, nếu không muốn khó khăn, thậm chí thất bại công cuộc cầm quyền, lãnh đạo? Điều 8: Phải chăng cần hành xử cầu thị và chân thành sao cho “công bình chính trực”, “sao cho đối đãi với mọi người”, ở khắp mọi nơi, như Cụ Hồ dạy, nhất là trong đại cuộc tụ hội và trọng dụng nhân tài, với một hệ thể chế tương hợp, trước hết cơ chế tuyển chọn và thể chế trọng dụng nhân tài một cách khoa học, thống nhất và quang minh chính đại mang tầm chiến lược? Sự thành bại nằm ở việc kiên định và quyền biến thực thi hay không tám điều cấp bách đối với nhân tài quốc gia, không kể trong hay ngoài Đảng, không kể trong nước hay ở nước ngoài. Một quốc gia hùng mạnh là một quốc gia có nhiều bậc hiền tài. Và chúng ta không thể trở nên hùng cường và trường tồn, nếu buông lơi việc trọng dụng con người, nhất là chưa đối đãi xứng đáng với những bậc hiền tài. Sự thất bại của mọi thời trong lịch sử luôn cảnh báo rằng: Không nhìn thấy người hiền tài là mắc tội. Tội to hơn là thấy người hiền tài mà không dùng họ. Tội nặng hơn thế nữa là dùng mà không tin họ. Thật là trọng tội, nếu thấy họ mắc oan mà không bảo vệ được họ. Nhưng, cộng cả bốn tội ấy cũng không to và nguy ngập bằng tội đem cái mũ của bậc hiền tài đội lên đầu kẻ bất tài vô hạnh. Tránh được điều đó thì ắt “hữu xạ tự nhiên hương”, muôn người khắp muôn phương ắt “vô cầu tự đáo”, nhất định không đợi chỉ nhân tài ngoài Đảng mà ức triệu Nhân dân như “chúng chí thành thành” sẽ gánh vác, tiếp tục xả thân vì công cuộc đổi mới kiến thiết và bảo vệ Tổ quốc hùng cường, dưới ngọn cờ của Đảng, một cách tự nhiên nhi nhiên, không gì cản nổi! Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}