{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chieu-nay-chat-van-bo-truong-tai-nguyen-va-moi-truong-loat-van-de-nong-20220315180901308.htm", 
    "tg_dang_tin": "2022-03-16 06:07:00",
    "tieu_de": "Chiều nay chất vấn Bộ trưởng Tài nguyên và Môi trường loạt vấn đề \"nóng\"", 
    "noi_dung": "Theo chương trình phiên họp thứ 9 của Ủy ban Thường vụ Quốc hội, chiều nay (16/3), Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà sẽ đăng đàn trả lời chất vấn của các đại biểu Quốc hội trên cả nước. Phiên chất vấn được truyền hình và phát thanh trực tiếp. Phó Chủ tịch Quốc hội Nguyễn Đức Hải sẽ điều hành phần chất vấn và trả lời chất vấn về 3 nhóm vấn đề thuộc lĩnh vực tài nguyên và môi trường. Thứ nhất là việc thực hiện nghị quyết về chất vấn và giám sát chuyên đề của Quốc hội liên quan đến quy hoạch, quản lý, sử dụng đất đai tại đô thị. Thứ hai, trách nhiệm và giải pháp ngăn chặn tình trạng lợi dụng việc trả giá trong các phiên đấu giá đất với mức giá vượt xa giá trị của thị trường để đẩy giá đất các khu vực lân cận lên cao nhằm mục đích trục lợi cá nhân; việc thực hiện các hợp đồng mua bán, chuyển nhượng, hứa mua, hứa bán về đất đai thời gian qua và việc giải quyết các khiếu nại, tố cáo liên quan đến lĩnh vực này. Thứ ba, việc kiểm soát hoạt động xả thải của các nhà máy; xử lý chất thải công nghiệp. Vấn đề thu gom, vận chuyển, xử lý chất thải rắn sinh hoạt; chất thải liên quan đến phòng, chống dịch Covid-19; vấn đề ô nhiễm nước thải, rác thải sinh hoạt và giải pháp đầu tư xây dựng nhà máy xử lý tại các địa phương. Trách nhiệm trả lời chính là Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà. Phó Thủ tướng Chính phủ Lê Văn Thành, Bộ trưởng các Bộ Tài chính, Kế hoạch và Đầu tư, Y tế, Tư pháp, Khoa học và Công nghệ, Xây dựng, Công an và Tổng Thanh tra Chính phủ sẽ cùng tham gia trả lời chất vấn, giải trình về những vấn đề có liên quan. Trong văn bản gửi tới đại biểu Quốc hội trước đó, Bộ trưởng Trần Hồng Hà cho rằng một số quy định về trình tự, thủ tục đấu giá của Luật Đấu giá tài sản còn chưa chặt chẽ, chưa đảm bảo tính linh hoạt để xử lý các tình huống phát sinh. Thời gian từ khi trúng đấu giá đất đến khi hủy quyết định trúng đấu giá do người trúng đấu giá không nộp đủ tiền là khá dài (180 ngày như ở Thủ Thiêm, TPHCM) được cho là kẽ hở để các công ty tham gia đấu giá thực hiện các ý đồ như \"thổi giá\" bất động sản để tăng giá trị cổ phiếu, cơ cấu lại khoản nợ trong các ngân hàng, bán hàng tồn đọng... Đặc biệt, một số địa phương đã xuất hiện hiện tượng \"cò đấu giá\", \"quân xanh- quân đỏ\", để lộ thông tin về người đăng ký tham gia đấu giá trước khi cuộc đấu giá diễn ra và tình trạng \"xã hội đen\" đe dọa cá nhân, tổ chức tham gia đấu giá phải xin rút hồ sơ. Bộ trưởng Trần Hồng Hà thừa nhận: \"Có hiện tượng bỏ giá rất cao một số lô đất rồi bỏ cọc nhằm gây hiệu ứng tạo mặt bằng giá ảo để mua đi, bán lại nhiều lô đất đã trúng đấu giá khác hoặc bán ra các lô đất đã gom trong khu vực nhằm thu lợi. Một số nơi có hiện tượng thông đồng giữa tổ chức tư vấn định giá với người tham gia đấu giá để dìm giá\". Liên quan đến việc thu gom, xử lý rác thải sinh hoạt của F0, ông Hà khẳng định dù Bộ Y tế, Bộ Tài nguyên và Môi trường và các địa phương đều đã có hướng dẫn rất cụ thể nhưng thực tế chưa được quan tâm đúng mức. \"Đây là quy định đúng nhằm giảm thiểu sự lây lan của dịch bệnh. Song, trên thực tế, hiện công tác phân loại, xử lý rác thải có nguy cơ lây nhiễm tại nhà có F0 điều trị vẫn chưa được người dân thực hiện nghiêm túc. Điều này tạo nguy cơ lây nhiễm rất cao đối với công nhân vệ sinh môi trường cũng như khả năng bùng phát dịch trên diện rộng\" - ông cho hay. Đối với việc xử lý xả thải, tư lệnh ngành tài nguyên môi trường khẳng định nhiều dự án lớn của Công ty Formosa Hà Tĩnh (FHS), Công ty Lee & Man tại Hậu Giang, Alumin Nhân Cơ, Công ty TNHH Lọc hóa dầu Nghi Sơn (tỉnh Thanh Hóa), Công ty Cổ phần Lọc hóa dầu Bình Sơn, Công ty Cổ phần thép Hòa Phát - Dung Quất, một số nhà máy nhiệt điện... đã được kiểm soát chặt chẽ về bảo vệ môi trường để đi vào vận hành chính thức, đóng góp quan trọng cho tăng trưởng đất nước. Trong đó, sau khi vận hành cả 2 lò cao, FHS đã đóng góp 1.256 triệu USD tiền thuế vào ngân sách nhà nước. Tỷ lệ khu công nghiệp đang hoạt động có hệ thống xử lý nước thải tập trung tiếp tục tăng. Đối với các nhà máy hoạt động ngoài các khu công nghiệp, về cơ bản đã được đầu tư đồng bộ hệ thống xử lý nước thải, khí thải đạt quy chuẩn kỹ thuật môi trường, đặc biệt các nhà máy có nguy cơ gây ô nhiễm môi trường cao đều được đầu tư hệ thống phòng ngừa, ứng phó sự cố môi trường trong quá trình vận hành thử nghiệm, vận hành chính thức…"
}