{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ky-niem-75-nam-lan-dau-tien-bac-ho-ve-tham-thanh-hoa-post1431083.html", 
    "tg_dang_tin": "2022-02-19 13:55:00",
    "tieu_de": "Kỷ niệm 75 năm lần đầu tiên Bác Hồ về thăm Thanh Hóa", 
    "noi_dung": "75 năm trước, Bác Hồ lần đầu tiên về thăm tỉnh Thanh Hóa, và giao nhiệm vụ xây dựng “tỉnh Thanh Hóa phải trở nên một tỉnh kiểu mẫu”. Ngày 19.2, tỉnh Thanh Hóa tổ chức lễ kỷ niệm 75 năm ngày Bác Hồ lần đầu tiên về thăm Thanh Hóa (20.2.1947 - 20.2.2022), đồng thời biểu dương, khen thưởng công dân, tập thể kiểu mẫu. Minh Hải Tham dự buổi lễ có lãnh đạo Tỉnh ủy, UBND, MTTQ Việt Nam tỉnh Thanh Hóa, và lãnh đạo sở, ban, ngành, đoàn thể trong tỉnh. Sau khi ôn lại kỷ niệm 4 lần Bác Hồ về thăm Thanh Hóa, ông Đỗ Trọng Hưng, Bí thư Tỉnh ủy Thanh Hóa đã nêu bật những thành quả tỉnh Thanh Hóa đã đạt được sau 75 năm Bác Hồ lần đầu tiên về thăm Thanh Hóa, và việc thực hiện nhiệm vụ của Bác Hồ giao “Tỉnh Thanh Hóa phải trở nên một tỉnh kiểu mẫu”. Theo ông Hưng, sau khi kết thúc chiến tranh, bằng ý chí, quyết tâm và sức lao động sáng tạo của người dân Thanh Hóa, đã tạo nên nhiều thành tích vượt bậc, kinh tế tăng trưởng nhanh; đời sống người dân ngày càng nâng cao. Dẫn chứng cụ thể là tốc độ tăng trưởng tổng sản phẩm trên địa bàn (GRDP) bình quân giai đoạn 2011 - 2020 của tỉnh Thanh Hóa đạt 10,3%/năm. Đặc biệt, trong năm 2021, dù phải đối mặt với rất nhiều khó khăn bởi dịch bệnh Covid-19, nhưng kinh tế tỉnh Thanh Hóa vẫn giữ vững đà tăng trưởng, GRDP đạt 8,85%, quy mô GRDP đứng thứ 8 cả nước. Minh Hải Từ kết quả đã đạt được, lãnh đạo tỉnh Thanh Hóa tin tưởng tỉnh này sẽ ngày càng phát triển trên mọi lĩnh vực, từng bước khẳng định được vị thế trong khu vực bắc Trung bộ, nam đồng bằng Bắc bộ và cả nước. Mục tiêu của tỉnh Thanh Hóa phấn đấu đến năm 2025 nằm trong nhóm các tỉnh dẫn đầu cả nước, trở thành một cực tăng trưởng ở phía Bắc, và đến năm 2030 trở thành tỉnh công nghiệp theo hướng hiện đại, để sớm hiện thực hóa mong muốn của Bác Hồ khi lần đầu tiên Bác về thăm. Tại lễ kỷ niệm, lãnh đạo tỉnh Thanh Hóa đã trao tặng bằng khen của Chủ tịch UBND tỉnh Thanh Hóa cho 16 thôn, bản, tổ dân phố và xã, phường; 20 cơ quan, đơn vị, doanh nghiệp; và 18 công dân và gia đình kiểu mẫu. Cũng tại lễ kỷ niệm, ông Đỗ Minh Tuấn, Chủ tịch UBND tỉnh Thanh Hóa, phát động phong trào thi đua năm 2022 trong toàn Đảng bộ, chính quyền, đoàn thể, các lực lượng vũ trang và nhân dân các dân tộc trong tỉnh, đặc biệt là phong trào thi đua “Cả nước đoàn kết, chung sức, đồng lòng thi đua phòng, chống và chiến thắng đại dịch Covid-19”. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}