{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/viet-nam-tro-thanh-tieu-chuan-tren-the-gioi-ve-ty-le-tiem-vac-xin-822740.html", 
    "tg_dang_tin": "2022-03-14 20:37:00",
    "tieu_de": "Việt Nam trở thành tiêu chuẩn trên thế giới về tỷ lệ tiêm vắc xin", 
    "noi_dung": "Cách đây gần một năm, ngày 1/4/2021, Việt Nam đã nhận được lô vắc xin phòng Covid-19 đầu tiên với hơn 800.000 liều vắc xin của COVAX - cơ chế chia sẻ vắc xin toàn cầu. Việt Nam đã nhận được sự ủng hộ và chia sẻ vắc xin của nhiều quốc gia và đối tác quốc tế, nhất là cơ chế COVAX, các nước đối tác quan trọng và bạn bè truyền thống. Bà Rana Flowers, quyền Điều phối viên thường trú Liên Hợp Quốc tại Việt Nam, Trưởng đại diện Quỹ Nhi đồng Liên Hợp Quốc (UNICEF) tại Việt Nam cho rằng với những nỗ lực kiểm soát đại dịch rất thành công trong hai năm qua, Việt Nam đã trở thành một tiêu chuẩn trên thế giới, đạt tỷ lệ tiêm chủng thuộc nhóm cao nhất toàn cầu để bảo vệ người dân, bao gồm cả những người dân nghèo nhất, những người dễ bị tổn thương nhất. Việt Nam đã sớm đạt được mục tiêu tiêm chủng mà WHO đặt ra nhờ những nỗ lực ngoại giao vắc xin và tiến hành tiêm nhanh chóng, an toàn, hiệu quả. Thành công của việc tiêm vắc xin tại Việt Nam không chỉ là những con số mà còn là những người dân được cứu sống, họ không phải nhập viện, các bệnh viện không bị quá tải, các cộng đồng phục hồi nhanh chóng về kinh tế - xã hội. Bà cũng cảm ơn Chính phủ Việt Nam và các nước, các tổ chức quốc tế đã đóng góp cho những nỗ lực phòng chống dịch trên phạm vi toàn cầu. Trong thông điệp được ghi hình trước gửi tới cuộc gặp mặt, Tổng Giám đốc Tổ chức Y tế thế giới (WHO), ông Tedros Adhanom Ghebreyesus cũng chúc mừng Việt Nam đã bao phủ vắc xin cho 90% người trưởng thành và hơn 75% dân số đã được tiêm chủng, một trong những tỉ lệ cao nhất thế giới. Đây là điều rất quan trọng để bảo vệ tính mạng người dân và điều này cần tiếp tục được thúc đẩy thời gian tới. Kết quả này có được nhờ sự chỉ đạo quyết liệt của Chính phủ và sự đồng lòng của người dân Việt Nam. Ông cho rằng, việc đạt mục tiêu toàn cầu tiêm chủng cho 70% dân số thế giới vào giữa năm nay là vô cùng cần thiết để cứu mạng sống con người, kiểm soát dịch bệnh, giảm thiểu nguy cơ xuất hiện những biến chủng mới và thúc đẩy sự phục hồi toàn diện toàn cầu. Việt Nam là một ví dụ điển hình cho những điều có thể thực hiện được với cam kết chính trị, cộng đồng gắn kết, sự hỗ trợ quốc tế. Thay mặt lãnh đạo Đảng, Nhà nước, Chính phủ và nhân dân Việt Nam, Thủ tướng Phạm Minh Chính gửi tới Chính phủ các nước, bạn bè, đối tác quốc tế lời cảm ơn chân thành và trân trọng nhất về sự đồng hành, những đóng góp, hỗ trợ, hành động thiết thực, kịp thời đối với Việt Nam trong công cuộc phòng, chống dịch Covid-19. Thủ tướng cho biết, sau hơn 2 năm phòng chống dịch, Việt Nam rút ra được một số vấn đề hết sức quan trọng. Dịch bệnh tác động đến toàn dân, không người dân nào an toàn khi người dân khác còn mắc bệnh, nên phải có cách tiếp cận toàn dân; đặt sức khỏe, tính mạng của người dân lên trên hết, trước hết; lấy người dân làm trung tâm, làm chủ thể, là mục tiêu và là động lực; mọi chính sách đều hướng đến người dân và mọi người dân phải tham gia phòng chống dịch. Việt Nam đã đúc rút ra được 3 trụ cột về phòng chống dịch (cách ly, xét nghiệm, điều trị), công thức \"5K+vắc xin+thuốc điều trị+công nghệ+đề cao ý thức người dân và các biện pháp khác\". Trong đó, vắc xin là \"lá chắn\" an toàn nhất cho người dân để phòng, chống Covid-19. Đến nay, Việt Nam đã có khoảng 220 triệu liều vắc xin, trong đó chiếm khoảng 50% là từ sự trợ giúp qua cơ chế COVAX và trên 30 nước cung cấp qua kênh song phương; góp phần quan trọng giúp Việt Nam thực hiện hiệu quả chiến lược vắc xin và chiến dịch tiêm chủng. Thủ tướng nhấn mạnh: Khắc phục khó khăn, vượt qua thách thức và đạt được kết quả ấn tượng nêu trên là nhờ sự lãnh đạo sáng suốt của Đảng, đứng đầu là Tổng Bí thư, đã kịp thời thay đổi tư duy và biện pháp phòng chống dịch, chuyển hướng linh hoạt trong điều kiện khó khăn. Nhờ có sự vào cuộc của cả hệ thống chính trị, sự đoàn kết, đồng tình, hưởng ứng của người dân và cộng đồng doanh nghiệp; và sự ủng hộ, giúp đỡ của bạn bè, đối tác quốc tế, sự đoàn kết và hỗ trợ của các nước, các tổ chức, cá nhân ở khắp nơi trên thế giới về vắc xin, thuốc điều trị, vật phẩm y tế. Năm 2022, Việt Nam phấn đấu là năm chiến thắng dịch bệnh, từng bước \"bình thường hóa\" với dịch Covid-19, thúc đẩy phục hồi nhanh, phát triển kinh tế - xã hội bền vững, chăm lo an sinh xã hội, bảo đảm vững chắc quốc phòng, an ninh, trật tự, an toàn xã hội và hội nhập quốc tế sâu rộng. Việt Nam đang thần tốc trong việc tiêm vắc xin, hoàn thành tiêm vắc xin mũi thứ 3 cho người trên 18 tuổi và việc tiêm mũi thứ 2 cho người từ 12-17 tuổi trong tháng 3; chuẩn bị tiêm cho trẻ từ 5-11 tuổi, nghiên cứu tiêm mũi thứ 4 và tiêm cho trẻ dưới 5 tuổi. Việt Nam cũng tiếp tục tăng cường năng lực y tế, nhất là năng lực y tế dự phòng và y tế cơ sở; triển khai hiệu quả chương trình tổng thể phòng, chống dịch Covid-19 một cách khoa học, phù hợp thực tiễn, kế thừa những kinh nghiệm quý, cách làm hay đúc kết từ thực tiễn phòng chống dịch trong nước và quốc tế thời gian qua. Về phần mình, Việt Nam luôn tham gia hết sức tích cực, tốt nhất có thể, đề cao và ủng hộ tăng cường đoàn kết, hợp tác quốc tế trong nỗ lực chung phòng, chống dịch bệnh.... Thủ tướng đề xuất, cần tiếp tục phát huy tinh thần hợp tác và đoàn kết quốc tế trong phòng chống Covid-19, phát huy những kết quả đạt được và giải quyết các khó khăn, thách thức đặt ra; tăng cường ủng hộ các sáng kiến song phương và đa phương nhằm thúc đẩy tiếp cận công bằng vắc xin, thuốc điều trị, trang thiết bị. Chính phủ Việt Nam mong tiếp tục nhận được sự hỗ trợ của các nước, các tổ chức về vắc xin, thuốc điều trị, trang thiết bị, đào tạo nguồn nhân lực và tiếp nhận thành công việc chuyển giao công nghệ sản xuất vắc xin mRNA – đây là một chặng đường khá dài và có nhiều thách thức. Thủ tướng cũng đề nghị chung tay hợp tác tìm ra các biện pháp hiệu quả để mở cửa trường học trở lại an toàn, bảo đảm quyền lợi của học sinh, sinh viên, bởi để bảo đảm học tập hiệu quả nhất thì không thể thiếu việc tới trường trực tiếp. Việt Nam đã quyết định sẽ tiếp tục đóng góp đợt 3 cho COVAX và sẵn sàng chia sẻ kinh nghiệm với các nước trong phòng chống dịch. Thành Nam"
}