{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-xay-dung-truong-sa-la-thanh-tri-bao-ve-chu-quyen-bien-dao-20220313144555611.htm", 
    "tg_dang_tin": "2022-03-13 14:49:00",
    "tieu_de": "Thủ tướng: Xây dựng Trường Sa là thành trì bảo vệ chủ quyền biển đảo", 
    "noi_dung": "Ngày 13/3, Thủ tướng Phạm Minh Chính làm việc với Ban Thường vụ Tỉnh ủy Khánh Hòa về tình hình thực hiện nhiệm vụ phát triển kinh tế - xã hội, công tác xây dựng Đảng và hệ thống chính trị năm 2021, phương hướng, nhiệm vụ năm 2022. Các ý kiến tại cuộc họp đều đánh giá tiềm năng, thế mạnh, cơ hội rất lớn của Khánh Hòa trong phát triển kinh tế - xã hội, nhất là về điều kiện địa lý, tài nguyên thiên nhiên, truyền thống lịch sử - văn hóa, đặc biệt là biển và tài nguyên biển. Cụ thể, tỉnh Khánh Hòa nằm ở trung tâm các tỉnh duyên hải Nam Trung Bộ, có 3 vịnh lớn, thềm lục địa và vùng lãnh hải rộng lớn, có quần đảo Trường Sa có vị trí chiến lược đặc biệt quan trọng về quốc phòng, bảo vệ chủ quyền, toàn vẹn lãnh thổ của đất nước. Tỉnh Khánh Hòa là tâm điểm kết nối vùng giữa Tây Nguyên với Nam Trung bộ, là cửa ngõ giao thương quốc tế cho cả khu vực Nam Trung bộ và Tây Nguyên. Phát biểu kết luận cuộc họp, Thủ tướng nêu rõ, ngoài các thành phố lớn trực thuộc Trung ương, Khánh Hòa là một trong số ít tỉnh được Bộ Chính trị ban hành Nghị quyết riêng về định hướng xây dựng và phát triển. Thủ tướng nhấn mạnh, Khánh Hòa có những điều kiện thuận lợi không địa phương nào tại Việt Nam có được, cụ thể là điều kiện tự nhiên (có rừng, có núi, có biển, có đảo), điều kiện kinh tế - xã hội (các tuyến giao thông của cả nước đều đi qua đây)... Người đứng đầu Chính phủ đánh giá, trong năm 2021, Khánh Hòa đã có đóng góp quan trọng vào thành tựu, kết quả chung cả nước, nhất là phòng, chống dịch có hiệu quả, thu ngân sách vượt chỉ tiêu và tăng so năm 2020. Về nhiệm vụ trong năm 2022 và năm 2023, Thủ tướng yêu cầu tỉnh Khánh Hòa tổng kết thực tiễn, phân tích kỹ, mổ xẻ những tồn tại, hạn chế, bất cập, phát huy những kết quả, rút ra kinh nghiệm để làm tốt hơn nhiệm vụ thời gian tới. Thủ tướng yêu cầu tỉnh Khánh Hòa phát huy mạnh mẽ tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh; mặt khác, phải tự tạo cơ hội mới để thu hút nguồn lực bên ngoài, từ thế giới cho phát triển. Với vị trí chiến lược, tỉnh Khánh Hòa phải kết hợp chặt chẽ, hiệu quả giữa phát triển kinh tế - xã hội với bảo vệ quốc phòng, an ninh. Người đứng đầu Chính phủ lưu ý tỉnh Khánh Hòa cần quan tâm đầu tư cho công tác bồi dưỡng, đào tạo, nâng cao năng lực, trình độ, bản lĩnh cán bộ, theo tinh thần đây là khâu \"then chốt của then chốt\" và đầu tư cho nhân lực là đầu tư cho phát triển; xây dựng đội ngũ cán bộ năng động, chủ động, sáng tạo, thích ứng tình hình, chuyên nghiệp, tận tụy, đam mê, trách nhiệm, vì nhân dân phục vụ. Về nhiệm vụ cụ thể, Thủ tướng đặc biệt lưu ý việc quy hoạch xây dựng huyện đảo Trường Sa trở thành trung tâm kinh tế, văn hóa, xã hội trên biển của cả nước và là thành trì vững chắc bảo vệ chủ quyền biển đảo của Tổ quốc. \"Việc này cần làm càng sớm càng tốt và ngay sau quy hoạch phải dành nguồn lực để thực hiện, trước mắt ưu tiên nguồn lực xây dựng trung tâm hậu cần nghề cá tại đây; tiếp tục vận động người dân tham gia phát triển kinh tế - xã hội, văn hóa, ổn định cuộc sống lâu dài trên huyện đảo, theo đúng đường lối, chính sách, pháp luật của Đảng và Nhà nước, trên cơ sở luật pháp quốc tế, đặc biệt là Công ước Liên Hợp quốc về Luật Biển (UNCLOS) năm 1982\", Thủ tướng lưu ý. Cùng với đó, tỉnh Khánh Hòa cần tập trung nghiên cứu, đề xuất một số cơ chế, chính sách để thực hiện Nghị quyết 09 của Bộ Chính trị; xây dựng chương trình, kế hoạch để cụ thể hóa và triển khai ngay các chủ trương, định hướng, nhiệm vụ, giải pháp nêu trong Nghị quyết. Một nhiệm vụ khác là tỉnh Khánh Hòa cần kiểm soát hiệu quả dịch bệnh, hoàn thành việc tiêm vaccine cho người dân theo yêu cầu của Chính phủ, nâng cao năng lực y tế dự phòng, y tế cơ sở đáp ứng yêu cầu phòng, chống dịch trong điều kiện hiện nay. Thủ tướng yêu cầu tỉnh Khánh Hòa dứt khoát rà soát lại, cơ cấu lại, nâng cao hiệu quả đầu tư công, mạnh dạn cắt bỏ những dự án chưa cần thiết, tránh dàn trải, chia cắt, manh mún gây kéo dài, lãng phí, bảo đảm có trọng tâm, trọng điểm, dồn nguồn vốn tập trung cho các dự án lớn có tác động lan tỏa, lâu dài. Cho ý kiến cụ thể về các đề xuất, kiến nghị của tỉnh, Thủ tướng một lần nữa nhấn mạnh yêu cầu phát huy tinh thần tự lực, tự cường, không trông chờ, ỷ lại, đi lên từ \"bàn tay, khối óc, chân trời, cửa biển\" của mình; đồng thời tự tạo cơ hội mới để thu hút nguồn lực bên ngoài, đặc biệt là nguồn lực đổi mới sáng tạo, khoa học công nghệ, nguồn vốn và cách quản trị."
}