{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ba-to-thi-bich-chau-phai-dat-nguoi-dan-la-trung-tam-cua-moi-quyet-sach-chong-dich-post1402155.html", 
    "tg_dang_tin": "2021-11-17 14:55:00",
    "tieu_de": "Bà Tô Thị Bích Châu: 'Phải đặt người dân là trung tâm của mọi quyết sách chống dịch'", 
    "noi_dung": "Bà Tô Thị Bích Châu nói phải đặt người dân là trung tâm của mọi quyết sách chống dịch; làm tốt hơn vai trò giám sát và phản biện xã hội về những vấn đề quốc kế dân sinh... Sáng 17.11, Ủy ban MTTQ Việt Nam TP.HCM tổ chức buổi họp mặt kỷ niệm 91 năm Ngày thành lập Mặt trận Dân tộc thống nhất Việt Nam - Ngày truyền thống MTTQ Việt Nam (18.11.1930 - 18.11.2021) và sơ kết công tác phòng chống dịch Covid-19 đợt thứ 4. Tham dự buổi họp mặt có ông Nguyễn Văn Nên, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM; bà Trương Thị Ngọc Ánh, Phó Chủ tịch Ủy ban T.Ư MTTQ Việt Nam; bà Nguyễn Thị Lệ, Chủ tịch HĐND TP.HCM. sỹ đông Bà Tô Thị Bích Châu, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM, nói từ tháng 1 đến nay, theo lời kêu gọi của Ủy ban T.Ư MTTQ Việt Nam, Ban vận động, tiếp nhận và phân phối Quỹ phòng, chống dịch Covid-19 TP.HCM - Ủy ban MTTQ Việt Nam TP.HCM đã nhận được sự ủng hộ của các cá nhân, tổ chức, doanh nghiệp trong và ngoài nước, các tỉnh thành bạn... với tổng số tiền hơn 4.460 tỉ đồng (gồm tiền mặt, hàng hóa, vật tư y tế, kinh phí mua vắc xin Covid-19...), góp phần đầu tư cho hệ thống y tế, chăm lo an sinh xã hội. Đồng thời, Ủy ban MTTQ Việt Nam TP.HCM và các cấp đã triển khai nhiều giải pháp hỗ trợ, tổ chức thành lập và công bố các đường dây nóng để tiếp nhận và giải quyết những phản ảnh của người dân, thành lập Trung tâm tiếp nhận và hỗ trợ hàng hóa thiết yếu phục vụ người dân khó khăn bởi dịch Covid-19 (Trung tâm an sinh TP.HCM)... Tuy nhiên, bà Châu cũng thẳng thắn nhận định còn thiếu sót, bất cập khi triển khai, điển hình là các gói, các chương trình an sinh xã hội vẫn chưa thể với tới hết được mọi hoàn cảnh khốn khó. \"Ủy ban MTTQ Việt Nam TP.HCM sẽ tiếp thu, tự kiểm điểm năng lực, chịu trách nhiệm trước dân và khắc phục hạn chế\". Bà Châu nêu ra các nhiệm vụ đổi mới thời gian tới, gồm: tiếp tục tăng cường xây dựng và củng cố vững chắc khối đại đoàn kết toàn dân tộc; tập trung nguồn lực, đẩy lùi đại dịch, trong đó \"phải đặt người dân là trung tâm của mọi quyết sách chống dịch; làm tốt hơn vai trò giám sát và phản biện xã hội về những vấn đề quốc kế dân sinh, liên quan trực tiếp đến quyền và lợi ích hợp pháp của người dân\". Tại buổi họp mặt, ông Nguyễn Văn Nên cho hay, thời gian qua, Ủy ban MTTQ Việt Nam TP.HCM đã phát huy vai trò tập hợp khối đại đoàn kết toàn dân, có những công tác thiết thực như vận động tiền để ủng hộ phòng chống dịch, thành lập trung tâm an sinh, nhân rộng và phát huy những mô hình hay... sỹ đông Ông Nên gửi lời cảm ơn đến các tổ chức thành viên, nhân sĩ, trí thức, chức sắc, tôn giáo, đại biểu các dân tộc, người Việt Nam ở nước ngoài, các doanh nghiệp; các chuyên gia đã đề xuất, chia sẻ kinh nghiệm phòng chống dịch; lực lượng tuyến đầu cùng các tổ chức thiện nguyện đã sát cánh cùng với hệ thống chính trị thành phố, có những sáng kiến hết sức độc đáo, biệt đội cấp cứu, biệt đội ô xy... để cùng TP.HCM chống dịch, chung tay giúp đỡ người dân trong giai đoạn khốc liệt đã qua. Đồng thời, ông Nên cũng đề nghị Ủy ban MTTQ Việt Nam TP.HCM rút ra bài học để thời gian tới phát huy tốt hơn nữa vai trò nòng cốt chính trị, thực hiện xây dựng khối đại đoàn kết toàn dân tộc; thực hiện tốt hơn nữa vai trò giám sát của nhân dân; huy động nhiều nguồn lực hơn nữa để phát triển chính sách an sinh xã hội. Tại buổi họp mặt, lãnh đạo Ủy ban T.Ư MTTQ Việt Nam, các lãnh đạo TP.HCM cũng đã trao tặng Huân chương Lao động hạng 3 và Bằng khen của Thủ tướng Chính phủ cho các tập thể, cá nhân xuất sắc; trao tặng kỷ niệm chương “Vì sự nghiệp đại đoàn kết dân tộc” cho các cá nhân; trao tặng hoa tươi các tập thể được đề xuất tặng Huân chương Lao động. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}