{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-tp-hcm-phan-van-mai-tran-trong-su-giup-do-chi-tinh-chi-nghia-cua-an-do-post1418663.html", 
    "tg_dang_tin": "2022-01-06 15:52:00",
    "tieu_de": "Chủ tịch TP.HCM Phan Văn Mãi: Trân trọng sự giúp đỡ chí tình, chí nghĩa của Ấn Độ", 
    "noi_dung": "Chủ tịch Phan Văn Mãi bày tỏ trân trọng sự hỗ trợ chí tình, chí nghĩa của Ấn Độ trong đại dịch Covid-19 như chia sẻ thuốc đặc trị, chuyển giao công nghệ sản xuất vắc xin, cử tàu quân sự chở ô xy y tế... Sáng 6.1, UBND TP.HCM tổ chức kỷ niệm 50 năm thiết lập quan hệ ngoại giao Việt Nam - Ấn Độ (1972 - 2022) với sự tham dự của lãnh đạo TP.HCM và một số tỉnh, thành phía Nam, Tổng lãnh sự quán Ấn Độ tại TP.HCM, đại diện cộng đồng người Ấn Độ đang làm việc, học tập tại thành phố. Phát biểu tại buổi lễ, Chủ tịch UBND TP.HCM Phan Văn Mãi cho biết kể từ khi Việt Nam thống nhất đất nước, quan hệ hữu nghị truyền thống và hợp tác nhiều mặt Việt Nam - Ấn Độ liên tục phát triển mạnh mẽ. Đặc biệt, trong hơn 5 năm kể từ khi hai nước nâng cấp quan hệ lên Đối tác chiến lược toàn diện (từ năm 2016), Việt Nam luôn khẳng định chính sách nhất quán coi trọng, tăng cường, thúc đẩy quan hệ với Ấn Độ. sỹ đông Trong năm 2021, dù bị tác động nặng nề của đại dịch, Ấn Độ tiếp tục là một trong 10 đối tác thương mại hàng đầu của Việt Nam, với kim ngạch thương mại hai chiều đạt gần 11 tỷ USD, tăng gần 40% so với năm 2020. Chủ tịch Phan Văn Mãi khẳng định người dân Việt Nam luôn trân trọng sự hỗ trợ quý báu, chí tình, chí nghĩa, thiết thực của Ấn Độ như chia sẻ thuốc đặc trị Covid-19, hợp tác chuyển giao công nghệ sản xuất vắc xin, cử tàu quân sự chở 100 tấn ô xy y tế để cung cấp cho Việt Nam… Riêng với TP.HCM, khi dịch bệnh bùng phát, cộng đồng người Ấn Độ tại thành phố đã vận động để trao tặng nhiều thiết bị y tế đến các bệnh viện tuyến đầu, tổ chức hàng chục chuyến xe lưu động chở nhu yếu phẩm đến nhiều nơi. sỹ đông Ông Mãi nhìn nhận quan hệ giữa Việt Nam và Ấn Độ đã được thử thách qua thời gian là minh chứng cho lòng tin, tình hữu nghị, sự cam kết mạnh mẽ của lãnh đạo và nhân dân hai nước; đồng thời bày tỏ tin tưởng những hoạt động hợp tác song phương sẽ đưa quan hệ đối tác chiến lược toàn diện Việt Nam và Ấn Độ ngày càng phát triển vì lợi ích của nhân dân hai nước, vì hòa bình, ổn định và thịnh vượng của châu Á và thế giới. Đáp từ, Tổng lãnh sự Ấn Độ tại TP.HCM Madan Mohan Sethi cho biết Việt Nam là người bạn đáng tin cậy của Ấn Độ và đánh giá cao sự hỗ trợ to lớn mà Chính phủ và nhân dân Việt Nam đã dành cho Ấn Độ trong cuộc chiến đẩy lùi đại dịch Covid-19 mà Ấn Độ phải đối mặt trong giai đoạn từ tháng 4 đến tháng 6.2021. Mối quan hệ Ấn Độ - Việt Nam có từ nghìn năm trước, hai quốc gia có một mối liên kết được ghi dấu qua những chặng đường lịch sử; được xây dựng dựa trên sự thân thiện và ủng hộ lẫn nhau trong các cuộc đấu tranh chống lại chế độ thực dân. sỹ đông Ông Madan Mohan Sethi đánh giá sự hợp tác giữa hai bên được mở rộng đến hầu hết lĩnh vực quan trọng như giáo dục, thăm dò dầu khí, dự án thủy điện, ngoại giao, khởi nghiệp, công nghệ vũ trụ, đào tạo quốc phòng… Dù vậy, tiềm năng để cả 2 bên tiếp tục khai thác và thúc đẩy còn rất lớn. Có thể kể đến thị trường Ấn Độ rộng lớn và tầng lớp trung lưu đang phát triển nhanh chóng, là nơi mà các doanh nghiệp Việt Nam từ nhiều lĩnh vực có thể tìm kiếm và thiết lập các mối quan hệ thương mại. Ông Madan Mohan Sethi cũng bày tỏ vui mừng khi cộng đồng Ấn kiều tuy khiêm tốn về số lượng, nhưng có sự gắn kết mạnh mẽ tại TP.HCM, nhiều người gắn bó với thành phố từ hai đến ba thập kỷ và trở thành một phần của vùng đất này. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}