{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-nuoc-nguyen-xuan-phuc-tinh-binh-dinh-can-muc-tieu-phat-trien-ben-vung-post1429787.html", 
    "tg_dang_tin": "2022-02-15 16:52:00",
    "tieu_de": "Chủ tịch nước Nguyễn Xuân Phúc: Tỉnh Bình Định cần mục tiêu phát triển bền vững", 
    "noi_dung": "Chủ tịch nước Nguyễn Xuân Phúc đề nghị Bình Định rút kinh nghiệm một số tỉnh miền Trung, như Khánh Hòa, Đà Nẵng, Bình Thuận trong quy hoạch phát triển, cần đặt mục tiêu phát triển lâu dài, bền vững. Sáng 15.2, Chủ tịch nước Nguyễn Xuân Phúc dẫn đầu đoàn công tác T.Ư về thăm và làm việc với tỉnh Bình Định về tình hình thực hiện nhiệm vụ năm 2021 và công tác trọng tâm năm 2022. Hoàng Trọng Theo ông Nguyễn Phi Long, Chủ tịch UBND tỉnh Bình Định, trong năm 2021, mặc dù phải đối mặt với rất nhiều khó khăn, thách thức, đặc biệt là tác động của tình hình dịch bệnh Covid-19 nhưng tình hình kinh tế - xã hội của tỉnh này tiếp tục duy trì đà tăng trưởng và phát triển, với 15/19 chỉ tiêu chủ yếu đạt và vượt kế hoạch đề ra. Trong đó, tổng sản phẩm địa phương (GRDP) tăng 4,11%, cơ cấu kinh tế tiếp tục chuyển dịch theo hướng tích cực, tăng dần tỷ trọng ngành công nghiệp, dịch vụ và giảm dần tỷ trọng ngành nông, lâm, ngư nghiệp... Năm 2022, tỉnh Bình Định đặt mục tiêu thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19, ưu tiên bảo vệ sức khỏe, tính mạng của người dân, tập trung tận dụng tốt cơ hội để thúc đẩy phục hồi và phát triển kinh tế - xã hội, thực hiện đồng bộ các giải pháp kích thích nền kinh tế, hỗ trợ và tháo gỡ khó khăn cho doanh nghiệp, không để suy giảm các động lực tăng trưởng trong dài hạn. Hoàng Trọng Tại buổi làm việc, lãnh đạo tỉnh Bình Định kiến nghị lãnh đạo Đảng, Nhà nước quan tâm hỗ trợ đầu tư phát triển hạ tầng cho xã đảo Nhơn Châu (TP.Quy Nhơn), đề nghị Bộ NN-PTNT quan tâm xây dựng, ban hành Đề án tổng thể về phòng, chống thiên tai, thích ứng với biến đổi khí hậu các tỉnh miền Trung giai đoạn 2022 - 2026 và quan tâm sớm đầu tư nâng cấp hồ Định Bình (H.Vĩnh Thạnh) thêm 150 triệu m3, hồ Núi Một (TX.An Nhơn) thêm 40 triệu m3… Đặc biệt, lãnh đạo tỉnh Bình Định đề nghị lãnh đạo Đảng, Nhà nước quan tâm chỉ đạo để xây dựng Cảng hàng không Phù Cát (Bình Định) thành cảng hàng không quốc tế, sớm có kế hoạch đầu tư xây dựng dự án Tuyến đường bộ cao tốc Quy Nhơn - Pleiku với chiều dài 160 km. Theo ông Nguyễn Phi Long, hiện du lịch Bình Định được xác định là ngành kinh tế mũi nhọn của tỉnh, lượng khách du lịch trong nước, đặc biệt khách quốc tế đến với Bình Định ngày càng gia tăng. Hiện các hãng hàng không trong nước đã xây dựng kế hoạch để tổ chức các chuyến bay quốc tế đến Bình Định từ các nước, như: Nhật Bản, Hàn Quốc, Trung Quốc. Vừa qua, Cảng hàng không Phù Cát đã chính thức đón chuyến bay quốc tế đầu tiên từ Hàn Quốc. Do đó, việc xây dựng Cảng hàng không Phù Cát thành cảng hàng không quốc tế sẽ có tác động rất lớn đến sự phát triển của tỉnh Bình Định. “Tuyến cao tốc Quy Nhơn - Pleiku có ý nghĩa rất quan trọng, góp phần phát huy các lợi thế về vị trí địa kinh tế, tạo bước đột phá chiến lược về kết cấu hạ tầng để thúc đẩy phát triển kinh tế - xã hội của vùng Nam Trung bộ và Tây nguyên nói chung và các tỉnh Bình Định, Gia Lai, Kon Tum nói riêng. Cùng với quốc lộ 19 hiện hữu, tuyến cao tốc Quy Nhơn - Pleiku khi hình thành sẽ tạo thành trục Đông - Tây kết nối khu vực Tây nguyên và các tỉnh Nam Lào, Đông Bắc Campuchia và Thái Lan với biển Đông thông qua cảng Quy Nhơn, tạo động lực phát triển cho hành lang kinh tế Đông - Tây, góp phần đảm bảo quốc phòng - an ninh cho khu vực miền Trung, Tây nguyên”, ông Nguyễn Phi Long cho biết. Hoàng Trọng Lãnh đạo tỉnh Bình Định cũng đề nghị Bộ Văn hóa - Thể thao và Du lịch quan tâm hỗ trợ kinh phí để đầu tư tu bổ, tôn tạo các công trình văn hoá lịch sử, nhất là các tháp Chăm, hỗ trợ tỉnh sớm hoàn thiện hồ sơ di sản văn hóa phi vật thể đối với võ cổ truyền Bình Định, trình Thủ tướng Chính phủ cho phép để đệ trình UNESCO công nhận là di sản văn hóa thế giới. Chủ tịch nước Nguyễn Xuân Phúc biểu dương, đánh giá cao sự cố gắng lớn lao của lãnh đạo, cán bộ, nhân dân tỉnh Bình Định đã phát triển tương đối toàn diện, đạt được nhiều thành tựu nổi bật trong khu vực, trở thành một điểm đến mới của các nhà đầu tư, du khách. Tuy nhiên, tỉnh Bình Định cần có sự bứt phá, đột phá hơn nữa trong phát triển để tránh tụt hậu. Chủ tịch nước lưu ý việc phát triển KT-XH phải gắn liền với sự đồng thuận, ủng hộ của nhân dân, phát huy sức mạnh nhân dân. Đặc biệt, tỉnh Bình Định đặt ra mục tiêu tốc độ phát triển khá cao nhưng điều quan trọng là phải lâu dài, bền vững. “Rút kinh nghiệm một số tỉnh miền Trung, như Khánh Hòa phá vỡ quy hoạch, Đà Nẵng cũng mất nhiều cán bộ, gần đây là Bình Thuận. Đất đai là phải đấu giá hết vì nếu làm sai là phải trả giá. Phát triển bền vững là nguyên tắc quan trọng” - Chủ tịch nước nhấn mạnh. Hoàng Trọng Chủ tịch nước đề nghị tỉnh Bình Định cần phát triển công nghiệp chế biến, chế tạo gắn với thế mạnh địa phương, bảo vệ môi trường sống. Cần đặt mục tiêu đưa Quy Nhơn - Bình Định thành điểm đến du lịch của châu Á. Quy Nhơn có vị trí hấp dẫn và phải làm sao để Quy Nhơn ngày càng hấp dẫn hơn. Chủ tịch nước yêu cầu tỉnh Bình Định tiếp tục cải thiện môi trường đầu tư, quan tâm các doanh nghiệp nhỏ và vừa, chú ý những doanh nghiệp đầu đàn, kiên trì thu hút những dự án lớn. Chủ tịch nước Nguyễn Xuân Phúc ghi nhận, ủng hộ nhiều kiến nghị của tỉnh Bình Định như xây dựng sân bay Phù Cát thành cảng hàng không quốc tế, mở rộng cảng Quy Nhơn, nghiên cứu xây dựng tuyến cao tốc Quy Nhơn - Pleiku… Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}