{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-yeu-cau-cac-bo-nganh-tinh-gon-to-chuc-bo-may-20220301093840772.htm", 
    "tg_dang_tin": "2022-03-01 10:14:00",
    "tieu_de": "Thủ tướng yêu cầu các Bộ ngành tinh gọn tổ chức bộ máy", 
    "noi_dung": "Thủ tướng Phạm Minh Chính vừa ký công điện về việc sắp xếp tổ chức hành chính và đơn vị sự nghiệp công lập của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, UBND cấp tỉnh, thành phố trực thuộc Trung ương. Thủ tướng yêu cầu các bộ ngành khẩn trương rà soát và đẩy mạnh việc sắp xếp, tinh gọn đầu mối tổ chức bộ máy bên trong của các bộ, ngành. Thời gian gửi Bộ Nội vụ, Bộ Tư pháp thẩm định, trình Chính phủ xem xét, quyết định trong tháng 3 năm 2022. Cụ thể, trên cơ sở kết quả rà soát, các bộ, ngành có trách nhiệm xây dựng dự thảo quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của cơ quan mình gửi Bộ Nội vụ, Bộ Tư pháp thẩm định. Trường hợp các nội dung còn có ý kiến khác nhau (chưa thống nhất với ý kiến thẩm định của Bộ Nội vụ, Bộ Tư pháp) thì bộ, ngành có trách nhiệm báo cáo, xin ý kiến Ban Chỉ đạo trước khi trình Chính phủ xem xét, quyết định. Về sắp xếp các đơn vị sự nghiệp công lập khác, Thủ tướng yêu cầu các bộ ngành rà soát, sắp xếp, tổ chức lại theo hướng giảm tối thiểu 10% số lượng các đơn vị sự nghiệp công lập. Thời gian hoàn thành việc sắp xếp các đơn vị sự nghiệp công lập xong trước ngày 30/6/2022. Việc sắp xếp thu gọn đầu mối đơn vị sự nghiệp cần căn cứ vào chức năng, nhiệm vụ, tiêu chí, điều kiện thành lập, có tính kế thừa và phát huy kết quả triển khai sắp xếp giai đoạn 2017-2021, tránh cào bằng, bảo đảm nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập. Chỉ giữ lại các đơn vị thuộc bộ phục vụ nhiệm vụ chính trị và các đơn vị đầu ngành gắn với chức năng, nhiệm vụ của bộ đáp ứng đầy đủ tiêu chí, điều kiện thành lập theo quy định. Đối với các đơn vị sự nghiệp công lập khác, yêu cầu các Bộ ngành chủ động phối hợp với bộ quản lý ngành, lĩnh vực để xây dựng phương án chuyển về địa phương hoặc về bộ quản lý ngành. Khuyến khích các đơn vị nâng cao mức độ tự chủ về tài chính để bảo đảm tính ổn định và phát triển. Thủ tướng yêu cầu các địa phương tiếp tục rà soát, sắp xếp các cơ quan chuyên môn thuộc UBND cấp tỉnh, cấp huyện và tổ chức bộ máy bên trong theo hướng tinh gọn, nâng cao hiệu lực, hiệu quả quản lý nhà nước, bảo đảm phù hợp với quy định. Các địa phương tiếp tục đẩy mạnh việc sắp xếp các đơn vị sự nghiệp công lập thuộc phạm vi quản lý, đồng thời chủ động xây dựng phương án tiếp nhận các đơn vị sự nghiệp công lập của các bộ, ngành chuyển về."
}