{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phat-trien-luc-luong-tham-gia-bao-ve-nen-tang-tu-tuong-ly-luan-cua-dang-post1434307.html", 
    "tg_dang_tin": "2022-03-01 13:39:00",
    "tieu_de": "Phát triển lực lượng tham gia bảo vệ nền tảng tư tưởng, lý luận của Đảng", 
    "noi_dung": "Chủ tịch Hội đồng Lý luận T.Ư Nguyễn Xuân Thắng cho rằng, cần phát triển nguồn lực tham gia bảo vệ nền tảng tư tưởng, lý luận của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch. Ngày 1.3, tại Hà Nội, Học viện Chính trị quốc gia Hồ Chí Minh phối hợp với Ban Tuyên giáo T.Ư, Hội đồng Lý luận T.Ư, Tạp chí Cộng sản, Báo Nhân dân và Hội Nhà báo Việt Nam tổ chức họp báo phát động cuộc thi viết chính luận về bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch lần thứ hai. Đậu tiến đạt Phát biểu tại cuộc họp báo, ông Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Chủ tịch Hội đồng Lý luận T.Ư, Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, nhấn mạnh việc bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch là nhiệm vụ rất quan trọng, không chỉ trong Đảng và hệ thống chính trị mà còn trong toàn xã hội, trong đó cần có sự tham gia tích cực của người dân. đậu tiến đạt Ông Thắng cho biết, 2022 là năm thứ hai triển khai Nghị quyết Đại hội lần thứ XIII của Đảng, cũng là năm đẩy mạnh việc thực hiện công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị theo Nghị quyết Hội nghị T.Ư 4 (khoá XIII). Điều này đã đặt ra yêu cầu bảo vệ nền tảng tư tưởng của Đảng. “Đấu tranh phản bác các quan điểm sai trái, thù địch cần các tuyến bài viết chính luận, bảo đảm sắc sảo về luận cứ, giàu tính chiến đấu và mang tính định hướng cao”, ông Thắng nhấn mạnh. Với tinh thần “xây là cơ bản, chống là quan trọng và phải quyết liệt, hiệu quả”, theo ông Nguyễn Xuân Thắng, cuộc thi cần tiếp tục tuyên truyền, nâng cao nhận thức, trách nhiệm của cán bộ, đảng viên và nhân dân về nhiệm vụ bảo vệ nền tảng tư tưởng của Đảng; khẳng định tính đúng đắn, ý nghĩa quan trọng và sức mạnh lan tỏa to lớn của Nghị quyết số 35-NQ/TW của Bộ Chính trị. Đồng thời, phản bác trực diện, vạch trần tính phản khoa học, phản cách mạng, “bẻ gãy từ gốc” các luận điệu sai trái, tuyên truyền xuyên tạc của các thế lực thù địch, các phần tử cơ hội chính trị; góp phần cung cấp luận cứ để xây dựng chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước. Bên cạnh đó, Chủ tịch Hội đồng Lý luận T.Ư cũng nhấn mạnh, cuộc thi là cơ hội để tạo nguồn và phát triển lực lượng tham gia bảo vệ nền tảng tư tưởng, lý luận của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch. Từ đó, hình thành mạng lưới rộng khắp trong hệ thống chính trị và xã hội để thực hiện nhiệm vụ rất quan trọng này. “Cuộc thi là dịp để chúng ta góp phần tiếp tục tích cực huy động, bồi dưỡng, rèn luyện thường xuyên lực lượng nòng cốt hiện có; đồng thời phát hiện, lựa chọn, đào tạo, bồi dưỡng các cây viết trẻ có tiềm năng để trở thành chuyên gia trên lĩnh vực bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch”, ông Thắng nhấn mạnh. Về các chủ đề khai thác, ông Nguyễn Xuân Thắng lưu ý bài dự thi cần bám sát các tuyến bài như: kiên định và bổ sung, phát triển sáng tạo chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; kiên định với mục tiêu độc lập dân tộc và chủ nghĩa xã hội; bảo vệ, lan tỏa những nội dung cốt lõi, những nội dung mới của Văn kiện Đại hội lần thứ XIII của Đảng và các hội nghị T.Ư khoá XIII; quán triệt sâu sắc nội dung và ý nghĩa cuốn sách của Tổng bí thư Nguyễn Phú Trọng. Đồng thời, đấu tranh, phản bác trực diện với các quan điểm sai trái, thù địch của các thế lực phản động, các phần tử cơ hội chính trị trên tất cả các lĩnh vực. đậu tiến đạt Các chủ trương của Đảng và chính sách, pháp luật của Nhà nước, nhất là về những vấn đề thời sự hiện nay của đất nước, như: phục hồi và phát triển kinh tế - xã hội, thích ứng an toàn, linh hoạt, kiểm soát có hiệu quả dịch Covid-19; đấu tranh phòng chống tham nhũng, tiêu cực; đấu tranh bảo vệ chủ quyền lãnh thổ, biên giới, biển đảo,... cũng là những chủ đề cần tập trung. “Những bài “bút chiến” phải dẫn giải rõ ràng, vạch trần tính phản khoa học, phản động của các luận điệu sai trái, thù địch nhưng rất cần sự nhạy cảm về chính trị, tỉnh táo, tinh tường để không vô tình “tuyên truyền”, “quảng bá” cho các thế lực thù địch, các phần tử cơ hội chính trị; tránh tuyên truyền, đấu tranh một chiều, thiếu lý lẽ, thiếu dẫn chứng thuyết phục”, ông Nguyễn Xuân Thắng lưu ý. Thông tin về cuộc thi Các tác giả, nhóm tác giả là cán bộ, đảng viên, người lao động và nhân dân ở các địa phương, ban, bộ, ngành T.Ư gửi bài viết dự thi về Ban Chỉ đạo 35 cấp tỉnh và tương đương. Các tác giả, nhóm tác giả là cán bộ, đảng viên, học viên, sinh viên của Học viện Chính trị Quốc gia Hồ Chí Minh và những tác giả không thuộc nhóm đối tượng gửi bài về Ban Chỉ đạo 35 cấp tỉnh và tương đương thì gửi bài trực tiếp về Ban tổ chức cuộc thi theo địa chỉ: Văn phòng Ban Chỉ đạo 35 Học viện Chính trị Quốc gia Hồ Chí Minh, số 135 Nguyễn Phong Sắc (hoặc số 419 Hoàng Quốc Việt), Q.Cầu Giấy, TP.Hà Nội. Điện thoại: 0909581987. Đồng thời, gửi file mềm về email: thiviet35hcma@gmail.com. Ban tổ chức nhận bài viết dự thi bắt đầu từ khi phát động cuộc thi cho đến hết ngày 30.7 (tính theo dấu bưu điện). Lễ công bố và trao giải cuộc thi được tổ chức vào tháng 10, nhân dịp 04 năm triển khai thực hiện Nghị quyết số 35-NQ/TW, ngày 22.10.2018 của Bộ Chính trị khóa XII về “Tăng cường bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch trong tình hình mới”. Ban tổ chức cuộc thi sẽ trao giải theo 2 loại hình bài viết dự thi: loại hình bài tạp chí (tạp chí in và tạp chí điện tử) và loại hình báo (báo in và báo điện tử). Mỗi loại hình gồm 1 giải đặc biệt, 5 giải A, 8 giải B, 15 giải C, 20 giải khuyến khích. Đồng thời, ban tổ chức trao 15 giải tập thể xuất sắc cho các cơ quan, tổ chức, địa phương; trao 20 giải Triển vọng cho bài viết dự thi của đoàn viên, thanh niên, sinh viên có chất lượng tốt. Thể lệ cuộc thi, định hướng chủ đề được gửi đến các cơ quan, đơn vị, địa phương và đăng tải trên Cổng Thông tin điện tử của Học viện Chính trị Quốc gia Hồ Chí Minh (http://hcma.vn), website của Ban Tuyên giáo T.Ư, Hội đồng Lý luận T.Ư, Tạp chí Cộng sản, Báo Nhân Dân, Hội Nhà báo Việt Nam. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}