{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/bo-chinh-tri-yeu-cau-tinh-gian-bien-che-thu-hut-nguoi-co-duc-co-tai-820487.html", 
    "tg_dang_tin": "2022-03-04 22:20:00",
    "tieu_de": "Bộ Chính trị yêu cầu tinh giản biên chế, thu hút người có đức, có tài", 
    "noi_dung": "Thường trực Ban Bí thư Võ Văn Thưởng vừa ký Kết luận của Bộ Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức. Theo đó, Bộ Chính trị đánh giá, đến nay, tổ chức bộ máy của hệ thống chính trị từ Trung ương đến cơ sở từng bước đổi mới, kiện toàn, sắp xếp theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả, phù hợp với chức năng, nhiệm vụ. Tinh giản biên chế đạt kết quả rõ nét, tổng số biên chế tính đến ngày 30/6/2021 giảm 20% so với biên chế được giao năm 2015, vượt mục tiêu Nghị quyết đề ra... Tuy nhiên, Bộ Chính trị lưu ý, chỉ tiêu giảm đồng đều 10% biên chế cho tất cả các cơ quan, đơn vị chưa thực sự phù hợp khi bổ sung, tăng thêm chức năng, nhiệm vụ mới với một số ngành, cơ quan, đơn vị. Nhìn chung biên chế chủ yếu giảm cơ học, chưa thực sự gắn với cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức; chưa tương xứng với đầu tư cho hạ tầng và ứng dụng công nghệ thông tin; một số cơ quan, đơn vị, địa phương chưa đạt mục tiêu tinh giản biên chế, có nơi giao biên chế không đúng thẩm quyền... Chấm dứt giao biên chế không đúng thẩm quyền, vượt quá số lượng Vì vậy, Bộ Chính trị yêu cầu tăng cường quán triệt, nâng cao nhận thức, tạo sự thống nhất ý chí và hành động về tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức. Quy định rõ quyền hạn, trách nhiệm của tập thể, cá nhân, nhất là người đứng đầu cấp ủy, tổ chức đảng, cơ quan, đơn vị trong công tác quản lý biên chế theo hướng tăng cường phân cấp, phát huy tính tích cực, chủ động, sáng tạo của từng cấp, từng ngành, từng địa phương. Bộ Chính trị lưu ý, thực hiện tinh giản biên chế có trọng tâm, trọng điểm, không cào bằng và phù hợp với chức năng, nhiệm vụ của từng tổ chức, cơ quan, đơn vị; tiếp tục tinh giản biên chế đối với các bộ, ban, ngành, tổ chức chính trị - xã hội, tỉnh, thành phố trực thuộc Trung ương chưa hoàn thành mục tiêu. Bộ Chính trị nhấn mạnh, giai đoạn 2022 - 2026 cơ bản không tăng biên chế cán bộ, công chức và thực hiện giảm tối thiểu 10% biên chế sự nghiệp hưởng lương từ ngân sách nhà nước so với năm 2021; chỉ được tăng biên chế cán bộ, công chức khi thành lập tổ chức mới hoặc tổ chức, cơ quan, đơn vị được cấp có thẩm quyền giao thêm nhiệm vụ. Đồng thời, gắn tinh giản biên chế với đổi mới tổ chức bộ máy, cải cách chế độ tiền lương, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, thu hút người có đức, có tài vào làm việc trong hệ thống chính trị. Bộ Chính trị nêu rõ, chấm dứt việc giao biên chế không đúng thẩm quyền, tự giao biên chế vượt quá số lượng được cơ quan có thẩm quyền giao hoặc thẩm định; đồng thời làm rõ trách nhiệm của tổ chức, cá nhân trong việc tự giao tăng biên chế và có biện pháp xử lý, khắc phục kịp thời. Bên cạnh đó, Bộ Chính trị cũng yêu cầu rà soát, bổ sung, hoàn thiện chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của các tổ chức, cơ quan, đơn vị; hoàn thành xây dựng vị trí việc làm; quản lý biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức của từng tổ chức, cơ quan, đơn vị theo vị trí việc làm. Kết luận cũng nêu rõ việc đẩy mạnh ứng dụng khoa học, công nghệ, thực hiện chuyển đổi số trong quản lý nhà nước và hoạt động của các tổ chức, cơ quan, đơn vị để tinh giản biên chế, nhất là một số ngành, lĩnh vực, như giáo dục, tài chính, bảo hiểm xã hội… Khẩn trương hoàn thành hệ thống cơ sở dữ liệu phục vụ việc quản lý tổ chức bộ máy, biên chế thống nhất trong toàn hệ thống chính trị. Bố trí ngân sách cải cách tiền lương Cùng với đó, thực hiện có hiệu quả việc sắp xếp, tổ chức lại các đơn vị sự nghiệp công lập; tăng cường quản lý biên chế và nâng cao chất lượng nguồn nhân lực các đơn vị sự nghiệp công lập; đẩy mạnh cung ứng dịch vụ sự nghiệp công theo cơ chế thị trường, thúc đẩy xã hội hoá trong việc cung cấp các dịch vụ sự nghiệp công... Trong đó, sửa đổi, bổ sung các quy định xác định biên chế giáo viên trong năm 2022 phù hợp với điều kiện thực tế của vùng, miền, địa phương để nâng cao chất lượng giáo dục, giảm biên chế giáo viên... Bộ Chính trị nhấn mạnh đến việc quan tâm bố trí ngân sách nhà nước để thực hiện cải cách tiền lương, tạo động lực cho cán bộ, công chức, viên chức dưỡng liêm, toàn tâm, toàn ý với công việc; có chính sách phù hợp đối với những cán bộ, công chức, viên chức chịu tác động trực tiếp trong quá trình thực hiện sắp xếp tổ chức bộ máy, tinh giản biên chế. Cùng với đó, tăng cường công tác kiểm tra, giám sát, thanh tra trong thực hiện tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức. Từ đó, kịp thời biểu dương, khen thưởng tập thể, cá nhân thực hiện tốt; phê bình những tập thể, cá nhân thực hiện không nghiêm chủ trương của Đảng và kiên quyết xử lý vi phạm (nếu có). Thu Hằng"
}