{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/bi-thu-ha-noi-chuan-bi-san-sang-ke-hoach-khi-cac-dich-vu-soi-dong-tro-lai-824549.html", 
    "tg_dang_tin": "2022-03-21 23:52:00",
    "tieu_de": "Bí thư Hà Nội: Chuẩn bị sẵn sàng kế hoạch khi các dịch vụ sôi động trở lại", 
    "noi_dung": "Ngày 21/3, Thường trực Thành ủy Hà Nội đã họp, cho ý kiến về công tác phòng, chống dịch Covid-19 trên địa bàn thành phố. Trao đổi với báo chí về kết quả hội nghị, Bí thư Thành ủy Đinh Tiến Dũng cho biết, thời gian qua, Thường trực, Ban Thường vụ Thành ủy đã bám sát tình hình dịch Covid-19 trên địa bàn, chỉ đạo các chủ trương, giải pháp chủ động, sáng tạo, hiệu quả, kịp thời ngay khi dịch tăng cao, tập trung vào 3 hướng chính là: Tiêm vắc xin; tăng cường năng lực điều trị tầng 2, tầng 3 và đẩy mạnh y tế cơ sở để quản lý, hỗ trợ F0 điều trị tại nhà. Thành phố đã phát huy cao độ vai trò, hiệu quả hoạt động của hơn 4.600 tổ hỗ trợ theo dõi người nhiễm Covid-19 tại nhà và hơn 5.000 tổ Covid-19 cộng đồng, thường xuyên tiếp nhận thông tin, tư vấn, quản lý và cấp phát thuốc cho người nhiễm Covid-19; báo cho nhân viên y tế những trường hợp có triệu chứng nặng; tiếp nhận thông tin về nhu cầu cấp giấy hưởng bảo hiểm xã hội để phối hợp với trạm y tế cấp giấy tại nhà cho người dân... “Tuần qua, số ca mắc có chiều hướng giảm mạnh, đặc biệt tỷ lệ ca tăng nặng, người tử vong tiếp tục được kiểm soát ở mức thấp, hạn chế rủi ro sức khỏe cho người dân”, ông Dũng nói. Tuy nhiên, ông Đinh Tiến Dũng yêu cầu cả hệ thống chính trị từ thành phố xuống cơ sở nhận thức rõ tinh thần phòng, chống dịch Covid-19 hiện nay là không được chủ quan. Thường trực Thành ủy giao Ban Cán sự đảng UBND thành phố chỉ đạo đẩy mạnh thực hiện 3 giải pháp trọng tâm là tiêm vắc xin (đặc biệt là đối tượng có nguy cơ cao), tăng cường năng lực điều trị tầng 2, tầng 3; đẩy mạnh y tế cơ sở để quản lý, hỗ trợ F0 điều trị từ sớm, chú ý ứng dụng các nền tảng công nghệ. Ngành Y tế và các địa phương phải chú ý quản lý, điều trị người bệnh là trẻ em, phụ nữ mang thai, người cao tuổi, người có bệnh nền; theo sát kế hoạch của Chính phủ, Bộ Y tế về việc tiêm vắc xin cho trẻ, kể cả từ 3 tuổi trở lên, chuẩn bị các phương án cần thiết, bảo đảm an toàn để khi được phân bổ vắc xin có thể triển khai được ngay… Bí thư Hà Nội cho rằng, thành phố đã mở lại hoạt động du lịch và cho phép các dịch vụ hoạt động sau 21h hằng ngày. Hiện nay, lượng khách du lịch chưa nhiều, các hoạt động dịch vụ cũng còn có mức độ. Tuy nhiên, các sở, ban, ngành, quận, huyện, thị xã phải có kế hoạch chuẩn bị sẵn sàng khi các hoạt động du lịch, dịch vụ sôi động trở lại. Đặc biệt, Hà Nội là nơi sắp diễn ra SEA Games 31 với số lượng lớn vận động viên, quan chức, cổ động viên trong và ngoài nước sẽ có mặt tham gia. Do đó, Thường trực Thành ủy giao Ban Cán sự đảng UBND thành phố chỉ đạo triển khai công tác chuẩn bị, xây dựng phương án, tổ chức diễn tập để bảo đảm ứng phó kịp thời, bình tĩnh, hiệu quả trong mọi tình huống dịch bệnh; bố trí sẵn sàng tổ chức xét nghiệm cho vận động viên, cổ động viên nước ngoài, nơi thu dung, điều trị bảo đảm các điều kiện tốt về vật chất, cũng như công tác hướng dẫn, quản lý... Cũng theo Bí thư Hà Nội, Ban Cán sự đảng UBND thành phố có trách nhiệm chỉ đạo Sở Giáo dục và Đào tạo phối hợp với các quận, huyện, thị xã và các nhà trường tổ chức hình thức dạy và học, bao gồm cả việc học bán trú phù hợp với điều kiện cụ thể từng địa bàn, bảo đảm an toàn cho học sinh và giáo viên. Thường trực Thành ủy cũng giao Ban Cán sự đảng UBND thành phố chỉ đạo tổ chức phương án chủ động, sáng tạo để phát triển kinh tế - xã hội nói chung, trọng tâm trước mắt là ngành du lịch, dịch vụ, thương mại; đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư, kinh doanh… Hương Quỳnh"
}