{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/nguoi-duoi-18-tuoi-tham-du-ky-thi-tot-nghiep-thpt-duoc-hoan-di-cai-nghien-20220324095731942.htm", 
    "tg_dang_tin": "2022-03-24 10:35:00",
    "tieu_de": "Người dưới 18 tuổi tham dự kỳ thi tốt nghiệp THPT được hoãn đi cai nghiện", 
    "noi_dung": "Sáng 24/3, Ủy ban Thường vụ Quốc hội đã biểu quyết thông qua dự thảo Pháp lệnh Trình tự, thủ tục TAND xem xét, quyết định việc đưa người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi vào cơ sở cai nghiện bắt buộc. Pháp lệnh này có 48 điều, có hiệu lực kể từ ngày thông qua. Trình bày báo cáo giải trình, tiếp thu, chỉnh lý dự thảo pháp luật trước khi Ủy ban Thường vụ Quốc hội biểu quyết, Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga cho biết, có ý kiến đề nghị rà soát các quy định đối với người bị đề nghị dưới 18 tuổi còn đang đi học để bảo đảm việc tổ chức học tập cho họ. Thường trực Ủy ban Tư pháp cho hay, theo quy định của Luật Phòng, chống ma túy và văn bản hướng dẫn thi hành thi hành, người từ đủ 12 tuổi đến dưới 18 tuổi bị đưa vào cơ sở cai nghiện bắt buộc thì được học văn hóa theo chương trình của Bộ Giáo dục và Đào tạo. Việc học văn hóa đối với người chưa được phổ cập giáo dục tiểu học là bắt buộc. \"Với các bậc học khác thì tùy thuộc khả năng và điều kiện thực tế của cơ sở cai nghiện bắt buộc để tổ chức dạy và học theo quy định của pháp luật. Cơ sở cai nghiện bắt buộc phải phối hợp với cơ quan quản lý giáo dục và đào tạo tại địa phương tổ chức thi học kỳ, kết thúc năm học, chuyển cấp và cấp văn bản theo quy định của Bộ Giáo dục và Đào tạo\", bà Lê Thị Nga nói. Vì vậy, dự thảo Pháp lệnh đã bổ sung quy định người phải chấp hành quyết định đưa vào cơ sở cai nghiện bắt buộc được hoãn chấp hành quyết định trong trường hợp phải tham dự kỳ thi tốt nghiệp THPT hoặc thi tốt nghiệp trong các cơ sở giáo dục nghề nghiệp. Chủ nhiệm Ủy ban Tư pháp cũng cho hay, tiếp thu ý kiến của Ủy ban Thường vụ Quốc hội, dự thảo luật đã bổ sung quy định Thẩm phán được phân công phải là người có hiểu biết cần thiết về tâm lý học, khoa học giáo dục đối với người dưới 18 tuổi; mời chuyên gia y tế, tâm lý, giáo dục, xã hội học, đại diện của Nhà trường, đại diện UBND, Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã và các tổ chức thành viên của Mặt trận để trình bày về những vấn đề có liên quan. Phiên họp xem xét, quyết định đưa vào cơ sở cai nghiện bắt buộc được tổ chức thân thiện; phòng họp được bố trí thân thiện, an toàn; trong phiên họp, cha mẹ, người giám hộ hoặc người đại diện hợp pháp hỗ trợ người bị đề nghị… Về một số ý kiến đề nghị trường hợp người bị đề nghị đưa vào cơ sở cai nghiện bắt buộc nhưng cũng là người phải chấp hành biện pháp đưa vào trường giáo dưỡng thì đưa họ vào trường giáo dưỡng. Ý kiến khác đề nghị đưa họ vào cơ sở cai nghiện bắt buộc. Thường trực Ủy ban Tư pháp nhận thấy, đưa vào trường giáo dưỡng là biện pháp xử lý hành chính với người có hành vi vi phạm để quản lý, giáo dục. Theo quy định của Luật Xử lý vi phạm hành chính, Luật Phòng, chống ma túy thì người bị đưa vào trường giáo dưỡng được học văn hóa, học nghề, sinh hoạt dưới sự quản lý, giáo dục của trường, vẫn được áp dụng biện pháp cai nghiện thích hợp nếu bị nghiện ma túy. Do đó, Thường trực Ủy ban Tư pháp đã phối hợp với TAND tối cao chỉnh lý, bổ sung theo hướng họ phải chấp hành biện pháp đưa vào trường giáo dưỡng để bảo đảm đồng bộ về chính sách pháp luật."
}