{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bo-chinh-tri-cho-y-kien-mot-so-noi-dung-quan-trong-post1437844.html", 
    "tg_dang_tin": "2022-03-12 06:13:00",
    "tieu_de": "Bộ Chính trị cho ý kiến một số nội dung quan trọng", 
    "noi_dung": "Tổng bí thư Nguyễn Phú Trọng chủ trì họp Bộ Chính trị. Sáng 11.3, tại Trụ sở T.Ư Đảng, Tổng bí thư Nguyễn Phú Trọng chủ trì họp Bộ Chính trị, cho ý kiến về các nội dung: Đề án Tổng kết thực hiện Nghị quyết số 21-NQ/TW ngày 20.1.2003 của Bộ Chính trị khóa IX; Kết luận số 28-KL/TW ngày 14.8.2012 của Bộ Chính trị khóa XI về phương hướng, nhiệm vụ, giải pháp phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng ĐBSCL thời kỳ 2001 - 2020; Đề án sơ kết 5 năm thực hiện Kết luận số 10-KL/TW ngày 26.12.2016 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết T.Ư 3 khóa X về tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tham nhũng, lãng phí và Quy định xử lý kỷ luật tổ chức Đảng, đảng viên vi phạm. TTXVN Bộ Chính trị thống nhất ban hành Nghị quyết mới thay thế Nghị quyết số 21-NQ/TW về “Phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng ĐBSCL đến năm 2030, tầm nhìn đến năm 2045” với tư duy, quan điểm, tầm nhìn phù hợp bối cảnh mới. Tổng bí thư lưu ý, Nghị quyết của Bộ Chính trị phải thể hiện những định hướng tư tưởng chỉ đạo về tầm quan điểm, chủ trương, chính sách lớn, không đi vào chi tiết, cụ thể; cần thiết phải ra nghị quyết, khẳng định vai trò, vị trí, ý nghĩa tầm quan trọng của khu vực kinh tế ĐBSCL. Việc ra nghị quyết mới sẽ tạo được một bước chuyển biến mới, khí thế mới, bộ mặt mới với nhiều đóng góp mới cho đất nước trong giai đoạn tới. Tổng bí thư chỉ rõ, nếu được Bộ Chính trị thông qua, nên ban hành sớm nghị quyết, tổ chức hội nghị triển khai thực hiện nghị quyết, tạo sự thống nhất về nhận thức, khơi dậy, phát huy ý chí quyết tâm, khí thế mới của cán bộ, đảng viên, nhân dân địa phương, nâng cao nhận thức, đổi mới tư duy, thay đổi cách làm, không đi theo đường mòn, vết cũ; đào tạo cán bộ, chăm lo xây dựng đội ngũ cán bộ đáp ứng được yêu cầu công việc. Đề án sơ kết 5 năm thực hiện Kết luận số 10-KL/TW của Bộ Chính trị về tiếp tục thực hiện Nghị quyết T.Ư 3 khóa X về tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tham nhũng, lãng phí do Ban Nội chính T.Ư trình. Bộ Chính trị đã thống nhất đánh giá về một số kết quả đạt được, tồn tại, hạn chế và nguyên nhân sau 5 năm thực hiện Kết luận số 10- KL/TW. Bộ Chính trị nhất trí về các nhiệm vụ, giải pháp tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tham nhũng, lãng phí, tiêu cực trong thời gian tới. Tổng bí thư Nguyễn Phú Trọng nhấn mạnh, công tác đấu tranh phòng, chống tham nhũng, tiêu cực là vấn đề phức tạp, gần đây đã được đẩy mạnh với quyết tâm cao hơn, quyết liệt hơn; không chỉ đấu tranh phòng, chống tham nhũng mà coi trọng cả phòng, chống tiêu cực với trọng tâm là sự suy thoái về tư tưởng chính trị, đạo đức, lối sống. Trong đấu tranh phòng, chống tiêu cực là bao gồm cả đấu tranh phòng, chống lãng phí... Về Quy định xử lý kỷ luật tổ chức đảng, đảng viên vi phạm, theo quy định hiện hành, việc xử lý kỷ luật tổ chức đảng vi phạm và xử lý kỷ luật đảng viên vi phạm được thực hiện theo hai quy định khác nhau: Quy định số 07-QĐ/TW ngày 28.8.2018 của Bộ Chính trị khóa XII về xử lý kỷ luật tổ chức đảng vi phạm; Quy định số 102-QĐ/TW ngày 15.11.2017 của Bộ Chính trị khóa XII về xử lý kỷ luật đảng viên vi phạm. Bộ Chính trị thống nhất ban hành Quy định xử lý kỷ luật tổ chức đảng, đảng viên vi phạm trên cơ sở hợp nhất và kế thừa những nội dung còn phù hợp của Quy định số 07-QĐ/TW và Quy định số 102-QĐ/TW, đồng thời cập nhật đầy đủ chủ trương, quan điểm, nguyên tắc của Đảng trong Nghị quyết Đại hội XIII, các nghị quyết của T.Ư về xây dựng, chỉnh đốn Đảng và các kết luận của Bộ Chính trị, Ban Bí thư, Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực mới được ban hành; bảo đảm đồng bộ, thống nhất các quy định của Đảng, pháp luật của Nhà nước. Tổng bí thư lưu ý, đây là những vấn đề, nội dung quan trọng, cụ thể và đề nghị Ủy ban Kiểm tra T.Ư tiếp tục rà soát kỹ lưỡng tiếp thu ý kiến tại cuộc họp để hoàn thiện, trình Bộ Chính trị. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}