{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/bo-truong-tu-phap-cac-vu-vi-pham-dau-gia-dat-vua-qua-co-the-xu-toi-dau-co-823249.html", 
    "tg_dang_tin": "2022-03-16 17:53:00",
    "tieu_de": "Bộ trưởng Tư pháp: Các vụ vi phạm đấu giá đất vừa qua có thể xử tội đầu cơ", 
    "noi_dung": "Chia lửa với Bộ trưởng TN-MT tại phiên chất vấn của Ủy ban Thường vụ Quốc hội chiều 16/3, Bộ trưởng Tư pháp Lê Thành Long và Bộ trưởng Tài chính Hồ Đức Phớc giải trình thêm một số nội dung liên quan đến đấu giá đất. Nguyên tắc đấu giá là “thu được càng nhiều tiền càng tốt” Theo ông Long việc đấu giá tài sản là câu chuyện giao dịch, mua bán rất bình thường trong nền kinh tế thị trường. Nhiều nước có truyền thống bán đấu giá từ hàng trăm năm. Việt Nam thì có quy định đấu giá từ năm 1996, khi Chính phủ ban hành Nghị định về quy chế đấu giá tài sản. Quy định Việt có một số khác biệt. Chỉ Việt Nam và Trung Quốc có luật về đấu giá tài sản, còn các nước khác theo luật dân sự chứ không có quy định riêng. Tài sản cả nước đấu giá chủ yếu là tư nhân. Còn ở Việt Nam tài sản tư nhân đấu giá ít. Giá khởi điểm do các bên thỏa thuận. Về tiền đặt trước khi tham gia đấu giá, sau chuyển thành tiền đặt cọc, Bộ trưởng Tư pháp cho hay, trung bình các nước từ 5 - 25%. Việc chênh lệch giữa giá khởi điểm và giá thành cũng không nước nào có quy định cụ thể, bởi nguyên tắc đấu giá là dân sự và “thu được càng nhiều tiền càng tốt”. Ông Long dẫn chứng, một cặp dưa lưới ở Nhật có thể được đấu giá lên đến 1 tỷ đồng. Một bức tranh có thể được đấu giá hàng triệu USD. Tuy nhiên theo Bộ trưởng, quy định về đấu giá tại Việt Nam hiện quy định bởi nhiều luật, liên quan đến nhiều cơ quan. Luật Đấu giá quy định trình tự, thủ tục. Nhưng liên quan đến tài sản nào lại liên quan luật chuyên ngành đó. Về chế tài áp dụng trong trường hợp có vi phạm pháp luật về đấu giá, Bộ trưởng Tư pháp cho biết, có dân sự, hành chính và hình sự. Dân sự quy định không mua thì mất cọc; trong lĩnh vực hành chính- tư pháp có nghị định 82 xử phạt. “Về hình sự, những vụ việc vừa xảy ra, tôi không dám kết luận đúng hay không đúng, có cơ sở hay không có cơ sở, nhưng có thể áp dụng điều 218 (tội vi phạm các quy định về hoạt động bán đấu giá tài sản), điều 196 (tội đầu cơ). Với vụ Thủ Thiêm, Bộ trưởng cho rằng, câu chuyện đặt ra là theo cơ chế thị trường, nếu phát hiện dấu hiệu bất thường có thể chứng minh được thì xử lý, khung pháp luật đã tương đối đầy đủ. Bộ trưởng Lê Thành Long cho rằng, giải pháp trước mắt là tiếp tục thực hiện chỉ thị 40 của Thủ tướng về công tác đấu giá tài sản, 2 công điện của Thủ tướng ngay sau vụ việc xảy ra đã giao nhiệm vụ rất kỹ cho các cơ quan. Theo ông, một số vấn đề về trình tự, thủ tục cần quy định chặt chẽ hơn trong Luật Đấu giá tài sản và rà soát lại các khung liên quan đến tiền đặt cọc, các khoản tiền thu có liên quan trong quy định của pháp luật về đất đai. “Tiền trao, cháo múc” Bộ trưởng Tài chính Hồ Đức Phớc nêu một số giải pháp thu thuế trong chuyển nhượng bất động sản. Ông cho biết đã chỉ đạo cơ quan thuế thu thuế bất động sản đúng với giá chuyển nhượng. Qua rà soát 85.000 bộ hồ sơ chuyển nhượng bất động sản trong nửa đầu tháng 1, thì số thuế tăng thu được là 222 tỷ đồng. “Chúng tôi đang thanh tra những hồ sơ thuế có nghi vấn giá kê khai nộp thuế không đúng giá chuyển nhượng”, Bộ trưởng Tài chính cho hay. Về đấu giá đất, ông Phớc cho rằng cần siết lại các quy định về đấu giá đất để đảm bảo đấu giá chặt chẽ hơn. Chẳng hạn, phải xác định năng lực của nhà đầu tư, tăng tiền đặt cọc và gửi ở tài khoản của Hội đồng đấu giá quản lý, để nếu trường hợp doanh nghiệp bỏ cọc thì tiền này không được rút lại. Hoặc thời gian nộp tiền đặt cọc cần ngắn hơn. Ngoài ra, DN cũng phải cam kết thực hiện mục tiêu đấu giá cũng cần quy định chặt chẽ hơn, tránh việc đấu giá xong rồi “om” đất không đầu tư gây lãng phí. Về giá khởi điểm đấu giá đất, Bộ trưởng Tài chính cho rằng cần sửa đổi, nếu không việc xác định giá đất đấu giá vẫn không chính xác, không nhất quán. Theo Nghị định 44 và Thông tư 36 của Bộ Tài nguyên & Môi trường, có 5 phương pháp xác định giá đất: So sánh, thặng dư, chiết khấu, thu nhập và số. Nhưng với dự án đầu tư mới chỉ sử dụng 3 phương pháp xác định giá là thặng dư, bảng giá đất, so sánh. Theo Bộ trưởng, nếu lấy giá giả định, doanh thu giả định để tính giá thì không chính xác, cần sửa. Nếu không sửa thì vẫn vi phạm, các đoàn thanh tra vào thì mỗi đoàn sẽ kết luận một kiểu. Ngoài ra, theo Nghị định 45 thì đất giao xong cho nhà đầu tư, Nhà nước mới thu tiền, trong khi “ông cha nói “tiền trao, cháo múc”. “Giao đất xong nhà đầu tư bán cho người dân lấy tiền nhưng không nộp lại vào ngân sách mà mang đi đầu tư, lỡ rủi ro, thua lỗ thì chúng ta không giải quyết được quyền lợi của hàng trăm, thậm chí hàng vạn hộ dân. Đây là lỗ hồng cần xác định chính xác để bịt lỗ hổng này lại”, Bộ trưởng Tài chính nêu ý kiến. Thu Hằng - Hồng Nhì"
}