{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/viet-nam-de-nghi-ba-lan-som-cap-phep-bay-ho-tro-tam-tru-cho-1-000-nguoi-821030.html", 
    "tg_dang_tin": "2022-03-07 16:04:00",
    "tieu_de": "Việt Nam đề nghị Ba Lan sớm cấp phép bay, hỗ trợ tạm trú cho 1.000 người", 
    "noi_dung": "Sáng nay (7/3), tại trụ sở Bộ Ngoại giao, Bộ trưởng Ngoại giao Bùi Thanh Sơn đã tiếp Đại biện Đại sứ quán Ba Lan tại Hà Nội Maciej Duszynski. Thay mặt Chính phủ Việt Nam, Bộ trưởng Ngoại giao Bùi Thanh Sơn cảm ơn Chính phủ Ba Lan đã hỗ trợ, tạo điều kiện cho gần 2.000 người Việt Nam từ Ukraine sang Ba Lan sơ tán, đồng thời cung cấp chỗ ở, thuốc men và nhu yếu phẩm thiết yếu. Bộ trưởng nhấn mạnh, nghĩa cử cao đẹp và đáng trân trọng này của Chính phủ và người dân Ba Lan cùng với việc thời gian qua Chính phủ Ba Lan đã viện trợ cho Việt Nam 1,4 triệu liều vắc xin AstraZeneca, 8 tấn trang thiết bị vật tư y tế… trị giá 4 triệu USD phục vụ công tác phòng chống dịch Covid-19, là những minh chứng sống động về tình hữu nghị truyền thống và gắn bó giữa hai dân tộc Việt Nam và Ba Lan trong suốt hơn 70 năm qua. Bộ trưởng Bùi Thanh Sơn thông báo ngày 9/3, Việt Nam sẽ thực hiện chuyến bay sơ tán đầu tiên để đưa về nước khoảng gần 300 công dân Việt Nam và gia đình từ Ukraine hiện đang có mặt tại Ba Lan, và sẽ tiếp tục bố trí các chuyến bay trong những ngày tới. Bộ trưởng Bùi Thanh Sơn đề nghị phía Ba Lan hỗ trợ, cung cấp nơi tạm trú cho gần 1.000 công dân Việt Nam đang tiếp tục đến Ba Lan từ Ukraine, cũng như tạo thuận lợi trong việc thu xếp cho các chuyến bay hồi hương, bao gồm việc sớm cấp phép bay và hỗ trợ các thủ tục xuất cảnh. Lãnh đạo Bộ Ngoại giao cũng đề nghị phía Ba Lan xem xét cho phép những người Việt Nam định cư lâu dài tại Ukraine được tiếp tục ở lại Ba Lan cho đến khi có thể quay trở lại Ukraine trong điều kiện cho phép. Tại buổi tiếp, Bộ trưởng Ngoại giao Bùi Thanh Sơn đã trao thư gửi Bộ trưởng Ngoại giao Ba Lan Zbigniew Rau đề nghị phối hợp, hỗ trợ trong công tác bảo hộ công dân đối với người Việt Nam sơ tán sang Ba Lan từ Ukraine, và mời Bộ trưởng Ngoại giao Ba Lan sớm thăm Việt Nam để trao đổi các biện pháp thúc đẩy hơn nữa quan hệ hữu nghị và hợp tác truyền thống giữa Việt Nam và Ba Lan. Đại biện Đại sứ quán Ba Lan Maciej Duszynski đánh giá cao những nỗ lực của Chính phủ Việt Nam trong công tác bảo hộ công dân Việt Nam đang lánh nạn tại Ba Lan, trong đó có việc đã nhanh chóng tổ chức chuyến bay đầu tiên để đưa công dân về nước. Ông Maciej Duszynski cũng hoan nghênh Đại sứ quán Việt Nam tại Ba Lan đã trực tiếp đến biên giới Ba Lan – Ukraine để chỉ đạo công tác hỗ trợ, bảo hộ công dân. Đại biện Maciej Duszynski nhấn mạnh Chính phủ Ba Lan đã và đang tạo điều kiện thuận lợi cho công dân các nước, trong đó có công dân Việt Nam, đến Ba Lan từ Ukraine, đồng thời khẳng định sẽ hỗ trợ tối đa các thủ tục liên quan đến các chuyến bay sơ tán công dân từ Ba Lan về Việt Nam. Thành Nam"
}