{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/can-dau-tu-nhieu-hon-cho-xay-dung-the-che-post1422892.html", 
    "tg_dang_tin": "2022-01-20 05:52:00",
    "tieu_de": "Cần đầu tư nhiều hơn cho xây dựng thể chế", 
    "noi_dung": "Hôm qua 19.1, Thủ tướng Phạm Minh Chính đã chủ trì phiên họp chuyên đề của Chính phủ về xây dựng pháp luật để thảo luận về một số dự án luật, như luật Giao thông đường bộ (sửa đổi), luật Bảo đảm trật tự, an toàn giao thông đường bộ; luật Lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở. Cùng với đó là cho ý kiến về đề nghị xây dựng một số luật như luật Nhà ở (sửa đổi); luật Kinh doanh bất động sản (sửa đổi); luật Tài nguyên nước (sửa đổi)… Kết luận cuộc họp, Thủ tướng đề nghị các bộ trưởng, trưởng ngành đầu tư nhiều hơn nữa, dành thêm nhiều thời gian và công sức để lãnh đạo, chỉ đạo, tổ chức thực hiện công tác xây dựng và hoàn thiện thể chế, luật pháp, cơ chế, chính sách, quy hoạch, chiến lược trong lĩnh vực quản lý... TTXVN Trong xây dựng và hoàn thiện thể chế cần bám sát thực tiễn, tôn trọng thực tiễn, xuất phát từ thực tiễn, lấy thực tiễn làm thước đo, đẩy mạnh cải cách thủ tục hành chính, chống sách nhiễu, phiền hà cho người dân và doanh nghiệp; đẩy mạnh phân cấp, phân quyền đi đôi với tăng cường giám sát, kiểm tra, phân bổ nguồn lực hợp lý và nâng cao năng lực cán bộ. Thủ tướng cũng lưu ý cần chú trọng việc huy động trí tuệ tập thể, tổ chức các hội thảo, lấy ý kiến các chuyên gia, nhà khoa học, những người hoạt động thực tiễn, các đối tượng tác động, người dân và doanh nghiệp, lắng nghe ý kiến nhiều chiều, các ý kiến phản biện để có luận cứ phong phú hơn, tạo đồng thuận trong xây dựng và thực thi pháp luật. Với những vấn đề mới, khó, nhạy cảm, còn ý kiến khác nhau, cần làm tốt công tác truyền thông trước, trong và sau khi các chính sách được ban hành. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}