{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thua-thien-hue-phan-hoi-vu-chu-tich-tinh-18-thang-khong-tiep-cong-dan-post1390236.html", 
    "tg_dang_tin": "2021-10-12 16:12:00",
    "tieu_de": "Thừa Thiên - Huế phản hồi vụ 'Chủ tịch tỉnh 18 tháng không tiếp công dân'", 
    "noi_dung": "UBND tỉnh Thừa Thiên - Huế phản hồi về vụ \"Chủ tịch UBND tỉnh 18 tháng không tiếp công dân\". Địa phương này cho biết cũng đã có báo cáo giải trình trước đó. Ngày 12.10, bà Trần Thị Hoài Trâm, Chánh văn phòng UBND tỉnh Thừa Thiên - Huế, cho biết thông tin \"Chủ tịch UBND tỉnh Thừa Thiên - Huế \"18 tháng không tiếp công dân\" là không chính xác và trước đó UBND tỉnh đã có báo cáo giải trình với Ban thường trực Ủy ban T.Ư MTTQ Việt Nam về nội dung này. Phản hồi về nội dung nêu trên, UBND tỉnh Thừa Thiên - Huế cho rằng số liệu thống kê và ý kiến đánh giá chưa chính xác. UBND tỉnh Thừa Thiên - Huế cũng từng báo cáo giải trình về nội dung liên quan. Cụ thể, sau khi nhận được văn bản số 2990 ngày 22.9.2021 của Ban thường trực Ủy ban T.Ư MTTQ Việt Nam (về việc đề nghị giải trình việc tiếp công dân không đảm bảo theo quy định của luật Tiếp công dân), trong báo cáo gửi ngày 30.9, UBND tỉnh Thừa Thiên - Huế đã gửi kèm danh mục hồ sơ, tài liệu kiểm chứng. Ngọc Minh Theo danh mục hồ sơ tài liệu đã gửi kèm, Chủ tịch UBND tỉnh Thừa Thiên - Huế đã tiếp công dân tổng cộng 22 kỳ kể từ ngày 1.1.2020 đến 30.6.2021 chứ không phải là \"không tiếp công dân ngày nào\". Trong đó, Chủ tịch UBND tỉnh đích thân tiếp 10 ngày với 54 lượt, 73 người. Còn lại là ủy quyền cho các Phó chủ tịch UBND tỉnh tiếp (có thông báo kết luận cuộc làm việc). Báo cáo giải trình cũng cho biết, Chủ tịch UBND tỉnh Thừa Thiên - Huế (thời điểm từ 1.1.2020 đến 30.6.2021) là ông Phan Ngọc Thọ cũng là Trưởng đoàn Đại biểu Quốc hội tỉnh, nên trong năm 2020 và 6 tháng đầu năm 2021 do bận nhiều công việc Quốc hội đã ủy quyền cho các Phó chủ tịch UBND tỉnh tiếp công dân định kỳ (vào các ngày ông Thọ bận việc đột xuất), để đảm bảo ít nhất tiếp công dân 1 ngày trong một tháng theo quy định của luật Tiếp công dân năm 2013. TP.HCM chính thức cho phép học sinh, người lao động, công chức... là F1 chính thức được đi học, đi làm thay vì phải cách ly tại nhà như trước đây. Một bãi đất trống xung quanh là nhà dân ở Q.Tân Phú (TP.HCM) bất ngờ cháy dữ dội khiến người dân một phen hoảng sợ. May mắn vụ cháy kịp thời dập tắt. Ngay sau thông tin Bình Phước đề xuất Chính phủ làm cầu bắc qua sông Mã Đà để đi sân bay quốc tế Long Thành, tình trạng \"sốt đất\" trên tuyến đường ĐT.753 diễn ra khiến giá đất khu vực này tăng vọt. Liên quan vụ bé gái 12 tuổi bị đánh, theo UBND Q.Phú Nhuận (TP.HCM), qua xác minh và nhận định ban đầu, vụ việc liên quan đến sự nóng giận, không kiềm chế của người mẹ trong quá trình nuôi dạy con của mình. Tính đến hết ngày 23.3, TP.HCM có tổng cộng 76.743 ca mắc Covid-19 đang cách ly, chăm sóc và điều trị, giảm gần 30.000 ca so với trung tuần tháng 3. Lần đầu tiên kể từ khi áp dụng Nghị quyết 128, Tiền Giang có đến 10/11 đơn vị hành chính cấp huyện ở cấp độ 3 (vùng cam) về dịch Covid-19. Trung tâm y tế Q.Lê Chân, TP.Hải Phòng đã quyết định buộc thôi việc Trạm trưởng Trạm y tế lưu động P.Trại Cau vì hành vi vòi vĩnh tiền của người dân. Ủy ban MTTQ Việt Nam TP.HCM cùng các đơn vị tổ chức chương trình 'Nghĩa tình biên cương' và bàn giao nhà tình thương cho các hộ dân bị ảnh hưởng thiên tai tại tỉnh Quảng Bình, Nghệ An, Hà Tĩnh... Ông Trần Anh Thư, Phó chủ tịch UBND tỉnh An Giang, ký thông báo hủy bỏ giao kết hợp đồng mua bán tài sản đấu giá, hủy kết quả đấu giá mỏ cát gần 2.812 tỉ đồng. Tin tức thời tiết hôm nay, 24.3.2022, không khí lạnh lan rộng, Bắc bộ trời rét với nhiệt độ thấp nhất phổ biến 15 - 18oC, vùng núi có nơi 12 - 14oC. Cảnh báo chỉ số UV ở TP.HCM mức 12, mức nguy hại vào giữa trưa. Ngày 23.3, tại phiên họp thứ 9, Ủy ban Thường vụ Quốc hội (UBTVQH) đã thông qua Nghị quyết về việc giảm thuế bảo vệ môi trường với xăng, dầu và Nghị quyết về thời giờ làm thêm trong 1 tháng và trong 1 năm của người lao động. Kết quả thống kê của Sở VH-TT TP.HCM cho thấy 30% số lượng quảng cáo ngoài trời trên địa bàn vi phạm quy định, trong đó có cả nhiều cơ quan nhà nước."
}