{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-phat-trien-dbscl-tu-duy-phai-dot-pha-chuyen-doi-linh-hoat-20220306175420673.htm", 
    "tg_dang_tin": "2022-03-06 19:24:00",
    "tieu_de": "Thủ tướng: Phát triển ĐBSCL, tư duy phải đột phá, chuyển đổi linh hoạt", 
    "noi_dung": "Ngày 6/3, tại tỉnh Kiên Giang, Thủ tướng Chính phủ Phạm Minh Chính chủ trì hội nghị \"Thúc đẩy phát triển nông nghiệp vùng Đồng bằng sông Cửu Long, chủ động thích ứng với biến đổi khí hậu\". Cùng dự có lãnh đạo một số Bộ, ngành Trung ương và các địa phương, doanh nghiệp vùng ĐBSCL. \"Bộ, ngành phải đồng hành, tâm huyết cùng ĐBSCL\" Tại hội nghị, lãnh đạo Bộ NN&PTNT nêu mục tiêu tới năm 2025, tốc độ tăng GDP nông nghiệp vùng ĐBSCL đạt trên 3%/năm; tốc độ tăng giá trị chế biến nông, lâm, thủy sản trên 7%/năm; tốc độ tăng năng suất lao động nông, lâm, thủy sản trên 6%/năm; tỷ lệ giá trị sản phẩm nông, lâm, thủy sản được sản xuất dưới các hình thức hợp tác và liên kết trên 30%. Thu nhập bình quân đầu người khu vực nông thôn ĐBSCL tăng ít nhất 2 lần so với năm 2018; tỷ lệ lao động nông nghiệp giảm xuống dưới 30% tổng số lao động; tỷ lệ nông dân được đào tạo nghề nông nghiệp trên 30%... Phát biểu chỉ đạo hội nghị, Thủ tướng Chính phủ Phạm Minh Chính cho rằng, thời gian qua ĐBSCL phát triển chưa tương xứng với lợi thế, tiềm năng của vùng. Do đó, cần đầu tư phát triển hạ tầng có trọng điểm, tập trung nâng cao năng suất, chất lượng lao động, đẩy mạnh liên kết vùng. Theo người đứng đầu Chính phủ, tư duy không được chậm trễ, phải thật nhanh, xác định các yếu tố chiến lược, cấp bách để tập trung hoàn thiện; cơ chế, chính sách chưa phù hợp thì điều chỉnh; tầm nhìn phải đủ dài để đảm bảo tính ổn định về giá trị, thương hiệu và chất lượng; thích ứng phải chủ động để nâng cao hiệu quả; nguồn lực công - tư, phải dựa vào nội lực là chính, xem nội lực là trung tâm, cốt lõi và bền vững. Thủ tướng Phạm Minh Chính gợi mở các giải pháp, thể chế, cơ chế chính sách phải nhanh chóng hoàn thiện; quy hoạch phải 4 tốt (quy hoạch tốt, dự án tốt, nhà đầu tư tốt, sản phẩm tốt); xây dựng sản phẩm, thương hiệu du lịch, thương hiệu nông sản. Ông lưu ý, hạ tầng dứt khoát không đầu tư dàn trải; đa dạng hóa nguồn tài chính, đẩy mạnh hợp tác công - tư. Nhân lực thì phải đào tạo nghề, phát triển tri thức vùng. Lãnh đạo Chính phủ cũng nêu yêu cầu đầu tư phát triển khoa học công nghệ, đổi mới sáng tạo; thúc đẩy liên kết vùng, liên kết tiêu thụ sản phẩm…; quản trị hiện đại, phát triển, mở rộng thị trường. \"Các Bộ, ngành phải đồng hành, gắn bó, tâm huyết cùng ĐBSCL để cụ thể hóa chủ trương, chính sách của Đảng, Nhà nước, để tạo bước phát triển đột phá, nhảy vọt, không ngừng nâng cao đời sống người dân\", Thủ tướng đề nghị. ĐBSCL còn nhiều thách thức Theo Bộ Nông nghiệp và Phát triển nông thôn (NN&PTNT), năm 2021, tốc độ tăng GRDP nông nghiệp vùng ĐBSCL đạt 1,6%; giá trị gia tăng ngành nông nghiệp chiếm 32,2% GRDP toàn vùng và chiếm 31,37% GDP ngành nông nghiệp cả nước. ĐBSCL luôn đứng đầu cả nước về sản lượng gạo, tôm nước lợ, cá tra và trái cây, với 24,51 triệu tấn thóc (chiếm 55,4% tổng sản lượng cả nước), 0,78 triệu tấn tôm (83,51%), 1,472 triệu tấn cá tra (chiếm 98%) và 4,3 triệu tấn trái cây (chiếm 60%). Bộ trưởng Bộ NN&PTNT Lê Minh Hoan cho biết, nông nghiệp Việt Nam, trong đó có vùng ĐBSCL đang đối mặt với những thách thức lớn như biến đổi khí hậu, biến động thị trường, sản xuất tự phát, thiếu tính liên kết vùng… Hệ sinh thái tự nhiên, đa dạng sinh học bị suy kiệt sau thời gian dài lạm dụng phân bón, thuốc bảo vệ thực vật, đặt ra thách thức lớn với định hướng tiến đến một nền nông nghiệp xanh. Tư duy theo mùa vụ của người nông dân, tầm nhìn theo thương vụ của doanh nghiệp vô tình gây trở ngại cho mục tiêu liên kết bền vững giữa sản xuất và tiêu thụ. \"Những thách thức đó như một lời nguyền, nếu không vượt qua được thì sẽ khó tạo ra sự phát triển nhanh về chất, nông sản phải luôn đối mặt với sự cạnh tranh gay gắt trên thị trường\", Bộ trưởng Lê Minh Hoan đánh giá. Theo Bộ trưởng Lê Minh Hoan, liên kết vùng ĐBSCL là phải \"mở\", kết nối về tư duy, kết nối các nguồn lực vô hình, vô hạn, tạo dựng mối quan hệ hài hòa giữa nhà nước, thị trường, xã hội, kiếm tìm xung lực mới, khởi tạo không gian phát triển mới. Bộ NN&PTNT sẽ khai trương Văn phòng điều phối Nông nghiệp vùng ĐBSCL tại Cần Thơ, có nhiệm vụ phối hợp điều phối công tác quy hoạch sản xuất, chuẩn hóa vùng nguyên liệu, kết nối doanh nghiệp đầu tư vào nông nghiệp công nghệ cao, hình thành mối liên kết giữa sản xuất và tiêu thụ… Nhiều đại biểu là lãnh đạo một số địa phương ĐBSCL cho rằng, một trong những \"vùng trũng\" của khu vực là nguồn nhân lực và hạ tầng. Theo ông Huỳnh Quốc Việt, Chủ tịch UBND tỉnh Cà Mau, trong bối cảnh nguồn vốn Trung ương và địa phương còn khó khăn, cần có cơ chế, chính sách để phát huy vai trò \"vốn mồi\" của ngân sách Nhà nước để huy động mạnh mẽ các nguồn lực phát triển."
}