{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/6-dai-ta-quan-doi-bi-ky-luat-20220304170111535.htm", 
    "tg_dang_tin": "2022-03-04 17:15:00",
    "tieu_de": "6 đại tá quân đội bị kỷ luật", 
    "noi_dung": "Tại kỳ họp thứ 12, Ủy ban Kiểm tra (UBKT) Trung ương đã xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban Thường vụ Đảng ủy Bộ đội Biên phòng (BĐBP) tỉnh Kiên Giang các nhiệm kỳ 2015 - 2020, 2020 - 2025 và ông Nguyễn Thế Anh - Tỉnh ủy viên, Phó Bí thư Đảng ủy, Chỉ huy trưởng BĐBP tỉnh, nguyên Phó Cục trưởng Cục Phòng, chống ma túy và tội phạm, BĐBP. Theo UBKT, Ban Thường vụ Đảng ủy BĐBP tỉnh Kiên Giang đã vi phạm nguyên tắc của Đảng và quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để Bộ Chỉ huy BĐBP tỉnh và nhiều cán bộ, đảng viên, trong đó có lãnh đạo chủ chốt và chỉ huy các đơn vị trực thuộc suy thoái về phẩm chất chính trị, đạo đức, lối sống… UBKT Trung ương cho rằng, những vi phạm nêu trên đã gây hậu quả rất nghiêm trọng, làm thiệt hại tiền và tài sản của Nhà nước, ảnh hưởng đến uy tín của tổ chức đảng và lực lượng BĐBP. Xét mức độ, hậu quả vi phạm, UBKT Trung ương quyết định cách chức tất cả các chức vụ trong Đảng nhiệm kỳ 2015 - 2020 đối với Đại tá Hồ Tú Điền - nguyên Phó Bí thư Đảng ủy, nguyên Chỉ huy trưởng BĐBP tỉnh Kiên Giang. UBKT Trung ương quyết định cách chức Phó Bí thư Đảng ủy BĐBP tỉnh nhiệm kỳ 2015 - 2020 đối với Đại tá Phạm Văn Sáng - nguyên Phó Bí thư Đảng ủy, nguyên Chỉ huy trưởng BĐBP tỉnh Kiên Giang. Ban Thường vụ Đảng ủy BĐBP tỉnh Kiên Giang nhiệm kỳ 2020 - 2025 và Đại tá Nguyễn Văn Phương, nguyên Đảng ủy viên, nguyên Phó Chỉ huy trưởng BĐBP tỉnh; Đại tá Phạm Chánh Kính, nguyên Đảng ủy viên, nguyên Phó Chỉ huy trưởng BĐBP tỉnh Kiên Giang bị cảnh cáo. UBKT Trung ương quyết định khiển trách Đại tá Huỳnh Văn Đông, Bí thư Đảng ủy, Chính ủy BĐBP tỉnh và Đại tá Bùi Minh Trí, Phó Chỉ huy trưởng BĐBP tỉnh Kiên Giang. Ngoài ra, UBKT Trung ương còn đề nghị Ban Bí thư xem xét, thi hành kỷ luật Đại tá Nguyễn Thế Anh, Tỉnh ủy viên, Phó Bí thư Đảng ủy, Chỉ huy trưởng BĐBP tỉnh Kiên Giang. UBKT Trung ương yêu cầu Ban Thường vụ Tỉnh ủy, Ban Thường vụ Đảng ủy BĐBP tỉnh Kiên Giang kiểm điểm nghiêm túc và chỉ đạo, xem xét, xử lý kỷ luật các tổ chức, cá nhân có liên quan đến các vi phạm nêu trên."
}