{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/viet-nam-len-tieng-tai-phien-hop-khan-cap-ve-tinh-hinh-chien-su-ukraine-20220302100117566.htm", 
    "tg_dang_tin": "2022-03-02 10:11:00",
    "tieu_de": "Việt Nam lên tiếng tại phiên họp khẩn cấp về tình hình chiến sự Ukraine", 
    "noi_dung": "Từ ngày 28/2-2/3, Đại hội đồng Liên hợp quốc (LHQ) tổ chức Phiên họp khẩn cấp lần thứ 11 để thảo luận về tình hình Ukraine. Tham dự và phát biểu gồm Tổng Thư ký LHQ António Guterres, Chủ tịch Đại hội đồng LHQ Abdulla Shahid và đại diện hơn 100 nước, tổ chức khu vực, trong đó có Việt Nam. Báo Thế giới và Việt Nam - cơ quan ngôn luận của Bộ Ngoại giao Việt Nam - dẫn thông tin từ Phái đoàn Việt Nam tại LHQ - cho biết, Tổng Thư ký LHQ Guterres kêu gọi chấm dứt tình trạng xung đột, chú trọng bảo vệ dân thường và tôn trọng luật nhân đạo quốc tế. Ông Guterres cũng cho hay, LHQ đã huy động 20 triệu USD từ Quỹ ứng phó khẩn cấp trung tâm để hỗ trợ hoạt động nhân đạo, đề cử ông Amin Awad làm Điều phối viên khủng hoảng LHQ tại Ukraine và sẽ tiếp tục thúc đẩy các sáng kiến nhân đạo khác. Chủ tịch Đại hội đồng LHQ kêu gọi các bên ngừng bắn, quay trở lại đối thoại và tìm kiếm giải pháp ngoại giao, đồng thời, bày tỏ quan ngại về ảnh hưởng của xung đột đối với người tị nạn, di cư, kêu gọi các nước thành viên LHQ tôn trọng luật nhân đạo quốc tế và ủng hộ các sáng kiến nhân đạo. Các nước thành viên LHQ đã bày tỏ quan ngại trước tình hình trên thực địa và cho rằng cần sớm nối lại đối thoại, tránh để tình hình xấu đi, chú trọng tìm kiếm giải pháp hòa bình để giải quyết xung đột trên cơ sở tôn trọng các nguyên tắc cơ bản của luật pháp quốc tế và Hiến chương LHQ, đặc biệt là nguyên tắc về chủ quyền và toàn vẹn lãnh thổ. Phát biểu tại cuộc họp, Đại sứ Đặng Hoàng Giang - Trưởng Phái đoàn thường trực Việt Nam tại LHQ - chia sẻ, từ lịch sử phải trải qua chiến tranh đau thương dai dẳng của chính mình, Việt Nam thấy rằng chiến tranh và xung đột thường xuất phát từ các học thuyết lỗi thời về chính trị cường quyền, tham vọng thống trị, áp đặt và sử dụng vũ lực để giải quyết các tranh chấp quốc tế. Đại sứ Đặng Hoàng Giang khẳng định lập trường nhất quán của Việt Nam về giải quyết các tranh chấp quốc tế bằng các biện pháp hòa bình trên cơ sở tôn trọng luật pháp quốc tế, Hiến chương LHQ, đặc biệt là nguyên tắc tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ của các quốc gia, không can thiệp vào công việc nội bộ, không sử dụng vũ lực trong quan hệ quốc tế. Về tình hình Ukraine, Trưởng Phái đoàn Việt Nam tại LHQ bày tỏ quan ngại sâu sắc và kêu gọi kiềm chế, chấm dứt các hành động sử dụng vũ lực, nối lại đối thoại và tìm kiếm giải pháp lâu dài cho các bất đồng, phù hợp với lợi ích chính đáng của tất cả các bên, trên cơ sở phù hợp với luật pháp quốc tế. Theo đó, Việt Nam hoan nghênh cuộc đối thoại ngày 28/2 giữa hai phái đoàn Ukraine và Nga, mong muốn các bên liên quan tiếp tục duy trì đối thoại, hướng tới giải pháp nêu trên. Bên cạnh đó, Đại sứ Đặng Hoàng Giang nhấn mạnh, cần bảo đảm an ninh, an toàn của người dân, bảo vệ các cơ sở hạ tầng thiết yếu theo luật nhân đạo quốc tế và đề nghị cộng đồng quốc tế thúc đẩy viện trợ nhân đạo cho dân thường. Trưởng Phái đoàn Việt Nam tại LHQ đề nghị các bên liên quan bảo đảm an ninh, an toàn cho các cộng đồng người nước ngoài đang sinh sống ở Ukraine, trong đó có cộng đồng người Việt Nam, và tạo điều kiện thuận lợi cho việc sơ tán các công dân Việt Nam đến nơi an toàn."
}