{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/that-chat-quan-he-giua-quoc-hoi-viet-nam-va-lao-post1408802.html", 
    "tg_dang_tin": "2021-12-07 07:11:00",
    "tieu_de": "Thắt chặt quan hệ giữa Quốc hội Việt Nam và Lào", 
    "noi_dung": "Tại cuộc hội đàm, hai Chủ tịch Quốc hội nhất trí đánh giá quan hệ chính trị - ngoại giao giữa Việt Nam và Lào trên tất cả các kênh không ngừng được thắt chặt. Ngày 6.12, tại Hà Nội, Chủ tịch Quốc hội Vương Đình Huệ và phu nhân đã chủ trì lễ đón chính thức Chủ tịch Quốc hội Lào Xaysomphone Phomvihane cùng phu nhân và Đoàn đại biểu cấp cao Quốc hội Lào sang thăm chính thức Việt Nam. Tại cuộc hội đàm, hai Chủ tịch Quốc hội nhất trí đánh giá quan hệ chính trị - ngoại giao giữa Việt Nam và Lào trên tất cả các kênh không ngừng được thắt chặt. Quan hệ hợp tác trên các lĩnh vực quốc phòng, an ninh, thương mại, đầu tư, năng lượng, kết nối giao thông, giáo dục và đào tạo; hợp tác và giúp đỡ lẫn nhau trong phòng chống dịch Covid-19; hợp tác giữa các địa phương, giao lưu nhân dân... được tiếp tục quan tâm, thúc đẩy. Hai Chủ tịch Quốc hội bày tỏ vui mừng nhận thấy mối quan hệ hợp tác toàn diện giữa Quốc hội hai nước đang phát triển rất tốt đẹp. Gia Hân Về phương hướng hợp tác trong thời gian tới, hai bên nhất trí sẽ xem xét sửa đổi, bổ sung Thỏa thuận hợp tác giữa Quốc hội hai nước, thúc đẩy một số nội dung hợp tác quan trọng như: phối hợp chặt chẽ giám sát và tạo thuận lợi cho việc triển khai hiệu quả các thỏa thuận cấp cao, các hiệp định, thỏa thuận hợp tác giữa hai nước, đặc biệt là các nhiệm vụ trọng tâm trong Chiến lược hợp tác Việt Nam - Lào giai đoạn 2021 - 2030, Hiệp định Hợp tác Việt Nam - Lào giai đoạn 2021 - 2025 và các hiệp định khác. Hai bên cũng thống nhất tiếp tục thúc đẩy cơ chế hợp tác 3 bên Việt Nam - Lào - Campuchia về Tam giác phát triển 3 nước thực chất hơn, tổ chức các hội thảo chuyên đề cấp ủy ban của Quốc hội 3 nước Việt Nam - Lào - Campuchia; thống nhất đề nghị Quốc hội, Thượng viện Campuchia xem xét khi cần thiết có thể tổ chức gặp mặt cấp Chủ tịch Quốc hội của Quốc hội 3 nước để thúc đẩy, nâng cao hiệu quả cơ chế hợp tác 3 bên Việt Nam - Lào - Campuchia về Tam giác phát triển 3 nước. Hai Chủ tịch Quốc hội thống nhất sẽ tiếp tục phối hợp chặt chẽ tại các diễn đàn liên nghị viện khu vực và quốc tế; tiến hành tổ chức các cuộc tiếp xúc bên lề các hội nghị; phối hợp, trao đổi lập trường trong các vấn đề quốc tế và khu vực cùng quan tâm. Nhân dịp này, hai Chủ tịch Quốc hội đã chứng kiến lễ trao các trang thiết bị y tế của Quốc hội Việt Nam hỗ trợ Quốc hội Lào phòng, chống dịch Covid-19 trị giá khoảng 1 triệu USD. Cùng ngày, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ và Chủ tịch Quốc hội Lào Xaysomphone Phomvihane đã đồng chủ trì Hội thảo trao đổi kinh nghiệm công tác giữa Quốc hội Việt Nam và Quốc hội Lào trong lĩnh vực lập pháp, giám sát, quyết định các vấn đề quan trọng của đất nước. Chiều 6.12, tại Phủ Chủ tịch, Chủ tịch nước Nguyễn Xuân Phúc đã tiếp Chủ tịch Quốc hội Lào Xaysomphone Phomvihane nhân dịp ông dẫn đầu Đoàn đại biểu cấp cao Quốc hội Lào sang thăm chính thức Việt Nam. Chiều cùng ngày, tại Trụ sở Chính phủ, Thủ tướng Phạm Minh Chính đã hội kiến với Chủ tịch Quốc hội Lào Xaysomphone Phomvihane. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}