{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tong-bi-thu-theo-sat-tinh-hinh-ukraine-xu-ly-nghiem-vu-viet-a-cuc-lanh-su-post1437409.html", 
    "tg_dang_tin": "2022-03-10 21:29:00",
    "tieu_de": "Tổng bí thư: Theo sát tình hình Ukraine, xử lý nghiêm vụ Việt Á, Cục Lãnh sự", 
    "noi_dung": "Tại cuộc họp các lãnh đạo chủ chốt, Tổng bí thư Nguyễn Phú Trọng yêu cầu theo dõi sát tình hình Ukraine để tham mưu với Bộ Chính trị để chỉ đạo kịp thời; cùng với đó là đẩy mạnh phòng, chống tham nhũng, tiêu cực. Chiều 10.3, tại trụ sở T.Ư Đảng, Tổng bí thư Nguyễn Phú Trọng đã chủ trì cuộc họp các lãnh đạo chủ chốt để đánh giá những vấn đề nổi bật của đất nước, tình hình quốc tế trong 2 tháng đầu năm 2022 và nhiệm vụ trọng tâm trong thời gian tới. TTXVN Kết luận cuộc họp, Tổng bí thư Nguyễn Phú Trọng nhấn mạnh, thời gian tới, các lãnh đạo chủ chốt yêu cầu các cấp, các ngành tập trung phòng, chống dịch Covid-19, đẩy nhanh hơn nữa việc tổ chức tiêm vắc xin mũi thứ 3, có phương án tiêm vaccine mũi thứ 4 (khi cần thiết) cho người lớn; chuẩn bị sẵn sàng mọi điều kiện để tiêm chủng an toàn cho trẻ em từ 5 tuổi đến dưới 12 tuổi. Đảm đủ thuốc và tăng cường chỉ đạo, hướng dẫn, hỗ trợ kịp thời các địa phương trong công tác điều trị, không để quá tải hệ thống y tế, nhất là y tế cơ sở; tăng cường kiểm tra, giám sát việc kinh doanh mặt hàng phục vụ phòng, chống dịch Covid-19; nhanh chóng điều chỉnh, sửa đổi, hướng dẫn thực hiện quy định về phòng, chống dịch một cách linh hoạt, phù hợp với thực tế. Các lãnh đạo chủ chốt cũng yêu cầu triển khai quyết liệt, có hiệu quả các nhiệm vụ, giải pháp của Chương trình phục hồi và phát triển kinh tế - xã hội. Tập trung tháo gỡ các khó khăn, vướng mắc, điểm nghẽn về thể chế, chính sách. Điều hành chủ động, linh hoạt, đồng bộ các công cụ chính sách tiền tệ, phối hợp chặt chẽ với chính sách tài khoá và các chính sách kinh tế vĩ mô khác nhằm kiểm soát lạm phát, ổn định kinh tế vĩ mô, bảo đảm các cân đối lớn của nền kinh tế và góp phần thúc đẩy phục hồi, phát triển kinh tế - xã hội. Đẩy mạnh tiến độ thực hiện, giải ngân kế hoạch đầu tư công, nhất là các dự án lớn, trọng điểm quốc gia. Tổng bí thư cũng nhấn mạnh, các cấp, các ngành theo dõi sát tình hình quốc tế, khu vực, phân tích, đánh giá kịp thời những tác động đến kinh tế thế giới, thị trường tài chính, tiền tệ, các chuỗi cung ứng hàng hoá, nhất là diễn biến giá cả các mặt hàng nhiên liệu và vật tư chiến lược để kịp thời ứng phó, điều hành sản xuất trong nước, cân đối cung cầu và có chính sách xuất, nhập khẩu phù hợp. Bảo đảm cung ứng đủ xăng dầu, có giải pháp điều hành giá trong đó có mặt hàng xăng dầu linh hoạt, phù hợp để kiểm soát lạm phát, ổn định kinh tế vĩ mô, không làm tăng chi phí sản xuất, đầu tư. Có biện pháp tháo gỡ khó khăn trong việc lưu thông hàng hóa qua cửa khẩu biên giới phía Bắc. Bên cạnh đó, tổ chức tốt việc từng bước mở cửa lại du lịch, các ngành giải trí, văn hoá, nghệ thuật, thể thao bảo đảm an toàn trong điều kiện dịch Covid-19. TTXVN Tổng bí thư Nguyễn Phú Trọng cũng giao Ban cán sự đảng Chính phủ chủ trì, cùng các ban, bộ, ngành có liên quan thường xuyên theo dõi sát tình hình liên quan tại Ukraine, tham mưu, báo cáo Bộ Chính trị, Ban Bí thư, lãnh đạo chủ chốt để có sự lãnh đạo, chỉ đạo tập trung, thống nhất, đồng bộ, kịp thời những vấn đề liên quan đến Việt Nam, đặc biệt trên các lĩnh vực ngoại giao, quốc phòng, kinh tế và an ninh chính trị. Trước mắt, Tổng bí thư yêu cầu tập trung nguồn lực để bảo đảm an ninh và an toàn cao nhất về tính mạng, tài sản, lợi ích hợp pháp, chính đáng cho công dân, doanh nghiệp Việt Nam ở Ukraine và các nơi có liên quan, triển khai hiệu quả công tác bảo hộ công dân và kế hoạch đưa người Việt Nam về nước. Tổng bí thư cũng nhấn mạnh yêu cầu tiếp tục chỉ đạo sát sao, quyết liệt công tác phòng, chống tham nhũng, tiêu cực, xác định các vụ án, vụ việc tham nhũng, tiêu cực phức tạp, dư luận xã hội quan tâm; sớm đưa ra xét xử các vụ án trọng điểm. Các cơ quan chức năng cần khẩn trương kiểm tra, điều tra để xử lý nghiêm vi phạm trong các vụ án “Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng; đưa hối lộ, nhận hối lộ; lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ tại Công ty cổ phần Công nghệ Việt Á, Trung tâm Kiểm soát bệnh tật tỉnh Hải Dương và các đơn vị, địa phương có liên quan; vụ án \"Nhận hối lộ\" để xét duyệt cấp phép cho các công ty thực hiện chuyến bay đưa công dân VN từ nước ngoài về nước nhằm trục lợi cá nhân xảy ra tại Cục Lãnh sự, Bộ Ngoại giao; điều tra làm rõ, xử lý nghiêm sai phạm về đấu giá đất, chứng khoán… Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}