{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/dac-biet-quan-tam-chat-luong-quy-hoach-voi-tu-duy-dot-pha-tam-nhin-chien-luoc-819789.html", 
    "tg_dang_tin": "2022-03-02 14:30:00",
    "tieu_de": "Đặc biệt quan tâm chất lượng quy hoạch với tư duy đột phá, tầm nhìn chiến lược", 
    "noi_dung": "Sáng 2/3, Thủ tướng Phạm Minh Chính chủ trì Hội nghị trực tuyến toàn quốc của Thường trực Chính phủ với các bộ, ngành và 63 tỉnh, thành phố về đẩy nhanh tiến độ quy hoạch và tham vấn về định hướng Quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050. Theo báo cáo của Bộ Kế hoạch và Đầu tư, ý kiến phát biểu của lãnh đạo các bộ, ngành, địa phương, ngay sau khi Chính phủ ban hành Nghị quyết số 119/NQ-CP ngày 27/9/2021 về các nhiệm vụ và giải pháp để nâng cao chất lượng và đẩy nhanh tiến độ lập các quy hoạch thời kỳ 2021 - 2030, các bộ, ngành, địa phương đã rà soát, xây dựng tiến độ và kế hoạch cụ thể từng tháng, quý tương ứng với từng giai đoạn lập quy hoạch. Đến nay, Chính phủ đã trình và Quốc hội đã phê duyệt Quy hoạch sử dụng đất quốc gia; Thủ tướng Chính phủ đã phê duyệt 4/38 quy hoạch  ngành quốc gia (đều thuộc lĩnh vực giao thông vận tải); quy hoạch Vùng Đồng bằng sông Cửu Long; Quy hoạch tỉnh Bắc Giang… Chính phủ đang tiếp tục xây dựng Quy hoạch tổng thể quốc gia và Quy hoạch không gian biển quốc gia để trình các cấp có thẩm quyền; các bộ, ngành xây dựng các quy hoạch ngành quốc gia, quy hoạch vùng và các địa phương xây dựng quy hoạch tỉnh trình Thủ tướng Chính phủ phê duyệt. Các ý kiến đánh giá Nghị quyết 119 đã cơ bản tháo gỡ được nhiều khó khăn, vướng mắc. Tuy nhiên, việc sửa đổi, bổ sung một số văn bản hướng dẫn các luật, pháp lệnh sửa đổi một số điều liên quan tới quy hoạch chưa được thực hiện hoặc thực hiện chậm, gây khó khăn cho các bộ, ngành, địa phương khi áp dụng. Luật Bảo vệ môi trường năm 2020 có hiệu lực từ 1/1/2022 có một số quy định mới, các địa phương phải mất thời gian để rà soát, bổ sung, hoàn thiện nội dung về bảo vệ môi trường trong quy hoạch tỉnh… Ý kiến phát biểu của lãnh đạo các đơn vị đã đạt những kết quả tích cực trong lập quy hoạch như: Bộ Giao thông vận tải, Bộ Tài nguyên và Môi trường, tỉnh Bắc Giang… cho thấy  vai trò của người đứng đầu là hết sức quan trọng. Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thể nhấn mạnh một số bài học kinh nghiệm như phải có quyết tâm rất cao, xác định quy hoạch là cái gốc, là định hướng của lĩnh vực, không có quy hoạch thì không thể trình các dự án, đồng thời huy động nhiều nguồn lực cho công tác quy hoạch, trong đó có nguồn lực từ hợp tác quốc tế… Phát biểu kết luận Hội nghị, Thủ tướng Phạm Minh Chính nêu rõ chúng ta đã làm công tác quy hoạch từ lâu, có điều chỉnh, bổ sung phù hợp qua nhiều thời kỳ khác nhau. Những năm qua, chúng ta tiếp tục thúc đẩy công tác quy hoạch với việc ban hành Luật Quy hoạch và nhiều văn bản khác. Cơ bản đồng tình, đánh giá cao các báo cáo, ý kiến tâm huyết, trách nhiệm, thiết thực, sát thực tiễn tại Hội nghị, Thủ tướng đánh giá thời gian qua, chúng ta đã tích cực triển khai các nhiệm vụ, công việc theo Luật Quy hoạch và đã có những tiến bộ nhất định. Tuy nhiên, tiến độ vẫn chưa được như kế hoạch đề ra và chất lượng còn nhiều băn khoăn, chưa được như mong muốn để có những quy hoạch thật tốt, trên cơ sở đó tổ chức thực hiện có hiệu quả. Nguyên nhân khách quan là do tác động của dịch Covid-19; cơ sở dữ liệu phục vụ công tác quy hoạch còn nhiều yếu kém. Tuy nhiên, nguyên nhân chủ quan vẫn là chính, khi nhận thức về công tác quy hoạch của một số bộ, ngành, địa phương chưa đúng tầm; công tác lãnh đạo, chỉ đạo của một số nơi chưa đúng mức; đầu tư cho công tác quy hoạch còn hạn chế, nhất là bố trí nguồn lực con người; việc tổ chức xây dựng, thẩm định, phê duyệt quy hoạch chưa chủ động, khoa học, hợp lý, mang lại hiệu quả cao; các quy định hiện hành trong luật, nghị định còn vướng mắc. Nhấn mạnh hai điểm mấu chốt trong công tác lập quy hoạch là đúng tiến độ và bảo đảm chất lượng, trong đó đặc biệt nhấn mạnh yêu cầu nâng cao chất lượng quy hoạch, Thủ tướng nêu rõ, trước hết phải nâng cao nhận thức về vị trí, vai trò, tầm quan trọng của công tác quy hoạch. Quy hoạch phải đi trước một bước, sát thực tế, khả thi, khai thác, chỉ ra, phát huy được tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh của các lĩnh vực, khu vực, địa phương và tháo gỡ, hóa giải những hạn chế, yếu kém, mâu thuẫn, thách thức, khó khăn. Muốn phát triển tốt thì phải có quy hoạch tốt, vì quy hoạch tốt thì mới có chương trình, dự án tốt, có chương trình, dự án tốt thì mới có nhà đầu tư tốt. Thủ tướng yêu cầu phải xác định công tác quy hoạch là một nhiệm vụ chính trị quan trọng của năm 2022; quy hoạch phải bám sát Cương lĩnh của Đảng, Hiến pháp năm 2013, Nghị quyết Đại hội XIII của Đảng, các nghị quyết, văn bản, chỉ đạo của Trung ương, Bộ Chính trị, Ban Bí thư, của Quốc hội, Chính phủ, các cấp, các ngành, các địa phương để cụ thể hóa vào quy hoạch. Cùng với đó, tăng cường sự giám sát, kiểm tra của các cơ quan có thẩm quyền và các cơ quan dân cử trong lập, thẩm định, phê duyệt quy hoạch. Thủ tướng lưu ý không cầu toàn, cũng không nóng vội trong công tác quy hoạch, phải có phương pháp luận, cách tiếp cận mới, tư duy đột phá, tầm nhìn chiến lược. Quy hoạch phải có tính chất lâu dài, ổn định nhưng không bất biến, bám sát thực tiễn để điều chỉnh khi cần thiết, đề xuất được cơ chế, chính sách để thúc đẩy phát triển nhanh, bền vững. Thủ tướng nhấn mạnh, quy hoạch cần phát huy cao độ tính độc lập, tự chủ, tự lực, tự cường, tự vươn lên của mỗi lĩnh vực, khu vực, địa phương và của cả quốc gia, kết hợp hài hòa giữa độc lập, tự chủ và đẩy mạnh hội nhập sâu rộng, giữa nội lực và ngoại lực, lấy nguồn lực bên trong là cơ bản, chiến lược, lâu dài, quyết định, ngoại lực là quan trọng và đột phá. Lựa chọn vị trí \"mắt xích\" phù hợp trong chuỗi cung ứng toàn cầu Về tổ chức thực hiện, Thủ tướng lưu ý phải lựa chọn những nhà thầu tư vấn tốt cả trong nước và ngoài nước, lắng nghe ý kiến nhiều chiều từ chuyên gia, nhà khoa học… trong phản biện, thẩm định quy hoạch. Kinh nghiệm cũng cho thấy các bộ, ngành, địa phương cần lập các tổ công tác về vấn đề này và các tổ giúp việc tương đối chuyên nghiệp, chuyên trách, đồng thời phải có sự lãnh đạo, chỉ đạo kịp thời của cấp ủy, chính quyền cơ quan, địa phương. Thủ tướng lưu ý về công tác thông tin, tuyên truyền, công khai, minh bạch trong quy hoạch; xây dựng cơ sở dữ liệu quốc gia hiện đại, thuận lợi cho việc khai thác, sử dụng chung; công tác công bố, quản lý quy hoạch đúng quy định, thực chất, chống hình thức… Về các kiến nghị, đề xuất tại Hội nghị, Thủ tướng giao Bộ Kế hoạch và Đầu tư tiếp thu, chủ động xử lý theo thẩm quyền và đề xuất, kiến nghị các cấp có thẩm quyền với các vấn đề vượt thẩm quyền, dứt khoát không để ách tắc thủ tục gây ảnh hưởng tới tiến độ và chất lượng quy hoạch. Thủ tướng yêu cầu nghiên cứu, cân nhắc thêm một số vấn đề như phân vùng để tìm động lực phát triển mới cho đất nước và các khu vực, như khu vực Tây Bắc, Tây Nguyên, Đồng bằng sông Cửu Long, Nam Trung Bộ, có giải pháp để các vùng khó khăn vươn lên, xóa đói giảm nghèo, tất cả mọi người dân trên mọi miền đất nước được hưởng lợi từ sự phát triển, đồng thời cân đối, hài hòa giữa các lĩnh vực kinh tế, chính trị, quốc phòng, an ninh, văn hóa, xã hội, bảo vệ môi trường… trên tinh thần không hy sinh tiến bộ, công bằng xã hội, môi trường để chạy theo tăng trưởng kinh tế đơn thuần. Cùng với đó, tính toán, nghiên cứu, xây dựng quy hoạch vùng, ngành, quốc gia trong gắn kết với sự phát triển của khu vực và toàn cầu, lựa chọn vị trí \"mắt xích\" nào trong chuỗi cung ứng, chuỗi giá trị để phát huy lợi thế, cơ hội, tiềm năng, nâng cao hiệu quả cạnh tranh toàn cầu của đất nước… Quốc hội đã cho phép các quy hoạch có thể lập đồng thời, quy hoạch nào được lập, thẩm định xong trước thì được quyết định hoặc phê duyệt trước. Sau khi quy hoạch được quyết định hoặc phê duyệt, nếu có mâu thuẫn thì quy hoạch thấp hơn phải điều chỉnh theo quy hoạch cao hơn. Thủ tướng yêu cầu các quy hoạch phải đảm bảo hài hòa, tổng thể, quá trình lập quy hoạch phải cập nhật, bổ sung và điều chỉnh để đảm bảo tính thống nhất, đồng bộ về nội dung giữa các cấp quy hoạch, tránh rời rạc, cục bộ, chia cắt, manh mún. Theo VGP"
}