{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/bo-ngoai-giao-noi-ve-vu-100-container-hat-dieu-xuat-sang-y-nguy-co-bi-lua-20220317164827137.htm", 
    "tg_dang_tin": "2022-03-17 17:00:00",
    "tieu_de": "Bộ Ngoại giao nói về vụ 100 container hạt điều xuất sang Ý nguy cơ bị lừa", 
    "noi_dung": "Chiều 17/3, tại cuộc họp báo thường kỳ Bộ Ngoại giao, đề cập tới việc 100 container hạt điều Việt Nam xuất sang Ý có nguy cơ bị lừa, người phát ngôn Lê Thị Thu Hằng đã cung cấp một số thông tin. Theo bà Hằng, ngày 14/3, Thủ tướng Chính phủ đã chỉ đạo các Bộ, ngành khẩn trương phối hợp với Hiệp hội Điều Việt Nam và các cơ quan, đơn vị liên quan kiểm tra, làm rõ nguyên nhân để có biện pháp xử lý, hỗ trợ, bảo đảm quyền lợi của người dân và doanh nghiệp. Về phía Bộ Ngoại giao, ngay sau khi nhận được thông tin từ Hiệp hội Điều Việt Nam, Bộ Ngoại giao đã chỉ đạo Đại sứ quán Việt Nam tại Ý liên hệ với các chủ tàu, cử cán bộ trực tiếp đến các thành phố Genova, Napoli để xác minh thông tin. \"Đại sự quán đã gửi công hàm đến Bộ Ngoại giao, Bộ Y tế, Cảnh sát, Tài chính và các cơ quan chức năng của Ý, đề nghị nhanh chóng điều tra, làm rõ vụ việc, triển khai các biện pháp cần thiết nhằm bảo vệ quyền và lợi ích chính đáng cho các doanh nghiệp Việt Nam\" - bà Hằng nói. Đại sứ quán Việt Nam và Thương vụ của Việt Nam tại Ý cũng đã trao đổi với các doanh nghiệp Việt Nam, Hiệp hội Điều Việt Nam hướng dẫn cách giải quyết cụ thể; đề nghị các đơn vị có liên quan liên hệ với tòa án kinh tế quốc tế, Trung tâm Trọng tài thương mại quốc tế tại Việt Nam yêu cầu can thiệp, có ý kiến với các hãng tàu, dừng giao hàng cho người mua trong nhóm nghi vấn là lừa đảo nhằm giảm tối đa tổn thất cho doanh nghiệp Việt Nam. Thực hiện chỉ đạo của Thủ tướng Chính phủ, bà Hằng cho biết Bộ Ngoại giao sẽ tiếp tục phối hợp với các Bộ, ngành liên quan kiểm tra, làm rõ nguyên nhân, tích cực hỗ trợ doanh nghiệp trong nước trong việc giải quyết vụ việc này cũng như đảm bảo an toàn tối đa cho các thương vụ giữa doanh nghiệp Việt Nam và doanh nghiệp Ý trong thời gian tới."
}