{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bi-thu-tinh-uy-binh-thuan-duong-van-an-thao-go-diem-nghen-tu-con-nguoi-post1420037.html", 
    "tg_dang_tin": "2022-01-11 12:30:00",
    "tieu_de": "Bí thư Tỉnh ủy Bình Thuận Dương Văn An: Tháo gỡ 'điểm nghẽn' từ con người", 
    "noi_dung": "Ngày 11.1, Bí thư Tỉnh ủy Bình Thuận Dương Văn An có cuộc trao đổi với Thanh Niên về những thành quả đạt được cũng như những khó khăn, thách thức trong năm qua, trong đó ông nhấn mạnh đến 'điểm nghẽn' từ yếu tố con người. Ông Dương Văn An cho biết, trong bối cảnh cả nước trải qua kỳ dịch Covid-19 làm suy sụp mọi hoạt động kinh tế, xã hội thì Bình Thuận cũng không tránh khỏi, dịch bệnh lây lan nhanh, khốc liệt ngoài sức tưởng tượng. QUẾ HÀ “Chúng tôi lo chống dịch bùng phát ở 2 vùng đỏ là TX.La Gi và TP.Phan Thiết, vừa ngăn chặn sự lây lan từ tỉnh khác, vừa phải lo kiểm soát đường bộ khi Bình Thuận là cửa ngõ phía Nam, rồi còn phải đưa người dân từ vùng dịch trở về quê. Có những lúc lãnh đạo tỉnh bị nói nặng nói nhẹ, thậm chí bị \"chì chiết\" vì các chính sách chống dịch Covid-19”, ông An nhớ lại. Tuy nhiên, Bình Thuận đã nhanh chóng vượt qua, làm chủ được tình hình và sớm phục hồi kinh tế. Tỉnh đã thu ngân sách đạt 13.383 tỉ đồng, vượt 60,86% trong đó thu nội địa đạt 10.060 tỉ đồng (vượt kế hoạch 67%); thu hút đầu tư xã hội tăng 8,6%, thực hiện đạt và vượt 12/17 chỉ tiêu phát triển kinh tế xã hội. Theo ông Dương Văn An, năm 2022 là một năm đầy thử thách trong phát triển kinh tế xã hội đối với Bình Thuận nói riêng và cả nước nói chung. Nghị quyết của Tỉnh ủy và HĐND tỉnh thống nhất đặt ra chỉ tiêu tăng trưởng GRDP năm 2022 là trên 7% trong khi dịch bệnh vẫn còn diễn biến phức tạp, khó dự báo, đòi hỏi phải có quyết tâm cao. QUẾ HÀ “Mặc dù trong chương trình hành động của UBND tỉnh đã khá cụ thể về các giải pháp. Nhưng trong hội nghị triển khai kế hoạch năm, tôi cũng đã trao đổi rất cụ thể, thẳng thắn về các điểm nghẽn trong phát triển kinh tế, xã hội tỉnh nhà. Trước đây, lúc nào cũng nói đến điểm nghẽn về giao thông đối ngoại, không có cao tốc, sân bay; rồi chồng lấn quy hoạch titan, cản trở kinh tế phát triển. Nhưng tôi cũng thẳng thắn chỉ ra còn điểm nghẽn nữa là yếu tố con người”, ông An chia sẻ. QUẾ HÀ Theo Bí thư Tỉnh ủy tỉnh Bình Thuận, điểm nghẽn quan trọng nhất là giao thông đối ngoại của Bình Thuận đã được tháo gỡ khi cả 2 dự án giao thông quan trọng là tuyến cao tốc Vĩnh Hảo - Phan Thiết và Phan Thiết - Dầu Giây đã được triển khai thi công, nếu đúng tiến độ thì cuối năm nay đưa vào khai thác. Điểm nghẽn thứ hai (mà suốt 2 nhiệm kỳ trước không tháo gỡ được - PV) đó là chồng lấn quy hoạch khoáng sản titan đè lên các quy hoạch khác, khiến hàng trăm dự án phát triển kinh tế bị ngưng trệ. Nay Nghị định 51 của Chính phủ đã gỡ, cho phép thực hiện các dự án kinh tế trên các vùng quy hoạch titan. Thậm chí, hiện nay dự án Cảng hàng không Phan Thiết cũng đã được triển khai xây dựng. SỞ gtvt Bình thuận Ông Dương Văn An dẫn chứng một loạt các chỉ số phát triển của tỉnh để cho rằng vẫn còn đó những “tắc trách trong triển khai chính sách, pháp luật” thuộc về yếu tố chủ quan từ đội ngũ cán bộ, công chức, viên chức. “Tôi lấy ví dụ về chỉ số PAPI (hiệu quả quản trị và hành chính công cấp tỉnh), năm 2018, Bình Thuận xếp thứ 59/63 tỉnh, thành; năm 2019 lên được thứ 55, năm 2020 vẫn xếp thứ 53/63 tỉnh thành, nằm trong top thấp nhất cả nước. Về chỉ số PAR Index (đánh giá cải cách hành chính) năm 2018 xếp thứ 42, năm 2019 xếp thứ 47, đến năm 2020 tụt xuống thứ 55, tức là tụt lùi\", ông An cho biết. \"Đặc biệt, chỉ số SIPAS (dịch vụ hành chính công), năm 2018 xếp thứ 58 và 2 năm nay thấp nhất cả nước, xếp thứ 63/63 tỉnh thành. Về chỉ số PCI (năng lực cạnh tranh cấp tỉnh), Bình Thuận xếp thứ 22 năm 2018, xếp thứ 31 năm 2019 và xếp thứ 34 năm 2020. Mặc dù ở mức trên trung bình, nhưng đây là xu hướng tụt hạng. Nhìn các chỉ số này để thấy có yếu tố chủ quan từ con người, chứ không thể đổ lỗi do nắng hạn hay điểm nghẽn giao thông gì cả”, ông An nhận định. QUẾ HÀ Theo ông Dương Văn An, ở Bình Thuận vẫn còn tình trạng “ngâm hồ sơ”, thậm chí cán bộ tham mưu kiểu “hàng hai” hoặc không chịu nghiên cứu, sợ trách nhiệm trong giải quyết thủ tục hành chính cho người dân và doanh nghiệp. “Một báo cáo đánh giá tác động môi trường (ĐTM) nộp cho cơ quan có thẩm quyền, năm lần bảy lượt, cứ kéo dài, rồi lại trả hồ sơ, cả 6 tháng trời, thậm chí còn dài hơn nữa vẫn chưa trình ký được, trong đó có cả dự án do cơ quan nhà nước làm chủ đầu tư. Nhưng khi có ý kiến đốc thúc của lãnh đạo tỉnh thì chỉ 1 tuần là phê duyệt ngay”, ông An dẫn chứng. “Tôi cho rằng, cần xem đây là nút thắt, là điểm nghẽn, là sự cản trở lớn do chủ quan chúng ta tạo ra để có biện pháp khắc phục”, Bí thư Tỉnh ủy Bình Thuận nói. Theo ông An, năm 2022, Bình Thuận có đến gần 300 dự án đầu tư công nhưng thủ tục triển khai các bước còn rất chậm, khiến người dân rất mong chờ. Như dự án đường 719B Tiến Thành, chậm giải phóng mặt bằng. Dự án hồ Ka Pet dù đã được Quốc hội phê duyệt từ năm 2019 đến nay vẫn chưa được giải ngân, đặc biệt dự án giải tỏa kè Cà Ty vẫn chưa được thông qua HĐND tỉnh… “Việc tháo gỡ vướng mắc về bồi thường, giải phóng mặt bằng để đấu giá quỹ đất trên đường Võ Nguyên Giáp (706B) vẫn đứng yên. Trong khi đó tình trạng tái lấn chiếm, xây dựng trái phép ở hai bên đường này ngày càng phức tạp, cách xử lý của các cơ quan rất chậm và thiếu hiệu quả”, Bí thư Tỉnh ủy Bình Thuận chia sẻ. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}