{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-tham-singapore-xung-luc-moi-cho-quan-he-doi-tac-chien-luoc-20220227011406649.htm", 
    "tg_dang_tin": "2022-02-27 07:46:00",
    "tieu_de": "Chủ tịch nước thăm Singapore: Xung lực mới cho quan hệ đối tác chiến lược", 
    "noi_dung": "Thứ trưởng Bộ Ngoại giao Tô Anh Dũng cho biết như vậy, khi trao đổi về kết quả chuyến thăm cấp Nhà nước của Chủ tịch nước Nguyễn Xuân Phúc tới Singapore, theo lời mời của Tổng thống Singapore Halimah Yacob, từ ngày 24-26/2. Cơ hội mới để phát triển Đề cập tới ý nghĩa chuyến thăm đối với mối quan hệ đối tác chiến lược Việt Nam - Singapore, Thứ trưởng Tô Anh Dũng cho hay: Trước hết phải khẳng định chuyến thăm cấp nhà nước của Chủ tịch nước Nguyễn Xuân Phúc đến Singapore theo lời mời của Tổng thống Singapore Halimah Yacob trong 2 ngày vừa qua đã thành công hết sức tốt đẹp, góp phần triển khai đường lối đối ngoại được đề ra tại Đại hội Đảng lần thứ XIII là ưu tiên phát triển toàn diện quan hệ với các nước láng giềng và ASEAN, trong đó có Singapore - một đối tác chiến lược quan trọng của Việt Nam, nhất là trong hợp tác kinh tế, thương mại và đầu tư, với việc Singapore vừa vươn lên trở thành nước có FDI lớn thứ 2 tại Việt Nam. Chuyến thăm diễn ra trong bối cảnh hai nước đang tiến tới kỷ niệm 50 năm thiết lập quan hệ ngoại giao và 10 năm Đối tác chiến lược vào năm 2023, chuyến thăm có ý nghĩa quan trọng nhiều mặt đối với cả hai bên. \"Đây là hoạt động trao đổi đoàn cấp cao trực tiếp đầu tiên giữa Việt Nam và Singapore sau hơn hai năm gián đoạn do đại dịch Covid-19 gây ra. Chủ tịch nước ta cũng là vị khách nguyên thủ nước ngoài đầu tiên tới Singapore từ khi dịch bệnh bùng phát\" - ông Dũng nói. Theo Thứ trưởng Bộ Ngoại giao, chuyến thăm góp phần thúc đẩy mạnh mẽ quan hệ đối tác chiến lược với Singapore, củng cố niềm tin của bạn bè đối tác quốc tế và nhân dân trong nước, kiều bào ta ở nước ngoài về chủ trương, đường lối, chính sách và tương lai phát triển của Việt Nam; tạo niềm tin và khuyến khích các doanh nghiệp Singapore làm ăn lâu dài và mở rộng đầu tư tại Việt Nam. \"Lãnh đạo hai nước cùng bảy tỏ tin tưởng với việc trao đổi hàng loạt các vấn đề một cách toàn diện, sâu sắc, thực chất và trên tinh thần tin cậy, hiểu biết lẫn nhau, kết quả chuyến thăm lần này sẽ tạo xung lực mới cho quan hệ đối tác chiến lược Việt Nam - Singapore, mang lại lợi ích thiết thực cho nhân dân và cộng đồng doanh nghiệp hai nước, đóng góp tích cực vào xây dựng Cộng đồng ASEAN đoàn kết, vững mạnh, vì hòa bình, ổn định và hợp tác cùng phát triển trong khu vực và trên thế giới\" - ông Dũng thông tin. Cũng theo ông Dũng, dư luận quốc tế và Singapore rất quan tâm, đánh giá cao kết quả tích cực của chuyến thăm, đem lại những cơ hội mới để phát triển hơn nữa mối quan hệ Đối tác chiến lược Việt Nam - Singapore, từ đó tiếp tục mang lại những lợi ích thiết thực, hiệu quả cho mỗi nước và khu vực. 29 bản ghi nhớ và hơn 11 tỷ USD Với lịch trình làm việc dày đặc gần 30 hoạt động, Chủ tịch nước đã trao đổi trực tiếp với tất cả các lãnh đạo cấp cao nhất của Singapore, gặp lãnh đạo các tập đoàn, doanh nghiệp hàng đầu của Singapore và quốc tế, tiếp những người bạn lâu năm của Việt Nam và nói chuyện với cộng đồng người Việt. Lãnh đạo các Bộ, ngành, địa phương cũng có các hoạt động với các đối tác Singapore để trao đổi các nội dung hợp tác cụ thể. Hai bên đã thống nhất cao về những phương hướng lớn nhằm làm sâu sắc hơn nữa quan hệ hợp tác trên tất các lĩnh vực, ra Tuyên bố báo chí chung về \"Tăng cường quan hệ Đối tác Chiến lược và hợp tác cùng phục hồi sau đại dịch\", ký 5 văn kiện hợp tác song phương trong các lĩnh vực quốc phòng, kinh tế - thương mại, sở hữu trí tuệ, hợp tác kinh tế số và giao lưu nhân dân… Chuyến thăm góp phần quan trọng trong việc thu hút nguồn lực phục hồi kinh tế đồng thời gửi tới các doanh nghiệp, các nhà đầu tư Singapore và quốc tế thông điệp về quyết tâm và cam kết mạnh mẽ của Việt Nam thúc đẩy sản xuất, kinh doanh trong điều kiện \"bình thường mới\", tiếp tục đẩy mạnh cải cách, tạo điều kiện thuận lợi cho các nhà đầu tư, kinh doanh vào làm ăn ở Việt Nam. \"Trong khuôn khổ chuyến thăm, hai bên đã ký kết và trao đổi 29 bản ghi nhớ, hợp đồng hợp tác trị giá hơn 11 tỷ USD giữa các địa phương và doanh nghiệp Việt Nam với đối tác Singapore và nước ngoài trong nhiều lĩnh vực ta đang có nhu cầu như thương mại, đổi mới sáng tạo, phát triển khu công nghiệp thông minh, hạ tầng sân bay, logistics, năng lượng tái tạo, xây dựng trường học, xử lý môi trường...\" - ông Dũng cho biết và nói thêm, các doanh nghiệp Singapore đều khẳng định tin tưởng vào môi trường đầu tư, kinh doanh ngày càng được cải thiện của Việt Nam, khẳng định sẽ tiếp tục làm ăn lâu dài và mở rộng đầu tư, kinh doanh tại Việt Nam. Lãnh đạo hai nước khẳng định, Việt Nam và Singapore là đối tác chiến lược tin cậy trong nhiều vấn đề khu vực và quốc tế cùng quan tâm qua việc nhất trí phối hợp chặt chẽ tại các diễn đàn quốc tế, khu vực, nhất là tại Liên Hợp Quốc và ASEAN; nhấn mạnh tầm quan trọng của việc duy trì đoàn kết, thống nhất và vai trò trung tâm của ASEAN; chia sẻ quan điểm về duy trì hòa bình, ổn định, an ninh, an toàn hàng hải và hàng không ở Biển Đông trên tinh thần thượng tôn luật pháp quốc tế trong đó có Công ước Luật biển 1982; ủng hộ các nỗ lực của ASEAN giúp các bên tìm giải pháp đưa Myanmar trở lại ổn định, trong đó có việc thúc đẩy thực hiện Đồng thuận 5 điểm về Myanmar đã được các nhà lãnh đạo ASEAN thông qua tháng 4/2021…"
}