{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/co-doanh-nghiep-thoi-gia-bat-dong-san-de-tang-gia-tri-co-phieu-co-cau-lai-no-823042.html", 
    "tg_dang_tin": "2022-03-16 05:00:00",
    "tieu_de": "Có doanh nghiệp thổi giá bất động sản để tăng giá trị cổ phiếu, cơ cấu lại nợ", 
    "noi_dung": "Trong báo cáo một số nội dung liên quan đến nhóm vấn đề chất vấn tại Phiên họp thứ 9 của Ủy ban Thường vụ Quốc hội ngày 16/3, Bộ trưởng TN-MT Trần Hồng Hà nêu một số tồn tại, hạn chế trong công tác đấu giá quyền sử dụng đất thời gian qua. Xuất hiện hiện tượng “cò đấu giá”, “quân xanh - quân đỏ” Chẳng hạn như, một số quy định về trình tự, thủ tục đấu giá của Luật Đấu giá tài sản còn chưa chặt chẽ, chưa đảm bảo tính linh hoạt để xử lý các tình huống phát sinh trong đấu giá loại tài sản đặc biệt như đấu giá quyền sử dụng đất... Việc áp dụng pháp luật về quản lý thuế để xử lý cho trường hợp đấu giá đất là chưa phù hợp do việc thực hiện cam kết trong hợp đồng nhận chuyển nhượng quyền sử dụng đất trúng đấu giá là tự nguyện theo pháp luật dân sự, không giống như trường hợp được Nhà nước ban hành quyết định giao đất, cho thuê đất (quyết định hành chính). Thời gian từ khi trúng đấu giá đất đến khi hủy quyết định trúng đấu giá do người trúng đấu giá không nộp đủ tiền là khá dài (180 ngày như ở Thủ Thiêm) là một sơ hở để các công ty tham gia đấu giá thực hiện các ý đồ như thổi giá bất động sản để tăng giá trị cổ phiếu, cơ cấu lại khoản nợ trong các ngân hàng, bán hàng tồn đọng... Đáng chú ý, Bộ trưởng Trần Hồng Hà nêu thực tế, một số địa phương đã xuất hiện hiện tượng “cò đấu giá”, “quân xanh - quân đỏ”, để lộ thông tin về người đăng ký tham gia đấu giá trước khi cuộc đấu giá diễn ra và tình trạng “xã hội đen” đe dọa cá nhân, tổ chức tham gia đấu giá phải xin rút hồ sơ. “Có hiện tượng bỏ giá rất cao một số lô đất rồi bỏ cọc nhằm gây hiệu ứng tạo mặt bằng giá ảo để mua đi, bán lại nhiều lô đất đã trúng đấu giá khác hoặc bán ra các lô đất đã gom trong khu vực nhằm thu lợi. Một số nơi có hiện tượng thông đồng giữa tổ chức tư vấn định giá với người tham gia đấu giá để “dìm giá” như vụ đấu giá đất tại tỉnh Thái Bình năm 2020, tại huyện Đông Anh, TP Hà Nội năm 2021”, Bộ trưởng TN-MT cho hay. Từ đó, Bộ trưởng Trần Hồng Hà nêu một loạt giải pháp, trong đó cần cân nhắc kỹ khi coi giá đất trúng đấu giá là thông tin đầu vào để xác định giá đất cụ thể. Ngoài ra, cần tổng kết, đánh giá sửa đổi, bổ sung Luật Đấu giá tài sản, trong đó trú trọng quy định cụ thể về đấu giá tài sản là quyền sử dụng đất. Đồng thời, cần sự vào cuộc quyết liệt của các cơ quan liên quan, xử lý nghiêm các trường hợp vi phạm pháp luật về đấu giá, có yếu tố trục lợi trong đấu giá quyền sử dụng đất. Ngân hàng Nhà nước chỉ đạo rà soát các tổ chức tín dụng cho các nhà đầu tư vay tiền tham gia đấu giá đất để đảm bảo an toàn tín dụng. UBND các tỉnh, thành phố trực thuộc Trung ương chỉ đạo làm tốt công tác xác định giá khởi điểm để đấu giá quyền sử dụng đất bảo đảm sát giá thị trường; quản lý chặt chẽ đối với hồ sơ đấu giá… Có nhiều dạng \"hứa mua, hứa bán\" Tư lệnh ngành TN-MT cũng nhìn nhận, thực tế vẫn diễn ra tình trạng người dân thực hiện các giao dịch về quyền sử dụng đất dưới dạng hứa mua, hứa bán. Việc hứa mua, hứa bán thường tồn tại dưới nhiều dạng. Cụ thể, người sử dụng đất chưa đủ điều kiện để chuyển nhượng quyền sử dụng đất do các nguyên nhân như đất chưa được cấp giấy chứng nhận, nhà đang trong thời gian xây dựng cần giấy tờ hoàn công, bán một phần thửa đất và cần thời gian làm thủ tục tách thửa, quyền sử dụng đất đang thế chấp ngân hàng. Tuy nhiên, vì nhiều lý do khác nhau người đang sử dụng đất có nhu cầu chuyển nhượng và người mua cũng sẵn sàng nhận chuyển nhượng. Các bên ký với nhau một hợp đồng (thỏa thuận) hứa mua, hứa bán kèm điều khoản đặt cọc hoặc ký hợp đồng đặt cọc để hứa chuyển nhượng quyền sử dụng đất theo quy định của Bộ luật Dân sự năm 2015. Tiếp đến là một số doanh nghiệp bất động sản có nhu cầu huy động vốn nhưng dự án chưa đủ điều kiện chuyển nhượng quyền sử dụng đất hoặc bán nhà nên mời gọi người dân hoặc các nhà đầu tư ký các dạng hợp đồng dưới dạng góp vốn, vay tiền, phát hành trái phiếu… Trong hợp đồng có kèm điều khoản về hứa mua, hứa bán và có điều khoản về đặt cọc và phạt cọc theo quy định của Bộ luật Dân sự năm 2015. Theo ông Hà, các dạng hợp đồng nêu trên đều ở dạng “tiền hợp đồng” chuyển nhượng quyền sử dụng đất, mua bán bất động sản gắn liền với quyền sử dụng đất nên không áp dụng quy định của Luật Đất đai năm 2013 và pháp luật có liên quan về nhà ở, kinh doanh bất động sản. Các bên áp dụng quy định của pháp luật dân sự, pháp luật công chứng để giải quyết, đồng thời cũng không đăng ký tại Văn phòng đăng ký đất đai do đó Nhà nước không có cơ sở để quản lý. Các giao dịch này không phát sinh vấn đề khiếu nại, tố cáo mà chủ yếu phát sinh tồn tại liên quan đến các tranh chấp về hợp đồng đặt cọc (hứa mua, hứa bán). Việc đặt cọc để thực hiện giao dịch nêu trên cũng có thể phát sinh giao dịch tiếp theo nếu được các bên thỏa thuận đồng ý nên có thể có việc chuyển nhượng tiếp cho người thứ 3 để trốn thuế. Bộ trưởng Trần Hồng Hà cho rằng, vấn đề này liên quan đến nhiều cấp, nhiều ngành nên để khắc phục cần có giải pháp đồng bộ. Trước mắt, Bộ Tài nguyên và Môi trường đề xuất  sửa đổi, bổ sung các quy định liên quan đến “hứa mua, hứa bán” trong Luật Kinh doanh bất động sản, Bộ Luật Dân sự và các luật khác có liên quan để khắc phục các tồn tại nêu trên. Ngoài ra, cũng cần cân nhắc việc quản lý các giao dịch về đặt cọc về quyền sử dụng đất, tài sản gắn liền với đất theo hình thức bắt buộc phải đăng ký để Nhà nước quản lý… Thu Hằng"
}