{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/gia-han-thoi-gian-thanh-tra-mua-sam-kit-test-vac-xin-covid-19-825068.html", 
    "tg_dang_tin": "2022-03-23 21:08:00",
    "tieu_de": "Gia hạn thời gian thanh tra mua sắm kit test, vắc xin Covid-19", 
    "noi_dung": "Văn phòng Chính phủ vừa có văn bản truyền đạt ý kiến của Phó Thủ tướng Lê Minh Khái đồng ý với kiến nghị của Thanh tra Chính phủ về việc gia hạn thời gian thanh tra việc mua sắm trang thiết bị y tế, sinh phẩm, kit xét nghiệm, vắc xin, thuốc phòng, chống dịch Covid-19 tại TP Hà Nội, TP.HCM và Bộ Y tế. Phó Thủ tướng yêu cầu Thanh tra Chính phủ báo cáo Thủ tướng Chính phủ kết quả thanh tra việc mua sắm trang thiết bị y tế, sinh phẩm, kit xét nghiệm, vắc xin, thuốc phòng, chống dịch Covid-19 trước ngày 15/5 thay vì trong tháng 3 như chỉ đạo trước đó. Trước đó, trong Chỉ thị 01 về việc đôn đốc, thực hiện hiệu quả nhiệm vụ sau kỳ nghỉ Tết Nguyên đán Nhâm Dần, Thủ tướng yêu cầu Thanh tra Chính phủ chủ trì, phối hợp cùng các bộ, cơ quan, địa phương tăng cường thanh tra, nhất là các ngành, lĩnh vực, địa phương có dấu hiệu vi phạm, dư luận xã hội phản ánh tiêu cực, tham nhũng, phát sinh nhiều đơn thư khiếu nại, tố cáo. Trong đó, khẩn trương kết thúc các cuộc thanh tra việc mua sắm trang thiết bị y tế, sinh phẩm, kit xét nghiệm phục vụ phòng, chống dịch. Thực hiện nghiêm chương trình, kế hoạch công tác phòng, chống tham nhũng, tiêu cực và kết luận, chỉ đạo của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực. Thủ tướng cũng chỉ đạo Bộ Công an đấu tranh có hiệu quả với tội phạm tham nhũng, đặc biệt cần đẩy nhanh tiến độ điều tra các vụ án thuộc diện Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực Trung ương theo dõi, chỉ đạo. Trong đó, những hành vi phạm tội liên quan đến công tác phòng, chống dịch Covid-19 tập trung điều tra, xử lý nghiêm minh. Sau đó, Phó Thủ tướng Lê Minh Khái yêu cầu Thanh tra Chính phủ tiến hành thanh tra việc mua sắm trang thiết bị y tế, sinh phẩm, kit xét nghiệm, vắc xin, thuốc phòng, chống dịch Covid-19 tại Hà Nội, TP.HCM và Bộ Y tế theo đúng kế hoạch năm 2022 đã được phê duyệt. Đồng thời, đôn đốc thanh tra các bộ, ngành địa phương khẩn trương thực hiện thanh tra chuyên đề việc mua sắm trang thiết bị, vật tư y tế, sinh phẩm, kit xét nghiệm, vắc xin, thuốc phòng, chống dịch Covid-19, bảo đảm các cuộc thanh tra được thực hiện theo đúng tiến độ, chất lượng; báo cáo Thủ tướng Chính phủ kết quả thực hiện trong tháng 3 tới. Thu Hằng"
}