{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/de-nghi-cong-nhan-giay-chung-nhan-cua-y-te-xa-phuong-de-f0-huong-bhxh-822621.html", 
    "tg_dang_tin": "2022-03-14 14:06:00",
    "tieu_de": "Đề nghị công nhận giấy chứng nhận của y tế xã, phường để F0 hưởng BHXH", 
    "noi_dung": "Báo cáo công tác dân nguyện tại phiên họp của Ủy ban Thường vụ Quốc hội sáng 14/3, Trưởng Ban Dân Nguyện Dương Thanh Bình nêu nhiều phản ánh của cử tri liên quan đến tình hình dịch bệnh Covid-19. Khổ với giấy chứng nhận khỏi Covid-19 Cụ thể là tình trạng “loạn giá” kit xét nghiệm nhanh Covid-19; việc rao bán các mặt hàng thuốc điều trị virus “xách tay” từ Nga, Trung Quốc… trên các trang mạng xã hội; về việc mua thuốc Molnupiravir điều trị Covid-19 cho người điều trị tại nhà còn gặp nhiều khó khăn. Nhiều người phải mua thuốc ngoài “chợ đen” với giá cao hơn nhiều lần giá nhà nước quy định. Ngoài ra, cử tri cũng than phiền về việc khai báo, cấp giấy chứng nhận khỏi bệnh gặp nhiều khó khăn do trạm y tế cơ sở quá tải; tình trạng thiếu lao động, gây ảnh hưởng lớn đến hoạt động của các cơ quan nhà nước, cơ sở sản xuất kinh doanh do bị cách ly; tình trạng lây nhiễm Covid-19 trong học sinh, giáo viên sau khi tổ chức học trực tiếp... Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho rằng, vấn đề rất bức bách hiện nay vẫn chưa giải quyết hiệu quả là xin giấy chứng nhận nghỉ ốm để hưởng BHXH cho các F0 điều trị tại nhà. “Theo luật phải có giấy chứng nhận của y tế cấp huyện, nhưng các F0 được hướng dẫn là không khuyến khích tới các cơ sở y tế để khám chữa bệnh mà điều trị tại nhà để giảm nguy cơ lây nhiễm. Nên F0 điều trị tại nhà để xin được giấy chứng nhận là rất khó khăn”, ông Tùng nêu thực tế. Chủ nhiệm Ủy ban Pháp luật cho hay, Bộ Y tế đã đề xuất với Chính phủ công nhận 7 loại giấy tờ, trong đó có cả giấy chứng nhận của y tế xã, phường về cách ly nhưng chưa có quyết định cuối cùng. Ông Tùng đề nghị, nếu Chính phủ không ra nghị quyết thì ủy quyền cho Bộ Y tế công nhận các loại giấy tờ đó để tháo gỡ khó khăn. Còn vướng mắc nữa thì đề nghị Ủy ban Thường vụ Quốc hội xem xét, có quy định khác luật để thực hiện. “Chỗ này phải hết sức quan tâm vì ảnh hưởng đến quyền lợi của người nhiễm Covid-19 đang điều trị tại nhà theo đúng chủ trương của chúng ta hiện nay”, ông Tùng nói. Chủ nhiệm Ủy ban Pháp luật đề nghị phải quy định thống nhất về cơ quan cấp giấy, thời hạn cấp lúc nào... Tạo điều kiện cho F0 điều trị tại nhà mua thuốc Liên quan việc mua bán thuốc điều trị Covid-19, ông Tùng cho biết, theo quy định của Bộ Y tế, để mua thuốc đặc trị phải có đơn của bác sỹ. Tuy nhiên trong bối cảnh điều trị Covid-19 chủ yếu tại nhà, không tiếp cận được đơn thuốc của bác sỹ thì quy định “phải có đơn thuốc mới được mua thì lại rất vướng”. Vì vậy, cần phải nghiên cứu hướng dẫn phù hợp để tạo điều kiện cho F0 điều trị tại nhà được mua thuốc mà vẫn quản lý được. Ủy ban Thường vụ Quốc hội đề nghị Chính phủ chỉ đạo Bộ Y tế sớm có hướng dẫn, tạo điều kiện thuận lợi để mua thuốc điều trị cho bệnh nhân Covid-19 điều trị tại nhà; xác nhận nhiễm Covid-19 và cấp giấy chứng nhận đã khỏi bệnh cho người dân. Bên cạnh đó, tiếp tục chỉ đạo Bộ Công an, Bộ Thông tin và truyền thông và các bộ, ngành hữu quan có biện pháp quản lý, triệt phá, xử lý nghiêm loại tội phạm lừa đảo chiếm đoạt tài sản qua mạng internet, mạng viễn thông lợi dụng sự hoang mang, thiếu hiểu biết của người dân trong thời điểm diễn ra dịch bệnh Covid-19 và tâm lý cả tin, hám lợi của nạn nhân để phạm tội. Ủy ban Thường vụ Quốc hội cũng đề nghị Chính phủ chỉ đạo các bộ, ngành liên quan có biện pháp quyết liệt, chủ động phát hiện, xử lý nghiêm các trường hợp buôn lậu, nâng giá kit xét nghiệm nhanh Covid-19, nhập lậu thuốc điều trị Covid-19, tăng cường kiểm soát giá cả, không để xảy ra tình trạng tăng giá bán bất hợp lý. Chủ tịch Quốc hội đề nghị gom vấn đề này thành kiến nghị chung là Chính phủ sớm ban hành Chương trình tổng thể phòng, chống dịch trong năm 2022 - 2023 theo yêu cầu của Trung ương và nghị quyết của Quốc hội vì đến nay Chính phủ vẫn chưa ban hành được chương trình này. Thu Hằng"
}