{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/dat-muc-tieu-80-thanh-thieu-nien-thuc-hien-quy-tac-ung-xu-tren-mang-820655.html", 
    "tg_dang_tin": "2022-03-05 19:09:00",
    "tieu_de": "Đặt mục tiêu 80% thanh thiếu niên thực hiện quy tắc ứng xử trên mạng", 
    "noi_dung": "Chương trình phấn đấu đến năm 2025 trên 90% cán bộ đoàn, hội, đội, đoàn viên, hội viên và 80% thanh niên, thiếu niên được tuyên truyền và tích cực thực hiện Quy tắc ứng xử trên mạng xã hội; đến năm 2030, đạt 100% và 90% các chỉ tiêu tương ứng. Đến năm 2025, đạt trên 70% và đến năm 2030, phấn đấu đạt trên 90% thanh niên sử dụng và tương tác thường xuyên với ứng dụng di động \"Thanh niên Việt Nam\". Chương trình cũng phấn đấu đến năm 2025, đạt 90% cán bộ đoàn, hội, đội; 80% đoàn viên, hội viên, 70% thanh niên được tập huấn, trang bị kiến thức, kỹ năng về chuyển đổi số, an toàn thông tin mạng, hội nhập quốc tế trên không gian mạng; 70% thiếu niên, nhi đồng được tập huấn, trang bị kiến thức, kỹ năng về an toàn thông tin mạng; đến năm 2030 đạt 100%, trên 90% và trên 80% các chỉ tiêu tương ứng. Đồng thời, đến năm 2025, phấn đấu trên 80% và đến năm 2030, phấn đấu đạt trên 95% các trang mạng xã hội của tổ chức Đoàn Thanh niên Cộng sản Hồ Chí Minh từ trung ương tới cơ sở thực hiện kết nối và chia sẻ thông tin thống nhất. Đến năm 2030, phấn đấu 100% xã, phường, thị trấn, trường học, công sở các cấp có các kênh thông tin trên không gian mạng để kết nối, tập hợp, tương tác, tuyên truyền, định hướng tư tưởng cho thanh thiếu nhi…. Ngăn chặn thông tin tiêu cực, ứng cứu thanh thiếu nhi Với những mục tiêu trên, chương trình đã đề ra các nhiệm vụ, giải pháp cụ thể như: Tuyên truyền, nâng cao nhận thức, kỹ năng cho cán bộ, đoàn viên, thanh niên, thiếu niên, nhi đồng khi tham gia các hoạt động trên không gian mạng an toàn, hiệu quả; giám sát, bảo vệ, ngăn chặn, xử lý thông tin vi phạm pháp luật trên không gian mạng ảnh hưởng tiêu cực đến thanh niên, thiếu niên, nhi đồng. Triển khai hiệu quả Cuộc vận động \"Mỗi ngày một tin tốt, mỗi tuần một câu chuyện đẹp\" trên không gian mạng; xây dựng, nâng cấp, vận hành, quản lý, khai thác, sử dụng hiệu quả các kênh thông tin trên không gian mạng; xây dựng các sản phẩm truyền thông hiện đại phục vụ công tác giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hóa cho thanh niên, thiếu niên, nhi đồng trên không gian mạng. Cùng với đó là tổ chức hiệu quả các hoạt động sử dụng không gian mạng để thu hút, tập hợp thanh niên, thiếu niên, nhi đồng; đào tạo, bồi dưỡng, kết nối đội ngũ cán bộ, chuyên gia, trí thức trẻ thực hiện công tác giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hoá cho thanh niên, thiếu niên, nhi đồng trên không gian mạng. Đáng chú ý, một trong những nhiệm vụ, giải pháp của chương trình là: giám sát, bảo vệ, ngăn chặn, xử lý thông tin vi phạm pháp luật trên không gian mạng ảnh hưởng tiêu cực đến thanh niên, thiếu niên, nhi đồng. Tăng cường công tác phối hợp, rà soát và yêu cầu các tổ chức, doanh nghiệp, cá nhân liên quan áp dụng biện pháp phù hợp xử lý các kênh thông tin có nội dung tiêu cực, thông tin sai sự thật, xuyên tạc, kích động, tác động xấu đến thanh niên, thiếu niên, nhi đồng theo đề nghị của cơ quan chức năng có thẩm quyền. Chương trình cũng đặt nhiệm vụ thành lập và tổ chức hoạt động bộ phận “Tổng đài hỗ trợ và ứng cứu thanh thiếu nhi trên không gian mạng\", phát hiện và xử lý các sự việc tác động tiêu cực đến thanh niên, thiếu niên, nhi đồng. Ngoài ra sẽ hỗ trợ, giải đáp các thắc mắc, ứng cứu thanh niên, thiếu niên, nhi đồng khi gặp phải tình huống xấu trong quá trình tham gia các hoạt động trên không gian mạng. Thành Nam"
}