{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/tien-cu-sai-nguoi-can-bo-da-nghi-huu-van-phai-chiu-trach-nhiem-20220312093643781.htm", 
    "tg_dang_tin": "2022-03-12 09:36:00",
    "tieu_de": "Tiến cử sai người, cán bộ đã nghỉ hưu vẫn phải chịu trách nhiệm", 
    "noi_dung": "Khắc phục tình trạng bổ nhiệm \"đúng quy trình\" nhưng chưa đúng người Trong các khâu của công tác cán bộ, lựa chọn, giới thiệu cán bộ là khâu tiền đề có ý nghĩa đặc biệt quan trọng. Bởi thực tế đã cho thấy, chỉ khi lựa chọn, giới thiệu đúng cán bộ có đủ phẩm chất, năng lực mới làm cơ sở cho việc quy hoạch, đào tạo, bồi dưỡng, luân chuyển, bố trí cán bộ được khách quan, chính xác. Ngược lại, nếu giới thiệu không đúng sẽ bố trí, sử dụng không đúng và dẫn đến hậu quả khôn lường, nhất là bố trí sai cán bộ chủ chốt. Để lựa chọn đúng và trúng cán bộ, tại Hội nghị cán bộ toàn quốc quán triệt, triển khai thực hiện kết luận và quy định của Ban Chấp hành Trung ương về đẩy mạnh xây dựng, chỉnh đốn Đảng tổ chức tháng 12/2021, Tổng Bí thư Nguyễn Phú Trọng lưu ý, thời gian tới thực hiện thí điểm một số chủ trương như: \"Người đứng đầu được lựa chọn, giới thiệu và phải chịu trách nhiệm về việc giới thiệu cán bộ trong quy hoạch để thực hiện quy trình bầu cử, bổ nhiệm cấp phó của mình; Bí thư cấp ủy giới thiệu để bầu ủy viên Ban Thường vụ và phải chịu trách nhiệm về việc giới thiệu của mình...\". Chủ trương thí điểm ràng buộc mạnh mẽ hơn trách nhiệm của người đứng đầu trong việc lựa chọn, giới thiệu cán bộ được kỳ vọng sẽ mở ra hướng đột phá mới trong công tác cán bộ, khắc phục được tình trạng bổ nhiệm \"đúng quy trình\" nhưng chưa đúng người, đúng việc xảy ra ở một số nơi, gây bức xúc dư luận vừa qua. PGS.TS Lê Quốc Lý - nguyên Phó Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh cho rằng, điều mà cán bộ, đảng viên, nhân dân mong mỏi nhất chính là ngăn chặn cho được tình trạng \"địa phương chủ nghĩa\", \"cá nhân chủ nghĩa\", bổ nhiệm người nhà, người thân, họ hàng, cánh hẩu, mà nguyên nhân sâu xa là do sự suy thoái trong một bộ phận cán bộ, đảng viên, do bè phái, cục bộ trong công tác cán bộ. Để khắc phục được câu chuyện này thì việc đầu tiên phải xác lập đúng trách nhiệm người đứng đầu trong lựa chọn cán bộ. Người đứng đầu phải chịu trách nhiệm đến cùng về việc lựa chọn, giới thiệu nhân sự trong quy hoạch để thực hiện quy trình bầu cử, bổ nhiệm cán bộ. Nếu người được giới thiệu không đủ phẩm chất năng lực, vi phạm pháp luật thì người trực tiếp giới thiệu cán bộ đó phải liên đới trách nhiệm trước Đảng, trước nhân dân, thậm chí mất chức. Bởi hơn ai hết, thủ trưởng đơn vị phải là người nắm chắc thông tin, phẩm chất, năng lực của người được giới thiệu, phải thực sự anh minh, công tâm, khách quan chứ không thể lựa chọn một người dù biết yếu kém nhưng vẫn giới thiệu vì thân hữu, vì cánh hẩu, vì \"mua - bán\" chức vụ. Đồng tình với chủ trương thí điểm của Trung ương, song ông Lê Quốc Lý cho rằng, cần phải tách bạch rõ trách nhiệm cá nhân trong trách nhiệm tập thể, bởi nếu không cẩn thận sẽ dẫn đến thái cực người đứng đầu độc đoán, chuyên quyền, \"bè phái chủ nghĩa\", \"gia đình trị\", thậm chí là cơ hội cho tham nhũng. Hơn thế nữa, công tác cán bộ là then chốt của mọi then chốt cho nên phải được tiến hành theo một quy trình chặt chẽ, khoa học, nhất quán, đảm bảo công tâm, khách quan. Dù người đứng đầu được trao quyền nhiều hơn trong lựa chọn, giới thiệu cán bộ để thực hiện quy trình bổ nhiệm cấp phó của mình, song không vì thế mà muốn bổ nhiệm ai cũng được mà vẫn phải phát huy dân chủ, lấy kiến của tập thể cấp ủy, thực hiện công khai, minh bạch, cũng như đưa ra những tiêu chí lựa chọn cán bộ rõ ràng, thuyết phục. Truy trách nhiệm dù cán bộ đã nghỉ hưu Theo ông Lê Quốc Lý, cha ông ta từ thời phong kiến đã quy định người tiến cử phải có trách nhiệm với người được tiến cử. Khi người được tiến cử lập công trạng, được khen thưởng, thăng quan tiến chức thì người tiến cử cũng được hưởng vinh dự đó. Ngược lại, nếu tiến cử nhầm, tiến cử sai người, làm nguy hại đến lợi ích của đất nước thì phải chịu tội. Lần này, ở nhiệm kỳ Đại hội XIII, Trung ương có chủ trương đề cao trách nhiệm của người đứng đầu trong lựa chọn, giới thiệu cán bộ. Theo đó, tinh thần chung là nên học theo kinh nghiệm của cha ông ta thời xưa, bởi có nghiêm khắc, rõ ràng như vậy thì mới ràng buộc được trách nhiệm nếu giới thiệu nhầm cán bộ. Nhắc lại câu chuyện nhiều người rất kỳ vọng đội ngũ cán bộ khóa XIII được lựa chọn là những người trong sạch, nhưng sau Đại hội không lâu đã phát hiện một số cán bộ tham nhũng, tha hóa, biến chất, trong đó có cả Ủy viên Trung ương, ông Lê Quốc Lý cho rằng, đây là điều rất đáng suy ngẫm. Công tác cán bộ ở một số trường hợp tưởng làm đúng quy trình hóa ra lại không đúng, đúng quy trình nhưng lại giới thiệu nhầm người, để lại sau đó là biết bao hệ quả phải xử lý, giải quyết. Song, điều khiến dư luận băn khoăn là chưa có người giới thiệu, đề cử, tiến cử cán bộ nào phải chịu trách nhiệm về việc giới thiệu nhầm cán bộ của mình. Việc Trung ương đề ra chủ trương thí điểm gắn trách nhiệm người đứng đầu trong lựa chọn, giới thiệu nhân sự là rất đúng, là vấn đề có tính cấp thiết. Nhiều ý kiến cho rằng, để phát hiện, chọn lọc, giới thiệu, những người thật sự có đức, có tài làm cấp phó hay ủy viên Ban Thường vụ thì cần phải đẩy mạnh nghiên cứu, xây dựng, hoàn thiện các quy định, quy chế liên quan đến việc giới thiệu cán bộ, cùng với công tác truy xuất trách nhiệm dù đã nghỉ hưu. \"Dù người đứng đầu nghỉ hưu 5 năm hay 10 năm nhưng cán bộ được họ giới thiệu sau đó sa ngã, vướng lao lý thì người đứng đầu vẫn phải chịu trách nhiệm\" - ông Lê Quốc Lý nói và nhấn mạnh thực tế, người lãnh đạo không công tâm, khách quan, khi đã có ý định đề bạt ai thì họ sẽ \"có cách\" cán bộ A được bổ nhiệm chứ không phải cán bộ B. Vì vậy, nếu không kiểm tra, giám sát và ràng buộc trách nhiệm lâu dài thì khó mà chọn được cán bộ trong sạch."
}