{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/4-de-xuat-tang-cuong-hop-tac-giua-cac-nuoc-a-au-post1405578.html", 
    "tg_dang_tin": "2021-11-27 07:15:00",
    "tieu_de": "4 đề xuất tăng cường hợp tác giữa các nước Á - Âu", 
    "noi_dung": "Nhận lời mời của Thủ tướng Vương quốc Campuchia Hunsen, Thủ tướng Chính phủ Phạm Minh Chính đã dẫn đầu Đoàn đại biểu VN tham dự Hội nghị Cấp cao Diễn đàn Hợp tác Á - Âu (ASEM) lần thứ 13 tổ chức từ ngày 25 - 26.11 theo hình thức trực tuyến. Phát biểu tại hội nghị, Thủ tướng Phạm Minh Chính đã có những chia sẻ và đánh giá sâu sắc, thực chất về cục diện thế giới, khu vực, các xu thế phát triển và những vấn đề mới đang đặt ra đối với khu vực Á - Âu. TTXVN Thủ tướng cho rằng các thách thức toàn cầu như dịch Covid-19, biến đổi khí hậu, cạn kiệt tài nguyên, già hóa dân số và an ninh an toàn mạng là những vấn đề lớn, có tính toàn cầu và tác động đến mọi người dân. Theo đó, Thủ tướng đã nêu 4 đề xuất tăng cường hợp tác giữa các nước Á - Âu trong thời gian tới: Một là, Thủ tướng đề nghị phải đoàn kết, chung tay hợp tác toàn cầu, vì không thể có một quốc gia nào có thể tự giải quyết được một mình đối với các vấn đề toàn cầu. Trong đó, phải lấy người dân làm chủ thể, làm trung tâm, là mục tiêu và là động lực cho sự phát triển và giải quyết, khắc phục các vấn đề mang tính toàn cầu. Thủ tướng đồng thời chia sẻ ý kiến của các nhà lãnh đạo ASEM về việc cần phải đề cao hơn nữa chủ nghĩa đa phương. Hai là, Thủ tướng nhấn mạnh sản xuất, phân bổ thuốc chữa bệnh, vắc xin phòng, chống Covid-19 phải có sự hợp tác, chia sẻ và tiếp cận bình đẳng. Nhân dịp này, Thủ tướng Phạm Minh Chính gửi lời cảm ơn tới các nước phát triển ở châu Âu, châu Á đã giúp đỡ các nước đang phát triển về vắc xin, thuốc chữa bệnh và các trang thiết bị y tế khác. Ba là, Thủ tướng đề nghị các nước phát triển cần có sự giúp đỡ các nước đang phát triển để có năng lực đối phó với các vấn đề toàn cầu, như có cơ chế huy động tài chính phù hợp, đủ lớn, kịp thời để chuyển giao công nghệ, nhất là công nghệ cao, công nghệ xanh. Bốn là, Thủ tướng kêu gọi đẩy mạnh chuyển đổi số, đào tạo nguồn nhân lực cho các nước đang phát triển và các nước nghèo, thúc đẩy tăng cường hợp tác công - tư để huy động nguồn lực cho sự phát triển. Để đóng góp cho tiến trình này, VN sẽ tổ chức “Hội nghị bàn tròn ASEM về kinh tế số” trong năm 2022... Kết thúc hội nghị, các nhà lãnh đạo Á - Âu đã thông qua “Tuyên bố của Chủ tịch Hội nghị Cấp cao ASEM 13”; “Tuyên bố Phnom Penh về Covid-19 và phục hồi kinh tế”; “Định hướng hợp tác ASEM về Kết nối”. Hội nghị Cấp cao Á - Âu lần thứ 14 sẽ được tổ chức vào năm 2023 tại châu Âu. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}