{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/dai-bao-hiem-cho-can-bo-dam-nghi-dam-lam-post1395392.html", 
    "tg_dang_tin": "2021-10-28 05:40:00",
    "tieu_de": "“Đai bảo hiểm” cho cán bộ dám nghĩ, dám làm", 
    "noi_dung": "Khi bệnh “ sợ trách nhiệm ” trở thành nguy cơ cản trở sự phát triển, cơ chế cụ thể khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm được các chuyên gia đánh giá như “chiếc đai bảo hiểm” để các cán bộ vượt qua nỗi sợ “đi trên dây”. Luật Quy hoạch được Quốc hội thông qua năm 2017 đã “phủ quyết” những quy hoạch cũ nhưng đến nay, theo ông Lê Duy Thành, Chủ tịch UBND tỉnh Vĩnh Phúc, địa phương này cũng như nhiều địa phương khác trong cả nước vẫn chưa phê duyệt được quy hoạch tỉnh. Mặc dù Quốc hội đã cho phép sử dụng một số quy hoạch cũ để chờ tích hợp, song theo ông Thành, 4 năm kể từ khi luật Quy hoạch ra đời, nhiều thứ đã thay đổi. Những quy hoạch cũ không còn dùng được nữa. Vĩnh Phúc đã vận dụng bằng cách cho chủ trương làm, mặc dù chưa có quy hoạch và giao các sở, ngành chuyên môn tích hợp vào khi làm quy hoạch của tỉnh. “Rõ ràng là làm trước, quy hoạch sau mà như thế là bị xử lý, thậm chí bị đi tù. Nhưng không làm như thế thì biết làm thế nào?”, ông Thành chia sẻ. Bức bối từ những bất cập, tréo ngoe của hệ thống pháp luật mà “đụng đâu cũng sẽ sai phạm” không chỉ là thực tiễn riêng Vĩnh Phúc, cũng không phải tới 2 năm đại dịch vừa qua người ta mới thấy. Và khi cán bộ không đủ dũng cảm để đối mặt với rủi ro, thậm chí “vo tròn” để hưởng lợi, đất nước sẽ phải trả giá đắt cho sự trì trệ. “Cần sớm có cơ chế để bảo vệ cán bộ dám nghĩ, dám làm. Rất khó để người ta hy sinh không suy nghĩ đến bản thân mình”, ông Nguyễn Túc, Ủy viên Đoàn Chủ tịch Ủy ban T.Ư MTTQ VN, nêu ý kiến tại cuộc tọa đàm “Làm gì để khuyến khích bảo vệ cán bộ dám nghĩ, dám làm” do Báo Thanh Niên tổ chức chiều qua (27.10). Ông Túc cho rằng “cơ chế” này đã có cơ sở trong Kết luận 14 của Bộ Chính trị về khuyến khích, bảo vệ cán bộ đổi mới, sáng tạo vì lợi ích chung, trong đó khẳng định về chủ trương cho phép thí điểm đối với những đề xuất đổi mới, sáng tạo; đồng thời xem xét một cách khách quan, toàn diện khi thí điểm xảy ra rủi ro. Tuy nhiên, theo ông Túc, cần cân nhắc và nên quy định rõ việc đề xuất đổi mới, sáng tạo phải báo cáo với người đứng đầu cấp ủy, chính quyền, cơ quan, đơn vị, nhất là trách nhiệm của người đứng đầu trong việc xem xét các đề xuất thí điểm. “Anh đề xuất dự án, công trình mới, đột phá, nhưng người đứng đầu ngại, thiếu trách nhiệm thì thế nào?”, ông Túc đặt vấn đề, và nhìn nhận nhiều cán bộ đứng đầu hiện nay “vo tròn”, sợ trách nhiệm, lo giữ ghế nên rất ngại những thứ đổi mới, sáng tạo. Ông Túc cũng đề nghị không nên đặt vấn đề kỷ luật cán bộ thí điểm, vì việc đổi mới thường chưa có tiền lệ, có thể đúng, có thể sai, do đó trước hết cần khuyến khích, tạo điều kiện và xem xét ở động cơ, mục đích của họ. Tiến sĩ Nguyễn Sĩ Dũng, nguyên Phó chủ nhiệm Văn phòng Quốc hội, cũng cho rằng cần sớm có một quy định về cơ chế thí điểm đối với những vấn đề mới. “Cái quan trọng hơn để tạo khuôn khổ thể chế cho người đứng đầu ủng hộ dám nghĩ, dám làm là phải thăng chức theo thành tích. Người đứng đầu ngành đó mà thành tích lớn nhất thì lên chức cao hơn nữa. Thành tích phải đong đếm được chứ không phải chỉ bỏ phiếu tín nhiệm là xong”, ông Dũng nêu. Ông Nguyễn Đình Cung, nguyên Viện trưởng Viện Quản lý kinh tế T.Ư, khi trao đổi riêng với Thanh Niên, cũng nhìn nhận bảo vệ cán bộ thì đầu tiên phải là luật. Nói bảo vệ cán bộ dám nghĩ, dám làm mà không có cơ chế, luật rõ ràng để họ làm thì họ cũng không dám. “Ai sẽ chịu trách nhiệm? Chẳng lẽ chúng ta nói miệng rằng tôi sẽ bảo vệ anh, anh cứ làm đi. Sau đó, sai luật lại bắt bỏ tù họ?…”, ông Cung băn khoăn. Đồng tình cơ chế cụ thể cho phép việc thí điểm cho những đề xuất đổi mới sáng tạo, song ông Nguyễn Sĩ Dũng cũng cho rằng bất cứ chính sách nào cũng có “tác dụng phụ” của nó. Cùng với việc khuyến khích cán bộ vượt qua nỗi “sợ trách nhiệm”, dấn thân vì lợi ích chung của quốc gia, dân tộc, sẽ có những người lợi dụng chính sách khuyến khích, bảo vệ này để tư lợi, thậm chí phục vụ cho lợi ích nhóm. Theo ông Dũng, vấn đề “cấp bách hơn” hiện nay là xử lý tình trạng trì trệ, đùn đẩy, lẩn tránh trách nhiệm đang trở nên rất nghiêm trọng và đang đặt đất nước trước nguy cơ trả giá đắt với những chi phí cơ hội rất cao đang bị đánh mất. “Ở thời điểm này, lợi ích đang lớn hơn tác dụng phụ”, ông Dũng nhìn nhận. Tuy vậy, ông Dũng cho rằng “tác dụng phụ” có thể được ngăn chặn bằng hệ thống đánh giá kết quả có định lượng rõ ràng. Ông Dũng dẫn chứng: anh đưa ra chính sách an sinh, làm đường cho bà con thì phải cam kết xóa đói giảm nghèo trong bao lâu hay cam kết giúp cho bản làng này từ nghèo đói lên thu nhập trung bình. “Không có chính sách nào đáng tin cậy nếu không có hệ thống chỉ số để đo đếm rõ ràng”, ông Dũng nêu. Cũng trao đổi tại buổi tọa đàm của Báo Thanh Niên, TS Lê Đăng Doanh, nguyên Viện trưởng Viện Quản lý kinh tế T.Ư, cũng cho rằng công khai, minh bạch là chiếc chìa khóa để ngăn cản các tiêu cực cho việc lợi dụng chính sách và cơ chế thí điểm cũng không phải ngoại lệ. Theo ông Doanh, cần tận dụng tối đa lợi thế mà công nghệ thông tin đem lại, đưa tất cả dịch vụ hành chính công của cơ quan nhà nước lên môi trường số. “Công khai minh bạch là liều thuốc rõ ràng nhất thúc đẩy trách nhiệm cá nhân và chế độ thưởng phạt mới vận dụng được”, ông Doanh nêu. Còn ông Lê Duy Thành thì cho rằng một cơ chế thí điểm rõ ràng, cụ thể sẽ là cách để hạn chế những tiêu cực. “Và nó sẽ được kiểm soát bằng số đông thôi”, ông Thành nói và cho rằng khi một đề xuất được công khai, người ta sẽ rất dễ “đọc vị” được rằng, “anh làm vì số đông, vì lợi ích chung hay chỉ vì cá nhân anh”.  Báo chí là “pháo đài” trong phản bác các quan điểm sai trái, thù địch  Sáng 27.10, phát biểu chỉ đạo tại hội thảo khoa học “Báo chí với nhiệm vụ bảo vệ nền tảng tư tưởng của Đảng”, Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa đề nghị báo chí cần đổi mới nội dung, phương thức tuyên truyền, kết hợp giữa “xây” và “chống”; tăng cường các thông tin chính thống, tích cực, chủ động để lấn át các thông tin xấu, độc trên không gian mạng… Nhấn mạnh cơ quan báo chí là lực lượng tiên phong trong đấu tranh phản bác quan điểm sai trái trên cả 3 phương diện nhận thức, tuyên truyền và trực tiếp đấu tranh xử lý, Trưởng ban Tuyên giáo T.Ư yêu cầu: “Mỗi cơ quan báo chí phải là pháo đài chính trị tư tưởng vững chắc trong đấu tranh, phản bác các quan điểm sai trái, thù địch”. “Cần đẩy mạnh tuyên truyền, giáo dục để mỗi cán bộ, đảng viên và nhân dân, thế hệ trẻ có sức đề kháng, sức miễn dịch tốt trước các thông tin xấu độc, tự giác tham gia đấu tranh phản bác các quan điểm sai trái, thù địch”, ông Nghĩa nhấn mạnh. Ông Nguyễn Trọng Nghĩa cũng yêu cầu các cơ quan báo chí phải chủ động nhận diện, làm rõ các luận điệu xuyên tạc chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh trong tình hình hiện nay, xác định âm mưu, thủ đoạn, hoạt động tuyên truyền chống phá của các thế lực thù địch; phát hiện đấu tranh, ngăn chặn các quan điểm sai trái, thù địch. Từ đó, chủ động cung cấp thông tin chính thống kịp thời cho báo chí, góp phần định hướng dư luận. “Kiên quyết đấu tranh, loại bỏ, ngăn chặn, xử lý đúng pháp luật đối với các doanh nghiệp cung cấp dịch vụ, trang thông tin điện tử và các cá nhân lưu trữ, cung cấp, đăng tải, phát tán thông tin giả mạo, xuyên tạc, vu khống, nói xấu, kích động, chống phá trên internet, mạng xã hội”, ông Nghĩa nhấn mạnh, đồng thời yêu cầu tăng cường công tác quản lý, đào tạo phóng viên có kiến thức sâu sắc về nền tảng tư tưởng của Đảng, có nhận thức đúng đắn trong việc nhận biết, đấu tranh các quan điểm sai trái. (còn tiếp) Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}