{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/long-an-dieu-dong-bo-nhiem-nhieu-can-bo-chu-chot-post1437513.html", 
    "tg_dang_tin": "2022-03-11 09:42:00",
    "tieu_de": "Long An điều động, bổ nhiệm nhiều cán bộ chủ chốt", 
    "noi_dung": "Theo sự điều động của Ban Thường vụ Tỉnh ủy Long An, anh Võ Trần Tuấn Thanh, Tỉnh ủy viên, Bí thư Tỉnh đoàn Long An, nhận nhiệm vụ Bí thư Huyện ủy Tân Trụ. Sáng 11.3, theo sự điều động của Ban Thường vụ Tỉnh ủy Long An, anh Võ Trần Tuấn Thanh, Tỉnh ủy viên, Bí thư Tỉnh đoàn, Chủ tịch Hội Liên hiệp Thanh niên Việt Nam tỉnh Long An, đến Huyện ủy Tân Trụ nhận công tác mới. BẮC BÌNH Theo đó, anh Võ Trần Tuấn Thanh được chỉ định tham gia Ban Chấp hành, Ban Thường vụ, giữ chức vụ Bí thư Huyện ủy Tân Trụ, nhiệm kỳ 2020 - 2025, thay thế cho ông Trương Thanh Liêm nhận, nhiệm vụ mới. Anh Võ Trần Tuấn Thanh (39 tuổi, quê quán xã Đức Tân, H.Tân Trụ, hiện thường trú TP.Tân An, Long An). Anh Thanh có trình độ thạc sĩ chính trị học, cử nhân hành chính học. Anh Trần Hải Phú, Phó bí thư Tỉnh đoàn, được phân công phụ trách, điều hành hoạt động Tỉnh đoàn Long An nhiệm kỳ 2017 - 2022 kể từ ngày 11.3.2022. Anh Trần Quốc Quân, Phó bí thư Tỉnh đoàn Long An được điều động giữ nhiệm vụ Phó chủ tịch Hội Nông dân tỉnh Long An. BẮC BÌNH Cũng theo sự điều động, phân công, bổ nhiệm cán bộ lãnh đạo lần này của Ban Thường vụ Tỉnh ủy Long An, ông Trương Thanh Liêm, Bí thư Huyện ủy, Chủ tịch UBND H.Tân Trụ, làm Bí thư Huyện ủy Cần Giuộc nhiệm kỳ 2020 - 2025, thay thế ông Phạm Văn Bốn. Ông Bốn được điều động đến Ban Dân vận Tỉnh ủy Long An, bổ nhiệm giữ chức vụ Trưởng ban. Ông Lê Văn Hùng, Tỉnh ủy viên, Bí thư Huyện ủy Tân Hưng, được điều động đến Hội Nông dân tỉnh công tác từ ngày 11.3.2022 để thay thế cho ông Phạm Chí Tâm, Chủ tịch Hội Nông dân tỉnh, nghỉ hưu. Ông Trương Hải Đăng, Phó bí thư thường trực Huyện ủy Mộc Hóa được điều động đến Ban Tổ chức Tỉnh ủy Long An công tác, bổ nhiệm giữ chức vụ Phó trưởng ban. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}