{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-se-chu-tri-hoi-nghi-xuc-tien-dau-tu-2-huyen-cua-tphcm-20220308102126910.htm", 
    "tg_dang_tin": "2022-03-08 11:18:00",
    "tieu_de": "Chủ tịch nước sẽ chủ trì hội nghị xúc tiến đầu tư 2 huyện của TPHCM", 
    "noi_dung": "Theo thông tin từ Trung tâm Xúc tiến Thương mại và Đầu tư TPHCM, trong tháng 3, Chủ tịch nước Nguyễn Xuân Phúc sẽ chủ trì Hội nghị xúc tiến đầu tư vào huyện Hóc Môn và huyện Củ Chi. Hội nghị trên sẽ được tổ chức tại Hội trường TPHCM. Ông Nguyễn Phúc Vinh, Phó Giám đốc Trung tâm Xúc tiến Thương mại và Đầu tư thành phố cho biết, hội nghị sẽ có sự tham dự của khoảng 200 đại biểu gồm lãnh đạo Nhà nước, Bộ, ngành Trung ương, lãnh đạo Thành ủy, UBND TPHCM, các sở, ngành, đại diện huyện Hóc Môn, Củ Chi, Hiệp hội doanh nghiệp trong và ngoài nước, các cơ quan báo, đài. Tại hội nghị, các đơn vị sẽ giới thiệu tổng quan về 55 dự án mời gọi đầu tư của 2 huyện Hóc Môn, Củ Chi cùng các sản phẩm nông nghiệp công nghệ cao. Đây là các dự án được mời gọi đầu tư trong năm 2022. \"Các dự án này bao gồm các lĩnh vực giao thông, hạ tầng kỹ thuật, chỉnh trang đô thị, công nghiệp, nông nghiệp, thương mại, dịch vụ, giáo dục, thể thao với tổng mức đầu tư hơn 285.000 tỷ đồng. Hội nghị cũng diễn ra lễ ký kết bản ghi nhớ đầu tư 16 dự án với tổng giá trị hơn 54.000 tỷ đồng\", ông Nguyễn Phúc Vinh thông tin. Trong nhiệm kỳ 2021-2026, Chủ tịch nước Nguyễn Xuân Phúc là đại biểu thuộc Đoàn đại biểu Quốc hội TPHCM, trúng cử tại đơn vị số 10 gồm huyện Hóc Môn và Củ Chi. Trước khi diễn ra hội nghị xúc tiến đầu tư tại 2 huyện này, Chủ tịch nước đã nhiều lần tham dự các hội nghị tiếp xúc cử tri và thăm hỏi người dân trong quãng thời gian dịch Covid-19 diễn ra căng thẳng. Tại những buổi làm việc trước đó, người đứng đầu Nhà nước nhiều lần bày tỏ sự kỳ vọng vào tiềm năng phát triển của 2 huyện ngoại thành TPHCM. Ngoài việc tháo gỡ các khó khăn, tồn tại hiện hữu của người dân, Chủ tịch nước mong muốn 2 huyện sẽ tận dụng tiềm năng vốn có để phát triển thế mạnh trong lĩnh vực nông nghiệp công nghệ cao, du lịch nhằm tạo đối trọng phát triển với phần còn lại của TPHCM."
}