{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/ba-bo-nganh-lien-quan-den-vi-pham-nghiem-trong-cua-tinh-binh-thuan-20220304172539545.htm", 
    "tg_dang_tin": "2022-03-04 17:54:00",
    "tieu_de": "Ba Bộ, ngành liên quan đến vi phạm nghiêm trọng của tỉnh Bình Thuận", 
    "noi_dung": "Từ ngày 2/3-4/3, Ủy ban Kiểm tra Trung ương đã họp kỳ thứ 12. Ông Trần Cẩm Tú - Chủ nhiệm Ủy ban Kiểm tra Trung ương - chủ trì kỳ họp. Tại kỳ họp này, Ủy ban Kiểm tra Trung ương đã xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban Thường vụ Tỉnh ủy Bình Thuận nhiệm kỳ 2015 - 2020. Ủy ban Kiểm tra Trung ương nhận thấy Ban Thường vụ Tỉnh ủy Bình Thuận đã vi phạm nguyên tắc tập trung dân chủ và quy chế làm việc, thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để Ban cán sự đảng UBND tỉnh, UBND tỉnh và nhiều tổ chức, cá nhân vi phạm các quy định của Đảng, pháp luật của Nhà nước trong quản lý, sử dụng đất, thực hiện một số dự án; một số cán bộ, đảng viên trong đó có cả lãnh đạo chủ chốt của tỉnh bị khởi tố, bắt tạm giam. Những vi phạm nêu trên đã gây hậu quả rất nghiêm trọng, thiệt hại lớn tiền và tài sản của Nhà nước, gây bức xúc trong xã hội, ảnh hưởng xấu đến uy tín của cấp ủy, chính quyền địa phương, đến mức phải xem xét, xử lý kỷ luật. Liên quan đến những vi phạm nêu trên, theo Ủy ban Kiểm tra Trung ương, có trách nhiệm của Ban cán sự Đảng và một số cán bộ, lãnh đạo Bộ Xây dựng, Thanh tra Chính phủ, Kiểm toán Nhà nước, cần được xem xét xử lý trách nhiệm. Tại kỳ họp này, Ủy ban Kiểm tra Trung ương xem xét đề nghị của Tỉnh ủy Thái Nguyên. Căn cứ quy định của Đảng, Ủy ban Kiểm tra Trung ương đề nghị Ban Bí thư thi hành kỷ luật ông Phan Mạnh Cường, Ủy viên Ban Thường vụ Tỉnh ủy, Bí thư Thành ủy Thái Nguyên, tỉnh Thái Nguyên do đã vi phạm các nguyên tắc của Đảng, vi phạm quy định về những điều đảng viên không được làm; vi phạm quy định của pháp luật trong quản lý tài chính, quản lý dự án đầu tư. Xem xét kết quả kiểm tra việc thực hiện nhiệm vụ kiểm tra, giám sát và thi hành kỷ luật trong Đảng đối với Ban Thường vụ Tỉnh ủy và Ủy ban Kiểm tra Tỉnh ủy các tỉnh Thái Bình, Đắk Nông, Ủy ban Kiểm tra Trung ương nhận thấy bên cạnh một số ưu điểm, các tổ chức đảng trên còn có một số vi phạm, khuyết điểm trong việc thực hiện nhiệm vụ kiểm tra, giám sát và thi hành kỷ luật. Ủy ban Kiểm tra Trung ương yêu cầu Ban Thường vụ Tỉnh ủy và Ủy ban Kiểm tra Tỉnh ủy các tỉnh Thái Bình, Đắk Nông phát huy ưu điểm, đồng thời nghiêm túc kiểm điểm, rút kinh nghiệm, sớm khắc phục, sửa chữa những vi phạm, hạn chế, khuyết điểm đã chỉ ra."
}