{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/phong-lam-viec-gian-di-cua-tong-bi-thu-nguyen-phu-trong-822143.html", 
    "tg_dang_tin": "2022-03-12 05:30:00",
    "tieu_de": "Lần đầu thấy phòng làm việc giản dị của Tổng Bí thư", 
    "noi_dung": "Chiều 10/3, tại trụ sở Trung ương Đảng, Tổng Bí thư Nguyễn Phú Trọng chủ trì cuộc họp lãnh đạo chủ chốt, đánh giá những vấn đề nổi bật của đất nước, tình hình quốc tế trong 2 tháng đầu năm 2022 và nhiệm vụ trọng tâm trong thời gian tới. Có thể thấy ngay, đây là cuộc họp với nhiều nội dung, quyết sách quan trọng. Và điều bất ngờ ai cũng thấy sau đó chính là căn phòng làm việc của Tổng Bí thư rất đơn sơ, bình dị. Căn phòng đó là nơi Tổng Bí thư Nguyễn Phú Trọng làm việc hằng ngày. Nhìn qua tuyệt nhiên không thấy tranh tượng hay những bộ bàn ghế xa hoa. Còn nếu để ý kỹ hơn sẽ thấy căn phòng có cả chỗ bong tróc sơn. Điều đặc biệt ở căn phòng ấy chính là sách, rất nhiều sách. Sách trên kệ, sách trên bàn làm việc, trên tường có một bức ảnh Bác Hồ. Đúng là một căn phòng bình dị. Trước đây tôi đã từng nghe nhiều mẩu chuyện về cuộc sống giản dị của Tổng Bí thư Nguyễn Phú Trọng. Những chuyện đó được bạn bè đồng nghiệp của ông kể lại khi ông đã giữ những vị trí quan trọng của Đảng. Với cương vị đảm nhiệm 3 chức vụ cao nhất của Đảng, Nhà nước và Quốc hội, nhưng ông vẫn sử dụng xe công vụ vốn là một chiếc Toyota Crown cũ (đời 1998) có tuổi đời đã 22 năm. Hay chuyện những sinh viên Văn khoa khóa 8, Đại học Tổng hợp Hà Nội: Các nhà báo Dương Đức Quảng, Vũ Duy Thông, Dương Quang Minh, Trần Đức Chính... từng kể rằng, khi người bạn đồng môn của họ là người đứng đầu Thủ đô, ông vẫn lặng lẽ nhờ người chở mình đi xe máy về thăm Khoa Văn trong sự ngỡ ngàng của thầy cô và bè bạn. Ông vẫn chỉ là một người học trò đã cao tuổi trở về trường, không khoa trương mà rất đỗi gần gũi, bình dị. Và ngay cả khi ông đã là Tổng Bí thư, Chủ tịch nước cũng vậy. Đó là khi đi dự gặp mặt lớp cũ, ông nói: “Xin cho em, cho tôi bỏ mọi chức tước bên ngoài căn phòng này. Em đến đây mãi mãi là học trò của các thầy, các cô ngày nào. Tôi đến đây mãi mãi là bạn học của các bạn... Chức tước như phù vân!”. Đại biểu Quốc hội Lê Thanh Vân đã có lần nói ông là người tiếp xúc nhiều với Tổng Bí thư và thấy ông là một người ăn mặc giản dị. Ông luôn nói đi đôi với làm, ngoài những dịp thực hiện nghi lễ cần mặc comple, còn lại ông thường mặc những bộ quần áo giản dị, có những chiếc áo cũ đến sờn vai. Một cuộc sống giản dị đến thanh đạm như vậy, ông Lê Thanh Vân cho rằng, điều đó xuất phát từ cuộc sống, từ đạo đức cách mạng của một con người mẫu mực. Đó là người giữ gìn danh dự cá nhân, hòa chung với cuộc sống của đại đa số đồng bào khi đất nước còn khó khăn. Tổng Bí thư Nguyễn Phú Trọng đã có lần nói, \"Tiền bạc lắm làm gì, chết có mang theo được đâu; Danh dự mới là điều thiêng liêng, cao quý nhất!\". Câu nói đó như một lời khuyên, lời cảnh tỉnh cho những ai chỉ nghĩ đến chức tước, bổng lộc. Sự giản dị trong căn phòng làm việc khi ông triệu tập một cuộc họp quan trọng làm mọi người không thể ngờ. Với nhiều người, họ sẽ càng bất ngờ hơn khi thấy phòng làm việc của Tổng Bí thư thực sự đơn sơ, giản dị đến mức không thể giản dị hơn. Đó chắc chắn sẽ là nguồn cảm hứng cho những người dân luôn tin tưởng vào sự lãnh đạo của Đảng, càng tin yêu Đảng. Nguyễn Đăng Tấn"
}