{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-nguyen-xuan-phuc-hoi-dam-voi-thu-tuong-singapore-ly-hien-long-20220225223345883.htm", 
    "tg_dang_tin": "2022-02-25 22:53:00",
    "tieu_de": "Chủ tịch nước Nguyễn Xuân Phúc hội đàm với Thủ tướng Singapore Lý Hiển Long", 
    "noi_dung": "Thủ tướng Lý Hiển Long nhiệt liệt chào mừng Chủ tịch nước Nguyễn Xuân Phúc và đoàn đại biểu cấp cao Việt Nam sang thăm chính thức Singapore; nhấn mạnh kết quả tốt đẹp của chuyến thăm cùng với những thành tựu hợp tác quan trọng trong thời gian qua giữa hai nước sẽ giúp tạo xung lực mới cho việc củng cố và tăng cường quan hệ đối tác chiến lược Việt Nam - Singapore. Chủ tịch nước Nguyễn Xuân Phúc khẳng định Việt Nam luôn coi trọng và dành ưu tiên cao cho việc không ngừng củng cố và phát triển quan hệ đối tác chiến lược với Singapore. Đánh giá cao những bước phát triển vượt bậc mà Chính phủ và nhân dân Singapore đã đạt được trong hơn 55 năm qua, Chủ tịch nước bày tỏ tin tưởng Singapore sẽ tiếp tục phát triển mạnh mẽ trong điều kiện \"bình thường mới\" và sớm đạt mục tiêu của Kế hoạch Xanh 2030. Hai nhà lãnh đạo bày tỏ vui mừng về quan hệ đối tác chiến lược Việt Nam - Singapore phát triển ngày càng thực chất, đi vào chiều sâu, hiệu quả trên mọi lĩnh vực. Hợp tác chính trị, ngoại giao ngày càng gắn bó, hiệu quả. Hợp tác kinh tế giữa hai nước đang là điểm sáng ở khu vực. Mặc dù chịu nhiều ảnh hưởng bất lợi do đại dịch Covid-19, tổng kim ngạch thương mại song phương vẫn đạt 8,3 tỷ USD năm 2021, tăng 23,3% so với năm 2020; Singapore là nước đầu tư lớn nhất vào Việt Nam trong ASEAN và đứng thứ 2/140 quốc gia và vùng lãnh thổ đầu tư vào Việt Nam với tổng vốn FDI đăng ký đạt 66 tỷ USD. Mô hình các khu công nghiệp Việt Nam - Singapore (VSIP) đã trở thành biểu tượng hợp tác thành công giữa hai nước, với tổng vốn đầu tư đăng ký khoảng 19 tỷ USD, tạo ra giá trị xuất khẩu khoảng 35 tỷ USD/năm và tạo việc làm cho gần 300.000 lao động trực tiếp ở Việt Nam... Đánh giá cao hợp tác giữa hai nước trong lĩnh vực phòng, chống Covid-19 thời gian qua, hai nhà lãnh đạo hoan nghênh việc hai nước đã đạt được thỏa thuận công nhận lẫn nhau về chứng chỉ vaccine, tạo thuận lợi cho việc đi lại, giao lưu thương mại giữa hai nước, đóng góp tích cực vào nỗ lực phục hồi và phát triển kinh tế - xã hội của mỗi nước sau đại dịch. Hai nhà Lãnh đạo bày tỏ hài lòng trước sự phối hợp hiệu quả giữa hai nước tại diễn đàn khu vực và quốc tế; nhất trí tiếp tục phối hợp góp phần duy trì đoàn kết và vai trò trung tâm của ASEAN; ủng hộ vai trò tích cực của ASEAN trong việc hỗ trợ Myanmar vượt qua cuộc khủng hoảng hiện nay và thúc đẩy triển khai Đồng thuận 5 điểm đã được nhất trí tại Hội nghị các nhà lãnh đạo ASEAN tại Jakarta tháng 4/2021. Hai bên cũng tái khẳng định tầm quan trọng của việc duy trì hòa bình, ổn định, an ninh, an toàn và tự do hàng hải và hàng không ở Biển Đông, không sử dụng vũ lực hoặc đe dọa sử dụng vũ lực, giải quyết các tranh chấp bằng các biện pháp hòa bình trên cơ sở luật pháp quốc tế, trong đó có Công ước Liên hợp quốc về Luật biển 1982 (UNCLOS), thực hiện đầy đủ Tuyên bố về ứng xử của các bên ở Biển Đông (DOC) và đàm phán để đạt được một Bộ Quy tắc ứng xử của các bên ở Biển Đông (COC) thực chất và hiệu quả, phù hợp với luật pháp quốc tế, trong đó có UNCLOS. Nhân dịp này, Chủ tịch nước Nguyễn Xuân Phúc cũng chuyển lời thăm hỏi và lời mời thăm Việt Nam của Thủ tướng Chính phủ Phạm Minh Chính tới Thủ tướng Lý Hiển Long. Sau hội đàm, Chủ tịch nước Nguyễn Xuân Phúc và Thủ tướng Lý Hiển Long đã chứng kiến lễ trao đổi 5 văn kiện hợp tác song phương được ký kết giữa các cơ quan chính phủ hai nước trong các lĩnh vực quốc phòng, kinh tế - thương mại, sở hữu trí tuệ, hợp tác kinh tế số và giao lưu nhân dân, tạo khuôn khổ quan trọng, góp phần không ngừng củng cố và tăng cường mối quan hệ đối tác chiến lược Việt Nam - Singapore. Cùng ngày, Chủ tịch nước Nguyễn Xuân Phúc đã có cuộc hội kiến với Chủ tịch Quốc hội Singapore Tan Chuan-Jin. Hai bên nhất trí thời gian tới sẽ duy trì và tăng cường tiếp xúc, trao đổi cấp cao và các cấp, các kênh, trong đó có kênh nghị viện; tiếp tục phát huy vai trò của cơ quan lập pháp hai nước trong việc thúc đẩy quan hệ song phương, nhất là tăng cường hợp tác, chia sẻ kinh nghiệm xây dựng thế chế, hoàn thiện hệ thống pháp luật, đóng góp cho việc tăng cường kết nối kinh tế, cũng như giúp phát triển kinh tế số và xã hội số - những lĩnh vực Singapore có nhiều kinh nghiệm. Chủ tịch nước Nguyễn Xuân Phúc cũng đề nghị hai bên tăng cường chia sẻ kinh nghiệm ban hành chính sách pháp luật để kịp thời hỗ trợ Chính phủ hai nước trong việc phòng chống dịch bệnh, cải thiện môi trường đầu tư kinh doanh để giúp phục hồi kinh tế - xã hội trong điều kiện \"bình thường mới\"; xem xét trao đổi tiến tới ký Thỏa thuận hợp tác giữa hai Quốc hội làm cơ sở để triển khai các hoạt động hợp tác tương xứng với quan hệ đối tác chiến lược giữa hai nước. Chủ tịch nước Nguyễn Xuân Phúc bày tỏ mong muốn cơ quan lập pháp của Singapore tiếp tục ủng hộ duy trì lập trường chung của ASEAN về gìn giữ hòa bình, ổn định, bảo đảm an ninh, an toàn và tự do hàng hải và hàng không ở Biển Đông, giải quyết tranh chấp bằng các biện pháp hòa bình, trên cơ sở luật pháp quốc tế, trong đó có Công ước Liên hợp quốc về Luật biển 1982 (UNCLOS). Nhân dịp này, Chủ tịch nước Nguyễn Xuân Phúc cũng chuyển lời thăm hỏi và lời mời thăm Việt Nam của Chủ tịch Quốc hội Vương Đình Huệ tới Chủ tịch Quốc hội Tan Chuan-Jin"
}