{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/khong-vi-so-luong-co-cau-ma-ha-thap-tieu-chuan-can-bo-duoc-quy-hoach-20220313182611768.htm", 
    "tg_dang_tin": "2022-03-14 06:42:00",
    "tieu_de": "Không vì số lượng, cơ cấu mà hạ thấp tiêu chuẩn cán bộ được quy hoạch", 
    "noi_dung": "Ban Tổ chức Trung ương vừa có Hướng dẫn 16 về \"Một số nội dung cụ thể về công tác quy hoạch cán bộ\", nhằm giúp thực hiện Quy định 50 của Bộ Chính trị về \"Công tác quy hoạch cán bộ\". Theo hướng dẫn, quy hoạch cán bộ lãnh đạo, quản lý phải xuất phát từ tình hình thực tế đội ngũ cán bộ, yêu cầu nhiệm vụ chính trị của địa phương, cơ quan, đơn vị trong từng nhiệm kỳ và định hướng nhiệm kỳ kế tiếp; đồng thời, gắn kết chặt chẽ với các khâu khác trong công tác cán bộ. Cấp ủy, tổ chức đảng, cơ quan, đơn vị phải chỉ đạo rà soát, đánh giá nguồn cán bộ đương nhiệm theo cơ cấu, số lượng, tiêu chuẩn, điều kiện để chuẩn bị nguồn nhân sự trước khi tiến hành công tác quy hoạch cán bộ. Hướng dẫn lưu ý đến việc phải đánh giá cán bộ theo 4 tiêu chí. Cụ thể, ngoài các tiêu chí như phẩm chất chính trị, đạo đức, lối sống, thực hiện trách nhiệm nêu gương, năng lực, uy tín, phải đánh giá được chiều hướng, triển vọng phát triển. Đồng thời cần thực hiện phương châm quy hoạch \"động\" và \"mở\". Quy hoạch \"động\" là định kỳ rà soát, bổ sung, điều chỉnh để đưa ra khỏi quy hoạch những cán bộ không còn đủ tiêu chuẩn, điều kiện, không hoàn thành nhiệm vụ, vi phạm quy định của Đảng, pháp luật của Nhà nước hoặc uy tín thấp và kịp thời bổ sung vào quy hoạch những cán bộ có phẩm chất, năng lực, uy tín, triển vọng phát triển. Quy hoạch \"mở\" là không khép kín trong từng địa phương, cơ quan, đơn vị mà cần mở rộng nguồn cán bộ từ nơi khác để đưa vào quy hoạch những cán bộ đáp ứng tiêu chuẩn, điều kiện và yêu cầu nhiệm vụ của địa phương, cơ quan, đơn vị. Hướng dẫn 16 cũng nêu rõ việc quy hoạch cán bộ phải coi trọng chất lượng, không vì số lượng, cơ cấu mà hạ thấp tiêu chuẩn; đồng thời, quan tâm lãnh đạo, chỉ đạo và có biện pháp hiệu quả để phấn đấu thực hiện cơ cấu ba độ tuổi (khoảng cách giữa các độ tuổi là 5 năm), tỷ lệ cán bộ trẻ, cán bộ nữ, cán bộ người dân tộc thiểu số trong quy hoạch cấp ủy, các chức danh lãnh đạo, quản lý. Theo hướng dẫn, Ban Tổ chức Trung ương phê duyệt quy hoạch các chức danh thuộc diện Bộ Chính trị, Ban Bí thư quản lý (trừ trường hợp nhân sự là Ủy viên Trung ương Đảng, Ủy viên dự khuyết Trung ương Đảng) và các chức danh lãnh đạo, quản lý phải lấy ý kiến thẩm định của các ban, cơ quan Đảng ở Trung ương theo quy định hiện hành của Bộ Chính trị về phân cấp quản lý và bổ nhiệm, giới thiệu cán bộ ứng cử (không bao gồm chức danh ủy viên ban chấp hành, ủy viên ban thường vụ tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương). Cấp ủy, tổ chức Đảng, tập thể lãnh đạo cơ quan, đơn vị phê duyệt quy hoạch đối với các chức danh cấp ủy, lãnh đạo, quản lý thuộc thẩm quyền quản lý của mình theo quy định hiện hành của Bộ Chính trị về phân cấp quản lý và bổ nhiệm, giới thiệu cán bộ ứng cử. Trong thời hạn 30 ngày làm việc kể từ khi nhận được tờ trình, hồ sơ nhân sự, cấp có thẩm quyền phải xem xét, phê duyệt quy hoạch theo thẩm quyền. Trường hợp cần thiết, cấp có thẩm quyền có thể kéo dài thời gian nhưng không được quá 15 ngày làm việc."
}