{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/day-nhanh-tien-do-xay-dung-de-an-ve-nha-nuoc-phap-quyen-xa-hoi-chu-nghia-viet-nam-822742.html", 
    "tg_dang_tin": "2022-03-14 20:37:00",
    "tieu_de": "Đẩy nhanh tiến độ xây dựng Đề án về Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam", 
    "noi_dung": "Chiều 14/3, tại Phủ Chủ tịch, Ủy viên Bộ Chính trị, Chủ tịch nước Nguyễn Xuân Phúc, Trưởng Ban Chỉ đạo xây dựng Đề án “Chiến lược xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam đến năm 2030, định hướng đến năm 2045” đã có buổi làm việc với các chuyên gia, nhà khoa học để đánh giá tiến độ, thống nhất phương thức xây dựng dự thảo Đề án có tầm quan trọng đặc biệt này. Cùng dự có đồng chí Phan Đình Trạc, Bí thư Trung ương Đảng, Trưởng Ban Nội chính Trung ương, Phó trưởng Ban Thường trực Ban Chỉ đạo. Tại buổi làm việc, Chủ tịch nước đề nghị đẩy nhanh công việc ở các khâu, đảm bảo  tiến độ như đã đề ra. Phát biểu tại buổi làm việc, Chủ tịch nước Nguyễn Xuân Phúc đề nghị các chuyên gia, nhà khoa học đi sâu đúc kết thực tiễn, dày công nghiên cứu, đề xuất những giải pháp cụ thể, khả thi. Bởi đây là \"một tác phẩm khoa học phục vụ nhân dân trong quá trình phát triển đất nước, không phải là một bản sao chép\". Do đó, cần tiếp tục hoàn thiện để có dự thảo tốt nhất trình các cơ quan có thẩm quyền. Chủ tịch nước đánh giá, qua hai lần hội thảo ở quy mô quốc gia, đã có nhiều ý kiến đề xuất rất đáng lưu ý của Tổ Biên tập, các chuyên gia, nhà khoa học. Nhờ đó, đã có được một đề cương dự thảo chi tiết, tuy chưa hoàn chỉnh, chưa nêu rõ được những đột phá... nhưng đây là đề cương tương đối tốt, đảm bảo những nguyên tắc lớn, những yêu cầu chủ đạo trong định hướng xây dựng Nhà nước Pháp quyền xã hội chủ nghĩa Việt Nam do nhân dân, vì nhân dân. Chủ tịch nước nhấn mạnh đến yêu cầu xây dựng Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam đầy đủ, không né tránh những vấn đề bất cập, tồn tại kéo dài, bất hợp lý hiện nay. Nếu chúng ta không sửa những bất cập, tồn tại thì chúng ta sẽ tiếp tục thất bại, Chủ tịch nước nói và đề nghị làm rõ các vấn đề tồn tại trong các mặt lập pháp, hành pháp và những vấn đề khác được quy định trong Hiến pháp. Nhận xét sâu hơn về dự thảo và các chuyên đề, Chủ tịch nước cho rằng, những giải mang tính pháp đột phá luôn phải có bước đi, lộ trình phù hợp, tuy nhiên trong 27 chuyên đề mới chỉ đề cập đến \"phần thô\" mà chưa nêu bật được những vấn đề tồn tại lớn, nhất là định hướng thay đổi mạnh mẽ, trở thành những thành tố quan trọng trong xây dựng Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam, khắc phục các câu chuyện \"quyền anh, quyền tôi\" trong bộ máy Nhà nước. Chủ tịch nước cũng thẳng thắn chỉ rõ còn nhiều khâu chậm tiến độ so với kế hoạch, đáng chú ý, có việc quá chậm do nhiều lý do, trong đó có ảnh hưởng từ dịch COVID-19. Đây là thực trạng đáng lo lắng. Chính vì vậy, để đảm bảo tiến độ hoàn thiện dự thảo ban đầu theo kế hoạch, Chủ tịch nước đề nghị cần sớm kết nối, tập hợp các chuyên gia, Tổ biên tập để thống nhất, hoàn thiện dự thảo Đề án. \"Cần tăng cường các cuộc tọa đàm chuyên sâu, đi đến thống nhất, đặc biệt những vấn đề nhạy cảm, quan trọng đột phá\", Chủ tịch nước yêu cầu và lưu ý chỉ còn sáu tháng nữa là đến thời hạn phải trình dự thảo. Nhấn mạnh đến các mốc thời gian quan trọng, Trưởng Ban chỉ đạo đề nghị cần sớm tổng kết các vấn đề còn nhạy cảm, phức tạp để báo cáo cơ quan có thẩm quyền với tinh thần \"vì nước,vì dân\" với phương pháp khoa học, đúng đắn và thuyết phục. Cho rằng cần đặt đồng hồ đếm ngược thực hiện nhiệm vụ này, Chủ tịch nước đề nghị các nhà khoa học, Tổ Biên tập cần đẩy nhanh tiến độ những nhóm nghiên cứu chuyên sâu liên quan đến các nội dung của Đề án; đẩy mạnh tiến độ các nhóm của Đề án liên quan đến, tờ trình, dự thảo nghị quyết, trước hết là tiếp tục hoàn chỉnh dự thảo đề cương trên tinh thần: \"Đổi mới tư duy mạnh mẽ trong biên tập, không thể là nồi cơm nấu hai lần; không thể là chép lại những thứ mà ai cũng biết, không dám đổi mới, không nêu những quan điểm mới, không dám đột phá\", Chủ tịch nước nói. Trên tinh thần đó, Chủ tịch nước yêu cầu Ban Nội chính Trung ương có lịch trình cụ thể cho từng nội dung để làm việc với các chuyên gia, nhà khoa học, hàng tuần báo cáo tiến độ với Phó Trưởng Ban thường trực Ban chỉ đạo. Cùng với đó, Chủ tịch nước Nguyễn Xuân Phúc đề nghị Ban Nội chính trung ương, các nhà khoa học có kế hoạch phối hợp với các cơ quan báo chí tuyên truyền mạnh mẽ về tiến trình xây dựng Đề án quan trọng này đến các tầng lớp nhân dân và đảng viên. Chủ tịch nước đề nghị Lãnh đạo Ban Nội chính Trung ương phối hợp với các cơ quan báo chí mở các chuyên mục, chuyên đề để tuyên truyền mạnh mẽ việc xây dựng Đề án, nhất là những vấn đề cơ bản liên quan đến Nhà nước pháp quyền. Cùng với đó, đẩy mạnh các cuộc nói chuyện chuyên đề liên quan. Về các nhiệm vụ cụ thể trong tháng Ba này, Chủ tịch nước đề nghị tập trung thực hiện tốt, hiệu quả hội thảo toàn quốc lần thứ ba; tiếp đó là tiến hành họp Ban chỉ đạo cho ý kiến về dự thảo lần một của Đề án; từ đó thống nhất những vấn đề cơ bản để tiếp tục xin ý kiến các chuyên gia, nhà khoa học, hoàn thiện dự thảo. Chủ tịch nước đề nghị bên cạnh yêu cầu đảm bảo tiến độ, cần chú ý khâu lựa chọn sao cho tập hợp được đông đảo các chuyên gia, nhà khoa học có năng lực, trình độ, có phẩm chất tốt tham gia ý kiến, góp phần vào việc hoàn thiện dự thảo Đề án đạt chất lượng cao nhất. Theo TTXVN"
}