{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/phim-tren-mang-kho-kiem-duyet-noi-dung-luc-duoc-go-thi-da-lan-khap-xa-hoi-20220322161222848.htm", 
    "tg_dang_tin": "2022-03-22 16:26:00",
    "tieu_de": "Phim trên mạng khó kiểm duyệt nội dung, lúc được gỡ thì đã lan khắp xã hội", 
    "noi_dung": "Ngày 22/3, Ủy ban Thường vụ Quốc hội cho ý kiến về dự thảo Luật Điện ảnh sửa đổi. Báo cáo tại phiên họp, ông Nguyễn Đắc Vinh - Chủ nhiệm Ủy ban Văn hóa, Giáo dục cho biết, liên quan tới quy định phổ biến phim trên mạng, đa số ý kiến đồng tình với phương án hậu kiểm. Theo ông Vinh, một số ý kiến đề nghị phải cấp phép phân loại phim phổ biến trên không gian mạng. Có ý kiến đề nghị phân loại đối với phim có yếu tố về chính trị, quốc phòng, an ninh. \"Thường trực Ủy ban xin được tiếp thu ý kiến của đa số đại biểu, quy định thống nhất tại dự thảo luật về thực hiện hậu kiểm đối với phim phổ biến trên không gian mạng\", ông Vinh nói. Thường trực Ủy ban Văn hóa, Giáo dục của Quốc hội cũng đề nghị bổ sung quy định cụ thể hơn về trách nhiệm, biện pháp tăng cường quản lý, ngăn chặn, xử lý vi phạm đối với tổ chức, cá nhân phổ biến phim trên không gian mạng. Cho rằng xu hướng chung là hậu kiểm, nhưng ông Vũ Hồng Thanh - Chủ nhiệm Ủy ban Kinh tế băn khoăn, phim có nội dung chính trị phức tạp, nhạy cảm như đưa \"đường lưỡi bò\" thì phát hiện xử lý khắc phục hậu quả phức tạp. \"Chỗ này hết sức cân nhắc vì tác động lan tỏa rất nhanh\", ông Thanh và cho rằng, cần có tiêu chí cụ thể trường hợp nào hậu kiểm, và trường hợp nào phải phê duyệt, cấp phép. Theo Chủ tịch Quốc hội Vương Đình Huệ, với xu thế hiện nay, tiền kiểm với phim phổ biến trên không gian mạng là bất khả thi. Do vậy, cần phải chuyển sang hậu kiểm. Đồng thời, nếu như nhà sản xuất, phát hành có nội dung băn khoăn, muốn cơ quan quản lý nhà nước có ý kiến trước khi phát hành thì cơ quan quản lý cần phải mở ra để làm việc này. Chủ tịch Quốc hội lưu ý, dù hậu kiểm vẫn phải đưa ra cơ chế để phát hiện, khắc phục hậu quả và xử lý các vi phạm. Tuy nhiên, theo Chủ tịch Quốc hội, quy định trong dự thảo luật sau khi đã tiếp thu, chỉnh lý vẫn rất khó để làm. \"Phải thông báo đến Bộ Văn hóa - Thể thao và Du lịch thì thông báo thế nào, một cú điện thoại gọi chuyên viên có được không? Có phải chờ Bộ Văn hóa trả lời không? Thời gian trả lời là bao lâu?...\", Chủ tịch Quốc hội nói và cho rằng, phải quy định hình thức, thời gian thông báo cụ thể và nên xem kinh nghiệm quốc tế. Ông Vương Đình Huệ còn cho rằng, dù dự thảo đã đưa ra \"mênh mông bể sở các rào cản, van, chốt, khóa\" nhưng chưa chắc đã chặt chẽ. \"Yêu cầu gỡ phim trong 24 giờ thì sau 24 giờ phim đã lan truyền toàn xã hội còn gỡ cái gì?\", ông Huệ nói và đề nghị cơ quan soạn thảo, thẩm tra rà soát cũng như họp tư vấn với các Bộ Thông tin - Truyền thông, Bộ Công an quản lý lĩnh vực không gian mạng để có quy định chặt chẽ, khả thi."
}