{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/cai-nghien-bat-buoc-nguoi-tu-12-den-duoi-18-tuoi-duoc-thuc-hien-the-nao-20220310144909401.htm", 
    "tg_dang_tin": "2022-03-10 15:07:00",
    "tieu_de": "Cai nghiện bắt buộc người từ 12 đến dưới 18 tuổi được thực hiện thế nào?", 
    "noi_dung": "Ông Du cho biết, người nghiện ma túy trong độ tuổi này bị đưa vào cơ sở cai nghiện bắt buộc khi thuộc một trong các trường hợp: Người nghiện ma túy không đăng ký, không thực hiện hoặc tự ý chấm dứt cai nghiện ma túy tự nguyện; người nghiện ma túy trong thời gian cai nghiện tự nguyện bị phát hiện sử dụng trái phép chất ma túy; người nghiện ma túy các chất dạng thuốc phiện không đăng ký, không thực hiện hoặc tự ý chấm dứt điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế... Thẩm quyền quyết định đưa người nghiện ma túy do TAND cấp huyện xem xét, quyết định. Tuy nhiên, trình tự, thủ tục này chưa được quy định cụ thể. Vì vậy, ông Nguyễn Văn Du khẳng định việc ban hành Pháp lệnh Trình tự, thủ tục TAND xem xét, quyết định việc đưa người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi vào cơ sở cai nghiện bắt buộc là cần thiết. \"Không phải là biện pháp xử lý hành chính\" Trình bày báo cáo thẩm tra về dự thảo pháp lệnh trên tại cuộc họp của Ủy ban Thường vụ Quốc hội sáng 10/3, bà Lê Thị Nga - Chủ nhiệm Ủy ban Tư pháp của Quốc hội, khẳng định việc đưa vào cơ sở cai nghiện bắt buộc có tính chất hỗ trợ chữa bệnh, không phải là biện pháp xử lý hành chính. Vì vậy, cần tiếp tục rà soát để bổ sung, hoàn thiện thêm về thủ tục thân thiện và các yêu cầu để thực hiện có hiệu quả. Trong đó cần bổ sung quy định về nguyên tắc bảo đảm thủ tục thân thiện và bảo đảm lợi ích tốt nhất của người bị đề nghị... Khoản 1 điều 4 dự thảo pháp lệnh quy định: \"VKSND kiểm sát trình tự, thủ tục trong việc xem xét, quyết định đưa vào cơ sở cai nghiện bắt buộc\". Đa số ý kiến Ủy ban Tư pháp nhận thấy, việc TAND xem xét, quyết định đưa vào cơ sở cai nghiện bắt buộc có tác động đến quyền con người. Về bản chất, hoạt động của tòa án cũng là hoạt động tư pháp. Theo quy định của Hiến pháp và pháp luật thì viện kiểm sát có chức năng kiểm sát hoạt động tư pháp. Trong việc giải quyết vụ việc đưa vào cơ sở cai nghiện bắt buộc, viện kiểm sát không chỉ kiểm sát về trình tự, thủ tục, mà còn kiểm sát vấn đề về thẩm quyền, việc áp dụng điều kiện hoãn, miễn, tạm đình chỉ, đình chỉ,... trực tiếp tham gia các phiên họp (phiên họp xem xét, quyết định đưa vào cơ sở cai nghiện bắt buộc và phiên họp giải quyết khiếu nại, kiến nghị, kháng nghị đối với quyết định của tòa án), phát biểu ý kiến cả trình tự, thủ tục và nội dung vụ việc; thực hiện quyền kháng nghị, kiến nghị, yêu cầu để bảo đảm việc giải quyết vụ việc đúng quy định của pháp luật. Do đó, dự thảo pháp lệnh quy định VKSND kiểm sát trình tự, thủ tục trong việc tòa án xem xét, quyết định đưa vào cơ sở cai nghiện bắt buộc là chưa đầy đủ, nên cần rà soát, chỉnh lý lại theo hướng \"VKSND kiểm sát việc tuân theo pháp luật…\". Dù vậy, bà Nga cho biết cũng có ý kiến đề nghị quy định như dự thảo pháp lệnh là phù hợp, bởi vì Luật phòng, chống ma túy giao cho các cơ quan lập hồ sơ và đề nghị tòa án xem xét, quyết định đưa vào cơ sở cai nghiện bắt buộc. Việc đưa vào cơ sở cai nghiện bắt buộc không phải là biện pháp xử lý hành chính. Dự thảo quy định VKSND kiểm sát trình tự, thủ tục trong việc tòa án xem xét, quyết định đưa vào cơ sở cai nghiện bắt buộc là phù hợp với chức năng, nhiệm vụ của viện kiểm sát và phù hợp với tính chất, yêu cầu kiểm sát vụ việc. Xem lại việc ủy quyền Một điểm đáng chú ý theo dự thảo pháp lệnh là quy định Trưởng phòng Phòng Lao động - Thương binh và Xã hội tham gia các phiên họp (không quy định về việc ủy quyền). \"Ủy ban Tư pháp nhận thấy quy định như vậy có thể chưa khả thi trong một số trường hợp, dẫn tới vi phạm thời hạn giải quyết, như trường hợp: UBND cấp huyện chưa kịp thời bổ sung, kiện toàn chức danh này hoặc vì lý do khách quan mà trưởng phòng này vắng mặt tại các phiên họp của tòa án. Nếu quy định như dự thảo có thể dẫn tới vướng mắc trong thực tiễn\"- bà Lê Thị Nga nói. Vì vậy, bà Nga cho rằng cần bổ sung quy định theo hướng: Trưởng phòng Lao động - Thương binh và Xã hội có trách nhiệm tham gia các phiên họp hoặc có thể ủy quyền cho người khác đại diện tham gia phiên họp. \"Ngoài những nội dung trên đây, dự thảo pháp lệnh còn một số nội dung cần được tiếp tục rà soát, chỉnh lý để bảo đảm chất lượng, tính thống nhất của văn bản, trước khi trình Ủy ban Thường vụ Quốc hội xem xét, thông qua\"- Chủ nhiệm Ủy ban Tư pháp nhấn mạnh. Bảo đảm tốt nhất các quy định liên quan đến quyền trẻ em Chủ tịch Quốc hội Vương Đình Huệ nhấn mạnh đây là những vấn đề \"đụng\" tới đến quyền con người, quyền của trẻ vị thành niên, trẻ em. Vì vậy dù được xem xét thông qua bằng hình thức thủ tục rút gọn nhưng cần phải lắng nghe ý kiến các bên để đánh giá tác động của chính sách kỹ hơn, từ khối lượng công việc của tòa cấp huyện, vấn đề kinh tế, xã hội, ngân sách, đầu tư.... \"Pháp lệnh ra đời thì số lượng người vào trung tâm cai nghiện bắt buộc có tăng hơn không? Cơ sở vật chất thế nào, dự kiến nguồn lực bao nhiêu, cái gì có và chưa có? Rồi bệnh nặng, bệnh hiểm nghèo là thế nào, ai chứng nhận? Ta không nên bỏ qua vấn đề này. Do đó khi biểu quyết thông qua phải báo cáo tiếp thu giải trình rất rõ\"- ông Vương Đình Huệ đặt vấn đề. Phó Chánh án TAND Tối cao Nguyễn Văn Du khẳng định cơ quan soạn thảo sẽ tiếp thu các ý kiến góp ý và sớm chỉnh sửa, hoàn thiện dự thảo pháp lệnh tốt hơn, bảo đảm tốt các quy định liên quan đến quyền trẻ em - đối tượng được bảo vệ rất chặt chẽ."
}