{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ca-mau-ban-hanh-de-an-thi-diem-tang-them-pho-bi-thu-cap-huyen-post1431679.html", 
    "tg_dang_tin": "2022-02-21 18:10:00",
    "tieu_de": "Cà Mau: Ban hành đề án thí điểm tăng thêm phó bí thư cấp huyện", 
    "noi_dung": "Ban thường vụ Tỉnh ủy Cà Mau vừa ban hành đề án thí điểm tăng thêm 1 phó bí thư cấp huyện nhằm đáp ứng yêu cầu phát triển toàn diện trên các lĩnh vực. Ngày 21.2, tin từ Tỉnh ủy Cà Mau cho biết Ban Thường vụ Tỉnh ủy vừa ban hành Đề án thực hiện thí điểm tăng thêm phó bí thư cấp huyện, nhằm đáp ứng yêu cầu phát triển toàn diện trên các lĩnh vực theo mục tiêu Nghị quyết Đại hội Đảng bộ tỉnh lần thứ 16 đề ra. CTV Theo đó, đối tượng thực hiện Đề án là cán bộ đang giữ chức vụ cấp phó các sở, ban, ngành cấp tỉnh được quy hoạch chức danh cấp trưởng và quy hoạch Ủy viên Ban Chấp hành Đảng bộ tỉnh. Cán bộ đang giữ chức vụ Ủy viên Ban Thường vụ cấp ủy cấp huyện được quy hoạch chức danh Bí thư Huyện ủy và quy hoạch Ủy viên Ban Chấp hành Đảng bộ tỉnh; có độ tuổi từ 50 tuổi trở xuống; được cấp có thẩm quyền đánh giá có năng lực, uy tín và triển vọng phát triển; đảm bảo sức khỏe để thực hiện nhiệm vụ. Địa bàn thực hiện Đề án là các huyện ven biển, có diện tích rộng; Tổ chức đảng, đảng viên nhiều; Hệ thống chính trị, tổ chức đảng còn có mặt hạn chế; Địa bàn cần có sự tập trung lãnh đạo, chỉ đạo của Tỉnh ủy theo Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XVI. Chọn 3 đơn vị đảm bảo các điều kiện nêu trên để thực hiện thí điểm. Thời gian thực hiện Đề án trong nhiệm kỳ 2020 - 2025. Cán bộ tham gia Đề án phải có thời gian công tác ở địa phương ít nhất 3 năm, trường hợp đặc biệt do cấp có thẩm quyền quyết định. Ngoài ra, Ban Thường vụ Tỉnh ủy Cà Mau cũng giao Ban Tổ chức cán bộ Tỉnh ủy phối hợp các cơ quan, đơn vị liên quan tham mưu đề xuất về chế độ, chính sách đối với cán bộ luân chuyển; Theo dõi, kiểm tra việc thực hiện Đề án và tiến hành tổng kết việc thí điểm vào năm 2025. Các Huyện ủy, Thành ủy, Đảng ủy trực thuộc Tỉnh ủy và lãnh đạo các sở, ban, ngành, đoàn thể chính trị - xã hội cấp tỉnh quán triệt trong cán bộ, đảng viên của địa phương, cơ quan, đơn vị mình phụ trách. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}