{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/co-dau-gia-quan-xanh-quan-do-tung-sot-ao-lam-lung-loan-gia-dat-20220315163656453.htm", 
    "tg_dang_tin": "2022-03-15 17:13:00",
    "tieu_de": "Cò đấu giá, \"quân xanh - quân đỏ\" tung sốt ảo làm lũng loạn giá đất", 
    "noi_dung": "Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà vừa có báo cáo gửi tới các đại biểu Quốc hội để thông tin về một số nội dung liên quan đến nhóm vấn đề chất vấn tại phiên họp thứ 9 của Ủy ban Thường vụ Quốc hội sẽ diễn ra ngày mai 16/3. Sơ hở để các công ty thổi giá bất động sản Theo báo cáo, thực hiện quy định của Luật Đất đai, Luật Đấu giá tài sản, Luật Quản lý thuế, các địa phương đã đẩy mạnh áp dụng hình thức đấu giá để giao đất, cho thuê đất đối với các tổ chức, hộ gia đình, cá nhân. Việc này đã hạn chế được tiêu cực, lợi dụng cơ chế xin - cho, chỉ định đối tượng được giao đất, thuê đất để mưu lợi cá nhân, làm thất thoát tiền sử dụng đất, tiền thuê đất. Theo báo cáo đánh giá của các địa phương, việc tổ chức thực hiện đấu giá quyền sử dụng đất được thực hiện công khai, khách quan, trung thực, bình đẳng và phòng ngừa thất thoát tài sản nhà nước. Kết quả trúng đấu giá bình quân ở nhiều địa phương không quá cao so với giá khởi điểm. Đơn cử: Cần Thơ tối đa cao hơn 53%, Đồng Tháp tối đa cao hơn 24%, Bến Tre bình quân cao hơn 20%, Đắk Nông tối đa cao hơn 50%, Tuyên Quang bình quân cao hơn 34,4%, Phú Yên tối đa cao hơn 17%, Sơn La tối đa cao hơn 85,68%, Lai Châu cao hơn khoảng 20%.... Dù vậy, Bộ trưởng Trần Hồng Hà thừa nhận, một số quy định về trình tự, thủ tục đấu giá của Luật Đấu giá tài sản còn chưa chặt chẽ, chưa đảm bảo tính linh hoạt để xử lý các tình huống phát sinh. Cụ thể là quy định về mức tiền đặt trước chưa phù hợp, chưa có quy định về thời gian, trách nhiệm của người có tài sản trong việc thẩm tra hồ sơ, điều kiện và năng lực tài chính của doanh nghiệp tham gia đấu giá, chưa có quy định mang tính nguyên tắc về việc áp dụng đấu giá bằng hình thức trực tuyến đối với các tài sản công có giá trị cao như thông lệ đấu giá tài sản công của các nước trên thế giới.... Hệ thống pháp luật bao gồm pháp luật về đấu giá tài sản, pháp luật về tín dụng, pháp luật về đầu tư, pháp luật về nhà ở chưa quy định điều kiện vốn chủ sở hữu, cam kết bảo lãnh của ngân hàng, chứng minh sự minh bạch, tính khả thi về huy động vốn, tính khả thi về phương án đầu tư kinh doanh trên khu đất trúng đấu giá cho phù hợp với yêu cầu quản lý trong bối cảnh hiện nay. Việc áp dụng pháp luật về quản lý thuế để xử lý cho trường hợp đấu giá đất là chưa phù hợp do việc thực hiện cam kết trong hợp đồng nhận chuyển nhượng quyền sử dụng đất trúng đấu giá là tự nguyện theo pháp luật dân sự, không giống như trường hợp được Nhà nước ban hành quyết định giao đất, cho thuê đất (quyết định hành chính). \"Thời gian từ khi trúng đấu giá đất đến khi hủy quyết định trúng đấu giá do người trúng đấu giá không nộp đủ tiền là khá dài (180 ngày như ở Khu đô thị Thủ Thiêm, TPHCM) là một sơ hở để các công ty tham gia đấu giá thực hiện các ý đồ như thổi giá bất động sản để tăng giá trị cổ phiếu, cơ cấu lại khoản nợ trong các ngân hàng, bán hàng tồn đọng...\"- báo cáo của ông Trần Hồng Hà nêu. Xuất hiện \"cò đấu giá\", \"quân xanh - quân đỏ\" ở một số địa phương Đặc biệt, Bộ trưởng Tài nguyên và Môi trường nhận định, một số địa phương đã xuất hiện hiện tượng \"cò đấu giá\", \"quân xanh - quân đỏ\", để lộ thông tin về người đăng ký tham gia đấu giá trước khi cuộc đấu giá diễn ra và tình trạng \"xã hội đen\" đe dọa cá nhân, tổ chức tham gia đấu giá phải xin rút hồ sơ. \"Có hiện tượng bỏ giá rất cao một số lô đất rồi bỏ cọc nhằm gây hiệu ứng tạo mặt bằng giá ảo để mua đi, bán lại nhiều lô đất đã trúng đấu giá khác hoặc bán ra các lô đất đã gom trong khu vực nhằm thu lợi. Một số nơi có hiện tượng thông đồng giữa tổ chức tư vấn định giá với người tham gia đấu giá để \"dìm giá\"... Điển hình như vụ đấu giá đất tại tỉnh Thái Bình năm 2020 và tại huyện Đông Anh, Hà Nội năm 2021\"- báo cáo nhấn mạnh. Để khắc phục thực trạng trên trong thời gian tới, Bộ trưởng Trần Hồng Hà cho rằng cần thống nhất về mặt nhận thức trong công tác định giá đất. Giá đất trúng đấu giá là giá đặc thù, cá biệt. Do đó, cần cân nhắc kỹ khi coi giá đất trúng đấu giá là thông tin đầu vào để xác định giá đất cụ thể. Đồng thời phải tổng kết, đánh giá sửa đổi, bổ sung Luật Đấu giá tài sản, trong đó chú trọng quy định cụ thể về đấu giá tài sản là quyền sử dụng đất. \"Cần sự vào cuộc quyết liệt của các cơ quan liên quan. Bộ Tư pháp với trách nhiệm là cơ quan giúp Chính phủ thực hiện chức năng quản lý nhà nước về đấu giá tài sản chủ trì, phối hợp với các bộ, ngành tăng cường công tác thanh tra, kiểm tra việc thực hiện các quy định của pháp luật về đấu giá quyền sử dụng đất, xử lý nghiêm các trường hợp vi phạm\"- Bộ trưởng Trần Hồng Hà nhấn mạnh. Đồng thời, Ngân hàng Nhà nước cần chỉ đạo rà soát các tổ chức tín dụng cho các nhà đầu tư vay tiền tham gia đấu giá đất để đảm bảo an toàn tín dụng. UBND các tỉnh, thành phố trực thuộc Trung ương chỉ đạo làm tốt công tác xác định giá khởi điểm để đấu giá quyền sử dụng đất bảo đảm sát giá thị trường; quản lý chặt chẽ đối với hồ sơ đấu giá…"
}