{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/ba-con-nguoi-viet-tai-ukraine-can-chuan-bi-gi-de-lanh-nan-sang-nuoc-khac-819859.html", 
    "tg_dang_tin": "2022-03-02 17:21:00",
    "tieu_de": "Bà con người Việt tại Ukraine cần chuẩn bị gì để lánh nạn sang nước khác", 
    "noi_dung": "Trước bối cảnh tình hình diễn biến rất phức tạp tại Ukraine, để giúp cộng đồng người Việt tại Ukraine trong quá trình sơ tán, Bộ Ngoại giao đã chỉ đạo các cơ quan đại diện phối hợp với các hội đoàn người Việt tại các nước Ba Lan, Nga, Hungary, Rumani, Slovakia và Belarus tìm hiểu thông tin cho quá trình sơ tán, tổ chức đón và hỗ trợ bà con từ Ukraine trong trường hợp bà con sơ tán sang các nước lân cận. Ủy ban Nhà nước về người Việt Nam ở nước ngoài, Bộ Ngoại giao cung cấp một số thông tin để bà con người Việt tại Ukraine cần biết khi có nhu cầu. Để sang được Ba Lan: bà con cần chuẩn bị giấy tờ xác minh nhân thân (hộ chiếu, thẻ cư trú tại Ukraine, bằng lái xe…). Nếu nhập cảnh Ba Lan bằng xe riêng thì cần mang theo thẻ xanh (green card) bảo hiểm bắt buộc, được cấp khi mua bảo hiểm xe để đi quốc tế (khi vào Ba Lan rồi không mua được bảo hiểm nữa). Ba Lan dỡ bỏ các yêu cầu liên quan đến Covid-19. Bà con nên bảo đảm có đủ giấy tờ cần thiết để việc nhập cảnh Ba Lan được nhanh chóng và thông suốt do lượng người qua biên giới Ba Lan – Ukraine rất đông. Công dân không mang quốc tịch Ukraine có thể lưu trú tại Ba Lan trong vòng 15 ngày. Trong khoảng thời gian này, công dân có thể hồi hương hoặc làm đơn xin tị nạn theo quy chế tị nạn chiến tranh và chờ phía cơ quan chức năng của Ba Lan quyết định, đồng thời có thể xin hỗ trợ từ cộng đồng quốc tế. Để sang được Hungary: Đối với các trường hợp cư trú hợp pháp tại Ukraine (có giấy tờ chứng minh): được vào Hungary tạm lánh nhưng không được đi tiếp sang các nước EU khác. Nếu đi tiếp sẽ bị coi là nhập cư bất hợp pháp. Đối với các trường hợp không có giấy tờ cư trú hợp pháp ở Ukraine: Có hộ chiếu Việt Nam còn giá trị. Nếu có vé máy bay (thương mại hoặc giải cứu; hoặc ít nhất là kế hoạch chuyến bay) để đi tiếp và được nhân viên ĐSQ Việt Nam tại Hungary đón ở cửa khẩu (danh sách cần được gửi trước cho cảnh sát biên phòng) thì không cần đăng ký tị nạn. Tuy nhiên, bắt buộc phải bắt chuyến bay đầu tiên ra khỏi Hungary (thực tiễn là bay ngay hôm sau), không được ở lại Hungary. Nếu muốn ở lại Hungary chờ quay về Ukraine thì phải đăng ký quy chế tị nạn tại biên giới, ĐSQ Việt Nam tại Hungary không can thiệp được việc xét duyệt này. Nếu không có hộ chiếu Việt Nam: Phải có sự bảo lãnh của ĐSQ và được cấp hộ chiếu tạm thời, phải thông báo trước cho Cơ quan Biên phòng và có người ra đón tại cửa khẩu, và phải ra khỏi Hungary bằng chuyến bay thương mại hoặc giải cứu đầu tiên (thực tiễn là chỉ được ở qua đêm). Các quy định về kiểm dịch bệnh Covid-19 được dỡ bỏ. Để bảo đảm công tác bảo hộ công dân và tạo thuận lợi cho công dân có nguyện vọng sang Hungary lánh nạn, đề nghị thông báo trước cho ĐSQ VN tại Hungary các thông tin cá nhân. Bà con cần chuẩn bị kỹ hành trang, phương tiện, xăng xe và giấy tờ cần thiết để việc di chuyển và quá cảnh tại các cửa khẩu được thuận lợi, đảm bảo an toàn. Để sang được Rumani: bà con cần chuẩn bị Giấy tờ tùy thân, giấy tờ cư trú tại Ukraine. Địa chỉ cư trú tại Ukraine, lịch trình, phương tiện di chuyển, nhập cảnh vào Rumani, nơi lưu trú tại Rumani và đích đến (về Việt Nam, sang nước thứ ba...) Khi nhập cảnh Rumani công dân các nước thứ ba nhập cảnh Rumani được miễn visa (cho mục đích quá cảnh). Miễn cách ly cho người sang Rumani bằng đường bộ (vẫn áp dụng các quy định y tế khác nhằm phòng chống dịch bệnh Covid-19). Chính quyền Rumani sẽ cung cấp cho người sơ tán từ Ukraine sang nơi ở, thức ăn và cấp cứu y tế trong 24/48 giờ đầu. Sau khi đã nhập cảnh Rumani công dân có nguyện vọng về Việt Nam sớm thu xếp mua vé các chuyến bay thương mại để về nước (Turkish Airlines, Qatar Airways...) do Rumani chỉ cho phép quá cảnh. Công dân có nguyện vọng đi nước thứ ba, liên hệ Cơ quan đại diện ngoại giao, lãnh sự của nước đó để tiến hành các thủ tục theo quy định. Đối với công dân muốn sang Slovakia: cho phép nhập cảnh vào lãnh thổ Slovakia mọi công dân đến từ Ukraine, kể cả những người không đáp ứng các yêu cầu nhập cảnh thông thường; mọi giấy tờ tùy thân đều được chấp nhận ngay cả khi chúng đã hết hạn hoặc bị hỏng. Các quy định về kiểm dịch bệnh Covid-19 được dỡ bỏ. Khi sang tới cửa khẩu Slovakia sẽ được hướng dẫn khai báo tạm trú và được cấp giấy tạm trú. Nếu công dân có người nhà đón thì có thể về thẳng nhà người đó; nếu không có người đón thì được ở lại các khu trại bố trí cho người tị nạn. Chính phủ Slovakia sẽ đảm bảo nơi ở và đồ ăn. Các nhà chức trách Slovakia sẽ đánh giá cao sự hồi hương nhanh chóng của công dân nước ngoài và những người đi cùng. Đặc biệt, sân bay Košice được coi là nơi thuận tiện cho công dân Việt Nam hồi hương. Cần lưu ý rằng sân bay Uzhhorod của Ukraine, ngay gần biên giới Slovakia - Ukraine, đang tiếp tục hoạt động và có thể đóng vai trò là trung tâm hồi hương sử dụng máy bay phi quân sự, miễn là điều kiện cho phép. Đối với công dân có nhu cầu sang Belarus: Không yêu cầu bắt buộc tiêm chủng. Nếu có đăng ký thường trú/tạm trú tại Belarus: không bị áp dụng các biện pháp hạn chế khi nhập cảnh, không cần xét nghiệm PCR âm tính và không phải tự cách ly. Nếu không có đăng ký thường trú/tạm trú tại Belarus: chỉ được nhập cảnh qua đường hàng không; phải tuân thủ các yêu cầu về thị thực như trước khi dịch Covid-19 (sở tại không đóng cửa biên giới, không siết chặt hơn quy định về cấp thị thực, bảo hiểm y tế); phải có xét nghiệm PCR âm tính trong vòng 3 ngày đến khi nhập cảnh. Người đã tiêm chủng không cần xét nghiệm PCR âm tính (Belarus đã công nhận hộ chiếu vắc xin của Việt Nam). Các biện pháp y tế áp dụng chung với công dân nước ngoài sau khi nhập cảnh: Không yêu cầu phải cài đặt ứng dụng công nghệ thông tin hoặc thiết bị giám sát quản lý y tế khi nhập cảnh. Người chưa tiêm chủng: tự cách ly tại nhà 7 ngày đối với những người nhập cảnh từ các nước có trong danh sách “vùng đỏ” (Việt Nam không nằm trong danh sách này). Người đã tiêm chủng  không phải tự cách ly. Đối với công dân sang Moldova: Giấy tờ tùy thân, giấy tờ cư trú tại Ukraine. Các trường hợp cư trú hợp pháp tại Ukraine (có giấy tờ chứng minh): được vào Moldova tạm lánh trong thời gian 3 ngày nhưng không được đi tiếp sang các nước EU khác (trừ trường hợp có hộ chiếu Ukraine). Khi nhập cảnh vào Moldova cần khai báo số tiền mang theo để có cơ sở mang tiền ra khỏi Moldova. Về việc sang Rumani: bà con có thể thuê xe ô tô, xe khách hoặc nếu chạy xe riêng thì sang Rumani để có chuyến bay thương mại/ đăng ký chuyến bay giải cứu về Việt Nam. Cuối cùng công dân có nhu cầu sang Nga: Giấy tờ tùy thân (hộ chiếu), giấy tờ chứng minh đang cư trú ở Ukraine. Khi làm thủ tục nhập cảnh, công dân phải khai Phiếu di trú (kích thước nhỏ hơn hộ chiếu) và nộp cho cán bộ biên phòng. Sau đó, họ sẽ trả lại 1 liên của Phiếu, xin lưu ý cần giữ phần phiếu này đến khi rời khỏi nước Nga. Phía Nga sẽ cấp visa quá cảnh khi nhập cảnh; trong vòng 7 ngày sau khi nhập cảnh, cần khai báo tạm trú với cơ quan di trú tại địa phương dừng chân. Không phải cách ly y tế khi nhập cảnh vào Nga. Công dân có nguyện vọng về Việt Nam thu xếp mua vé các chuyến bay thương mại để về nước (Vietnam Airlines, Aeroflot hoặc các hãng hàng không khác). Thành Nam"
}