{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/can-bo-khong-liem-chinh-thi-co-che-chinh-sach-ve-dat-dai-co-the-bi-bop-meo-20220228104523782.htm", 
    "tg_dang_tin": "2022-02-28 10:45:00",
    "tieu_de": "Cán bộ không liêm chính thì cơ chế, chính sách về đất đai có thể bị bóp méo", 
    "noi_dung": "Những ngày đầu năm 2022, \"lò chống tham nhũng\" lại rực lửa với liên tiếp những vụ khởi tố chấn động dư luận, trong đó, nhiều vụ việc liên quan đến đất đai. Mới đây nhất, nguyên Chủ tịch tỉnh Bình Thuận và 4 bị can bị bắt để điều tra liên quan đến việc giao 3 lô đất rộng hơn 9,26 ha cho doanh nghiệp làm dự án không đúng quy định; nguyên Phó Chủ tịch UBND huyện Văn Chấn, tỉnh Yên Bái bị khởi tố, bắt tạm giam để điều tra về những sai phạm trong mua bán, chuyển nhượng quyền sử dụng đất thực hiện dự án trang trại nuôi lợn công nghệ cao kết hợp trồng rừng sản xuất. Đặc biệt trong 10 đại án sẽ được xét xử trong năm 2022, nhiều vụ liên quan đến đất đai, tài sản Nhà nước như vụ án liên quan đến dự án 2-4-6 Hai Bà Trưng, Quận 1, TPHCM; Tân Thuận (IPC); vụ án \"đưa hối lộ\" môi giới hối lộ; nhận hối lộ; liên quan đến Phan Văn Anh Vũ… Không chỉ gây thất thoát tài sản nhà nước, những sai phạm, tham nhũng trong lĩnh vực đất đai còn làm suy giảm nghiêm trọng lòng tin của nhân dân vào Đảng, Nhà nước. Tình trạng này xuất phát từ nguyên nhân nào? Phóng viên VOV phỏng vấn TS Đinh Văn Minh, Vụ trưởng Vụ Pháp chế, Thanh tra Chính phủ về vấn đề này. PV: Nguồn lực đất đai rất quý giá, nhưng không vô tận, song cũng vì thế mà rất nhiều vụ việc tiêu cực tham nhũng xảy ra trong lĩnh vực này. Vậy, theo ông, nguyên nhân là do đâu? - Ông Đinh Văn Minh: Đất đai rất quý giá. Trên thực tế có nhiều vụ việc tham nhũng xảy ra trong lĩnh vực này, nguyên nhân thì có nhiều, cũng đã được tổng kết và trên thực tế hiện nay vẫn đang diễn ra. Nguyên nhân dẫn đến tham nhũng trong lĩnh vực đất đai gồm, thứ nhất do thể chế còn có những lỗ hổng, bất cập khiến cho người ta có thể lợi dụng. Thứ hai, trong quá trình thực hiện, triển khai không đúng theo các quy định của pháp luật. Thứ ba là do hệ thống kiểm tra, giám sát cũng có vấn đề, dù có nhiều cơ quan, tổ chức, kể cả người dân tham gia giám sát nhưng hiệu quả chưa cao. Và một nguyên nhân quan trọng khác đó là con người, họ suy thoái về tư tưởng, chính trị, đạo đức, lối sống. Cho nên, dù pháp luật tốt đến đâu đi chăng nữa, nếu con người \"hỏng\" thì những vi phạm nói chung, trong đó có những vi phạm về đất đai cũng sẽ diễn ra. Các cơ chế thanh tra, kiểm tra, giám sát dù rất nhiều nhưng lại chưa phát hiện kịp thời, do cách làm hoặc do chính cơ quan kiểm tra, thanh tra, giám sát cũng bị \"mờ mắt\" vì chuyện tiền bạc nên bỏ qua sai phạm. Vì sao các vụ án tham nhũng về đất đai thường chỉ bị phát hiện sau khi hành vi tham nhũng đã hoàn thành và điều này sẽ gây khó khăn ra sao trong việc xử lý, thưa ông? - Các vụ việc tham nhũng đất đai thường rất lớn và những người vi phạm đều là những người đứng đầu chính quyền, thậm chí đứng đầu cơ quan Đảng ở địa phương, cho nên các trình tự tổ chức rất chặt chẽ, thậm chí người đứng đầu địa phương có thể vô hiệu hóa các quy định của pháp luật và cả quy trình vi phạm kéo dài, rồi chuyện ăn chia, móc nối giữa các cấp, các cơ quan với nhau rất chặt chẽ, cho nên cực kỳ khó phát hiện. Thậm chí khi đã phát hiện ra các dấu hiệu thì vào cuộc được là điều vô cùng khó khăn, chưa kể các cơ chế giám sát từ phía các cơ quan Đảng, cơ quan Nhà nước, từ phía người dân đều chưa kịp thời. Và quan trọng hơn cả, đó là nguyên nhân con người, có thể đã bị mờ mắt bởi những \"viên đạn bọc đường\" cho nên mắc sai phạm. Hiện có nhiều ý kiến cho rằng, tham nhũng liên quan đến đất đai đang là một thách thức mà nguyên nhân chủ yếu nằm ở tình trạng cửa quyền và độc quyền ra quyết định của nhà quản lý, trong bối cảnh thiếu minh bạch thông tin và thiếu trách nhiệm giải trình. Ý kiến của ông như thế nào về vấn đề này? - Trong các cơ chế hiện nay, quyền hạn của cơ quan quản lý rất lớn và có tình trạng độc quyền, cửa quyền, kể cả về mặt thông tin, kể cả vấn đề ra quyết định, cũng như chưa thực hiện đúng trách nhiệm giải trình. Đây là chúng ta đang nói về các vụ án, vụ việc tham nhũng lớn, còn hiện nay tham nhũng vặt cũng có nhiều, nhất là trong quá trình người dân thực hiện các quyền của mình liên quan đến đất đai. Nhiều khi pháp luật quy định rất thông thoáng, các văn bản hướng dẫn thi hành cụ thể nhưng người thực hành lại gây khó dễ về mặt thủ tục, đặc biệt là thủ tục về đất đai, sổ đỏ, thuế, chuyển nhượng... diễn ra thường xuyên. Một trong những nguyên nhân chính là do sự độc quyền, cửa quyền, do sự thiếu kiểm tra, nhắc nhở, đôn đốc, xử lý và tất nhiên vẫn do nguyên nhân con người, cán bộ, công chức gây khó dễ để sách nhiễu, nhận hối lộ. Báo cáo của Thanh tra Chính phủ cho thấy, kết quả thu hồi đất đai bị tham nhũng chỉ đạt 14,29 % so với yêu cầu. Có thể nói là tỷ lệ rất thấp. Đạt tỷ lệ thấp trong thu hồi đất đai, tham nhũng ở cả biện pháp hành chính và biện pháp hình sự cho thấy nguy cơ thất thoát tài sản nhà nước trong lĩnh vực đất đai là rất lớn? - Tỷ lệ thu hồi chưa được 15% so với yêu cầu là rất thấp. Trong khi giá trị của đất đai là rất lớn, vậy nên số tiền bạc, tài sản Nhà nước thất thoát không hề nhỏ. Vì sao như vậy? Chúng ta đều biết quá trình vi phạm diễn ra lâu dài, không được xử lý ngay nên đất đai được chuyển nhượng và trải qua nhiều thời kỳ, qua nhiều chủ có quyền sử dụng cho nên việc thu hồi rất khó. Chúng ta nói đơn giản là đất đai vi phạm bị thu hồi nhưng nhiều khi sai phạm đó kéo dài rồi, người sai phạm cuối cùng (người đang sử dụng đất) có khi là F4, F5 rồi, nhiều khi người ta mua bán rất ngay tình, thậm chí được các cơ quan Nhà nước chứng nhận hợp pháp nhưng thực ra hợp pháp đấy lại xuất phát từ sự bất hợp pháp. Đấy là một trong những nguyên nhân khiến không phải cứ sai phạm là thu hồi được. Hiện nay chúng ta phải có những chỉ đạo để rà soát lại sai phạm, đặc biệt liên quan đến dự án, cái nào có thể thu được, chưa thu được và có giải pháp làm sao bảo đảm xử lý nghiêm theo quy định của pháp luật, nhưng cũng phải tính đến của những người liên quan. Có một thực tế là nhiều người được giao quản lý đất đã tự ý thu hồi đất, cấp đất, giao đất và bán đất. Tình trạng này diễn ra phổ biến tràn lan tại nhiều địa phương trên cả nước. Có ý kiến cho rằng, lỗ hổng kiểm soát quyền lực làm không hiệu quả. Ông nghĩ sao về điều này? - Hiện nay có những quy định bất hợp lý, chưa rõ ràng, còn tranh tối tranh sáng, ví dụ như câu chuyện \"vừa đá bóng vừa thổi còi\", cơ quan Nhà nước vừa là đại diện chủ sở hữu toàn dân vừa thực hiện quyền quản lý đất đai, do vậy điều này rất là khó. Rồi câu chuyện hiện nay không phân biệt được đâu là đất công, đâu là đất tư. Trên thực tế, Việt Nam không có đất tư, tất cả là đất công vì đất đai là sở hữu toàn dân do Nhà nước là đại diện chủ sở hữu, nhưng đất công sử dụng vào mục đích công, đất công sử dụng vào mục đích tư, mục đích kinh doanh… thì lại khác nhau. Vì chúng ta không phân biệt được rõ ràng nên sinh ra các bất cập, lỗ hổng và rất khó kiểm soát. Theo ông những bất cập này cần có sự điều chỉnh như thế nào? - Trước hết, chúng ta phải bàn bạc, nghiên cứu thật kỹ trong quá trình nghiên cứu để sửa đổi Luật đất đai, làm rõ, tách bạch các khái niệm, các phạm vi cần điều chỉnh rõ ràng như đất công phục vụ mục đích công, đất công phục vụ lợi ích tư. Từ đó liên quan đến câu chuyện giao đất, thu hồi đất, đền bù đất… Bên cạnh đó, nghiên cứu để làm sao tách bạch chứ không thể \"vừa đá bóng, vừa thổi còi\". Vì trong bất kỳ lĩnh vực nào, \"vừa đá bóng vừa thổi còi\" thì sẽ dẫn đến xung đột lợi ích vì nó khép kín, mà khi khép kín như vậy thì sẽ xảy ra chuyện lợi ích, rất khó phát hiện. Theo ông, có nên lập ra Hội đồng định giá đất các cấp và có sự tham gia của các cơ quan Nhà nước có liên quan để giúp kiểm soát quyền lực, công khai, minh bạch thông tin và dễ phát hiện tham nhũng? - Cần lập Hội đồng định giá nhưng sự tham gia của các cơ quan hoặc khu vực ngoài Nhà nước thì phải tính toán. Chúng ta phải minh định ra, cái nào là chuyên môn của Hội đồng định giá, rồi sự tham gia của Nhà nước cũng cần kiểm soát. Nếu không cẩn thận sẽ dẫn đến dẫn đến tình trạng sinh thêm một cơ chế, cũng vẫn con người đấy ở các cấp móc nối với nhau mà cuối cùng vẫn không kiểm soát được. Để đảm bảo có hiệu quả thì Hội đồng định giá thứ nhất phải có chuyên môn, không thể chỉ là công chức được chỉ định mà phải là những người thì phải thạo về đất cát, thạo về giá cả. Thứ hai, Hội đồng phải bảo đảm tính độc lập, không bị tác động bởi các vị các ý kiến từ bên ngoài. Khi đã giao, ủy quyền cho Hội đồng thì cũng phải kiểm soát được hoạt động của Hội đồng này để bảo đảm tính khách quan, chính xác. Trong thời gian qua, có nhiều cán bộ đã bị xử lý kỷ luật hoặc lĩnh án tù vì đất đai, lời khai của họ tại tòa cho rằng do cơ chế chính sách về đất đai dẫn họ vào con đường phạm tội. Một số lỗ hổng trong Luật đất đai và các văn bản dưới luật đã bị các nhóm lợi ích lợi dụng thao túng và tự tung tự tác. Ông có cho rằng cần phải sửa đổi Luật đất đai để bịt các lỗ hổng đó? - Chúng ta phải xem lại cơ chế, chính sách, các quy định về Luật Đất đai, vì hiện nay còn nhiều lỗ hổng. Từ những vấn đề bản chất, cần xem lại quan niệm thế nào, có sự minh định về đất công, đất tư thế nào, các thiết chế kiểm soát các vấn đề đó ra sao? Vấn đề công khai, minh bạch để bảo đảm cho người dân có quyền giám sát thế nào? Trách nhiệm giải trình của cơ quan Nhà nước, rồi cố gắng làm sao tách bạch vai trò đại diện chủ sở hữu với cơ quan quản lý, vấn đề liên quan đến chuyên môn như định giá đất, vấn đề liên quan đến thể chế. Việc lấp đầy những lỗ hổng về pháp luật đất đai đang được đặt ra, nhưng cái quan trọng hơn vẫn chính là cần xây dựng cho được sự liêm chính của đội ngũ cán bộ, công chức để họ không lợi dụng sự sơ hở của pháp luật để thực hiện các hành vi tham nhũng? - Không phải tự nhiên Ban Chỉ đạo quốc gia về phòng chống tham nhũng được bổ sung thêm chức năng phòng, chống tiêu cực. Tiêu cực ở đây chính là vi phạm đạo đức, lối sống của cán bộ, đảng viên. Chúng ta hay nói nguyên nhân do cơ chế, chính sách bất cập nhưng nguồn gốc chính là lòng tham của con người, là sự mất liêm chính của cán bộ. Cán bộ là cái gốc, còn đạo đức là cái gốc của con người. Nếu một cán bộ tốt thì kể cả cơ chế, chính sách có vấn đề nhưng cũng không dẫn tham nhũng. Không có đội ngũ cán bộ tốt, cán bộ liêm chính thì mọi cơ chế, chính sách đều có thể bị bóp méo. Vì vậy, khi đã xử lý cái gốc, có một đội ngũ cán bộ liêm chính thì người ta sẽ không tham nhũng. Xin cảm ơn ông."
}