{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/thuong-vu-quoc-hoi-chot-lam-them-mot-thang-khong-qua-60-gio-825009.html", 
    "tg_dang_tin": "2022-03-23 17:46:00",
    "tieu_de": "Thường vụ Quốc hội 'chốt' làm thêm một tháng không quá 60 giờ", 
    "noi_dung": "Theo Nghị quyết, số giờ làm thêm trong 1 năm, trường hợp người sử dụng lao động có nhu cầu và được sự đồng ý của người lao động thì được làm thêm trên 200 giờ nhưng không quá 300 giờ trong 1 năm. Trừ các trường hợp: Người lao động từ đủ 15 tuổi đến dưới 18 tuổi; Người lao động là người khuyết tật nhẹ suy giảm khả năng lao động từ 51% trở lên, khuyết tật nặng hoặc khuyết tật đặc biệt nặng; Người lao động làm nghề, công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm; Lao động nữ mang thai từ tháng thứ 7 hoặc từ tháng thứ 6 nếu làm việc ở vùng cao, vùng sâu, vùng xa, biên giới, hải đảo; Lao động nữ đang nuôi con dưới 12 tháng tuổi... Về số giờ làm thêm trong 1 tháng, người lao động được làm thêm trên 40 giờ nhưng không quá 60 giờ. Nghị quyết này có hiệu lực thi hành từ ngày 1/4/2022. Riêng quy định về số giờ làm thêm trong một năm có hiệu lực thi hành từ ngày 1/1/2022. Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh cho biết, về mức trần thời gian làm thêm giờ trong 1 tháng, quá trình tiếp thu, chỉnh lý, có 2 loại ý kiến. Ý kiến thứ nhất cho rằng, việc nâng trần thời gian làm thêm giờ trong 1 tháng lên mức không quá 72 giờ là quá cao mà chưa cơ quan soạn thảo chưa đưa ra căn cứ thuyết phục. Đề nghị chỉ nên nâng trần thời gian làm thêm giờ trong 1 tháng từ không quá 40 giờ lên không quá không quá 60 giờ, tương ứng với việc được áp dụng thời gian làm thêm tối đa trong 1 năm từ 200 giờ lên không quá 300 giờ (150%). Ý kiến thứ hai đồng tình nâng trần thời gian làm thêm giờ trong 1 tháng từ không quá 40 giờ lên không quá 72 giờ như tờ trình của Chính phủ và cho rằng đây là mức hợp lý trong bối cảnh hiện nay. Do còn hai loại ý kiến khác nhau, Thường trực Ủy ban Xã hội đã xin ý kiến thành viên Ủy ban Thường vụ Quốc hội về hai phương án. Kết quả 13/18 thành viên tán thành phương án 1 và 5/18 thành viên tán thành phương án 2. Trên cơ sở kết quả biểu quyết, Thường trực Ủy ban Xã hội đề nghị trường hợp người sử dụng lao động được sử dụng người lao động làm thêm tối đa 300 giờ trong 1 năm có nhu cầu và được sự đồng ý của người lao động thì được sử dụng người lao động làm thêm trên 40 giờ nhưng không quá 60 giờ trong 1 tháng. Còn theo Bộ trưởng LĐTB&XH Đào Ngọc Dung việc đề xuất nâng giờ làm thêm căn cứ nhu cầu của người lao động và doanh nghiệp. Thực tế do sức ép đơn hàng nên doanh nghiệp vẫn “ngấm ngầm” thoả thuận trực tiếp với người lao động để tiến hành làm thêm, dẫn đến quyền lợi của người lao động không được bảo đảm. Trần Thường"
}