{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/pho-thu-tuong-kien-quyet-thay-the-nha-thau-cham-tien-do-lam-cao-toc-bac-nam-821575.html", 
    "tg_dang_tin": "2022-03-09 17:32:00",
    "tieu_de": "Phó Thủ tướng: Kiên quyết thay thế nhà thầu chậm tiến độ làm cao tốc Bắc Nam", 
    "noi_dung": "Sáng 9/3, Ban chỉ đạo của Chính phủ triển khai thực hiện dự án xây dựng đường cao tốc Bắc - Nam phía Đông và dự án Cảng hàng không quốc tế Long Thành họp phiên đầu tiên. Phó Thủ tướng Lê Văn Thành, Trưởng Ban Chỉ đạo chỉ trì phiên họp. Kiên quyết không lùi tiến độ Phó Thủ tướng Lê Văn Thành lưu ý, đây là công trình cao tốc có ý nghĩa đặc biệt quan trọng đối với sự phát triển kinh tế - xã hội của các địa phương. Và khi hoàn thành, sẽ làm thay đổi diện mạo đất nước. Không chỉ có ý nghĩa kinh tế, tuyến cao tốc dài hơn 2.000 km nối liền hai miền Nam – Bắc còn có ý nghĩa chính trị rất lớn, là sự mong mỏi của nhiều thế hệ sau khi đất nước thống nhất được 47 năm. Lãnh đạo Đảng, Nhà nước rất quan tâm, chỉ đạo ưu tiên nguồn lực cho cao tốc Bắc – Nam, với cả 2 giai đoạn, gồm 654 km của giai đoạn 1 và 729 km của giai đoạn 2 là 266.000 tỷ đồng. Bộ Chính trị đã có kết luận, khẳng định đây là dự án đặc biệt quan trọng của đất nước, cần phải tập trung nguồn lực để sớm hoàn thành, bảo đảm tiến độ, chất lượng, hiệu quả, công khai, minh bạch, đúng quy định của pháp luật. Quốc hội ban hành nghị quyết cho phép triển khai nhiều cơ chế chính sách đặc thù để huy động nguồn lực, đẩy nhanh tiến độ đầu tư. Chính phủ cũng đã có Nghị quyết 18 với nhiều giải pháp quyết liệt, các mốc tiến độ cụ thể. Về kết quả thực hiện, giai đoạn 1 của dự án đang triển khai tốt, giải phóng mặt bằng cơ bản hoàn thành, nguồn vật liệu xây dựng cơ bản đáp ứng nhu cầu. Khối lượng xây dựng tổng thể đạt trên 30%. Đối với giai đoạn 2, Bộ GTVT không quản ngày Tết, ngày lễ để triển khai các hợp đồng tư vấn, chỉ định thầu, giao nhiệm vụ cho các Ban Quản lý dự án. Trong vòng chưa đầy 1 tháng, các Ban QLDA đã ký xong hợp đồng lựa chọn tư vấn để tiến hành các công việc chuẩn bị dự án, như lập BCNCKT, đánh giá tác động môi trường, xây dựng các khung chính sách”. Tới nay, có 4 trong số 12 địa phương có tuyến cao tốc (giai đoạn 2) đi qua đã lập Ban chỉ đạo, Hội đồng bồi thường, hỗ trợ tái định cư. Tuy nhiên, Phó Thủ tướng lưu ý, vẫn còn một số nhiệm vụ chưa đáp ứng yêu cầu, khối lượng còn lại của giai đoạn 1 còn lớn. “Trong năm nay, chúng ta phải hoàn thành 361 km cao tốc, trong số này, có nhiều dự án mà khối lượng xây lắp mới hoàn thành khoảng 30%, còn 70% cần hoàn thành trong 9 tháng nữa. Nếu công tác đền bù chậm hoặc vật tư thiếu thì việc hoàn thành 654 km cao tốc vào năm 2024 rất khó”, Phó Thủ tướng cảnh báo. Về việc vẫn còn 8/12 địa phương chưa thành lập được ban chỉ đạo, hội đồng đền bù, hỗ trợ tái định cư,  Phó Thủ tướng yêu cầu: \"Việc này không khó. Điều kiện giống nhau cả nhưng các địa phương khác đã thành lập rồi. Mốc tiến độ chúng ta tính từng ngày, trong khi khối lượng công việc còn rất lớn. Các địa phương không được chủ quan, phải tập trung cao hơn nữa”. Phó Thủ tướng nhấn mạnh sẽ kiên quyết không lùi tiến độ tổng thể cũng như tiến độ của từng dự án. Quyết tâm đến năm 2024 phải hoàn thành 654 km cao tốc. Trong đó, năm 2022, phải hoàn thành 361 km với 4 dự án phải khánh thành trong năm nay: Mai Sơn – Quốc lộ 45, Cam Lộ - La Sơn, Vĩnh Hảo – Phan Thiết, Phan Thiết – Dầu Giây. Vì vậy, ông yêu cầu các địa phương: Ninh Bình, Nghệ An, Thừa Thiên Huế, Khánh Hòa, Bình Thuận, Ninh Thuận cần hết sức chú ý tháo gỡ vướng mắc về vật liệu đắp nền. Bộ trưởng, các Thứ trưởng Bộ GTVT phải kiểm soát chặt chẽ tiến độ của 4 dự án nêu trên. Các Ban quản lý dự án cần tăng cường giám sát nhà thầu. “Nếu các nhà thầu xây dựng chậm tiến độ thì kiên quyết thay thế”, Phó Thủ tướng nói. Nếu các Ban quản lý dự án không đề xuất giải pháp để bù tiến độ, hoàn thành mục tiêu đề ra thì phải chịu trách nhiệm trước Bộ trưởng GTVT. Bảo đảm chất lượng, tiến độ và chống thất thoát, tham nhũng, tiêu cực Đối với giai đoạn 2 của dự án, Phó Thủ tướng nhấn mạnh yêu cầu đảm bảo tất cả các mốc tiến độ đã quy định tại Nghị quyết 18 của Chính phủ, trong đó đặc biệt lưu ý một số mốc tiến độ sắp đến. Bộ GTVT tổ chức lập, hoàn chỉnh hồ sơ chuyển mục đích sử dụng rừng; xác định nhu cầu chuyển mục đích sử dụng đất rừng và đất trồng lúa nước từ hai vụ trở lên của dự án, hoàn thành trước ngày 20/3... Phó Thủ tướng yêu cầu tổ chức lập, thẩm tra, thẩm định, quyết định phê duyệt 12 dự án thành phần, hoàn thành trước ngày 30/6. Có những dự án phải làm sớm lên để có thể khởi công vào tháng 10, để làm sao có thể khởi công toàn bộ 12 dự án cho đến tháng 12/2022. Đối với Bộ Tài nguyên và Môi trường, thẩm định nhu cầu chuyển mục đích sử dụng đất rừng và đất trồng lúa nước từ hai vụ trở lên; tổng hợp ý kiến thẩm định của Bộ Nông nghiệp và Phát triển nông thôn về chuyển mục đích sử dụng rừng; báo cáo Chính phủ trình Ủy ban Thường vụ Quốc hội trước ngày 20/4. Trước ngày 5/5, phải thẩm tra xong khung chính sách bồi thường, hỗ trợ, tái định cư để trình Thủ tướng. Ngoài ra, Phó Thủ tướng cũng chỉ đạo, hoàn thành phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường cho từng dự án thành phần trước 15/5... Nêu rõ đây là công trình trọng điểm quốc gia, Phó Thủ tướng quán triệt 3 vấn đề lớn: Bảo đảm chất lượng, tiến độ và chống thất thoát, tham nhũng, tiêu cực. “3 mục tiêu này phải song hành với nhau. Chống tham nhũng tốt thì sẽ đẩy chất lượng công trình. Tiến độ mà ỳ ra thì lấy đâu chất lượng công trình tốt. Càng chậm thì càng tiêu cực, chất lượng càng kém”, ông nhấn mạnh. Thu Hằng"
}