{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tp-hcm-yeu-cau-kiem-diem-chu-tich-ubnd-q-5-va-giam-doc-so-tai-chinh-post1413009.html", 
    "tg_dang_tin": "2021-12-19 08:14:00",
    "tieu_de": "TP.HCM yêu cầu kiểm điểm Chủ tịch UBND Q.5 và Giám đốc Sở Tài chính", 
    "noi_dung": "Ngày 18.12, Thanh tra TP.HCM đã thông báo kết luận thanh tra về trách nhiệm của Chủ tịch UBND Q.5 trong việc chấp hành pháp luật thanh tra, tiếp công dân, khiếu nại, tố cáo và quản lý, sử dụng tài sản công trên địa bàn, thời kỳ 2018 - 2020. Theo Thanh tra TP.HCM, Q.5 đã có phương án sắp xếp lại đất, nhà, công trình và các tài sản khác gắn liền với đất thuộc sở hữu nhà nước, nhưng xử lý, chỉ đạo còn chưa kiên quyết, thiếu tính chủ động, chưa kịp thời. UBND Q.5 chưa theo dõi, đôn đốc các đơn vị trong việc lập, điều chỉnh, phê duyệt đề án, dẫn đến việc khai thác nhà, đất công không hiệu quả. Việc các đơn vị sự nghiệp công lập sử dụng nhà, đất công được giao vào mục đích kinh doanh, cho thuê, liên doanh, liên kết nhưng không lập đề án, hoặc đề án chưa được duyệt đã tổ chức thực hiện là chưa đúng quy định pháp luật. Thanh tra TP.HCM xác định trách nhiệm thuộc Phòng Tài chính - kế hoạch, Công ty TNHH MTV dịch vụ công ích Q.5, Chủ tịch UBND các phường nơi có nhà, đất công, thủ trưởng các đơn vị sự nghiệp công lập được giao sử dụng nhà, đất công. Chủ tịch UBND Q.5 chịu trách nhiệm với vai trò là người đứng đầu, người được giao quản lý nhà, đất công. Ngoài ra, Sở Tài chính TP.HCM cần rút kinh nghiệm trong việc chậm có ý kiến thẩm định, phê duyệt đối với các đề án do UBND Q.5 trình, cũng như chưa thực hiện tốt nhiệm vụ tham mưu cho UBND TP.HCM trong việc quản lý, sử dụng nguồn thu từ hoạt động cho thuê nhà thuộc sở hữu nhà nước khi quy định pháp luật thay đổi. Trước những vi phạm, thiếu sót nêu trên, UBND TP.HCM yêu cầu Chủ tịch UBND Q.5 chấn chỉnh, rút kinh nghiệm đối với tập thể, cá nhân, đơn vị liên quan đến những hạn chế, thiếu sót trong công tác thanh tra, tiếp công dân, giải quyết khiếu nại, tố cáo và công tác quản lý sử dụng nhà, đất công. Chủ tịch UBND Q.5 cần chấn chỉnh công tác quản lý, sử dụng nhà, đất, công trình và các tài sản khác gắn liền với đất thuộc sở hữu nhà nước. UBND TP.HCM yêu cầu Q.5 xem xét xử lý, giải quyết dứt điểm 25 địa chỉ nhà, đất công sử dụng không đúng phương án; khẩn trương sắp xếp lại, xử lý đối với 86 địa chỉ nhà, đất công theo phương án đã được phê duyệt… Đồng thời, kiểm tra tính chính xác, hợp pháp của số tiền cho thuê lại một phần nhà, đất công của 31 đơn vị sự nghiệp công lập, xử lý các khoản chi không đúng mục đích, không đúng đối tượng, thu hồi nộp ngân sách. UBND TP.HCM cũng giao Giám đốc Sở Nội vụ chủ trì, phối hợp với Ủy ban Kiểm tra Thành ủy TP.HCM và Thanh tra TP.HCM kiểm điểm rút kinh nghiệm đối với Chủ tịch UBND Q.5 và Giám đốc Sở Tài chính thời kỳ có liên quan. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}