{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/bo-tai-chinh-noi-chi-tiet-ve-giam-thue-bao-ve-moi-truong-voi-xang-dau-820185.html", 
    "tg_dang_tin": "2022-03-03 20:21:00",
    "tieu_de": "Bộ Tài chính nói chi tiết về giảm thuế bảo vệ môi trường với xăng dầu", 
    "noi_dung": "Tại cuộc họp báo Chính phủ thường kỳ chiều tối nay (3/3), liên quan việc giảm thuế bảo vệ môi trường, ông Nguyễn Đức Chi - Thứ trưởng Bộ Tài chính cho hay, theo chỉ đạo của Thủ tướng, Bộ đã có văn bản gửi các bộ ngành liên quan để xin ý kiến dự thảo hồ sơ Nghị quyết giảm thuế bảo vệ môi trường với xăng dầu, mỡ nhờn để lấy ý kiến. Theo đó, xăng được đề xuất mức giảm sâu nhất là 1.000 đồng/lít, dự kiến thuế bảo vệ môi trường đối với xăng còn 3.000 đồng/lít, thay cho mức hiện hành là 4.000 đồng/lít. Các mặt hàng dầu có chung đề xuất với mức giảm là 500 đồng/lít, kg. Theo đó, dự kiến thuế bảo vệ môi trường đối với diesel còn 1.500 đồng/lít, dầu hỏa 500 đồng/lít, dầu mazut 1.500 đồng/lít, dầu nhờn 1.500 đồng/lít, mỡ nhờn 1.500 đồng/kg. Về dự kiến giảm thuế bảo vệ môi trường 500 đồng với mỗi lít dầu, 1.000 đồng với mỗi lít xăng, Thứ trưởng Tài chính Nguyễn Đức Chi cho biết, với sản lượng tiêu thụ xăng dầu, số thu thuế bảo vệ môi trường giảm hơn 14.520 tỷ đồng. Nếu tính cả thuế VAT thì ngân sách giảm thu hơn 15.970 tỷ đồng. Nếu tính giảm mức thuế bảo vệ môi trường với xăng, dầu, mỡ nhờn từ đầu tháng 4 năm nay, ngân sách sẽ giảm thu khoảng 11.982 tỷ đồng (gồm thuế VAT). Chính sách này tác động đến giá bán lẻ với xăng sẽ giảm tương ứng là 1.000 đồng/lít và các mặt hàng dầu, mỡ nhờ giảm 500 đồng/lít,kg. Về tác động CPI, lạm phát và tăng trưởng kinh tế, với giá bán lẻ ổn định như mức hiện tại, thì giảm thuế sẽ giúp giảm CPI bình quân là 0,67-0,7%. Theo ông Chi, đây mới là dự thảo đề án đang lấy ý kiến bộ ngành và cơ quan liên quan, mong nhận được nhiều đóng góp, ý kiến để báo cáo các cấp nhằm có phương án sửa đổi phù hợp. Miền Bắc, Trung không thiếu xăng dầu Theo Thứ trưởng Công Thương Đỗ Thắng Hải, nguồn cung do sản xuất trong nước đáp ứng được 70-75%, thậm chí có thời điểm sản xuất trong nước đáp ứng được 80% nhu cầu thị trường. Cung xăng dầu trong nước chủ yếu đến từ hai nhà máy lọc dầu: Dung Quất (35% thị phần tại Việt Nam) và Nghi Sơn (35-40% thị phần). Từ đầu tháng 1, do khó khăn tài chính và vấn đề nội tại, Nhà máy lọc dầu Nghi Sơn phải giảm công suất xuống 80% và hiện hoạt động với 55-60% công suất. Việc này đã ảnh hưởng tới nguồn cung xăng dầu trong nước khi lượng hàng giao cho các doanh nghiệp xăng dầu đầu mối theo hợp đồng đã ký giảm so với kế hoạch. Chẳng hạn, tháng 2, nguồn cung từ Lọc dầu Nghi Sơn giảm 43%, chỉ giao được 390.000 m3, tấn cho các doanh nghiệp xăng dầu đầu mối, trong khi kế hoạch là 680.000 m3, tấn. Tương tự, tháng 3, lượng giao hàng từ nhà máy này cũng giảm 20% (khoảng 540.000 m3, tấn) so với kế hoạch. Để bù đắp phần thiếu hụt nguồn cung do Lọc dầu Nghi Sơn giảm công suất, Nhà máy lọc dầu Dung Quất đã tăng công suất lên 105%. Song mức tăng thêm 5% (khoảng 28.000 m3, tấn) chưa đủ bù đắp lượng thiếu hụt. \"Dù thế, với lượng xăng dầu nhập khẩu của các đơn vị kinh doanh đầu mối và lượng hàng dự trữ thì cam kết trong tháng 3 cơ bản đáp ứng cung xăng dầu\", Thứ trưởng Đỗ Thắng Hải khẳng định. Hiện, Bộ Công Thương đã giao 10 doanh nghiệp đầu mối có thị phần lớn nhập khẩu thêm 2,4 triệu m3, tấn xăng dầu trong quý II. Việc này nhằm đảm bảo kể cả khi Nhà máy lọc dầu Nghi Sơn không đáp ứng được sản lượng xăng dầu cung ứng cho thị trường sau tháng 5, thì vẫn có đủ xăng dầu cung ứng cho sản xuất, kinh doanh và nhu cầu người dân. Ông nói thêm, toàn bộ miền Bắc, Trung không thiếu xăng dầu, còn ở miền Nam thì một số tỉnh thiếu cục bộ. \"Một số nơi có hiện tượng khan hiếm cục bộ nguồn cung xăng dầu, chứ chưa thiếu vì ở nhiều nơi có hệ thống của các doanh nghiệp đầu mối lớn (Petrolimex, PVOil, Mipec...), người dân, doanh nghiệp vẫn mua được đầy đủ\", ông nói. Trước câu hỏi có rút ngắn kỳ điều hành giá bán lẻ xăng dầu trong nước nếu giá dầu thế giới biến động mạnh hay không, Thứ trưởng Công Thương cho biết, theo quy định tại Nghị định 95 về kinh doanh xăng dầu, có hiệu lực từ đầu năm 2022 thì mỗi tháng giá xăng dầu được điều chỉnh 3 lần, tức 10 ngày một lần. Nhưng trong trường hợp xăng dầu biến động bất thường, ảnh hưởng tới phát triển kinh tế, đời sống người dân, liên Bộ sẽ báo cáo Chính phủ xem xét, quyết định việc có điều chỉnh sớm hơn thường lệ hay không. \"Trường hợp này, hai ngày một lần, tổ công tác điều hành gồm Bộ Công Thương và Tài chính sẽ họp bàn, tính toán và báo cáo Chính phủ, Thủ tướng việc có cần thiết điều hành giá xăng dầu sớm hơn quy định hay không\", ông Hải thông tin. Hương Quỳnh - Trần Thường"
}