{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/le-duc-tho-tam-guong-sang-ngoi-cua-nguoi-chien-si-cong-san-kien-cuong-post1389765.html", 
    "tg_dang_tin": "2021-10-10 09:00:00",
    "tieu_de": "Lê Đức Thọ - tấm gương sáng ngời của người chiến sĩ cộng sản kiên cường", 
    "noi_dung": "Sáng 9.10, Tỉnh ủy, HĐND, UBND, Mặt trận Tổ quốc tỉnh Nam Định tổ chức Lễ kỷ niệm 110 năm ngày sinh nhà lãnh đạo cách mạng Lê Đức Thọ (10.10.1911 - 10.10.2021). Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ương Trương Thị Mai dự lễ kỷ niệm. Ông Lê Đức Thọ tên thật là Phan Đình Khải sinh ngày 10.10.1911 tại xã Địch Lễ, H.Mỹ Lộc, tỉnh Nam Định, nay là X.Nam Vân, thành phố Nam Định, là nhà lãnh đạo tài năng của Đảng, người học trò xuất sắc của Chủ tịch Hồ Chí Minh. Từ năm 1930, khi Đảng Cộng sản Việt Nam ra đời, ông Lê Đức Thọ trở thành một trong những đảng viên thế hệ đầu tiên của Đảng. Ảnh: Tư liệu/TTXVN Trưởng thành từ thực tiễn đấu tranh cách mạng, ông đã thể hiện rõ tài năng lãnh đạo trên nhiều lĩnh vực, cả về chính trị, quân sự và ngoại giao. Tài năng lãnh đạo của ông thể hiện rõ ở việc đồng chí được Đảng tin tưởng giao nhiều trọng trách trong cả thời kỳ hoạt động bí mật, thời kỳ kháng chiến chống thực dân Pháp, đế quốc Mỹ và trong thời kỳ nước nhà thống nhất. Trên các cương vị Ủy viên Trung ương Đảng phụ trách Xứ ủy Bắc Kỳ, phụ trách công tác xây dựng An toàn khu của Trung ương, công tác tổ chức và huấn luyện cán bộ chuẩn bị tổng khởi nghĩa giành chính quyền; tham gia Ban Thường vụ Trung ương Đảng, đồng chí đã góp phần quan trọng cùng Trung ương Đảng lãnh đạo Cách mạng Tháng Tám 1945 thắng lợi. Đặc biệt, bằng trí tuệ, bản lĩnh, tài năng của một nhà lãnh đạo dày dạn kinh nghiệm, đồng chí đã có những đóng góp xuất sắc thực hiện thắng lợi chủ trương vừa đánh vừa đàm của Trung ương Đảng và Chủ tịch Hồ Chí Minh tại bàn đàm phán Paris, góp phần to lớn giải phóng miền Nam, thu non sông về một mối. Tại lễ kỷ niệm, Bí thư Tỉnh ủy Nam Định Phạm Gia Túc nhấn mạnh, hơn 60 năm hoạt động liên tục không mệt mỏi vì sự nghiệp vẻ vang của Đảng và của dân tộc, ông Lê Đức Thọ đã để lại cho thế hệ sau một gương sáng ngời của người chiến sĩ cộng sản kiên cường. “Đó là lòng trung thành vô hạn với Tổ quốc, với Đảng và nhân dân, là ý chí cách mạng triệt để tiến công không ngừng vì lý tưởng cộng sản. Đó là tầm cao trí tuệ, tài năng tổ chức, phương pháp cách mạng khoa học, sáng tạo đức tính ham học hỏi luôn chan hòa gần gũi với đồng bào đồng chí. Đó là nghị lực kiên cường một dạ kiên trung, niềm tin tất thắng và tiền đồ của đất nước và dân tộc, kể cả trong lúc gian nan thử thách khốc liệt”, ông Phạm Gia Túc khẳng định. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}