{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-da-noi-phai-lam-dung-nghe-xong-de-day-20220309181554534.htm", 
    "tg_dang_tin": "2022-03-09 18:00:00",
    "tieu_de": "Thủ tướng: Đã nói phải làm, đừng nghe xong để đấy", 
    "noi_dung": "Sáng 9/3, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo cải cách hành chính của Chính phủ, chủ trì phiên họp lần thứ nhất của Ban Chỉ đạo. Năm 2021, với sự quyết tâm cao, nỗ lực lớn, hành động quyết liệt, hiệu lực, hiệu quả của Ban Chỉ đạo và các thành viên, công tác xây dựng, hoàn thiện thể chế, pháp luật được đặc biệt quan tâm, có nhiều đổi mới. Cải cách thủ tục hành chính được thúc đẩy mạnh mẽ dù trong bối cảnh dịch bệnh phức tạp. Trong năm, cả nước đã cắt giảm, đơn giản hóa 1.101 quy định kinh doanh; đã phê duyệt phương án cắt giảm, đơn giản hóa 924 quy định và sửa đổi, bổ sung 166 văn bản quy phạm pháp luật thuộc phạm vi quản lý nhà nước của 7 bộ. Việc giải quyết thủ tục hành chính theo cơ chế một cửa, một cửa liên thông tại bộ phận một cửa các cấp ngày càng được cải thiện theo hướng chuyên nghiệp, công khai, minh bạch, dân chủ và hiện đại. Các địa phương đã cơ bản hoàn thành việc sắp xếp tổ chức bộ máy bên trong cơ quan chuyên môn và tương đương thuộc UBND cấp tỉnh, huyện. Giảm 7 tổ chức cấp sở; giảm 1.648 tổ chức bên trong cơ quan chuyên môn cấp sở; đơn vị sự nghiệp công lập giảm 12,35% so với năm 2015. Kết luận cuộc họp, Thủ tướng Phạm Minh Chính nêu rõ, trong năm 2021, trên tinh thần kế thừa và phát huy kết quả của những năm trước, chúng ta đã tập trung làm tốt một số việc trong cải cách hành chính. Chỉ số về cải thiện chất lượng các quy định pháp luật năm 2021 trong bộ chỉ số đổi mới sáng tạo của Việt Nam được Tổ chức Sở hữu trí tuệ thế giới đánh giá tăng 6 bậc. Tuy nhiên, Thủ tướng cũng cho rằng, công tác cải cách hành chính vẫn chưa đáp ứng yêu cầu phát triển trong tình hình mới và mong muốn của người dân, doanh nghiệp; vẫn còn những băn khoăn về \"giấy phép con\". Thủ tướng nêu rõ mục tiêu trong năm 2022 là phải tạo ra bước đột phá trong cải cách hành chính, nhất là thủ tục hành chính liên quan tới người dân và doanh nghiệp để khơi dậy và huy động mọi nguồn lực phát triển đất nước, nâng cao hiệu quả, hiệu lực điều hành của các bộ, ngành, địa phương. Thủ tướng yêu cầu thống nhất quan điểm là đầu tư cho cải cách hành chính là đầu tư cho sự phát triển và việc đầu tư này phải tập trung, không dàn trải, làm việc nào dứt việc đó. Phương châm là \"đã nói phải làm\", thực chất, không hình thức, lấy sản phẩm, hiệu quả phục vụ người dân, doanh nghiệp, nâng cao hiệu quả, hiệu lực điều hành của các cơ quan làm thước đo. Về nhiệm vụ cụ thể, Thủ tướng yêu cầu, trước hết, phải nâng cao nhận thức, vai trò, trách nhiệm của người đứng đầu trong lãnh đạo, chỉ đạo, tổ chức thực hiện công tác cải cách hành chính. Với cơ quan, đơn vị, Thủ tướng nhấn mạnh yêu cầu phân cấp, phân quyền, cá thể hóa trách nhiệm đi đôi với phân bổ nguồn lực hợp lý, nâng cao năng lực cán bộ thực thi, tăng cường kiểm tra, giám sát và tổ chức thực hiện nhất quán từ Trung ương tới địa phương… Thủ tướng cũng nhấn mạnh, cải cách hành chính phải góp phần nâng cao hiệu quả quản lý, điều hành, quản trị quốc gia nói chung và của các cấp hành chính, các bộ, các ngành các địa phương nói riêng. Người đứng đầu Chính phủ yêu cầu rà soát, xây dựng, hoàn thiện  quy trình, quy định, tiêu chuẩn, tiêu chí về thủ tục hành chính để tạo thuận lợi cho người dân, doanh nghiệp và sự phối hợp giữa các cơ quan. Thủ tướng lấy ví dụ và hoan nghênh việc vừa qua một số cơ quan đã rà soát, bỏ các văn bằng, chứng chỉ quy định không cần thiết, tránh hình thức, chạy vạy, tiêu cực, việc này được dư luận và xã hội ủng hộ. Thủ tướng nhấn mạnh tinh thần bám rất sát thực tiễn, cái gì thực sự cần thì đưa vào quy định, quy trình, tiêu chuẩn, cái gì không cần thì dứt khoát bỏ. Thủ tướng yêu cầu đẩy mạnh và nâng cao hiệu quả mô hình cung cấp dịch vụ trực tuyến, nhất là 25 thủ tục hành chính thiết yếu ưu tiên tích hợp, chia sẻ dữ liệu dân cư của Cơ sở dữ liệu quốc gia về dân cư với Cổng Dịch vụ công quốc gia, kết hợp hiệu quả giữa hình thức làm việc trực tuyến và trực tiếp. Đồng thời, tiếp tục rà soát chức năng, nhiệm vụ, quyền hạn của các cơ quan, đơn vị, địa phương theo tinh thần Nghị quyết 18, 19 của Trung ương khóa XII để vừa tinh gọn tổ chức bộ máy, tinh giản biên chế, vừa nâng cao năng lực hiệu quả, điều hành, xác định một việc chỉ giao một cơ quan, một người làm, chịu trách nhiệm và ai làm tốt nhất thì giao việc, tránh giao thoa, không để trùng lắp nhiệm vụ, giảm khâu trung gian… Thủ tướng lưu ý cần huy động sự đóng góp của xã hội, người dân và doanh nghiệp trong việc thực hiện cải cách hành chính, lấy người dân và doanh nghiệp là trung tâm, là chủ thể, là mục tiêu và là động lực trên tinh thần \"của dân, do dân, vì dân\", mọi chính sách phải hướng tới người dân, doanh nghiệp và có cơ chế khuyến khích họ đóng góp, xây dựng thẳng thắn, chân thành. Các cơ quan cần khiêm tốn, cầu thị lắng nghe người dân và doanh nghiệp bằng nhiều hình thức, đừng \"nghe xong để đấy\", \"nội dung nào tiếp thu được thì tiếp thu, nội dung nào không tiếp thu được thì nói rõ, giải trình\"…"
}