{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/ha-noi-dat-muc-tieu-la-thanh-pho-sang-tao-cua-chau-a-vao-nam-2045-20220226202259454.htm", 
    "tg_dang_tin": "2022-02-27 06:15:00",
    "tieu_de": "Hà Nội đặt mục tiêu là \"thành phố sáng tạo\" của châu Á vào năm 2045", 
    "noi_dung": "Mục tiêu nêu trên thể hiện trong Nghị quyết số 09-NQ/TU về \"Phát triển công nghiệp văn hóa trên địa bàn Thủ đô giai đoạn 2021-2025, định hướng đến năm 2030, tầm nhìn đến năm 2045\", vừa được Bí thư Thành ủy Hà Nội Đinh Tiến Dũng ký, ban hành. Phát triển công nghiệp văn hóa Thành ủy Hà Nội xác định, phát triển công nghiệp văn hóa (CNVH) được đặt trong tổng thể và dựa trên nền tảng phát triển văn hóa, con người Việt Nam nói chung và Thủ đô Hà Nội nói riêng. Đây là điều kiện để phát huy tối đa nguồn lực văn hóa, con người, tạo nên sức mạnh nội sinh, động lực quan trọng quyết định phát triển bền vững Thủ đô. Phát triển công nghiệp văn hóa là một ưu tiên trong chiến lược phát triển kinh tế - xã hội, với mục tiêu trở thành ngành kinh tế mũi nhọn, có đóng góp hiệu quả vào tăng trưởng GRDP, đem lại nhiều việc làm và thu nhập, thúc đẩy sự phát triển của các ngành, lĩnh vực khác, góp phần hiện thực hóa mục tiêu phát triển nhanh và bền vững thủ đô. Nghị quyết cũng thể hiện, phát triển CNVH dựa trên nguyên tắc bảo đảm hài hòa giữa bảo tồn và phát triển, phát huy tối đa những tiềm năng, thế mạnh, giá trị văn hóa truyền thống mang bản sắc của thủ đô ngàn năm văn hiến; đẩy mạnh hội nhập quốc tế, tiếp thu tinh hoa văn hóa nhân loại, góp phần bồi đắp và phát triển hệ giá trị văn hóa Thăng Long - Hà Nội, xây dựng người Hà Nội thanh lịch, văn minh, Hà Nội trở thành \"thành phố sáng tạo\", quảng bá và nâng cao vị thế, hình ảnh Thủ đô, Việt Nam ra khu vực và thế giới. Đặc biệt, phát triển CNVH là trách nhiệm của cả hệ thống chính trị, các cấp, các ngành, của toàn xã hội trên tinh thần \"đầu tư cho văn hóa là đầu tư cho phát triển bền vững\"; đảm bảo nguyên tắc Đảng lãnh đạo trong định hướng, sự thống nhất quản lý của Nhà nước trong việc tạo hành lang pháp lý, cơ chế, chính sách nhằm phát huy mạnh mẽ vai trò động lực, là chủ thể sáng tạo của các tổ chức, doanh nghiệp, cộng đồng và nhân dân... Ưu tiên quỹ đất 2 bên bờ sông Hồng phát triển CNVH, du lịch Tại phần mục tiêu chung, Thành ủy Hà Nội xác định sẽ tập trung đầu tư phát triển một số lĩnh vực giàu tiềm năng, lợi thế như: Du lịch văn hóa; nghệ thuật biểu diễn; thủ công mỹ nghệ; thiết kế; quảng cáo; mỹ thuật, nhiếp ảnh và triển lãm; điện ảnh; ẩm thực… phù hợp với thực tiễn Thủ đô và theo từng giai đoạn. Cụ thể, đến năm 2025, mục tiêu mà nghị quyết đặt ra là CNVH Hà Nội trở thành ngành kinh tế quan trọng, tạo động lực mới thúc đẩy phát triển kinh tế, văn hóa, xã hội; hoàn thành rà soát, tích hợp quy hoạch phát triển CNVH vào quy hoạch Hà Nội đến 2030, tầm nhìn đến 2050. Đặc biệt, cơ quan chức năng sẽ cải thiện hạ tầng tương đối đồng bộ, hiện đại, ưu tiên bố trí quỹ đất theo quy hoạch phân khu 2 bên bờ sông Hồng để phát triển các ngành CNVH gắn với phát triển du lịch; hoàn thiện cơ chế, chính sách, hệ thống chỉ tiêu thống kê, triển khai số hóa, kết nối, chia sẻ dữ liệu số đảm bảo cho phát triển CNVH có tính liên thông và chuyên nghiệp. Bên cạnh đó, thành phố sẽ đầu tư, phát triển sản phẩm, dịch vụ văn hóa có chất lượng cao, đa dạng, độc đáo, có thương hiệu, mang đậm bản sắc văn hóa Hà Nội; đầu tư, tôn tạo hệ thống các thiết chế văn hóa, các di tích quốc gia, di sản thế giới Hoàng thành Thăng Long…; giữ vững và phát triển thương hiệu Thủ đô ngàn năm văn hiến, \"thành phố vì hòa bình\", \"thành phố Sáng tạo\"; phấn đấu đóng góp khoảng 5% GRDP của thành phố. Đến năm 2030, ngành CNVH Thủ đô cơ bản trở thành một ngành kinh tế mũi nhọn, thúc đẩy mạnh mẽ sự phát triển của các ngành, lĩnh vực khác. Đáng chú ý, nghị quyết cũng đề ra mục tiêu đến năm 2045, ngành CNVH Thủ đô là ngành kinh tế mũi nhọn, phát triển toàn diện, là động lực phát triển các ngành, lĩnh vực khác, là tiền đề để xây dựng Hà Nội có chất lượng cuộc sống cao; kinh tế, văn hóa, xã hội phát triển toàn diện, bền vững; trở thành \"thành phố sáng tạo\" của khu vực châu Á, thành phố kết nối toàn cầu, trung tâm văn hóa, du lịch lớn đặc sắc, có sức cạnh tranh quốc tế. Để thực hiện các mục tiêu trên, Thành ủy Hà Nội đã chỉ rõ nhiều nhiệm vụ, giải pháp trọng tâm, trong đó sẽ xây dựng và ban hành cơ chế khuyến khích phát triển bền vững các không gian sáng tạo; phát triển kinh tế số, kinh tế ban đêm, kinh tế đô thị… Thành phố cũng sẽ xây dựng tiêu chuẩn và cơ chế thi tuyển, lựa chọn, bố trí cán bộ lãnh đạo, quản lý, chuyên gia trong lĩnh vực văn hóa và CNVH; thực hiện tốt chính sách thu hút, trọng dụng nhân tài; xây dựng cơ chế, chính sách bảo đảm nguồn lực tài chính ổn định, bố trí nguồn vốn ngân sách thỏa đáng cho đầu tư phát triển CNVH…"
}