{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-nghia-ca-nhan-va-su-tha-hoa-quyen-luc-post1426349.html", 
    "tg_dang_tin": "2022-02-03 09:00:00",
    "tieu_de": "Chủ nghĩa cá nhân và sự tha hóa quyền lực", 
    "noi_dung": "(nguyên Phó trưởng ban chỉ đạo Tây Nam bộ) Cái nguy hiểm nhất hiện nay là “thực dụng chính trị”, biểu hiện cụ thể của sự suy thoái về đạo đức, lối sống, gắn liền với sự hám danh, hám quyền lực. Hội nghị cán bộ toàn quốc triển khai Kết luận hội nghị lần thứ tư BCH Trung ương Đảng khóa XIII về đẩy mạnh xây dựng chỉnh đốn Đảng và hệ thống chính trị, kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm những cán bộ đảng viên suy thoái về tư tưởng, chính trị, đạo đức, lối sống dẫn đến 'tự diễn biến', 'tự chuyển hóa', Quy định mới về những điều đảng viên không được làm là sự kiện chính trị lớn được toàn Đảng, toàn dân và toàn quân ta đặc biệt quan tâm. Với nhiều nội dung đã có trước đó (ở các Nghị quyết TƯ 4 khóa XI, XII), Kết luận Hội nghị TƯ 4 khóa XIII và Quy định 37-QĐ/TW về “Những điều đảng viên không được làm” đã được bổ sung nhiều nội dung mới phù hợp với thực tiễn cuộc đấu tranh phòng chống tham nhũng, tiêu cực trong toàn Đảng và hệ thống chính trị của chúng ta trong tình hình mới hiện nay, qua đó khẳng định Đảng ta kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm những sai phạm. Thực tế những khuyết điểm, yếu kém trong công tác xây dựng Đảng và hệ thống chính trị thời gian qua cho thấy: Có những cán bộ, đảng viên khi đứng đầu tổ chức nắm giữ quyền lực trong tay, mang nặng chủ nghĩa cá nhân. Đặc biệt nguy hại khi tổ chức Đảng ở đó đang yếu kém (cấp ủy Đảng, Ban cán sự Đảng ở các Bộ, Ban, Ngành, địa phương...) thì quyền lực “vô song” này trở thành tai họa cho lợi ích chính đáng của từng Đảng bộ, địa phương và cơ quan, đơn vị,… Theo số liệu đã được công bố, năm 2021, các cơ quan Thanh tra, Kiểm tra, Kiểm toán đã chuyển hơn 270 hồ sơ vụ việc có dấu hiệu tội phạm đến Cơ quan Điều tra để điều tra xử lý theo quy định, cao hơn gấp bốn lần năm trước. Và cũng trong năm 2021 đã khởi tố nhiều bị can trong đó có cả các cán bộ cấp cao đương chức, đã nghỉ hưu, sĩ quan cấp tướng trong lực lượng vũ trang và mới đây vụ án xảy ra tại Công ty Cổ phần Công nghệ Việt Á đã gây bức xúc, phẫn nộ trong dư luận được Ban Chỉ đạo Trung ương về phòng chống tham nhũng và tiêu cực đưa vào diện chỉ đạo. Bác Hồ trong bài viết “Nâng cao đạo đức cách mạng, quét sạch chủ nghĩa cá nhân” đã chỉ rõ nhiều biểu hiện tiêu cực của chủ nghĩa cá nhân: Việc gì cũng nghĩ đến lợi ích riêng của mình trước hết, không lo “mình vì mọi người” mà chỉ muốn “mọi người vì mình”, ngại gian khổ khó khăn, sa vào tham ô hủ hóa, lãng phí, xa hoa, tham danh, hám lợi, thích địa vị quyền hành, tự cao tự đại, coi thường tập thể, độc đoán, chuyên quyền, xa rời quần chúng, xa rời thực tế, mắc bệnh quan liêu, mệnh lệnh không có tinh thần cố gắng vươn lên, không chịu học tập tiến bộ, … Diễn biến thực tế công tác xây dựng Đảng và hệ thống chính trị trong những năm gần đây cho thấy, chủ nghĩa cá nhân đã bộc lộ những biểu hiện mới vô cùng nguy hại, rõ rệt nhất là thói ích kỷ, cơ hội, thực dụng, hám danh, hám quyền lực, tham nhũng, tiêu cực… vô cảm trước những khó khăn bức xúc của nhân dân. Ở đây cần nhận diện thật sâu sắc biểu hiện cơ hội, thường bộc lộ ở thái độ “ẩn mình”, không thể hiện rõ ràng quan điểm chính kiến, thấy đúng không bảo vệ, thấy sai không đấu tranh, “dĩ hòa vi quý”, luồn lách, nịnh bợ, kéo bè kéo cánh, cục bộ địa phương, “lợi ích nhóm”… không có “cặp mắt tinh đời”, không dễ phát hiện vạch mặt và đấu tranh với những biểu hiện tiêu cực này. Thực dụng cũng là biểu hiện vô cùng nguy hại của chủ nghĩa cá nhân, nó được xem là thủ thuật, hình thức của giao tiếp xã hội với thái độ và cách hành xử để đạt lợi ích cho cá nhân. Cái nguy hiểm nhất hiện nay là “thực dụng chính trị”, biểu hiện cụ thể của sự suy thoái về đạo đức, lối sống, gắn liền với sự hám danh, hám quyền lực. Bằng mọi cách mọi “thủ đoạn” để có quyền lực và nắm quyền lực trong tay nhằm phục vụ cho mưu đồ cá nhân, gia đình và “nhóm lợi ích”. Các vụ đại án đã và đang được các cơ quan chức năng xem xét và xử lý đã minh chứng rõ ràng hơn việc chạy chức, chạy quyền để có quyền lực - những biểu hiện của chủ nghĩa cá nhân, “thói thực dụng chính trị”. Để chống chủ nghĩa cá nhân và sự tha hóa quyền lực, trước hết chúng ta phải xây dựng cho được môi trường lành mạnh, trong sáng để mọi cán bộ, đảng viên có điều kiện rèn luyện, trước hết là những người có chức có quyền - người đứng đầu tổ chức, các địa phương cơ quan đơn vị,… phải xây dựng bằng được tổ chức Đảng bao gồm các cấp ủy Đảng, các ban cán sự Đảng thật sự trong sạch vững mạnh. Bác Hồ đã từng chỉ rõ: Để làm cho tất cả đảng viên xứng đáng là những chiến sĩ cách mạng, Đảng ta phải ra sức tăng cường giáo dục toàn Đảng về lý tưởng cộng sản chủ nghĩa, về đường lối, chính sách của Đảng, về nhiệm vụ, đạo đức người đảng viên. Phải thực hành phê bình, tự phê bình nghiêm chỉnh trong Đảng. Phải hoan nghênh và khuyến khích quần chúng thật thà phê bình cán bộ, đảng viên. Chế độ sinh hoạt của chi bộ phải nghiêm túc; kỷ luật của Đảng phải nghiêm minh; công tác kiểm tra của Đảng phải chặt chẽ. Ở những tổ chức Đảng làm tốt những yêu cầu như vậy, người đứng đầu nhất định phải nêu gương, thường xuyên tự soi, tự sửa và đương nhiên chủ nghĩa cá nhân không có “đất sống”, quyền lực luôn được kiểm soát và giám sát. Hiện nay theo quy định, mọi tổ chức Đảng đều có quy chế lãnh đạo, quy trình ra chủ trương, nghị quyết, kể cả vấn đề cán bộ và công tác cán bộ,… và được cấp có thẩm quyền thông qua. Vì vậy, khi một tổ chức Đảng yếu kém, ở đó sẽ không còn “người lãnh đạo” chính danh để thực hiện nguyên tắc tập trung dân chủ, nguyên tắc tự phê bình và phê bình, trách nhiệm nêu gương,… mà trở thành “bình phong” che chắn để chủ nghĩa cá nhân thông qua quyền lực không được kiểm soát và giám sát chi phối, gây tổn hại với hậu quả khôn lường về mọi mặt. Vai trò kiểm soát quyền lực của cấp trên với tư cách là người lãnh đạo, chỉ đạo kiểm tra trực tiếp đối với tổ chức Đảng và người đứng đầu cấp dưới phải được thực hiện nghiêm túc, trung thực và hiệu quả, đúng theo quy định. Việc giám sát quyền lực của quần chúng đối với các tổ chức Đảng và người đứng đầu thông qua Mặt trận Tổ quốc, các cơ quan dân cử, báo chí, truyền thông, công luận,… cùng nhiều hình thức khác phải được tổ chức, duy trì theo tinh thần tạo mọi điều kiện để “dân biết”, “dân bàn”, “dân kiểm tra”… Với các cơ quan tham mưu cho lãnh đạo cấp trên, như Ủy ban Kiểm tra, Thanh tra, Kiểm toán,… các cơ quan thực thi pháp luật,… công tác xây dựng Đảng cần được đặc biệt coi trọng, trong đó tập trung thực hiện đúng và đầy đủ bốn nhóm nhiệm vụ, giải pháp mà Hội nghị Trung ương Đảng lần này đã xác định, được đồng chí Tổng Bí thư phát biểu chỉ đạo trong Hội nghị Cán bộ toàn quốc vừa qua, với sự vận dụng thật cụ thể và phù hợp. Ý nghĩa thực tiễn của vấn đề này thật rõ ràng: Nhiều sai phạm đã diễn ra và kéo dài trong nhiều năm nhưng không được phát hiện, kết luận và xử lý kịp thời mặc dù không phải không được thanh tra, kiểm tra nhiều lần. Chỉ khi Ủy ban Kiểm tra Trung ương, Thanh tra Chính phủ vào cuộc thì mới ra lẽ và được xử lý. Cái được và chưa được của các cơ quan tham mưu cho lãnh đạo như đã nêu trên, cho thấy những mặt ưu điểm và khuyết điểm trong công tác xây dựng Đảng ở những cơ quan tham mưu giúp việc này. Cần phát động trong toàn Đảng, toàn dân, toàn quân chống chủ nghĩa cá nhân gắn với cuộc đấu tranh phòng chống tham nhũng, tiêu cực; hết sức chú trọng quyền lực không được kiểm soát và giám sát, sự tha hóa quyền lực. Qua đó, động viên hướng dẫn chặt chẽ quần chúng nhân dân đấu tranh tố giác những sai phạm. Chống chủ nghĩa cá nhân và sự tha hóa quyền lực trong cán bộ đảng viên là một bộ phận trong cuộc đấu tranh nhằm thực hiện Kết luận và Quy định mà Hội nghị TƯ 4 Khóa XIII đã xác định, góp phần xây dựng Đảng, hệ thống chính trị của chúng ta ngày càng trong sạch, vững mạnh đáp ứng yêu cầu nhiệm vụ trong tình hình mới hiện nay. Chủ tịch Hồ Chí Minh đánh giá “lịch sử Đảng là pho lịch sử bằng vàng”. Bởi vậy, bảo vệ lịch sử Đảng cũng như bảo vệ báu vật, tài sản của quốc gia, chính là thiết thực bảo vệ nền tảng tư tưởng của Đảng. Để khơi dậy những động lực và sức mạnh văn hóa, trước hết, phải tạo ra được một xã hội có môi trường văn hóa nhân bản, lành mạnh và tiến bộ, mọi thứ trong môi trường đó phải rõ ràng, minh bạch. Hiện nay, các quan điểm sai trái, thù địch chủ yếu xuất hiện trên mạng xã hội. Chính vì vậy, các trang cộng đồng trên mạng xã hội cũng là trận địa để triển khai đấu tranh, phản bác trực tiếp, kịp thời, hiệu quả nhất. Chủ tịch Hội đồng Lý luận T.Ư Nguyễn Xuân Thắng cho rằng, cần phát triển nguồn lực tham gia bảo vệ nền tảng tư tưởng, lý luận của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch. Thứ trưởng Bộ Ngoại giao Phạm Quang Hiệu nhấn mạnh, ngành Ngoại giao “luôn đặc biệt coi trọng và chăm lo xây dựng Đảng cả về chính trị, tư tưởng, đạo đức, tổ chức và cán bộ”. Cần đi tìm động lực cho sự phát triển kinh tế không phải trong kinh tế, mà ở ngoài kinh tế. Đó là vấn đề con người, vấn đề văn hóa. PGS-TS Vũ Văn Phúc, Phó chủ tịch Hội đồng Khoa học các cơ quan Đảng T.Ư, cho rằng chỉ khi từ chức của quan chức trở thành chuyện bình thường trong xã hội, thì mới có thể nói tới việc xây dựng “văn hóa từ chức”. Cuốn sách Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam của Tổng bí thư Nguyễn Phú Trọng vừa ra mắt đã phân tích biện chứng, lý giải thấu đáo những câu hỏi lớn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam. Cuốn sách tập hợp 29 bài viết, phát biểu của Tổng bí thư Nguyễn Phú Trọng về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam. Tủ sách tập hợp hơn 160 tựa sách được chia thành các mảng đề tài: các tác phẩm của Chủ tịch Hồ Chí Minh, sách về công tác xây dựng Đảng và hệ thống chính trị trong giai đoạn hiện nay; sách về bảo vệ nền tảng tư tưởng của Đảng... Quảng Nam là địa phương đầu tiên áp dụng 'văn hóa từ chức' vốn còn chưa được phổ biến ở Việt Nam. Tuy vậy, nhiều người cũng đặt nghi vấn, rằng liệu câu chuyện 'văn hóa từ chức' có thực sự khả thi trong bối cảnh hiện nay? Ngày 5.1, Học viện Chính trị quốc gia Hồ Chí Minh phối hợp với T.Ư Đoàn tổ chức Hội thảo khoa học với chủ đề: “Vai trò của tổ chức Đoàn trong việc phòng chống thông tin giả, xấu độc trên không gian mạng hiện nay”."
}