{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/quan-he-hop-tac-viet-nam-duc-phat-trien-khong-ngung-suot-hon-4-thap-ky-20220309072717747.htm", 
    "tg_dang_tin": "2022-03-09 07:27:00",
    "tieu_de": "Quan hệ hợp tác Việt Nam - Đức phát triển không ngừng suốt hơn 4 thập kỷ", 
    "noi_dung": "Ông Đặng Chung Thủy - Đại biện Đại sứ quán Việt Nam tại Cộng hòa Liên bang Đức - nhấn mạnh như vậy tại diễn đàn xúc tiến đầu tư tại Frankfurt, Đức chiều 8/3 (giờ địa phương). Theo ông Thủy, diễn đàn là cơ hội hữu ích để các nhà đầu tư Đức gặp gỡ, trao đổi về cơ hội đầu tư và kết nối hợp tác kinh doanh với các doanh nghiệp uy tín tại thị trường Việt Nam. Việt Nam đã mở cửa hoàn toàn lĩnh vực hàng không từ ngày 15/2 và mở cửa hoàn toàn du lịch từ ngày 15/3. Theo ông Thủy, hiệu lực của Hiệp định thương mại tự do giữa Việt Nam và Liên minh châu Âu (EVFTA) cùng các đường bay thẳng thương mại được tăng cường kết nối sẽ tạo điều kiện thuận lợi thúc đẩy hợp tác kinh tế giữa Việt Nam và EU đạt thêm nhiều thành tựu ấn tượng. \"Trải qua nhiều biến động lịch sử, quan hệ hợp tác giữa Việt Nam và CHLB Đức trong hơn bốn thập kỷ không ngừng phát triển sâu rộng, hiệu quả và thực chất trên mọi lĩnh vực, trong đó hợp tác kinh tế đã trở thành trụ cột quan trọng hàng đầu khi Đức là đối tác thương mại số một của Việt Nam trong Liên minh châu Âu (EU) và Việt Nam cũng vươn lên trở thành đối tác thương mại lớn nhất của Đức tại khu vực Đông Nam Á\" - ông Đặng Chung Thủy cho biết. Trong bối cảnh Việt Nam vừa mở cửa lại toàn bộ các đường bay quốc tế thường lệ từ 15/2, chuyến bay thẳng thương mại thường lệ đầu tiên kết nối Việt - Đức của Bamboo Airways ngày 25/2 được cho là cơ hội đầu tư và kết nối hợp tác kinh doanh với các doanh nghiệp uy tín tại thị trường Việt Nam. Ông Thủy cho rằng, diễn đàn xúc tiến đầu tư sẽ là cầu nối thông tin kết nối trực tiếp các tổ chức, nhà đầu tư của Đức và châu Âu với doanh nghiệp uy tín đang sở hữu hệ sinh thái sản phẩm - dịch vụ cao cấp, đồng bộ bậc nhất Việt Nam, đặc biệt là trong những lĩnh vực đầy triển vọng tại Việt Nam như hàng không, du lịch, golf, bất động sản. Về phía doanh nghiệp Việt Nam, nói về lý do chọn Đức là một trong những thị trường hàng đầu để khai mở thị trường sau đại dịch Covid-19, ông Trịnh Văn Quyết - Chủ tịch Tập đoàn FLC cho biết - sau 2 năm dịch bệnh, cả 2 nước Việt Nam và Đức đều đang có chính sách mở cửa. Đức là thị trường tiềm năng, đối tác rất lớn của Việt Nam. Với khoảng 200.000 người Việt đang sinh sống tại Đức thì là tiềm năng rất lớn nên đã chọn Đức là thị trường đầu tiên để mở đường bay sau đại dịch. \"Hiện tại chính là một thời điểm vàng, để các doanh nghiệp Việt Nam - Đức tiếp tục tăng cường hợp tác, góp phần vun đắp cho mối quan hệ đúng nghĩa \"chiến lược và sâu rộng\" mà Việt Nam và Đức đang cùng hướng tới\" - ông Quyết cho hay. Được biết, kim ngạch thương mại Việt Nam - Đức kể từ năm 2010 đến nay đã tăng gấp đôi, đạt trên 10 tỷ USD với mức tăng trung bình trên 10%/năm. Hiệp định Thương mại tự do Việt Nam - EU (EVFTA) và Hiệp định Bảo hộ đầu tư (EVIPA) đi vào triển khai, hứa hẹn sẽ tạo ra những cơ hội to lớn cho doanh nghiệp hai nước về trao đổi thương mại và đầu tư. Hiện có hơn 350 doanh nghiệp lớn của Đức đang đầu tư, kinh doanh ở Việt Nam và còn nhiều nhà đầu tư tiềm năng khác đang có kế hoạch mở rộng đầu tư lâu dài, nhất là đối với các lĩnh vực mà Việt Nam đang ưu tiên phát triển như công nghệ chế biến chế tạo, năng lượng tái tạo, du lịch dịch vụ... Ở chiều ngược lại, nhiều nhà đầu tư Việt Nam đã chọn \"đầu tầu kinh tế của EU\" làm điểm đến trong các lĩnh vực tài chính - ngân hàng, tin học, nhà hàng, khách sạn..."
}