{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-pham-minh-chinh-chuc-mung-ngay-quoc-te-phu-nu-8-3-821048.html", 
    "tg_dang_tin": "2022-03-07 16:52:00",
    "tieu_de": "Thủ tướng Phạm Minh Chính: Chúng ta có quyền tự hào về phụ nữ Việt Nam", 
    "noi_dung": "“Thưa đồng chí Bùi Thị Minh Hoài, Bí thư Trung ương Đảng, Trưởng Ban Dân vận Trung ương; đồng chí Võ Thị Ánh Xuân, Ủy viên Trung ương Đảng, Phó Chủ tịch nước; đồng chí Vũ Đức Đam, Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ, Thưa các đồng chí có mặt ngày hôm nay, Hôm nay, tôi rất vui mừng và phấn khởi được đón tiếp các đồng chí trong bầu không khí thân tình, ấm áp và đầy ý nghĩa nhân kỷ niệm 112 năm ngày Quốc tế phụ nữ 8/3. Đây là dịp hằng năm để chúng ta tôn vinh, khẳng định vai trò của những người phụ nữ trong xã hội và trong cuộc sống. Các đồng chí nữ lãnh đạo, quản lý, trí thức và văn nghệ sỹ tiêu biểu có mặt hôm nay đều là những người phụ nữ tài năng, trí tuệ, bản lĩnh và vô cùng tâm huyết, tận tụy với sự nghiệp chung của Đảng, của dân tộc, của đất nước, đại diện xuất sắc của hơn một nửa dân số nước ta. Thay mặt đồng chí Tổng Bí thư Nguyễn Phú Trọng, các đồng chí lãnh đạo chủ chốt, các đồng chí lãnh đạo Đảng, Nhà nước và với tình cảm cá nhân, tôi trân trọng gửi lời tri ân sâu sắc, lời chúc mừng tốt đẹp nhất tới các Mẹ Việt Nam Anh hùng, tới toàn thể phụ nữ Việt Nam! Xin gửi tới chị em, các nữ lãnh đạo, quản lý, trí thức, văn nghệ sỹ tiêu biểu lời chào thân ái, lời thăm hỏi ân cần và lời chúc sức khỏe, tươi trẻ, hạnh phúc và thành công! Thưa các đồng chí và toàn thể chị, em! Trên thế giới, hiện nay ngày càng nhiều phụ nữ đứng trong hàng ngũ lãnh đạo, quản lý, trí thức, văn nghệ sĩ và tất cả các lĩnh vực có ảnh hưởng đến xã hội. Điều đó không chỉ quan trọng đối với vấn đề bình đẳng giới trên phạm vi toàn cầu mà còn có ý nghĩa quan trọng, đóng góp tích cực đối với sự phát triển của các quốc gia, các tổ chức, cộng đồng, xã hội... trên con đường hướng tới văn minh, thịnh vượng, hòa bình, hợp tác và phát triển. Nhiều nhà lãnh đạo nữ với tố chất và bản tính mềm dẻo, khéo léo đã giải quyết những vấn đề lớn, quan trọng mang tầm quốc gia, quốc tế một cách linh hoạt, sáng tạo và hiệu quả. Bên cạnh đó, với trí tuệ, tâm hồn, tấm lòng nhân ái, nhiều nữ trí thức, văn nghệ sỹ đã tạo nên những công trình, tác phẩm có giá trị to lớn, lan tỏa, truyền cảm hứng trên thế giới và trong khu vực. Ở Việt Nam chúng ta, ngay từ thuở bình minh của lịch sử dựng nước và giữ nước, phụ nữ nước ta đã nêu cao tinh thần yêu nước, bất khuất mà tiêu biểu là Bà Trưng, Bà Triệu, nữ tướng Lê Chân và nhiều bậc tiền bối khác. Cách đây 1982 năm, cuộc khởi nghĩa lịch sử Hai Bà Trưng - cuộc khởi nghĩa đầu tiên trong lịch sử đấu tranh oanh liệt chống ách thống trị ngoại bang của nhân dân ta, là biểu tượng sáng ngời của lòng yêu nước, ý chí hiên ngang, khí phách quật cường của dân tộc. Trong các cuộc chiến tranh ái quốc vĩ đại của dân tộc, những tấm gương luôn tỏa sáng về phẩm chất anh hùng cách mạng của nữ anh hùng Nguyễn Thị Minh Khai, Võ Thị Sáu, Nguyễn Thị Định, chị Út Tịch với câu nói nổi tiếng “còn cái lai quần cũng đánh”,… cùng sự hy sinh cao cả của các Mẹ Việt Nam Anh hùng, các nữ chiến sỹ cách mạng đã trở thành “huyền thoại sức mạnh Việt Nam”, là biểu tượng cao đẹp của chủ nghĩa anh hùng cách mạng của nhân dân và dân tộc ta. Gác lại công việc phía sau, khi về đến nhà, mỗi chị em còn là người mẹ, người vợ, người con chu toàn trong công việc gia đình, giữ gìn yêu thương và ấm áp trong mỗi nếp nhà. Tám chữ vàng “Anh hùng, bất khuất, trung hậu, đảm đang” mà Bác Hồ kính yêu tặng cho phụ nữ Việt Nam chính là sự đúc kết sâu sắc tinh thần yêu nước nồng nàn, trí thông minh, sáng tạo, lòng nhân ái và đức hy sinh cao cả của phụ nữ Việt Nam trong sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa. Truyền thống tốt đẹp đó là niềm tự hào của phụ nữ Việt Nam trong cộng đồng phụ nữ quốc tế, là mạch nguồn tiếp nối các thế hệ. Ngày nay, dù ở bất kỳ hoàn cảnh và vị trí lao động, công tác nào, phụ nữ Việt Nam luôn phát huy cao độ giá trị truyền thống và phẩm chất tốt đẹp, đoàn kết, thông minh, năng động, sáng tạo, nhân ái, hiền hòa, “giỏi việc nước, đảm việc nhà” - đóng góp to lớn vào sự nghiệp đổi mới, hội nhập và phát triển của đất nước ta. Chúng ta vui mừng nhận thấy, qua các phong trào thi đua yêu nước và hoạt động thực tiễn đã xuất hiện ngày càng nhiều tấm gương phụ nữ xuất sắc, tiêu biểu trên mọi lĩnh vực đời sống xã hội: - Đó là những nữ chính trị gia, nữ quản lý, lãnh đạo các cấp, các ngành luôn tận tâm, tận lực, năng động, sáng tạo, cống hiến, hết lòng phụng sự đất nước, phục vụ nhân dân. - Đó là hàng ngàn nữ trí thức đam mê, tâm huyết nghiên cứu khoa học và sáng tạo trên các lĩnh vực công tác, nhiều chị em đã đạt giải thưởng quốc gia và quốc tế; đó là hàng trăm nữ văn nghệ sỹ, bác sỹ, giáo viên tiêu biểu được nhận danh hiệu cao quý “Nghệ sỹ nhân dân”, “Thầy thuốc nhân dân”, “Nhà giáo nhân dân”, được nhân dân và bạn bè quốc tế ngưỡng mộ, ghi nhận, đánh giá cao. - Đó là hàng vạn nữ công chức, viên chức, nhà báo, luật sư… luôn sáng tạo, trí tuệ, tận tụy với nghề; là hàng triệu chị em công nhân, nông dân miệt mài, không quản nắng mưa vì năng suất, chất lượng và hiệu quả công việc. - Đó là những tấm gương phụ nữ năng động, nhạy bén, sắc sảo, thành công trong kinh doanh, vươn tầm khu vực và quốc tế, đóng góp cho cộng đồng xã hội và sự phát triển chung của đất nước. - Đó là các nữ vận động viên tiêu biểu làm nên màu cờ, sắc áo, thể hiện tài năng, trí tuệ, phẩm chất, ý chí và bản lĩnh như Đội tuyển bóng đá nữ quốc gia Việt Nam lập thành tích xuất sắc, giành vé chính thức để lần đầu tiên tham dự Vòng chung kết Giải vô địch bóng đá nữ thế giới 2023 và các nữ vận động viên trên các lĩnh vực thi đấu thể thao khác. - Đó còn là những nữ đại sứ, cán bộ nữ ngoại giao, nữ công an, nữ quân nhân tham gia hoạt động gìn giữ hòa bình Liên Hợp Quốc, những người đã tận tụy, hết lòng với công việc, trở thành các \"sứ giả\" của tình hữu nghị, gần gũi, gắn bó với người dân bản địa, nước sở tại; góp phần nâng cao vị thế, uy tín của Việt Nam trong khu vực và trên trường quốc tế. - Đặc biệt, chúng ta tri ân các nữ bác sỹ, nhân viên y tế và các chị em trên tuyến đầu chống dịch bệnh COVID-19 trong suốt hơn 2 năm qua đã không quản ngại khó khăn, gian khổ, gác lại niềm vui riêng tư, vì nhiệm vụ chung, hy sinh thầm lặng để đem đến sự sống, sức khỏe và an toàn cho nhân dân; cùng nhiều chị em phụ nữ trên các phương diện, lĩnh vực lao động, học tập, công tác khác, những người bà, người mẹ, người chị, người em, người con, người vợ với vai trò không thể thiếu trong xây dựng gia đình - tế bào của xã hội no ấm, bình đẳng, tiến bộ, hạnh phúc, giữ vững an ninh chính trị, trật tự an toàn xã hội và thúc đẩy phát triển kinh tế - xã hội của đất nước và trên tất cả các lĩnh vực. Có thể nói trên mọi lĩnh vực của đời sống xã hội, phụ nữ ngày càng khẳng định vai trò của mình và không ngừng nâng cao vị thế trong nước và quốc tế. Những đóng góp bền bỉ, to lớn của các thế hệ nối tiếp thế hệ phụ nữ ngày càng tô thắm thêm truyền thống tốt đẹp của phụ nữ Việt Nam và tiếp tục khẳng định lời khen tặng của Bác Hồ kính yêu: “Non sông gấm vóc Việt Nam do phụ nữ ta, trẻ cũng như già, ra sức dệt thêu mà thêm tươi đẹp, rực rỡ”. Chúng ta có quyền tự hào về phụ nữ Việt Nam và trân trọng những đóng góp to lớn của phụ nữ trong sự nghiệp xây dựng, bảo vệ đất nước cũng như trong sự nghiệp đổi mới, hội nhập của Đảng, Nhà nước và nhân dân ta. Thưa các đồng chí và toàn thể chị, em! Thời gian qua, Đảng và Nhà nước ta luôn dành sự quan tâm sâu sắc đến chính sách đối với công tác nữ và thực hiện mục tiêu bình đẳng giới, được thể hiện xuyên suốt trong các nghị quyết, chỉ thị của Đảng, như Chỉ thị số 37-CT/TW, ngày 16/5/1994, của Ban Bí thư, Nghị quyết số 11-NQ/TW, ngày 27/4/2007, của Bộ Chính trị, Nghị quyết Hội nghị Trung ương 7 khóa XII, ngày 19/5/2018… Từ các chủ trương của Đảng, Nhà nước đã xây dựng, ban hành hệ thống tương đối đầy đủ các cơ chế, chính sách, từ Hiến pháp, pháp luật cho đến các văn bản dưới luật nhằm tạo điều kiện thuận lợi để phụ nữ phát triển và thúc đẩy bình đẳng giới. Nhà nước đã ký kết tham gia Công ước quốc tế về xóa bỏ mọi hình thức phân biệt đối xử chống lại phụ nữ (Công ước CEDAW); từng bước luật hóa trong các văn bản pháp luật và các chính sách có liên quan đến bảo vệ quyền và lợi ích hợp pháp của phụ nữ. Trong các văn bản pháp luật hiện hành, quyền của phụ nữ, trẻ em gái đã được ghi nhận, bảo đảm phù hợp với Công ước CEDAW cũng như truyền thống pháp lý tốt đẹp của dân tộc nhằm hướng tới mục tiêu và các chỉ tiêu bình đẳng giới thực chất giữa nam và nữ đã được cam kết. Với những chủ trương và hệ thống cơ chế, chính sách đó, Việt Nam đã tạo được môi trường để phụ nữ ngày càng khẳng định vị thế và có nhiều cơ hội đóng góp cho xã hội, cho nhân dân. Hiện nay, tỉ lệ cán bộ lãnh đạo quản lý trong các cơ quan Đảng và Nhà nước được nâng cao về số lượng và nhất là về chất lượng, cộng với sự cố gắng, nỗ lực không mệt mỏi của chị em trong quá trình làm việc, công tác. Những đồng chí nữ lãnh đạo tiêu biểu trong các nhiệm kỳ gần đây như đồng chí Nguyễn Thị Kim Ngân, đồng chí Nguyễn Thị Xuân Mỹ, đồng chí Tòng Thị Phóng, đồng chí Trương Mỹ Hoa, đồng chí Nguyễn Thị Doan, đồng chí Trương Thị Mai, đồng chí Bùi Thị Minh Hoài, đồng chí Võ Thị  Ánh Xuân… Trong Ban Chấp hành Trung ương khóa XIII có 19 đồng chí nữ (9,5%), Quốc hội khóa XV đạt tỉ lệ 30,26% nữ đại biểu, cao nhất từ trước đến nay; Ban Chấp hành Đảng bộ cấp tỉnh có 16% đồng chí nữ, HĐND cấp tỉnh có 29% đại biểu nữ… Với những cam kết, kết quả đó, Việt Nam đứng thứ 60 trên thế giới, đứng thứ 4 ở châu Á và đứng đầu trong Hội đồng Liên minh nghị viện Hiệp hội các nước Đông Nam Á về tỉ lệ nữ tham gia cơ quan dân cử; đứng thứ 3 trong khu vực ASEAN và thứ 47/187 quốc gia trên thế giới tham gia xếp hạng về bình đẳng giới trong tham chính và trong công tác quản lý. Chỉ số bất bình đẳng giới của Việt Nam xếp thứ 65/162 quốc gia và vùng lãnh thổ; xếp 87/156 về chỉ số thu hẹp khoảng cách giới. Liên Hợp Quốc và cộng đồng quốc tế ghi nhận, đánh giá cao những nỗ lực thực hiện bình đẳng giới và vì sự tiến bộ của phụ nữ. Nhiều phụ nữ là giáo sư, phó giáo sư, tiến sĩ, có 20 tập thể và 49 nhà khoa học nữ xuất sắc trên các lĩnh vực đã được trao tặng giải thưởng Kovalevskaia trong 35 năm qua, hàng ngàn nữ trí thức có nhiều thành công trong nước và quốc tế về nghiên cứu khoa học, mang lại giá trị kinh tế cao và tính nhân văn cao cả, sâu sắc. Sự có mặt của đội ngũ nữ lãnh đạo, quản lý chủ chốt Trung ương và địa phương cùng các đại biểu nữ trí thức, văn nghệ sỹ tiêu biểu hôm nay tiếp tục khẳng định sự quan tâm sâu sắc của Đảng, Nhà nước đối với phụ nữ nói chung và công tác cán bộ nữ nói riêng. Đồng thời là sự ghi nhận, trân trọng, tôn vinh những nỗ lực cố gắng, phấn đấu và tiến bộ không ngừng của chị em trong phong trào phụ nữ và vì sự tiến bộ của phụ nữ cùng những đóng góp to lớn của phụ nữ trong sự nghiệp đổi mới, hội nhập và phát triển của đất nước ta trong giai đoạn hiện nay. Nhân dịp này, tôi ghi nhận và biểu dương những nỗ lực của Bộ Nội vụ, Bộ Lao động - Thương binh và Xã hội, Hội Liên hiệp Phụ nữ Việt Nam, Ủy ban Quốc gia vì sự tiến bộ của phụ nữ Việt Nam trong thực hiện bình đẳng giới và vì sự tiến bộ của phụ nữ, trong triển khai các chính sách đối với phụ nữ và công tác cán bộ nữ. Tuy vậy, chúng ta còn nhiều việc phải làm để mang lại cuộc sống ngày càng tốt đẹp hơn cho nhân dân ta, để phụ nữ có cơ hội, điều kiện đóng góp nhiều hơn cho xã hội, cho đất nước. Chúng ta còn băn khoăn, trăn trở bởi trong thực tế còn nhiều mảnh đời phụ nữ có hoàn cảnh khó khăn, đời sống còn nghèo nàn, còn lạc hậu, mù chữ. Vẫn còn nhiều chị em phụ nữ bị bạo hành, bị xâm hại, phân biệt đối xử…, gây ra những hậu quả nghiêm trọng đối với sức khỏe thể chất và tinh thần. Đặc biệt, chúng ta không khỏi đau lòng khi dịch bệnh COVID-19 vừa qua đã  để lại hàng ngàn cháu bé mồ côi, nhiều trẻ em không được đến trường học, nhiều phụ nữ khó khăn về việc làm, về nhà ở, về cuộc sống khi phải đối mặt với dịch COVID-19… Mặt khác, chúng ta suy nghĩ và hành động như thế nào để giúp đỡ nhiều chị em vượt qua những rào cản về văn hóa, định kiến về giới, có điều kiện, cơ hội vươn lên xây dựng cuộc sống ấm no, bình đẳng, hạnh phúc. Trước mắt, cùng tập trung thực hiện “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh COVID-19” tạo nền tảng quan trọng phục hồi nhanh, phát triển kinh tế - xã hội bền vững, đòi hỏi sự quyết tâm cao của cả hệ thống chính trị, phát huy sức mạnh đại đoàn kết toàn dân tộc, trong đó có vai trò quan trọng, không thể tách rời của chị em phụ nữ, nhất là đội ngũ cán bộ nữ lãnh đạo, quản lý các cấp và nữ trí thức, văn nghệ sỹ. Buổi gặp mặt hôm nay trước thềm Đại hội đại biểu phụ nữ toàn quốc lần thứ XIII (diễn ra từ ngày 09 đến 11/3). Chúng ta tin tưởng rằng, Đại hội sẽ thành công rất tốt đẹp, tạo thêm động lực, khí thế mới để phong trào phụ nữ nước ta sẽ có bước phát triển mới, mạnh mẽ hơn nữa; hoạt động của Hội Liên hiệp Phụ nữ Việt Nam sẽ có nhiều khởi sắc, đóng góp nhiều hơn nữa vào việc thực hiện thắng lợi Nghị quyết Đại hội toàn quốc lần thứ XIII của Đảng. Thưa các đồng chí và toàn thể chị, em! Với mong muốn tập hợp, phát huy tài năng, trí tuệ, lòng nhân ái và truyền thống tốt đẹp của phụ nữ Việt Nam trong phục hồi và phát triển kinh tế - xã hội bền vững; đồng thời khắc phục dần những bất cập liên quan đến công tác nữ và bình đẳng giới, vì sự tiến bộ của phụ nữ, tôi yêu cầu các bộ, ngành liên quan thực hiện tốt một số nội dung, nhiệm vụ quan trọng sau: Một là, tiếp tục nâng cao hơn nữa nhận thức, thực hiện chủ trương của Đảng trong Nghị quyết Đại hội XIII: “Xây dựng người phụ nữ Việt Nam thời đại mới. Nâng cao chất lượng nguồn nhân lực nữ, đáp ứng yêu cầu phát triển bền vững và hội nhập quốc tế”, góp phần đạt được các mục tiêu phát triển bền vững đến năm 2030 và tầm nhìn tới năm 2045. Tập trung thực hiện hiệu quả Chiến lược quốc gia về bình đẳng giới giai đoạn 2021-2030, tạo điều kiện, cơ hội để phụ nữ và nam giới bình đẳng tham gia đóng góp trong mọi lĩnh vực của đời sống xã hội, thúc đẩy phát triển nhanh, bền vững của đất nước, cũng như thụ hưởng thành quả của sự phát triển. Trước hết, ngay sau buổi gặp mặt hôm nay, tôi yêu cầu các bộ, ngành liên quan kiểm tra, rà soát việc thực hiện các chính sách hỗ trợ người dân, trong đó có phụ nữ và trẻ em khó khăn do ảnh hưởng của đại dịch COVID-19; đồng thời, rà soát toàn bộ chính sách đối với phụ nữ, tham mưu Chính phủ, Thủ tướng Chính phủ theo thẩm quyền về các chính sách bảo đảm cuộc sống tốt hơn cho nữ công nhân trong khu công nghiệp, nhất là chính sách về nhà ở, nhà trẻ, trường học để chị em phụ nữ yên tâm lao động sản xuất và cống hiến; các Bộ: Giáo dục và Đào tạo, Văn hóa - Thể thao và Du lịch, Tài chính và các địa phương phối hợp với Bộ Nội vụ nghiên cứu, đề xuất chế độ, chính sách đối với nữ giáo viên, nhất là giáo viên mầm non, vùng sâu, vùng xa; chính sách đối với vận động viên nữ, các nữ văn nghệ sỹ… Hai là, chú trọng hơn nữa công tác quy hoạch nguồn cán bộ nữ làm công tác lãnh đạo, quản lý. Sinh thời, Chủ tịch Hồ Chí Minh luôn coi công tác đào tạo, bồi dưỡng cán bộ nữ là một khâu quan trọng trong công tác cán bộ của Đảng. Vì vậy, cần xác định đây là trách nhiệm và nhiệm vụ quan trọng, thường xuyên của cả hệ thống chính trị. Các cấp, các ngành tập trung thực hiện tốt mục tiêu, nhiệm vụ, giải pháp đề ra trong Chương trình tăng cường sự tham gia bình đẳng của phụ nữ trong các vị trí lãnh đạo và quản lý ở các cấp hoạch định chính sách (Quyết định số 2282/QĐ-TTg ngày 31/12/2020 của Thủ tướng Chính phủ). Giao Bộ trưởng Bộ Nội vụ khẩn trương xây dựng Đề án đào tạo, bồi dưỡng cán bộ trẻ, cán bộ nữ chính quyền địa phương và bộ, ngành Trung ương giai đoạn 2022-2026, định hướng đến năm 2030, trình Thủ tướng Chính phủ ban hành và tổ chức triển khai ngay trong năm 2022. Ba là, tiếp tục nâng cao chất lượng hoạt động của các cấp hội liên hiệp phụ nữ trong giai đoạn hiện nay. Các cấp hội cần chủ động, linh hoạt, sáng tạo trong việc lựa chọn nội dung hoạt động; bám sát nhiệm vụ chính trị của Đảng, lựa chọn hoạt động thực sự thiết thực, phù hợp với điều kiện tổ chức hội và của hội viên, hỗ trợ phụ nữ phát triển kinh tế, nâng cao trình độ, tham gia ngày càng nhiều hơn vào các hoạt động chính trị - xã hội, kinh tế; động viên, tạo môi trường thích hợp, phát huy vai trò của đội ngũ nữ trí thức và văn nghệ sỹ để chị em đóng góp nhiều hơn nữa, hiệu quả hơn nữa trong công cuộc đổi mới, hội nhập và phát triển đất nước, đặc biệt là đối với lĩnh vực văn hóa. Quan tâm hơn nữa công tác bồi dưỡng cho phụ nữ kiến thức về nuôi dạy con, tổ chức cuộc sống gia đình, giữ gìn và phát huy bản sắc văn hóa dân tộc, bảo vệ thuần phong, mỹ tục, truyền thống tốt đẹp của phụ nữ Việt Nam, nêu cao lòng nhân ái, khoan dung, đoàn kết, giúp đỡ lẫn nhau, nhất là khi gặp khó khăn, hoạn nạn; mạnh dạn lên án những hành vi bạo lực, bạo hành, vi phạm đạo đức trong gia đình, xã hội. Thưa các đồng chí và toàn thể chị, em! Bình đẳng giới, giải phóng phụ nữ không chỉ là xu thế của thời đại mà còn phù hợp với truyền thống văn hóa – lịch sử lâu đời của người Việt Nam. Tôi tin tưởng rằng, truyền thống nhân hậu, đảm đang, trí tuệ và cống hiến luôn tỏa sáng trong mỗi người phụ nữ Việt Nam; phẩm chất tốt đẹp của phụ nữ sẽ mãi thắp sáng niềm tin và tình yêu thương, hạnh phúc cho mỗi thành viên trong gia đình, xã hội, cộng đồng, làm giàu thêm bản sắc văn hóa của phụ nữ Việt Nam trong thời đại mới, góp phần xây dựng đất nước Việt Nam thân yêu của chúng ta ngày càng hùng cường và thịnh vượng. Một lần nữa, tôi kính chúc các Mẹ Việt Nam Anh hùng luôn mạnh khỏe; chúc toàn thể phụ nữ Việt Nam và các đồng chí nữ lãnh đạo, quản lý, các nữ trí thức, văn nghệ sỹ tiêu biểu có mặt ngày hôm nay luôn tươi trẻ, mạnh khỏe, hạnh phúc và tiến bộ. Xin trân trọng cảm ơn! Theo VGP"
}