{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/thu-truong-cong-an-xem-xet-kien-nghi-khoi-to-nhieu-vu-giao-dich-bat-dong-san-822610.html", 
    "tg_dang_tin": "2022-03-14 13:37:00",
    "tieu_de": "Thứ trưởng Công an: Xem xét kiến nghị khởi tố nhiều vụ giao dịch bất động sản", 
    "noi_dung": "Báo cáo công tác dân nguyện tại phiên họp Ủy ban Thường vụ Quốc hội sáng 14/3, Trưởng Ban Dân nguyện Dương Thanh Bình nêu nhiều thông tin khiếu nại, tố cáo liên quan đến đất đai. Hiện tượng quảng cáo dự án “ma” Trưởng Ban Dân nguyện thông tin, qua theo dõi tình hình khiếu nại, tố cáo, trong phạm vi cả nước có nổi lên một số nhóm vụ việc khiếu kiện đông người có dấu hiệu phức tạp về an ninh, trật tự liên quan đến ô nhiễm môi trường còn diễn biến phức tạp. Các vụ việc này chủ yếu liên quan đến hoạt động chế biến, sản xuất, kinh doanh của các công ty, doanh nghiệp xả chất thải, khí thải gây ô nhiễm môi trường, hoạt động của khu xử lý rác thải tập trung ảnh hưởng đến chất lượng cuộc sống sinh hoạt của người dân, dẫn đến bức xúc, tiềm ẩn những phức tạp về an ninh, trật tự ở một số địa phương. Tình trạng sai phạm tại nhiều dự án chung cư, chủ đầu tư xây dựng công trình khi chưa có giấy phép, người dân nhận nhà đã nhiều năm nhưng chưa nhận được giấy chứng nhận; việc lấn chiếm đất công để xây dựng các công trình trái phép tại quận Bắc Từ Liêm, TP Hà Nội Khiếu nại tố cáo về hiện tượng thu gom đất nông nghiệp của dân, sử dụng “chiêu trò” hiến đất làm đường để chuyển đổi mục đích sử dụng đất từ đất nông nghiệp sang đất ở, xây dựng công trình trái phép không đúng với quy hoạch xây dựng nông thôn mới và quy hoạch khu dân cư ở tỉnh Lâm Đồng... Đề cập đến hiện tượng quảng cáo dự án “ma” để phân lô bán nền, lợi dụng việc đấu giá để thổi giá đất, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cảnh báo, tình trạng trái pháp luật này đang diễn ra rất phức tạp. \"Báo chí phản ánh một số địa phương như Bình Phước, Quảng Trị có tình trạng dàn cảnh mua bán đất rất sôi nổi, “tranh mua cướp bán” để đưa lên mạng xã hội, qua đó tác động đến tâm lý người muốn tranh thủ thị trường để “lướt sóng”, gây thực trạng hết sức lộn xộn\", ông dẫn chứng. “Cơ quan chức năng cần tập trung xử lý vấn đề này. Đây cũng là một tình trạng thổi giá gây nhiễu loạn thị trường”, Chủ nhiệm Ủy ban Pháp luật nhấn mạnh. Xem xét kiến nghị khởi tố nhiều vụ liên quan giao dịch bất động sản Thứ trưởng Bộ Công an Trần Quốc Tỏ cho biết, sau khi có kết luận của Ủy ban Thường vụ Quốc hội, Phó Thủ tướng Chính phủ đã chỉ đạo. Ngay ngày 8/2, Bộ Công an đã chỉ đạo công an các địa phương tập trung vào 3 nội dung. Cụ thể, Bộ tăng cường công tác kiểm tra, hướng dẫn việc chấp hành pháp luật trong hoạt động điều tra, tiếp nhận, giải quyết tin báo tố giác tội phạm. Trong đó có xem xét các kiến nghị khởi tố có liên quan đến hợp đồng, nhất là các hợp đồng có liên quan đến giao dịch bất động sản, bảo đảm khách quan, đúng pháp luật, không làm ảnh hưởng đến doanh nghiệp. Các vụ việc chủ yếu liên quan đến đất đai, thu hồi đất, xảy ra tập trung ở các khu vực có tốc độ đô thị hoá cao. Ngoài ra, Bộ Công an đã phối hợp chặt chẽ với các cơ quan chức năng của VKSND tối cao, TAND tối cao khẩn trương tiến hành các hoạt động điều tra, xác minh, làm rõ về một số vụ án được quan tâm; trong đó, sớm kết luận điều tra, đề nghị truy tố, xử lý nghiêm đối với những hành vi vi phạm liên quan đến vụ nhận hối lộ xảy ra tại Cục lãnh sự Bộ Ngoại giao. Đồng thời, chủ động nắm tình hình, đề xuất các giải pháp phòng ngừa, đấu tranh có hiệu quả đối với các loại tội phạm sử dụng mạng xã hội để rao bán các loại bằng giả, giấy tờ giả. Liên quan đến một số vấn đề cử tri quan tâm, kiến nghị, phản ánh, Thứ trưởng Công an cho biết, sau kỳ họp thứ 2, Bộ Công an nhận được 39 kiến nghị của cử tri do các cơ quan gửi đến, tập trung vào 7 nhóm vấn đề. Trong đó có kiến nghị về tình trạng lạm dụng mạng xã hội để công kích và chỉ trích người khác, sử dụng những lời nói khiếm nhã, bôi nhọ và kết tội nhau; những phát ngôn vu khống, xúc phạm danh dự, gây nhiễu loạn thông tin và kích động trên không gian mạng. Về các vụ việc phức tạp có liên quan đến an ninh trật tự, Bộ Công an đã có báo cáo tổng thể về việc này với Ủy ban Thường vụ Quốc hội. Cụ thể, có 501 vụ khiếu nại phức tạp về an ninh trật tự trên phạm vi toàn quốc, 227 vụ việc đã được cơ quan có thẩm quyền xem xét, giải quyết, 272 vụ việc đang được tiếp tục giải quyết và rà soát, 2 vụ việc chưa được giải quyết. Thu Hằng"
}