{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-nuoc-nguyen-xuan-phuc-tp-hcm-da-qua-dinh-dich-nhung-khong-duoc-chu-quan-post1389153.html", 
    "tg_dang_tin": "2021-10-09 09:48:00",
    "tieu_de": "Chủ tịch nước Nguyễn Xuân Phúc: TP.HCM đã qua đỉnh dịch nhưng không được chủ quan", 
    "noi_dung": "\"Tại thời điểm này, đỉnh dịch của TP.HCM đã qua đi nhưng không thể chủ quan bởi số người tử vong vẫn còn lớn, số người nhiễm nặng vẫn nhiều”, Chủ tịch nước Nguyễn Xuân Phúc nhấn mạnh. Sáng 9.10, Đoàn ĐBQH TP.HCM tổ chức buổi tiếp xúc cử tri ngành y tế nhằm lắng nghe những khó khăn, bất cập trong công tác cứu chữa bệnh nhân và những kiến nghị để nâng cao chất lượng chăm sóc sức khỏe người dân. Buổi tiếp xúc được tổ chức theo hình thức trực tuyến, Chủ tịch nước Nguyễn Xuân Phúc tham dự tại điểm cầu Hà Nội, các đại biểu khác dự tại điểm cầu trụ sở Đoàn ĐBQH TP.HCM trên đường Lê Duẩn, P.Bến Nghé, Q.1. Sỹ Đông Mở đầu buổi tiếp xúc, Chủ tịch nước Nguyễn Xuân Phúc nhấn mạnh TP.HCM là địa bàn lớn, quan trọng của cả nước nhưng bị ảnh hưởng nặng nề của dịch Covid-19. Suốt nhiều tháng qua, các “chiến sĩ” áo trắng, lực lượng tuyến đầu đã dũng cảm, hy sinh thầm lặng cùng Đảng bộ, chính quyền thành phố chăm sóc, bảo vệ tính mạng và bình yên cho người dân. Thay mặt Đảng và Nhà nước, Chủ tịch nước gửi lời chia sẻ với đồng bào thành phố trước những đau thương, mất mát trong đợt dịch Covid-19 vừa qua, đặc biệt là khi số người thiệt mạng đã trên 15.000 người. Chủ tịch nước cũng bày tỏ sự cảm thông sâu sắc trước những vất vả, khó khăn của đội ngũ cán bộ, bác sĩ, nhân viên ngành y tế đã ngày đêm hỗ trợ, chăm sóc người bệnh. “Chúng ta đánh giá cao quyết tâm lớn của Đảng bộ, chính quyền và nhân dân thành phố đã vượt qua khó khăn, gian khổ để đưa cuộc sống trở lại trạng thái bình thường mới. Tại thời điểm này, đỉnh dịch của thành phố đã qua đi nhưng không thể chủ quan bởi số người tử vong vẫn còn lớn, số người nhiễm nặng vẫn nhiều”, Chủ tịch nước nhấn mạnh. Người đứng đầu Nhà nước cho biết trong đợt dịch thứ 4, cả nước đã huy động nguồn lực lớn để cứu giúp, hỗ trợ nhân dân thành phố, có thể kể đến hơn 500 trạm y tế lưu động, các bệnh viện dã chiến, gần 60.000 giường bệnh, số lượng nhân viên y thế huy động từ cả nước rất nhiều. Chủ tịch nước cho biết trong thời gian qua, TP.HCM và ngành y tế đã làm khối việc khổng lồ, nhiều công việc khó khăn mà trực tiếp là đội ngũ y bác sĩ; trong đó nhiều cán bộ đã hy sinh, xả thân vì nhiệm vụ, làm lay động lòng người, được xã hội trân trọng. Chủ tịch nước Nguyễn Xuân Phúc biểu dương những nỗ lực không mệt mỏi của ngành y tế cả nước và ngành y tế thành phố, trong đó bao gồm cả đội ngũ y tế tăng cường hỗ trợ thành phố từng bước kiểm soát dịch bệnh. Nguyên vũ Tại điểm cầu TP.HCM, Chủ tịch UBND TP.HCM Phan Văn Mãi đánh giá buổi tiếp xúc cử tri lần này có ý nghĩa quan trọng khi được Chủ tịch nước cùng các lãnh đạo Trung ương chủ trì, tham dự. Đặc biệt, buổi làm việc có sự tham gia của các cử tri ngành y là những vị giáo sư, bác sĩ, nhân viên y tế đến từ mọi miền đất nước đã có nhiều đóng góp tại tâm dịch là TPHCM. “Những đóng góp của các cử tri sẽ góp phần quan trọng, tạo ra những thực tiễn để các đại biểu quyết nghị nhiều vấn đề trong kỳ họp Quốc hội sắp tới”, ông Mãi nói. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}