{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/bo-tu-phap-bao-cao-thu-tuong-sau-vu-dau-gia-dat-on-ao-o-thu-thiem-20220311165451556.htm", 
    "tg_dang_tin": "2022-03-12 06:02:00",
    "tieu_de": "Bộ Tư pháp báo cáo Thủ tướng sau vụ đấu giá đất ồn ào ở Thủ Thiêm", 
    "noi_dung": "Theo nguồn tin riêng của PV Dân trí, Thứ trưởng Bộ Tư pháp Phan Chí Hiếu vừa ký văn bản báo cáo Thủ tướng Chính phủ về kết quả rà soát, nghiên cứu sửa đổi, bổ sung, hoàn thiện chính sách pháp luật về đấu giá quyền sử dụng đất sau vụ việc ồn ào ở Khu đô thị Thủ Thiêm, TPHCM vừa qua. Bộ Tư pháp cho biết, Luật Đấu giá tài sản quy định trình tự, thủ tục đấu giá chung, áp dụng thống nhất cho các loại tài sản mà pháp luật quy định đấu giá, trong đó có quyền sử dụng đất. Sau gần 5 năm triển khai luật, các tổ chức đấu giá tài sản đã tổ chức nhiều cuộc đấu giá quyền sử dụng đất thu về cho ngân sách nhà nước số tiền tương đối lớn. Cụ thể, năm 2018, trong tổng số 30.182 cuộc đấu giá thành thì có 17.710 cuộc đấu giá quyền sử dụng đất (chiếm hơn 50%); tổng giá trị của tài sản bán đấu giá hơn 77.000 tỷ đồng thì thu được từ đấu giá đất trên 54.000 tỷ đồng (chiếm 70%). Năm 2019, trong tổng số 29.715 cuộc đấu giá thành có 17.257 cuộc đấu giá đất (chiếm hơn 60%); tổng giá bán của tài sản đấu giá hơn 90.000 tỷ đồng thì đấu giá quyền sử dụng đất là 65.000 tỷ đồng (chiếm hơn 50%). Năm 2020 có tổng số 28.777 cuộc đấu giá thành thì 14.588 cuộc đấu giá đất; tổng giá bán tài sản trên 103.000 tỷ đồng và có hơn 81.000 tỷ đồng là từ đấu giá đất (chiếm gần 80%). \"Việc tổ chức đấu giá quyền sử dụng đất nói riêng, tài sản khác nói chung chưa phát hiện vấn đề vướng mắc lớn trong các quy định pháp luật về trình tự, thủ tục đấu giá gây ảnh hưởng tiêu cực đến kết quả đấu giá\"- Bộ Tư pháp báo cáo với Thủ tướng. Những vấn đề phát sinh qua vụ đấu giá đất Thủ Thiêm \"Những vấn đề phát sinh qua vụ việc đấu giá quyền sử dụng đất tại Thủ Thiêm liên quan trực tiếp tới giá khởi điểm, các điều kiện, năng lực tài chính của người tham gia đấu giá được quy định bởi pháp luật về đất đai\"- Bộ Tư pháp cho hay. Khoản 1, khoản 2 điều 8 Luật Đấu giá tài sản quy định giá khởi điểm và việc xác định giá khởi điểm do cơ quan nhà nước có thẩm quyền tổ chức thực hiện theo quy định pháp luật chuyên ngành điều chỉnh đối với tài sản đó trước khi ký hợp đồng dịch vụ đấu giá tài sản. Đối với quyền sử dụng đất, Luật Đất đai, Nghị định số 43/2014 của Chính phủ hướng dẫn thi hành một số điều của Luật Đất đai, Nghị định 45/2014 quy định về thu tiền sử dụng đất và các nghị định sửa đổi, bổ sung đã quy định cụ thể cách thức xác định giá khởi điểm đấu giá quyền sử dụng đất. \"Do đó, việc xác định giá khởi điểm không thuộc phạm vi điều chỉnh của Luật Đấu giá tài sản\"- Bộ Tư pháp nhận định. Chỉ thị số 40/2021 của Thủ tướng về tăng cường quản lý nhà nước về đấu giá tài sản đã giao Bộ Tài nguyên và Môi trường chủ trì, phối hợp với bộ ngành, địa phương nghiên cứu, hoàn thiện pháp luật về việc xác định giá khởi điểm đấu giá quyền sử dụng đất, đảm bảo phù hợp với thực tiễn, điều kiện ở địa phương. Về điều kiện, năng lực tài chính của người tham gia đấu giá, Bộ Tư pháp phân tích: Hiện nay Luật Đấu giá tài sản chỉ quy định mang tính nguyên tắc về những loại tài sản bắt buộc phải bán thông qua đấu giá; còn tài sản cụ thể phải bán thông qua đấu giá, điều kiện đối với tài sản bán đấu giá, điều kiện đối với người được mua tài sản (người sở hữu, khai thác, sử dụng tài sản đấu giá) mang tính đặc thù đối với tài sản đó, do pháp luật trong từng lĩnh vực quy định. Điều 58 Luật Đất đai và Điều 14 Nghị định 43/2013 đã quy định cụ thể các điều kiện được giao đất, cho thuê đất để thực hiện dự án đầu tư. Do đó không có cơ sở để sửa đổi, bổ sung Luật Đấu giá tài sản đối với những nội dung này. Về tiền đặt cọc tham gia đấu giá và chế tài xử lý vi phạm, Luật Đấu giá tài sản quy định người tham gia đấu giá phải nộp tiền đặt trước với mức từ 5-20% so với giá khởi điểm của tài sản đấu giá. Mức cụ thể do người có tài sản đấu giá và tổ chức đấu giá tài sản thỏa thuận, quyết định. Tiền đặt trước sau khi trúng đấu giá được chuyển thành tiền đặt cọc để đảm bảo thực hiện nghĩa vụ thanh toán tiền trúng đấu giá. Hiện nay có hơn 20 loại tài sản được đưa ra bán đấu giá và thực tiễn đã cho thấy mức tiền đặt trước tối đa mà Luật Đấu giá tài sản quy định là phù hợp, tạo điều kiện thu hút được nhiều doanh nghiệp tham gia đấu giá. \"Nếu nâng mức tiền đặt trước lên quá cao thì sẽ có ít doanh nghiệp đủ điều kiện tham gia đấu giá, tiềm ẩn nguy cơ thông đồng, móc nối để dìm giá. Thông lệ quốc tế trong hoạt động đấu giá tại một số nước thì doanh nghiệp tham đấu giá không phải nộp khoản tiền đặt trước mà chủ yếu dựa vào uy tín của doanh nghiệp đó và pháp luật có chế tài nghiêm khắc đối với những trường hợp trúng đấu giá nhưng không thực hiện nghĩa vụ thanh toán tiền trúng đấu giá\"- Bộ Tư pháp nêu. Tuy nhiên, pháp luật về đất đai hiện hành chưa có quy định cấm tham gia đấu giá đối với cá nhân, doanh nghiệp trúng đấu giá nhưng không thực hiện nghĩa vụ thanh toán tiền trúng đấu giá. Đấu giá đất đang có nhiều vướng mắc, gây lúng túng cho địa phương Qua rà soát, Bộ Tư pháp thấy rằng hoạt động đấu giá quyền sử dụng đất hiện nay còn tồn tại một số vướng mắc liên quan đến sự không thống nhất giữa các quy định của pháp luật đất đai và quản lý thuế về thời hạn nộp tiền trúng đấu giá quyền sử dụng đất. Điều đó dẫn đến cách áp dụng khác nhau, gây khó khăn, lúng túng cho nhiều địa phương trong quá trình thực hiện cũng như tiềm ẩn khiếu nại, tố cáo có thể phát sinh. Một số địa phương đang căn cứ khoản 21 điều 1 Nghị định 148/2020 (do Bộ Tài nguyên và Môi trường chủ trì xây dựng) để ban hành phương án đấu giá quyền sử dụng đất, trong đó có quy định việc nộp tiền trúng đấu giá theo các thời hạn khác nhau: Tỉnh Thanh Hóa, Ninh Bình… quy định người trúng đấu giá phải nộp tiền trúng đấu giá trong 30 ngày, còn tỉnh Vĩnh Phúc quy định là 20 ngày. Một số địa phương khác lại căn cứ điều 18 Nghị định 126/2020 hướng dẫn Luật Quản lý thuế (do Bộ Tài chính chủ trì xây dựng) để thông báo thời hạn nộp tiền trúng đấu giá quyền sử dụng đất là 90 ngày (Hà Nội, Nghệ An, TPHCM - trong đó vụ việc đấu giá đất tại Khu đô thị mới Thủ Thiêm áp dụng thời hạn 90 ngày). Ngoài ra, một số tỉnh lại căn cứ theo đối tượng: Đối với cá nhân, hộ gia đình thì thời hạn nộp tiền trúng đấu giá là 30 ngày, đối với doanh nghiệp là 90 ngày như tỉnh Hà Nam… Cần có chế tài với doanh nghiệp trúng đấu giá rồi… không thanh toán tiền Bộ Tư pháp kiến nghị Thủ tướng Chính phủ giao Bộ Tài nguyên và Môi trường rà soát, hoàn thiện các quy định của pháp luật về đất đai, về giá khởi điểm đấu giá quyền sử dụng đất; điều kiện, yêu cầu về năng lực tài chính của doanh nghiệp tham gia đấu giá, thời điểm nộp tiền trúng đấu giá và chế tài đối với doanh nghiệp trúng đấu giá đất nhưng không thực hiện nghĩa vụ thanh toán tiền trúng đấu giá. Đồng thời tăng cường công tác thanh tra, kiểm tra việc chấp hành pháp luật của người có thẩm quyền quản lý tài sản, người có tài sản trong việc đưa quyền sử dụng đất ra đấu giá, tổ chức xác định giá khởi điểm đấu giá. Giao UBND các tỉnh, thành phố trực thuộc Trung ương quán triệt, chỉ đạo người có tài sản đấu giá tại địa phương tăng cường hơn nữa vai trò, trách nhiệm trong việc lựa chọn tổ chức đấu giá tài sản, phê duyệt phương án đấu giá, xác định giá khởi điểm, giám sát quá trình bán hồ sơ; thẩm tra, đánh giá các điều kiện năng lực người tham gia đấu giá… bảo đảm công khai, minh bạch theo quy định của Luật Đấu giá tài sản. \"Nghiên cứu cơ chế tiếp nhận, kịp thời xử lý các phản ánh, tố cáo, kiến nghị của cá nhân, tổ chức về hoạt động đấu giá tài sản; xử lý nghiêm các hành vi vi phạm trong lĩnh vực đấu giá tài sản\"- Bộ Tư pháp kiến nghị. Về phần mình, Bộ Tư pháp sẽ nghiên cứu, đề xuất sửa đổi Nghị định 62/2017 quy định biện pháp thi hành Luật Đấu giá tài sản; tăng cường thanh tra, kiểm tra các tổ chức bán đấu giá tài sản để đảm bảo thực hiện đúng trình tự, thủ tục đấu giá."
}