{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/yeu-cau-bo-y-te-lam-ro-viec-tiem-vac-xin-cho-tre-em-sau-khi-nhiem-covid-19-824208.html", 
    "tg_dang_tin": "2022-03-20 19:23:00",
    "tieu_de": "Yêu cầu Bộ Y tế làm rõ việc tiêm vắc xin cho trẻ em sau khi nhiễm Covid-19", 
    "noi_dung": "Văn phòng Chính phủ đã có thông báo kết luận của Phó Thủ tướng Vũ Đức Đam tại cuộc họp về việc mua vắc xin cho trẻ em từ 5 đến dưới 12 tuổi; việc thực hiện hợp đồng mua vắc xin AstraZeneca; việc cấp phép thuốc điều trị Covid-19 và việc thực hiện khoản 5 Điều 6 Nghị quyết số 12/2021 của Ủy ban Thường vụ Quốc hội. Văn bản nêu rõ, về việc mua vắc xin cho trẻ em từ 5 đến dưới 12 tuổi, Phó Thủ tướng giao Bộ Y tế khẩn trương thực hiện nghiêm ý kiến chỉ đạo của Thủ tướng. Bộ Y tế làm rõ các loại vắc xin có thể tiêm cho trẻ em; tình hình, dự báo nhiễm virus của trẻ em và việc tiêm sau khi bị nhiễm virus; kinh nghiệm của các nước tiêm cho trẻ em; các cam kết tài trợ vắc xin của các nước, trên cơ sở đó kiến nghị tổng số vắc xin cần mua, báo cáo Thủ tướng trong ngày 21/3. Về việc thực hiện hợp đồng mua vắc xin AstraZeneca, Phó Thủ tướng yêu cầu Bộ Y tế báo cáo rõ về lô vắc xin 1.109.600 liều đã được đưa về Việt Nam từ ngày 22/12/2021; chính sách giảm giá của AstraZeneca đối với các nước và Việt Nam. Về 73.504 liều vắc xin của VNVC để lại để tiêm miễn phí cho nhân viên… Về việc nhận chuyển giao công nghệ sản xuất và cấp phép thuốc điều trị Covid-19, Phó Thủ tướng yêu cầu Bộ Y tế tạo điều kiện thuận lợi nhất cho các doanh nghiệp nhận chuyển giao công nghệ và sản xuất thuốc điều trị Covid-19 tại Việt Nam. Đồng thời thực hiện cấp phép cho thuốc điều trị Covid-19 theo đúng tinh thần kết luận của Thủ tướng, tạo môi trường cạnh tranh lành mạnh. Bộ Y tế phối hợp với Văn phòng Chính phủ hoàn thiện trình Chính phủ dự thảo Nghị định quy định chi tiết khoản 5 Điều 6 Nghị quyết số 12/202 của Ủy ban Thường vụ Quốc hội theo quy định của pháp luật. Thu Hằng"
}