{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-truong-bo-y-te-sau-tet-nhieu-dia-phuong-cam-het-hoc-sinh-den-truong-20220225154919221.htm", 
    "tg_dang_tin": "2022-02-25 16:44:00",
    "tieu_de": "Thứ trưởng Bộ Y tế: Sau Tết nhiều địa phương \"cấm hết\" học sinh đến trường!", 
    "noi_dung": "Chiều 25/2, Ủy ban Văn hóa, Giáo dục của Quốc hội tổ chức phiên giải trình về vấn đề tổ chức dạy học trong bối cảnh Covid-19. Nhiều học sinh, giáo viên bị F0 Phát biểu tại đây, đại biểu Nguyễn Thị Tuyết Nga đánh giá, trong bối cảnh dịch bệnh Covid-19 kéo dài, ngành giáo dục đã đưa ra nhiều giải pháp rất tích cực trong việc dạy và học. Bà Nga đặc biệt quan tâm đến chủ trương mở cửa trở lại trường học trong bối cảnh số lượng ca nhiễm Covid-19 đang tăng nhanh, nhiều học sinh và giáo viên bị F0. Nhiều phụ huynh chưa an tâm cho con đến trường trong bối cảnh dịch bệnh như hiện nay. \"Bộ đánh giá thế nào việc mở cửa trở lại trường học trong bối cảnh hiện nay? Việc cho trẻ em dưới 12 tuổi chưa được tiêm vaccine đến trường liệu có an toàn?\", đại biểu Nga nêu vấn đề. Trả lời câu hỏi của đại biểu, Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên cho biết, trước ngày 1/2, tỷ lệ mắc Covid-19 ở trẻ em từ 0-2 tuổi là 3,5%, từ 3-5 tuổi là 2,7%, từ 6-12 tuổi là 7,9%. \"Trẻ em mắc Covid-19 với diễn biến nhẹ, tỷ lệ tử vong chiếm rất thấp\", ông Tuyên cho hay. Theo Thứ trưởng Bộ Y tế thông tin, đến nay chúng ta đã tiêm vaccine cho trẻ từ 12-17 tuổi với tỷ lệ mũi một đạt 99%, mũi hai đạt 94%. Thủ tướng đã có quyết định giao cho Bộ Y tế mua 22 triệu liều vaccine Pfizer để tiêm cho trẻ em từ 5-11 tuổi. Công ty sản xuất Pfizer cũng đã ký hợp đồng thống nhất bán vaccine cho Việt Nam. Bộ Y tế đề nghị công ty này cấp vaccine trong dịp 30/4 tới. Tại cuộc họp, ông Tuyên cũng cho biết, đến nay, một số đại biểu và người dân có ý kiến coi dịch Covid-19 là cúm mùa thông thường. \"Chúng tôi đã làm việc với Tổ chức Y tế thế giới và họ cho rằng như vậy là quá sớm. Đến nay, dịch bệnh còn diễn biến phức tạp nên chúng ta không thể lơ là, chủ quan trong phòng chống dịch\", ông Tuyên cho hay. Về việc đưa học sinh đến trường trong bối cảnh dịch bệnh đang diễn biến phức tạp, ông Tuyên cho biết, Bộ Y tế luôn phối hợp chặt chẽ với Bộ Giáo dục và Đào tạo (GD&ĐT) đưa ra các hướng dẫn về việc phòng chống dịch khi đưa học sinh đến trường. Trong đó, căn cứ vào tình hình dịch bệnh để cho học sinh đến trường hay tổ chức dạy online. Theo ông Tuyên, Bộ Y tế và Bộ GD&ĐT không có văn bản cấm đưa học sinh đến trường. \"Thực tế chúng tôi theo dõi, sau Tết Nguyên đán, khi học sinh đến trường được một tuần thì xuất hiện nhiều ca bệnh nên các địa phương ra văn bản cấm hết. Cái này tôi đề nghị Ủy ban Văn hóa, Giáo dục đi kiểm tra, giám sát nhắc nhở các địa phương thực hiện theo đúng hướng dẫn của Bộ Y tế, Bộ GD&ĐT\", ông Tuyên nói. Tâm lý phụ huynh bộn bề, ngổn ngang Nêu ý kiến chất vấn, đại biểu Điểu Huỳnh Sang nêu băn khoăn của phụ huynh, trong đó có việc nếu không đến trường sẽ ảnh hưởng đến quyền được học của các em, nhưng đến trường lại tạo ra sự bất an lớn. Đặc biệt, gần đây cử tri lại lo lắng nhiều đến vấn đề hậu Covid-19, gây tâm lý bất an cho phụ huynh, học sinh. \"Hai Bộ có giải pháp căn cơ gì trong việc học trực tuyến và trực tiếp, để vừa đảm bảo chất lượng dạy và học, vừa đảm bảo sức khỏe cho học sinh, giáo viên trong bối cảnh hiện nay?\", đại biểu Sang chất vấn. Từ khảo sát thực tế trong bối cảnh số ca nhiễm ngày một gia tăng, đại biểu Dương Minh Ánh đặt câu hỏi: Liệu trường học có còn là môi trường an toàn không? Trong khi đó, giáo viên phải tăng ca, vừa dạy trực tuyến vừa trực tiếp, rồi vẫn phải làm thêm nhiều nhiệm vụ phát sinh, như tư vấn, cập nhật thêm tình hình cho phụ huynh. \"Giáo viên không còn thời gian nghỉ ngơi, còn phía nhà trường thì kinh phí tăng lên trong quá trình phòng chống Covid-19. Nhưng vấn đề này lại chưa có hướng dẫn cụ thể của địa phương. Quan điểm của Bộ trưởng về vấn đề này, giải pháp cho cả trước mắt và lâu dài ra sao trong bối cảnh hiện nay?\", đại biểu đoàn Hà Nội chất vấn. Giải trình các vấn đề đại biểu quan tâm, Bộ trưởng GD&ĐT Nguyễn Kim Sơn khẳng định, việc mở cửa trường học, trẻ em quay lại trường là mong muốn, nguyện vọng của giáo viên, phụ huynh, học sinh và của toàn xã hội. Ngành rất quyết tâm và có sự phối hợp tốt của các địa phương, nhưng tâm lý lo ngại của phụ huynh cũng còn bộn bề, ngổn ngang. \"Dù tỷ lệ tử vong rất ít, nhưng phụ huynh cũng lo lắng, nhỡ tỷ lệ ít đó lại rơi vào con mình thì sao? Điều đó gây ra lo lắng rất lớn trong phụ huynh. Phụ huynh cũng lo việc tiêm vaccine cho trẻ em dưới 12 tuổi, rồi hậu Covid-19 với trẻ em như thế nào. Còn rất nhiều mối lo với phụ huynh!\", Bộ trưởng chia sẻ. Song, tư lệnh ngành giáo dục cũng nhấn mạnh định hướng nhất quán chỉ đạo là đưa học sinh quay lại trường học. \"Dù còn đó những băn khoăn, nhưng đưa học sinh quay lại trường là xu hướng tất yếu, không thể khác\", Bộ trưởng thông tin thêm, đến trưa 25/2, tỷ lệ học sinh trở lại trường đạt trên 88%, tăng gần 20% so với thời điểm trước. Cũng theo Bộ trưởng GD&ĐT, trong khi giáo viên, học sinh rất bản lĩnh, bình tĩnh ứng phó trước dịch bệnh thì lo lắng lại thiên về phụ huynh, xã hội nhiều hơn. \"Việc quay lại trường học sẽ ảnh hưởng, nhưng đây là tình thế buộc phải thích ứng\", ông Sơn nói. Theo ông Sơn, phải có kế hoạch chung để nơi bình yên được học đúng tiến độ, còn nơi ảnh hưởng nhiều bởi dịch Covid-19 sẽ chậm hơn một chút. \"Có nhiều vấn đề phát sinh chưa có tiền lệ, phải ứng phó linh hoạt, bao quát. Có phương án nào đầy đủ, toàn diện, đáp ứng được mọi khâu, mọi nhẽ lúc này không? Bây giờ khó có phương án nào đáp ứng được như vậy, nên chúng ta phải chọn phương án khả dĩ hơn cả\", Bộ trưởng GD&ĐT thông tin và cho rằng phương án khả thi nhất là căn cứ vào cấp độ dịch của từng nơi để đưa ra các giải pháp linh hoạt, phù hợp và hiệu quả nhất."
}