{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hung-yen-can-tan-dung-cac-loi-the-de-thuc-day-phat-trien-post1414621.html", 
    "tg_dang_tin": "2021-12-24 06:28:00",
    "tieu_de": "Hưng Yên cần tận dụng các lợi thế để thúc đẩy phát triển", 
    "noi_dung": "Ngày 23.12, Thủ tướng Phạm Minh Chính và đoàn công tác của Chính phủ đã thăm, làm việc tại tỉnh Hưng Yên. Phát biểu kết luận buổi làm việc, Thủ tướng đã chỉ ra những lợi thế để Hưng Yên có thể tận dụng để thúc đẩy phát triển: Hưng Yên có điều kiện phát triển toàn diện cả công nghiệp, dịch vụ và nông nghiệp theo hướng hiện đại; có điều kiện phát triển cân bằng, hài hòa giữa kinh tế, văn hóa, chính trị, xã hội; có vị trí địa lý thuận lợi, nằm trong trung tâm của vùng đồng bằng sông Hồng, ít bị ảnh hưởng bởi bão lũ; nằm trong tam giác phát triển Hà Nội, Hải Phòng, Quảng Ninh... Vì vậy, cần sớm xây dựng Hưng Yên thành tỉnh công nghiệp, nông nghiệp, dịch vụ hiện đại, hiệu quả cao, phát triển nhanh và bền vững. Theo đó, công nghiệp phải theo hướng phát triển công nghiệp công nghệ cao, công nghiệp xanh, bền vững; dịch vụ phát triển theo hướng tiên tiến; nông nghiệp công nghệ cao, nông nghiệp xanh, nông nghiệp sạch, bền vững. Trong chuyến công tác, Thủ tướng Phạm Minh Chính đã dự lễ trao quyết định chấp thuận chủ trương đầu tư và bản ghi nhớ hợp tác đầu tư tại tỉnh Hưng Yên với quy mô lớn, có sức lan tỏa, tạo việc làm và đóng góp vào ngân sách. Thủ tướng cũng đã dự lễ khởi công Dự án nâng cấp, mở rộng tuyến đường liên tỉnh Hà Nội - Hưng Yên kéo dài và Dự án xây dựng đường bên của tuyến đường bộ nối đường cao tốc Hà Nội - Hải Phòng với đường cao tốc Cầu Giẽ - Ninh Bình, đoạn qua địa phận tỉnh Hưng Yên. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}