{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/lap-to-cong-tac-dac-biet-giai-quyet-van-de-lien-quan-tinh-hinh-ukraine-20220303150933023.htm", 
    "tg_dang_tin": "2022-03-03 15:18:00",
    "tieu_de": "Lập tổ công tác đặc biệt giải quyết vấn đề liên quan tình hình Ukraine", 
    "noi_dung": "Ngày 3/3, Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 2/2022. Trong buổi sáng, phiên họp tập trung thảo luận về tình hình kinh tế - xã hội tháng 2 và 2 tháng đầu năm; dự thảo chương trình phòng chống dịch Covid-19 giai đoạn năm 2022-2023; công tác chuẩn bị tổ chức SEA Games 31. Chính phủ, Thủ tướng không có ngày nghỉ Tết Báo cáo về dự thảo chương trình phòng, chống dịch Covid-19, lãnh đạo Bộ Y tế cho biết, từ khi thực hiện Nghị quyết 128 đến nay, tỉ lệ tử vong/số mắc giảm từ 2,45% xuống 1,54%; kinh tế - xã hội có nhiều khởi sắc. Theo một khảo sát, tỉ lệ người dân Việt Nam hài lòng với các biện pháp phòng, chống dịch của Chính phủ đạt 96%. Tuy nhiên, dự báo tình hình dịch sẽ tiếp tục diễn biến phức tạp, WHO và các quốc gia nhận định dịch chưa thể kiểm soát được trước năm 2023, đặc biệt là biến chủng mới Omicron và các biến chủng khác tiềm ẩn nhiều nguy cơ chưa lường trước được. Dự thảo chương trình phòng, chống dịch Covid-19 đặt mục tiêu bảo đảm đạt tỷ lệ bao phủ vaccine phòng Covid-19 và chủ động cung ứng vaccine; giảm tối thiểu 30% tỉ lệ tử vong do Covid-19 trên tổng số bệnh nhân được phát hiện, quản lý và điều trị tại cơ sở y tế và tại cộng đồng… Phát biểu tại phiên họp, Phó Chủ tịch nước Võ Thị Ánh Xuân cho biết, cán bộ và nhân dân cả nước hoan nghênh, đồng tình, phấn khởi trước những hoạt động, chỉ đạo, điều hành quyết liệt, linh hoạt của Chính phủ, Thủ tướng Chính phủ khi thực hiện cùng lúc nhiều nhiệm vụ chính trị. Chính phủ, Thủ tướng hầu như không có ngày nghỉ, ngay ngày mùng 3 Tết đã có cuộc họp. Khi các địa bàn, lĩnh vực có vấn đề thì các thành viên Chính phủ có mặt rất kịp thời để giải quyết tình hình, tháo gỡ khó khăn cho doanh nghiệp, ổn định đời sống nhân dân. Phó Chủ tịch nước đề nghị Chính phủ bám sát tình hình để có chính sách, giải pháp kịp thời cả trước mắt và lâu dài, phát huy những lợi thế, tiềm năng, cơ hội, khắc phục những khó khăn, thách thức,  trong đó chú trọng việc tháo gỡ khó khăn cho sản xuất kinh doanh, cải thiện môi trường đầu tư kinh doanh, chăm lo đời sống những người yếu thế, mở cửa trở lại trường học, quản lý thị trường thuốc và trang thiết bị phòng chống dịch… Tiến tới xem Covid-19 là bệnh đặc hữu Kết luận về các nội dung thảo luận trên, Thủ tướng Phạm Minh Chính ghi nhận, đánh giá cao các cơ quan trình các văn bản, báo cáo, các ý kiến cơ bản đồng tình với các văn bản, báo cáo này và đóng góp thêm nhiều ý kiến tâm huyết, trách nhiệm, sát tình hình. Thủ tướng dự báo, tình hình tháng 3 và những tháng tới sẽ tiếp tục có khó khăn, thách thức nhiều hơn thuận lợi và thời cơ, nhiều diễn biến không dự báo được. Người đứng đầu Chính phủ yêu cầu các bộ, ngành, địa phương cần theo dõi, bám sát, nắm chắc tình hình, diễn biến thế giới và khu vực có liên quan tới các lĩnh vực chỉ đạo, điều hành để chủ động xử lý, giải quyết theo thẩm quyền, nếu vượt thẩm quyền thì báo cáo cấp có thẩm quyền xem xét, quyết định. Người đứng đầu Chính phủ yêu cầu tiếp tục kiểm soát hiệu quả dịch bệnh và thực hiện nghiêm các công thức, phương châm phòng chống dịch đã được tổng kết. Bộ Y tế đánh giá chính xác tình hình dịch bệnh; nghiên cứu, đánh giá tình trạng kháng thể bảo vệ trước SARS-CoV-2 trên phạm vi cả nước, tham khảo kinh nghiệm quốc tế để có biện pháp phù hợp, hiệu quả để tiến tới bình thường hóa với dịch bệnh, xem Covid-19 là bệnh đặc hữu. Thủ tướng chỉ đạo thành lập tổ công tác đặc biệt giải quyết các vấn đề có liên quan tới tình hình Ukraine do Phó Thủ tướng Thường trực Chính phủ Phạm Bình Minh làm tổ trưởng. Đẩy mạnh công tác phòng chống tiêu cực, tham nhũng, nhất là liên quan tới công tác phòng chống dịch, giá cả nguyên vật liệu, xăng dầu… là một trong những yêu cầu được Thủ tướng đặt ra tại phiên họp. Thủ tướng giao Phó Thủ tướng Vũ Đức Đam tiếp tục chỉ đạo hoàn thiện dự thảo chương trình phòng chống dịch bảo đảm sát tình hình để sớm trình ban hành trong tuần này. Thủ tướng nhấn mạnh tinh thần \"không để đầu năm thong thả, cuối năm vất vả\", phải quyết tâm cao, nỗ lực lớn, hành động quyết liệt, hiệu quả, linh hoạt, sáng tạo trong điều hành, đạt kết quả ngay trong quý I, tạo đà cho cả năm 2022 là năm chiến thắng dịch bệnh, phục hồi nhanh, phát triển bền vững."
}