{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-quoc-hoi-de-nghi-tp-hai-phong-chuan-bi-tot-de-hoc-sinh-den-truong-an-toan-post1427993.html", 
    "tg_dang_tin": "2022-02-09 15:30:00",
    "tieu_de": "Chủ tịch Quốc hội đề nghị TP.Hải Phòng chuẩn bị tốt để học sinh đến trường an toàn", 
    "noi_dung": "Chủ tịch Quốc hội lưu ý, trước mắt, TP.Hải Phòng cần chuẩn bị tốt các điều kiện cho học sinh các cấp đến trường đảm bảo an toàn phòng, chống dịch Covid-19. Sáng 9.2, nhân dịp năm mới Nhâm Dần 2022, Chủ tịch Quốc hội Vương Đình Huệ thăm và chúc tết tại TP.Hải Phòng. Làm việc với lãnh đạo TP.Hải Phòng, Chủ tịch Quốc hội Vương Đình Huệ ghi nhận, đánh giá cao những kết quả TP.Hải Phòng đạt được trong năm 2021 và công tác an sinh xã hội, chăm lo tết cho người dân được chu đáo, nhất là với người có công, người nghèo, công nhân lao động, đối tượng bảo trợ xã hội và các đối tượng chính sách khác. H.P. Hướng tới năm 2022, Chủ tịch Quốc hội đề nghị TP.Hải Phòng tiếp tục thực hiện nghiêm túc các Nghị quyết, Kết luận, Chỉ thị của T.Ư, trọng tâm là Nghị quyết Đại hội XIII của Đảng và Nghị quyết số 35 của Quốc hội về thí điểm một số cơ chế chính sách đặc thù đối với TP.Hải Phòng theo tinh thần khẩn trương, quyết liệt; cần quán triệt, bám sát triển khai chương trình hành động thực hiện Nghị quyết 45 của Bộ Chính trị, Nghị quyết 35 của Quốc hội. Bên cạnh đó, Chủ tịch Quốc hội cũng đề nghị chính quyền TP.Hải Phòng tiếp tục tháo gỡ khó khăn trong sản xuất kinh doanh, hỗ trợ cho doanh nghiệp; tập trung triển khai thực hiện quyết liệt các biện pháp phòng, chống dịch; bám sát, khẩn trương thực hiện chương trình phục hồi phát triển kinh tế; đẩy mạnh phát triển công nghiệp, cơ cấu lại ngành nông nghiệp, xây dựng nông thôn mới; cơ cấu phục hồi một số ngành quan trọng theo định hướng phát triển 3 trụ cột mà TP.Hải Phòng đã đề ra. Chủ tịch Quốc hội lưu ý, trước mắt, TP.Hải Phòng cần chuẩn bị tốt các điều kiện cho học sinh các cấp đến trường đảm bảo an toàn phòng, chống dịch Covid-19. Thay mặt TP.Hải Phòng, ông Trần Lưu Quang, Bí thư Thành ủy Hải Phòng, cảm ơn sự quan tâm của Chủ tịch Quốc hội Vương Đình Huệ và lãnh đạo các bộ, ngành T.Ư đối với TP.Hải Phòng trong thời gian qua. Phát biểu trước Chủ tịch Quốc hội và đoàn công tác, ông Trần Lưu Quang cho biết, TP.Hải Phòng luôn xác định phải nỗ lực, cố gắng với quyết tâm chính trị cao hơn nữa để đạt được các mục tiêu, chỉ tiêu đã đề ra. Đồng thời, Bí thư Thành ủy Hải Phòng cũng bày tỏ mong muốn được Chủ tịch Quốc hội và các bộ, ngành T.Ư tiếp tục quan tâm tháo gỡ khó khăn, vướng mắc để TP.Hải Phòng phát triển mạnh mẽ hơn nữa trong thời gian tới. Cũng trong sáng 9.2, Chủ tịch Quốc hội Vương Đình Huệ và các thành viên đoàn công tác đã dự lễ động thổ Dự án xây dựng Nhà máy sản xuất chất dẻo phân hủy sinh học PBAT của Tập đoàn An Phát Holdings. Dự án xây dựng Nhà máy sản xuất chất dẻo phân hủy sinh học PBAT có tổng vốn đầu tư lên đến 120 triệu USD. Khi đi vào hoạt động, nhà máy này sẽ đáp ứng 100% nhu cầu nguyên liệu của Tập đoàn An Phát Holdings, đồng thời phục vụ mục tiêu xuất khẩu quốc tế. Đây là nhà máy sản xuất nguyên liệu xanh đầu tiên tại Đông Nam Á, nằm trong danh mục dự án công nghệ cao được ưu tiên đầu tư, đặt tại Khu công nghiệp Nam Đình Vũ (TP.Hải Phòng). Nhà máy sẽ có công suất 30.000 tấn/năm, dự kiến hoàn thành sau 24 tháng. Trong dịp Tết Nguyên đán Nhâm Dần năm 2022, TP.Hải Phòng đã triển khai tặng quà cho 145.858 lượt người có công, với tổng số tiền trên 255,381 tỉ đồng; thăm, tặng quà, trợ giúp cho 106.581 lượt đối tượng thuộc diện hộ nghèo, hộ cận nghèo, đối tượng chính sách xã hội, bảo trợ xã hội với tổng kinh phí 75,993 tỉ đồng; tặng quà 8.717 hộ nghèo, mức 1,6 triệu đồng/hộ và 14.322 hộ cận nghèo, mức 1,4 triệu đồng/hộ. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}