{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tang-cuong-quan-he-doi-tac-chien-luoc-toan-dien-viet-nam-lien-bang-nga-post1412003.html", 
    "tg_dang_tin": "2021-12-16 07:41:00",
    "tieu_de": "Tăng cường quan hệ Đối tác chiến lược toàn diện Việt Nam - Liên bang Nga", 
    "noi_dung": "Chiều 15.12, tại Trụ sở T.Ư Đảng, diễn ra Lễ trao tặng Giải thưởng Lênin của Ban Chấp hành T.Ư Đảng Cộng sản Liên bang Nga cho Tổng bí thư Nguyễn Phú Trọng. Ông Leonid Kalashnikov, Phó chủ tịch Đảng, Chủ nhiệm Ủy ban Các vấn đề về khối Cộng đồng các Quốc gia độc lập, Liên kết Á - Âu và Kiều bào của Duma quốc gia Nga, đã thay mặt Ban Chấp hành T.Ư Đảng Cộng sản Liên bang Nga trao tặng Tổng bí thư Nguyễn Phú Trọng giải thưởng cao quý nhất của Đảng Cộng sản Liên bang Nga và Đảng Cộng sản Liên Xô. ĐẬU TIẾN ĐẠT Trước đó, Tổng bí thư Nguyễn Phú Trọng đã tiếp thân mật Đoàn đại biểu Đảng Cộng sản Liên bang Nga. Phát biểu tại buổi tiếp và tại Lễ trao tặng Giải thưởng Lênin cho Tổng bí thư Nguyễn Phú Trọng, ông Leonid Kalashnikov khẳng định việc Đảng Cộng sản Liên bang Nga trao tặng Tổng bí thư Nguyễn Phú Trọng giải thưởng cao quý này nhân dịp 150 năm kỷ niệm ngày sinh của Lênin thể hiện sự trân trọng và ghi nhận đối với những đóng góp xuất sắc của Tổng bí thư - nhà hoạt động chính trị lỗi lạc, được đánh giá cao tại Nga và trên thế giới... Tổng bí thư Nguyễn Phú Trọng bày tỏ sự xúc động và cảm ơn Đảng Cộng sản Liên bang Nga đã trao tặng giải thưởng mang tên Lênin cao quý, coi đó không chỉ là sự ghi nhận đối với cá nhân đồng chí mà còn là sự trân trọng và tình cảm của Đảng Cộng sản Liên bang Nga, đất nước và nhân dân Nga đối với Đảng, Nhà nước và nhân dân VN; đồng thời thể hiện truyền thống quan hệ đặc biệt giữa Đảng Cộng sản VN, nhân dân VN với Đảng Cộng sản và nhân dân Liên Xô trước đây, Liên bang Nga ngày nay. Tổng bí thư Nguyễn Phú Trọng chân thành cảm ơn sự giúp đỡ to lớn, chí tình, hiệu quả mà nhân dân Liên Xô trước đây, Liên bang Nga ngày nay luôn dành cho nhân dân VN và khẳng định cùng Đảng Cộng sản Liên bang Nga và các đối tác Nga tiếp tục củng cố, tăng cường quan hệ Đối tác chiến lược toàn diện VN - Liên bang Nga và quan hệ hữu nghị giữa nhân dân hai nước. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}