{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/bi-thu-ha-noi-khoi-thong-cac-nguon-luc-dua-me-linh-phat-trien-xung-tam-20220312140924955.htm", 
    "tg_dang_tin": "2022-03-12 14:35:00",
    "tieu_de": "Bí thư Hà Nội: Khơi thông các nguồn lực, đưa Mê Linh phát triển xứng tầm", 
    "noi_dung": "Bí thư Thành ủy Hà Nội Đinh Tiến Dũng cùng đoàn công tác vừa có buổi kiểm tra tình hình dự án nhà ở xã hội tại hai huyện Đông Anh và Mê Linh. Tiếp đó, ông đã chủ trì làm việc với Ban Thường vụ Huyện ủy Mê Linh về kết quả thực hiện nhiệm vụ năm 2021, nhiệm vụ trọng tâm, giải pháp chủ yếu năm 2022 và những năm tiếp theo. Nêu 3 vấn đề, 10 kiến nghị với thành phố Tại buổi làm việc, Chủ tịch UBND huyện Mê Linh Hoàng Anh Tuấn cho biết, bám sát, thực hiện nghiêm chỉ đạo của Trung ương, Thành ủy, UBND thành phố, huyện đã chủ động thực hiện tốt nhiệm vụ phòng, chống dịch Covid-19, đồng thời, đẩy mạnh phục hồi, phát triển kinh tế - xã hội. Huyện đã hoàn thành 15/15 chỉ tiêu phát triển kinh tế - xã hội, trong đó có 5 chỉ tiêu vượt kế hoạch. Tổng giá trị sản xuất năm 2021 đạt 30.376 tỷ đồng, tăng 7,6% so cùng kỳ; cơ cấu kinh tế chuyển dịch tích cực, trong đó, ngành công nghiệp - xây dựng chiếm 87,8%. Tổng thu ngân sách nhà nước trên địa bàn huyện năm 2021 đạt 9.329 tỷ đồng, tăng 24,2% so với cùng kỳ năm 2020. Công tác xây dựng Đảng, xây dựng hệ thống chính trị đã được cấp ủy các cấp coi trọng, tích cực khắc phục hạn chế, tồn tại, do đó, hệ thống chính trị tiếp tục ổn định, được củng cố, duy trì và nâng cao chất lượng hoạt động. Đáng chú ý, huyện Mê Linh kiến nghị với thành phố 3 nhóm vấn đề lớn, 10 kiến nghị cụ thể. Trong đó, về công tác quy hoạch, huyện kiến nghị điều chỉnh quy hoạch Khu công nghiệp Quang Minh II để thu hút các doanh nghiệp phát triển công nghiệp công nghệ cao; bổ sung quy hoạch Khu công nghiệp Tiến Thắng (quy mô khoảng 400-500ha) để triển khai các thủ tục đầu tư xây dựng hạ tầng, thu hút phát triển công nghiệp công nghệ cao vào địa bàn huyện. Đối với lĩnh vực đất đai, huyện Mê Linh kiến nghị thành phố có ý kiến với Bộ Tài nguyên và Môi trường có hướng dẫn cụ thể để thực hiện giải quyết đất dịch vụ cho nhân dân với tổng nhu cầu đất dịch vụ còn lại trên địa bàn toàn huyện khoảng 23ha. Đối với 64 dự án chậm triển khai, huyện kiến nghị thành phố sớm có kết luận cụ thể cho phép các dự án nào tiếp tục được triển khai và kiên quyết thu hồi các dự án vi phạm pháp luật đất đai, không có khả năng thực hiện; đồng thời, lựa chọn thu hút nhà đầu tư có năng lực, có uy tín để thực hiện đầu tư dự án trên địa bàn. Huyện Mê Linh cũng kiến nghị thành phố cho phép đầu tư 140 dự án trong lĩnh vực giáo dục, y tế, văn hóa, với tổng số vốn khoảng 3.561 tỷ đồng; sớm bố trí nguồn vốn để thực hiện 4 dự án đã được HĐND thành phố phê duyệt chủ trương đầu tư; cho phép tiếp tục triển khai các thủ tục để đầu tư 5 tuyến đường, gồm: Giai đoạn 2 dự án đường Tiền Phong - Tự Lập (kết nối với đường Vành đai 4); tuyến đường Tiền Phong - Đại Mạch; giai đoạn 2 tuyến đường quốc lộ 23B đi cảng Chu Phan; tuyến đường từ khu Trung tâm thể thao huyện đến đê Trung ương; tuyến đường nối từ đường Tiền Phong - Tự Lập đến đường Võ Văn Kiệt... Trao đổi thảo luận, lãnh đạo các cơ quan thành phố đã giải đáp các kiến nghị của huyện, đồng thời, chỉ rõ những hạn chế, tồn tại, những nhiệm vụ giải pháp trọng tâm huyện cần tập trung trong thời gian tới như: Củng cố tổ chức cơ sở Đảng, tiếp công dân, giải quyết khiếu nại, tố cáo; giải quyết vướng mắc giải phóng mặt bằng, thúc đẩy tiến độ các dự án; khai thác tiềm năng, thế mạnh thúc đẩy phát triển kinh tế... Rà soát, xử lý nghiêm các dự án vi phạm Kết luận cuộc làm việc, Bí thư Thành ủy Đinh Tiến Dũng cho rằng, Mê Linh có tiềm năng, lợi thế rất lớn để phát triển nhất là vị trí địa lý thuận lợi về giao thông, đất đai trù phú. Thời gian qua, Đảng bộ, chính quyền và nhân dân địa phương đã cố gắng, đạt nhiều kết quả tích cực trên các lĩnh vực như phát triển kinh tế - xã hội, y tế, giáo dục, xây dựng nông thôn mới... Tuy nhiên, còn nhiều vấn đề tồn tại, hạn chế chưa được giải quyết dứt điểm, còn những vụ việc khiếu nại, tố cáo kéo dài. Vì thế, huyện chưa khơi thông được nguồn lực để khai thác tiềm năng, phát huy thế mạnh phát triển xứng tầm. Nhất trí với các nhiệm vụ, giải pháp mà huyện đề ra trong thời gian tới, Bí thư Thành ủy Đinh Tiến Dũng lưu ý, huyện phải triển khai quyết liệt, thực hiện nghiêm các nghị quyết, chỉ thị của Trung ương, trọng tâm là đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, thực hiện trách nhiệm nêu gương. \"Tôi đề nghị các đồng chí phải siết chặt kỷ luật, kỷ cương; tập trung đổi mới phương thức, phong cách lãnh đạo, chỉ đạo, lề lối làm việc; tập trung củng cố các tổ chức cơ sở đảng, nâng cao chất lượng cán bộ, đảng viên\" - ông Đinh Tiến Dũng nói. Cũng theo chỉ đạo của Bí thư Thành ủy, huyện Mê Linh cần tiếp tục thực hiện tốt tinh thần lãnh đạo của Trung ương Đảng, Chính phủ, Quốc hội, của Thành ủy, HĐND, UBND thành phố thiết lập vững chắc trạng thái thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19, đẩy mạnh cải cách hành chính, thu hút đầu tư, phát triển kinh tế. Bí thư Hà Nội yêu cầu, huyện làm tốt công tác tiếp công dân, giải quyết khiếu nại, tố cáo; rà soát, có kế hoạch xử lý nghiêm các vi phạm về quản lý đất đai, trật tự xây dựng, không để phát sinh vi phạm mới. \"Quan điểm chỉ đạo của thành phố là đối với các vi phạm cũ phải từng bước xử lý theo đúng pháp luật; ngăn chặn các vi phạm mới phát sinh, nếu xảy ra thì không những phải xử lý dứt điểm, mà trước hết người đứng đầu cấp ủy, chính quyền phải chịu trách nhiệm\" - Bí thư Hà Nội nhấn mạnh. Về các kiến nghị của huyện, ông Đinh Tiến Dũng giao Ban Cán sự đảng UBND thành phố chỉ đạo xem xét cụ thể, các sở, ban, ngành phối hợp với huyện để giải quyết trong thời gian sớm nhất. Tuy nhiên, ông lưu ý, đối với các phần việc thuộc thẩm quyền, Ban Thường vụ Huyện ủy phải tập trung chỉ đạo, chủ động giải quyết. Trong đó, với các dự án chậm tiến độ, một mặt phải rà soát, xử lý nghiêm, đồng thời, tập trung tháo gỡ khó khăn, vướng mắc, tạo điều kiện cho sản xuất, kinh doanh, qua đó tạo môi trường thông thoáng, tạo lòng tin cho doanh nghiệp đầu tư trên địa bàn huyện. Bí thư Thành ủy nhất trí sẽ chỉ đạo ban hành kết luận cuộc làm việc để làm căn cứ cho các cơ quan thực hiện, trước hết là giải quyết các kiến nghị của huyện. Thay mặt Ban Thường vụ Huyện ủy Mê Linh, Bí thư Huyện ủy Nguyễn Thanh Liêm đã nghiêm túc tiếp thu chỉ đạo của Bí thư Thành ủy, khẳng định sẽ đưa vào chương trình, kế hoạch công tác để tổ chức thực hiện hiệu quả."
}