{
    "loai": "chinh_tri", 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cac-ti-phu-the-gioi-mat-35-ti-usd-vi-tong-thong-donald-trump-post665485.html", 
    "tg_dang_tin": "2017-05-18 20:53:00", 
    "tieu_de": "Các tỉ phú thế giới mất 35 tỉ USD vì Tổng thống Donald Trump", 
    "noi_dung": "Top 500 người giàu nhất thế giới vừa mất 35 tỉ USD hôm 17.5 (giờ Mỹ) sau khi thị trường chứng khoán biến động vì bất ổn chính trị xuất phát từ Nhà Trắng. Theo chỉ số Bloomberg Billionaires, Bill Gates, tỉ phú số một thế giới với tài sản 86,8 tỉ USD, mất 1 tỉ USD do cổ phiếu Microsoft, công ty ông nắm nhiều cổ phần nhất, giảm 2,8%. Đây là mức lao dốc cổ phiếu Microsoft lớn nhất trong gần một năm qua. Nhà sáng lập Amazon Jeff Bezos, người có tài sản cách Bill Gates chỉ 4 tỉ USD, tuột xuống vị trí tỉ phú giàu thứ ba thế giới sau khi mất 1,7 tỉ USD do cổ phiếu Amazon hạ 2,2%. Ông trùm thời trang Tây Ban Nha Amancio Ortega thì mất 355 triệu USD tính đến cuối ngày giao dịch, song lại giữ vị trí người giàu thứ nhì thế giới với 83,2 tỉ USD. Nhiều chỉ số chứng khoán thế giới lao dốc vì ồn ào chính trị bao trùm Nhà Trắng, vốn xoay quanh mối quan hệ của Tổng thống Mỹ Donald Trump với Nga và việc Giám đốc FBI James Comey bị sa thải. Chứng khoán Mỹ vừa có ngày giao dịch giảm mạnh nhất từ tháng 9.2016. Chỉ số Nasdaq Composite hạ nhiều nhất với 2,6%. Chỉ số MSCI All-Country World thì đi xuống 1,2%. Cổ phiếu ngân hàng là nhóm cổ phiếu thể hiện tệ nhất. Nhà sáng lập Facebook Mark Zuckerberg, người giàu thứ năm thế giới, chịu thiệt hại lớn nhất trong đợt lao dốc cổ phiếu. Zuckerberg mất 2 tỉ USD vì cổ phiếu Facebook giảm 3,3% và hiện sở hữu 62,3 tỉ USD. Ông Donald Trump là tỉ phú đầu tiên ngồi ghế Tổng thống Mỹ. Ông có 3 tỉ USD song không có vị trí trong bảng xếp hạng Bloomberg Billionaires, chỉ số đánh giá tài sản hằng ngày của 500 người giàu nhất thế giới. Tổng cộng các đại gia trong danh sách này đang nắm trong tay 4.900 tỉ USD, tăng 455 tỉ USD từ đầu năm đến nay. Giá dầu có phiên cuối tuần giảm mạnh, song tính nguyên tuần, dầu thô vẫn tăng 3,5 - 3,7%. Nguồn cung là điều đáng lo ngại trên thị trường. Nếu không trích Quỹ bình ổn xăng dầu, giá xăng ngày 11.8 đã giảm mạnh hơn. Trả lời Thanh Niên, một số đơn vị xe khách tại Bến xe Miền Đông, Bến xe Miền Tây (TP.HCM) cho biết có giảm giá cước vận tải khoảng 5 - 10% trong vòng 1 tháng qua. Giá xoài cát Hòa Lộc đang gây sốc cho thị trường khi tăng thêm từ vài chục tới hơn 150.000 đồng/kg. Các công ty bánh trung thu năm nay bước vào mùa kinh doanh với tâm trạng khá hồi hộp vì thị hiếu tiêu dùng và xu hướng mua sắm đang có sự chuyển biến đáng kể sau 2 năm đại dịch. Theo Bộ Tài chính, mặc dù giá xăng dầu đã giảm liên tiếp 5 lần, song giá nhiều loại hàng hóa thiết yếu, dịch vụ vận tải vẫn neo cao hoặc mức giảm nếu có còn khiêm tốn. Heo hơi tại các khu vực trong nước hôm nay ghi nhận biến động trái chiều, heo tại tỉnh Lâm Đồng tăng cao nhất, thêm 3 giá so với ngày hôm qua. Giá vàng thế giới tăng lại lên trên 1.800 USD/ounce dù lo ngại về lạm phát tại Mỹ hạ nhiệt. Giá USD trong nước khá ổn định trong khi quốc tế tăng mạnh sau đợt trượt giảm. Sở hữu vị trí đắc địa, không gian sinh thái và hệ tiện ích đồng bộ, Khai Sơn City là một trong số những dự án hiếm hoi gần kề phố cổ, có thể đáp ứng mọi nhu cầu khắt khe của cư dân. Làn sóng tăng lãi suất vẫn chưa có dấu hiệu dừng lại khi ngày càng nhiều ngân hàng tham gia “cuộc đua” lãi suất. Thị trường trầm lắng, tín dụng siết... khiến nhiều nhà đầu tư thứ cấp, nhất là những người sử dụng đòn bẩy tài chính đầu tư bất động sản phải rao bán cắt lỗ để thoát hàng.", 
    "nhan": 0
}