{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/de-xuat-duy-tri-cap-phong-thuoc-mot-so-vu-dac-thu-20220322115423094.htm", 
    "tg_dang_tin": "2022-03-22 14:36:00",
    "tieu_de": "Đề xuất duy trì cấp phòng thuộc một số Vụ đặc thù", 
    "noi_dung": "Dự thảo nghị định thay thế Nghị định số 96/2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tư pháp đang được tổ chức thẩm định. Trong đó, Bộ Tư pháp đề xuất giữ ổn định mô hình tổ chức đối với 19 đơn vị: Vụ Các vấn đề chung về xây dựng pháp luật; Vụ Pháp luật hình sự - hành chính; Vụ Pháp luật dân sự - kinh tế; Vụ Pháp luật quốc tế; Vụ Hợp tác quốc tế; Vụ Tổ chức cán bộ; Vụ Thi đua - Khen thưởng; Văn phòng Bộ; Thanh tra Bộ; Cục Kế hoạch - Tài chính; Cục Bổ trợ tư pháp; Cục Hộ tịch, quốc tịch, chứng thực; Cục Kiểm tra văn bản quy phạm pháp luật; Cục Trợ giúp pháp lý; Cục Quản lý xử lý vi phạm hành chính và theo dõi thi hành pháp luật; Cục Đăng ký quốc gia giao dịch bảo đảm; Cục Bồi thường nhà nước; Cục Công nghệ thông tin; Tổng cục Thi hành án dân sự. Ngoài ra, đề xuất chuyển đổi Cục Con nuôi thành Vụ Con nuôi. Cục Con nuôi hiện nay được giao 17 biên chế. Trong bối cảnh thực hiện tinh giản biên chế, Bộ Tư pháp không được giao thêm biên chế để bổ sung, thậm chí phải thực hiện cắt giảm theo chủ trương chung. Do vậy đề xuất tổ chức lại Cục Con nuôi để thực hiện chức năng tham mưu, giúp Bộ trưởng Tư pháp quản lý nhà nước về lĩnh vực nuôi con nuôi; giải quyết các việc về nuôi con nuôi có yếu tố nước ngoài theo quy định của pháp luật. Đồng thời giúp Bộ trưởng Tư pháp thực hiện nhiệm vụ của Cơ quan Trung ương về nuôi con nuôi quốc tế của Việt Nam. Vụ Phổ biến, giáo dục pháp luật cũng được đề xuất chuyển đổi thành Cục Phổ biến, giáo dục pháp luật. \"Thực tiễn cho thấy tổ chức và hoạt động của Vụ Phổ biến, giáo dục pháp luật hiện nay chưa phù hợp để đảm bảo triển khai hiệu quả công tác phổ biến, giáo dục pháp luật do thiếu sự phân cấp, chủ động trong thực hiện nhiệm vụ và thiếu nhân sự\"- dự thảo tờ trình lý giải. Hơn nữa, mô hình Vụ hiện nay chưa tạo được sự chủ động, linh hoạt cho đơn vị khi tổ chức triển khai các nhiệm vụ, hoạt động đòi hỏi sự phản ứng, xử lý nhanh chóng, kịp thời. Việc đổi mới mô hình thành Cục Phổ biến, giáo dục pháp luật là cần thiết để thực hiện kịp thời, hiệu quả các nhiệm vụ quản lý nhà nước về phổ biến, giáo dục pháp luật để nâng cao nhận thức và ý thức chấp hành pháp luật của người dân. Đồng thời góp phần giảm các hành vi vi phạm pháp luật, giữ vững ổn định chính trị, trật tự an toàn xã hội. Cục Công tác phía Nam dự kiến được tổ chức lại thành Cục Tư pháp địa phương. Cục này sẽ có chức năng tham mưu, giúp Bộ trưởng Bộ Tư pháp quản lý, theo dõi và tổ chức thực hiện công tác tư pháp tại các tỉnh, thành phố trực thuộc Trung ương từ Phú Yên trở vào đến Cà Mau; thực hiện công tác quản trị nội bộ phục vụ công tác chỉ đạo, điều hành của Bộ Tư pháp tại khu vực (trụ sở đặt tại TPHCM). Đáng chú ý, Bộ Tư pháp đề nghị Chính phủ cho phép tiếp tục duy trì phòng thuộc một số Vụ đặc thù có quy mô từ 30 biên chế trở lên, nhiều mảng công việc và có chức năng xây dựng pháp luật, quản trị nhân sự, hoặc tham gia đàm phán quốc tế, hoạt động đối ngoại cần có lãnh đạo quản lý từ cấp phòng trở lên. Trong đó, Vụ Các vấn đề chung về xây dựng pháp luật có 4 phòng, Vụ Pháp luật hình sự - hành chính có 3 phòng, Vụ Pháp luật dân sự - kinh tế có 4 phòng, Vụ Pháp luật quốc tế có 4 phòng, Vụ Tổ chức cán bộ có 4 phòng, Vụ Hợp tác quốc tế có 3 phòng. \"Việc duy trì cấp phòng đối với các đơn vị nêu trên là đáp ứng quy định về thành lập phòng thuộc Vụ (có 30 biên chế trở lên, bố trí tối thiểu 7 biên chế/phòng). Duy trì cấp phòng ở các Vụ là rất cần thiết để đảm bảo tính chuyên sâu, hiệu quả trong thực hiện nhiệm vụ công tác\"- Bộ Tư pháp phân tích. Cơ quan này khẳng định sẽ điều tiết nội bộ và đề xuất biên chế đối với các cơ quan có thẩm quyền để đảm bảo các Cục thuộc Bộ đều có từ 30 biên chế trở lên, và đảm bảo đủ số lượng, và chất lượng nguồn nhân lực, chế độ, chính sách cho người làm pháp luật ngang tầm với yêu cầu, nhiệm vụ."
}