{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-xay-dung-duong-phai-ngan-nhat-it-anh-huong-nhat-hieu-qua-nhat-20220320173738083.htm", 
    "tg_dang_tin": "2022-03-20 22:01:00",
    "tieu_de": "Thủ tướng: Xây dựng đường phải ngắn nhất, ít ảnh hưởng nhất, hiệu quả nhất", 
    "noi_dung": "Ngày 20/3, Thủ tướng Chính phủ Phạm Minh Chính đi khảo sát quy hoạch, hướng tuyến một số tuyến giao thông trọng điểm; dự lễ khánh thành dự án Nhà máy Hayat Kimya với tổng vốn đầu tư 250 triệu USD. Cùng tham dự các sự kiện có Bộ trưởng Bộ Lao động - Thương binh và Xã hội (LĐ-TB&XH) Đào Ngọc Dung và lãnh đạo nhiều Bộ, ngành, địa phương. Thủ tướng cùng đoàn công tác đã khảo sát tại khu vực cầu Mã Đà (xã Tân Lợi, huyện Đồng Phú); nghiên cứu hướng tuyến xây dựng tuyến giao thông kết nối Bình Phước - Đồng Nai; nối tuyến giao thông huyết mạch Bình Phước với các tuyến giao thông quan trọng trong vùng và kết nối tới Cảng biển Cái Mép - Thị Vải (tỉnh Bà Rịa - Vũng Tàu), với sân bay Long Thành (tỉnh Đồng Nai). Thủ tướng Phạm Minh Chính cho rằng, việc đầu tư xây dựng các tuyến giao thông hết sức cần thiết nhằm khơi thông, thúc đẩy phát triển tỉnh Bình Phước nói riêng và cả vùng nói chung. Người đứng đầu Chính phủ yêu cầu các Bộ, ngành, địa phương, đơn vị phối hợp nghiên cứu kỹ xây dựng các tuyến giao thông đảm bảo nguyên tắc ngắn nhất, ít ảnh hưởng, giải phóng mặt bằng ít nhất và hiệu quả sử dụng cao nhất. Tại khu công nghiệp Becamex Bình Phước (huyện Chơn Thành), Thủ tướng Phạm Minh Chính dự lễ khánh thành Dự án Nhà máy sản xuất tã trẻ em và khăn giấy (100% vốn Thổ Nhĩ Kỳ), có tổng mức đầu tư khoảng 250 triệu USD. Chủ tịch UBND tỉnh Bình Phước Trần Tuệ Hiền cho biết: \"Nhà máy được xây dựng theo hướng thân thiện với môi trường, phát thải thấp. Về phần mình, tỉnh sẽ luôn lắng nghe, chia sẻ, tạo điều kiện tốt nhất cho doanh nghiệp hoạt động với 4 tốt: Hạ tầng tốt, nhân lực tốt, chính sách tốt và dịch vụ công tốt\". Phát biểu tại buổi lễ, Thủ tướng đánh giá cao \"4 tốt\" của tỉnh Bình Phước và đề nghị tỉnh làm công tác quy hoạch tốt. Theo Thủ tướng, công tác quy hoạch phải đi trước một bước, có tư duy đột phá, tầm nhìn chiến lược, ổn định lâu dài, tìm ra và phát huy được tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh, đồng thời hóa giải các khó khăn, thách thức của địa phương. Thủ tướng cho rằng, việc khánh thành nhà máy có tổng vốn đầu tư khoảng 250 triệu USD cho thấy sự hấp dẫn đầu tư quốc tế của Việt Nam nói chung và của Bình Phước nói riêng, trong bối cảnh đại dịch Covid-19 đã và đang gây ảnh hưởng nghiêm trọng đến chuỗi sản xuất, cung ứng trên toàn cầu. Hoan nghênh các nhà đầu tư tìm đến Bình Phước, trên tinh thần \"lợi ích hài hòa, rủi ro chia sẻ\", Thủ tướng đề nghị các nhà đầu tư tích cực góp phần nâng cao chất lượng nguồn nhân lực; quan tâm bảo vệ môi trường; bảo đảm an sinh xã hội, chăm lo đời sống vật chất và tinh thần của người lao động, trong đó có vấn đề nhà ở công nhân. Thủ tướng khẳng định, tỉnh Bình Phước là địa phương có điều kiện phát triển, nhất là phát triển công nghiệp nhưng hiện phát triển chưa tương xứng với tiềm năng. Để thúc đẩy phát triển, Bình Phước phải có hạ tầng tốt, nguồn nhân lực tốt, nền hành chính công tốt, làm quy hoạch tốt, quản trị tốt và bảo vệ môi trường tốt."
}