{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/ket-noi-chia-se-du-lieu-dan-cu-quoc-gia-voi-can-bo-cong-chuc-20220319081915475.htm", 
    "tg_dang_tin": "2022-03-19 08:40:00",
    "tieu_de": "Kết nối, chia sẻ dữ liệu dân cư quốc gia với cán bộ công chức", 
    "noi_dung": "Hôm qua (18/3), Bộ Nội vụ đã tổ chức buổi họp với Bộ Công an, Bộ Thông tin và Truyền thông nhằm thống nhất phương án triển khai kết nối, chia sẻ thông tin giữa cơ sở dữ liệu quốc gia về dân cư với các cơ sở dữ liệu, phần mềm chuyên ngành thuộc lĩnh vực quản lý nhà nước của Bộ Nội vụ. Theo báo cáo của Bộ Nội vụ, cơ quan này đang quản lý các cơ sở dữ liệu về: cán bộ, công chức, viên chức; về hội và tổ chức phi chính phủ; sinh viên xuất sắc, cán bộ khoa học trẻ; kết quả đào tạo, bồi dưỡng cán bộ, công chức, viên chức; chức sắc và cơ sở thờ tự tôn giáo; hồ sơ khen thưởng cấp nhà nước. Các cơ sở dữ liệu này hàng tháng vẫn được tiếp tục cập nhật thông tin, tối ưu hóa và sao lưu dữ liệu. Trong đó, cơ sở dữ liệu về cán bộ, công chức, viên chức của Bộ Nội vụ hiện có số lượng hơn 2.000 tài khoản. Cơ sở dữ liệu quốc gia cán bộ, công chức trong các cơ quan nhà nước dự kiến quản lý trên 2 triệu hồ sơ về sơ yếu lý lịch cán bộ, công chức, viên chức và hợp đồng 68, hiện nay đang triển khai trên toàn quốc. Cơ sở dữ liệu về hội, tổ chức phi chính phủ có số lượng hơn 630 hội, quỹ; hơn 2.040 chức danh lãnh đạo hội, quỹ; quản lý thông tin hội, quỹ do Bộ Nội vụ thành lập. Cơ sở dữ liệu về kết quả đào tạo, bồi dưỡng cán bộ, công chức, viên chức có số lượng hơn 100 tài khoản, hơn 2.300 kết quả; quản lý kết quả đào tạo bộ, ngành địa phương. Cơ sở dữ liệu về chức sắc và cơ sở thờ tự tôn giáo đang theo dõi, quản lý số lượng 31.455 chức sắc trong tổng số gần 190.000 chức sắc, chức việc; 23.666 cơ sở thờ tự trong tổng số hơn 29.600 cơ sở thờ tự tôn giáo… Các đơn vị thuộc Bộ Nội vụ đã chia sẻ thông tin về hiện trạng cơ sở hạ tầng, trang thiết bị, công nghệ áp dụng; hệ thống bảo đảm an toàn, an ninh thông tin; nhân sự quản trị; năng lực lưu trữ và xử lý thông tin; khả năng truy cập và khai thác thông tin…. Đồng thời xác định rõ nhu cầu cơ sở dữ liệu nào cần kết nối, chia sẻ dữ liệu với Cơ sở dữ liệu quốc gia về dân cư. Đại diện Bộ Công an đã đề nghị Bộ Nội vụ xác định rõ nhu cầu kết nối, chia sẻ thông tin của các cơ sở dữ liệu hiện có đối với Cơ sở dữ liệu quốc gia về dân cư; đánh giá lợi ích và hiệu quả của việc kết nối nhằm đảm bảo thông tin được kết nối, chia sẻ chính xác, đem lại lợi ích thiết thực, phục vụ nhiệm vụ chuyển đổi số quốc gia gia đoạn 2022 - 2025, tầm nhìn đến năm 2030. Kết luận buổi làm việc, ông Vũ Đăng Minh - Chánh văn phòng Bộ Nội vụ cho rằng các đơn vị trong Bộ Nội vụ sẽ tiếp tục nghiên cứu, rà soát, đề xuất sửa đổi, bổ sung các quy định để sử dụng Cơ sở dữ liệu quốc gia về dân cư phục vụ thực hiện tiếp nhận, giải quyết các thủ tục hành chính trên môi trường điện tử. Bên cạnh đó sẽ rà soát, tái cấu trúc quy trình cắt giảm, đơn giản hóa các thủ tục hành chính thuộc thẩm quyền giải quyết của Bộ Nội vụ theo nguyên tắc không yêu cầu khai báo lại các thông tin đã có trong Cơ sở dữ liệu quốc gia về dân cư. Thực hiện số hóa và tái sử dụng kết quả số hóa hồ sơ, kết quả giải quyết thủ tục hành chính có liên quan đến thông tin, giấy tờ cá nhân trong tiếp nhận, giải quyết thủ tục để cập nhật, bổ sung, kết nối, chia sẻ và sử dụng có hiệu quả Cơ sở dữ liệu quốc gia về dân cư, phục vụ giải quyết thủ tục hành chính."
}