{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/to-chuc-hoi-nghi-ban-tron-lang-nghe-y-kien-cua-nhan-si-tri-thuc-825344.html", 
    "tg_dang_tin": "2022-03-24 21:44:00",
    "tieu_de": "Tổ chức hội nghị bàn tròn lắng nghe ý kiến của nhân sĩ, trí thức", 
    "noi_dung": "Chiều 24/3, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Ủy ban Trung ương MTTQ Việt Nam Đỗ Văn Chiến đã chủ trì hội nghị tổng kết công tác phối hợp giữa Chủ tịch nước và đoàn Chủ tịch Ủy ban Trung ương MTTQ Việt Nam năm 2021, trọng tâm phối hợp công tác năm 2022. Báo cáo kết quả công tác phối hợp, Phó Chủ tịch, Tổng Thư ký UBTƯ MTTQ Việt Nam Lê Tiến Châu cho biết, trong năm qua, sự phối hợp giữa Chủ tịch nước và đoàn Chủ tịch UBTƯ MTTQ Việt Nam đã đạt được nhiều kết quả tích cực, góp phần nâng cao chất lượng và hiệu quả hoạt động của mỗi bên. Trên cương vị là người đứng đầu Nhà nước, Chủ tịch nước đặc biệt quan tâm đến công tác xây dựng, củng cố và phát huy sức mạnh của khối đại đoàn kết toàn dân tộc. Với vai trò nguyên thủ quốc gia, Chủ tịch nước với các hoạt động của mình đã kêu gọi, động viên nhân dân cùng nhau đẩy lùi đại dịch, qua đó củng cố niềm tin trong nhân dân, khơi dậy quyết tâm chiến thắng dịch bệnh. Đoàn Chủ tịch UBTƯ MTTQ Việt Nam đã tập hợp, phát huy sức mạnh đại đoàn kết toàn dân tộc, kêu gọi nhân dân chung sức đồng lòng, kề vai sát cánh với Đảng, Nhà nước để bảo vệ bản thân và cộng đồng. Về trọng tâm phối hợp công tác năm 2022, Chủ tịch nước và đoàn Chủ tịch UBTƯ MTTQ Việt Nam tiếp tục vận động các tầng lớp nhân dân thực hiện trách nhiệm, hiệu quả lời kêu gọi gửi đồng bào, đồng chí, chiến sĩ cả nước và đồng bào ta ở nước ngoài về công tác phòng, chống dịch Covid-19. Năm 2022, Văn phòng Chủ tịch nước và Ban Thường trực UBTƯ MTTQ Việt Nam phối hợp tổ chức hội nghị bàn tròn để lắng nghe ý kiến góp ý, hiến kế của một số nhân sĩ, trí thức, người tiêu biểu về những vấn đề quan trọng của đất nước, liên quan đến quốc kế dân sinh, những vấn đề bức xúc được nhân dân quan tâm. Chủ tịch nước và đoàn Chủ tịch UBTƯ MTTQ Việt Nam tiếp tục phối hợp, động viên phong trào thi đua yêu nước, thúc đẩy tăng trưởng kinh tế, bảo đảm quốc phòng - an ninh, bảo đảm an sinh xã hội... Phát biểu kết luận hội nghị, Chủ tịch nước Nguyễn Xuân Phúc nêu rõ, trong công cuộc xây dựng và bảo vệ Tổ quốc hiện nay, MTTQ ngày càng có vai trò quan trọng góp phần tích cực củng cố, mở rộng và phát huy khối đại đoàn kết, tăng cường sự đồng thuận trong xã hội, chăm lo đời sống nhân dân... Tổng Bí thư Nguyễn Phú Trọng đã khẳng định “Đảng lãnh đạo, Nhà nước quản lý, Nhân dân làm chủ phải là ba chân kiềng vững chắc của sự nghiệp xây dựng và bảo vệ đất nước ta, Tổ quốc ta”. Đề cập năm 2022 có ý nghĩa quan trọng, tạo nền tảng thực hiện các mục tiêu của Kế hoạch phát triển kinh tế xã hội, Chủ tịch nước đề nghị UBTƯ MTTQ Việt Nam tiếp tục nghiên cứu, quán triệt kỹ phát biểu chỉ đạo của Tổng Bí thư, từ đó làm tốt hơn nữa vai trò trong khối đại đoàn kết toàn dân tộc, tập hợp, vận động nhân dân, góp phần cùng cả nước thực hiện thắng lợi Nghị quyết Đại hội XIII. UBTƯ MTTQ Việt Nam quan tâm, chỉ đạo, đẩy mạnh tuyên truyền, vận động trong các tầng lớp nhân dân nhằm khơi dậy truyền thống hào hùng của dân tộc; phát huy tinh thần yêu nước, ý thức dân tộc, lòng tự tôn và khát vọng xây dựng đất nước hùng cường trong mỗi người Việt Nam, nhất là thế hệ trẻ. Qua đó, tạo niềm tin, sự thống nhất trong nhận thức và hành động để quyết tâm thực hiện thắng lợi xây dựng và bảo vệ Tổ quốc trong tình hình mới. Chủ động hơn nữa trong việc tham gia đề xuất, xây dựng, phản biện các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, nhất là những chủ trương, chính sách, pháp luật liên quan đến quyền, lợi ích hợp pháp, chính đáng của nhân dân. Tích cực tham gia xây dựng hệ thống chính trị trong sạch, vững mạnh; xây dựng Nhà nước pháp quyền XHCN của nhân dân, do nhân dân, vì nhân dân do Đảng lãnh đạo; thực hiện tốt các chính sách an sinh và phúc lợi xã hội, góp phần nâng cao đời sống vật chất và tinh thần cho nhân dân. Có nhiều kênh tập hợp ý kiến, nguyện vọng của nhân dân để phản ánh với các cơ quan của Đảng, Nhà nước giải quyết kịp thời, hiệu quả. Hoạt động của MTTQ phải góp phần tạo sự đồng thuận ngày càng cao trong xã hội. Phát huy mạnh mẽ vai trò của MTTQ trong việc thực hành dân chủ và phát huy quyền dân chủ của nhân dân trong đời sống xã hội. Thực hiện hiệu quả nhiệm vụ giám sát, nhất là những vấn đề liên quan đến quyền và lợi ích hợp pháp, chính đáng của nhân dân; phát huy quyền làm chủ của nhân dân, nhất là thực hành dân chủ ở cơ sở; giám sát cán bộ, đảng viên ở địa bàn dân cư. MTTQ và các đoàn thể nhân dân cần vận động nhân dân chủ động, tích cực tham gia đấu tranh phòng, chống tham nhũng, tiêu cực, lãng phí; phát huy dân chủ cơ sở với phương châm “dân biết, dân bàn, dân làm, dân kiểm tra, dân thụ hưởng”; chú trọng hơn nữa phát động xã hội học tập trong mọi tầng lớp nhân dân; đổi mới sáng tạo và phát triển nền kinh tế số, xã hội số…. Thống nhất với trọng tâm công tác phối hợp trong năm 2022 đã đề ra, Chủ tịch nước đề nghị Văn phòng Chủ tịch nước và Ban Thường trực Ủy ban Trung ương MTTQ Việt Nam cần tiếp tục tăng cường phối hợp chặt chẽ, nâng cao chất lượng công tác nghiên cứu, tham mưu. Trần Thường"
}