{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thanh-tra-viec-xu-ly-sai-pham-trong-bo-nhiem-cong-chuc-tai-thai-binh-822571.html", 
    "tg_dang_tin": "2022-03-14 11:14:00",
    "tieu_de": "Thanh tra việc xử lý sai phạm trong tuyển dụng, bổ nhiệm công chức tại Thái Bình", 
    "noi_dung": "Sáng ngày 14/3, tại UBND tỉnh Thái Bình, Thanh tra Bộ Nội vụ tiến hành công bố Quyết định của Chánh Thanh tra Bộ Nội vụ thanh tra việc thực hiện các quy định của pháp luật về quản lý biên chế công chức; tuyển dụng, bổ nhiệm công chức; việc xử lý sai phạm trong công tác tuyển dụng, bổ nhiệm công chức tại UBND tỉnh Thái Bình. Nêu rõ mục đích, yêu cầu, sự cần thiết trong hoạt động của Thanh tra Bộ Nội vụ, Chánh Thanh tra Nguyễn Mạnh Khương yêu cầu đoàn thanh tra thực hiện theo đúng kế hoạch đã được phê duyệt; thực hiện nghiêm túc các quy định, quy chế, giữ vững kỷ cương, kỷ luật hành chính trong hoạt động công vụ. Sau khi công bố quyết định thanh tra, Phó chánh Thanh tra Bộ Nội vụ Nguyễn Xuân Đạt phổ biến về nhiệm vụ, quyền hạn của trưởng đoàn, thành viên đoàn thanh tra, quyền và nghĩa vụ của đối tượng thanh tra. Đồng thời, thông qua nội dung, phương pháp làm việc của đoàn thanh tra; kế hoạch tiến hành thanh tra, lịch làm việc. Ông Đạt đề nghị UBND tỉnh Thái Bình và các cơ quan, đơn vị chuẩn bị hồ sơ, tài liệu đầy đủ và phối hợp chặt chẽ với Đoàn thanh tra trong quá trình làm việc. Giám đốc Sở Nội vụ Phạm Văn Nghiêm tóm tắt dự thảo báo cáo của UBND tỉnh Thái Bình về việc thực hiện các quy định của pháp luật về quản lý biên chế công chức; tuyển dụng công chức; xét chuyển cán bộ, công chức cấp xã thành công chức từ cấp huyện trở lên; bổ nhiệm công chức lãnh đạo, quản lý; nâng ngạch công chức, bổ nhiệm công chức lãnh đạo, quản lý; việc xử lý sai phạm trong công tác tuyển dụng, bổ nhiệm công chức tại UBND tỉnh Thái Bình, giai đoạn từ 2019 - 2021. Chủ tịch UBND tỉnh Thái Bình Nguyễn Khắc Thận thống nhất về thời gian, chương trình, nội dung làm việc của đoàn Thanh tra Bộ Nội vụ. Ông yêu cầu thủ trưởng các cơ quan, tổ chức có trách nhiệm bố trí thời gian, chuẩn bị đầy đủ hồ sơ, tài liệu để làm việc với Đoàn thanh tra theo lịch làm việc. Chủ tịch tỉnh Thái Bình giao Sở Nội vụ làm đầu mối, đôn đốc các cơ quan, tổ chức chuẩn bị hồ sơ, tài liệu, phối hợp chặt chẽ với Đoàn thanh tra trong quá trình làm việc để Đoàn thanh tra hoàn nhiệm vụ theo kế hoạch. Thu Hằng"
}