{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/viet-nam-nghien-cuu-dua-covid-19-ra-khoi-danh-muc-benh-dac-biet-nguy-hiem-823517.html", 
    "tg_dang_tin": "2022-03-17 17:16:00",
    "tieu_de": "Việt Nam nghiên cứu đưa Covid-19 ra khỏi danh mục bệnh đặc biệt nguy hiểm", 
    "noi_dung": "Theo Nghị quyết, căn cứ tình hình dịch bệnh chuyển biện pháp phòng, chống dịch Covid-19 từ bệnh truyền nhiễm nhóm A sang bệnh truyền nhiễm nhóm B; sẵn sàng kịch bản cho mọi tình huống kể cả khi dịch bùng phát mạnh, trên diện rộng, vượt quá năng lực của hệ thống y tế và tình huống có biến chủng mới nguy hiểm hơn. Với mục tiêu tổng quát là bảo đảm kiểm soát dịch hiệu quả, kiểm soát tốc độ lây lan trong cộng đồng, bảo vệ tối đa sức khỏe, tính mạng của người dân, hạn chế đến mức thấp nhất các ca bệnh nặng, tử vong do dịch Covid-19; khôi phục và phát triển kinh tế - xã hội. Nghị quyết đặt ra các mục tiêu cụ thể đó là: Đến hết quý I năm 2022 hoàn thành việc tiêm mũi 2 cho người dân từ 12 tuổi đến dưới 18 tuổi, tiêm mũi 3 cho người từ 18 tuổi trở lên đến lịch tiêm chủng, trừ các đối tượng chống chỉ định tiêm. Bảo đảm đủ vắc xin và hoàn thành tiêm cho trẻ em từ 5 tuổi đến dưới 12 tuổi trước tháng 9 năm 2022. Tất cả mọi người dân tuân thủ các biện pháp phòng, chống dịch phù hợp; tất cả các cơ quan, tổ chức, doanh nghiệp thực hiện đánh giá nguy cơ lây nhiễm và cập nhật, báo cáo kết quả đánh giá. Có chiến lược giám sát, phát hiện các trường hợp nhiễm SARS-CoV-2 linh hoạt, phù hợp với tình hình dịch trong từng giai đoạn. Giảm tỷ lệ tử vong do Covid-19/1 triệu dân xuống mức thấp hơn mức trung bình của Châu Á. Nâng cao năng lực hệ thống y tế, đặc biệt là y tế dự phòng và y tế cơ sở; tăng cường đầu tư trang thiết bị cơ sở y tế, có các chế độ chính sách đãi ngộ phù hợp với những người làm nhiệm vụ y tế dự phòng, y tế cơ sở; tăng cường chất lượng cấp cứu và hồi sức tích cực ở cơ sở khám bệnh, chữa bệnh các tuyến. 100% các trung tâm kiểm soát bệnh tật cấp tỉnh, trung tâm y tế cấp huyện, trạm y tế cấp xã, y tế tại các cơ sở giam giữ, bệnh xá trong các đơn vị thuộc lực lượng vũ trang được tăng cường năng lực để thực hiện các nhiệm vụ chuyên môn trong phòng, chống dịch. Bảo đảm số giường hồi sức tích cực tại các cơ sở khám bệnh, chữa bệnh từ cấp huyện trở lên theo hướng dẫn của Bộ Y tế. 100% người mắc Covid-19 diễn biến nặng, nguy kịch được điều trị, chăm sóc sức khỏe theo quy định. Nghị quyết cũng nêu bảo vệ các nhóm dễ bị tổn thương bởi dịch như người cao tuổi, người có bệnh nền, người khuyết tật, phụ nữ mang thai, người không nơi nương tựa, trẻ em mồ côi, đồng bào dân tộc thiểu số, nhóm lao động di cư ở các thành thị… đều được bảo đảm tiếp cận các dịch vụ y tế. Chương trình này được thực hiện trong thời gian 2 năm 2022 - 2023. Trường hợp dịch bệnh kết thúc sớm hơn hoặc kéo dài sang năm 2024, Bộ Y tế báo cáo Chính phủ xem xét việc tiếp tục thực hiện Chương trình này hoặc sửa đổi, bổ sung kịp thời, phù hợp với tình hình dịch bệnh. Thành Nam"
}