{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chong-tham-nhung/de-nghi-ban-bi-thu-ky-luat-chi-huy-truong-bo-doi-bien-phong-kien-giang-820431.html", 
    "tg_dang_tin": "2022-03-04 17:26:00",
    "tieu_de": "Đề nghị Ban Bí thư kỷ luật Chỉ huy trưởng Bộ đội biên phòng Kiên Giang", 
    "noi_dung": "Tại kỳ họp thứ 12 diễn ra từ ngày 2 - 4/3,  Ủy ban Kiểm tra (UBKT) Trung ương xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban Thường vụ Đảng ủy Bộ đội Biên phòng (BĐBP) tỉnh Kiên Giang các nhiệm kỳ 2015 - 2020, 2020 - 2025 và ông Nguyễn Thế Anh, Tỉnh ủy viên, Phó Bí thư Đảng ủy, Chỉ huy trưởng BĐBP tỉnh, nguyên Phó Cục trưởng Cục Phòng, chống ma túy và tội phạm, BĐBP, nguyên Phó Chánh Văn phòng Thường trực Ban Chỉ đạo quốc gia chống buôn lậu, gian lận thương mại và hàng giả. UBKT Trung ương nhận thấy: Ban Thường vụ Đảng ủy BĐBP tỉnh Kiên Giang đã vi phạm nguyên tắc của Đảng và Quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để Bộ Chỉ huy BĐBP tỉnh và nhiều cán bộ, đảng viên, trong đó có lãnh đạo chủ chốt và chỉ huy các đơn vị trực thuộc suy thoái về phẩm chất chính trị, đạo đức, lối sống, vi phạm các quy định của Đảng, pháp luật của Nhà nước và quy định của Quân ủy Trung ương, Bộ Quốc phòng trong công tác cán bộ; trong quản lý, sử dụng tài chính, tài sản, đất quốc phòng, đầu tư xây dựng; trong công tác đấu tranh phòng, chống buôn lậu và gian lận thương mại; phòng, chống tham nhũng, tiêu cực. Theo UBKT Trung ương, những vi phạm nêu trên đã gây hậu quả rất nghiêm trọng, làm thiệt hại tiền và tài sản của Nhà nước, ảnh hưởng đến uy tín của tổ chức đảng và lực lượng BĐBP. Xét nội dung, tính chất, mức độ, hậu quả vi phạm; căn cứ quy định của Đảng, UBKT Trung ương quyết định thi hành kỷ luật: Cách chức tất cả các chức vụ trong Đảng nhiệm kỳ 2015 - 2020 đối với Đại tá Hồ Tú Điền, nguyên Phó Bí thư Đảng ủy, nguyên Chỉ huy trưởng BĐBP tỉnh Kiên Giang. Cách chức Phó Bí thư Đảng ủy BĐBP tỉnh nhiệm kỳ 2015 - 2020 đối với Đại tá Phạm Văn Sáng, nguyên Phó Bí thư Đảng ủy, nguyên Chỉ huy trưởng BĐBP tỉnh Kiên Giang. Cảnh cáo Ban Thường vụ Đảng ủy BĐBP tỉnh Kiên Giang nhiệm kỳ 2020 - 2025 và: Đại tá Nguyễn Văn Phương, nguyên Đảng ủy viên, nguyên Phó Chỉ huy trưởng BĐBP tỉnh; Đại tá Phạm Chánh Kính, nguyên Đảng ủy viên, nguyên Phó Chỉ huy trưởng BĐBP tỉnh Kiên Giang. Khiển trách: Đại tá Huỳnh Văn Đông, Bí thư Đảng ủy, Chính ủy BĐBP tỉnh và Đại tá Bùi Minh Trí, Phó Chỉ huy trưởng BĐBP tỉnh Kiên Giang. UBKT Trung ương đề nghị Ban Bí thư xem xét, thi hành kỷ luật Đại tá Nguyễn Thế Anh, Tỉnh ủy viên, Phó Bí thư Đảng ủy, Chỉ huy trưởng BĐBP tỉnh Kiên Giang. UBKT Trung ương yêu cầu Ban Thường vụ Tỉnh ủy, Ban Thường vụ Đảng ủy BĐBP tỉnh Kiên Giang kiểm điểm nghiêm túc và chỉ đạo, xem xét, xử lý kỷ luật các tổ chức, cá nhân có liên quan đến các vi phạm nêu trên. Đề nghị kỷ luật Bí thư Thành ủy Thái Nguyên Phan Mạnh Cường Cũng tại kỳ họp này, UBKT Trung ương xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban Thường vụ Tỉnh ủy Bình Thuận nhiệm kỳ 2015 - 2020. UBKT Trung ương nhận thấy: Ban Thường vụ Tỉnh ủy Bình Thuận đã vi phạm nguyên tắc tập trung dân chủ và Quy chế làm việc, thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để Ban cán sự đảng UBND tỉnh, UBND tỉnh và nhiều tổ chức, cá nhân vi phạm các quy định của Đảng, pháp luật của Nhà nước trong quản lý, sử dụng đất, thực hiện một số dự án; một số cán bộ, đảng viên trong đó có cả lãnh đạo chủ chốt của tỉnh bị khởi tố, bắt tạm giam. Những vi phạm nêu trên đã gây hậu quả rất nghiêm trọng, thiệt hại lớn tiền và tài sản của Nhà nước, gây bức xúc trong xã hội, ảnh hưởng xấu đến uy tín của cấp ủy, chính quyền địa phương, đến mức phải xem xét, xử lý kỷ luật. Liên quan đến những vi phạm nêu trên có trách nhiệm của Ban cán sự đảng và một số cán bộ, lãnh đạo Bộ Xây dựng, Thanh tra Chính phủ, Kiểm toán Nhà nước, cần được xem xét xử lý trách nhiệm. Ngoài ra, xem xét đề nghị của Tỉnh ủy Thái Nguyên, căn cứ quy định của Đảng, UBKT Trung ương đề nghị Ban Bí thư thi hành kỷ luật ông Phan Mạnh Cường, Ủy viên Ban Thường vụ Tỉnh ủy, Bí thư Thành ủy Thái Nguyên, tỉnh Thái Nguyên do đã vi phạm các nguyên tắc của Đảng, vi phạm quy định về những điều đảng viên không được làm; vi phạm quy định của pháp luật trong quản lý tài chính, quản lý dự án đầu tư. Thu Hằng"
}