{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/chinh-phu-de-xuat-tang-thoi-gian-lam-them-1-thang-khong-qua-72-gio-821839.html", 
    "tg_dang_tin": "2022-03-10 17:27:00",
    "tieu_de": "Chính phủ đề xuất tăng thời gian làm thêm 1 tháng không quá 72 giờ", 
    "noi_dung": "Chiều 10/3, Ủy ban Thường vụ Quốc hội xem xét dự thảo Nghị quyết về thời giờ làm thêm trong 1 tháng và trong 1 năm của người lao động. Điều chỉnh giờ làm thêm trong giai đoạn ngắn để hỗ trợ phục hồi sản xuất Trình bày tờ trình của Chính phủ, Bộ trưởng LĐ-TB-XH Đào Ngọc Dung cho biết, theo Điều 107 Bộ luật Lao động, người sử dụng lao động được phép thỏa thuận với người lao động làm thêm không quá 40 giờ/tháng. Một số ngành, nghề, công việc (như dệt may, da, giày, chế biến thuỷ hải sản …) được làm thêm từ trên 200 giờ đến 300 giờ/năm. Chính phủ và các bộ, ngành, địa phương đã nhận được nhiều phản ánh của các doanh nghiệp, các hiệp hội doanh nghiệp về thực trạng hoạt động sản xuất, đặc biệt là những khó khăn về lực lượng lao động, mong muốn được thỏa thuận làm thêm giờ để phục hồi sản xuất, làm bù cho khoảng thời gian phải ngừng việc. \"Thực tế trên cho thấy các quy định về giới hạn làm thêm trong tháng, trong năm cần phải có sự điều chỉnh trong giai đoạn ngắn để hỗ trợ doanh nghiệp phục hồi sản xuất, người lao động có việc làm và thêm thu nhập, ổn định lại cuộc sống\", ông Dung nói. Theo Bộ trưởng Đào Ngọc Dung, chính sách về làm thêm giờ cũng là một trong những giải pháp góp phần hỗ trợ doanh nghiệp, người lao động. Vì vậy, Chính phủ đề xuất nâng số giờ làm thêm trong 1 tháng của người lao động từ không quá 40 giờ lên không quá 72 giờ; số giờ làm thêm trong 1 năm của người lao động là không quá 300 giờ và được áp dụng cho tất cả ngành, nghề, công việc. Bộ trưởng LĐ-TB-XH thông tin thêm, một số Hiệp hội Doanh nghiệp như Hiệp hội Doanh nghiệp Nhật Bản, Hiệp hội chế biến và xuất khẩu thủy sản Việt Nam, Hiệp hội Dệt may Việt Nam, Hiệp hội Da - Giày - Túi xách Việt Nam, Hiệp hội Doanh nghiệp Điện tử Việt Nam có ý kiến đề xuất tăng giới hạn làm thêm giờ từ 300 giờ lên 400 giờ trong 1 năm. Áp dụng tất cả các ngành, nghề, công việc là quá rộng Báo cáo thẩm tra, Chủ nhiệm Ủy ban Xã hội của Quốc hội Nguyễn Thúy Anh cho biết, có 3 loại ý kiến đối với đề xuất mở rộng việc áp dụng thời giờ làm thêm 300 giờ trong 1 năm đối với tất cả các ngành, nghề, công việc, trong đó có ý kiến đồng tình với đề xuất của Chính phủ. Loại ý kiến thứ hai đề nghị cân nhắc việc mở rộng áp dụng mức 300 giờ làm thêm trong năm với tất cả các ngành, nghề, công việc mà không có sự phân biệt tính chất đặc thù hoặc chỉ quy định các đối tượng được mở rộng (như ngành, nghề, công việc thiếu lao động cục bộ). Loại ý kiến thứ ba đề nghị nếu áp dụng 300 giờ một năm cho tất cả các ngành, nghề thì cần nâng lên mức 400 giờ cho các ngành, nghề, công việc hiện đang được áp dụng mức tối đa 300 giờ. Thường trực Ủy ban Xã hội thấy rằng, vấn đề thời giờ làm thêm đã được Quốc hội, Ủy ban Thường vụ Quốc hội thảo luận và cân nhắc rất kỹ trong quá trình xem xét, thông qua Bộ luật Lao động năm 2019. Đa số ý kiến ĐBQH cho rằng, để bảo đảm về mặt sức khỏe, an toàn lao động cho người lao động và không đi ngược với xu hướng tiến bộ, phát triển khoa học, công nghệ, tăng lương, giảm giờ làm. Trong bối cảnh phòng, chống dịch bệnh Covid-19 hiện nay, Thường trực Ủy ban Xã hội nhất trí với Chính phủ sự cần thiết mở rộng các ngành, nghề, công việc được áp dụng tối đa 300 giờ một năm. Bày tỏ đồng tình với loại ý kiến thứ hai, Thường trực Ủy ban Xã hội thấy rằng, việc áp dụng mức trần 300 giờ cho tất cả các ngành, nghề, công việc là quá rộng. Trong khi cơ quan soạn thảo chưa cung cấp đầy đủ cơ sở khoa học, thực tiễn và kinh nghiệm quốc tế về tăng thời giờ làm thêm do tác động của dịch Covid-19, chưa đánh giá tác động đầy đủ của việc nâng mức trần này đến sức khỏe, an toàn lao động của người lao động. Do đó, Thường trực Ủy ban Xã hội đề nghị cơ quan soạn thảo rà soát các đối tượng nói trên và rà soát các ngành, nghề, công việc, trường hợp khác mà việc tăng mức trần thời giờ làm thêm sẽ ảnh hưởng đến sức khỏe, không đáp ứng được yêu cầu làm việc… để quy định (theo hướng loại trừ) các đối tượng không áp dụng mức trần 300 giờ làm thêm trong năm. Về nâng giới hạn về thời giờ làm thêm của người lao động trong tháng không quá 40 lên 72 giờ có hai loại ý kiến, trong đó có ý kiến đồng tình với đề xuất của Chính phủ. Loại ý kiến còn lại không tán thành với việc nâng giới hạn về thời giờ làm thêm trong tháng từ 40 giờ lên 72 giờ, chỉ nên nâng giới hạn làm thêm giờ lên mức 56 giờ (tương ứng với 7 ngày làm việc bình thường - 8 giờ/ngày) hoặc mức 60 giờ để tương ứng với tăng giờ làm thêm trong năm từ 200 lên 300 giờ (150%) và chỉ áp dụng đối với ngành, nghề, công việc, trường hợp được làm thêm tối đa 300 giờ một năm. Đa số ý kiến Thường trực Ủy ban Xã hội cũng như các ý kiến tham gia thẩm tra của Hội đồng Dân tộc và các Ủy ban đều nhất trí với loại ý kiến thứ hai. Do đó, Thường trực Ủy ban Xã hội đề nghị chỉ nâng mức trần thời gian làm thêm theo tháng lên 150%, tương ứng từ 40 giờ lên 60 giờ, và chỉ áp dụng đối với đối tượng đã được quy định mức trần làm thêm trong năm là 300 giờ. Đồng thời, Thường trực Ủy ban đề nghị Chính phủ cần nghiên cứu, quy định về việc giới hạn số tháng liên tục được áp dụng mức trần tối đa (2 hoặc 3 tháng). Thu Hằng"
}