{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/de-nghi-rumani-tao-dieu-kien-thu-tuc-cho-chuyen-bay-so-tan-nguoi-viet-821121.html", 
    "tg_dang_tin": "2022-03-07 22:58:00",
    "tieu_de": "Đề nghị Rumani tạo điều kiện thủ tục cho chuyến bay sơ tán người Việt", 
    "noi_dung": "Bộ trưởng Bùi Thanh Sơn khẳng định Việt Nam coi trọng và mong muốn tiếp tục làm sâu sắc hơn nữa mối quan hệ hữu nghị truyền thống với bề dày lịch sử hơn 70 năm giữa Việt Nam và Rumani. Bộ trưởng đánh giá cao những phát triển tích cực trong hợp tác song phương thời gian qua; một lần nữa cảm ơn việc Rumani - quốc gia thành viên EU đầu tiên tuyên bố tặng Việt Nam 300 nghìn liều vắc xin Astra Zeneca phục vụ cho công tác phòng chống dịch Covid-19 tháng 7/2021. Bộ trưởng Ngoại giao Bùi Thanh Sơn chân thành cảm ơn Chính phủ Rumani đã hỗ trợ nhân đạo, bố trí nơi ăn ở, chăm sóc y tế cho người Việt và gia đình sơ tán từ Ukraine sang Rumani những ngày vừa qua đồng thời đề nghị tiếp tục hỗ trợ các gia đình Việt Nam từ Ukraine sang Rumani trong thời gian tới. Bộ trưởng Bùi Thanh Sơn thông báo về việc Chính phủ Việt Nam tổ chức chuyến bay sơ tán đầu tiên đưa khoảng gần 300 người Việt và gia đình từ Ukraine sang Rumani sẽ về đến Việt Nam vào ngày 8/3. Ông đề nghị các cơ quan chức năng Rumani tạo điều kiện hỗ trợ các thủ tục cần thiết liên quan đến chuyến bay cũng như tạo thuận lợi để người Việt sơ tán xuất cảnh về nước. Bộ trưởng Ngoại giao Rumani khẳng định các cơ quan chức năng của Rumani hiện đang phối hợp chặt chẽ với Đại sứ quán Việt Nam và các Hội đoàn người Việt tại Rumani trong công tác bảo hộ công dân đối với người Việt và gia đình từ Ukraine sang lánh nạn cũng như hỗ trợ các thủ tục liên quan đến các chuyến bay sơ tán công dân từ Rumani về Việt Nam. Hai Bộ trưởng cũng đã trao đổi nhiều biện pháp cụ thể nhằm tăng cường mở rộng và làm sâu sắc thêm quan hệ hữu nghị truyền thống giữa hai nước, trong đó có việc phối hợp thúc đẩy các chuyến thăm cấp cao và tiếp xúc các cấp, duy trì cơ chế Tham vấn chính trị, Ủy Ban hỗn hợp về hợp tác kinh tế, thương mại và đầu tư Việt Nam - Rumani, tăng cường hợp tác trên các lĩnh vực truyền thống như giáo dục - đào tạo, văn hóa, du lịch cũng như đẩy mạnh những lĩnh vực tiềm năng mới như lao động, nông nghiệp…. Nhân dịp này, Bộ trưởng Bùi Thanh Sơn đã trân trọng mời Bộ trưởng Ngoại giao Rumani sang thăm Việt Nam vào thời gian sớm nhất để hai bên trao đổi về các vấn đề song phương và quốc tế cùng quan tâm. Bộ trưởng Ngoại giao Rumani Bogdan Aurescu đã vui vẻ nhận lời. Thành Nam"
}