{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hien-thuc-hoa-khat-vong-phat-trien-dat-nuoc-phon-vinh-hanh-phuc-post1425913.html", 
    "tg_dang_tin": "2022-02-03 07:00:00",
    "tieu_de": "Hiện thực hóa khát vọng phát triển đất nước phồn vinh, hạnh phúc", 
    "noi_dung": "Đại hội XIII của Đảng đặt ra mục tiêu khơi dậy khát vọng phát triển đất nước phồn vinh, hạnh phúc, trong đó đến năm 2045, kỷ niệm 100 năm thành lập nước Việt Nam Dân chủ cộng hoà, trở thành nước phát triển, thu nhập cao. Trao đổi với Thanh Niên, PGS-TS Nguyễn Trọng Phúc, nguyên Viện trưởng Viện Lịch sử Đảng, Học viện Chính trị quốc gia Hồ Chí Minh, cho biết phát triển đất nước phồn vinh, hạnh phúc chính là mục tiêu đấu tranh cách mạng của Đảng, Bác Hồ kể từ khi Đảng Cộng sản Việt Nam thành lập. gia hân “Nhìn tổng thể lịch sử Đảng trong suốt 92 năm qua, từ ngày đầu tiên thành lập cho tới khi giành được lại độc lập, trải qua 2 cuộc kháng chiến trường kỳ và 35 năm đổi mới vừa qua, có thể thấy khát vọng phát triển đất nước phồn vinh, hạnh phúc chính là mục tiêu, lý tưởng xuyên suốt của Đảng”, ông Phúc nói. *Đại hội XIII của Đảng (1.2021) đặt ra mục tiêu tổng quát là: “Khơi dậy khát vọng phát triển đất nước phồn vinh, hạnh phúc”. Việc đặt ra mục tiêu này trong bối cảnh hiện nay có ý nghĩa như thế nào, thưa ông? PGS-TS Nguyễn Trọng Phúc: Bất kỳ một dân tộc, quốc gia nào, nhất là dân tộc, quốc gia ở trình độ thấp, kém phát triển đều có mong muốn phát triển, vươn lên. Mong muốn đó lớn lao và được đảm bảo bởi những điều kiện thực tiễn nhất định thì người ta gọi đó là khát vọng. Hiện nay, chúng ta là nước đang phát triển, có thu nhập trung bình thấp. Và chúng ta đặt ra mục tiêu đến năm 2030, kỷ niệm 100 năm thành lập Đảng, sẽ trở thành nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao. Đến năm 2045, kỷ niệm 100 năm thành lập nước Việt Nam Dân chủ cộng hoà sẽ trở thành nước phát triển, thu nhập cao. Tôi cho rằng, mục tiêu mà Đại hội XIII của Đảng đặt ra là hoàn toàn có cơ hội thực hiện chứ không phải viển vông, mơ hồ. Nếu cách đây mấy chục năm, khi chúng ta đang ở thời kỳ bao cấp, nghèo nhất thế giới mà đặt ra mục tiêu như trên thì chắc là không hiện thực rồi. Nhưng ở thời điểm này, sau 35 năm đổi mới, chúng ta đã đạt được những thành tựu nhất định về kinh tế, cơ sở vật chất, kỹ thuật từng bước được hiện đại hóa, trình độ nhân dân, trình độ lãnh đạo của Đảng, quản lý của Nhà nước cũng không ngừng được nâng cao… Bên cạnh đó, khát vọng ấy còn được đảm bảo bởi chế độ chính trị vững chắc, có sự đồng thuận của xã hội, nhân dân. Những thực tiễn ấy chính là bệ phóng mà chúng ta đang có để đặt ra mục tiêu phát triển đất nước phồn vinh, hạnh phúc. gia hân *Nhưng một quốc gia “phồn vinh, hạnh phúc” mà chúng ta hướng đến không chỉ là vấn đề kinh tế, thu nhập? Sự phát triển của một quốc gia trước hết phải bắt đầu từ kinh tế. Tuy nhiên, kinh tế không phải là nhân tố duy nhất quyết định sự phồn vinh, hạnh phúc của một quốc gia, dân tộc. Đó còn là vấn đề con người và xã hội. Đây cũng là vấn đề mà Tổng bí thư Nguyễn Phú Trọng trong bài viết Một số vấn đề lý luận, thực tiễn về CNXH con đường đi lên CNXH ở Việt Nam đã nêu rất rõ. Chúng ta phát triển kinh tế nhưng phải hướng đến giải quyết những vấn đề xã hội, xóa bỏ bất bình đẳng trong xã hội, xóa bỏ khoảng cách giàu nghèo để mọi người đều được sống trong tự do, ấm no, hạnh phúc. Cho nên, Tổng bí thư Nguyễn Phú Trọng đã nói: “Chúng ta cần một xã hội mà trong đó sự phát triển là thực sự vì con người, chứ không phải vì lợi nhuận mà bóc lột và chà đạp lên phẩm giá con người. Chúng ta cần sự phát triển về kinh tế đi đôi với tiến bộ và công bằng xã hội, chứ không phải gia tăng khoảng cách giàu nghèo và bất bình đẳng xã hội. Và chúng ta cần một hệ thống chính trị mà quyền lực thực sự thuộc về nhân dân, do nhân dân và phục vụ lợi ích của nhân dân, chứ không phải chỉ cho một thiểu số giàu có”. Tôi nghĩ đây cũng chính là những khái quát về một đất nước phồn vinh, hạnh phúc mà Đại hội XIII của Đảng đề ra. *Chúng ta khẳng định với nhau rằng, “khát vọng Việt Nam hùng cường 2045” không phải món quà có sẵn. Theo ông, để thực hiện mục tiêu phát triển đất nước hùng cường, phồn vinh, hạnh phúc thì nhân tố quyết định là gì? Tôi nghĩ quan trọng nhất là con người. Tức là phải có một lực lượng lao động giỏi, trình độ cao. Như Bác Hồ mong muốn: Dân tộc ta phải trở thành một dân tộc thông thái, tức là anh phải có trình độ kiến thức rất uyên bác. Người ta không thể xây dựng phát triển đất nước bởi những người mù chữ được. Thứ hai, tôi cho rằng, một xã hội hay một đất nước muốn ổn định, tốt đẹp thì cần khát vọng và niềm tin, còn muốn phát triển thì phải dựa vào khoa học, công nghệ. Không có khoa học thì không phát triển được. Chúng ta cũng thấy khoa học có vai trò như thế nào trong việc ngăn chặn những nguy cơ an ninh phi truyền thống như đại dịch Covid-19 như vừa qua. Trong bối cảnh hiện nay, khi cách mạng công nghiệp 4.0 phát triển như vũ bão mà mình vẫn đứng ngoài cuộc thì chắc chắn sẽ không thể phát triển. Tất nhiên, ta phải khẳng định rằng, làm khoa học và cả quản lý khoa học thì phải thực chất. Khoa học không thể ăn đong. *Vậy làm thế nào để Đảng Cộng sản Việt Nam có thể đảm đương sứ mệnh dẫn dắt quốc gia, dân tộc Việt Nam thực hiện khát vọng phát triển đất nước phồn vinh, hạnh phúc, thưa ông? Để đảm đương sứ mệnh lãnh đạo đất nước thực hiện mục tiêu nói trên, tôi cho rằng, cần tiếp tục xây dựng Đảng để Đảng thực sự “là đạo đức, là văn minh” như Bác Hồ từng căn dặn. gia hân Đầu tiên, xây dựng Đảng hiện nay phải gắn liền với xây dựng hệ thống chính trị, trong đó, phải lấy việc hoàn thiện nhà nước pháp quyền XHCN của dân, do dân, vì dân làm trọng tâm. Đảng cầm quyền thông qua nhà nước nên khi nhà nước mạnh thì Đảng mạnh. Thứ 2, cần phải kết hợp chặt chẽ giữa xây dựng và chỉnh đốn Đảng cho tốt. Xây dựng là nhiệm vụ căn bản, thường xuyên rồi nhưng mà chỉnh đốn nghĩa là khi trong Đảng xuất hiện tiêu cực, sai phạm, thậm chí những cái suy thoái, tư tưởng chính trị đạo đức lối sống thì phải chỉnh đốn. Hiện nay, tình hình tham nhũng, tiêu cực, suy thoái chính trị, đạo đức, lối sống, “tự diễn biến”, “tự chuyển hóa” phức tạp nên việc chỉnh đốn Đảng càng phải làm mạnh mẽ hơn. Chỉnh đốn Đảng cũng nhằm xây dựng Đảng tốt hơn. Thứ 3, xây dựng Đảng gắn liền với bảo vệ Đảng. Đó là bảo vệ nền tảng tư tưởng của Đảng, tức là chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; là bảo vệ đường lối, cương lĩnh của Đảng, chính sách pháp luật của Nhà nước; là bảo vệ hệ thống tổ chức Đảng, Nhà nước và hệ thống chính trị; đồng thời bảo vệ chính trị nội bộ của Đảng, làm sao để những phần tử cơ hội, thoái hóa biến chất không lọt vào trong bộ máy… Nhưng quan trọng hơn, bảo vệ Đảng chính là bảo vệ những cán bộ tốt, những cán bộ dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung. Kỷ luật cán bộ tất nhiên là cần thiết nhưng phải bảo vệ, thậm chí bảo vệ cán bộ từ xa để họ không sai phạm chứ để họ sai phạm rồi lôi ra kỷ luật thì chỉ là chuyện bất đắc dĩ mà thôi. Điều cuối cùng, tôi cho rằng, để xây dựng Đảng tốt, điều quan trọng là phải dựa vào dân. Đại hội XIII của Đảng cũng nhấn mạnh, phải dựa vào dân để xây dựng Đảng. Bác Hồ trong tác phẩm Sửa đổi lề lối làm việc cách đây 75 năm đã căn dặn: Mọi chủ trương chính sách của Đảng phải đưa cho dân thảo luận trước khi quyết định. Cái gì dân bảo không đúng, không phù hợp thì nên sửa. Phải làm tốt điều này, thực sự công khai, dân chủ vì những việc của Đảng cũng là của dân, việc của dân cũng là việc của Đảng. Nếu làm tốt 4 điểm nói trên, tôi cho rằng, Đảng sẽ mạnh vô cùng và hoàn thành sứ mệnh đưa đất nước phát triển, thực hiện khát vọng đất nước phồn vinh, hạnh phúc đã đặt ra. *Xin cảm ơn ông! Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}