{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-de-nghi-bo-xay-dung-lam-ro-tieu-chi-thanh-lap-cac-vu-cuc-20220225212423900.htm", 
    "tg_dang_tin": "2022-02-26 06:00:00",
    "tieu_de": "Bộ Nội vụ đề nghị Bộ Xây dựng làm rõ tiêu chí thành lập các Vụ, Cục", 
    "noi_dung": "Bỏ mô hình phòng trong Vụ Theo hồ sơ dự thảo Nghị định quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của Bộ Xây dựng đang được Bộ Tư pháp tổ chức thẩm định, Bộ Xây dựng cho rằng luôn có cơ cấu tổ chức các cơ quan hành chính tinh gọn nhất trong những nhiệm kỳ Chính phủ gần đây. Trong cơ cấu tổ chức của Bộ Xây dựng không hình thành cấp Tổng cục, không thành lập một số tổ chức hành chính có ở một số Bộ khác như Vụ Thi đua - Khen thưởng, Quản trị... Các tổ chức này đều được tinh gọn thành các bộ phận trong các đơn vị trực thuộc. Đây là một trong những Bộ đầu tiên bỏ mô hình phòng trong Vụ và chấp hành nghiêm việc tinh gọn bộ máy theo Nghị quyết số 18/2017. Qua đó giảm số lượng phòng trong các đơn vị hành chính trực thuộc từ 54 phòng xuống còn 46 phòng. Các cơ quan hành chính trực thuộc Bộ Xây dựng cơ bản đều đã được thành lập, giữ ổn định tên gọi và mô hình hoạt động trong khoảng 3 nhiệm kỳ gần đây. Một số cơ quan được nâng cấp, chuyển đổi mô hình hoặc tổ chức, sắp xếp lại trong 2 nhiệm kỳ gần đây (từ Vụ lên Cục, từ Ban sang Vụ) đều xuất phát từ yêu cầu thực tiễn quản lý, việc giao thêm nhiệm vụ cho Bộ Xây dựng. Tại dự thảo nghị định, Bộ Xây dựng đề xuất đổi tên Cục Công tác phía Nam thành Cục Quản lý xây dựng phía Nam. Việc đổi tên để khẳng định vai trò và sự đóng góp trong công tác quản lý nhà nước về xây dựng của Cục trên địa bàn các tỉnh phía Nam. Đồng thời giúp tránh hiểu nhầm nhiệm vụ của Cục là phục vụ lãnh đạo Bộ vào công tác tại khu vực phía Nam. Ngoài ra, do có nhiều nhiệm vụ đã triển khai từ nhiệm kỳ trước nhưng vẫn còn dang dở nên Bộ Xây dựng kiến nghị giữ nguyên Vụ Quản lý doanh nghiệp trong cơ cấu tổ chức của Bộ. \"Sau khi thực hiện các nhiệm vụ về cổ phần hóa, thoái vốn tại các doanh nghiệp, Bộ Xây dựng sẽ triển khai giải thể, tổ chức lại Vụ Quản lý doanh nghiệp theo quy định của pháp luật\" - tờ trình của cơ quan này đề xuất. Vì sao nhiều Cục chưa đủ điều kiện về số biên chế ? Góp ý về dự thảo nghị định, Bộ Nội vụ đề nghị nghiên cứu, làm rõ phương án sắp xếp, kiện toàn, tổ chức lại đối với các Vụ, Cục chưa đáp ứng đủ tiêu chí biên chế tối thiểu để thành lập, gồm: 5 Vụ (Vụ Vật liệu Xây dựng, Vụ Khoa học công nghệ và môi trường, Vụ Quản lý doanh nghiệp, Vụ Pháp chế, Vụ Hợp tác quốc tế) và 7 Cục (Cục Kinh tế xây dựng, Cục Quản lý hoạt động xây dựng, Cục Giám định nhà nước về chất lượng công trình xây dựng, Cục Công tác phía Nam, Cục Phát triển đô thị, Cục Hạ tầng kỹ thuật, Cục Quản lý Nhà ở và thị trường bất động sản). Đồng thời, làm rõ việc phân cấp, ủy quyền của Bộ trưởng để giải quyết các vấn đề thuộc phạm vi quản lý nhà nước về ngành, lĩnh vực của các Cục; trường hợp không làm rõ được các tiêu chí theo quy định tại Nghị định số 123/2016 và Nghị định số 101/2020 thì tổ chức lại cho phù hợp. Chung quan điểm, Bộ Tài chính cho biết, Nghị định số 101/2020 quy định việc thành lập Cục phải đáp ứng đủ nhiều tiêu chí trong đó có \"khối lượng công việc yêu cầu phải bố trí từ 30 biên chế công chức trở lên\". Tuy nhiên, Cục Công tác phía Nam của Bộ Xây dựng chỉ được giao 12 biên chế công chức; Cục Kinh tế xây dựng được giao 19 biên chế công chức; Cục Giám định Nhà nước về chất lượng công trình xây dựng được giao 29; Cục Hạ tầng kỹ thuật được giao 22; Cục Phát triển đô thị được giao là 23; Cục Quản lý hoạt động xây dựng thì được giao 27 biên chế công chức. \"Như vậy, các Cục thuộc Bộ Xây dựng chưa đủ điều kiện về số biên chế theo quy định tại Nghị định số 101/2020. Đề nghị Bộ Xây dựng rà soát thực hiện tổ chức lại các Cục cho phù hợp với quy định tại Nghị định số 101 và báo cáo rõ việc đáp ứng tiêu chí thành lập\" - Bộ Tài chính nêu quan điểm. Giải đáp việc này, Bộ Xây dựng khẳng định các Cục, Vụ trực thuộc Bộ Xây dựng có chức năng tham mưu Bộ quản lý theo ngành, lĩnh vực riêng biệt, không có sự chồng chéo và đã được tinh gọn trên cơ sở thực hiện chức năng quản lý theo ngành, lĩnh vực. Các Cục, Vụ cơ bản được hình thành và hoạt động ổn định hơn 3 nhiệm kỳ Chính phủ gần đây (trừ Vụ Quản lý doanh nghiệp thành lập được 2 nhiệm kỳ; Cục Kinh tế xây dựng mới thành lập được một nhiệm kỳ), trước khi Chính phủ ban hành Nghị định 101/2020 (bổ sung quy định về biên chế tối thiểu thành lập Cục). Trong khi đó, tình trạng thiếu biên chế tại các Cục thuộc Bộ Xây dựng đã tồn tại từ trước đây. Kể từ năm 2010 đến nay, Bộ Xây dựng nhiều lần đề nghị được bổ sung biên chế nhưng vẫn chưa được đáp ứng. \"Hiện tại, Bộ Xây dựng đã được Thủ tướng Chính phủ đồng ý bổ sung biên chế về chủ trương. Hiện Bộ đang phối hợp với Bộ Nội vụ để báo cáo Thủ tướng Chính phủ. Sau khi được bổ sung biên chế, Bộ Xây dựng sẽ sắp xếp, kiện toàn các Cục, Vụ theo quy định\" - Bộ Xây dựng khẳng định."
}