{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thu-tuong-gui-thu-cho-cac-chuc-sac-chuc-viec-ton-giao-va-dong-bao-co-dao-post1395176.html", 
    "tg_dang_tin": "2021-10-27 12:04:00",
    "tieu_de": "Thủ tướng gửi thư cho các chức sắc, chức việc tôn giáo và đồng bào có đạo", 
    "noi_dung": "Hôm nay, 27.10, Thủ tướng Chính phủ Phạm Minh Chính đã gửi thư cho các chức sắc, chức việc tôn giáo và đồng bào có đạo. Báo Thanh Niên trân trọng giới thiệu toàn văn thư của Thủ tướng Chính phủ Phạm Minh Chính gửi các chức sắc, chức việc tôn giáo và đồng bào có đạo. nhật bắc Hà Nội, ngày 27 tháng 10 năm 2021 Thân ái gửi: Quý vị chức sắc, chức việc các tôn giáo và đồng bào có đạo! Đại dịch Covid-19 đang ghi vào lịch sử nhân loại những năm đầu thế kỷ 21, ảnh hưởng nghiêm trọng đến mọi mặt của đời sống xã hội. Mỗi quốc gia, mỗi dân tộc đều thấm thía sâu sắc hậu quả vô cùng lớn, tác động tiêu cực mang tính toàn cầu của dịch bệnh. Đất nước ta đã trải qua những thời khắc khó khăn của dịch Covid-19. Đến nay, chúng ta cơ bản đã kiểm soát được dịch bệnh bùng phát lần thứ tư trên phạm vi toàn quốc dẫu phía trước còn nhiều gian nan và thách thức. Chính trong thời khắc khó khăn ấy, lòng yêu nước, sự đoàn kết tôn giáo trong khối đại đoàn kết dân tộc, giá trị văn hóa, đạo đức tốt đẹp, tinh thần sống tốt đời đẹp đạo là sức mạnh Việt Nam. Chúng ta có niềm tin chiến thắng bởi ý chí, quyết tâm hoạt động của Đảng, Nhà nước, hệ thống chính trị, sự đồng lòng của mọi tầng lớp nhân dân. Chính niềm tin ấy được thắp sáng, các chức sắc tôn giáo đã vận động, đoàn kết đồng bào có đạo chấp hành nghiêm các quy định của Nhà nước về phòng, chống dịch, nêu cao tinh thần trách nhiệm công dân với đất nước. Nhiều hoạt động, lễ trọng của các tôn giáo đã tạm dừng hoặc hủy bỏ. Nhưng tất cả đồng bào có đạo đều đồng lòng thực hiện, tất cả vì sức khỏe cộng đồng, vì sự an toàn của xã hội. Những việc làm ý nghĩa đó, như lời Chủ tịch Hồ Chí Minh “tôn giáo nào cũng từ bi nhân đạo mà ra”. Chính niềm tin ấy được thắp sáng, chúng ta đã thấy rõ những bức tranh đẹp được vẽ nên bởi trách nhiệm và lòng nhân ái của các chức sắc, tín đồ các tôn giáo và đồng bào có đạo. Nhiều người đã không quản ngại vất vả, hiểm nguy sẵn sàng tham gia tuyến đầu chống dịch và làm công tác thiện nguyện hỗ trợ đồng bào. Trong hành trình đầy nghĩa cử đó, có những tấm gương đã ra đi mãi mãi. Tất cả chúng ta đều cảm động, cảm phục và biết ơn những tấm lòng vàng vì cộng đồng. Chính niềm tin ấy được thắp sáng, nhiều chức sắc tôn giáo là tấm gương, truyền cảm hứng, động viên các tín đồ tôn giáo đồng lòng hành động để chiến thắng dịch bệnh. Thời gian tới, chúng ta thực hiện chương trình phục hồi và phát triển kinh tế, thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19. Sự đóng góp của các chức sắc, tín đồ các tôn giáo là nhân tố có ý nghĩa để chúng ta nhanh chóng phục hồi kinh tế đất nước và mang lại cuộc sống tốt đẹp, ấm no cho nhân dân. Đảng, Nhà nước và nhân dân ghi nhận, đánh giá cao những giá trị tốt đẹp mà các chức sắc, chức việc, tín đồ các tôn giáo đã làm, đã đóng góp với cộng đồng, với đất nước. Chính phủ luôn quan tâm, tạo điều kiện để thực hiện các quy định trong Hiến pháp, pháp luật về quyền tự do tín ngưỡng, tôn giáo ở Việt Nam và gắn bó, đồng hành cùng dân tộc. Với tinh thần đó, tôi kêu gọi chức sắc, chức việc các tôn giáo và đồng bào có đạo tiếp tục đoàn kết, chung sức, đồng lòng với chính quyền, nhân dân trong công tác phòng, chống dịch và phát triển kinh tế - xã hội đất nước. Chúc quý vị chức sắc, chức việc, lãnh đạo các tổ chức tôn giáo và đồng bào có đạo sức khỏe, bình an và nhiều thành tựu. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}