{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-de-xuat-to-chuc-lai-3-vu-vi-khoi-luong-cong-viec-rat-thap-20220316094900350.htm", 
    "tg_dang_tin": "2022-03-16 10:08:00",
    "tieu_de": "Bộ Nội vụ đề xuất tổ chức lại 3 Vụ vì khối lượng công việc rất thấp", 
    "noi_dung": "Bộ Nội vụ cho biết, thực hiện Nghị định số 34/2017, các cơ quan, đơn vị thuộc, trực thuộc Bộ này đã chủ động rà soát chức năng, nhiệm vụ, sắp xếp lại tổ chức bộ máy và đã giảm đáng kể cơ cấu tổ chức bên trong. Cụ thể, đã thực hiện bỏ cấp phòng trong Vụ thuộc Bộ, tổ chức lại phòng thuộc Văn phòng Bộ (giảm 14 đơn vị cấp phòng thuộc Vụ và tương đương thuộc Bộ); bỏ phòng trong Vụ thuộc cơ quan tương đương Tổng cục thuộc Bộ (Ban Tôn giáo Chính phủ, Ban Thi đua - Khen thưởng Trung ương). Về sắp xếp đơn vị sự nghiệp công lập, Bộ Nội vụ đã thực hiện giải thể một đơn vị sự nghiệp đào tạo, bồi dưỡng; giải thể 2 đơn vị sự nghiệp công lập trực thuộc cơ quan tương đương Tổng cục; sắp xếp, tổ chức lại để giảm đầu mối bên trong của các đơn vị sự nghiệp công lập khác: Giảm 2 đơn vị thuộc Cục thuộc Bộ, 8 đơn vị thuộc Học viện Hành chính Quốc gia, 4 đơn vị thuộc Trường Đại học Nội vụ Hà Nội, 4 đơn vị thuộc đơn vị sự nghiệp nghiên cứu, thông tin, truyền thông. Đáng chú ý, dự thảo Nghị định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ (thay thế Nghị định số 34/2017) đang được Bộ Tư pháp thẩm định, đề xuất sắp xếp, tổ chức lại Vụ Công chức - Viên chức trên cơ sở hợp nhất Vụ Công chức - Viên chức và Vụ Đào tạo, bồi dưỡng cán bộ, công chức, viên chức; đồng thời sắp xếp, tổ chức lại Vụ Công tác thanh niên trên cơ sở hợp nhất Vụ Công tác thanh niên và Vụ Tổng hợp. Lý giải việc này, Bộ Nội vụ cho biết do đẩy mạnh phân cấp, phân quyền về các nhiệm vụ quản lý nhà nước của Bộ nên khối lượng nhiệm vụ và số lượng văn bản nghiệp vụ của một số Vụ phải xử lý giảm nhiều, không tương xứng với số biên chế công chức tương ứng (biên chế nhiều so với khối lượng công việc phải xử lý). Trong năm 2021, Vụ Đào tạo, bồi dưỡng cán bộ, công chức, viên chức chỉ tham mưu, trình lãnh đạo Bộ Nội vụ ký 128 văn bản, chiếm 2,01% số lượng văn bản lãnh đạo Bộ Nội vụ ký trong năm (11 văn bản/1 tháng). Với số lượng công chức là 15 người thì trung bình mỗi người chỉ trình lãnh đạo Bộ Nội vụ 0,7 văn bản/1 tháng (trừ nội dung liên quan đến việc sửa đổi, bổ sung Nghị định của Chính phủ quy định về đào tạo, bồi dưỡng cán bộ, công chức, viên chức, còn lại các nội dung khác trình đơn giản, không phức tạp). Vụ Công tác thanh niên có đặc thù quản lý nhà nước về thanh niên chủ yếu là lồng ghép chính sách đối với thanh niên trong các văn bản quy phạm pháp luật và giải quyết chế độ đối với thanh niên xung phong các thời kỳ. Dù vậy, trong cả năm 2021, Vụ Công tác thanh niên chỉ tham mưu, trình lãnh đạo Bộ Nội vụ ký 85 văn bản, chiếm 1,34 % số lượng văn bản lãnh đạo Bộ Nội vụ ký trong năm (7 văn bản/1 tháng). \"Với số lượng công chức có mặt năm 2021 là 9 người thì trung bình mỗi người chỉ trình 0,8 văn bản/1 tháng\"- Bộ Nội vụ cho hay. Vụ Tổng hợp tham mưu, trình lãnh đạo Bộ Nội vụ ký 180 văn bản (bao gồm cả các văn bản hành chính thông thường, do đến tháng 10/2021 mới có Vụ trưởng), chiếm 2,83% văn bản do lãnh đạo Bộ ký (15 văn bản/1 tháng). Với số lượng công chức có mặt năm 2021 là 10 người thì trung bình mỗi người chỉ trình 1,5 văn bản/1 tháng. \"Như vậy, tổng số cả 3 Vụ (Đào tạo, bồi dưỡng cán bộ, công chức, viên chức; Công tác thanh niên và Tổng hợp) trong cả năm 2021 chỉ trình lãnh đạo Bộ xử lý 6,18% số lượng văn bản lãnh đạo Bộ xử lý trong năm - số lượng văn bản xử lý quá ít so với số biên chế công chức được giao\"- Bộ Nội vụ dẫn chứng thực tế. Hơn nữa, còn có sự chồng chéo trong thực hiện nhiệm vụ giữa các Vụ và chưa thực sự gắn kết chặt chẽ, liên thông giữa các khâu trong công tác cán bộ, đặc biệt là công tác tuyển chọn (tuyển dụng), sử dụng và đào tạo, bồi dưỡng cán bộ."
}