{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/dieu-dong-bi-thu-thanh-doan-hai-phong-lam-bi-thu-dang-uy-khu-kinh-te-post1421089.html", 
    "tg_dang_tin": "2022-01-14 14:17:00",
    "tieu_de": "Điều động Bí thư Thành đoàn Hải Phòng làm Bí thư Đảng ủy Khu kinh tế", 
    "noi_dung": "Anh Đào Phú Thùy Dương, Bí thư Thành đoàn Hải Phòng, được Thành ủy Hải Phòng điều động làm Bí thư Đảng ủy Khu kinh tế Hải Phòng. Sáng 14.1, Thường trực Thành ủy Hải Phòng triệu tập Hội nghị công bố Quyết định của Ban Thường vụ Thành ủy Hải Phòng về nâng cấp Đảng bộ cơ sở Khu kinh tế Hải Phòng. Thành ủy Hải Phòng đã điều động anh Đào Phú Thùy Dương, Bí thư Thành đoàn Hải Phòng, đến nhận công tác tại Đảng bộ Khu kinh tế Hải Phòng; chỉ định tham gia Ban Chấp hành Đảng bộ, Ban Thường vụ Đảng ủy và giữ chức vụ Bí thư Đảng ủy Khu kinh tế Hải Phòng, nhiệm kỳ 2020 - 2025. Anh Đào Phú Thùy Dương được bầu làm Bí thư Thành đoàn Hải Phòng từ năm 2017. HT Theo quyết định của Ban Thường vụ Thành ủy Hải Phòng, Đảng bộ cơ sở Khu kinh tế Hải Phòng sẽ thành Đảng bộ cấp trên trực tiếp của tổ chức cơ sở đảng, trực thuộc Thành ủy Hải Phòng, với 19 tổ chức cơ sở đảng và 597 đảng viên. Đảng bộ Khu kinh tế Hải Phòng có con dấu và tài khoản riêng theo quy định; được lập các cơ quan tham mưu, giúp việc gồm: Văn phòng, Ban tổ chức, Ban Tuyên giáo, Cơ quan Ủy ban Kiểm tra. HT Cũng tại hội nghị, Thành ủy Hải Phòng phân công chị Vương Toàn Thu Thủy, Phó bí thư Thành đoàn Hải Phòng, phụ trách, chỉ đạo, điều hành công việc của Thành đoàn Hải Phòng cho đến khi kiện toàn xong chức danh Bí thư Thành đoàn Hải Phòng, nhiệm kỳ 2017 - 2022. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}