{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-xay-dung-phap-luat-phai-lay-thuc-tien-lam-thuoc-do-820341.html", 
    "tg_dang_tin": "2022-03-04 13:46:00",
    "tieu_de": "Thủ tướng: Xây dựng pháp luật phải lấy thực tiễn làm thước đo", 
    "noi_dung": "Đây là phiên họp xây dựng pháp luật thứ 3 của Chính phủ kể từ đầu năm đến nay. Dự phiên họp còn có các Phó Thủ tướng Chính phủ: Lê Minh Khái, Vũ Đức Đam, Lê Văn Thành; các Bộ trưởng, Thủ trưởng các cơ quan ngang bộ, cơ quan thuộc Chính phủ. Phát biểu khai mạc phiên họp, Thủ tướng Chính phủ Phạm Minh Chính cho biết, từ đầu nhiệm kỳ, Chính phủ đã bắt tay ngay, tập trung thực hiện 3 đột phá chiến lược, trong đó có đột phá về xây dựng, hoàn thiện thể chế. Ngoài xây dựng, hoàn thiện thể chế thuộc thẩm quyền của Chính phủ, các bộ, ngành, Chính phủ đã xây dựng để trình Quốc hội 16 dự án luật và các dự thảo nghị quyết. Tại phiên họp, Chính phủ đã nghe dự thảo tờ trình; báo cáo giải trình, tiếp thu ý kiến thẩm định, báo cáo thẩm tra về 5 dự án luật và 1 dự thảo nghị quyết của Quốc hội gồm: Dự án Luật sửa đổi, bổ sung một số điều Luật Tần số vô tuyến điện; Dự án Luật Phòng, chống bạo lực gia đình (sửa đổi); Dự án Luật Lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở; Dự án Luật Trật tự, an toàn giao thông đường bộ; Dự án Luật Đường bộ; Dự thảo Nghị quyết của Quốc hội về thí điểm mô hình tổ chức hoạt động lao động, hướng nghiệp, dạy nghề cho phạm nhân ngoài trại giam. Tại phiên họp, các cơ quan xây dựng dự thảo các luật, nghị quyết cho biết, trong quá trình xây dựng pháp luật đã xin ý kiến của các bộ, ngành liên quan, các cơ quan chuyên môn; tổ chức nhiều cuộc hội thảo, tranh thủ ý kiến nhiều chiều của các nhà quản lý, nhà khoa học và thông tin rộng rãi đến công chúng. Các Phó Thủ tướng Chính phủ, các Bộ trưởng, Thủ trưởng các cơ quan ngang bộ, cơ quan thuộc Chính phủ phát biểu, thảo luận về trình tự, thủ tục; những điểm nghẽn, bất cập mà các luật cần giải quyết; tính phù hợp, liên thông, đồng bộ giữa các luật; đối tượng, tác động từ các quy định của các pháp luật này; tính khả thi... trên quan điểm ban hành luật không chỉ để quản lý mà tạo hành lang pháp lý để phục vụ, thúc đẩy phát triển. Thủ tướng Chính phủ Phạm Minh Chính có ý kiến cụ thể đối với từng dự án luật, nghị quyết; giao nhiệm vụ cụ thể cho các bộ, ngành trong việc xây dựng, hoàn thiện dự thảo các luật để trình Quốc hội xem xét. Kết luận phiên họp, Thủ tướng Chính phủ Phạm Minh Chính khẳng định, việc xây dựng pháp luật phải xuất phát từ thực tiễn, tôn trọng, bám sát thực tiễn, lấy thực tiễn làm thước đo. Trong quá trình xây dựng pháp luật, nếu thấy vấn đề nào còn vướng mắc thì phải bổ sung để giải quyết; vấn đề gì mới phát sinh nổi lên thì tiếp tục cập nhật; những vấn đề, nội dung đã có nhưng lạc hậu với tình hình thì phải chỉnh sửa. Thủ tướng yêu cầu việc xây dựng pháp luật phải huy động mọi nguồn lực vào phát triển; bao quát được tất cả các đối tượng mà luật điều chỉnh; phân cấp, phân quyền, đi đôi với kiểm tra, giám sát và phân bổ nguồn lực; giảm được thủ tục hành chính, đảm bảo việc thực hiện pháp luật có hiệu quả nhất. Thủ tướng đề nghị các Bộ trưởng, Trưởng ngành chủ trì, chịu trách nhiệm chỉ đạo, thúc đẩy xây dựng pháp luật đảm bảo tiến độ, nâng cao chất lượng. Các Bộ trưởng, Trưởng ngành liên quan đầu tư công sức, trí tuệ hỗ trợ các bộ, ngành, cơ quan chủ trì xây dựng các dự án luật, nghị quyết để hoàn thiện đảm bảo tiến độ, nâng cao chất lượng. Khi gửi xin ý kiến các bộ, ngành, cơ quan, đơn vị chủ trì soạn thảo cần nêu rõ nội dung nào mới, nội dung nào còn có nhiều ý kiến; nội dung nào cần có ý kiến thêm để các bộ ngành tập trung góp ý. “Chúng ta đang xây dựng Nhà nước pháp quyền xã hội chủ nghĩa; mọi người dân, doanh nghiệp sống, làm việc theo Hiến pháp và pháp luật; việc xây dựng pháp luật là việc khó, đòi hỏi nhiều công sức, trí tuệ, do đó cần có cơ chế, chính sách đầu tư thỏa đáng cho công tác này”, Thủ tướng chỉ rõ. Theo TTXVN"
}