{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thong-nhat-keo-dai-thoi-gian-thi-diem-xu-ly-no-xau-cua-cac-to-chuc-tin-dung-20220315143203980.htm", 
    "tg_dang_tin": "2022-03-15 15:03:00",
    "tieu_de": "Thống nhất kéo dài thời gian thí điểm xử lý nợ xấu của các tổ chức tín dụng", 
    "noi_dung": "Thứ trưởng Bộ Tư pháp Phan Chí Hiếu vừa chủ trì phiên họp thẩm định dự thảo Nghị quyết của Quốc hội về kéo dài thời hạn áp dụng Nghị quyết số 42/2017 về thí điểm xử lý nợ xấu của các tổ chức tín dụng. Theo thông tin từ Bộ Tư pháp, đại diện Ngân hàng Nhà nước Việt Nam (cơ quan chủ trì xây dựng) cho biết, qua 5 năm đi vào thực tiễn, các quy định tại Nghị quyết số 42 đã tạo ra hành lang pháp lý cần thiết cho công tác xử lý nợ xấu của các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, Công ty TNHH MTV quản lý tài sản của các tổ chức tín dụng Việt Nam (VAMC); mang lại những chuyển biến tích cực trong xử lý nợ xấu và góp phần không nhỏ vào kết quả công tác cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2016-2020. Tổng số nợ xấu xác định theo Nghị quyết số 42 được xử lý từ 15/8/2017 đến 31/12/2021 đạt trung bình khoảng 5,67 nghìn tỷ đồng/tháng, cao hơn khoảng 2,15 nghìn tỷ đồng/tháng so với kết quả xử lý nợ xấu trung bình tại thời điểm trước khi Nghị quyết số 42 có hiệu lực (từ năm 2012 - 2017 xử lý được khoảng 3,52 nghìn tỷ đồng/tháng). Ngân hàng Nhà nước Việt Nam cho rằng việc tiếp tục thực hiện Nghị quyết 42 để đảm bảo sự an toàn, phát triển bền vững cho toàn hệ thống ngân hàng nói riêng và tổng thể nền kinh tế nói chung; đảm bảo các tổ chức tín dụng tiếp tục phát huy tốt vai trò là kênh dẫn vốn chủ đạo, đáp ứng nhu cầu vốn cho hoạt động sản xuất, kinh doanh của nền kinh tế. Được biết, trước khi có Nghị quyết số 42, nợ xấu của toàn hệ thống các tổ chức tín dụng chủ yếu được xử lý bằng dự phòng rủi ro, các biện pháp xử lý nợ xấu thông qua xử lý tài sản bảo đảm và khách hàng trả nợ còn chưa cao. Từ khi Nghị quyết 42 có hiệu lực, xử lý nợ xấu nội bảng thông qua hình thức khách hàng trả nợ tăng cao: Từ 15/8/2017 đến 31/12/2021, xử lý nợ xấu nội bảng xác định theo Nghị quyết 42 thông qua hình thức khách hàng trả nợ là 148.000 tỷ đồng (chiếm 38,93% tổng nợ xấu theo Nghị quyết số 42 đã xử lý). Theo thông tin từ Bộ Tư pháp, các ý kiến tại cuộc họp cơ bản nhất trí với việc gia hạn việc thực hiện Nghị quyết số 42 và cho rằng cần đánh giá thêm tác động đối với các đối tượng điều chỉnh khi kéo dài việc thực hiện. Bên cạnh đó cần có đánh giá toàn diện về mặt số liệu cũng như đánh giá về hiệu quả của nghị quyết để xây dựng luật một cách sớm nhất. Hơn nữa, trong quá trình thực hiện có những khó khăn, vướng mắc nhưng tại thời điểm hiện nay chưa thể xây dựng luật, nên khi Nghị quyết 42 hết hiệu lực thi hành thì toàn bộ cơ chế về xử lý nợ xấu theo nghị quyết đang được thực hiện sẽ chấm dứt. Điều này tạo ra một khoảng trống pháp luật nên cần phải kéo dài việc thực hiện Nghị quyết 42 trước khi luật được ban hành. Trên cơ sở các ý kiến tại phiên họp, Thứ trưởng Phan Chí Hiếu - Chủ tịch Hội thẩm định, nhất trí với sự cần thiết kéo dài việc thực hiện Nghị quyết 42; đồng thời đề nghị cơ quan chủ trì cần làm rõ hơn sự cần thiết của việc kéo dài nghị quyết. Ông Hiếu yêu cầu trong dự thảo nghị quyết phải xác định rõ hai nội dung là kéo dài trong thời gian bao nhiêu lâu và kéo dài toàn bộ hay một phần chính sách trong nghị quyết…"
}