{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/the-can-cuoc-cong-dan-som-thay-giay-phep-lai-xe-the-ngan-hang-20220302144342335.htm", 
    "tg_dang_tin": "2022-03-02 15:13:00",
    "tieu_de": "Thẻ căn cước công dân sớm thay giấy phép lái xe, thẻ ngân hàng", 
    "noi_dung": "Văn phòng Chính phủ vừa ban hành thông báo kết luận của Thủ tướng Phạm Minh Chính tại hội nghị triển khai đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030. Số hóa thông tin của hơn 98 triệu dân cư Thông báo nêu rõ, cơ sở dữ liệu quốc gia về dân cư là cơ sở dữ liệu quốc gia rất quan trọng, gắn với từng người dân, từng gia đình - tế bào của xã hội, là nền tảng, cơ sở dữ liệu lớn để hình thành công dân số, xã hội số, phù hợp với xu thế chung của nhân loại. Thời gian qua, Bộ Công an là một trong những bộ, ngành có nhiều nỗ lực và quyết liệt trong chuyển đổi số, đạt được kết quả ban đầu rất đáng ghi nhận, đã hoàn thành số hóa và lưu trữ tập trung thông tin của hơn 98 triệu dân cư tại Trung tâm dữ liệu quốc gia về dân cư, được vận hành thông suốt, hàng ngày bởi hơn 60 nghìn cán bộ, chiến sĩ công an của gần 11.000 xã, phường, thị trấn trên toàn quốc. Từ cơ sở dữ liệu quan trọng trên, Bộ Công an đã cấp mã số định danh cá nhân cho 100% công dân, triển khai thu nhận hơn 60 triệu hồ sơ cấp căn cước có gắn chíp điện tử, đã in và trả hơn 50 triệu thẻ đến tay người dân... Đặc biệt, trong thời gian chống dịch Covid-19 cao điểm vừa qua, Bộ Công an đã phối hợp với các bộ, ngành, địa phương triển khai các ứng dụng để kiểm soát đi lại, phòng chống dịch bệnh mang lại hiệu quả tích cực. Người đứng đầu Chính phủ đánh giá, việc triển khai đề án này có ý nghĩa rất quan trọng, đây là một trong những nhiệm vụ phức tạp, có tính lan tỏa cao, lợi ích thiết thực, hiệu quả lâu dài, nhưng khó khăn, thách thức phía trước còn rất nhiều, thậm chí không ít \"lực cản\"; vẫn còn đâu đó tâm lý \"quyền anh, quyền tôi\", tư tưởng cục bộ \"cát cứ\". Để thực hiện đề án hiệu quả, Thủ tướng đề nghị Bí thư cấp ủy, Chủ tịch UBND các cấp quan tâm chỉ đạo quyết liệt, đồng thời tăng cường kiểm tra, đôn đốc trực tiếp tại cơ sở, tháo gỡ ngay những khó khăn, vướng mắc phát sinh. Cấp định danh phương tiện, bất động sản Về triển khai dịch vụ công trực tuyến, kết nối, tích hợp, chia sẻ dữ liệu các hệ thống thông tin, cơ sở dữ liệu với cơ sở dữ liệu quốc gia về dân cư, Thủ tướng yêu cầu các bộ ngành, địa phương khẩn trương đẩy mạnh việc triển khai các dịch vụ công trực tuyến, tập trung triển khai 25 dịch vụ công thiết yếu tại đề án để phục vụ người dân và doanh nghiệp, bảo đảm hoàn thành trong 6 tháng đầu năm 2022. Người đứng đầu Chính phủ yêu cầu các bộ ngành, địa phương phối hợp với Bộ Công an triển khai tích hợp các giấy tờ công dân để sử dụng thẻ căn cước công dân và ứng dụng VNEID, trong đó, tích hợp thông tin thẻ bảo hiểm y tế, giấy đăng ký xe ô tô; giấy phép lái xe, thẻ ngân hàng... tạo thuận lợi cho người dân trong các giao dịch. Phối hợp với Bộ Công an, Bộ Thông tin và Truyền thông chuẩn bị nền tảng, kết nối cơ sở dữ liệu quốc gia về dân cư với các cơ sở dữ liệu quốc gia, chuyên ngành, nhất là các cơ sở dữ liệu về doanh nghiệp, thuế, hải quan, ngân hàng, giấy phép lái xe, bảo hiểm, y tế, giáo dục, tiếp theo là cơ sở dữ liệu đất đai quốc gia và chứng khoán. Bộ Tư pháp, Bộ Lao động - Thương binh và Xã hội, Bộ Y tế, Bảo hiểm xã hội Việt Nam chủ trì, phối hợp với Bộ Công an, Bộ Thông tin và Truyền thông thực hiện kết nối, chia sẻ dữ liệu giữa cơ sở dữ liệu hộ tịch điện tử toàn quốc, cơ sở dữ liệu an sinh xã hội, y tế, thông tin vaccine, xét nghiệm Covid-19, cơ sở dữ liệu quốc gia về bảo hiểm với cơ sở dữ liệu quốc gia về dân cư, bảo đảm xác thực chính xác thông tin. Bộ Công an khẩn trương phối hợp với các bộ, ngành, địa phương cập nhật cơ sở dữ liệu dùng chung về người dân, trên cơ sở Luật Căn cước công dân và Luật Cư trú năm 2020, phục vụ công tác chỉ đạo, điều hành; xây dựng, phát triển hệ thống và cấp định danh phương tiện, bất động sản, triển khai các dịch vụ chia sẻ dữ liệu để nâng cao hiệu quả công tác quản lý nhà nước và phát triển kinh tế - xã hội."
}