{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-moi-hoang-thai-tu-saudi-arabia-tham-chinh-thuc-viet-nam-823436.html", 
    "tg_dang_tin": "2022-03-17 14:24:00",
    "tieu_de": "Thủ tướng mời Hoàng Thái tử Saudi Arabia thăm chính thức Việt Nam", 
    "noi_dung": "Thủ tướng Phạm Minh Chính chúc mừng những thành tựu về phát triển kinh tế - xã hội mà Saudi Arabia đã đạt được trong thời gian qua, đồng thời bày tỏ ấn tượng trước những bước chuyển mình to lớn của Saudi Arabia sau hơn 5 năm thực hiện Kế hoạch “Tầm nhìn 2030”. Thủ tướng cảm ơn Chính phủ và các tổ chức nhân đạo của Saudi Arabia đã kịp thời hỗ trợ Việt Nam về tài chính và trang thiết bị vật tư y tế, góp phần giúp Việt Nam trong cuộc chiến chống Covid-19, nâng cao đời sống của người dân ở các khu vực khó khăn. Về hợp tác chính trị, Thủ tướng đề nghị hai nước tăng cường các hoạt động trao đổi đoàn và tiếp xúc giữa lãnh đạo hai nước; tăng cường hợp tác giữa hai Bộ Ngoại giao và giao lưu nhân dân, giao lưu văn hóa giữa hai nước. Nhân dịp này, Thủ tướng đã nhắc lại lời mời Hoàng Thái tử Saudi Arabia Mohammed bin Salman thăm chính thức Việt Nam. Về hợp tác kinh tế, Thủ tướng đề nghị phía Saudi Arabia sớm dỡ bỏ hoàn toàn lệnh cấm nhập khẩu đối với thủy sản của Việt Nam, tăng cường nhập khẩu các mặt hàng nông sản của Việt Nam, mở rộng thị trường đối với các sản phẩm hàng hóa của nhau, chia sẻ kinh nghiệm hỗ trợ Việt Nam tiếp cận thị trường hàng hóa và dịch vụ theo tiêu chuẩn Hồi giáo Halal. Người đứng đầu Chính phủ Việt Nam cũng đề nghị tạo thuận lợi cho các doanh nghiệp Việt Nam trong việc tham gia các dự án cung cấp dịch vụ dầu khí tại Saudi Arabia và có cơ hội trao đổi thông tin, chia sẻ kinh nghiệm với các đối tác Saudi Arabia trong các lĩnh vực khử mặn nước, năng lượng và công nghiệp… Bên cạnh đó, Thủ tướng khẳng định các cơ quan chức năng Việt Nam sẵn sàng tạo mọi điều kiện thuận lợi để các Quỹ Đầu tư, Tập đoàn của Saudi Arabia tìm kiếm cơ hội hợp tác đầu tư tại Việt Nam.... Về hợp tác lao động, Thủ tướng cảm ơn phía Saudi Arabia đã tạo điều kiện thuận lợi cho công dân Việt Nam sinh sống và làm việc tại Saudi Arabia trong thời gian qua, đặc biệt là trong thời gian dịch Covid-19 bùng phát. Ông đề nghị Saudi Arabia tăng cường tiếp nhận lao động tay nghề cao của Việt Nam trong các lĩnh vực dịch vụ (nhà hàng, khách sạn, bán lẻ...) và chăm sóc y tế (y tá, bác sĩ...)...; đồng thời đề nghị các cơ quan chức năng Saudi Arabia có các biện pháp cần thiết nhằm bảo đảm an toàn và các quyền lợi hợp pháp của người lao động Việt Nam đang làm việc tại Saudi Arabia. Về hợp tác du lịch, Thủ tướng thông báo sau thời gian tạm đóng cửa do tác động của dịch Covid-19, từ ngày 15/3, Việt Nam đã chính thức mở cửa trở lại đón khách du lịch quốc tế. Thủ tướng khẳng định Việt Nam mong muốn đón thêm nhiều khách du lịch Saudi Arabia đến thăm trong thời gian tới. Trên bình diện đa phương, Thủ tướng đề nghị hai nước tiếp tục phối hợp và ủng hộ lẫn nhau tại các diễn đàn khu vực và quốc tế, nhất là trong khuôn khổ Liên Hợp Quốc. Bộ trưởng Ngoại giao Saudi Arabia Hoàng thân Faisal Bin Farhan Al Saud cảm ơn Thủ tướng Phạm Minh Chính đã dành thời gian tiếp, khẳng định Saudi Arabia luôn coi trọng phát triển quan hệ với Việt Nam. Bộ trưởng cho rằng Việt Nam và Saudi Arabia có nhiều tiềm năng to lớn để thúc đẩy hơn nữa hợp tác trong nhiều lĩnh vực, nhất là về thương mại, đầu tư. Trên tình hình đó, Bộ trưởng hoàn toàn nhất trí với các đề nghị của Thủ tướng Phạm Minh Chính, coi đây là lộ trình để thúc đẩy quan hệ hợp tác giữa hai nước, khẳng định sẽ phối hợp chặt chẽ với Bộ Ngoại giao Việt Nam, trao đổi với các Bộ, ngành, doanh nghiệp của Saudi Arabia tích cực triển khai lộ trình trên nhằm nâng cao hơn nữa hiệu quả hợp tác song phương trên các lĩnh vực, đặc biệt trong lĩnh vực kinh tế. Thành Nam "
}