{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-duong-cao-toc-can-di-theo-huong-thang-nhat-ngan-nhat-20220301150742837.htm", 
    "tg_dang_tin": "2022-03-01 15:24:00",
    "tieu_de": "Thủ tướng: Đường cao tốc cần đi theo hướng thẳng nhất, ngắn nhất", 
    "noi_dung": "Sáng 1/3, Thủ tướng Phạm Minh Chính chủ trì cuộc họp trực tuyến của Thường trực Chính phủ với các địa phương về báo cáo nghiên cứu tiền khả thi đối với 5 dự án giao thông trọng điểm quốc gia. Các dự án gồm: đường vành đai 4 Vùng Thủ đô Hà Nội; đường vành đai 3 TP Hồ Chí Minh; đường cao tốc Châu Đốc - Cần Thơ - Sóc Trăng; đường cao tốc Khánh Hòa - Buôn Ma Thuột; đường cao tốc Biên Hòa - Vũng Tàu. Các dự án này có tổng chiều dài ước tính hơn 500 km. Kết luận cuộc họp, Thủ tướng Phạm Minh Chính nêu rõ phát triển hạ tầng là 1 trong 3 đột phá chiến lược đã được Đảng, Nhà nước xác định, trong đó có hạ tầng giao thông. Nghị quyết Đại hội toàn quốc lần thứ XIII đã đặt mục tiêu hoàn thành 2.000 km đường cao tốc trong nhiệm kỳ này. Thời gian qua, Thủ tướng, Thường trực Chính phủ đã có nhiều cuộc làm việc với các bộ, cơ quan, địa phương về 5 dự án này. Theo người đứng đầu Chính phủ, đây đều là những tuyến đường quan trọng, huyết mạch, việc triển khai xây dựng liên quan đến nhiều vấn đề, nhiều tỉnh, TP và người dân. Vì vậy, để thực hiện mục tiêu đã đề ra, quyết tâm phải rất cao, nỗ lực phải rất lớn, hành động quyết liệt, hiệu quả, xác định trọng tâm, trọng điểm để lãnh đạo, chỉ đạo, đầu tư nguồn vốn, tổ chức thực hiện khoa học, hợp lý, hiệu quả. \"Chính phủ phải quyết tâm rất cao, các địa phương phải quyết tâm rất cao và các bộ, ngành cũng phải quyết tâm rất cao. Bởi trong 20 năm qua, chúng ta mới hoàn thành được khoảng 1.000 km đường cao tốc\", Thủ tướng nhấn mạnh. Người đứng đầu Chính phủ lưu ý cần rút kinh nghiệm, khắc phục được những tồn tại, hạn chế, bất cập tại một số dự án cao tốc, dự án đầu tư công đã triển khai như manh mún, dàn trải, kéo dài, tình trạng chia nhỏ gói thầu với quá nhiều nhà thầu, vấn đề mỏ vật liệu cho các dự án cao tốc… Các địa phương phải phát huy mạnh mẽ tinh thần tự lực, tự cường, chủ động, sáng tạo, không trông chờ, ỷ lại, cần trăn trở, suy nghĩ, chia sẻ với Trung ương trong huy động nguồn lực, tìm ra cách làm phù hợp, hiệu quả nhất... Trung ương phân bổ nguồn lực hài hòa, cân đối, hiệu quả trên tinh thần vừa phát huy mạnh mẽ vai trò những khu vực động lực phát triển, vừa thúc đẩy những nơi khó khăn vươn lên để cả nước cùng phát triển. Ngoài nguồn lực nhà nước, phải tăng cường hợp tác công tư để thu hút nguồn lực ngoài nhà nước. Thủ tướng nêu rõ, về nguyên tắc, Trung ương bố trí 50%, địa phương cân đối 50% nguồn vốn cho các dự án này (gồm nguồn vốn đầu tư công trung hạn, nguồn vốn từ chương trình phục hồi và phát triển kinh tế - xã hội, các nguồn vốn khác). Việc bố trí vốn phải linh hoạt, sát tình hình, tiến độ và bảo đảm đủ để hoàn thành 5 dự án trong nhiệm kỳ này. Về cơ chế, chính sách thực hiện dự án thì kế thừa các chính sách đã được cấp có thẩm quyền đồng ý, cho phép; tiếp tục rà soát, đề xuất các cấp có thẩm quyền xử lý các vấn đề còn vướng mắc. Với các dự án đầu tư công, dự án đi qua địa phương nào thì địa phương đó làm chủ đầu tư. Dự án PPP thì giao địa phương là cơ quan nhà nước có thẩm quyền; các bộ, ngành giúp đỡ, hỗ trợ. Bộ Giao thông Vận tải đẩy mạnh phân cấp, phân quyền cho các địa phương trong quản lý đầu tư xây dựng công trình, dự án, gắn với phân bổ nguồn lực hợp lý, nâng cao năng lực cán bộ và đẩy mạnh công tác kiểm tra, giám sát chặt chẽ. Một lần nữa, người đứng đầu Chính phủ lưu ý việc triển khai các dự án cao tốc cần đi theo hướng tuyến thẳng nhất, ngắn nhất có thể, không bám theo đường cũ hay khu dân cư. \"Qua sông bắc cầu, qua đồng đổ đất, qua núi khoét núi\" để giảm khâu giải phóng mặt bằng, giảm chi phí, thời gian và tạo ra không gian phát triển mới. Thủ tướng giao Phó Thủ tướng Lê Minh Khái chủ trì chỉ đạo về bố trí, cân đối nguồn vốn; Phó Thủ tướng Lê Văn Thành chủ trì chỉ đạo về tiến độ, đôn đốc các cơ quan trình các cấp có thẩm quyền. Các cơ quan, các địa phương phối hợp chặt chẽ, đồng bộ trên tinh thần \"làm ngày làm đêm\", giảm tối đa thủ tục hành chính, phiền hà không cần thiết, trình các cơ quan có thẩm quyền theo quy định, bảo đảm tiến độ và chất lượng công việc. \"Nếu đủ vốn mà không hoàn thành là có lỗi với nhân dân, với đất nước\", Thủ tướng nhấn mạnh quyết tâm phải hoàn thành các dự án trong nhiệm kỳ này với cam kết mạnh mẽ từ các địa phương. Hiện cả nước đang triển khai hơn 700 km đường cao tốc theo kế hoạch đầu tư công trung hạn. Cuộc họp bàn về việc triển khai xây dựng thêm hơn 500 km đường cao tốc, đường vành đai và thời gian tới sẽ tiếp tục triển khai các dự án khác."
}