{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bao-cao-bo-chinh-tri-viec-thanh-lap-khu-thuong-mai-tu-do-tai-hai-phong-post1390058.html", 
    "tg_dang_tin": "2021-10-12 06:09:00",
    "tieu_de": "Báo cáo Bộ Chính trị việc thành lập khu thương mại tự do tại Hải Phòng", 
    "noi_dung": "Chính phủ đề xuất cho TP.Hải Phòng thành lập khu thương mại tự do với cơ chế, chính sách đặc thù. Các thành viên Ủy ban Thường vụ Quốc hội cho rằng đây là mô hình giống đặc khu, do đó cần nghiên cứu kỹ, báo cáo Bộ Chính trị. Chiều 11.10, tại phiên họp thứ 4, Ủy ban Thường vụ Quốc hội (UBTVQH) cho ý kiến về dự thảo Nghị quyết của QH về cơ chế, chính sách đặc thù cho TP.Hải Phòng, Nghệ An, Thừa Thiên-Huế. Một trong những cơ chế đặc thù mà Chính phủ đề xuất cho TP.Hải Phòng là cho phép TP này thành lập khu thương mại tự do (KTMTD) với cơ chế, chính sách “đặc biệt, đột phá” và mô hình quản lý được tổ chức phù hợp. Trình bày dự thảo nghị quyết của QH tại phiên họp, Bộ trưởng Bộ KH-ĐT Nguyễn Chí Dũng cho biết, đề xuất này có cơ sở là Nghị quyết 45 của Bộ Chính trị trong đó nêu rõ: “Nghiên cứu các cơ chế, chính sách đang được áp dụng tại KTMTD thành công trên thế giới để vận dụng phù hợp với TP.Hải Phòng”. Theo ông Dũng, KTMTD chưa được áp dụng ở VN, các văn bản quy phạm pháp luật hiện hành chưa đề cập đến khái niệm này.  Nghiêm túc nhìn thẳng vào sự thật   Sáng 11.10, UBTVQH khai mạc phiên họp thứ 4. Ngay sau phiên khai mạc, UBTVQH đã cho ý kiến về báo cáo tổng hợp ý kiến, kiến nghị của cử tri, nhân dân gửi đến kỳ họp thứ 2 QH khóa XV của Ủy ban T.Ư MTTQ VN. Dự thảo báo cáo do Chủ tịch Ủy ban T.Ư MTTQ VN Đỗ Văn Chiến trình bày tại phiên họp, đặc biệt nhấn mạnh tâm tư, nguyện vọng của cử tri, nhân dân về phòng, chống dịch Covid-19. Theo đó, cử tri, nhân dân mong muốn các cấp, các ngành, các tập thể, cá nhân có trách nhiệm phải nghiêm túc nhìn thẳng vào sự thật, rút kinh nghiệm sâu sắc đối với một số nội dung chỉ đạo chưa sát với thực tiễn, thiếu thống nhất, những việc còn lúng túng, chậm trễ, bị động trong công tác phòng, chống dịch…  Do vậy, dự thảo nghị quyết quy định khái niệm về KTMTD, cơ quan có thẩm quyền thành lập và ban hành cơ chế, chính sách, nguyên tắc xây dựng cơ chế chính sách áp dụng, để làm cơ sở cho TP.Hải Phòng và các cơ quan liên quan tổ chức nghiên cứu, đề xuất cụ thể báo cáo cơ quan có thẩm quyền xem xét, quyết định sau khi nghị quyết được ban hành. Thường trực Ủy ban Tài chính - Ngân sách cho rằng, đối chiếu mô hình KTMTD với mô hình đơn vị hành chính, kinh tế đặc biệt Chính phủ đã trình QH năm 2018 cho thấy có nhiều điểm tương đồng về dự kiến đề xuất chính sách (đất đai, mô hình tổ chức, cơ chế tài chính) và tại thời điểm đó nhiều đại biểu QH, dư luận cử tri đã đề nghị tạm dừng việc thông qua dự án luật. Do đó, Thường trực Ủy ban này đề nghị cần nghiên cứu thận trọng, kỹ lưỡng để bảo đảm tính thuyết phục, tạo sự đồng thuận cao. Lê Tân Dù tán thành về chủ trương, các thành viên UBTVQH lưu ý, đề xuất thành lập KTMTD cần có đánh giá kỹ lưỡng và phải xin ý kiến của Bộ Chính trị trước khi báo cáo ra QH. Liên quan vấn đề này, Chủ tịch QH Vương Đình Huệ cho rằng Chính phủ nên trình Bộ Chính trị với một số định hướng, nội hàm khái quát giống như một nghiên cứu tiền khả thi. Sau khi Bộ Chính trị chấp thuận về chủ trương, Chính phủ nghiên cứu kỹ lưỡng rồi trình ra QH vào thời điểm phù hợp. Kết luận phiên thảo luận, Phó chủ tịch QH Nguyễn Đức Hải cho biết, UBTVQH đồng ý trình các dự thảo nghị quyết QH về cơ chế đặc thù đối với TP.Hải Phòng, Nghệ An, Thừa Thiên-Huế ra kỳ họp thứ 2 của QH. Riêng đối với đề xuất thành lập KTMTD tại TP.Hải Phòng, UBTVQH đề nghị Chính phủ chỉ đạo bộ, ngành phối hợp với TP.Hải Phòng xây dựng đề án với chính sách cụ thể và báo cáo xin ý kiến Bộ Chính trị, sau đó trình QH xem xét theo đúng thẩm quyền. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}