{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/kien-nghi-xu-hinh-su-50-nguoi-dung-dau-de-xay-ra-that-thoat-lang-phi-20220324165039867.htm", 
    "tg_dang_tin": "2022-03-24 17:17:00",
    "tieu_de": "Kiến nghị xử hình sự 50 người đứng đầu để xảy ra thất thoát, lãng phí", 
    "noi_dung": "Báo cáo kết quả giám sát bước đầu cho thấy, giai đoạn 2016-2021, qua thanh tra, kiểm tra thực hành tiết kiệm, chống lãng phí, ngành thanh tra phát hiện vi phạm về kinh tế 148.540 tỷ đồng, 143.777 ha đất; kiến nghị xử lý hành chính 1.709 người đứng đầu cơ quan, tổ chức, đơn vị, xử lý hình sự 50 người. Chiều 24/3, tiếp tục phiên họp thứ 9, Ủy ban Thường vụ Quốc hội xem xét báo cáo kết quả bước đầu của đoàn giám sát chuyên đề \"Việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021\" và quyết định việc lựa chọn đơn vị, địa phương để tiến hành giám sát thực tế. Đây là 1 trong 2 chuyên đề giám sát tối cao của Quốc hội, sẽ được báo cáo tại kỳ họp tháng 10/2022. Theo báo cáo kết quả bước đầu của đoàn giám sát, công tác thanh tra, kiểm tra, giám sát, kiểm toán, xử lý vi phạm pháp luật về thực hành tiết kiệm, chống lãng phí được tăng cường và đạt nhiều kết quả tích cực, xử lý nghiêm và kịp thời nhiều vụ việc vi phạm gây thất thoát, lãng phí tài sản, kinh phí nhà nước. Giai đoạn 2016-2021, toàn ngành thanh tra đã triển khai triển khai 43.276 cuộc thanh tra, kiểm tra thực hành tiết kiệm, chống lãng phí hoặc có nội dung liên quan lĩnh vực này. Qua thanh tra, kiểm tra 64.671 đơn vị, phát hiện vi phạm về kinh tế 148.540 tỷ đồng, 143.777 ha đất, trong đó, kiến nghị thu hồi 70.697 tỷ đồng, 111.894 ha đất; kiến nghị xử lý khác 77.843 tỷ đồng, 31.883 ha đất. Ngành thanh tra cũng kiến nghị xử lý hành chính 11.999 tổ chức, 40.704 cá nhân; chuyển cơ quan điều tra 293 vụ, 375 đối tượng; kiến nghị xử lý hành chính trách nhiệm của người đứng đầu cơ quan, tổ chức, đơn vị 1.709 người, xử lý hình sự 50 người; chấn chỉnh quản lý, hoàn thiện cơ chế, chính sách pháp luật trên nhiều lĩnh vực. Với Kiểm toán Nhà nước, giai đoạn 2016-2021 cũng thực hiện 1.243 cuộc kiểm toán, kết quả đã kiến nghị xử lý tài chính 431.435 tỷ đồng. Đồng thời, đã chỉ ra hàng loạt lỗ hổng cơ chế, chính sách với nhiều lĩnh vực được kiểm toán như đầu tư theo hình thức hợp đồng BOT, BT; quản lý đất đai, đô thị, tài nguyên khoáng sản; cổ phần hóa doanh nghiệp nhà nước. Đặc biệt, thông qua hoạt động kiểm toán, Kiểm toán Nhà nước phát hiện những hiện tượng, những dấu hiệu tham ô, lãng phí, không tuân thủ pháp luật trong quản lý kinh tế, tài chính, sử dụng kém hiệu quả các nguồn lực tài chính, tài sản nhà nước… Giai đoạn này, Kiểm toán Nhà nước đã chuyển 21 vụ việc có dấu hiệu tội phạm được phát hiện thông qua hoạt động kiểm toán sang cơ quan Cảnh sát điều tra để điều tra làm rõ và xử lý theo quy định của pháp luật và cung cấp 763 hồ sơ. Đoàn giám sát thấy, báo cáo của Kiểm toán nhà nước, Thanh tra Chính phủ và các cơ quan thanh tra, kiểm tra chuyên ngành của các bộ, ngành, địa phương nêu rất nhiều tồn tại, bất cập, vi phạm trong thực hành tiết kiệm, chống lãng phí. Tuy nhiên, số liệu báo cáo của Thanh tra Chính phủ, Bộ Tài chính, các bộ, ngành chịu trách nhiệm quản lý nhà nước liên quan đến thực hành tiết kiệm, chống lãng phí đều là số liệu tổng hợp chưa đầy đủ, chưa chi tiết cụ thể các tồn tại, bất cập, các hành vi vi phạm thực hành tiết kiệm, chống lãng phí. Vì vậy, Đoàn giám sát đề nghị các bộ, ngành, địa phương tiếp tục rà soát, bổ sung đầy đủ nội dung, thông tin theo yêu cầu. Phát hiện vi phạm với con số rất lớn Phát biểu tại đây, Phó Tổng Thanh tra Trần Văn Minh cho biết, qua tổng hợp báo cáo của các Bộ, ngành, địa phương cho thấy, giai đoạn 2016-2021, ngành thanh tra đã triển khai thanh tra, kiểm tra thực hành tiết kiệm, chống lãng phí, phát hiện vi phạm với con số rất lớn, qua đó cũng nhận diện các hành vi vi phạm. Theo ông Trần Văn Minh, trong quản lý, sử dụng ngân sách có vi phạm như thực hiện chế độ, định mức, tiêu chuẩn chưa đúng quy định; chi sai chế độ, vượt chế độ, trùng lặp, không đúng mục đích, không đúng dự toán được giao… Trong đầu tư xây dựng có vi phạm như không thực hiện đúng quy định, quy chế, quy trình đấu thầu, cũng như không có báo cáo đánh giá các dự án đầu tư hoặc thẩm định dự toán sai so với thiết kế… dẫn đến giao thầu, hợp đồng thi công, nghiệm thu, quyết toán sai. Thanh tra Chính phủ cũng tổng hợp những tồn tại trong công tác thanh tra, kiểm tra trong thực hành tiết kiệm, chống lãng phí. Theo ông Trần Văn Minh, một số cuộc thanh tra, kiểm tra còn hạn chế. \"Nhiều kết luận thanh tra, kiểm tra không tách riêng được số liệu về thực hành tiết kiệm, chống lãng phí\", ông nói. Đáng lưu ý, Thủ trưởng một số cơ quan, đơn vị địa phương chưa kịp thời thanh tra, kiểm tra, chấn chỉnh, xử lý nghiêm các tổ chức, cá nhân vi phạm quy định về thực hành tiết kiệm, chống lãng phí. Ngoài ra, cơ chế, chính sách pháp luật nói chung và pháp luật về thực hành tiết kiệm, chống lãng phí vẫn còn những bất cập, chưa đồng bộ, thiếu chế tài để xử lý nghiêm vi phạm. Đề cập đến giải pháp, Phó Tổng Thanh tra cho rằng, phải đề cao trách nhiệm của người đứng đầu các bộ, ngành, địa phương, tổ chức, đơn vị trong chỉ đạo, điều hành, cũng như trách nhiệm của cơ quan chuyên môn trong tham mưu, tổ chức thực hiện các quy định pháp luật về thực hành tiết kiệm, chống lãng phí. \"Chúng tôi thấy, cần tăng cường công tác thanh tra, kiểm tra chuyên đề về tiết kiệm, chống lãng phí trong quản lý, sử dụng ngân sách nói chung. Trong đó, chú trọng thanh tra vào những lĩnh vực có nguy cơ phát sinh tham nhũng, lãng phí như mua sắm tài sản công, đầu tư xây dựng, quản lý và sử dụng đất đai, tài nguyên, khoáng sản…\", ông Trần Văn Minh nêu."
}