{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/viet-nam-la-thanh-vien-tich-cuc-co-trach-nhiem-trong-cong-dong-phap-ngu-20220324170246537.htm", 
    "tg_dang_tin": "2022-03-24 17:12:00",
    "tieu_de": "Việt Nam là thành viên tích cực, có trách nhiệm trong cộng đồng Pháp ngữ", 
    "noi_dung": "Tại cuộc hội đàm, hai bên đã trao đổi về tình hình thế giới và khu vực cũng như các biện pháp cụ thể nhằm tăng cường hợp tác giữa Việt Nam và Pháp ngữ trong thời gian tới. Tại cuộc Hội đàm, Bộ trưởng Bùi Thanh Sơn đánh giá cao ý nghĩa chuyến thăm chính thức Việt Nam của Tổng Thư ký Pháp ngữ và của đoàn xúc tiến kinh tế và thương mại Pháp ngữ đầu tiên tới Việt Nam, coi đây là dấu mốc quan trọng trong quan hệ hợp tác giữa Việt Nam và Cộng đồng Pháp ngữ. Bộ trưởng Ngoại giao Bùi Thanh Sơn khẳng định ủng hộ những nỗ lực của Pháp ngữ trong thúc đẩy sử dụng tiếng Pháp, đa dạng văn hóa, giáo dục chất lượng cao, đặc biệt là các sáng kiến của Pháp ngữ nhằm tăng cường hợp tác kinh tế trong không gian Pháp ngữ, góp phần quan trọng vào quá trình phục hồi kinh tế - xã hội hậu Covid-19. Bộ trưởng Bộ Ngoại giao khẳng định Việt Nam chủ trương tiếp tục chủ động, tích cực tham gia các hoạt động của Pháp ngữ, là thành viên tích cực và có trách nhiệm của Pháp ngữ. Đồng thời, Bộ trưởng Ngoại giao Bùi Thanh Sơn nêu một số đề xuất cụ thể nhằm thúc đẩy hợp tác giữa hai bên trong lĩnh vực kinh tế - thương mại, đặc biệt là với các nước châu Phi; giảng dạy tiếng Pháp và bằng tiếng Pháp. Bộ trưởng Bùi Thanh Sơn cũng đề nghị Pháp ngữ hỗ trợ đào tạo chuyên môn và tiếng Pháp lực lượng Việt Nam tham gia hoạt động gìn giữ hòa bình của Liên Hợp Quốc, đồng thời ủng hộ việc tăng cường quan hệ giữa Việt Nam và Liên minh châu Phi (AU). Nhân dịp này, Bộ trưởng Bùi Thanh Sơn cảm ơn sự quan tâm của Pháp ngữ đối với các vấn đề tại khu vực, trong đó có vấn đề Biển Đông, và mong Pháp ngữ  đề cao việc tuân thủ các nguyên tắc cơ bản của luật pháp quốc tế, trong đó có Công ước Liên hợp quốc về Luật biển năm 1982 (UNCLOS), ủng hộ duy trì an ninh, tự do hàng hải và nỗ lực của các bên nhằm đưa Biển Đông thành một khu vực hòa bình, ổn định và thịnh vượng. Về phần mình, Tổng Thư ký Pháp ngữ Louise Mushikiwabo nhấn mạnh việc Bà dẫn đầu đoàn xúc tiến kinh tế - thương mại đầu tiên của Pháp ngữ tới Việt Nam cho thấy Tổ chức quốc tế Pháp ngữ hết sức coi trọng vai trò và vị trí quan trọng của Việt Nam trong Pháp ngữ. Tổng Thư ký nhấn mạnh Đoàn xúc tiến kinh tế - thương mại lần này chỉ là bước đầu trong quá trình kết nối các doanh nghiệp Việt Nam và các doanh nghiệp Pháp ngữ, đề nghị hai bên xây dựng kế hoạch cụ thể để phát huy kết quả đạt được trong chuyến công tác lần này của Đoàn, đưa quan hệ hợp tác kinh tế giữa Việt Nam và các nước Pháp ngữ lên mức cao hơn trước. Bà Tổng Thư ký ghi nhận các ý kiến đề xuất của phía Việt Nam, khẳng định Cộng đồng Pháp ngữ sẽ tăng cường hợp tác với Việt Nam về giảng dạy tiếng Pháp và bằng tiếng Pháp, hỗ trợ Việt Nam trong chuẩn bị tham gia các hoạt động gìn giữ hòa bình Liên hợp quốc, cũng như sẽ nỗ lực thúc đẩy quan hệ hợp tác giữa Việt Nam và Liên minh châu Phi, vì lợi ích của tất cả các bên. Cũng trong khuôn khổ chuyến thăm, cùng ngày, bà Louise Mushikiwabo đã phát biểu tại Lễ khai mạc Diễn đàn kinh tế cấp cao Việt Nam - Pháp ngữ và dự kiến sẽ có các buổi tiếp kiến Chủ tịch nước Nguyễn Xuân Phúc; gặp và làm việc với Chủ nhiệm Ủy ban các vấn đề xã hội của Quốc hội Nguyễn Thúy Anh; tham dự Lễ Kỷ niệm Ngày quốc tế Pháp ngữ và 25 năm tổ chức Hội nghị cấp cao Pháp ngữ lần thứ 7 tại Hà Nội."
}