{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ra-mat-sach-cua-tong-bi-thu-ve-chu-nghia-xa-hoi-o-viet-nam-post1427973.html", 
    "tg_dang_tin": "2022-02-09 12:53:00",
    "tieu_de": "Ra mắt sách của Tổng bí thư về chủ nghĩa xã hội ở Việt Nam", 
    "noi_dung": "Cuốn sách tập hợp 29 bài viết, phát biểu của Tổng bí thư Nguyễn Phú Trọng về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam. Sáng 9.2, tại Hà Nội, Ban Tuyên giáo T.Ư phối hợp Hội đồng Lý luận T.Ư và Nhà xuất bản Chính trị quốc gia Sự thật tổ chức lễ mắt ra cuốn sách “Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam” của Tổng bí thư Nguyễn Phú Trọng. trần Vương Cuốn sách do Hội đồng Lý luận T.Ư và Nhà xuất bản Chính trị quốc gia Sự thật phối hợp tổ chức bản thảo và xuất bản, gồm 29 bài viết, bài phát biểu của Tổng bí thư Nguyễn Phú Trọng kể từ khi chuẩn bị xây dựng Văn kiện Đại hội XIII của Đảng đến nay. Nội dung xuyên suốt các bài viết là sự phân tích, lý giải những câu hỏi lớn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam của Tổng bí thư Nguyễn Phú Trọng trên các bình diện chính trị, kinh tế, xây dựng Đảng và hệ thống chính trị, văn hóa, xã hội, quốc phòng, an ninh, đối ngoại... Phát biểu tại buổi lễ, GS - TS Tạ Ngọc Tấn, Phó chủ tịch thường trực Hội đồng Lý luận T.Ư, nhận định cuốn sách là tài liệu quý, một công trình có tầm khái quát lý luận cao, tổng kết thực tiễn sâu sắc của Đảng ta về mô hình chủ nghĩa xã hội ở Việt Nam, trên cơ sở vận dụng và phát triển sáng tạo chủ nghĩa Mác - Lênin và tư tưởng Hồ Chí Minh. Trên nền tảng tư duy lý luận sâu sắc, cuốn sách đã trình bày, phân tích, lý giải các vấn đề lý luận và thực tiễn về mô hình chủ nghĩa xã hội ở Việt Nam một cách rõ ràng và dễ hiểu. trần vương Theo ông Tạ Ngọc Tấn, cuốn sách của Tổng bí thư Nguyễn Phú Trọng sẽ là cơ sở quan trọng cho việc tiếp tục tổng kết lý luận về đường lối đổi mới của Đảng, là tài liệu quý để giáo dục chính trị, tư tưởng, nâng cao nhận thức của cán bộ, đảng viên và nhân dân ta về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội, tạo nên sự đồng thuận để khơi dậy, phát huy sức mạnh đại đoàn kết toàn dân tộc nhằm thực hiện thắng lợi mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh, để đến giữa thế kỷ XXI nước ta trở thành nước phát triển, thu nhập cao, theo định hướng xã hội chủ nghĩa như Nghị quyết Đại hội XIII của Đảng. Ông Phạm Minh Tuấn, Giám đốc, Tổng biên tập Nhà xuất bản Chính trị quốc gia Sự thật, cho hay cùng với việc xuất bản sách giấy truyền thống, Nhà xuất bản Chính trị quốc gia Sự thật đã xuất bản phiên bản điện tử cuốn sách “Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam”. Bạn đọc có thể tiếp cận bản điện tử cuốn sách này trên trang Stbook.vn và Thuviencoso.vn. Chủ tịch Hồ Chí Minh đánh giá “lịch sử Đảng là pho lịch sử bằng vàng”. Bởi vậy, bảo vệ lịch sử Đảng cũng như bảo vệ báu vật, tài sản của quốc gia, chính là thiết thực bảo vệ nền tảng tư tưởng của Đảng. Để khơi dậy những động lực và sức mạnh văn hóa, trước hết, phải tạo ra được một xã hội có môi trường văn hóa nhân bản, lành mạnh và tiến bộ, mọi thứ trong môi trường đó phải rõ ràng, minh bạch. Hiện nay, các quan điểm sai trái, thù địch chủ yếu xuất hiện trên mạng xã hội. Chính vì vậy, các trang cộng đồng trên mạng xã hội cũng là trận địa để triển khai đấu tranh, phản bác trực tiếp, kịp thời, hiệu quả nhất. Chủ tịch Hội đồng Lý luận T.Ư Nguyễn Xuân Thắng cho rằng, cần phát triển nguồn lực tham gia bảo vệ nền tảng tư tưởng, lý luận của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch. Thứ trưởng Bộ Ngoại giao Phạm Quang Hiệu nhấn mạnh, ngành Ngoại giao “luôn đặc biệt coi trọng và chăm lo xây dựng Đảng cả về chính trị, tư tưởng, đạo đức, tổ chức và cán bộ”. Cần đi tìm động lực cho sự phát triển kinh tế không phải trong kinh tế, mà ở ngoài kinh tế. Đó là vấn đề con người, vấn đề văn hóa. PGS-TS Vũ Văn Phúc, Phó chủ tịch Hội đồng Khoa học các cơ quan Đảng T.Ư, cho rằng chỉ khi từ chức của quan chức trở thành chuyện bình thường trong xã hội, thì mới có thể nói tới việc xây dựng “văn hóa từ chức”. Cuốn sách Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam của Tổng bí thư Nguyễn Phú Trọng vừa ra mắt đã phân tích biện chứng, lý giải thấu đáo những câu hỏi lớn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam. Tủ sách tập hợp hơn 160 tựa sách được chia thành các mảng đề tài: các tác phẩm của Chủ tịch Hồ Chí Minh, sách về công tác xây dựng Đảng và hệ thống chính trị trong giai đoạn hiện nay; sách về bảo vệ nền tảng tư tưởng của Đảng... Cái nguy hiểm nhất hiện nay là “thực dụng chính trị”, biểu hiện cụ thể của sự suy thoái về đạo đức, lối sống, gắn liền với sự hám danh, hám quyền lực. Quảng Nam là địa phương đầu tiên áp dụng 'văn hóa từ chức' vốn còn chưa được phổ biến ở Việt Nam. Tuy vậy, nhiều người cũng đặt nghi vấn, rằng liệu câu chuyện 'văn hóa từ chức' có thực sự khả thi trong bối cảnh hiện nay? Ngày 5.1, Học viện Chính trị quốc gia Hồ Chí Minh phối hợp với T.Ư Đoàn tổ chức Hội thảo khoa học với chủ đề: “Vai trò của tổ chức Đoàn trong việc phòng chống thông tin giả, xấu độc trên không gian mạng hiện nay”."
}