{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-nuoc-nguyen-xuan-phuc-len-duong-tham-cap-nha-nuoc-campuchia-post1413581.html", 
    "tg_dang_tin": "2021-12-21 07:14:00",
    "tieu_de": "Chủ tịch nước Nguyễn Xuân Phúc lên đường thăm cấp nhà nước Campuchia", 
    "noi_dung": "Nhận lời mời của Quốc vương Campuchia Norodom Sihamoni, sáng 21.12, Chủ tịch nước Nguyễn Xuân Phúc dẫn đầu đoàn cấp cao VN lên đường thăm cấp nhà nước Vương quốc Campuchia từ ngày 21 - 22.12. Đây là chuyến thăm Campuchia đầu tiên trên cương vị Chủ tịch nước của Chủ tịch nước Nguyễn Xuân Phúc, cũng là lãnh đạo cấp cao Việt Nam đầu tiên thăm chính thức Campuchia trong 2 năm qua từ khi đại dịch Covid-19 bùng phát. Chuyến thăm nhằm triển khai đường lối đối ngoại của Đại hội Đảng toàn quốc lần thứ XIII; thể hiện sự coi trọng và phát triển quan hệ với các nước láng giềng. Đây cũng là một trong những sự kiện đầu tiên khởi đầu chuỗi hoạt động chào mừng “Năm Hữu nghị Việt Nam - Campuchia, Campuchia - Việt Nam” và kỷ niệm 55 năm thiết lập quan hệ ngoại giao hai nước (24.6.1967 - 24.6.2022). Trước đó, sáng 20.12 tại Hà Nội, Ủy viên Bộ Chính trị, Chủ tịch nước, Thống lĩnh các lực lượng vũ trang nhân dân, Chủ tịch Hội đồng Quốc phòng và an ninh Nguyễn Xuân Phúc đã dự và chỉ đạo Hội nghị Quân chính toàn quân trực tuyến năm 2021. Phát biểu tại hội nghị, Chủ tịch nước Nguyễn Xuân Phúc đánh giá năm 2021, Quân ủy T.Ư, Bộ Quốc phòng, cấp ủy, chỉ huy các cấp đã lãnh đạo, chỉ đạo toàn quân đoàn kết, thống nhất, chủ động, sáng tạo, nỗ lực phấn đấu hoàn thành cơ bản các mục tiêu, nhiệm vụ. Đề cập đến mục tiêu, nhiệm vụ năm 2022, Chủ tịch nước đề nghị Quân ủy T.Ư, Bộ Quốc phòng cần nghiên cứu, đánh giá chính xác tình hình; chủ động hơn nữa trong dự báo, tham mưu chiến lược về quân sự, quốc phòng với Đảng, Nhà nước; không để bị động, bất ngờ; xử lý hiệu quả các tình huống, bảo vệ vững chắc độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ của Tổ quốc... Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}