{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-nguyen-phu-trong-chu-tri-cuoc-hop-lanh-dao-chu-chot-20220310204417585.htm", 
    "tg_dang_tin": "2022-03-10 20:44:00",
    "tieu_de": "Tổng Bí thư Nguyễn Phú Trọng chủ trì cuộc họp lãnh đạo chủ chốt", 
    "noi_dung": "Chiều 10/3, tại Trụ sở Trung ương Đảng, Tổng Bí thư Nguyễn Phú Trọng chủ trì cuộc họp lãnh đạo chủ chốt đánh giá những vấn đề nổi bật của đất nước, tình hình quốc tế trong 2 tháng đầu năm 2022 và nhiệm vụ trọng tâm trong thời gian tới. Tham dự có Chủ tịch nước Nguyễn Xuân Phúc; Thủ tướng Chính phủ Phạm Minh Chính; Chủ tịch Quốc hội Vương Đình Huệ; Thường trực Ban Bí thư Võ Văn Thưởng. Cùng dự có Chánh Văn phòng Trung ương Đảng Lê Minh Hưng; Trợ lý, Phụ trách Văn phòng Tổng Bí thư Đào Đức Toàn. Một số kết quả nổi bật trên các lĩnh vực Báo cáo tại cuộc họp cho thấy Ban cán sự đảng, đảng đoàn, cấp ủy, chính quyền các cấp đã tổ chức quán triệt, triển khai thực hiện nghiêm túc Chỉ thị số 11-CT/TW của Ban Bí thư và Chỉ thị số 35/CT-TTg của Thủ tướng Chính phủ về lãnh đạo, chỉ đạo việc tổ chức Tết Nhâm Dần phù hợp với thực tiễn địa phương, đơn vị, tạo điều kiện để nhân dân đón Tết vui tươi, lành mạnh, an toàn, tiết kiệm; thực hiện nghiêm các quy định về phòng, chống dịch COVID-19; đồng thời đẩy mạnh các hoạt động sản xuất, kinh doanh, phát triển kinh tế-xã hội, bảo đảm quốc phòng, an ninh. Các hoạt động đón Tết, vui Xuân được quan tâm tổ chức, gắn với các hoạt động kỷ niệm 92 năm Ngày thành lập Đảng. Tuy một số hoạt động sản xuất, dịch vụ và không khí đón Tết, vui Xuân phần nào bị ảnh hưởng do dịch COVID-19 diễn biến phức tạp, nhưng nhìn chung kỳ nghỉ Tết năm nay an bình, nhân dân hồ hởi, phấn khởi, chia sẻ, giúp đỡ nhau cùng đón Tết đầm ấm, yên vui, hạnh phúc. Công tác phòng, chống dịch và tiêm chủng vaccine phòng COVID-19 được thực hiện quyết liệt. Việc cho phép sản xuất và lưu hành thuốc chữa COVID-19 do Việt Nam sản xuất đã tạo nguồn cung quan trọng về thuốc điều trị cho người mắc bệnh. Trong bối cảnh số ca nhiễm mới đang tăng nhanh sau kỳ nghỉ Tết nhưng tính chung trong tháng 2, số ca điều trị tại bệnh viện giảm 24,5%; số ca nguy kịch giảm 43,1%; số ca tử vong giảm 47,1% so với tháng trước. Các địa phương đã chủ động, bình tĩnh ứng phó kịp thời với những diễn biến phức tạp của dịch bệnh, bảo đảm hoạt động của các cấp, các ngành cơ bản thông suốt. Tình hình kinh tế-xã hội tiếp tục chuyển biến tích cực; các cân đối lớn được bảo đảm; thị trường tiền tệ cơ bản ổn định; thu ngân sách, giải ngân vốn đầu tư công tăng cao hơn so với cùng kỳ năm trước. Sản xuất công nghiệp phục hồi tại hầu hết các địa phương. Lượng khách quốc tế, hoạt động xuất nhập khẩu hàng hóa, vốn đầu tư từ nước ngoài, tình hình sản xuất, kinh doanh của các doanh nghiệp có nhiều chuyển biến tích cực. Các lĩnh vực văn hóa, xã hội được quan tâm, tăng cường. Công tác chăm lo đời sống, bảo đảm đón Tết, vui Xuân cho các đối tượng chính sách, hỗ trợ người dân, người lao động bị ảnh hưởng bởi dịch COVID-19 được quan tâm và đẩy mạnh. Các nhiệm vụ phát triển kinh tế-xã hội như chuẩn bị và triển khai Chương trình phục hồi và phát triển kinh tế-xã hội, tập trung tháo gỡ vướng mắc về thể chế đã được tập trung chỉ đạo quyết liệt. Một số dự án chậm tiến độ kéo dài vừa qua đã được tập trung tháo gỡ khó khăn, triển khai quyết liệt và bước đầu đạt những kết quả tích cực. Về diễn biến tình hình liên quan đến xung đột vũ trang ở Ukraine, lãnh đạo chủ chốt và Thường trực Ban Bí thư đã có chỉ đạo kịp thời, đặc biệt là công tác bảo hộ công dân. Thủ tướng Chính phủ đã thành lập Tổ công tác đặc biệt xử lý các vấn đề liên quan tới tình hình khủng hoảng tại Ukraine. Những chuyến bay đầu tiên sơ tán người Việt Nam tại Ukraine đã được triển khai nhanh chóng, thành công. Triển khai quyết liệt, có hiệu quả các nhiệm vụ Tổng Bí thư Nguyễn Phú Trọng nhấn mạnh để đạt được những kết quả trong thời gian qua cho thấy lãnh đạo chủ chốt đã đoàn kết chỉ đạo, lãnh đạo toàn diện, bao quát, phối hợp khá nhịp nhàng, ăn khớp trên các lĩnh vực phát triển kinh tế-xã hội, phòng, chống dịch COVID-19, quốc phòng, an ninh, đối ngoại, xây dựng, chỉnh đốn Đảng và hệ thống chính trị, đấu tranh phòng, chống tham nhũng, tiêu cực… Công tác xây dựng, chỉnh đốn Đảng được tập trung lãnh đạo, chỉ đạo với tinh thần tự phê bình, phê bình cao, Bộ Chính trị, Ban Bí thư đã kiểm điểm tập thể, cá nhân Bộ Chính trị, Ban Bí thư, nghiêm túc, thẳng thắn, cầu thị, có kết luận ưu điểm, hạn chế, khuyết điểm đổi với từng đồng chí. Việc đó sẽ làm gương cho cấp dưới trong hệ thống chính trị. Tại cuộc họp, các lãnh đạo chủ chốt đánh giá thời gian tới nước ta có thể tiếp tục đối mặt với không ít khó khăn, thách thức mới phát sinh, có thể làm chậm lại quá trình phục hồi và phát triển kinh tế-xã hội do biến động khó lường của tình hình kinh tế-chính trị thế giới, nhất là tình hình xung đột vũ trang ở Ukraine; áp lực lạm phát, giá nguyên vật liệu, giá dầu tăng cao gây tác động bất lợi đến hiệu quả của các chính sách hỗ trợ người dân và ổn định kinh tế vĩ mô; tình hình dịch bệnh còn diễn biến phức tạp, nhất là khi nước ta đang dần nới lỏng hoạt động du lịch, giao thương quốc tế. Tổng Bí thư Nguyễn Phú Trọng chỉ rõ: \"Công việc trong tháng 3 năm 2022, tinh thần chung là chúng ta phải tiếp tục theo dõi thật sát, nắm chắc tình hình, dự báo cho chuẩn, chủ trương cho đúng và kiên định những vấn đề có tính nguyên tắc, có tính cơ bản, tuyệt đối không được dao động, ngả nghiêng nhưng đồng thời phải rất nhạy bén, ứng xử, nắm bắt vấn đề nhanh, giải quyết kịp thời, chính xác, hiệu quả.\" Các cấp, các ngành tập trung triển khai đồng bộ, hiệu quả các biện pháp phòng, chống dịch COVID-19; chuẩn bị sẵn sàng các phương án, nguồn lực ứng phó với dịch bệnh trong các tình huống, không để bị động, bất ngờ; đẩy nhanh hơn nữa việc tổ chức tiêm vaccine mũi thứ 3, có phương án tiêm vaccine mũi thứ 4 (khi cần thiết) cho người lớn; chuẩn bị sẵn sàng mọi điều kiện để tiêm chủng an toàn cho trẻ em từ 5 tuổi đến dưới 12 tuổi; bảo đảm đủ thuốc và tăng cường chỉ đạo, hướng dẫn, hỗ trợ kịp thời các địa phương trong công tác điều trị, không để quá tải hệ thống y tế, nhất là y tế cơ sở; tăng cường kiểm tra, giám sát việc kinh doanh mặt hàng phục vụ phòng, chống dịch COVID-19; nhanh chóng điều chỉnh, sửa đổi, hướng dẫn thực hiện quy định về phòng, chống dịch một cách linh hoạt, phù hợp với thực tế. Lãnh đạo chủ chốt yêu cầu các cấp, các ngành triển khai quyết liệt, có hiệu quả các nhiệm vụ, giải pháp của Chương trình phục hồi và phát triển kinh tế-xã hội; bảo đảm đúng tiến độ, chất lượng; tiếp tục tập trung tháo gỡ các khó khăn, vướng mắc, điểm nghẽn về thể chế, chính sách; điều hành chủ động, linh hoạt, đồng bộ các công cụ chính sách tiền tệ, phối hợp chặt chẽ với chính sách tài khóa và các chính sách kinh tế vĩ mô khác nhằm kiểm soát lạm phát, ổn định kinh tế vĩ mô, bảo đảm các cân đối lớn của nền kinh tế và góp phần thúc đẩy phục hồi, phát triển kinh tế-xã hội; đẩy mạnh tiến độ thực hiện, giải ngân kế hoạch đầu tư công, nhất là các dự án lớn, trọng điểm quốc gia như sân bay Long Thành, tuyến đường cao tốc Bắc-Nam, các tuyến kết nối vùng miền núi phía Bắc, Tây Nguyên với miền Trung, các tuyến cao tốc vùng Đông Nam Bộ, vùng Đồng bằng sông Cửu Long, các tuyến vành đai ở Hà Nội và Thành phố Hồ Chí Minh. Tập trung thúc đẩy sản xuất công nghiệp, nhất là các dự án lớn để tạo năng lực sản xuất mới. Tổng Bí thư Nguyễn Phú Trọng lưu ý những việc mà tồn đọng lâu, cùng với việc mới làm cần tập trung để giải quyết, xử lý dứt điểm, chính xác, hiệu quả nhưng phải rất chắc chắn. Lãnh đạo chủ chốt yêu cầu các cấp, các ngành theo dõi sát tình hình quốc tế, khu vực, phân tích, đánh giá kịp thời những tác động đến kinh tế thế giới, thị trường tài chính, tiền tệ, các chuỗi cung ứng hàng hóa, nhất là diễn biến giá cả các mặt hàng nhiên liệu và vật tư chiến lược để kịp thời ứng phó trong điều hành sản xuất trong nước, cân đối cung cầu và có chính sách xuất, nhập khẩu phù hợp; bảo đảm cung ứng đủ xăng dầu, có giải pháp điều hành giá trong đó có mặt hàng xăng dầu linh hoạt, phù hợp để kiểm soát lạm phát, ổn định kinh tế vĩ mô, không làm tăng chi phí sản xuất, đầu tư; có biện pháp tháo gỡ khó khăn trong việc lưu thông hàng hóa qua cửa khẩu biên giới phía Bắc; tổ chức tốt việc từng bước mở cửa lại du lịch, các ngành giải trí, văn hóa, nghệ thuật, thể thao bảo đảm an toàn trong điều kiện dịch COVID-19; thực hiện hiệu quả các chính sách an sinh xã hội, phúc lợi xã hội. Tổng Bí thư Nguyễn Phú Trọng giao Ban cán sự đảng Chính phủ chủ trì, cùng các ban, bộ, ngành có liên quan thường xuyên theo dõi sát tình hình liên quan tại Ukraine, tham mưu, báo cáo Bộ Chính trị, Ban Bí thư, lãnh đạo chủ chốt để có sự lãnh đạo, chỉ đạo tập trung, thống nhất, đồng bộ, kịp thời những vấn đề liên quan đến Việt Nam, đặc biệt trên các lĩnh vực ngoại giao, quốc phòng, kinh tế và an ninh chính trị, phù hợp với lợi ích của Việt Nam nhằm bảo vệ độc lập, chủ quyền, toàn vẹn lãnh thổ, giữ môi trường hòa bình, ổn định để phát triển đất nước. Trước mắt, tập trung nguồn lực để bảo đảm an ninh và an toàn cao nhất về tính mạng, tài sản, lợi ích hợp pháp, chính đáng cho công dân, doanh nghiệp Việt Nam ở Ukraine và các nơi có liên quan, triển khai hiệu quả công tác bảo hộ công dân và kế hoạch đưa người Việt Nam về nước. Tổng Bí thư Nguyễn Phú Trọng nhấn mạnh công tác phòng, chống tham nhũng tiếp tục đẩy mạnh và có những bước phát triển mới, chú ý chống tiêu cực, tăng cường kiểm tra. Tổng Bí thư Nguyễn Phú Trọng yêu cầu tiếp tục chỉ đạo sát sao, quyết liệt công tác xây dựng chỉnh đốn Đảng, phòng, chống tham nhũng, tiêu cực, xác định các vụ án, vụ việc tham nhũng, tiêu cực phức tạp, dư luận xã hội quan tâm; sớm đưa ra xét xử các vụ án trọng điểm. Các cơ quan chức năng khẩn trương kiểm tra, điều tra để xử lý nghiêm vi phạm trong các vụ án \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng; đưa hối lộ, nhận hối lộ; lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\" tại Công ty cổ phần Công nghệ Việt Á, Trung tâm Kiểm soát bệnh tật tỉnh Hải Dương và các đơn vị, địa phương có liên quan; vụ án \"Nhận hối lộ\" để xét duyệt cấp phép cho các công ty thực hiện chuyến bay đưa công dân Việt Nam từ nước ngoài về nước nhằm trục lợi cá nhân xảy ra tại Cục Lãnh sự, Bộ Ngoại giao; điều tra làm rõ, xử lý nghiêm sai phạm về đấu giá đất, chứng khoán… TTXVN"
}