{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/khai-tru-dang-nu-ke-toan-truong-cdc-nghe-an-lien-quan-vu-viet-a-20220315110812571.htm", 
    "tg_dang_tin": "2022-03-22 11:27:00",
    "tieu_de": "Khai trừ Đảng nữ kế toán trưởng CDC Nghệ An liên quan vụ Việt Á", 
    "noi_dung": "Ngày 21/3, Ủy ban Kiểm tra (UBKT) Tỉnh ủy Nghệ An đã xem xét, thi hành kỷ luật một số cán bộ, đảng viên để xảy ra vi phạm. Xem xét, kết luận một số nội dung liên quan đến công tác giám sát, kỷ luật trong Đảng. Theo UBKT Tỉnh ủy Nghệ An, trong quá trình tham gia lãnh đạo xây dựng và thực hiện Đề án hỗ trợ phát triển kinh tế - xã hội dân tộc Ơ Đu giai đoạn I (2016 - 2020), Đảng ủy Ban Dân tộc tỉnh nhiệm kỳ 2015 - 2020 và Chi bộ Chính sách dân tộc nhiệm kỳ 2017 - 2020 đã buông lỏng công tác chỉ đạo, đôn đốc kiểm tra việc tham mưu xây dựng Đề án. UBKT Tỉnh ủy Nghệ An cho rằng, vi phạm của Đảng ủy Ban Dân tộc trong nhiệm kỳ 2015 - 2020 và Chi bộ Chính sách dân tộc nhiệm kỳ 2017 - 2020 làm ảnh hưởng xấu và giảm sút uy tín của tổ chức Đảng. UBKT Tỉnh ủy Nghệ An quyết định thi hành kỷ luật bằng hình thức Khiển trách đối với Đảng ủy Ban Dân tộc tỉnh nhiệm kỳ 2015 - 2020; cảnh cáo đối với Chi bộ Chính sách dân tộc nhiệm kỳ 2017 - 2020. Đối với ông Nguyễn Văn Định - Giám đốc và bà Nguyễn Thị Hồng Thắm - Kế toán trưởng, Trưởng phòng Tài chính - Kế toán Trung tâm Kiểm soát Bệnh tật (CDC) tỉnh Nghệ An đã vi phạm các quy định của pháp luật khi tổ chức đấu thầu mua sắm vật tư phòng, chống dịch Covid-19 của Công ty Cổ phần Công nghệ Việt Á; vi phạm điều lệ Đảng; vi phạm quy định về những điều đảng viên không được làm và quy định về trách nhiệm nêu gương của cán bộ, đảng viên; gây hậu quả đặc biệt nghiêm trọng, làm mất tư cách đảng viên và vai trò lãnh đạo của tổ chức Đảng. UBKT Tỉnh ủy Nghệ An quyết định thi hành kỷ luật bằng hình thức khai trừ ra khỏi Đảng đối với bà Nguyễn Thị Hồng Thắm và đề nghị Ban Thường vụ Tỉnh ủy Nghệ An xem xét, thi hành kỷ luật đối với ông Nguyễn Văn Định theo thẩm quyền. Ngoài ra, UBKT Tỉnh ủy Nghệ An cũng thi hành kỷ luật bằng hình thức khai trừ ra khỏi Đảng đối với ông Lê Phùng Diệu - Trưởng ban Quản lý rừng phòng hộ huyện Kỳ Sơn, do sai phạm trong công tác khai thác, bảo vệ rừng, đã bị xử phạt 30 tháng tù cho hưởng án treo."
}