{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ho-tro-bao-chi-trong-chuyen-doi-so-post1414976.html", 
    "tg_dang_tin": "2021-12-25 06:48:00",
    "tieu_de": "Hỗ trợ báo chí trong chuyển đổi số", 
    "noi_dung": "Tạo cho báo chí hoạt động trên không gian mạng; giảm, giãn thuế; hỗ trợ báo chí chuyển đổi số, có cơ chế đặt hàng hỗ trợ tài chính... là những vấn đề nhiều đại biểu đặt ra tại Hội nghị Báo chí toàn quốc tổ chức ngày 24.12. Đến dự và chỉ đạo hội nghị có Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa; Phó thủ tướng Vũ Đức Đam. Ngọc Thắng Báo cáo công tác báo chí năm 2021, ông Trần Thanh Lâm, Phó trưởng ban Tuyên giáo T.Ư, thông tin năm 2021, về cơ bản các cơ quan báo chí đã thực hiện nghiêm túc sự lãnh đạo, chỉ đạo, định hướng thông tin của Đảng, Nhà nước, bám sát mục tiêu giữ vững ổn định chính trị, tạo niềm tin của nhân dân đối với Đảng và chế độ; là diễn đàn tin cậy của nhân dân. Báo chí đã chủ động, kịp thời, thông tin hiệu quả về những vấn đề lớn của đất nước, có nội dung thông tin thể hiện rõ vai trò dẫn dắt, định hướng dư luận và tạo sự đồng thuận xã hội. Đặc biệt, công tác thông tin, tuyên truyền về phòng, chống dịch Covid-19 rất rõ nét, kịp thời, phù hợp, có tính định hướng về diễn biến tình hình và các quan điểm, chỉ đạo, giải pháp chống dịch của Đảng, Quốc hội, Chính phủ. Tuy gặp không ít khó khăn, song theo ông Lâm, nhiều cơ quan báo chí đã bắt đầu thực hiện chuyển đổi số trong hoạt động chuyên môn nghiệp vụ, ứng dụng trí tuệ nhân tạo, thay đổi phương thức vận hành, quản lý, áp dụng công nghệ trong quy trình sản xuất và phân phối nội dung, thực hiện các mô hình kinh doanh báo chí mới để đa dạng hóa nguồn thu, giảm lệ thuộc vào các nền tảng xuyên biên giới, vào doanh thu quảng cáo. Nhận thức về chuyển đổi số báo chí đã chuyển biến rõ rệt, thể hiện bằng việc ban hành các kế hoạch, chiến lược chuyển đổi số. Theo ông Lâm, việc chuyển đổi số, áp dụng các công nghệ đo lường cũng sẽ được đẩy mạnh trong hoạt động chỉ đạo, quản lý báo chí; đổi mới, tăng cường các giải pháp đấu tranh, xử lý thông tin sai trái, vi phạm pháp luật VN trên nền tảng xuyên biên giới; quản lý tốt các nền tảng xuyên biên giới... Thay mặt Chính phủ phát biểu tại hội nghị, Phó thủ tướng Vũ Đức Đam ghi nhận và cảm ơn báo giới đã đồng hành, góp phần rất quan trọng, không thể thiếu để giúp Chính phủ hoàn thành nhiệm vụ trong năm vừa qua, đặc biệt là trong phòng, chống dịch Covid-19. Về thực hiện chuyển đổi số trong báo chí, Phó thủ tướng nhấn mạnh hình thành cơ sở dữ liệu là vấn đề sống còn của báo chí trong chuyển đổi số. “Các tác phẩm báo chí “nói có sách, mách có chứng” bằng số liệu, thậm chí là những số liệu qua phân tích nhiều dữ liệu khác mới định hướng, trả lời được mong mỏi của công luận. Bộ TT-TT, Hội Nhà báo VN có chương trình hỗ trợ các cơ quan báo chí chuyển đổi số, xây dựng và xử lý cơ sở dữ liệu. Nếu có đề án, Chính phủ sẽ hoàn toàn ủng hộ”, Phó thủ tướng đề nghị. Về các nhiệm vụ trong năm 2022, Phó thủ tướng lưu ý việc đánh giá quy hoạch báo chí cần phải làm rốt ráo, quy hoạch là để báo chí phát triển, cần xem cái gì phù hợp, cái gì chưa phù hợp để kiến nghị bổ sung điều chỉnh. Ngoài ra, theo Phó thủ tướng, muốn báo chí tự chủ được cần phải có “cơ chế đặt hàng”. Bộ TT-TT phải là đầu mối của cơ quan báo chí để làm việc với các bộ, ngành về vấn đề này. Về vấn đề đặt hàng báo chí, Thứ trưởng Bộ TT-TT Phạm Anh Tuấn cho biết: “Bộ TT-TT sẽ phối hợp các bộ, ngành liên quan và các địa phương trong việc hoàn thiện thể chế, cơ chế đặt hàng, giao nhiệm vụ cho cơ quan báo chí từ nguồn ngân sách nhà nước, trong đó tập trung cho các cơ quan báo chí chủ lực quốc gia, chủ lực địa phương, và các cơ quan báo chí có ảnh hưởng lớn trong xã hội”. Phát biểu chỉ đạo hội nghị, Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa nhấn mạnh trong tình hình hiện nay, việc quán triệt, nâng cao nhận thức về báo chí cách mạng giúp những người làm báo vững vàng trước mọi sóng gió, thử thách, phát huy được vai trò định hướng dư luận, thực hiện tốt nhiệm vụ chính trị của mình. Bên cạnh đó, cần phát huy vai trò và nêu cao trách nhiệm của hệ thống báo chí, xuất bản trong việc bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch. Khẳng định nhiệm vụ trọng tâm bảo vệ nền tảng tư tưởng là sứ mệnh của báo chí, Trưởng ban Tuyên giáo T.Ư lưu ý: “Người dân cần nói thật, cần nói đúng, cần phê phán những cái sai, những ngụy biện xuyên tạc, họ rất muốn có những thông tin tốt, lành mạnh trên không gian mạng, họ chán ghét những thông tin xấu, độc, tin giả, xuyên tạc sự thật… Vai trò của người cung cấp thông tin rất quan trọng, làm sao thông tin đến với người dân đơn giản, dễ hiểu. Đây là những lúc báo chí cần quan tâm, bảo vệ nền tảng tư tưởng cho tốt hơn”. Tại hội nghị, Ban Tuyên giáo T.Ư đã tặng bằng khen cho 10 tập thể có thành tích xuất sắc trong công tác báo chí năm 2021 và 20 tập thể có thành tích xuất sắc trong thông tin, tuyên truyền, thực hiện nhiệm vụ chính trị năm 2021. Trong đó, Ban Tuyên giáo T.Ư Đoàn là một trong những tập thể được nhận bằng khen của Ban Tuyên giáo T.Ư về thành tích xuất sắc trong thông tin, tuyên truyền, thực hiện nhiệm vụ chính trị năm 2021.  Tại hội nghị, Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa cho hay vừa qua lãnh đạo Ban Tuyên giáo T.Ư có gặp gỡ một số cơ quan báo chí các vùng miền để lắng nghe ý kiến báo giới. Mặc dù nhiều cơ quan báo chí bị ảnh hưởng bởi dịch Covid-19, nhưng có những đơn vị đã khắc phục vượt qua khó khăn. “Đặc biệt là Báo Thanh Niên, trong mùa dịch Covid-19 có bao nhiêu vấn đề từ nhiễm Covid-19, có người mất vì Covid-19, phải dừng xuất bản báo giấy… vẫn gượng dậy, đứng vững. Lãnh đạo báo hứa tết năm nay, đời sống người làm báo vẫn giữ được”, ông Nghĩa nói. Ông Nghĩa cũng bày tỏ mong muốn trong bối cảnh hiện nay, tất cả các cơ quan báo chí đồng hành chia sẻ với nhân dân nhiều hơn, thể hiện tính nhân văn của báo chí với cộng đồng.   Tại hội nghị, Bí thư T.Ư Đoàn Nguyễn Phạm Duy Trang cho biết Ban Bí thư T.Ư Đoàn tiếp tục định hướng phát triển báo chí theo hướng tăng cường và nâng cao chất lượng các sản phẩm số của các cơ quan báo chí, chuyển đổi mô hình làm báo, mô hình kinh tế báo chí, phân phối thông tin trên không gian mạng; phân tích nhiều hơn, sâu hơn thông tin, dữ liệu nhằm tạo ra nhiều giá trị cho độc giả. “T.Ư Đoàn đang xây dựng và sẽ trình Thủ tướng phê duyệt Chương trình “Giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hóa cho thanh niên, thiếu niên, nhi đồng trên không gian mạng giai đoạn 2022 - 2030”; trong đó có đề cập nhiều giải pháp phát triển báo chí trong bối cảnh chuyển đổi số, tận dụng các nền tảng số để tăng cường nội dung giáo dục thanh thiếu nhi trên không gian mạng”, chị Trang chia sẻ. Dẫn chứng từ Báo Thanh Niên hiện nay tổ chức rất hiệu quả kênh thông tin trên YouTube, đạt ngưỡng 4 triệu người theo dõi, chị Trang cho biết thêm: “Trong năm 2022, T.Ư Đoàn tập trung giao các báo nghiên cứu chuyển đổi mô hình theo hướng tòa soạn điện tử, tiến tới lấy báo điện tử và kênh thông tin ứng dụng công nghệ mới làm trụ cột phương thức tổ chức hoạt động, tổ chức phương án về kinh tế báo chí, phát hành của báo thích ứng với những diễn biến mới của dịch bệnh Covid-19; mở rộng địa bàn phát hành, nhất là tận dụng ưu thế của mạng xã hội. Tiếp tục nâng cao chất lượng và sức lan tỏa của các sản phẩm truyền thông số của các cơ quan báo chí của Đoàn”.  Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}