{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/dieu-hanh-gia-xang-dau-vi-nguoi-dan-chang-mang-lai-gi-cho-bo-no-bo-kia-823141.html", 
    "tg_dang_tin": "2022-03-16 11:30:00",
    "tieu_de": "Điều hành giá xăng dầu vì người dân, chẳng mang lại gì cho 'bộ nọ, bộ kia'", 
    "noi_dung": "Tại phiên chất vấn của Ủy ban Thường vụ Quốc hội vào sáng 16/3, Bộ trưởng Công Thương Nguyễn Hồng Diên nhận rất nhiều câu hỏi liên quan đến giá xăng dầu, trong đó có vấn đề về “thuế bảo vệ môi trường đối với xăng dầu”. Chưa có cơ sở thực sự khoa học để đánh thuế môi trường 4.000 đồng Nhắc đến việc Bộ trưởng Công Thương nhiều lần nhắc đến giải pháp giảm thuế bảo vệ môi trường, ĐB Vũ Thị Lưu Mai (Hà Nội) nêu quan điểm cá nhân, việc xem xét giảm thuế trong thời điểm hiện nay là cần thiết để bảo vệ lợi ích người tiêu dùng trước áp lực giá cả. Tuy nhiên, giảm sắc thuế nào thì cần tính toán lại. Nếu giảm thuế bảo vệ môi trường có một số điểm bất hợp lý. Thứ nhất, không phù hợp bản chất thuế bảo vệ môi trường vì thuế này đánh vào mặt hàng gây ô nhiễm, mức thuế được xây dựng dựa vào mức độ gây ô nhiễm. Nếu giảm thuế bảo vệ môi trường với xăng dầu đó là những đối tượng có khả năng gây ô nhiễm cao, thuế suất thấp còn đối tượng gây ô nhiễm thấp thì chịu thuế cao. Thứ 2, đối với xăng dầu mua dự trữ bắt buộc theo quy định đã chịu mức thuế bảo vệ môi trường 4.000 đồng nhưng khi bán ra sau thời điểm giảm thuế thì sẽ chịu lỗ. Điều hành giá cả là bảo đảm lợi ích các bên. Nếu như lựa chọn sắc thuế khác sẽ không phát sinh nghịch lý này. Xét kinh nghiệm quốc tế thì các nước đều lựa chọn sắc thuế khác như thuế VAT, tiêu thụ đặc biệt, nhập khẩu... “Tôi nghĩ rằng, việc dùng công cụ thuế là cần thiết nhưng lựa chọn sắc thuế nào thì vô cùng cần thiết, đề nghị Bộ Công Thương với Bộ Tài chính nghiên cứu”, ĐB Mai đặt vấn đề. Trả lời, Bộ trưởng Nguyễn Hồng Diên đồng tình với ĐB Mai, công cụ điều hành giá, nhất là giá xăng dầu phải sử dụng đến quỹ bình ổn và thuế. “Chọn sắc thuế nào, chúng tôi rất cân nhắc, đã bàn trong ngành và báo cáo Chính phủ. Chúng tôi thấy rằng tình hình rất căng khi biến động giá thế giới như thế. Để xử lý được nhanh nhất tình huống bây giờ chỉ có giảm thuế bảo vệ môi trường, đây là thẩm quyền của Ủy ban Thường vụ Quốc hội”, Bộ trưởng giải thích. Nói về thuế bảo vệ môi trường đang đặt ra mức 4.000 đồng, Bộ trưởng trần tình: “Thú thực, tôi nghĩ rằng cũng chưa phải có cơ sở gì đó thực sự khoa học để bảo rằng phải là 4.000 chứ không phải là 5.000 hay 3.000, 2.000đ. Trong lúc khó khăn thì thôi ta bảo nhau giải quyết thế nào thì giải quyết, cứ có cơ chế để giảm giá, để cứu được kinh tế, hỗ trợ được người dân là tốt rồi. Tôi phải nói thực là như thế”. Theo ông, trong tương lai có thể “nghĩ cách gì đó cho phù hợp”. Bởi chúng ta nói kinh tế theo cơ chế thị trường nhưng chưa phải là thị trường đầy đủ. Với mặt hàng xăng dầu phải có sự quản lý của nhà nước. “Điều này buộc chúng ta phải có những suy nghĩ là hành động tất cả cũng vì người dân thôi, cũng chẳng mang lại cái gì cho bộ nọ, bộ kia mà chúng ta giải quyết bài toán trước mắt”, Bộ trưởng khẳng định. Theo ông, để Quốc hội thông qua thuế môi trường thì tháng 5 mới thực hiện được và để nghị quyết có hiệu lực phải tháng 6, tháng 7 thì “thực sự là gay” khi quỹ bình ổn không còn, thuế không được giảm thì làm sao giảm giá. “Giá thế giới tăng chúng ta làm sao khác được”, Bộ trưởng Nguyễn Hồng Diên nói. Sau trả lời của Bộ trưởng, đại biểu Mai tranh luận lần 2, nhưng do thời gian có hạn nên ở vị trí điều hành Phó Chủ tịch Quốc hội Nguyễn Đức Hải đề nghị “gửi ý kiến tranh luận và bộ trưởng trả lời bằng văn bản”. Dự trữ xăng dầu đang là ẩn số Chủ tịch Quốc hội Vương Đình Huệ cho biết, hiện có dự giữ quốc gia về xăng dầu, theo Nghị định 83 trước đây và giờ là Nghị định 95 thì lúc nào các đầu mối kinh doanh xăng dầu phải có “dự trữ lưu thông ít nhất 20 ngày”. “Tôi hiểu, đại biểu Quốc hội muốn Bộ làm rõ khi kiểm tra, các doanh nghiệp đầu mối kinh doanh xăng dầu có dự trữ lưu thông đúng quy định của pháp luật không, nhất là những đầu mối này vừa làm dự trữ lưu thông, vừa làm dự trữ quốc gia, mà làm dự trữ quốc gia thì còn được hưởng ngân sách nhà nước về bảo quản”, Chủ tịch Quốc hội phân tích. Từ đó, Chủ tịch Quốc hội đặt vấn đề: “Các thương nhân đầu mối này có lẫn lộn dự trữ quốc gia với dự trữ lưu thông của doanh nghiệp hay không? Bởi vì có phải dự trữ quốc gia đâu? Anh không thể nói 1, 2 ngày mà anh mất nguồn cung mà không có xăng bán được. Đơn vị đó dự trữ lưu thông trong chu kỳ 20 ngày theo quy định pháp luật thế nào? Các đại biểu muốn hỏi thế, cá nhân tôi cũng muốn như vậy, Bộ trưởng giải thích rõ hơn”. Chủ tịch Quốc hội cũng yêu cầu Bộ trưởng cho biết thông tin liên quan đến chủ trương đấu giá 100 triệu lít dự trữ quốc gia này. Nhắc lại chất vấn của ĐB Vũ Thị Lưu Mai nói khi đấu giá mà giảm thuế thì giá cơ sở, giá khởi điểm để đấu giá khi thiếu hụt nguồn cung. Và khi chúng ta đấu giá, sử dụng dự trữ quốc gia rồi thì theo luật dự trữ quốc gia phải có nguồn bù vào ngay nguồn dự trữ này. “Phương án nào để bù dự trữ này. Còn quỹ bình ổn giá thì chỉ vấn đề giá thôi, quan trọng nhất là nguồn cung, không để mất cân đối về nguồn cung xăng dầu để bảo đảm an ninh năng lượng, an ninh kinh tế, chứ không phải vấn đề bình ổn giá”, Chủ tịch Quốc hội nhấn mạnh. Bộ trưởng Công Thương Nguyễn Hồng Diên cho biết, về quy định dự trữ quốc gia, bây giờ có đủ lượng dự trữ từ 5-7 ngày, với lượng tiêu thụ mỗi tháng từ 1,8- 1,9 triệu m3. Hiện quốc gia chưa có hệ thống kho dự trữ riêng mà giao việc dự trữ này cho các DN, nhất là DN đầu mối. “Đây là cơ chế rõ ràng chúng tôi thấy bất hợp lý. Chúng tôi đã và đang có lộ trình để trình cấp có thẩm quyền xem xét thiết kế lại mô hình quản lý quỹ dự trữ này, đồng thời xem xét có thể đề xuất mức dự trữ cao hơn nữa để như Chủ tịch nói khi bất trắc có thể được một vài tháng”, ông giải thích. Bộ trưởng bày tỏ rất đồng tình với gợi ý của Chủ tịch Quốc hội và Bộ Công Thương sẽ được xem xét thuận lợi hơn việc này. “Với các DN đầu mối có thực hiện dự trữ bắt buộc của mình hay không, trong khi cũng là xăng dầu ấy, cũng để ở kho ấy thì đây thực sự là một “ẩn số”. Chúng tôi nghĩ nếu sớm có cơ chế tách bạch giữa dự trữ quốc gia và dự trữ của các DN đầu mối và DN phân phối thì chắc chắn sẽ tốt”, tư lệnh ngành Công Thương nói. Bộ trưởng xin được tiếp thu và sẵn sàng đề xuất để làm sao có cơ chế tách bạch dự trữ quốc gia bằng các tổng kho do nhà nước quản lý với dự trữ của DN bằng các kho do DN quản lý. “Khi đó việc kiểm tra, kiểm soát việc vận hành của chúng ta mới tốt. Đúng như các ĐB nói, trong hoàn cảnh thế giới thế này, chúng ta cần nghĩ tới việc dự trữ nhiều hơn bằng sản phẩm thì lúc khó mới có mà dùng”, Bộ trưởng Công Thương trả lời. Thu Hằng - Hương Quỳnh"
}