{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/lay-y-kien-khi-bo-sung-quy-dinh-quoc-ca-quoc-ky-trong-luat-so-huu-tri-tue-20220228192511605.htm", 
    "tg_dang_tin": "2022-02-28 19:35:00",
    "tieu_de": "Lấy ý kiến khi bổ sung quy định Quốc ca, Quốc kỳ trong luật Sở hữu trí tuệ", 
    "noi_dung": "Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội Bùi Văn Cường vừa có văn bản thông báo kết luận của Ủy ban Thường vụ Quốc hội tại phiên họp thứ 8. Về dự án Luật sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ, Ủy ban Thường vụ Quốc hội nhất trí với phương án chỉnh lý trong dự thảo về giao quyền đăng ký sáng chế, giống cây trồng là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước; Không thu hẹp đối tượng xử phạt vi phạm hành chính trong lĩnh vực sở hữu trí tuệ. Đồng thời, Ủy ban Thường vụ Quốc hội cơ bản tán thành với các nội dung khác đã được tiếp thu, chỉnh lý trong dự thảo luật; nhất trí với việc sửa đổi, bổ sung một số điều của Luật Khoa học và Công nghệ, Luật Hải quan, Luật Giá, Luật Quản lý, sử dụng tài sản công để bảo đảm tính thống nhất, đồng bộ của hệ thống pháp luật. Ủy ban Thường vụ Quốc hội đề nghị Bộ Khoa học và Công nghệ báo cần làm rõ sự cần thiết, cơ sở pháp lý, cơ sở thực tiễn, lấy ý kiến của các cơ quan, tổ chức có liên quan và đề xuất phương án cụ thể bổ sung quy định về Quốc kỳ, Quốc huy, Quốc ca trong dự thảo luật. Về dự án Luật Cảnh sát cơ động, Ủy ban Thường vụ Quốc hội đề nghị đơn vị liên quan thể chế hóa đúng và đầy đủ quan điểm của Đảng, nhấn mạnh chức năng, nhiệm vụ chính của lực lượng Cảnh sát cơ động là phòng, chống bạo loạn và khủng bố, được bố trí ở những địa bàn trọng điểm với các trang thiết bị phù hợp và đảm bảo công tác chỉ huy thống nhất. Ủy ban Thường vụ Quốc hội cũng đề nghị cân nhắc trường hợp nếu giải thích cụm từ \"biện pháp vũ trang\", \"sử dụng biện pháp vũ trang\" và các khái niệm khác trong dự thảo luật cần được nghiên cứu kỹ lưỡng, quy định cụ thể, rõ ràng, làm rõ nội hàm các khái niệm. Ngoài ra, Ủy ban Thường vụ Quốc hội còn đề nghị rà soát các quy định về nhiệm vụ, quyền hạn của Cảnh sát cơ động để bảo đảm tính thống nhất, chặt chẽ, khả thi. Quy định rõ hơn về việc huy động người, phương tiện, thiết bị của cơ quan, tổ chức, cá nhân tại Việt Nam…"
}