{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/gan-7-000-xe-cong-hang-tram-nghin-m2-nha-cong-vu-dung-sai-tieu-chuan-muc-dich-825287.html", 
    "tg_dang_tin": "2022-03-24 17:02:00",
    "tieu_de": "Gần 7.000 xe công, hàng trăm nghìn m2 nhà công vụ dùng sai tiêu chuẩn, mục đích", 
    "noi_dung": "Đây là những con số đáng chú ý trong báo cáo kết quả bước đầu của Đoàn giám sát chuyên đề “Việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021” được Ủy ban Thường vụ Quốc hội xem xét vào chiều 24/3. 12.640 vụ vi phạm quy định về định mức, tiêu chuẩn, chế độ Theo báo cáo của đoàn giám sát, về quản lý, sử dụng ngân sách nhà nước,  báo cáo của Chính phủ cho thấy, giai đoạn 2016-2021 nhà nước tiết kiệm được 350,54 nghìn tỷ đồng. Còn báo cáo của Bộ Tài chính trong giai đoạn 2016-2021, số tiết kiệm dự toán chi thường xuyên theo chỉ đạo điều hành của Chính phủ là 56.364,6 tỷ đồng; tiết kiệm trong sử dụng và thanh quyết toán NSNN là 43.485,8 tỷ đồng. Tuy nhiên, đoàn giám sát nhận định, chi thường xuyên chưa thật sự tiết kiệm. Điều này thể hiện qua số liệu của Bộ Tài chính tổng hợp chưa đầy đủ của các bộ, ngành, địa phương, giai đoạn 2016-2021 cho thấy: Vi phạm các quy định về định mức, tiêu chuẩn, chế độ đã được phát hiện và xử lý là 12.640 vụ; tổng giá trị các vi phạm về định mức, tiêu chuẩn, chế độ được kiến nghị thu hồi và bồi thường là 894,1 tỷ đồng. Ngoài ra, còn có tình trạng lập dự toán sai chế độ, sai đối tượng, sai tiêu chuẩn định mức gần 2.553 tỷ đồng; số tiền vi phạm đã xử lý, cắt giảm dự toán hơn 8.574 tỷ đồng. Trong 6 năm có 3.845 cơ quan, tổ chức sử dụng NSNN lãng phí, sai chế độ đã được phát hiện; số tiền vi phạm đã phát hiện là 883,2 tỷ đồng… Từ đó, đoàn giám sát đề nghị làm rõ tiết kiệm chi thường xuyên để bổ sung cho chi đầu tư phát triển, đặc biệt làm rõ các thông tin, số liệu về tổng chi, tỷ trọng chi thường xuyên và chi đầu tư theo dự toán Quốc hội thông qua và số thực chi và quyết toán NSNN hằng năm của các địa phương. Trong chi thường xuyên, tập trung làm rõ việc cắt giảm, tiết kiệm kinh phí, chi khánh tiết, tiếp tân hội nghị, đi nước ngoài, chi sự nghiệp khoa học,… Trong chi đầu tư phát triển, tập trung làm rõ số lượng các dự án chậm tiến độ; các dự án hoàn thành chưa bàn giao đi vào sử dụng hoặc sử dụng không hiệu quả, còn thất thoát, lãng phí… Gần 7.000 xe công sử dụng sai mục đích, sai tiêu chuẩn, chế độ Về quản lý tài sản nhà nước, đoàn giám sát cũng nêu lên nhiều tồn tại, hạn chế, như vẫn còn xảy ra hiện tượng mua sắm và sử dụng xe công, trụ sở làm việc, cơ sở hoạt động sự nghiệp không đúng mục đích, vượt tiêu chuẩn, định mức. Vẫn còn tình trạng đầu tư xây dựng trụ sở chưa phù hợp với khả năng cân đối nguồn vốn và điều kiện kinh tế xã hội của địa phương. Việc xử lý, sắp xếp các trụ sở cũ và huy động nguồn lực ngoài NSNN để tạo nguồn vốn đầu tư chưa hiệu quả, gây lãng phí, thất thoát. Việc sắp xếp lại, xử lý nhà đất của các bộ, ngành, địa phương và khối doanh nghiệp còn chậm. Báo cáo của Bộ Tài chính cũng nêu rõ vẫn còn tình trạng mua sắm, sử dụng không đúng mục đích, vượt tiêu chuẩn, định mức. Chẳng hạn như công an huyện Tri Tôn (tỉnh An Giang) sử dụng xe ô tô không đúng mục đích trang bị. Ngoài ra có tình trạng không tuân thủ quy định của pháp luật đấu thầu việc mua sắm trang thiết bị y tế, kit test covid,... Tổng hợp sơ bộ số liệu báo cáo không đầy đủ của các bộ, ngành, địa phương giai đoạn 2016-2021 cho thấy, số lượng phương tiện đi lại (ô tô, mô tô, xe gắn máy) sử dụng sai mục đích, sai tiêu chuẩn, chế độ là 6.976 chiếc với số tiền xử lý vi phạm 4,8 tỷ đồng. Số lượng tài sản khác được trang bị, sử dụng sai mục đích, sai chế độ phát hiện được là 33.608 tài sản với số tiền xử lý vi phạm 38,234 tỷ đồng. Diện tích trụ sở sử dụng sai mục đích, sai tiêu chuẩn, chế độ là 47.324.5000m2; diện tích trụ sở sử dụng sai chế độ đã xử lý là 37.317m2. Số tiền xử lý vi phạm, thanh lý trụ sở thu được là 452,7 tỷ đồng. Diện tích nhà công vụ sử dụng sai mục đích, sai tiêu chuẩn, chế độ là 147.911m2. Việc quản lý, khai thác, sử dụng tài sản kết cấu hạ tầng quốc gia trong lĩnh vực giao thông, cung cấp điện chưa thật sự hiệu quả. Từ đó, đoàn giám sát đề nghị các bộ, ngành, địa phương bổ sung báo cáo cụ thể việc quản lý, sử dụng trụ sở làm việc, quyền sử dụng đất và tài sản gắn liền với đất, máy móc, phương tiện vận tải, trang thiết bị làm việc, tài sản từ nguồn viện trợ, tài trợ, đóng góp của tổ chức, cá nhân trong nước, ngoài nước và tài sản khác. Đoàn giám sát cũng yêu cầu báo cáo rõ việc di dời, chuyển đổi trụ sở tại từng bộ, ngành, địa phương, việc chấp hành các quy định hoàn trả nhà nước hoặc để hoang phí, lãng phí tài sản nhà nước, làm rõ số lượng trụ sở nhà nước quản lý không sử dụng hoặc chỉ sử dụng một phần, phần còn lại cho thuê, liên doanh liên kết không đúng quy định của pháp luật. Các bộ ngành, địa phương phải kiểm đếm, thống kê diện tích không sử dụng hoặc chưa sử dụng được của tất cả các nhà ở xã hội và nhà tái định cư. Đoàn giám sát sẽ tập trung giám sát: Việc mua sắm, quản lý, sử dụng tài sản công; việc quản lý, sử dụng trụ sở làm việc, đặc biệt là các bộ, ngành, địa phương đầu tư xây dựng nhiều trụ sở, số lượng trụ sở nhà nước quản lý không sử dụng hoặc chỉ sử dụng một phần, phần còn lại cho thuê, liên doanh liên kết không đúng quy định của pháp luật; hoặc vừa thực hiện sáp nhập các đơn vị hành chính. Các tồn tại, hạn chế trong quản lý, sử dụng tài sản công theo báo cáo của Kiểm toán Nhà nước, các cơ quan thanh tra, kiểm tra và số liệu tổng hợp báo cáo của Bộ Tài chính cũng được đoàn giám sát quan tâm. Thu Hằng"
}