{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-tung-buoc-binh-thuong-hoa-voi-dich-benh-covid-19-820571.html", 
    "tg_dang_tin": "2022-03-05 15:30:00",
    "tieu_de": "Thủ tướng: Từng bước 'bình thường hóa' với dịch Covid-19", 
    "noi_dung": "Sáng 5/3, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo quốc gia phòng, chống dịch Covid-19 chủ trì phiên họp lần thứ 13 của Ban Chỉ đạo. Số ca mắc tăng trên diện rộng nhưng số ca tử vong giảm 47,1% Kết luận phiên họp, Thủ tướng Phạm Minh Chính dẫn lại số liệu so với tháng trước cho thấy, số ca mắc tăng trên diện rộng nhưng số ca tử vong giảm 47,1%; số ca đang điều trị tại bệnh viện giảm 24,5%; số ca nặng, nguy kịch giảm 43,1%. Tỉ lệ chết/số ca mắc của 30 ngày qua là 0,2%, giảm so với tháng trước (1%), ngày 1/2 là 0,9% và ngày 3/3 là 0,1%. Việt Nam cơ bản hoàn thành việc tiêm mũi 1 với các đối tượng từ 18 tuổi, mũi 2 là 98,4% và mũi 3 là 37,4%. Hiện, các thủ tục mua 22 triệu liều vắc xin Pfizer để tiêm cho trẻ em từ 5 - 11 tuổi đã hoàn thành. Lãnh đạo hãng Pfizer cam kết cố gắng hoàn thành việc bàn giao vắc xin chậm nhất trong quý 2. Thủ tướng khẳng định chiến dịch tiêm vắc xin đã thành công, đạt tỉ lệ rất cao so với thế giới. Riêng chiến dịch tiêm chủng thần tốc mùa xuân đã tiêm được 14 triệu liều và đang nghiên cứu việc tiêm mũi 4. Người đứng đầu Chính phủ khẳng định, kiểm soát rủi ro dịch bệnh theo tinh thần Nghị quyết 128 đang đi đúng hướng, từng bước chứng tỏ hiệu quả rõ rệt. Chúng ta đã kết hợp hài hòa, hợp lý, linh hoạt, hiệu quả giữa điều trị tại cơ sở y tế và tại nhà... Thủ tướng nhấn mạnh do kiểm soát tốt dịch bệnh nên việc phục hồi và phát triển kinh tế - xã hội đạt kết quả tích cực trên tất cả các mặt. Điều này càng khẳng định đường lối đúng đắn khi chuyển hướng chiến lược trong phòng, chống dịch. Các bộ, ngành, địa phương, nhân dân, doanh nghiệp đã có nhiều kinh nghiệm, chủ động, bình tĩnh hơn, kiên trì, kiên định hơn, nhất quán hơn trong thực hiện các biện pháp phòng, chống dịch. Thực tiễn cũng khẳng định vắc xin là \"lá chắn\" an toàn nhất trong phòng, chống dịch. Tiêm vắc xin sớm hơn, tăng cường mũi thứ 3 thì sẽ an toàn hơn và việc bảo đảm thuốc chữa bệnh kịp thời đã góp phần ngăn chặn chuyển nặng, tử vong. Những kinh nghiệm khác là kiểm soát chặt chẽ các đối tượng có nguy cơ cao; đề cao ý thức người dân, chấp hành nghiêm 5K... Nghiên cứu tiêm vắc xin mũi 4 và trẻ dưới 5 tuổi Thời gian tới, người đứng đầu Chính phủ yêu cầu tuyệt đối không lơ là, chủ quan, mất cảnh giác, cũng không hoang mang, bám sát tình hình để có giải pháp phù hợp trong phòng, chống dịch tốt; tiếp tục thực hiện thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh theo Nghị quyết 128 của Chính phủ, từng bước \"bình thường hóa\" với dịch bệnh Covid-19. Thủ tướng nêu rõ tập trung thực hiện \"đa mục tiêu\" là tiếp tục ngăn chặn lây lan, tập trung kiểm soát rủi ro, giảm số ca chuyển nặng, giảm ca tử vong, không để quá tải hệ thống y tế; thúc đẩy phục hồi nhanh, phát triển bền vững; chăm lo an sinh xã hội; bảo đảm vững chắc quốc phòng, an ninh, trật tự, an toàn xã hội. Thủ tướng nhấn mạnh cần thần tốc hơn nữa trong tiêm vắc xin theo tinh thần \"đi từng ngõ, gõ từng nhà, rà từng người\", trong quý 1 phải hoàn thành việc tiêm mũi 3 cho người từ 18 tuổi; hoàn thành việc tiêm mũi thứ 2 cho người từ 12-17 tuổi trong tháng 3; chuẩn bị tiêm cho trẻ từ 5-11 tuổi; nghiên cứu việc tiêm mũi 4 và các cháu dưới 5 tuổi… Người đứng đầu Chính phủ yêu cầu Bộ Y tế khẩn trương cấp phép các loại thuốc phòng chữa bệnh bảo đảm an toàn, phù hợp tình hình, quy định và thông lệ quốc tế. Bộ chủ trì, tăng cường hướng dẫn các biện pháp điều trị tại nhà, tại cơ sở bảo đảm hiệu quả, không để quá tải hệ thống y tế, nhất là tầng 3, tập trung quản lý người có nguy cơ cao và người lao động. Bộ Y tế chịu trách nhiệm quy định cụ thể về thời gian cách ly F0, F1; nghiên cứu công bố các chỉ số, số liệu liên quan phòng, chống dịch một cách cần thiết, hiệu quả, khoa học, phù hợp tình hình và thông lệ quốc tế; hướng dẫn sử dụng thuốc điều trị thống nhất, hiệu quả… Bộ Ngoại giao chủ trì, phối hợp với các cơ quan liên quan đề xuất quy định về xuất nhập cảnh phù hợp điều kiện mới. Bộ Giáo dục và Đào tạo chủ trì, phối hợp với các cơ quan chỉ đạo, hướng dẫn mở cửa trường học bảo đảm thống nhất, đồng bộ, xuyên suốt trên toàn quốc. Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các cơ quan chỉ đạo, hướng dẫn về mở cửa du lịch từ ngày 15/3. Thu Hằng"
}