{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/khuyen-khich-bao-ve-can-bo-dam-nghi-dam-lam-bai-hoc-tu-lich-su-post1394696.html", 
    "tg_dang_tin": "2021-10-26 05:30:00",
    "tieu_de": "Khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm: Bài học từ lịch sử", 
    "noi_dung": "Một khi lãnh đạo dám đứng ở “đầu sóng, ngọn gió” thì cán bộ, đảng viên bên dưới sẽ gạt bỏ được nỗi sợ trách nhiệm; dấn thân, sáng tạo, cống hiến và dám nghĩ, dám làm. Đường dây siêu cao áp 500 KV và luật Doanh nghiệp năm 1999 là 2 dự án mang tính bước ngoặt gắn với hình ảnh của 2 cố Thủ tướng Võ Văn Kiệt và Phan Văn Khải. Nó cho thấy, một khi lãnh đạo dám đứng ở “đầu sóng, ngọn gió” thì cán bộ, đảng viên bên dưới sẽ gạt bỏ được nỗi sợ trách nhiệm; dấn thân, sáng tạo, cống hiến và dám nghĩ, dám làm. Nhắc lại kỷ niệm với cố Thủ tướng Võ Văn Kiệt, ông Trần Viết Ngãi (nguyên Phó ban Chỉ đạo dự án đường dây 500 KV, Chủ tịch Hiệp hội Năng lượng VN) nhớ như in, Tết Tân Mùi năm 1991 tại trụ sở Công ty điện lực 2 (72 Hai Bà Trưng, Hà Nội), Thủ tướng Võ Văn Kiệt gọi Bộ trưởng Năng lượng Vũ Ngọc Hải và một số cán bộ lên hỏi chuyện. Ông Kiệt nói: “Miền Bắc thừa điện, các chú có cách gì đưa điện từ Bắc vào Nam được không?”. Ông Hải báo cáo trên thế giới chỉ có đường dây 400 KV, dài nhất là 700 km, chưa nước nào làm đường dây 500 KV dài hơn 1.700 km. Dù nhiều ý kiến phản đối nhưng với ý chí và quyết tâm cao độ, ông Kiệt ra “tối hậu thư” phải hoàn thành dự án bằng mọi giá trong thời gian 2 năm. Một thời hạn mà đội cán bộ trẻ như ông Hải, ông Ngãi… nghĩ đến thôi đã thấy sợ. Chưa kể, lúc đó đất nước còn nghèo, dự án hơn 5.700 tỉ đồng lấy đâu ra tiền; kỹ thuật của ngành điện thì chủ yếu làm thủ công bằng 2 bàn tay, làm gì có trực thăng, máy xúc, máy đào… “Nếu lúc đó Thủ tướng Võ Văn Kiệt không quyết tâm làm tới cùng, thì có lẽ công trình đường dây 500 KV sẽ không bao giờ được thực hiện. Kể từ ý tưởng đến khi triển khai vấp phải rất nhiều ý kiến phản đối, thậm chí ngay trong Bộ Chính trị. Ông Kiệt vẫn rất kiên định. Tuần nào cũng họp giao ban, khó ở đâu gỡ ở đó. Chỉ đạo sát sao bất kể ngày đêm”, ông Ngãi hồi tưởng. Ảnh tư liệu Sau 2 năm thi công thần tốc, đường dây 500 KV đã hoàn thành. Chiều 27.5.1994, Bộ trưởng Năng lượng Thái Phụng Nê báo cáo với Thủ tướng Võ Văn Kiệt: “Báo cáo anh Sáu (Sáu Dân, bí danh của Thủ tướng Võ Văn Kiệt), chiều nay chúng ta chính thức đóng điện”. Chiều hôm đó, ông Kiệt trực tiếp đến Trung tâm điều độ điện quốc gia (Bộ Năng lượng, số 18 Trần Nguyên Hãn) để kiểm tra tình hình. Ông Thái Phụng Nê nhớ lại, khi đó hòa điện mạch trên màn hình có 2 đường sáng đi loằng ngoằng, chập vào nhau nếu đứng là thành công, nhưng 2 lần chập vào lại nhảy ra. Đến lần thứ 3 thành công thì tất cả đều hò reo mừng rõ. Ông Kiệt cũng thở phào như trút bỏ được bao sức ép. Ông Nê kể, rất nhiều chuyên gia và nhà khoa học phản đối vì cho rằng dự án bất khả thi, viển vông. Không thể cắm được cột trên các đỉnh núi cao, không thể hòa điện do lệch bước sóng… Quốc hội (QH), Bộ Chính trị cũng có nhiều ý kiến không thuận. Tại kỳ họp QH vào tháng 6.1993, Chủ tịch QH Nông Đức Mạnh chủ trì, các đại biểu vẫn chất vấn rất gay gắt các vấn đề xung quanh việc xây dựng đường dây 500 KV. Chủ tịch MTTQ Lê Quang Đạo hỏi ông Kiệt: “Anh làm có được Bộ Chính trị cho ý kiến không?”. Ông Võ Văn Kiệt trả lời: “Bộ Chính trị đã quyết định”. Ông Đạo hỏi lại: “Quyết định thì văn bản đâu?”. Lúc đó Bộ Chính trị không ra văn bản, ông Kiệt nói: “Tôi là đảng viên đảng cộng sản mà ý kiến của đồng chí Tổng bí thư giao cho tôi làm thì tôi chấp hành thôi”. “Dự án đường dây 500 KV khi đó Bộ Chính trị không quyết định thì khó làm, nhưng cũng có những ý kiến không thống nhất, thành ra Bộ Chính trị không ra văn bản. Chuyện đó cũng là hết sức bình thường. Thủ tướng Võ Văn Kiệt quyết tâm làm và tuyên bố nếu không làm được sẽ từ chức. Đó là một hình ảnh mà bây giờ chúng ta cần phải noi gương về trách nhiệm người đứng đầu, bản lĩnh dám quyết định, dám chịu trách nhiệm”, ông Nê chia sẻ. ông trần viết ngãi cung cấp Nhớ lại chuyện này, theo ông Ngãi, khi đó trong Bộ Chính trị cũng có nhiều điều ra, tiếng vào. Một số nhà khoa học phản đối, gây ra mâu thuẫn, xích mích. Cũng có người bị kỷ luật, xử lý vì liên quan đến một số sai phạm. Tôi hỏi ông, động lực ở đâu để cán bộ trẻ như ông dấn thân, cống hiến hết mình như vậy, ông Ngãi nói: “Phải có thủ trưởng giỏi, có tâm, có tầm và dám chịu trách nhiệm. Dự án này ý tưởng là của Thủ tướng Võ Văn Kiệt. Ông sát sao, quan tâm, thôi thúc và thương dân, thương lính. Động lực vì đất nước nghèo quá, dân khổ quá, mình lại là đảng viên thì phải xông pha vào trận địa. Cái cốt nhất là mình được tin tưởng nên thỏa sức cống hiến”. Cũng có những cán bộ bị kỷ luật, ông không sợ à? Ông Ngãi khẳng khái: “Mình có ăn cướp, bòn rút gì của dân đâu. Hồi đó không có tệ tham nhũng, lừa đảo, con người sống thật thà lắm. Bên trên thì có ông Kiệt bảo vệ. Họp ông nói ai không làm, không đồng hành thì đứng sang một bên. Ông bảo đúng cứ làm, sai thì sửa không sợ gì hết. Trên đời này có ai làm đúng hoàn toàn đâu, trong tâm địa mình tốt là được. Tâm là trái tim, địa là tấm lòng, tâm hồn, trí tuệ, bản chất của mình. Mình làm không vụ lợi, động cơ trong sáng, không lừa đảo, tham nhũng, ăn cướp của dân thì không sợ gì cả”. Cả ông Ngãi và ông Thái Phụng Nê cho rằng, mình may mắn vì được “đứng cùng hàng ngũ” với những nhân vật của lịch sử như cố Thủ tướng Võ Văn Kiệt. Được truyền lửa, được bảo vệ, được tự do sáng tạo, thoải mái suy nghĩ. Đây cũng là lý do quan trọng mà theo ông, Bộ Chính trị vừa ban hành Kết luận số 14-KL/TW về chủ trương khuyến khích và bảo vệ cán bộ năng động, sáng tạo vì lợi ích chung. Muốn bảo vệ được cấp dưới, muốn họ không sợ trách nhiệm thì trước hết cấp trên, người đứng đầu phải dám đứng trước “đầu sóng, ngọn gió”, gánh vác, dám đột phá. Tinh thần đột phá, cải cách của người đứng đầu không chỉ khiến cán bộ tự tin hơn, nhiệt huyết hơn mà còn giúp họ có tư duy sáng tạo. Nguyên Viện trưởng Viện Quản lý kinh tế T.Ư (CIEM), TS Nguyễn Đình Cung cũng hồi tưởng những tháng năm chấp bút cho bộ luật Doanh nghiệp (DN). Vào những năm 1999, sau cuộc khủng hoảng kinh tế 1997, ông cảm nhận được sự trỗi dậy mạnh mẽ về tư tưởng cải cách, đổi mới dưới thời Tổng bí thư Lê Khả Phiêu và Thủ tướng Phan Văn Khải. Tinh thần đó đã giúp luật Doanh nghiệp 1999 tạo được bước đột phá lớn trong lịch sử, vai trò của DN tư nhân được khẳng định. Luật quy định DN được kinh doanh những gì nhà nước cho phép sang DN được kinh doanh những gì pháp luật không cấm, được quyền tự kinh doanh. Kết quả, DN tư nhân được giải phóng, hàng trăm nghìn DN được thành lập, đóng góp lớn vào phát triển kinh tế. Ngọc Thắng Ông Cung nhớ lại, khi dự thảo luật được trình ra QH có rất nhiều ý kiến phản đối. Bà Phạm Chi Lan, nguyên thành viên Ban tư vấn của Thủ tướng Phan Văn Khải, cũng cho biết sức ép khi đó rất lớn đặc biệt khi triển khai luật, song thái độ của người lãnh đạo như ông Thủ tướng Phan Văn Khải rất mạnh mẽ nên những người phản đối cũng bị thuyết phục. Ông Khải khi đó yêu cầu thành lập ngay tổ thi hành luật DN 1999. Cắt giảm một lúc hơn 100 điều kiện kinh doanh. Ông nói cần phải xóa bỏ giấy phép con, tạo điều kiện thuận lợi cho môi trường kinh doanh. Đến bây giờ, nhiều chuyên gia quốc tế khi đánh giá về quá trình 30 năm đổi mới của nước ta, họ vẫn cho rằng luật DN năm 1999 là cú hích, là sự đột phá lớn nhất mà VN có được về thể chế. Cũng nhờ sự cải cách thể chế thông qua cải cách luật pháp mà VN vừa có thêm động lực tăng trưởng mới cho DN tư nhân trong nước, vừa giúp đất nước thoát khỏi cuộc khủng hoảng tài chính châu Á năm 1997. Bà Phạm Chi Lan cho rằng, từ những hình ảnh của Thủ tướng Võ Văn Kiệt, Phan Văn Khải, có thể thấy Kết luận số 14-KL/TW có một điểm rất quan trọng là khi người lãnh đạo gạt bỏ được sự bảo thủ, sợ trách nhiệm, dám đổi mới thì chắc chắn cán bộ, cấp dưới sẽ tự tin để đột phá, dám nghĩ, dám làm. Bác Hồ đã dạy: “Tư tưởng bảo thủ như những sợi dây cột chân cột tay người ta, phải vất nó đi. Muốn tiến bộ thì phải có tinh thần mạnh dạn, dám nghĩ dám làm”. Tổng bí thư Nguyễn Phú Trọng cũng đã nhiều lần nhấn mạnh cần phải kiên quyết chấn chỉnh, đấu tranh loại bỏ tư tưởng “phòng thủ”, “che chắn”, giữ “an toàn” trong một bộ phận cán bộ, công chức, nhất là cán bộ lãnh đạo, quản lý. Những ai có tư tưởng này thì hãy dẹp sang một bên cho người khác làm... (còn tiếp) Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}