{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chinh-phu-yeu-cau-danh-gia-lai-quy-dinh-quan-ly-nguoi-mac-covid19-20220314060214270.htm", 
    "tg_dang_tin": "2022-03-14 06:25:00",
    "tieu_de": "Chính phủ yêu cầu đánh giá lại quy định quản lý người mắc Covid-19", 
    "noi_dung": "Chính phủ giao Bộ Y tế cùng các bộ ngành khẩn trương hoàn thiện dự thảo Nghị định quy định chi tiết một số điều của Nghị quyết 12 của Ủy ban Thường vụ Quốc hội về việc cho phép thực hiện một số cơ chế, chính sách trong lĩnh vực y tế để phục vụ công tác phòng, chống dịch Covid-19, trình Chính phủ xem xét, ban hành trong tháng 3 năm 2022. Bộ Y tế được yêu cầu khẩn trương tiếp nhận vaccine và chỉ đạo thực hiện tiêm cho trẻ từ 5 đến dưới 12 tuổi; tập trung nghiên cứu, tham mưu việc tiêm vaccine phòng Covid-19 mũi thứ 4, bảo đảm khoa học, an toàn, hiệu quả. Rà soát, đánh giá lại các tiêu chí cấp độ dịch, các quy định về quản lý người mắc Covid-19, người tiếp xúc gần với người nhiễm để kịp thời điều chỉnh phù hợp, sát thực tế; đánh giá chính xác tình hình dịch bệnh, tham khảo kinh nghiệm quốc tế, từ đó có biện pháp phù hợp, hiệu quả để tiến tới bình thường hóa với dịch bệnh, xem Covid-19 là bệnh đặc hữu. Theo yêu cầu của Chính phủ, trong trường hợp cần tiếp tục thực hiện thống kê ca nhiễm thì Bộ Y tế phải rà soát trình tự, thủ tục để bảo đảm đơn giản, dễ thực hiện, hạn chế tiếp xúc trực tiếp và tính chính xác của số liệu. Tiếp tục cập nhật, hoàn thiện hơn nữa quy trình chăm sóc F0 tại nhà. Thúc đẩy việc cấp phép lưu hành, hướng dẫn sử dụng các loại thuốc điều trị, thuốc hỗ trợ điều trị Covid-19 theo hướng đơn giản hóa thủ tục hành chính, bảo đảm chủ động về thuốc điều trị; nâng cao năng lực tư vấn, hỗ trợ điều trị Covid-19; kịp thời tháo gỡ ngay các vướng mắc, bất cập trong quy định về thủ tục kê đơn, bán thuốc điều trị Covid-19 để tạo thuận lợi cho người dân tiếp cận thuốc. Đặc biệt, Chính phủ yêu cầu Bộ Y tế kiểm soát chặt chẽ giá xét nghiệm, giá kit xét nghiệm, giá các loại thuốc điều trị, thuốc hỗ trợ điều trị Covid-19 theo đúng quy định, không để xảy ra tình trạng tăng giá, đầu cơ, trục lợi, mất kiểm soát, tiêu cực. Đồng thời, Bộ Y tế phải xử lý nghiêm các hành vi sản xuất, tàng trữ, buôn bán thuốc điều trị, kit xét nghiệm Covid-19 giả, thuốc nhập lậu, vi phạm về nguồn gốc xuất xứ... Khẩn trương xây dựng kịch bản ứng phó dịch bệnh; rà soát, kịp thời hỗ trợ, chi viện cho các địa phương có số ca nặng tăng nhanh; cập nhật, hoàn chỉnh các biện pháp về y tế đối với người bệnh sau điều trị Covid-19. Hướng dẫn việc xét nghiệm, cách ly, theo dõi sức khỏe trẻ em, học sinh (chú ý các em có bệnh nền, có vấn đề về sức khỏe khi nhiễm bệnh); rà soát quy định về thời gian cách ly tại nhà đối với trẻ em, học sinh tiếp xúc gần với người nhiễm SARS-CoV-2, bảo đảm phù hợp, khoa học. Chính phủ yêu cầu Bộ Y tế xử lý bất cập liên quan đến chính sách bảo hiểm y tế, bảo hiểm xã hội, quản lý giá về khám chữa bệnh, thuốc, sinh phẩm, vật tư y tế, tạo môi trường thuận lợi để khám và điều trị bệnh cho nhân dân. Sửa đổi ngay các quy định, yêu cầu đối với khách du lịch nhập cảnh cho phù hợp với tình hình mới theo đúng các nội dung đã thống nhất."
}