{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/3-dot-pha-trong-chien-luoc-phat-trien-kinh-te-xa-hoi-2021-2030-post1116860.html", 
    "tg_dang_tin": "2021-09-28 16:20:00",
    "tieu_de": "3 đột phá trong Chiến lược phát triển kinh tế - xã hội 2021 - 2030", 
    "noi_dung": "Chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030 (Chiến lược) xác định 3 đột phá chiến lược gồm: thể chế kinh tế thị trường định hướng xã hội chủ nghĩa; nguồn nhân lực; và kết cấu hạ tầng. Theo đó, Chiến lược xác định, phải tiếp tục hoàn thiện, nâng cao chất lượng thể chế kinh tế thị trưởng định hướng xã hội chủ nghĩa; đảm bảo đầy đủ, đồng bộ, hiện đại, hội nhập, trọng tâm là thị trường các yếu tố sản xuất, nhất là thị trường quyền sử dụng đất, khoa học, công nghệ. Cùng đó, huy động, sử dụng các nguồn lực thực hiện theo cơ chế thị trường. Đổi mới quản trị quốc gia theo hướng hiện đại, nhất là quản lý phát triển và quản lý xã hội. Xây dựng bộ máy nhà nước pháp quyền xã hội chủ nghĩa tinh gọn, hiệu lực và hiệu quả; đẩy mạnh phân cấp, phân quyền bảo đảm quản lý thống nhất, phát huy tính chủ động, sáng tạo và trách nhiệm của các cấp, các ngành. Thứ 2, Chiến lược xác định, tiếp tục phát triển toàn diện nguồn nhân lực, khoa học công nghệ, đổi mới sáng tạo gắn với khơi dậy khát vọng phát triển đất nước, lòng tự hào dân tộc, ý chí tự cường và phát huy giá trị văn hóa, con người Việt Nam. Trong đó, đẩy nhanh thực hiện đổi mới căn bản, toàn diện và nâng cao chất lượng giáo dục, đào tạo, trọng tâm là hiện đại hóa và thay đổi phương thức giáo dục, đào tạo, nhất là giáo dục đại học, giáo dục nghề nghiệp. Chú trọng đào tạo nhân lực chất lượng cao, phát hiện và bồi dưỡng nhân tài; có chính sách vượt trội để thu hút, trọng dụng nhân tài, chuyên gia cả trong và ngoài nước. Xây dựng đội ngũ cán bộ lãnh đạo, quản lý, công chức có phẩm chất tốt, chuyên nghiệp, tận tụy, phục vụ nhân dân. Phát triển mạnh mẽ khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số để tạo bứt phá về năng suất, chất lượng, hiệu quả và sức cạnh tranh. Phát huy giá trị văn hóa, sức mạnh con người Việt Nam; khơi dậy mạnh mẽ khát vọng phát triển của dân tộc, tinh thần yêu nước, tự hào, ý chí tự cường và lòng nhân ái, tinh thần đoàn kết, đồng thuận xã hội; đề cao ý thức, trách nhiệm, đạo đức xã hội, sống và làm việc theo pháp luật. Đột phá thứ 3, Chiến lược xác định cần tiếp tục hoàn thiện hệ thống kết cấu hạ tầng kinh tế, xã hội đồng bộ, hiện đại, trọng tâm là ưu tiên phát triển hạ tầng trọng yếu về giao thông, năng lượng, công nghệ thông tin, đô thị lớn, hạ tầng ứng phó với biến đổi khí hậu. Phát triển mạnh hạ tầng số, xây dựng và phát triển đồng bộ hạ tầng dữ liệu quốc gia, vùng, địa phương kết nối đồng bộ, thống nhất, tạo nền tảng phát triển kinh tế số, xã hội số. Chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030 là một trong các Văn kiện Đại hội XIII của Đảng. Chủ đề Chiến lược là: Khơi dậy khát vọng phát triển đất nước, phát huy mạnh mẽ giá trị văn hóa, con người Việt Nam và sức mạnh thời đại, huy động mọi nguồn lực, phát triển nhanh và bền vững trên cơ sở khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số, phấn đấu đến năm 2030 là nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao và đến năm 2045 trở thành nước phát triển, thu nhập cao. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}