{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-truong-bo-y-te-nguoi-dan-khong-nen-qua-lo-lang-mua-kit-test-du-tru-20220303200434470.htm", 
    "tg_dang_tin": "2022-03-03 20:09:00",
    "tieu_de": "Thứ trưởng Bộ Y tế: Người dân không nên quá lo lắng mua kit test dự trữ", 
    "noi_dung": "Chiều 3/3, tại buổi họp báo Chính phủ thường kỳ, Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên nhận được đề nghị làm rõ những vấn đề liên quan đến kit test Covid-19 tăng giá trong thời gian qua và công tác phòng chống dịch bệnh trong tình hình mới. Trả lời câu hỏi trên, Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên cho biết, kit test Covid-19 tăng giá thời gian qua liên quan đến nhu cầu của người dân tăng cao, trong khi cung chưa đáp ứng đủ. Khi xuất hiện tình trạng này, Bộ Y tế đã làm việc với các bộ ngành, tỉnh thành và 100 doanh nghiệp đề nghị không để xảy ra tình trạng găm hàng, tăng giá. Ông Tuyên cho hay, Bộ Y tế cùng các đơn vị liên quan đã yêu cầu các quầy thuốc phải niêm yết công khai giá bán kit test Covid-19. Nếu phát hiện quầy thuốc không tuân thủ yêu cầu, lực lượng chức năng sẽ xử lý nghiêm; các doanh nghiệp sẽ không cung cấp kit test cho quầy thuốc. Để không xảy ra tình trạng cung vượt cầu, ông Tuyên đề nghị các gia đình chỉ mua kit test khi cần, dùng đến đâu mua đến đó. \"Người dân nên tuân thủ hướng dẫn của Bộ Y tế, không quá lo lắng mà mua dự trữ kit test, chỉ test khi cần. Hơn nữa, trong một gia đình có thể làm mẫu gộp. Có như vậy, cung kit test mới đủ cầu\", ông Tuyên nói. Đề cập đến nguyên nhân F0 tăng mạnh sau Tết Nguyên đán, ông Tuyên cho biết, là do chủng Omicron có tốc độ lây bệnh rất nhanh, khoảng gấp 5 lần các chủng trước đây. Trong khi đó, thời gian qua do độ phủ vaccine rộng nên một số bộ phận người dân có tâm lý chủ quan không tuân thủ nghiêm các quy định trong phòng chống dịch. Về việc tiêm vaccine cho trẻ từ 5-11 tuổi, ông Tuyên thông tin, Chính phủ đã quyết định nhập khoảng 22 triệu liều vaccine để tiêm cho lứa tuổi này. Bộ Y tế cũng đã phối hợp với các bộ ngành liên quan lấy ý kiến về việc tiêm vaccine của các phụ huynh. \"Chúng tôi nhận được khoảng 95% ý kiến đồng tình của các phụ huynh trong việc tiêm vaccine cho trẻ từ 5-11 tuổi. Như vậy, người dân cơ bản đồng tình với việc tiêm vaccine cho trẻ độ tuổi này\", ông Tuyên nói và cho biết, trong tháng 3 này, Công ty Pfizer sẽ cấp cho Việt Nam khoảng 7 triệu liều vaccine tiêm cho trẻ từ 5-11 tuổi."
}