{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/giam-sat-cua-quoc-hoi-phai-ban-linh-dam-noi-thang-noi-that-post1398054.html", 
    "tg_dang_tin": "2021-11-05 06:16:00",
    "tieu_de": "Giám sát của Quốc hội phải bản lĩnh, dám nói thẳng, nói thật", 
    "noi_dung": "Sáng 4.11, Ủy ban Thường vụ Quốc hội tổ chức hội nghị trực tuyến toàn quốc triển khai thực hiện chương trình giám sát của Quốc hội, Ủy ban Thường vụ Quốc hội năm 2022. Phát biểu kết luận hội nghị, Chủ tịch Quốc hội (QH) Vương Đình Huệ nhấn mạnh trong hoạt động giám sát, trách nhiệm đầu tiên, trực tiếp là của các đoàn giám sát. TTXVN Cho biết tới nay các đoàn giám sát đã được thành lập với cơ cấu rõ ràng, bao gồm cả các thành viên khác là chuyên gia và đại diện các cơ quan hữu quan, Chủ tịch QH Vương Đình Huệ đề nghị các trưởng đoàn và các thành viên nêu cao tinh thần trách nhiệm, chấp hành nghiêm các quy định về hoạt động giám sát. Chủ tịch QH cũng cho biết trước đây có tình trạng một phó chủ nhiệm ủy ban QH có thể tham gia 2 - 3 đoàn giám sát, nhưng lần này Ủy ban Thường vụ Quốc hội (UB TVQH) quyết định 1 người chỉ tham gia 1 đoàn để tập trung nhiệm vụ; đã là thành viên đoàn giám sát thì từng cá nhân phải làm đến nơi, đến chốn. Trong quá trình giám sát đoàn cần lắng nghe ý kiến của chuyên gia, các nhà khoa học, ý kiến của nhân dân và phải nghe bằng nhiều kênh, trung thực, khách quan; đồng thời cũng phải tôn trọng đối tượng giám sát, không sách nhiễu, không gây phiền hà, không “cua cậy càng, cá cậy vây”. “Không phải giám sát tối cao thì muốn làm gì cũng được; không được gây ra những phiền toái, ảnh hưởng hoạt động bình thường của các cơ quan, các đối tượng giám sát”, Chủ tịch QH nói và nhấn mạnh đối với những vấn đề liên quan đến quản lý và bảo mật thông tin cũng cần hết sức chú ý, tránh tình trạng “trong nhà chưa tỏ ngoài ngõ đã thông”. Chủ tịch QH cũng lưu ý các thành viên đoàn giám sát phải có bản lĩnh, dám nói thẳng, nói thật, “tránh tình trạng phát hiện từ dưới cơ sở bằng “con voi” nhưng gọt giũa dần khi lên đến UB TVQH thì chẳng còn gì nữa”. Tuy nhiên, việc giám sát phải dựa trên tinh thần hết sức xây dựng. Giữa “xây” và “chống” thì xây vẫn là căn bản, lâu dài; chống là quyết liệt, triệt để. “Chúng ta phải phát huy được những mô hình tốt, những cách làm hay, gương người tốt, việc tốt để nhân rộng ra. Đó mới là giám sát chứ không phải là chỉ nhăm nhăm tìm ra những khuyết điểm, sai phạm để nói”, Chủ tịch QH nói. Chủ tịch QH cũng đề nghị các đoàn giám sát kịp thời có báo cáo về tiến độ, rà soát các vấn đề phát sinh, thường xuyên có giao ban nội bộ và có thể báo cáo UB TVQH giải quyết những khó khăn, vướng mắc hoặc những vấn đề phát sinh trong quá trình giám sát; các cơ quan truyền thông, báo chí tham gia sâu rộng vào quá trình giám sát của QH, UB TVQH. Theo kế hoạch, năm 2022 QH sẽ giám sát tối cao 2 chuyên đề: “Việc thực hiện chính sách, pháp luật về công tác quy hoạch kể từ khi luật Quy hoạch có hiệu lực thi hành” và “Việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016 - 2021; UB TVQH giám sát 2 chuyên đề: “Việc thực hiện pháp luật về tiếp công dân và giải quyết khiếu nại, tố cáo từ ngày 1.7.2016 - 1.7.2021” và “Việc thực hiện các nghị quyết của UB TVQH về việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã trong giai đoạn 2019 - 2021”. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}