{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/toa-dam-lam-gi-de-khuyen-khich-bao-ve-can-bo-dam-nghi-dam-lam-post1395317.html", 
    "tg_dang_tin": "2021-10-28 10:01:00",
    "tieu_de": "Tọa đàm: Làm gì để khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm?", 
    "noi_dung": "Ngày 22.9, Bộ Chính trị ban hành Kết luận 14 về chủ trương khuyến khích và bảo vệ cán bộ năng động, sáng tạo vì lợi ích chung. Trong đó “khuyến khích cán bộ có tư duy sáng tạo, cách làm đột phá”. Để có cái nhìn sâu hơn về ý nghĩa của Kết luận 14 cũng như khuyến nghị những giải pháp nhằm hiện thực hóa chủ trương của Bộ Chính trị trong kết luận này, Báo Thanh Niên tổ chức tọa đàm “Làm gì để khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm”. Tọa đàm có sự tham gia của các chuyên gia uy tín: ông Nguyễn Túc, Ủy viên Đoàn Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam; TS Lê Đăng Doanh, nguyên Viện trưởng Nghiên cứu Quản lý Kinh tế T.Ư; TS Nguyễn Sĩ Dũng, nguyên Phó chủ nhiệm Văn phòng Quốc hội. Ngọc thắng Nhà báo Lê Hiệp: Xin được bắt đầu buổi tọa đàm ngày hôm nay với câu hỏi dành cho ông Nguyễn Túc. Ông đánh giá như thế nào về ý nghĩa của việc ban hành Kết luận 14 của Bộ Chính trị với chủ trương khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm, dám đổi mới, sáng tạo vì lợi ích chung trong bối cảnh hiện nay, thưa ông? Ông Nguyễn Túc: Kết luận này ban hành hết sức cần thiết và cấp bách vì Đại hội 13 của Đảng đặt ra mục tiêu đưa nước ta đến năm 2030 trở thành nước có nền công nghiệp phát triển theo hướng hiện đại và vượt qua mức thu nhập trung bình. Năm 2045 trở thành nước có thu nhập cao, phồn vinh, hạnh phúc. Muốn phấn đấu được phải huy động sức mạnh toàn Đảng và toàn dân. Quan trọng hiện nay, theo tôi thực tế về chất lượng đối ngũ cán bộ gồm 3 loại: Thứ nhất, đa số các đồng chí đảng viên, người đứng đầu xông xáo, gương mẫu, dám làm, trước khó khăn không lùi bước, góp phần làm cho 35 năm đổi mới có được thành tựu như hôm nay. Thứ hai, người có tư tưởng trông chờ, thụ động, né tránh công việc được giao, đặc biệt việc khó, hóc búa, dồn lên cấp trên. Cứ tuân theo sự chỉ đạo của cấp trên chứ không có đổi mới, chỉ tâm lý vo tròn, giữ ghế. Thành ra nhiều nơi có người đứng đầu như vậy không phát triển được. Thứ ba, cán bộ biến chất, có xu hướng ngày càng nghiêm trọng hơn. Đại hội XIII chúng ta có bàn đã đẩy lùi được chưa và khẳng định mình chưa đẩy lùi, chưa ngăn chặn được đến nơi đến chốn. Hôm nay, chúng ta bàn nhiều đến tầng lớp trung gian ngại va chạm, tránh né dẫn tới muốn giữ thân mình, vị trí được mình ngại đấu tranh; dĩ hòa vi quý, không có một cái quan điểm chính trị nào cả. Người đứng đầu như vậy khó mà khơi dậy được tính năng động, dám nghĩ, dám làm của anh em bên dưới. Trong quá khứ, đồng chí cố Tổng bí Nguyễn Văn Linh dám đột phá khi T.Ư giao 14 chỉ tiêu, ông phát biểu trước Bộ Chính trị chỉ cần 2 chỉ tiêu là sản xuất phát triển và thứ hai là đời sống người dân cải thiện. Thành ra, sau đó bị phê bình và mất chức. Nếu không giải quyết và không bảo vệ được lãnh đạo có tư tưởng đổi mới, dám làm thì rất khó khơi dậy được sức mạnh của đội ngũ cán bộ dám nghĩ, dám hành động, năng động. ngọc thắng Nhà báo Lê Hiệp: Còn theo ông Nguyễn Sĩ Dũng, vì sao khuyến khích, bảo vệ cán bộ đổi mới, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm lại cần thiết vào thời điểm này? Thực chất hiện nay khác 35 năm trước, bây giờ lĩnh vực tư nhân giờ rất năng động, như VinFast của Tập đoàn VinGroup dám làm ô tô ở đẳng cấp thế giới. Ở đây các doanh nhân họ biết chớp thời cơ. Trong khi đó, lĩnh vực công rất nhiều vấn đề, rất trì trệ, không ai quyết cái gì cả. Sợ trách nhiệm, nó đã trở thành một căn bệnh. Bây giờ cấp dưới thì trình cấp trên, cấp trên lại trình cấp trên nữa, không cấp nào chịu trách nhiệm. Loanh quanh cuối cùng lại trình lên Quốc hội, mà thường là trình lên đến đây thì rất khó quy trách nhiệm vì Quốc hội là tập thể 500 đại biểu. Quyết định nào cũng bị đùn đẩy cho đến cấp không còn ai để chịu trách nhiệm mới thôi. Nếu cứ như vậy thì đất nước chậm phát triển đến bao giờ, chi phí cơ hội bị mất đi là khủng khiếp. Thời đại kinh tế số, khoa học công nghệ phát triển như vũ bảo ngày nay không còn là cá lớn nuốt cá bé mà là cá nhanh nuốt cá chậm. Nếu chậm thì không có cửa gì để vươn lên phía trước. Rõ ràng phải quyết đoán, thấy đúng, thấy vì lợi ích chung thì phải dám quyết, điều đó rất cần thiết. Vừa rồi, chúng ta chống tham nhũng, tiêu cực rất tốt nhưng mọi chính sách đều có phản ứng phụ. Giờ ta phải nhận thấy, nếu làm không khéo thành ra khuyến khích ngược. Người dám nghĩ, dám làm, sáng tạo không khéo thua thiệt hơn. Người ù lì, cứ không làm gì cả thì lại lên hưởng lợi. Thành thử tạo ra khuyến khích ngược, thì lĩnh vực công làm sao có năng động sáng tạo. Quyết định của Bộ Chính trị rất kịp thời, nếu chậm một thời gian ta sẽ phải trả giá cho sự trì trệ. ngọc thắng Nhà báo Lê Hiệp: Chúng ta đồng ý với nhau rằng, có tình trạng cán bộ giữ mình, sợ trách nhiệm. Tuy nhiên, ở phía ngược lại, có không ít những cán bộ có tư duy đổi mới, dám nghĩ, dám làm đã bị vô hiệu hóa, cô lập, không phát huy được hoặc thất bại trước sức ì của hệ thống do thiếu cơ chế khuyến khích và bảo vệ. Ông có chia sẻ gì về thực tế này không? TS Lê Đăng Doanh: Hiện nay ta đang sống trong một thế giới phát triển rất nhanh, Cách mạng 4.0 phát triển mạnh mẽ. Nhìn sang hàng xóm, ngay nước Lào cũng có đường sắt cao tốc… Nếu ta không đẩy nhanh kinh tế số sẽ tụt hậu. Vấn đề quan trọng là phải có khung pháp lý bảo vệ người đổi mới sáng tạo. Ta với hướng các đối tượng, đặc biệt là tầng lớp thanh niên vào khoa học công nghệ, vào đổi mới sáng tạo, dấn thân xây dựng đất nước. Tránh việc vừa đổi mới có 4, 5 người đứng ra phản đối, ngăn chặn Nhà báo Lê Hiệp: Xin quay trở lại với ông Nguyễn Túc. Ông cho rằng, đâu là điểm quan trọng nhất trong Kết luận 14 của Bộ Chính trị mới ban hành? Ông Nguyễn Túc: Quan trọng nhất phải tạo được sự nhất trí rất cao trong hệ thống chính trị và đồng thuận của nhân dân. Thứ 2 là xây dựng cơ chế. Trong các vụ việc của bà Ba Sương (bà Trần Ngọc Sương, Anh hùng lao động thời kỳ đổi mới) hay cựu Bộ trưởng Năng lượng Vũ Ngọc Hải… chúng ta thấy rất rõ nếu không có sự đồng thuận cao trong toàn xã hội, trước hết là các đồng chí lãnh đạo rất khó để giải quyết. Bà Ba Sương bị khép tội làm sai chủ trương, tước đoạt đất sản xuất của nông dân, quản lý tài chính lỏng lẻo… Là lãnh đạo của Nông trường Sông Hậu, bà tỏ ra không tán thành chỉ đạo này. Sau đó, Thủ tướng Võ Văn Kiệt gửi thư cho Thành ủy Cần Thơ về việc không tán thành chủ trương của Thành ủy. Ban thường trực Ủy ban T.Ư MTTQ Việt Nam đã có công văn gửi Viện trưởng Viện KSND tối cao và Chánh án TAND tối cao, nêu quan điểm đề nghị đình chỉ vụ án. Vụ án sau đó được đình chỉ. Năm 2012 bà Sương đã được khôi phục sinh hoạt Đảng. Khi ông Hải vào tù (ông Hải bị khởi tố do sai phạm liên quan đến xây dựng đường dây 500 KV) tôi là người đầu tiên vào thăm, anh em làm cho ông phòng 20 m2. Sau đó cố Thủ tướng Võ Văn Kiệt vào thăm và đeo huy hiệu đường dây 500 KV ghi nhận công lao của ông Hải… Chúng ta phải có cơ chế, không có cơ chế bảo vệ người ta, rất khó để người ta hy sinh không suy nghĩ đến bản thân mình, trừ các đồng chí có tinh thần vì Đảng, vì nước, vì dân cao mới làm được. Như kết luận số 33 của Bộ Chính trị phát triển Đà Nẵng. Sau đó, Đà Nẵng trở thành một thành phố đáng sống nhưng về sau nhiều vấn đề lại được đưa ra để chỉ trích, kỷ luật. Tất cả vụ án đều có vi phạm là không thực hiện nghiêm nguyên tắc tập trung dân chủ. Vậy chúng ta phải làm sao khắc phục, phải tạo ra sự thống nhất cao trong Đảng và toàn xã hội. ngọc thắng Nhà báo Lê Hiệp: Ông Nguyễn Sĩ Dũng nghĩ gì về trách nhiệm của những lãnh đạo là người đứng đầu dám làm, dám chịu trách nhiệm như cố Thủ tướng Võ Văn Kiệt, Phan Văn Khải khi làm đường dây 500 KV và đột phá cải cách luật Doanh nghiệp năm 1999? TS Nguyễn Sĩ Dũng: Vấn đề đầu tiên theo tôi để có thể thay đổi là nhận thức. Nhưng nhận thức là cả một quá trình, khi người ta dấn thân chưa biết kết quả như nào mà đã “ném đá” thì khó lắm. Thứ 2 là khuôn khổ thể chế, giờ đưa ra cấp ủy mà người đứng đầu bảo cho làm thì làm kiểu gì. Không nên nói chung chung mà phải có khuôn khổ pháp lý. Nếu chưa có thì cho thí điểm rồi phổ biến. Đảng có thể ban hành một quy định thí điểm bảo vệ cán bộ dám làm, dám nghĩ việc đổi mới, sáng tạo. Ở khuôn khổ rộng hơn, quy định cứng nhắc, trói buộc quá thì nên bỏ đi bởi thể chế đó không thúc đẩy sáng tạo. Tôi không hiểu từ bao giờ, chúng ta lạm dụng điều chỉnh quá mức. Quyền tự do là giá trị tự thân, sáng tạo nên khuôn khổ tự do phải được bảo đảm. Pháp luật điều chỉnh là khi có xung đột. Ví dụ như 2 ông hàng xóm đánh nhau thì lúc đó pháp luật mới vào xử lý. Pháp luật là sự cần thiết chứ không phải tự thân. Ta lạm dụng, bó chặt luật, làm gì người dân cũng phải xin phép, tuân thủ cái này cái kia thì làm sao làm được. Ở đây có một vấn đề nhận thức, phải đảm bảo khuôn khổ tự do, pháp luật sinh ra để đảm bảo quyền tự do của con người. Nếu điều chỉnh hết thành vô vàn sợi dây trói buộc khả năng của con người. Luật chi tiết qua thì thành ra bó buộc, luật khung thì lại dễ bị lợi dụng, thao túng. Có tình trạng như Chủ nhiệm Ủy ban Pháp luật của Quốc hội nói luật pháp gì mà làm gì cũng sai, làm luật nay lại vi phạm luật kia. Nên phải khắc phục ngay sự xung đột, vấn đề này hoàn toàn kỹ thuật. Kết luận 14 khơi gợi chúng ta phải làm, nếu nhiệm kỳ này Chủ tịch Quốc hội và Thủ tướng Chính phủ bỏ công sức ra để làm, xóa bỏ sự chồng chéo, xung đột của luật thì đã cứu được rất nhiều cho đất ước, giúp cho chi phí cơ hội giảm đi để người ta dám làm. Còn xung đột như này thì không ai dám làm. Nhà báo Lê Hiệp: Cán bộ công chức thông thường không dám làm, khi đó người đứng đầu phải quyết định và dám chịu trách nhiệm. Vậy vai trò người đứng đầu như thế nào? TS Lê Đăng Doanh:Người đứng đầu phải bám sát thực tiễn, nếu thực tế thay đổi, xã hội thay đổi, tình hình bức bách thì người đứng đầu có nhận thức, nắm bắt được không có dám chịu trách nhiệm, thay đổi? Phải tạo khuôn khổ để cán bộ dám nghĩ dám làm; được thử nghiệm ý tưởng, hoài bão. Như trường hợp của luật Doanh nghiệp năm 1999, có điều rất cơ bản là bãi bỏ quyền của Chủ tịch tỉnh ký cho phép thành lập. Tôi nhớ hồi đó, ông Chủ tịch UBND TP.Hà Nội mỗi tuần chỉ ký được cho thành lập 2 doanh nghiệp, vậy 1 năm được bao nhiêu? Về sau thấy cần phải để công dân có quyền tự do nên xóa bỏ đi. Việt Nam đang bị tụt hậu trên nhiều lĩnh vực, ta cần phát huy tính năng động, sáng tạo. Phát huy tiềm lực, năng động, sáng tạo của người dân và tạo khuôn khổ thí điểm khuyến khích những người mạnh dạn. ngọc thắng Nhà báo Lê Hiệp: Theo ông Nguyễn Túc việc thí điểm này nên hình thành cơ chế nào để không tạo ra cơ chế xin - cho, bị hành chính hóa? Ông Nguyễn Túc: Vấn đề đặt ra là áng tạo trên cơ sở nào, chúng ta phải theo Chủ nghĩa Mác - Lê Nin, Tư tưởng Hồ Chí Minh. Anh đề xuất dự án, công trình mới, đột phá nhưng người đứng đầu ngại, thiếu trách nhiệm thì như thế nào. Tôi rất băn khoăn quy định này. Thực tế hiện nay rất nhiều đống chí thường vụ tỉnh ủy nói bác ở T.Ư nói dễ, ở dưới chúng tôi nói không đúng ý kiến của bí thư tỉnh ủy là bị điều đi ngay. Thành ra, ông bí thư ở một số nơi như một ông “vua con”. Tôi cũng có đề xuất với các đồng chí lãnh đạo cần xem xét việc người đứng đầu cấp ủy quyết định ý tưởng, dự án của cán bộ cấp dưới. Mình phải đi tắt đón đầu nên đổi mới chưa thường chưa có tiền lệ - có đúng có sai. Hãy khuyến khích, tạo điều kiện và xem động cơ của họ. Không nên nhấn mạnh đến phần kỷ luật, mà cần xem xét ở mức độ như thế nào, mình còn vướng chỗ đó. Giao quyền quyết định cho người đứng đầu thì đúng rồi, nhưng không ít đồng chí bí thư hiện nay vo tròn, giữ ghế không như thời bao cấp, làm không được xin rút. Yếu tố cơ chế thị trường ngày nay tác động quá lớn nên giải quyết hài hòa phải khác thời xưa. Trong mỗi chúng ta ai cũng có phần con và phần người, trước cám dỗ phần con lại nổi lên thì hỏng hết. Hai nhiệm kỳ vừa rồi mà kỷ luật hơn 130 đồng chí cán bộ do Bộ chính, Ban Bí thư quản lý là rất đáng ngại. Nhà báo Lê Hiệp: Vậy còn ông Dũng, ông nghĩ sao về cơ chế thí điểm để bảo vệ, khuyến khích cán bộ dám nghĩ, dám làm? TS Nguyễn Sĩ Dũng: Nên có một cơ chế riêng, theo tôi là cơ quan của Đảng ban hành. Để tránh lạm dụng thì cứ đăng ký thí điểm. Cái quan trọng hơn tạo khuôn khổ thể chế người đứng đầu ủng hộ người dám nghĩ, dám làm là phải lên chức theo thành tích, người đứng đầu ngành đó mà thành tích lớn nhất thì lên chức cao hơn nữa. Cơ chế thí điểm phải đong đếm được, chứ không phải tín nhiệm không. ngọc thắng Nhà báo Lê Hiệp: Thực tế hiện nay có nhiều tình huống người đứng đầu nói phải xử lý ngay không thí điểm được? TS Lê Đăng Doanh: Thí điểm là để vận dụng cho các vấn đề có liên quan đến chính sách, thay đổi. Bây giờ hội nhập, khu vực kinh tế tư nhân phát triển rất lớn, FDI chiếm 64% xuất khẩu cả nước. Ta có kiểm soát được họ hay không? Phải mạnh dạn bung ra, mở ra nữa để cán bộ cấp cơ sở, ở địa phương có trách nhiệm có thể hoàn thành và thực hiện nhiệm vụ. Ví dụ, Bắc Ninh, Hải Phòng… tạo cơ chế tận dụng cảng Hải Phòng làm được sự đột phá. Ta phải chịu sức ép quốc tế, vị thế ta thua kém trong cuộc chạy đua nên phải nhìn vào sự thật. Thủ tướng của Singapore, Lý Quang Diệu lần đầu tiên đến Việt Nam hết sức say xưa, hy vọng nhiều lắm. Ít lâu sau ông nói chán quá vì đề nghị bao việc không thấy Việt Nam làm gì cả nên không sang nữa. Nhà báo Lê Hiệp: TS Nguyễn Sĩ Dũng nghĩ như thế nào về việc ngăn chặn tác dụng phụ của chính sách thí điểm? TS Nguyễn Sĩ Dũng: Như mọi loại thuốc, chính sách nào cũng đều có tác dụng cả. Vấn đề là ở thời điểm này lợi ích lớn hơn tác dụng phụ. Quan trọng xử lý vấn đề đang rất nghiêm trọng hiện nay là trì trệ, đưa đẩy, lẩn tránh trách nhiệm. Đã cho thí điểm phải có hệ thống đánh giá kết quả, ví dụ anh đưa ra chính sách an sinh, làm đường cho bà con thì phải cam kết xóa đói giảm nghèo trong bao lâu. Phải cam kết làm con đường này qua đây, dứt khoát tạo giao lưu hàng hóa, giúp cho bản làng này từ nghèo đói lên thu nhập trung bình. Không có chính sách nào đáng tin cậy nếu không có hệ thống chỉ số để đo đếm. Nhà báo Lê Hiệp: Với Kết luận 14, bước tiếp theo cần làm gì để đưa chủ trương này vào cuộc sống? TS Lê Đăng Doanh: Theo tôi cần và làm ngay là công khai minh bạch, tận dung tối đa công nghệ thông tin, kinh tế số. Đưa tất cả dịch vụ hành chính công của ơ quan nhà nước lên mạng. Ví dụ, đề nghị của doanh nghiệp, người dân hiện nay do cán bộ nào làm, tiến độ ra sao, bao lâu thì xong. Công khai minh bạch là liều thuốc rõ ràng nhất thúc đẩy trách nhiệm cá nhân và chế độ thưởng phạt mới vận dụng được. ngọc thắng Ông Nguyễn Túc: Tôi suy nghĩ rằng, muốn kết luận 14 đi vào cuộc sống thì chủ trương 1 giải pháp 10, quyết tâm 20. Có chủ trương mà không có giải pháp, không có quyết tâm đặc biệt những người đứng đầu thì rất khó. Từ Đại hội 6 đến Đại hội 10, chúng ta có 3 lần ra nghị quyết chỉnh đốn Đảng nhưng không có giải pháp quyết liệt cụ thể. Đến Đại hội 11 và 12 giải pháp mạnh hơn, đồng chí Tổng bí thư Nguyễn Phú Trọng quyết tâm làm 1 số vụ tham nhũng là ổn ngay. Do đó, Đảng, Nhà nước và các cấp hệ thống chính trị vào cuộc rốt ráo, còn không thì kết luận cũng chỉ để trong cặp thôi. TS Nguyễn Sĩ Dũng: Giải pháp đầu tiên nhận thức, chúng ta phải hiểu như vậy để dân tộc mình vươn lên không tụt hậu. Thứ 2 là quy chế thí điểm, làm gì thì làm phải có quy chế. Thứ 3, phải đổi mới tư duy lập pháp. Phải cải cách pháp luật, bắt đầu tư chuyện không lạm dụng quyền tự do, bảo vệ những khuôn khổ mà nhân loại đã hành xử, không nên trói chặt bằng hàng ngàn quy định không ngọ nguậy được. Song, cũng phải rất hài hòa, không nên tư duy cực đoan giữa luật chi tiết và luật khung, cái nào cần để khung để khung, cái nào mới như công nghệ số, thúc đẩy tự do sáng tạo thì để luật khung đừng chi tiết. Phải dồn sức nhiệm kỳ này xóa bỏ chồng chéo, xung đột giữa các luật. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}