{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/de-xuat-doi-ten-nhieu-don-vi-thuoc-vtv-20220301120700676.htm", 
    "tg_dang_tin": "2022-03-01 12:17:00",
    "tieu_de": "Đề xuất đổi tên nhiều đơn vị thuộc VTV", 
    "noi_dung": "Dự thảo Nghị định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Đài Truyền hình Việt Nam (VTV) đang được Bộ Tư pháp thẩm định đề xuất sửa đổi, bổ sung vị trí, chức năng mới của VTV như sau: \"Đài Truyền hình Việt Nam là cơ quan thuộc Chính phủ, là đài truyền hình quốc gia thực hiện chức năng thông tin, tuyên truyền chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; góp phần giáo dục, nâng cao dân trí, phục vụ đời sống tinh thần của nhân dân bằng các chương trình truyền hình và các loại hình báo chí, truyền thông; hoạt động theo mô hình cơ quan truyền thông chủ lực đa phương tiện\". Theo cơ quan soạn thảo, VTV đã hoàn thiện đề án cơ quan truyền thông chủ lực đa phương tiện theo đúng ý kiến của các cơ quan quản lý nhà nước, trình cấp có thẩm quyền xem xét, phê duyệt. VTV thực hiện cơ chế tự chủ, tự chịu trách nhiệm về nhiệm vụ, tổ chức bộ máy, số lượng người làm việc; được vận dụng cơ chế tài chính, tiền lương như doanh nghiệp theo quy định của pháp luật, hoạt động không vì mục đích lợi nhuận. Về cơ cấu tổ chức, VTV đã chủ động và nghiêm túc thực hiện các quy định về tinh gọn tổ chức bộ máy. Trong giai đoạn từ năm 2015-2020, cơ quan này đã giảm 10 đầu mối cấp Ban (tương đương 25%) và 63 đầu mối cấp phòng (tương đương 21%). Do vậy, Bộ Thông tin và Truyền thông đề xuất tạm thời giữ nguyên số lượng đầu mối tổ chức trực thuộc VTV theo quy định hiện hành tại Điều 1, Nghị định số 34/2020 của Chính phủ. Trong quá trình hoạt động, để đảm bảo hiệu quả thực hiện nhiệm vụ chính trị được giao, VTV sẽ tiếp tục rà soát cơ cấu tổ chức bộ máy theo các Nghị quyết của Đảng, pháp luật của Nhà nước và đề xuất điều chỉnh trong nhiệm kỳ này hoặc cho nhiệm kỳ tới. Đáng chú ý, dự thảo nghị định đề xuất đổi tên, tổ chức lại Ban Thanh thiếu niên thành Trung tâm Truyền hình Việt Nam khu vực Tây Nam Bộ. Cơ quan soạn thảo lý giải, địa bàn các tỉnh miền Tây Nam Bộ (đồng bằng sông Cửu Long) là khu vực rộng lớn, dân số đông (bao gồm 12 tỉnh và một thành phố trực thuộc Trung ương, dân số gần 18 triệu người, chiếm 20% cả nước) có đặc trưng về địa lý, chính trị, kinh tế, văn hóa, tôn giáo,... rất khác biệt. Trong khi đó, hiệu quả thực hiện nhiệm vụ chính trị của các kênh VTV9 của Đài Truyền hình Việt Nam đến nay chưa tương xứng, ngang tầm nhiệm vụ với vai trò, vị thế của các kênh Truyền hình quốc gia tại địa bàn quan trọng này. Để đồng bộ hệ thống tổ chức bộ máy với hệ thống các kênh truyền hình, Đài Truyền hình Việt Nam đề xuất thực hiện đổi tên như trên và giao nhiệm vụ sản xuất, phát sóng kênh truyền hình quốc gia hướng tới miền Tây Nam Bộ. \"Hiện nay, nhiệm vụ thông tin, tuyên truyền tại địa bàn miền Tây Nam Bộ cần một phương pháp tiếp cận và cách triển khai mới. Trung tâm Truyền hình Việt Nam khu vực Tây Nam Bộ được định hướng hoạt động theo mô hình tòa soạn hội tụ nhằm tinh gọn tổ chức bộ máy. Đặc biệt, sau một thời gian ngắn ban đầu ổn định hoạt động, Trung tâm Truyền hình Việt Nam khu vực Tây Nam Bộ sẽ phải thực hiện tự chủ về tài chính theo chủ trương của Chính phủ và các cơ quan quản lý Nhà nước\"- dự thảo tờ trình cho hay. Bên cạnh đó, dự thảo nghị định đề xuất đổi tên một số đơn vị trực thuộc VTV nhằm đảm bảo tên của các đơn vị ngắn gọn, đủ nghĩa và thống nhất giữa tên gọi viết bằng tiếng Việt và tiếng Anh để thuận lợi cho việc hợp tác, phát triển, hội nhập quốc tế. Cụ thể, đổi tên Ban Biên tập truyền hình cáp thành Ban Biên tập truyền hình đa phương tiện; đổi tên Ban Sản xuất các chương trình Thể thao thành Ban Thể thao. Đổi tên Trung tâm Truyền hình Việt Nam khu vực Nam Bộ thành Trung tâm Truyền hình Việt Nam tại TPHCM; đổi tên Trung tâm Sản xuất phim truyền hình thành Trung tâm Phim truyền hình. Đổi tên Trung tâm Kỹ thuật sản xuất chương trình thành Trung tâm Kỹ thuật truyền hình; Trung tâm Phim Tài liệu phóng sự đổi tên thành Trung tâm Phim Tài liệu; Trung tâm Đào tạo, bồi dưỡng nghiệp vụ truyền hình đổi tên thành Trung tâm Đào tạo nghiệp vụ truyền hình. Dự thảo nghị định đề xuất quy định Tổng Giám đốc Đài Truyền hình Việt Nam báo cáo xin ý kiến của Thủ tướng Chính phủ việc thành lập, giải thể và tổ chức sắp xếp các đơn vị khác thuộc thẩm quyền theo quy định của pháp luật. Ban Thư ký biên tập được tổ chức 13 phòng; Văn phòng được tổ chức 8 phòng. Đài Truyền hình Việt Nam có Tổng Giám đốc và không quá 4 Phó Tổng Giám đốc. Tổng Giám đốc và các Phó Tổng Giám đốc do Thủ tướng Chính phủ bổ nhiệm, miễn nhiệm, cách chức theo quy định của pháp luật."
}