{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-nuoc-chu-tri-hop-ve-chien-luoc-bao-ve-to-quoc-post1428463.html", 
    "tg_dang_tin": "2022-02-11 07:07:00",
    "tieu_de": "Chủ tịch nước chủ trì họp về chiến lược bảo vệ Tổ quốc", 
    "noi_dung": "Ban Chỉ đạo xây dựng Đề án tổng kết Nghị quyết T.Ư 8 khóa XI về Chiến lược bảo vệ Tổ quốc trong tình hình mới tổ chức phiên họp thứ nhất dưới sự chủ trì của Chủ tịch nước Nguyễn Xuân Phúc, Trưởng ban Chỉ đạo. Sáng 10.2, tại Hà Nội, Ban Chỉ đạo xây dựng Đề án tổng kết Nghị quyết T.Ư 8 khóa XI về Chiến lược bảo vệ Tổ quốc trong tình hình mới (Ban Chỉ đạo) tổ chức phiên họp thứ nhất dưới sự chủ trì của Chủ tịch nước Nguyễn Xuân Phúc, Trưởng ban Chỉ đạo. TTXVN Phát biểu chỉ đạo tại phiên họp, Chủ tịch nước Nguyễn Xuân Phúc yêu cầu Quân ủy T.Ư cần tiếp thu, tổng hợp, nghiên cứu các ý kiến tại cuộc họp để tiếp tục hoàn thiện các văn bản, trọng tâm là dự thảo đề cương tổng kết Nghị quyết T.Ư 8 khóa XI. Đề cương phải làm rõ những thành quả đạt được qua 10 năm thực hiện Nghị quyết T.Ư 8 khóa XI, như: tiếp tục giữ vững và tăng cường sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng, sự quản lý tập trung, thống nhất của nhà nước đối với quốc phòng, an ninh; xây dựng quân đội nhân dân, công an nhân dân cách mạng, chính quy, tinh nhuệ, từng bước hiện đại; tiềm lực quốc phòng và an ninh được tăng cường. Bên cạnh đó, thế trận quốc phòng toàn dân và thế trận an ninh nhân dân được củng cố vững chắc; kết hợp hiệu quả quốc phòng với kinh tế; quan hệ đối ngoại, hội nhập quốc tế ngày càng sâu rộng, đạt nhiều thành tựu nổi bật; chủ động, tích cực đấu tranh với các thế lực phản động, thù địch, bảo vệ vững chắc nền tảng tư tưởng của Đảng và chế độ xã hội chủ nghĩa; khối đại đoàn kết toàn dân tộc ngày càng được tăng cường... Chủ tịch nước cũng yêu cầu nội dung tổng kết phải cập nhật, đánh giá cụ thể, sâu sát đặc điểm tình hình, chỉ rõ những nguy cơ tác động, ảnh hưởng đến quốc phòng, an ninh và nhiệm vụ bảo vệ Tổ quốc trong những năm tới, từ đó đề xuất các giải pháp cụ thể, hiệu quả trong thực hiện nghị quyết những năm tiếp theo. Chủ tịch nước cũng lưu ý cần phân công nhiệm vụ cụ thể đối với các thành viên Ban Chỉ đạo; tổ chức hội nghị toàn quốc để quán triệt, thống nhất nội dung, phương pháp tổng kết ở các cấp; đồng thời Quân ủy T.Ư phải chủ động đôn đốc việc tổng kết ở các cấp, ngành, địa phương, bảo đảm cho việc tổng kết 10 năm thực hiện Nghị quyết T.Ư 8 khóa XI tại Hội nghị T.Ư 8 khóa XIII (10.2023) đúng thời gian. Trước đó, ngày 25.10.2021, Bộ Chính trị ban hành Quyết định số 40 thành lập Ban Chỉ đạo nhằm kiểm điểm, đánh giá toàn diện tình hình và kết quả thực hiện Nghị quyết T.Ư 8 khóa XI trong 10 năm qua; góp phần nâng cao nhận thức của các cấp ủy, tổ chức Đảng, cán bộ, đảng viên, lực lượng vũ trang đối với nhiệm vụ bảo vệ Tổ quốc; xác định phương hướng, mục tiêu, nhiệm vụ bảo vệ Tổ quốc đến năm 2035 và những năm tiếp theo. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}