{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/xay-dung-chinh-don-dang-phai-lam-kien-quyet-ben-bi-thuong-xuyen-va-lien-tuc-post1409965.html", 
    "tg_dang_tin": "2021-12-10 07:11:00",
    "tieu_de": "Xây dựng, chỉnh đốn Đảng phải làm kiên quyết, bền bỉ, thường xuyên và liên tục", 
    "noi_dung": "Tổng bí thư Nguyễn Phú Trọng nhấn mạnh phải đặt việc xây dựng chỉnh đốn Đảng trong việc thực hiện các nhiệm vụ chính trị thường xuyên của cả hệ thống, chứ không phải 'đóng cửa' để chỉnh đốn Đảng. Ngày 9.12, phát biểu tại Hội nghị cán bộ toàn quốc quán triệt, triển khai thực hiện các kết luận và quy định của T.Ư về xây dựng, chỉnh đốn Đảng, Tổng bí thư Nguyễn Phú Trọng nhấn mạnh công tác xây dựng Đảng luôn luôn là nhiệm vụ then chốt của Đảng; việc xây dựng, chỉnh đốn Đảng trong nhiệm kỳ XI, nhất là nhiệm kỳ XII vừa qua đã có sự chuyển biến tích cực, rõ rệt. Gia Hân Tuy nhiên, theo Tổng bí thư, việc thực hiện Nghị quyết T.Ư 4 khóa XII vẫn còn những hạn chế khuyết điểm. “Hệ thống chính trị ở nước ta chưa thực sự trong sạch, vững mạnh như mong muốn; không ít cán bộ, đảng viên, nhất là những người có chức, có quyền, làm việc ở những ngành, lĩnh vực dễ phát sinh tham nhũng, tiêu cực vẫn thiếu tu dưỡng và rèn luyện, vẫn sa vào chủ nghĩa cá nhân, vi phạm các quy định của Đảng, pháp luật của Nhà nước, bị xử lý kỷ luật của Đảng và xử lý hình sự”, Tổng bí thư nói và cho rằng nguyên nhân của hạn chế chủ yếu do khâu tổ chức thực hiện chưa tốt. Theo Tổng bí thư, Đại hội XIII đã đặt ra nhiệm vụ “xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh toàn diện; củng cố, tăng cường niềm tin của nhân dân đối với Đảng, Nhà nước, chế độ xã hội chủ nghĩa”. Bối cảnh mới cũng đang đòi hỏi Đảng phải tiếp tục nâng cao hơn nữa bản lĩnh trí tuệ, thực sự “là đạo đức là văn minh”. Do đó, Tổng bí thư cho rằng phải “nỗ lực hơn nữa trong công tác xây dựng, chỉnh đốn Đảng, xây dựng Đảng và hệ thống chính trị nước ta ngày càng trong sạch, vững mạnh, ngang tầm nhiệm vụ, đủ sức để lãnh đạo xây dựng, phát triển đất nước nhanh và bền vững hơn”. Về những nội dung mới trong xây dựng, chỉnh đốn Đảng mà Hội nghị T.Ư 4 khóa XIII đề ra, Tổng bí thư thông tin, Kết luận Hội nghị T.Ư 4 về đẩy mạnh xây dựng, chỉnh đốn Đảng và Quy định mới về những điều đảng viên không được làm đã mở rộng hơn về nội dung và phạm vi; không chỉ trong Đảng mà còn bao gồm cả hệ thống chính trị. Bên cạnh đó, cùng với ngăn chặn, đẩy lùi còn phải chủ động phòng ngừa, kiên quyết đấu tranh, xử lý nghiêm sự suy thoái về tư tưởng chính trị, đạo đức, lối sống và những hành vi tham nhũng, tiêu cực... Tổng bí thư cũng cho hay Hội nghị T.Ư 4 khóa XIII cũng bổ sung, làm rõ, đồng bộ và sắc bén hơn một số nhiệm vụ, giải pháp về xây dựng, chỉnh đốn Đảng, trong đó bổ sung, nhấn mạnh thêm nhóm nhiệm vụ về công tác cán bộ, nhất là cấp chiến lược, người đứng đầu. Theo Tổng bí thư, Kết luận Hội nghị T.Ư 4 khóa XIII yêu cầu thực hiện chủ trương khuyến khích, bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm vì lợi ích chung; thực hiện nghiêm nguyên tắc tập trung dân chủ, phát huy dân chủ gắn liền với tăng cường trách nhiệm của cấp ủy và người đứng đầu trong công tác cán bộ. Bên cạnh đó, sắp tới sẽ thực hiện thí điểm một số chủ trương như cho phép người đứng đầu lựa chọn, giới thiệu và chịu trách nhiệm về việc giới thiệu cán bộ trong quy hoạch để thực hiện quy trình bầu cử, bổ nhiệm cấp phó. Tổng bí thư cũng cho biết T.Ư cũng yêu cầu nâng cao chất lượng đánh giá cán bộ, kịp thời miễn nhiệm, cho từ thức, thay thế những cán bộ năng lực hạn chế, uy tín thấp, mắc sai phạm; mà không chờ đến hết nhiệm kỳ, hết thời hạn bổ nhiệm… Một điểm mới khác, theo Tổng bí thư, là bổ sung, hoàn thiện toàn diện hơn các thể chế, thiết chế về xây dựng, chỉnh đốn Đảng và hệ thống chính trị, đấu tranh phòng, chống tham nhũng, tiêu cực. Trong đó, tập trung vào 2 nhóm vấn đề là quy định về những hành vi suy thoái tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa”; và nhóm quy định về những việc làm sai trái trong công tác cán bộ. Theo Tổng bí thư, đây là những quy định được ví như những “biệt dược” giúp phòng, chống, ngăn ngừa và đặc trị các loại bệnh tật phát sinh trong cơ thể của Đảng và hệ thống chính trị, giúp cho cán bộ, đảng viên tăng cường sức đề kháng, không bị tha hóa, biến chất về tư tưởng chính trị, phẩm chất đạo đức, tư cách, lối sống, góp phần ngăn ngừa và khắc phục một cách mạnh mẽ hơn và quyết liệt hơn những biểu hiện suy thoái, tiêu cực; giữ nghiêm kỷ luật, kỷ cương của Đảng. Về các giải pháp, biện pháp thực hiện, Tổng bí thư nhấn mạnh các cấp ủy và tổ chức Đảng các cấp, các ngành, các cơ quan, đơn vị trong toàn hệ thống chính trị cần khẩn trương xây dựng kế hoạch hành động, chương trình học tập, quán triệt và triển khai thực hiện kết luận, quy định. “Phải làm rất nghiêm túc, thiết thực; có sự phân công trách nhiệm lãnh đạo, chỉ đạo cụ thể, rõ ràng, chặt chẽ; tránh hời hợt, hình thức”, Tổng bí thư nói. Tổng bí thư đề nghị, mỗi cán bộ, đảng viên, trước hết là cán bộ lãnh đạo, quản lý các cấp, đặc biệt là người đứng đầu, người chủ trì phải gương mẫu, tự giác làm trước. Căn cứ vào nghị quyết, kết luận và quy định của T.Ư, cán bộ, đảng viên nghiêm túc tự phê bình, kiểm điểm, tự soi lại mình, đơn vị mình, gia đình mình, cái gì tốt thì phát huy, cái gì khiếm khuyết thì tự điều chỉnh, cái gì xấu thì tự gột rửa, tự sửa mình. “Mọi đảng viên đều phải làm như vậy, chứ không phải chỉ đứng ngoài mà “phán”, hoặc “chờ xem”, coi như mình vô can”, Tổng bí thư nói. Cho rằng, xây dựng, chỉnh đốn Đảng là công việc xây dựng tổ chức, xây dựng con người, là công tác con người, rất dễ đụng chạm đến danh dự, lợi ích, quan hệ của con người là việc rất khó, rất phức tạp, song Tổng bí thư khẳng định: “Khó nhưng không thể không làm, vì nó liên quan đến sinh mệnh của Đảng và sự tồn vong của chế độ”. Tổng bí thư cũng đề nghị phải đặt việc thực hiện các kết luận, quy định của Hội nghị T.Ư 4 khóa XIII và Nghị quyết T.Ư 4 khóa XII trong việc thực hiện nhiệm vụ chính trị thường xuyên của cả hệ thống chính trị chứ không phải là “đóng cửa” để chỉnh đốn Đảng. Theo Tổng bí thư, điều quan trọng có ý nghĩa quyết định là từ trên xuống dưới, đều phải có quyết tâm rất lớn, thống nhất rất cao, có biện pháp thực hiện quyết liệt, khả thi, chỉ đạo chặt chẽ với một phương pháp tư duy đúng đắn, không cực đoan, không để các thế lực xấu lợi dụng, phá hoại. “Phải làm rất kiên quyết, kiên trì, bền bỉ; làm thường xuyên, liên tục; làm đi làm lại nhiều lần như đánh răng, rửa mặt hằng ngày”, Tổng bí thư nhấn mạnh.  Triển khai hiệu quả xây dựng, chỉnh đốn Đảng với tinh thần người cộng sản trẻ   Chiều qua 9.12, T.Ư Đoàn cũng đã tổ chức Hội nghị triển khai Kế hoạch của Đoàn thanh niên thực hiện kết luận và quy định của T.Ư về xây dựng, chỉnh đốn Đảng. Hội nghị được tổ chức trực tuyến nối điểm cầu đến 67 tỉnh, thành đoàn, Đoàn trực thuộc, 1.358 Đoàn cấp huyện, tương đương cấp huyện. Phát biểu tại hội nghị, anh Nguyễn Anh Tuấn, Ủy viên T.Ư Đảng, Bí thư thứ nhất T.Ư Đoàn, cho biết ngay sau khi có Kết luận Hội nghị T.Ư 4, T.Ư Đoàn là đơn vị đầu tiên ban hành kế hoạch thực hiện và ngay sau khi Hội nghị cán bộ toàn quốc, thì T.Ư Đoàn cũng là đơn vị đầu tiên tổ chức hội nghị triển khai kế hoạch thực hiện trong hệ thống của mình. Theo anh Tuấn, điều đó thể hiện tinh thần mà Tổng bí thư đã nhấn mạnh về việc “nhất hô bá ứng, tiền hô hậu ủng”. Anh Tuấn đề nghị ban thường vụ tỉnh đoàn các cấp, các đơn vị của T.Ư Đoàn nhanh chóng triển khai các công việc có liên quan đến cấp của mình, đơn vị của mình và cá nhân mình, để thực hiện hiệu quả Kết luận 21. Trong đó, anh Tuấn nhấn mạnh về việc phải làm từ sớm, từ xa để kiên quyết đẩy lùi việc suy thoái về tư tưởng, chính trị đạo đức, lối sống của đảng viên; đẩy lùi các hiện tượng đoàn viên vi phạm pháp luật đạo đức, lối sống, thuần phong, mỹ tục… “Với tinh thần của những người cộng sản trẻ, với tinh thần của đội hậu bị mà Đảng đang đặt niềm tin trọn vẹn vào chúng ta, tôi mong các đại biểu khẩn trương suy nghĩ, nghiên cứu, xây dựng kế hoạch hành động của cấp mình tổ chức triển khai ngay, có hiệu quả kế hoạch thực hiện Kết luận 21, gắn với việc tổ chức Đại hội Đoàn các cấp trong năm 2022”, anh Tuấn nhấn mạnh. Vũ Thơ  Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}