{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-quoc-hoi-danh-gia-cao-cong-tac-phong-chong-dich-covid-19-cua-tinh-ca-mau-post1424604.html", 
    "tg_dang_tin": "2022-01-25 16:17:00",
    "tieu_de": "Chủ tịch Quốc hội đánh giá cao công tác phòng, chống dịch Covid-19 của tỉnh Cà Mau", 
    "noi_dung": "Làm việc với tỉnh Cà Mau, Chủ tịch Quốc hội Vương Đình Huệ đánh giá cao những kết quả tỉnh này đạt được trong năm qua, điển hình là công tác phòng, chống dịch Covid-19. Ngày 25.1, Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Vương Đình Huệ cùng đoàn công tác Trung ương đã có buổi làm việc với tỉnh Cà Mau. CTV Tại buổi làm việc, Bí thư Tỉnh ủy Cà Mau Nguyễn Tiến Hải kiến nghị đến Chủ tịch Quốc hội Vương Đình Huệ và đoàn công tác Trung ương nhiều nội dung liên quan đến đầu tư xây dựng hạ tầng giao thông trọng điểm, nhằm thu hút đầu tư, khai thác tiềm năng và thế mạnh của địa phương. Theo Bí thư Tỉnh ủy Cà Mau, bên cạnh tuyến cao tốc TP.Cần Thơ - TP.Cà Mau, tỉnh mong muốn trung ương xem xét xây dựng kéo dài tuyến cao tốc đến tận Đất Mũi. Đây là điều kiện để tỉnh phát triển hiệu quả kinh tế biển, nhất là việc khai thác hiệu quả Khu du lịch quốc gia Mũi Cà Mau… Cà Mau cũng kiến nghị cần nhanh chóng nâng cấp, mở rộng Sân bay Cà Mau để đón tàu bay lớn; mở thêm nhiều đường bay, giúp địa phương tăng cường trong thu hút đầu tư. Bên cạnh đó, tỉnh Cà Mau kiến nghị tiếp tục để địa phương quản lý, thu thuế phát sinh từ hoạt động kinh doanh khí của Tập đoàn Dầu khí Việt Nam tại Cụm dự án Khí - Điện - Đạm Cà Mau trong giai đoạn 2022-2025 và những năm tiếp theo. Chủ tịch Quốc hội Vương Đình Huệ đánh giá cao những kết quả mà tỉnh Cà Mau đạt được trong năm qua, điển hình là công tác phòng, chống dịch Covid-19. Tuy nhiên, theo Chủ tịch Quốc hội, tăng trưởng kinh tế của Cà Mau còn khá thấp, chưa mang tính bền vững dù địa phương có nhiều tiềm năng, thế mạnh. “Bằng tình cảm và trách nhiệm, chúng ta phải tập trung cho Cà Mau, cho Ngọc Hiển, cho Đất Mũi”, Chủ tịch Quốc Hội Vương Đình Huệ nhấn mạnh ý kiến này đến lãnh đạo các bộ, ngành Trung ương. Chủ tịch Quốc hội cũng đề nghị Bộ Tài chính ủng hộ để Cà Mau tiếp tục quản lý, thu thuế phát sinh từ hoạt động kinh doanh khí của Tập đoàn dầu khí Việt Nam tại Cụm Dự án Khí - Điện - Đạm Cà Mau trong giai đoạn 2022 - 2025 và những năm tiếp theo. Trong buổi sáng cùng ngày, Chủ tịch Quốc hội Vương Đình Huệ đã đến thăm, chúc tết cán bộ, chiến sĩ công an và bác sĩ, nhân viên y tế tỉnh Cà Mau. Chủ tịch Quốc hội đánh giá cao và biểu dương những kết quả của Công an tỉnh Cà Mau và các bác sĩ, nhân viên y tế tỉnh Cà Mau trong 2 năm qua đã rất vất vả, căng mình trên các mặt trận, hy sinh tình cảm riêng tư, không quản ngại nguy hiểm, hoàn thành xuất sắc các nhiệm vụ được giao. Chủ tịch Quốc hội mong muốn các lực lượng công an, y tế tiếp tục thực hiện tốt nhiệm vụ, phòng, chống dịch, bảo đảm an ninh trật tự, an toàn xã hội, góp phần cho việc phục hồi và phát triển kinh tế - xã hội bền vững của địa phương và đất nước. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}