{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/nang-cao-hieu-qua-phoi-hop-giua-chu-tich-nuoc-va-doan-chu-tich-mttq-20220324231504441.htm", 
    "tg_dang_tin": "2022-03-24 23:15:00",
    "tieu_de": "Nâng cao hiệu quả phối hợp giữa Chủ tịch nước và Đoàn Chủ tịch MTTQ", 
    "noi_dung": "Ngày 24/3, tại Phủ Chủ tịch, đã diễn ra Hội nghị tổng kết công tác phối hợp giữa Chủ tịch nước và Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam năm 2021, trọng tâm phối hợp công tác năm 2022. Chủ tịch nước Nguyễn Xuân Phúc và ông Đỗ Văn Chiến, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam đồng chủ trì hội nghị. Dự hội nghị có bà Bùi Thị Minh Hoài, Bí thư Trung ương Đảng, Trưởng ban Dân vận Trung ương; Phó Chủ tịch nước Võ Thị Ánh Xuân; nguyên Phó Chủ tịch nước Nguyễn Thị Doan, Phó Chủ tịch không chuyên trách Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam. Phát biểu tại hội nghị, thay mặt lãnh đạo Đảng, Nhà nước, Chủ tịch nước biểu dương và đánh giá cao Ban Thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Văn phòng Chủ tịch nước đã có nhiều cố gắng trong phối hợp công tác, phục vụ hiệu quả các hoạt động của Chủ tịch nước và Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam trong năm 2021. Chủ tịch nước nêu rõ, trong công cuộc xây dựng và bảo vệ Tổ quốc hiện nay, Mặt trận Tổ quốc ngày càng có vai trò quan trọng góp phần tích cực củng cố, mở rộng và phát huy khối đại đoàn kết toàn dân tộc, tăng cường sự đồng thuận trong xã hội, chăm lo đời sống nhân dân; động viên nhân dân phát huy tinh thần sáng tạo, đổi mới theo đường lối của Đảng, quy định của pháp luật, xây dựng đất nước; thực hiện giám sát, phản biện xã hội, tham gia xây dựng Đảng, chính quyền, mở rộng quan hệ quốc tế. Tổng Bí thư Nguyễn Phú Trọng đã khẳng định \"Đảng lãnh đạo, Nhà nước quản lý, Nhân dân làm chủ phải là ba chân kiềng vững chắc của sự nghiệp xây dựng và bảo vệ đất nước ta, Tổ quốc ta.\" Chủ tịch nước nhấn mạnh, trong năm 2021, công tác phối hợp giữa Chủ tịch nước và Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam đã đạt được nhiều kết quả tích cực, hoàn thành hầu hết các nội dung phối hợp, góp phần nâng cao chất lượng, hiệu quả hoạt động của mỗi bên, củng cố, tăng cường khối đại đoàn kết toàn dân tộc. Nổi bật là đã tích cực kêu gọi, động viên nhân dân cùng nhau đẩy lùi đại dịch. Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam đã tập hợp, phát huy sức mạnh đại đoàn kết toàn dân tộc, kêu gọi nhân dân chung sức đồng lòng, kề vai sát cánh với Đảng, Nhà nước để bảo vệ bản thân và cộng đồng; phát động nhiều hoạt động quan trọng, thiết thực hưởng ứng lời kêu gọi của Chủ tịch nước phát động nhân dân phòng, chống dịch bệnh, đến nay đã quyên góp ủng hộ phòng, chống dịch Covid-19 được 21.803 tỷ đồng. Trong các chuyến công tác nước ngoài và hoạt động đối ngoại, Chủ tịch nước luôn quan tâm và có nhiều hoạt động nhằm thúc đẩy ngoại giao vaccine, hợp tác chuyển giao công nghệ, sản xuất vaccine. Chủ tịch nước và Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam tiếp tục động viên các tầng lớp nhân dân tham gia các phong trào thi đua yêu nước, các cuộc vận động lớn do Đảng, Nhà nước và Mặt trận Tổ quốc Việt Nam phát động, qua đó góp phần động viên, khích lệ, phát huy sức mạnh của khối đại đoàn kết toàn dân tộc trong việc thực hiện thắng lợi nhiệm vụ phát triển kinh tế - xã hội, bảo đảm quốc phòng - an ninh, tăng cường đối ngoại, ổn định và nâng cao đời sống nhân dân. Đặc biệt, hai bên phối hợp xây dựng Đề án Chiến lược xây dựng Nhà nước pháp quyền xã hội chủ nghĩa; trong công tác bổ nhiệm, miễn nhiệm các chức danh tư pháp và đặc xá. Trên cương vị là Phó Chủ tịch Hội đồng Bầu cử quốc gia, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Phó Chủ tịch nước đã phối hợp thực hiện tốt nhiệm vụ kiểm tra, giám sát, chỉ đạo sát sao công tác bầu cử, góp phần vào thành công cuộc bầu cử đại biểu Quốc hội khóa XV và đại biểu Hội đồng Nhân dân các cấp nhiệm kỳ 2021- 2026. Năm 2022 là năm thứ 2 triển khai thực hiện Nghị quyết Đại hội XIII của Đảng, có ý nghĩa quan trọng, tạo nền tảng thực hiện các mục tiêu của Kế hoạch phát triển kinh tế - xã hội 5 năm 2021-2025. Chủ tịch nước đề nghị Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam tiếp tục nghiên cứu, quán triệt sâu sắc phát biểu chỉ đạo của Tổng Bí thư Nguyễn Phú Trọng tại Hội nghị của Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam ngày 16/8/2021 về năm nhóm nhiệm vụ, giải pháp để Mặt trận Tổ quốc các cấp tập trung triển khai thực hiện. Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam quan tâm, chỉ đạo, đẩy mạnh tuyên truyền, vận động các tầng lớp nhân dân nhằm khơi dậy truyền thống hào hùng của dân tộc; phát huy tinh thần yêu nước, ý thức dân tộc, lòng tự tôn và khát vọng xây dựng đất nước hùng cường trong mỗi người Việt Nam, nhất là thế hệ trẻ, qua đó tạo niềm tin, sự thống nhất trong nhận thức và hành động để quyết tâm thực hiện thắng lợi nhiệm vụ xây dựng và bảo vệ Tổ quốc trong tình hình mới. Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam chủ động hơn nữa trong việc tham gia đề xuất, xây dựng, phản biện các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, nhất là những chủ trương, chính sách, pháp luật liên quan đến quyền, lợi ích hợp pháp, chính đáng của nhân dân; tích cực tham gia xây dựng hệ thống chính trị trong sạch, vững mạnh; xây dựng Nhà nước pháp quyền xã hội chủ nghĩa của nhân dân, do nhân dân, vì nhân dân do Đảng lãnh đạo; thực hiện tốt các chính sách an sinh và phúc lợi xã hội, góp phần nâng cao đời sống vật chất và tinh thần cho nhân dân; có nhiều kênh tập hợp ý kiến, nguyện vọng của nhân dân để phản ánh với các cơ quan của Đảng, Nhà nước giải quyết kịp thời, hiệu quả. Hoạt động của Mặt trận Tổ quốc phải góp phần tạo sự đồng thuận ngày càng cao trong xã hội. Mặt trận Tổ quốc và các đoàn thể cần vận động nhân dân chủ động, tích cực tham gia đấu tranh phòng, chống tham nhũng, tiêu cực, lãng phí; phát huy dân chủ ở cơ sở với phương châm \"dân biết, dân bàn, dân làm, dân kiểm tra, dân thụ hưởng\"; chú trọng hơn nữa phát động xã hội học tập trong mọi tầng lớp nhân dân; đổi mới sáng tạo và phát triển nền kinh tế số, xã hội số… Chủ tịch nước đề nghị Chính phủ, Quốc hội, chính quyền các cấp quan tâm hơn nữa giải quyết kiến nghị của Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Ủy ban Mặt trận Tổ quốc Việt Nam các cấp. Thống nhất với trọng tâm công tác phối hợp trong năm 2022 đã đề ra, Chủ tịch nước đề nghị Văn phòng Chủ tịch nước và Ban Thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam cần tiếp tục tăng cường phối hợp chặt chẽ, nâng cao chất lượng công tác nghiên cứu, tham mưu; chủ động đề xuất các chương trình hành động cụ thể nhằm đa dạng hóa các hoạt động phối hợp công tác; phối hợp tham mưu cho Chủ tịch nước về những công việc liên quan đến công tác mặt trận khi Chủ tịch nước đi công tác tại địa phương, cơ sở và đi công tác nước ngoài; có những giải pháp hiệu quả đẩy mạnh các phong trào thi đua yêu nước; nghiên cứu, sửa đổi quy chế phối hợp công tác giữa Chủ tịch nước và Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam để công tác phối hợp ngày càng chặt chẽ và hiệu quả hơn./."
}