{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/viet-nam-khoi-phuc-chinh-sach-xuat-nhap-canh-nhu-khi-chua-co-dich-covid-19-822974.html", 
    "tg_dang_tin": "2022-03-15 17:29:00",
    "tieu_de": "Việt Nam khôi phục chính sách xuất nhập cảnh như khi chưa có dịch Covid-19", 
    "noi_dung": "Ngày 15/3, Văn phòng Chính phủ có văn bản gửi các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ; Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương về việc khôi phục chính sách xuất nhập cảnh của Việt Nam. Theo đó, Phó Thủ tướng Thường trực Phạm Bình Minh đồng ý khôi phục từ ngày 15/3 các biện pháp, thủ tục về xuất nhập cảnh đối với người nước ngoài và người Việt Nam định cư ở nước ngoài như trước khi áp dụng các biện pháp hạn chế nhằm phòng, chống dịch Covid-19 trên cơ sở phù hợp với Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam và các văn bản hướng dẫn thi hành. Phó Thủ tướng yêu cầu Bộ Công an, Bộ Ngoại giao và các bộ, cơ quan liên quan khẩn trương thực hiện Nghị quyết số 32 ngày 15/3 của Chính phủ về việc miễn thị thực có thời hạn cho công dân các nước: Đức, Pháp, Italia, Tây Ban Nha, Liên hiệp Vương quốc Anh và Bắc Ireland, Nga, Nhật Bản, Hàn Quốc, Đan Mạch, Thụy Điển, Nauy, Belarus, Phần Lan. Bộ Ngoại giao chủ trì, phối hợp với các bộ, cơ quan liên quan xây dựng chính sách xuất nhập cảnh với các đối tác trong khuôn khổ quan hệ song phương, đa phương; tiếp tục đàm phán với các nước về công nhận hộ chiếu vắc xin của nhau, tạo thuận lợi cho công dân Việt Nam đi nước ngoài; ban hành hướng dẫn áp dụng hộ chiếu vắc xin của người nước ngoài tại Việt Nam; thông báo với các nước/vùng lãnh thổ có liên quan về sự thay đổi trong chính sách xuất nhập cảnh của Việt Nam. Phó Thủ tướng giao Bộ Y tế hướng dẫn về điều kiện y tế đối với người nhập cảnh phù hợp với tình hình mới. Bộ Công an tăng cường công tác quản lý cư trú đối với người nước ngoài nhập cảnh theo quy định và phù hợp với các biện pháp phòng chống dịch. Thu Hằng"
}