{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-phong/quan-ly-chac-tinh-hinh-vi-pham-toi-pham-lien-quan-den-quan-doi-820444.html", 
    "tg_dang_tin": "2022-03-04 17:57:00",
    "tieu_de": "Quản lý chắc tình hình vi phạm, tội phạm liên quan đến Quân đội", 
    "noi_dung": "Năm 2021, các cơ quan Tư pháp, Thanh tra, Pháp chế, Kiểm toán, lực lượng Bộ đội Biên phòng, Cảnh sát biển đã đoàn kết, phát huy trí tuệ tập thể, bám sát thực tiễn, hoàn thành tốt nhiệm vụ được giao. Về xây dựng thể chế và công tác pháp chế, đã trình Ủy ban Thường vụ Quốc hội ban hành 2 Nghị quyết; trình Chính phủ ban hành 5 Nghị định; Bộ trưởng Bộ Quốc phòng ban hành theo thẩm quyền 181 thông tư; thực hiện tốt công tác tổng kết thực hiện Luật Nghĩa vụ Quân sự, Pháp lệnh Công nghiệp quốc phòng, các văn bản quy phạm pháp luật về phòng thủ dân sự, phòng không nhân dân; đồng thời tiến hành lập hồ sơ đề nghị xây dựng 3 dự án luật. Tổ chức rà soát toàn bộ văn bản quy phạm pháp luật, quy phạm nội bộ ở đơn vị cơ sở theo chỉ đạo của Bộ trưởng, góp phần hoàn thiện hệ thống pháp luật và nâng cao hiệu quả quản lý Nhà nước bằng pháp luật trong lĩnh vực quân sự, quốc phòng. Thường vụ Quân ủy Trung ương, Bộ Quốc phòng đã lãnh đạo, chỉ đạo, quán triệt, triển khai thực hiện nghiêm các văn bản của Đảng, Nhà nước, Chính phủ, Ban Chỉ đạo 138 Chính phủ về phòng, chống tội phạm và Ban Chỉ đạo 389 quốc gia về chống buôn lậu, gian lận thương mại và hàng giả... Các mặt công tác điều tra hình sự, an ninh, kiểm sát, tòa án, thi hành án, thanh tra, ủy ban kiểm tra, kiểm toán đều đạt được những kết quả đáng ghi nhận, hoàn thành tốt nhiệm vụ được phân công theo thẩm quyền. Phát biểu tại buổi làm việc, Đại tướng Phan Văn Giang yêu cầu, cơ quan chức năng Bộ Quốc phòng tiếp tục phối hợp chặt chẽ với các đơn vị liên quan xây dựng và hoàn thiện hệ thống pháp luật về quân sự, quốc phòng, cơ yếu phù hợp với đường lối lãnh đạo của Đảng, chiến lược xây dựng và bảo vệ Tổ quốc trong tình hình mới. Tham mưu giúp Quân ủy Trung ương, Bộ Quốc phòng các vấn đề liên quan đến công tác thanh tra, kiểm tra, ban hành văn bản quy phạm pháp luật. Nắm, quản lý chắc tình hình vi phạm, tội phạm liên quan đến quân đội, xác định rõ nguyên nhân, điều kiện và dự báo sát tình hình để tham mưu kịp thời, có hiệu quả cho cấp ủy, chỉ huy các cấp làm tốt công tác đấu tranh phòng, chống vi phạm, tội phạm. Đại tướng Phan Văn Giang cũng lưu ý, cần nâng cao hơn nữa chất lượng công tác điều tra, truy tố, xét xử, thi hành án, bảo đảm giải quyết các vụ việc, vụ án đúng người, đúng tội, đúng pháp luật, hạn chế sót, lọt tội phạm và không để xảy ra oan sai, bảo đảm tính nghiêm minh, giữ vững uy tín của quân đội. Ngoài ra, tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật, sự phối hợp giữa các cơ quan tư pháp, thanh tra, pháp chế, kiểm toán, Bộ đội Biên phòng, Cảnh sát biển và lực lượng chức năng các Bộ, ngành, địa phương trong đấu tranh phòng, chống vi phạm, tội phạm, đảm bảo đồng bộ, hiệu quả hơn... Trần Thường"
}