{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nghe-an-tiep-tuc-chu-dong-dua-cac-nghi-quyet-vao-cuoc-song-post1410948.html", 
    "tg_dang_tin": "2021-12-13 06:28:00",
    "tieu_de": "Nghệ An tiếp tục chủ động đưa các nghị quyết vào cuộc sống", 
    "noi_dung": "Sáng 12.12, tại Khu di tích Kim Liên, xã Kim Liên, H.Nam Đàn, tỉnh Nghệ An long trọng tổ chức Lễ kỷ niệm 60 năm Bác Hồ về thăm quê lần thứ 2 và khánh thành Nhà tưởng niệm Chủ tịch Hồ Chí Minh trong khuôn viên khu di tích. Chủ tịch nước Nguyễn Xuân Phúc dự và phát biểu tại buổi lễ. Cùng dự có nguyên Tổng bí thư Nông Đức Mạnh; nguyên Chủ tịch nước Trương Tấn Sang; nguyên Chủ tịch Quốc hội Nguyễn Sinh Hùng; các Ủy viên Bộ Chính trị: Thường trực Ban Bí thư Võ Văn Thưởng, Bí thư T.Ư Đảng - Trưởng ban Nội chính T.Ư Phan Đình Trạc, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên. Tổng bí thư Nguyễn Phú Trọng, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ gửi lẵng hoa chúc mừng. TTXVN Phát biểu tại buổi lễ, Chủ tịch nước cho biết suốt cuộc đời làm cách mạng, Bác đã vì trọng nghĩa nước mà gác lại tình nhà. Xa quê từ năm 1906 cho đến khi trở thành người đứng đầu Đảng và Nhà nước, Bác Hồ chỉ về thăm quê được 2 lần, nhưng Người vẫn gửi trọn vẹn nỗi nhớ, niềm thương qua những bức thư, bài viết gửi về quê nhà, những lần trực tiếp trò chuyện thân tình với nhân dân, cán bộ, đảng viên tỉnh Nghệ An. Đặc biệt, về thăm quê lần thứ 2, Bác Hồ đã căn dặn cán bộ, đảng viên cần khuyến khích nhân dân góp phần xây dựng Đảng, góp ý kiến về việc chọn người vào Đảng, tuyển chọn cán bộ lãnh đạo, để mối quan hệ máu thịt giữa Đảng và nhân dân ngày càng thêm mật thiết… Chủ tịch nước nhấn mạnh, Nghệ An được Bộ Chính trị ban hành nghị quyết riêng để phát triển trở thành trung tâm kinh tế - xã hội khu vực bắc Trung bộ (Nghị quyết số 26). Đồng thời, mới đây, tại kỳ họp thứ hai, Quốc hội khóa XV đã ban hành Nghị quyết số 36 về thí điểm một số cơ chế, chính sách đặc thù phát triển kinh tế - xã hội tỉnh Nghệ An. Điều này thể hiện sự quan tâm đặc biệt và trách nhiệm, tình cảm của Đảng, Nhà nước và đồng bào cả nước đối với quê hương Chủ tịch Hồ Chí Minh kính yêu. Chủ tịch nước đề nghị tỉnh Nghệ An tiếp tục chủ động, tích cực phối hợp với các bộ, ban, ngành T.Ư để đưa các nghị quyết trên vào cuộc sống vì sự phát triển của tỉnh. Ngay sau lễ kỷ niệm, Chủ tịch nước Nguyễn Xuân Phúc, các lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước đã dự lễ khánh thành Nhà tưởng niệm Chủ tịch Hồ Chí Minh. Sáng cùng ngày, Chủ tịch nước đã tới thăm, nói chuyện với cán bộ, chiến sĩ Công an tỉnh Nghệ An. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}