{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phap-cam-ket-cung-viet-nam-phat-trien-ben-vung-post1398426.html", 
    "tg_dang_tin": "2021-11-06 06:19:00",
    "tieu_de": "Pháp cam kết cùng Việt Nam phát triển bền vững", 
    "noi_dung": "(từ Pháp) Đó là một trong những nội dung được nhấn mạnh hôm qua (5.11) trong tuyên bố chung của Thủ tướng Phạm Minh Chính và Thủ tướng Pháp Jean Castex. Như Thanh Niên đã thông tin, trong chuyến thăm chính thức Pháp từ ngày 3 - 5.11, Thủ tướng Phạm Minh Chính đã có cuộc gặp cùng người đồng cấp chủ nhà Jean Castex tại Điện Matignon ở thủ đô Paris. Hai nhà lãnh đạo đã thông qua tuyên bố chung, khẳng định quyết tâm làm sâu sắc hơn mối quan hệ đối tác chiến lược ký năm 2013. Dương Giang Theo đó, Việt Nam và Pháp trước hết khẳng định tình đoàn kết trong đại dịch Covid-19 và tầm quan trọng của việc thúc đẩy tiếp cận công bằng, bình đẳng vắc xin và thuốc điều trị Covid-19. Việt Nam và Pháp đặc biệt mong muốn phát triển mối quan hệ đối tác tăng cường giữa Viện Pasteur Paris (Pháp) và 3 Viện Pasteur Việt Nam trong lĩnh vực nghiên cứu các bệnh mới nổi. Để phát triển hợp tác trong lĩnh vực dược, hai bên khuyến khích các tổ chức nhà nước và tư nhân thiết lập quan hệ đối tác mới và tăng cường trao đổi. Về biến đổi khí hậu, hai bên tái khẳng định mong muốn tăng cường hợp tác và quyết tâm thúc đẩy tăng trưởng bền vững theo tinh thần của Chương trình nghị sự 2030 vì phát triển bền vững; nhất trí tầm quan trọng của việc hỗ trợ các nước đang phát triển đạt được các mục tiêu quốc gia tham vọng trong khuôn khổ Thỏa thuận Paris về biến đổi khí hậu. Chiều 4.11 (theo giờ địa phương), Thủ tướng Phạm Minh Chính đã có cuộc hội kiến Tổng thống Pháp Emmanuel Macron và dự tiệc chiêu đãi của tổng thống Pháp tại Phủ Tổng thống. Tại cuộc hội kiến, Tổng thống Macron hoan nghênh Thủ tướng Chính phủ Phạm Minh Chính thăm chính thức Cộng hòa Pháp trong chuyến công du châu Âu đầu tiên trên cương vị Thủ tướng; đánh giá cao vị thế và vai trò của Việt Nam trong khu vực; mong muốn làm sâu sắc hơn nữa quan hệ Đối tác chiến lược Việt Nam - Pháp. Trong đó, Pháp cam kết tiếp tục hỗ trợ Việt Nam hướng tới quỹ đạo tăng trưởng carbon thấp, thông qua tiếp tục tăng cường khả năng thích ứng với biến đổi khí hậu; khuyến khích tập đoàn Cơ quan Phát triển Pháp (AFD) và các đối tác Việt Nam tiếp tục nỗ lực tạo thuận lợi và đẩy nhanh các thủ tục triển khai các chương trình, dự án mới phù hợp với các ưu tiên của Việt Nam. Việt Nam và Pháp hoan nghênh việc ký khoản vay bảo lãnh chính phủ của AFD trong lĩnh vực kiểm soát ngập lụt (tỉnh Điện Biên) và việc hoàn tất các thủ tục để sớm ký 2 khoản vay không bảo lãnh cho Tập đoàn điện lực Việt Nam (EViệt Nam)... Trong lĩnh vực văn hóa và giảng dạy tiếng Pháp, hai lãnh đạo Chính phủ ghi nhận vai trò quan trọng của Viện Pháp tại Hà Nội và Trung tâm văn hóa Việt Nam tại Pháp trong hợp tác văn hóa giữa hai nước. Về hợp tác trong lĩnh vực quản trị, hai nước hoan nghênh việc ký kết Thỏa thuận hành chính giữa Bộ Nội vụ và Bộ Chuyển đổi và Công vụ Pháp trong thời gian tới. Chí Hiếu Hai bên tái khẳng định sự cần thiết ký lại Hiệp định hợp tác khoa học công nghệ và đổi mới sáng tạo, trên cơ sở hiệp định đã ký năm 2007, đồng thời nghiên cứu khả năng xây dựng các hoạt động hợp tác cụ thể trong một số lĩnh vực ưu tiên như công nghệ số, khoa học hàng không vũ trụ, công nghệ sinh học ứng dụng trong nông nghiệp và y tế, năng lượng. Hai bên hoan nghênh thỏa thuận đã đạt được về việc công nhận lẫn nhau về văn bằng và đào tạo, đồng thời cam kết tiếp tục thúc đẩy hợp tác trong lĩnh vực đào tạo cán bộ hành chính công thông qua các chương trình đào tạo ngắn hạn và dài hạn. Trong lĩnh vực quốc phòng và an ninh, Việt Nam và Pháp hoan nghênh các trao đổi trong khuôn khổ Đối thoại chiến lược và hợp tác quốc phòng Việt - Pháp. Hai bên sẽ sớm tổ chức các phiên họp tiếp theo của các nhóm công tác trong khuôn khổ này cũng như đối thoại chiến lược giữa các Bộ Ngoại giao và Bộ Quốc phòng (2+2). Việt Nam và Pháp sẽ nỗ lực hoạt động theo hướng tăng cường triển khai các quan hệ đối tác giữa EU với Việt Nam và EU với ASEAN, trong khuôn khổ chiến lược Ấn Độ Dương - Thái Bình Dương của EU và nhiệm kỳ Pháp làm Chủ tịch EU trong nửa đầu năm 2022. Việt Nam ủng hộ Pháp tham gia vào các cơ chế hợp tác của ASEAN. Việt Nam và Pháp tái khẳng định tôn trọng đầy đủ Công ước LHQ về luật Biển (UNCLOS) 1982, cũng như giải quyết hòa bình các tranh chấp, loại trừ mọi hành động sử dụng hoặc đe dọa sử dụng vũ lực. Hai bên khẳng định tầm quan trọng của việc duy trì an toàn, tự do hàng hải và hàng không ở tất cả các vùng biển và đại dương, đặc biệt là ở Biển Đông, trên cơ sở tuân thủ các nguyên tắc của luật pháp quốc tế. Hai bên hoan nghênh vai trò trung tâm của ASEAN trong việc ủng hộ đối thoại, hợp tác, luật pháp quốc tế; ủng hộ các nỗ lực của ASEAN và Trung Quốc nhằm thực hiện đầy đủ và hiệu quả Tuyên bố về ứng xử của các bên ở Biển Đông (DOC) và sớm đạt được Bộ quy tắc ứng xử ở Biển Đông (COC) hiệu quả, thực chất, phù hợp với luật pháp quốc tế, đặc biệt là UNCLOS 1982. Hai bên tái khẳng định quyết tâm tăng cường hợp tác kinh tế, thương mại và đầu tư nhằm hỗ trợ phục hồi kinh tế. Hai bên sẽ tổ chức đối thoại cấp cao kinh tế, diễn đàn chính của đối thoại kinh tế song phương, trong tháng 1.2022 nếu điều kiện cho phép. Hai bên khẳng định tầm quan trọng của việc triển khai đầy đủ và nhanh chóng Hiệp định thương mại tự do giữa Việt Nam và EU, có hiệu lực từ tháng 8.2020. Trong lĩnh vực nông nghiệp, hai bên hoan nghênh việc Việt Nam mở cửa thị trường với các sản phẩm từ trứng của Pháp và hợp tác song phương tốt đẹp về quản lý dịch bệnh động vật nhằm giảm thiểu tác động đến thương mại song phương. Hai bên tiếp tục và tăng cường hợp tác trong việc phát triển ngành thủy sản bền vững, phù hợp với các tiêu chuẩn của Việt Nam và EU. Pháp cam kết sát cánh cùng Việt Nam trong quá trình phát triển bền vững, đặc biệt trong khuôn khổ các dự án cơ sở hạ tầng lớn. Như về vấn đề giao thông đô thị, hai bên tái khẳng định tầm quan trọng của dự án tuyến metro số 3 tại Hà Nội, do Pháp cho vay hơn 500 triệu euro và khẳng định mục tiêu đưa vào vận hành phần trên cao của tuyến tàu điện ngầm từ nay đến cuối năm 2022, điều chỉnh khuôn khổ đầu tư dự án cho phép tiếp tục xây dựng phần ngầm sau năm 2022.  Trò chuyện với kiều bào châu Âu khi đến thăm Đại sứ quán Việt Nam tại Paris vào rạng sáng qua (theo giờ Hà Nội), Thủ tướng nhắn nhủ bà con không chỉ tự hào về truyền thống con cháu Lạc Hồng, chiến thắng mọi kẻ thù mà đặc biệt là giờ đây, Việt Nam đã trở thành một quốc gia có vị thế, có trách nhiệm của cộng đồng thế giới và được bạn bè đánh giá cao. Theo người đứng đầu Chính phủ, trước đây, nhiều người ra đi vì hoàn cảnh khó khăn của đất nước, nhưng nay sau hơn 30 năm đổi mới, đất nước chúng ta đã đổi thay rất khác, có được sự tôn trọng của quốc tế. Từ một nền kinh tế quan liêu bao cấp, chúng ta kiên quyết đổi mới, xóa quan liêu bao cấp, hội nhập. Đến nay quy mô nền kinh tế đã hơn 300 tỉ USD, vào top 4 khu vực ASEAN, với bình quân đầu người gần 3.000 USD/năm. Chúng ta có vị thế trên trường quốc tế, có quan hệ với 189 nước, quan hệ đầu tư thương mại với trên 200 quốc gia, vùng lãnh thổ. Tối cùng ngày, sau khi thăm Viện Pasteur Paris, có cuộc gặp với Cộng đồng pháp ngữ, Thủ tướng Phạm Minh Chính và đoàn cấp cao Việt Nam đã rời thủ đô Paris, kết thúc chuyến thăm chính thức Pháp.  Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}