{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/de-xuat-cat-giam-4-don-vi-thuoc-bo-ke-hoach-va-dau-tu-20220303183015207.htm", 
    "tg_dang_tin": "2022-03-03 19:30:00",
    "tieu_de": "Đề xuất cắt giảm 4 đơn vị thuộc Bộ Kế hoạch và Đầu tư", 
    "noi_dung": "Theo hồ sơ dự thảo Nghị định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Kế hoạch và Đầu tư đang được Bộ Tư pháp tổ chức thẩm định, Bộ Kế hoạch và Đầu tư đề xuất cơ cấu tổ chức mới gồm 24 tổ chức hành chính: một Tổng cục, 5 Cục, 16 Vụ chuyên môn, Thanh tra Bộ và Văn phòng Bộ (cắt giảm Vụ Thi đua- Khen thưởng và Truyền thông). Cụ thể, Tổng cục Thống kê đáp ứng được các tiêu chí thành lập tổng cục: Có đối tượng quản lý nhà nước về chuyên ngành, lĩnh vực lớn, phức tạp, quan trọng đối với phát triển kinh tế -xã hội. Một số nhiệm vụ, đối tượng quản lý của chuyên ngành, lĩnh vực cần quản lý tập trung, thống nhất ở trung ương. Đồng thời được phân cấp, ủy quyền của Bộ trưởng để quyết định các vấn đề thuộc phạm vi quản lý nhà nước về chuyên ngành, lĩnh vực. 5 Cục chuyên ngành (Cục Quản lý đấu thầu, Cục Phát triển doanh nghiệp, Cục Đầu tư nước ngoài, Cục Quản lý đăng ký kinh doanh, Cục Phát triển Hợp tác xã), đáp ứng được tiêu chí thành lập Cục và đều được bố trí từ 30 biên chế công chức trở lên. 16 Vụ đáp ứng được tiêu chí thành lập Vụ theo quy định của Chính phủ và đều được bố trí từ 15 biên chế công chức trở lên. Bộ Kế hoạch và Đầu tư cho biết sẽ không tổ chức phòng trong Vụ. Riêng 3 Vụ: Tổng hợp kinh tế quốc dân, Kinh tế địa phương và lãnh thổ, Kinh tế đối ngoại có nhiều mảng công tác, khối lượng công việc lớn và số lượng biên chế công chức được giao năm 2021 từ 30 biên chế trở lên thì đề nghị được tiếp tục duy trì cấp phòng. Trong đó, Vụ Tổng hợp kinh tế quốc dân dự kiến có 4 phòng, Vụ Kinh tế địa phương và lãnh thổ có 4 phòng, Vụ Kinh tế đối ngoại có 5 phòng. Đồng thời sẽ lược bỏ quy định về số lượng phòng thuộc các Cục, Văn phòng Bộ, Thanh tra Bộ Kế hoạch và Đầu tư theo quy định của Nghị định số 101/2020. Đối với các đơn vị sự nghiệp công lập, Bộ Kế hoạch và Đầu tư đề xuất cắt giảm 2 đơn vị là Trung tâm Thông tin và Dự báo kinh tế - xã hội quốc gia, Trung tâm Bồi dưỡng cán bộ Kinh tế - Kế hoạch. Từng bước chuyển mô hình hoạt động theo hướng tự chủ để giảm kinh phí ngân sách nhà nước, tiến hành hợp nhất, sáp nhập một số đơn vị (Trường cao đẳng Kinh tế - Kế hoạch Đà Nẵng) theo quy định và lộ trình phù hợp. Được biết, Bộ Kế hoạch và Đầu tư cũng đang xây dựng đề án để Vụ Tổ chức cán bộ và Văn phòng Bộ tiếp nhận toàn bộ nhiệm vụ của Vụ Thi đua - Khen thưởng và Truyền thông đang triển khai. Sáp nhập Trung tâm Bồi dưỡng cán bộ Kinh tế - Kế hoạch vào Học viện Chính sách và Phát triển. Sáp nhập Trung tâm Thông tin và Dự báo kinh tế - xã hội quốc gia vào Viện Chiến lược phát triển và Viện nghiên cứu quản lý kinh tế Trung ương (CIEM)."
}