{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/cong-an-can-tho-so-khoa-hoc-cong-nghe-ky-ket-phoi-hop-hoat-dong-khoa-hoc-20220303163041049.htm", 
    "tg_dang_tin": "2022-03-03 19:40:00",
    "tieu_de": "Công an Cần Thơ, Sở Khoa học & Công nghệ ký kết phối hợp hoạt động khoa học", 
    "noi_dung": "Ông Ngô Anh Tín, Giám đốc Sở Khoa học & Công nghệ cho biết, mục đích của chương trình phối hợp nhằm tham mưu có hiệu quả cho Thành ủy, HĐND, UBND các giải pháp triển khai nhiệm vụ khoa học công nghệ theo hướng thực tiễn và ứng dụng vào cuộc sống. Từ đó góp phần tích cực và hiệu quả việc ứng dụng KHCN trong hoạt động kinh tế -xã hội, an ninh quốc phòng cho TP Cần Thơ. Việc ký kết sẽ tăng cường phối hợp chặt chẽ hơn nữa trong công tác chỉ đạo, điều hành, ngăn chặn kịp thời các hành vi vi phạm pháp luật trong lĩnh vực hoạt động khoa học công nghệ, góp phần đảm bảo an ninh trật tự; đẩy mạnh nghiên cứu khoa học, trao đổi thông tin, phát triển ứng dụng và chuyển giao công nghệ… Sau khi ký thỏa thuận phối hợp, hai đơn vị sẽ xây dựng, sửa đổi, bổ sung cơ chế, chính sách, pháp luật về công tác KHCN; Phối hợp trong công tác KHCN; Đẩy mạnh các hoạt động hợp tác chuyển giao công nghệ, đo lường chất lượng, công tác thanh tra, kiểm tra chuyên ngành; nâng cao năng lực đội ngũ cán bộ quản lý, nghiên cứu khoa học… Thiếu tướng Nguyễn Văn Thuận, Giám đốc Công an TP Cần Thơ cho biết, sau buổi ký kết, lãnh đạo hai đơn vị sẽ chỉ đạo phòng chuyên môn xây dựng chương trình đảm bảo đúng mục đích, bám sát nhu cầu thực tiễn, phù hợp chức năng nhiệm vụ của hai cơ quan trên cơ sở khách quan, toàn diện, hiệu quả và đúng quy định của pháp luật. Phát biểu tại buổi ký kết, ông Nguyễn Ngọc Hè - Phó Chủ tịch UBND TP Cần Thơ đánh giá cao chương trình phối hợp của hai đơn vị. \"Quy chế phối hợp đương nhiên như là một cam kết và nó giống như kết nghĩa anh em, bằng hữu. Vì vậy, tôi mong 2 đơn vị đẩy mạnh hơn nữa lĩnh vực KHCN và đưa Cần Thơ sớm trở thành trung tâm khoa học công nghệ của vùng ĐBSCL\", ông Hè nói. Ông Hè cũng gợi mở, hai đơn vị tranh thủ tối đa các nguồn lực từ Bộ, ngành để dồn sức cho KHCN đặc biệt là phát triển KHCN trong ngành Công an. \"Khi đã ký kết rồi thì đồng tâm hợp lực thực hiện để đạt và tốt hơn nữa phần nội dung đã cam kết. Định kỳ nên tổ chức sơ kết, tổng kết để rút ra những bài học kinh nghiệm nhằm phát triển hơn nữa lĩnh vực KHCN trong thời gian tới\", ông Hè đề nghị."
}