{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/dai-ta-tran-xuan-anh-giu-chuc-giam-doc-cong-an-tinh-tra-vinh-post1391283.html", 
    "tg_dang_tin": "2021-10-15 15:10:00",
    "tieu_de": "Đại tá Trần Xuân Ánh giữ chức Giám đốc công an tỉnh Trà Vinh", 
    "noi_dung": "Đại tá Trần Xuân Ánh giữ chức vụ Giám đốc Công an tỉnh Trà Vinh. Đại tá Vũ Hoài Bắc, Giám đốc Công an tỉnh Trà Vinh, được điều động giữ chức Cục trưởng Cục An ninh điều tra (Bộ Công an). Sáng 15.10, thiếu tướng Lê Quốc Hùng, Thứ trưởng Bộ Công an, đến Công an tỉnh Trà Vinh thông báo 2 quyết định của Bộ trưởng Bộ Công an về công tác cán bộ. Buổi lễ công bố quyết định tân Giám đốc Công an tỉnh Trà Vinh có ông Kim Ngọc Thái, Phó bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Trà Vinh đến dự. BẮC BÌNH Theo đó, đại tướng Tô Lâm, Bộ trưởng Bộ Công an, có quyết định điều động, bổ nhiệm đại tá Vũ Hoài Bắc, Giám đốc Công an tỉnh Trà Vinh, đến nhận công tác và giữ chức vụ Cục trưởng Cục An ninh điều tra (Bộ Công an). Đại tá Trần Xuân Ánh, Phó cục trưởng Cục Tổ chức cán bộ (Bộ Công an), được điều động nhận chức vụ Giám đốc Công an tỉnh Trà Vinh. BẮC BÌNH Trao đổi tại lễ công bố quyết định, thiếu tướng Lê Quốc Hùng cho biết Trà Vinh là địa bàn trọng điểm về an ninh xã hội, an ninh tôn giáo, an ninh dân tộc. Do đó, phải chủ động ngay từ đầu, phát hiện sớm, xử lý ngay từ mầm mống, vận hành đúng cơ chế trong tham mưu Tỉnh ủy, UBND tỉnh Trà Vinh… quyết tâm không để xảy ra tình huống đột xuất, bất ngờ. Ngăn chặn các mối đe dọa đến an ninh quốc gia, trật tự an toàn xã hội, đảm bảo sự ổn định bền vững của tỉnh Trà Vinh. Lễ công bố và trao quyết định về điều động, bổ nhiệm cán bộ của Bộ trưởng Bộ Công an cho đại tá Vũ Hoài Bắc, nguyên giám đốc Công an tỉnh Trà Vinh, sẽ được tổ chức tại Cục An ninh điều tra Bộ Công an. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}