{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/de-nghi-quan-ly-chat-che-cac-khoan-vien-tro-khong-hoan-lai-20220315112108188.htm", 
    "tg_dang_tin": "2022-03-15 12:15:00",
    "tieu_de": "Đề nghị quản lý chặt chẽ các khoản viện trợ không hoàn lại", 
    "noi_dung": "Sáng 15/3, Ủy ban Thường vụ Quốc hội đã họp, cho ý kiến về việc bổ sung dự toán ngân sách nhà nước nguồn vốn viện trợ không hoàn lại của nước ngoài (nguồn chi thường xuyên) năm 2020 và năm 2021. Báo cáo thẩm tra do ông Nguyễn Phú Cường, Chủ nhiệm Ủy ban Tài chính - Ngân sách của Quốc hội trình bày cho biết, khoản viện trợ 1.413,387 tỷ đồng là khoản phát sinh trong năm 2020 đã được các cơ quan trung ương thực nhận nhưng chưa có dự toán được giao. Chính phủ đề nghị Ủy ban Thường vụ Quốc hội bổ sung dự toán thu, chi ngân sách trung ương nguồn viện trợ nước ngoài (chi thường xuyên) và phân bổ chi tiết số tăng thu năm 2020 là 1.413,387 tỷ đồng. Thường trực Ủy ban Tài chính- Ngân sách nhận thấy, việc tiếp nhận và đưa vào sử dụng viện trợ không hoàn lại là cần thiết và hợp lý; không thể chờ có dự toán mới tiếp nhận và thực hiện. Tuy nhiên, theo báo cáo của Kiểm toán Nhà nước, một số khoản kinh phí viện trợ chưa có dự toán đã được các bộ, cơ quan trung ương tiếp nhận song chưa được rà soát, trình cấp có thẩm quyền bổ sung dự toán chi kịp thời 1.626,3 tỷ đồng. Vì vậy, đề nghị Chính phủ làm rõ số chênh lệch giữa báo cáo của Chính phủ và báo cáo của Kiểm toán Nhà nước. Ông Nguyễn Phú Cường cho biết, Chính phủ trình bổ sung dự toán năm 2020 và xác định đây là khoản viện trợ phát sinh trong năm, song báo cáo quyết toán niên độ ngân sách nhà nước năm 2019 đã xác nhận khoản thu, chi này. Như vậy, đây là khoản đã phát sinh từ năm 2019, không phải là khoản phát sinh trong năm 2020, nhưng đến năm 2022 mới báo cáo bổ sung dự toán và phân bổ khoản chi này là quá chậm (gần 4 năm). Do vậy, cơ quan này đề nghị Chính phủ chỉ đạo các bộ, cơ quan trung ương xác định rõ trách nhiệm trong việc không tuân thủ quy định của Luật Ngân sách Nhà nước. Đồng thời, báo cáo rõ về số liệu chênh lệch 195 tỷ đồng so với báo cáo kiểm toán quyết toán ngân sách nhà nước năm 2019. Ngoài ra, theo tờ trình của Chính phủ, số vốn đã tiếp nhận nhưng chưa đủ điều kiện hạch toán chi ngân sách nhà nước do chưa có dự toán là khoảng 10.558 tỷ đồng. Chính phủ đề nghị Ủy ban Thường vụ Quốc hội cho phép bổ sung dự toán thu, chi ngân sách trung ương nguồn viện trợ nước ngoài (chi thường xuyên) và phân bổ chi tiết số tăng thu năm 2021 là 4.217,777 tỷ đồng. Nội dung này tương tự với nội dung về đề nghị bổ sung dự toán ngân sách nhà nước năm 2020 nêu trên, nên Thường trực Ủy ban Tài chính- Ngân sách đề nghị bổ sung vào dự toán thu, chi ngân sách nhà nước để bảo đảm đủ căn cứ pháp lý thực hiện ngân sách nhà nước năm 2021 theo quy định của luật. Cơ quan này đề nghị Chính phủ hoàn thiện, trình Quốc hội xem xét, bổ sung dự toán thu, phân bổ chi tiết cho các bộ, ngành, địa phương khi trình Quốc hội xem xét, quyết định quyết toán ngân sách nhà nước năm 2020. Đồng thời hoàn thiện, trình Quốc hội xem xét, bổ sung dự toán thu và phân bổ chi tiết cho các bộ, ngành, địa phương trong năm 2021. Kết luận phiên họp, Phó Chủ tịch Quốc hội Nguyễn Đức Hải khẳng định, \"đây là khoản bổ sung dự toán nên cần trình Quốc hội để đảm bảo đúng thẩm quyền\". Ông đề nghị Chính phủ tiếp thu ý kiến thẩm tra và ý kiến tham gia của Ủy ban Thường vụ Quốc hội để tiếp tục hoàn thành tờ trình báo cáo và trình Quốc hội. Đề nghị Chính phủ quản lý chặt chẽ các khoản viện trợ không hoàn lại, không để xảy ra thất thoát, lãng phí và xác định trách nhiệm của các bộ, ngành, địa phương trong việc tiếp nhận các khoản viện trợ không hoàn lại. Rút kinh nghiệm trong việc chậm phân bổ dự toán được Quốc hội giao. Bên cạnh đó phải thống nhất số liệu để kiểm toán nhà nước, kể cả các khoản phát sinh trong thời gian vừa qua liên quan đến viện trợ nước ngoài có liên quan đến công tác phòng và chống dịch Covid-19…"
}