{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-khao-sat-cac-du-an-cong-trinh-lon-trong-diem-tai-khanh-hoa-822223.html", 
    "tg_dang_tin": "2022-03-12 12:17:00",
    "tieu_de": "Thủ tướng khảo sát các dự án, công trình lớn, trọng điểm tại Khánh Hòa", 
    "noi_dung": "Cùng tham gia đoàn công tác có Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn, Bộ trưởng Bộ GTVT Nguyễn Văn Thể, Bộ trưởng Bộ TN&MT Trần Hồng Hà, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị, Bí thư Tỉnh ủy Khánh Hòa Nguyễn Hải Ninh, lãnh đạo các bộ, ngành, cơ quan Trung ương. Thủ tướng đã khảo sát thực địa trên vịnh Vân Phong, nghe báo cáo về phương án phát triển đô thị biển, khu du lịch trọng điểm trong khu vực, quy hoạch Khu kinh tế Vân Phong… Tại đây, Thủ tướng lưu ý liên quan tới các dự án bất động sản, phải tạo ra được việc làm thì mới có người đến làm việc, có người đến làm việc thì mới có người đến ở, có người đến ở thì mới có người mua nhà. Địa phương cần phát triển hạ tầng để thu hút đầu tư, phát triển doanh nghiệp, thúc đẩy sản xuất kinh doanh, tạo công ăn việc làm, thu hút nhân lực đến làm việc và cư dân tới sinh sống… Thủ tướng cũng lưu ý cần làm thật tốt công tác quy hoạch, trên cơ sở đó đẩy mạnh hợp tác công tư để huy động mạnh mẽ các nguồn lực phát triển với 3 mô hình: Đầu tư tư, sử dụng công; đầu tư công, quản trị tư; lãnh đạo công và quản lý tư. Đây là những mô hình đã được chứng minh có hiệu quả trong thực tế ở một số địa phương, tỉnh Khánh Hòa cần mạnh dạn nghiên cứu, áp dụng linh hoạt, hiệu quả, trong bối cảnh nguồn lực đầu tư công có hạn. Tiếp đó, Thủ tướng Phạm Minh Chính và đoàn công tác đã tới thăm Nhà máy Đóng tàu Hyundai tại Khu kinh tế Vân Phong, nghe báo cáo về tình hình hoạt động và định hướng phát triển thời gian tới. Lãnh đạo nhà máy cho biết nhà máy đạt tổng doanh thu khoảng 500 triệu USD mỗi năm (khoảng 12.000 tỷ đồng), lợi nhuận 10%, tổng số công nhân 5.000 người với mức lương bình quân khoảng 10 triệu đồng/tháng, đóng thuế mỗi năm 5 triệu USD cho ngân sách địa phương. Tỉ lệ nội địa hóa khoảng 17%. Thủ tướng hoan nghênh Hyundai đã đầu tư nhà máy, đề nghị Hyundai tiếp tục mở rộng quy mô góp phần đáp ứng nhu cầu phát triển của Việt Nam, tiếp tục nâng tỉ lệ nội địa hóa lên 20-25% trong những năm tới, đặc biệt chú trọng việc chế biến, chế tạo tại Việt Nam. Thủ tướng cũng đề nghị nhà máy làm tốt việc bảo vệ môi trường do khu vực này có tiềm năng và đang phát triển nhiều ngành nghề, lĩnh vực khác; tiếp tục nâng cao hơn nữa đời sống vật chất và tinh thần cho công nhân; đóng thuế nhiều hơn cho ngân sách địa phương (hiện mới chỉ chiếm khoảng 1% doanh thu); phối hợp tốt với địa phương trong triển khai các công việc trên tinh thần hai bên cùng có lợi; góp phần thúc đẩy quan hệ tốt đẹp giữa Việt Nam và Hàn Quốc. Thủ tướng cũng cảm ơn Nhà máy đã cùng phía Việt Nam đồng hành phòng chống dịch và đề nghị tiếp tục bình tĩnh, tự tin để thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh. Thủ tướng cũng tới kiểm tra tại công trường thi công dự án Nhà máy Nhiệt điện BOT Vân Phong 1 (Khánh Hòa) do Tập đoàn Sumitomo Corporation (Nhật Bản) làm chủ đầu tư với tổng vốn lên tới 2,58 tỷ USD. Theo kế hoạch, cả 2 tổ máy với tổng công suất 1.320 MW sẽ được hoàn tất xây dựng và đi vào vận hành thương mại trong năm 2023. Mỗi năm, nhà máy dự kiến cung cấp cho hệ thống lưới điện quốc gia khoảng 9 tỷ kWh. Lượng điện này được truyền tải thông qua đường dây 500 kV Vân Phong - Vĩnh Tân. Lãnh đạo dự án cho biết việc xây dựng Nhà máy Sumitomo đã đạt tiến độ 65% và quá trình thi công nhận được sự hỗ trợ tích cực của các bộ, ngành, địa phương của Việt Nam và phía Nhật Bản. Lãnh đạo Sumitomo cũng báo cáo Thủ tướng về các dự án tương lai như Điện khí LNG Vân Phong 2 (đã có mặt bằng sạch và sẵn đường dây truyền tải), phát triển năng lượng tái tạo... Thủ tướng nêu rõ quan điểm của Việt Nam là khuyến khích năng lượng xanh, phát triển xanh, trong giai đoạn tiếp theo của dự án, cần áp dụng công nghệ tiên tiến nhất, bền vững nhất, giảm phát thải carbon..., góp phần thực hiện cam kết phát thải ròng bằng 0 của Việt Nam vào năm 2050. Cũng trong sáng nay, Thủ tướng đã đi khảo sát, nghe báo cáo về các phương án hướng tuyến dự án cao tốc Buôn Ma Thuột-Vân Phong. Thủ tướng yêu cầu Bộ Giao thông vận tải phối hợp với các cơ quan liên quan chuẩn bị kỹ lưỡng, bảo đảm tiến độ và chất lượng hồ sơ trình cấp có thẩm quyền về dự án này; cân đối bố trí, huy động các nguồn vốn cho dự án. Thủ tướng một lần nữa lưu ý việc triển khai các dự án cao tốc cần đi theo hướng tuyến thẳng nhất, ngắn nhất có thể, không bám theo đường cũ hay khu dân cư, giảm được khâu giải phóng mặt bằng, giảm chi phí, thời gian và tạo ra không gian phát triển mới. Thủ tướng nhấn mạnh ý nghĩa chiến lược của dự án với phát triển khu vực Tây Nguyên và phát huy tiềm năng, lợi thế, cơ hội của Vân Phong, cùng các các tuyến cao tốc, các dự án giao thông trọng điểm khác trong khu vực. Việc xây dựng các dự án giao thông cần có tầm nhìn chiến lược, tránh \"chưa làm đường đã đếm xe, chưa làm sân bay đã đếm khách\". Thực tiễn nhiều dự án sau khi hoàn thành có lưu lượng xe và khách vượt xa dự tính ban đầu, bởi các dự án mở ra không gian phát triển mới, thúc đẩy mạnh mẽ kinh tế-xã hội khu vực có dự án và nhu cầu giao thông vận tải. Trước đó, ngày 1/3, tại Trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc họp trực tuyến của Thường trực Chính phủ với các địa phương về báo cáo nghiên cứu tiền khả thi đối với 5 dự án giao thông trọng điểm quốc gia. Trong đó, có dự án Buôn Ma Thuột-Vân Phong. Theo quy hoạch đã được Thủ tướng phê duyệt,  cao tốc này có quy mô là 4 làn xe, dài khoảng 117,5 km (qua Khánh Hòa khoảng 32,7 km, qua tỉnh Đắk Lắk khoảng 84,8 km). Theo VGP, TTXVN"
}