{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phan-dau-dua-vinh-phuc-tro-thanh-thanh-pho-post1414622.html", 
    "tg_dang_tin": "2021-12-24 06:30:00",
    "tieu_de": "Phấn đấu đưa Vĩnh Phúc trở thành thành phố", 
    "noi_dung": "Chủ tịch Quốc hội đề nghị Đảng bộ, tỉnh Vĩnh Phúc thực hiện tốt một số nội dung: Tiếp tục triển khai thực hiện hiệu quả Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội XVII Đảng bộ tỉnh, các chỉ thị, nghị quyết, quy định của T.Ư... Chiều 23.12, phát biểu tại buổi làm việc tại tỉnh Vĩnh Phúc, Chủ tịch Quốc hội Vương Đình Huệ mong muốn Vĩnh Phúc tiếp tục phát huy truyền thống văn hóa địa phương, tăng cường đoàn kết thống nhất trong Đảng, đẩy mạnh hiệu quả hoạt động của các cấp chính quyền trong xây dựng và phát triển kinh tế - xã hội, sớm đưa Vĩnh Phúc trở thành tỉnh công nghiệp phát triển theo lộ trình đề ra và trở thành thành phố Vĩnh Phúc trong tương lai gần. Chủ tịch Quốc hội đề nghị Đảng bộ, tỉnh Vĩnh Phúc thực hiện tốt một số nội dung: Tiếp tục triển khai thực hiện hiệu quả Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội XVII Đảng bộ tỉnh, các chỉ thị, nghị quyết, quy định của T.Ư; Tập trung thực hiện linh hoạt, hiệu quả mục tiêu vừa phòng, chống dịch Covid-19, vừa phục hồi, phát triển kinh tế - xã hội; Đẩy nhanh việc ứng dụng cuộc Cách mạng công nghiệp lần thứ tư trong xây dựng chính quyền số và quản lý xã hội, phát triển kinh tế số; Nâng cao chất lượng giáo dục - đào tạo, phát triển nguồn nhân lực gắn với đẩy mạnh nghiên cứu khoa học, ứng dụng công nghệ, đổi mới sáng tạo. Chiều cùng ngày, Chủ tịch Quốc hội Vương Đình Huệ dự lễ khởi công dự án Trung tâm logistics ICD Vĩnh Phúc và cắt băng khánh thành Tổ hợp khách sạn và trung tâm hội nghị quốc tế FLC Vĩnh Phúc. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}