{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/de-nghi-thi-hanh-ky-luat-ban-thuong-vu-dang-uy-hoc-vien-quan-y-824529.html", 
    "tg_dang_tin": "2022-03-21 21:07:00",
    "tieu_de": "Đề nghị thi hành kỷ luật Ban thường vụ Đảng ủy Học viện Quân y", 
    "noi_dung": "Chiều 21/3, tại Hà Nội, Ủy ban Kiểm tra Quân ủy Trung ương, nhiệm kỳ 2020-2025, tổ chức Kỳ họp thứ 7. Đại tướng Lương Cường, Ủy viên Bộ Chính trị, Ủy viên Thường vụ Quân ủy Trung ương, Chủ nhiệm Tổng cục Chính trị, Chủ nhiệm Ủy ban Kiểm tra Quân ủy Trung ương chủ trì phiên họp. Cùng dự có Thượng tướng Lê Huy Vịnh, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Quốc phòng, Ủy viên Ủy ban Kiểm tra Quân ủy Trung ương; đại diện Đoàn kiểm tra số 371 Ủy ban Kiểm tra Trung ương. Tại Kỳ họp, Ủy ban Kiểm tra Quân ủy Trung ương đã nghe báo cáo kết quả xem xét, đề nghị thi hành kỷ luật của Thường trực Ủy ban Kiểm tra Quân ủy Trung ương đối với Ban Thường vụ Đảng ủy Học viện Quân y nhiệm kỳ 2015-2020; 2020-2025 và 12 cá nhân vi phạm. Các thành viên Ủy ban Kiểm tra Quân ủy Trung ương tập trung thảo luận, phân tích làm rõ và kết luận những vi phạm của tập thể, các cá nhân; bảo đảm chặt chẽ, đúng nguyên tắc, quy định của Đảng, kỷ luật của Quân đội. Các ý kiến thống nhất và làm rõ, Ban Thường vụ Đảng ủy Học viện Quân y nhiệm kỳ 2015-2020, 2020-2025 đã vi phạm nguyên tắc tập trung dân chủ và quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để nhiều cán bộ, đảng viên, trong đó có cả những lãnh đạo chủ chốt của Học viện Quân y vi phạm các quy định của Đảng, pháp luật của Nhà nước, quy định của Quân ủy Trung ương, Bộ Quốc phòng trong quá trình đề xuất, tổ chức thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia, nghiên cứu chế tạo bộ sinh phẩm xét nghiệm COVID-19 phục vụ công tác phòng, chống dịch và việc mua sắm vật tư, kit xét nghiệm từ Công ty Cổ phần Công nghệ Việt Á. Những vi phạm, khuyết điểm của Ban Thường vụ Đảng ủy Học viện Quân y nhiệm kỳ 2015-2020, 2020-2025 gây hậu quả nghiêm trọng, cần phải xem xét, thi hành kỷ luật. Ủy ban Kiểm tra Quân ủy Trung ương bỏ phiếu đề nghị thi hành kỷ luật đối với Ban Thường vụ Đảng ủy Học viện Quân y nhiệm kỳ 2015-2020, 2020-2025 và 12 quân nhân vi phạm với tinh thần dân chủ, khách quan, nghiêm minh. Phát biểu tại Kỳ họp, Đại tướng Lương Cường đánh giá cao công tác tham mưu, chuẩn bị của Thường trực Ủy ban Kiểm tra Quân ủy Trung ương, kịp thời đề xuất các hình thức kỷ luật đối với tập thể và các cá nhân vi phạm kỷ luật thấu tình, đạt lý, đúng người, đúng lỗi vi phạm, không có vùng cấm. Quá trình xem xét kỷ luật luôn chấp hành nghiêm chủ trương của Đảng, pháp luật Nhà nước, quy định của Bộ Quốc phòng, đặc biệt giữ nghiêm nguyên tắc, quy định./. Theo Vietnam+/TTXVN"
}