{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/de-xuat-15-3-mo-cua-khach-quoc-te-phai-co-chung-nhan-vac-xin-va-am-tinh-822452.html", 
    "tg_dang_tin": "2022-03-13 19:15:00",
    "tieu_de": "Đề xuất 15/3 mở cửa: Khách quốc tế phải có chứng nhận vắc xin và âm tính", 
    "noi_dung": "Bộ VHTT&DL đề xuất đón khách du lịch quốc tế đến, đưa khách đi du lịch nước ngoài qua các cửa khẩu quốc tế đường không, đường bộ, đường sắt, đường biển theo các chính sách về thị thực nhập cảnh như trước đại dịch. Ngoài ra, đối với khách du lịch từ 12 tuổi trở lên phải có chứng nhận tiêm đủ liều vắc xin phòng Covid-19, liều cuối cùng tiêm trong thời gian ít nhất 14 ngày và không quá 6 tháng tính đến thời điểm xuất cảnh, hoặc có chứng nhận đã khỏi bệnh Covid-19 do cơ quan có thẩm quyền tại nước điều trị cấp trong thời gian không quá 6 tháng. Đối với khách nhập cảnh hàng không cần có kết quả xét nghiệm âm tính với SARS-CoV-2 (bằng phương pháp RT-PCR/RT-LAMP) trong vòng 72 giờ trước khi xuất cảnh (trừ trường hợp trẻ em dưới 2 tuổi). Còn đối với khách nhập cảnh qua cửa khẩu quốc tế đường bộ và đường biển có kết quả xét nghiệm nhanh âm tính. Đối với các nước, vùng lãnh thổ có yêu cầu cao hơn thì áp dụng theo quy định của nơi xuất cảnh. Có bảo hiểm y tế hoặc bảo hiểm du lịch có nội dung chi trả điều trị Covid-19 với mức trách nhiệm tối thiểu 10.000 USD. Cài đặt ứng dụng PC-COVID theo quy định của cơ quan chuyên môn và duy trì kết nối trong thời gian tại Việt Nam. Trong vòng 24 giờ kể từ khi nhập cảnh bằng đường hàng không, khách về thẳng nơi lưu trú, thực hiện xét nghiệm SARS-CoV-2 (bằng phương pháp xét nghiệm nhanh), nếu âm tính thì được tham gia du lịch, nếu dương tính thì thực hiện các biện pháp cách ly, xử lý y tế theo quy định. Theo Bộ VHTT&DL đến nay công tác chuẩn bị của các địa phương, doanh nghiệp cơ bản đã sẵn sàng đáp ứng các yêu cầu mở cửa, đón khách du lịch quốc tế từ 15/3. Bộ VHTT&DL tới đây sẽ phối hợp với các bộ ngành, địa phương tổ chức các hội nghị, hội thảo triển khai mở cửa du lịch quốc tế an toàn, hiệu quả. Tổ chức kích cầu, phục hồi và quảng bá du lịch. Trong khu vực một số quốc gia như Singapore, Thái Lan, Malaysia, Indonesia Philippines đã công bố ở cửa hoàn toàn, nối lại ưu đãi về visa, du khách nhập cảnh theo “hộ chiếu vắc xin”, không phải cách ly y tế. Trên cơ sở đó, Bộ VHTT&DL đề nghị Thủ tướng Chính phủ xem xét phê duyệt phương án mở cửa và đồng ý giao Bộ VHTT&DL công bố mở cửa lại hoạt động du lịch trong bối cảnh bình thường mới từ ngày 15/3. Thành Nam"
}