{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/niem-tin-vao-suc-manh-khoi-dai-doan-ket-toan-dan-toc-post1420738.html", 
    "tg_dang_tin": "2022-02-01 10:10:00",
    "tieu_de": "Niềm tin vào sức mạnh khối đại đoàn kết toàn dân tộc", 
    "noi_dung": ". Trong cả 2 lần tuyên thệ nhậm chức, Chủ tịch nước Nguyễn Xuân Phúc luôn nhấn mạnh về một niềm tin mãnh liệt về một Việt Nam tất thắng trước đại dịch, một Việt Nam giàu mạnh và cường thịnh. Theo ông, đó là nguồn lực quan trọng nhất, mạnh mẽ nhất để vượt qua mọi khó khăn, thử thách. Và trong 1 năm đảm nhiệm trọng trách mới, ông luôn “tận tâm, tận lực” để kêu gọi, khơi dậy và củng cố nguồn sức mạnh quan trọng này. “Khát vọng về một nước Việt Nam hùng cường 2045, “sánh vai cùng các cường quốc năm châu” như ước nguyện của Bác Hồ và tinh thần Đại hội Đảng XIII đề ra, đó không phải là một món quà có sẵn vào năm 2045, mà đó là mục tiêu cao cả mà chúng ta hôm nay và những thế hệ tiếp theo phải nỗ lực phấn đấu để giành được. Cha ông ta đã làm nên những trang sử hào hùng, được viết bằng mồ hôi và xương máu của biết bao thế hệ. Chúng ta có niềm tin mãnh liệt rằng, tiếp nối truyền thống hào hùng sẽ có nhiều chương sử mới viết tiếp những kỳ tích tiến lên giàu mạnh, hùng cường của đất nước và dân tộc ta”. Gia Hân (Phát biểu nhậm chức Chủ tịch nước ngày 5.4.2021) “Sức mạnh của khối đại đoàn kết toàn dân tộc luôn là nguồn lực quan trọng nhất, mạnh mẽ nhất để toàn Đảng, toàn dân, toàn quân ta vượt qua mọi khó khăn, thử thách. Chúng ta sẽ cùng nhau làm tất cả để Việt Nam có thể vừa chống dịch, vừa duy trì phát triển, đảm bảo sức khỏe và hạnh phúc của nhân dân”. (Phát biểu tại lễ phát động đợt cao điểm vận động nhân dân cả nước ủng hộ công tác phòng chống dịch bệnh Covid-19 ngày 27.5.2021) “Chúng ta không chọn phe, theo phe này, đánh phe kia, mà chúng ta đối ngoại đa phương hóa, đa dạng hóa, thân thiện, hữu nghị, là bạn của tất cả các nước. Chúng ta kiên trì, kiên định thực hiện nguyên tắc này. Đất nước chúng ta phải ổn định hòa bình để phát triển bền vững. Đây là tiền đề quan trọng để tạo điều kiện cho bà con chúng ta yên tâm đầu tư, làm ăn. Chúng tôi cam kết với bà con rằng, Đảng, Nhà nước Việt Nam sẽ làm việc tốt hơn hướng về người dân, bảo vệ quyền lợi chính đáng của người dân, nhà đầu tư, doanh nghiệp để họ yên tâm đầu tư làm ăn, đặc biệt là bà con Việt kiều”. Lê Hiệp (Phát biểu tại buổi gặp mặt cộng đồng người Việt Nam tại Mỹ ngày 22.9.2021) “Đảng, Nhà nước ta luôn thực hiện nhất quán chính sách tôn trọng, bảo đảm quyền tự do tín ngưỡng, tôn giáo và quyền tự do không tín ngưỡng, tôn giáo của nhân dân, bảo đảm sinh hoạt tôn giáo đúng pháp luật, giữ gìn và phát huy những giá trị tích cực trong truyền thống dân tộc, tôn vinh những người có công với đất nước và nhân dân, không ngừng chăm lo phát triển kinh tế - xã hội, tạo điều kiện cho đồng bào có đạo và chức sắc các tôn giáo thực hiện tốt việc tu hành chân chính và làm tròn bổn phận của công dân đối với Tổ quốc”. Thuận Thắng (Phát biểu tại đại lễ kỷ niệm 40 năm ngày thành lập Giáo hội Phật giáo Việt Nam ngày 7.11.2021) “Xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam là quy luật phát triển tất yếu của Nhà nước Việt Nam, là ước mơ, khát vọng và sự lựa chọn của nhân dân, phù hợp với các xu hướng phát triển nhà nước trên thế giới, đã được Đảng ta cân nhắc kỹ lưỡng; là yêu cầu cấp thiết, tất yếu khách quan để phát huy những giá trị tiến bộ phục vụ phát triển đất nước, nhất là trong điều kiện bối cảnh quốc tế có nhiều phức tạp, khu vực và trong nước có những biến đổi to lớn, toàn diện và sâu sắc”. (Phát biểu tại hội thảo khoa học Những vấn đề lý luận và thực tiễn về Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam ngày 11.12.2021) “Kiểm soát và dập dịch là điều kiện tiên quyết, bắt buộc để bảo đảm châu Á - Thái Bình Dương an toàn và mạnh khỏe, ổn định và phục hồi kinh tế vững chắc. Nền tảng hạ tầng y tế phải được củng cố và đổi mới. Các nền kinh tế phải ưu tiên hợp tác để vừa bảo đảm tiếp cận vắc xin, nghiên cứu công nghệ và sản xuất vắc xin, thuốc điều trị và các thiết bị y tế, vừa cải thiện hệ thống y tế cộng đồng và nâng cao năng lực ứng phó trước những thách thức đối với an toàn sức khỏe của người dân trong tương lai”. Lê Hiệp (Phát biểu tại Hội nghị Các nhà lãnh đạo APEC tối 12.11.2021) “Chặng đường phía trước còn nhiều gian nan, song nhà nước và nhân dân Việt Nam sẽ cùng người dân trên toàn thế giới chung nhịp đập sẻ chia, yêu thương, hợp tác để cùng nhau sớm chiến thắng đại dịch, xây dựng một thế giới hòa bình, phát triển phồn vinh, người dân hạnh phúc”. (Phát biểu tại phiên thảo luận chung cấp cao khóa họp 76 Đại hội đồng Liên Hiệp Quốc 23.9.2021) Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}