{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/dbscl-phai-chu-dong-thich-ung-bien-doi-khi-hau-voi-tu-duy-dot-pha-tam-nhin-chien-luoc-820827.html", 
    "tg_dang_tin": "2022-03-06 18:58:00",
    "tieu_de": "ĐBSCL phải chủ động thích ứng biến đổi khí hậu với tư duy đột phá, tầm nhìn chiến lược", 
    "noi_dung": "Ngày 6/3, tại Kiên Giang, Thủ tướng Chính phủ Phạm Minh Chính chủ trì Hội nghị thúc đẩy phát triển nông nghiệp bền vững vùng đồng bằng sông Cửu Long (ĐBSCL) chủ động thích ứng biến đổi khí hậu. Phát triển bền vững ĐBSCL: Hai khâu yếu nhất vẫn là nhân lực và hạ tầng Từ những trăn trở và gợi mở của Thủ tướng, tại Hội nghị, các đại biểu dành nhiều thời gian phân tích về những tiềm năng, lợi thế, cơ hội của vùng. Các đại biểu đều khẳng định sự quan tâm, đầu tư rất lớn mà Đảng, Nhà nước và cả nước dành cho ĐBSCL. Mới đây, ĐBSCL là vùng đầu tiên trên cả nước được Thủ tướng Chính phủ phê duyệt quy hoạch vùng theo Luật Quy hoạch - Một chính sách có tác động mạnh mẽ tới sự phát triển vùng là Chiến lược phát triển nông nghiệp, nông thôn bền vững đến năm 2030, tầm nhìn 2050 vừa được Thủ tướng phê duyệt. Các đại biểu dành nhiều thời gian phân tích và đề xuất giải pháp tháo gỡ các khó khăn, chính sách liên quan đến sử dụng đất đai, phát triển và bảo vệ rừng; ban hành cơ chế, chính sách triển khai quy hoạch vùng, phát triển hạ tầng, thúc đẩy hợp tác công - tư, huy động nguồn lực như cho phép địa phương chủ động hơn trong phát hành trái phiếu… Chủ tịch UBND tỉnh Cà Mau Huỳnh Quốc Việt cho biết qua trao đổi với lãnh đạo các địa phương trong vùng, hai khâu yếu nhất của vùng vẫn là nhân lực và hạ tầng, ĐBSCL vẫn là vùng trũng về những vấn đề này. Trong bối cảnh nguồn vốn Trung ương và địa phương còn khó khăn, cần có cơ chế, chính sách để phát huy vai trò vốn mồi của ngân sách nhà nước để huy động mạnh mẽ các nguồn lực phát triển. Bí thư Tỉnh ủy Hậu Giang Nghiêm Xuân Thành cho rằng, cùng với tư duy đột phá, tầm nhìn chiến lược thì hành động phải quyết liệt, hiệu quả phải thực chất. Cùng với những khó khăn về nhân lực, nguồn lực, ông nhấn mạnh việc ứng dụng khoa học công nghệ, đổi mới sáng tạo trong nông nghiệp vùng còn rất hạn chế; liên kết vùng còn chưa chặt chẽ; bản đồ thổ nhưỡng chưa được xây dựng một cách bài bản… Hợp tác xã là con đường tất yếu để giải bài toán nông nghiệp ĐBSCL Anh hùng lao động Huỳnh Văn Thòn, Chủ tịch Hội đồng quản trị Tập đoàn Lộc Trời nêu 13 bài toán khó trong phát triển ngành lúa gạo ĐBSCL: Được mùa mất giá; mất mùa được giá; chi phí sản xuất tăng cao; hiệu quả sản xuất của hộ nông dân thấp; chất lượng lúa gạo; hệ thống kho vận (logistics) không đồng bộ; bảo quản sau thu hoạch và giảm hao hụt trong sản xuất nông sản; bảo vệ môi trường: giảm hóa chất, cân bằng giữa các yếu tố hữu cơ, sinh học và hóa học; lao động nông nghiệp và năng suất lao động trong nông nghiệp: Cơ giới hóa đồng bộ; liên kết sản xuất chưa hiệu quả, chưa gắn được sản xuất với tiêu thụ ổn định; chế biến sâu; phát triển bền vững: Ổn định và hiệu quả liên tục; giảm lượng phát thải carbon trong trồng lúa. Ông Thòn cho rằng, muốn giải được các bài toán nêu trên, giải pháp hàng đầu là phát triển mô hình hợp tác xã để liên kết sản xuất, hướng tới các hợp tác xã có diện tích tối thiểu 1.000 hecta. Trên cơ sở đó, tiến hành các biện pháp, \"giảm thuốc, giảm phân\", sản xuất theo quy mô lớn, đồng bộ theo tất cả các khâu, truy xuất được nguồn gốc, quy hoạch vùng trồng, chế biến sâu… để giảm giá thành, nâng chất lượng, bán được giá cao… \"Hợp tác xã là con đường tất yếu, khách quan để phát triển nông nghiệp\" - ông Huỳnh Văn Thòn nhấn mạnh. Phấn đấu tới năm 2025, GDP vùng ĐBSCL tăng ít nhất 2 lần so với năm 2018 Bộ Nông nghiệp và Phát triển nông thôn cho biết, mục tiêu tới năm 2025, tốc độ tăng GDP nông nghiệp vùng ĐBSCL đạt trên 3%/năm; tốc độ tăng giá trị chế biến nông, lâm, thủy sản trên 7%/năm; tốc độ tăng năng suất lao động nông, lâm, thủy sản trên 6%/năm; tỷ lệ giá trị sản phẩm nông, lâm, thủy sản được sản xuất dưới các hình thức hợp tác và liên kết trên 30%. Về xã hội, thu nhập bình quân đầu người khu vực nông thôn ĐBSCL tăng ít nhất 2 lần so với năm 2018; tỷ lệ lao động nông nghiệp giảm xuống dưới 30% tổng số lao động; tỷ lệ nông dân được đào tạo nghề nông nghiệp trên 30%. Về môi trường, tỷ lệ sản lượng sản phẩm trồng trọt, thủy sản nuôi trồng vùng ĐBSCL được cấp chứng nhận sản xuất bền vững trên 20%; tỷ lệ cơ sở sản xuất chăn nuôi trên địa bàn xử lý chất thải bằng biogas hoặc các giải pháp công nghệ xử lý, sử dụng hiệu quả, sạch 50%; tỷ lệ diện tích đất sản xuất nông nghiệp và nuôi trồng thủy sản được tưới tiêu hiện đại, thân thiện môi trường trên 30%; tỷ lệ diện tích rừng sản xuất được quản lý bền vững có xác nhận 50%; giảm cường độ phát thải khí nhà kính. Để thực hiện các mục tiêu này, cần tổ chức triển khai đồng bộ, hiệu quả các nhiệm vụ, giải pháp thực hiện: Chiến lược phát triển nông nghiệp và nông thôn bền vững giai đoạn 2021-2030, tầm nhìn đến năm 2050 vừa được Thủ tướng Chính phủ phê duyệt; Nghị quyết số 120/NQ-CP về phát triển bền vững ĐBSCL thích ứng với biến đổi khí hậu; chương trình tổng thể phát triển nông nghiệp ĐBSCL; các nghị quyết, chiến lược, quy hoạch, kế hoạch và hệ thống cơ chế, chính sách phát triển nông nghiệp, nông thôn trên địa bàn. Bộ Nông nghiệp và Phát triển nông thôn xác định một số nhiệm vụ trọng tâm như xây dựng và tổ chức thực hiện các quy hoạch, kế hoạch và các đề án lớn cho phát triển nông nghiệp và nông thôn vùng; tổ chức lại sản xuất nông nghiệp, nông thôn, đẩy mạnh hợp tác, liên kết sản xuất giữa doanh nghiệp và các hợp tác xã; phân bổ và sử dụng hiệu quả nguồn lực đầu tư công, thúc đẩy đầu tư theo hình thức đối tác công - tư đối với xây dựng các trung tâm logistics phục vụ kinh tế nông nghiệp, các khu công nghiệp chế biến nông sản, các cụm công nghiệp - dịch vụ tại các vùng lõi của vùng chuyên canh chủ lực. Cùng với đó là phát triển nguồn nhân lực phục vụ phát triển nông nghiệp, nông thôn vùng; xây dựng nông thôn mới phát triển toàn diện, bền vững, bảo đảm thực chất, đi vào chiều sâu, hiệu quả, vì lợi ích của người dân; đẩy mạnh ứng dụng công nghệ số; triển khai hiệu quả Chương trình phối hợp công tác giữa Bộ Nông nghiệp và Phát triển nông thôn với UBND 13 tỉnh/thành phố vùng ĐBSCL. Bộ cũng sẽ phối hợp triển khai thực hiện hiệu quả các Chương trình khoa học và công nghệ quốc gia, Chương trình ứng phó với biến đổi khí hậu để hỗ trợ, thúc đẩy nghiên cứu, ứng dụng, chuyển giao khoa học và công nghệ, nhất là công nghệ cao, công nghệ xanh thích ứng với biến đổi khí hậu vào sản xuất, chế biến nông sản chủ lực và xây dựng nông thôn mới bền vững của vùng ĐBSCL; khai thác tài nguyên thích ứng biến đổi khí hậu và giảm tác động đến môi trường, giảm phát thải khí nhà kính. ĐBSCL phát triển chưa tương xứng Phát biểu kết luận, Thủ tướng Phạm Minh Chính đánh giá cao sự chuẩn bị của các cơ quan liên quan, những ý kiến phát biểu tâm huyết, trách nhiệm, sát thực tế tại Hội nghị. Thủ tướng nhấn mạnh, ĐBSCL với 13 tỉnh, thành phố có nhiều tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh với diện tích tự nhiên gần 4 triệu km2 (khoảng 13% diện tích cả nước), dân số khoảng 18 triệu người (19% cả nước), có truyền thống lịch sử văn hóa, rất hào hùng trong chiến tranh giành độc lập, tự do, thống nhất đất nước. ĐBSCL luôn được lãnh đạo Đảng, Quốc hội, Chính phủ quan tâm chỉ đạo với nhiều chủ trương, chính sách. Bộ Chính trị đã ban hành Nghị quyết số 21-NQ/TW, Kết luận số 28-KL/TW về ĐBSCL; Chính phủ đã ban hành Nghị quyết số 120/NQ-CP ngày 17/11/2017 về phát triển bền vững ĐBSCL thích ứng với biến đổi khí hậu; Thủ tướng Chính phủ đã thành lập Hội đồng điều phối vùng ĐBSCL do Phó Thủ tướng làm Chủ tịch. Mới đây nhất, Chính phủ đã ban hành Quy hoạch Vùng ĐBSCL. Đây là Quy hoạch vùng đầu tiên trên cả nước được lập, thẩm định và phê duyệt, là cơ sở đặc biệt quan trọng để phát triển bền vững ĐBSCL thích ứng với biến đổi khí hậu. Đảng, Nhà nước cũng có những chính sách như cơ chế thí điểm cho Cần Thơ, phát triển Phú Quốc, tăng đầu tư công cho ĐBSCL qua các thời kỳ. ĐBSCL đã đạt kết quả đáng mừng như đóng góp tỷ lệ lớn vào GDP nông nghiệp cả nước: Chiếm 31,37% GDP ngành nông nghiệp, đóng góp tới 50% sản lượng lúa, 65% sản lượng nuôi trồng thủy sản và 70% về trái cây; 95% lượng gạo xuất khẩu và 60% sản lượng cá xuất khẩu của cả nước. Tuy nhiên, ĐBSCL phát triển chưa tương xứng so với đầu tư và mong muốn. Tiềm năng, lợi thế lớn nhưng cơ chế, chính sách còn hạn hẹp. Hạ tầng chiến lược phát triển chưa tương xứng với tiềm năng. Nguồn nhân lực chất lượng cao chưa được đầu tư bài bản. Năng suất chất lượng sản phẩm còn thấp, tính liên kết trong chuỗi sản xuất chưa cao. Thị trường chưa ổn định. Tác động mạnh bởi biến đổi khí hậu. Những năm qua, đầu tư công dành cho ĐBSCL chiếm khoảng 17-20% cả nước, nhưng vùng chỉ chiếm khoảng 10% thu ngân sách của cả nước. Đời sống vật chất và tinh thần của nhân dân còn hạn chế so với nhiều khu vực khác. Đột phá nâng cao đời sống vật chất và tinh thần nhân dân Về nhiệm vụ thời gian tới, Thủ tướng yêu cầu cần tiếp tục thực hiện đồng bộ, hiệu quả các nghị quyết, kết luận, quy hoạch của Đảng, Quốc hội, Chính phủ về phát triển vùng, Thủ tướng nhấn mạnh một số mục tiêu: Phát triển nhanh và bền vững; chủ động thích ứng với biến đổi khí hậu; tạo bước đột phá nâng cao đời sống vật chất và tinh thần nhân dân; giữ vững an ninh quốc phòng, ổn định chính trị, trật tự an toàn xã hội. Yêu cầu quán triệt sâu sắc các quan điểm, tư tưởng chỉ đạo trong Nghị quyết Đại hội XIII của Đảng, các nghị quyết, kết luận, văn bản của Đảng, Quốc hội, Chính phủ, quy hoạch vùng ĐBSCL, Thủ tướng nhấn mạnh yêu cầu phát triển nông nghiệp sinh thái có hiệu quả cao, nông thôn hiện đại, nông dân văn minh; xác định nông dân là trung tâm, nông thôn là nền tảng, nông nghiệp là động lực; gắn kết chặt chẽ nông nghiệp, công nghiệp, dịch vụ, công nghiệp, dịch vụ là bệ đỡ phát triển nông nghiệp để mang lại giá trị thặng dư cao hơn. Phát huy tính tự lực, tự cường, không trông chờ, ỷ lại, đi lên từ \"bàn tay, khối óc, chân trời, cửa biển\" của mình, lấy nguồn lực bên trong (gồm con người, thiên nhiên và truyền thống lịch sử - văn hóa) là quyết định, cơ bản, lâu dài, chiến lược, xác định nguồn lực bên ngoài (vốn, công nghệ, quản trị…) là quan trọng và đột phá, đầu tư công có trọng tâm, trọng điểm, lấy nguồn vốn nhà nước để dẫn dắt, kích hoạt, huy động mọi nguồn lực cho phát triển. Thủ tướng tóm tắt tư duy phương pháp luận và cách tiếp cận trong phát triển vùng ĐBSCL: Tư duy đột phá, tầm nhìn chiến lược, thích ứng chủ động, chuyển đổi linh hoạt, giá trị nâng cao, nguồn lực công - tư, đời sống chất lượng. Thủ tướng lưu ý quy hoạch phải thực hiện 4 tốt (quy hoạch tốt thì có dự án tốt, dự án tốt thì có nhà đầu tư tốt, nhà đầu tư tốt thì có sản phẩm tốt); chú trọng việc xây dựng các thương hiệu sản phẩm (trái cây, cá tra, du lịch sinh thái, du lịch biển). Đa dạng hóa nguồn tài chính cho phát triển, đẩy mạnh hợp tác công tư Về hạ tầng, Thủ tướng nêu rõ đây vẫn là một nút thắt, vùng có lợi thế về giao thông thủy, giao thông biển nhưng chưa khai thác được; cần tiếp tục phát triển hệ thống cao tốc và khai thác lợi thế giao thông đường thủy; phát triển hạ tầng xã hội (y tế, giáo dục), hạ tầng ứng phó biến đổi khí hậu, hạ tầng số, hạ tầng chuyển đổi năng lượng trong bối cảnh vùng có tiềm năng lớn về nắng và gió… Thủ tướng nhấn mạnh yêu cầu đa dạng hóa nguồn tài chính cho phát triển, đẩy mạnh hợp tác công tư. Thủ tướng nêu rõ, cần đẩy mạnh đào tạo nghề, quy hoạch lại và đầu tư cho các trường đại học, cao đẳng để có nguồn nhân lực chất lượng cao; đẩy mạnh đầu tư khoa học công nghệ, thúc đẩy đổi mới sáng tạo, thúc đẩy khởi nghiệp, thành lập doanh nghiệp; thúc đẩy liên kết vùng, quy hoạch sản phẩm trên cơ sở phối hợp đồng bộ, chặt chẽ giữa các địa phương. Cùng với đó, việc tổ chức công việc, quản trị khoa học, hiện đại, có trọng tâm, trọng điểm, đi từ nhỏ đến lớn, thấp đến cao, đơn giản đến phức tạp, không cầu toàn, không nóng vội. Đa dạng hóa thị trường, đẩy mạnh việc chinh phục các thị trường Đông Bắc Á (Trung Quốc, Nhật Bản, Hàn Quốc), ASEAN, châu Âu, Mỹ, Trung Đông, khai thác các FTA đã được ký kết, với các loại sản phẩm phù hợp như vừa qua đã đưa xoài đi châu Âu. Các bộ, ngành phải đồng hành, tâm huyết cùng ĐBSCL để cụ thể hóa chủ trương, chính sách của Đảng, Nhà nước để tạo bước phát triển đột phá, nhảy vọt, không ngừng nâng cao đời sống người dân. Cũng tại Hội nghị, Bộ Nông nghiệp và Phát triển nông thôn cùng UBND các tỉnh, thành phố trực thuộc Trung ương vùng ĐBSCL đã ký kết Chương trình phối hợp công tác. Theo VGP"
}