{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/nhieu-nu-dai-bieu-truong-thanh-tu-quoc-hoi-va-lam-lanh-dao-chu-chot-821347.html", 
    "tg_dang_tin": "2022-03-08 20:19:00",
    "tieu_de": "'Nhiều nữ đại biểu trưởng thành từ hoạt động Quốc hội và làm lãnh đạo chủ chốt'", 
    "noi_dung": "Các nữ ĐBQH đã tham gia tích cực, thể hiện trí tuệ, bản lĩnh Phát biểu tại cuộc gặp mặt, Chủ tịch Quốc hội Vương Đình Huệ khẳng định và đánh giá cao sự đóng góp quan trọng của các nữ đại biểu Quốc hội hoạt động chuyên trách ở Trung ương, sự tham mưu, giúp việc của các nữ lãnh đạo, cán bộ quản lý cấp vụ của Văn phòng Quốc hội vào thành công chung của Quốc hội. Với Quốc hội, tỷ lệ nữ đại biểu của nước ta luôn ở mức cao so với các nước trong khu vực và trên thế giới. Đã có rất nhiều nữ đại biểu trưởng thành từ hoạt động Quốc hội và đảm nhận những cương vị lãnh đạo chủ chốt trong các cơ quan Đảng, Nhà nước, như: Nguyên Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, nguyên Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng, Trưởng ban Tổ chức Trung ương Trương Thị Mai, Chủ nhiệm Ủy ban Xã hội Nguyễn Thuý Anh, Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga, Trưởng ban Công tác đại biểu Nguyễn Thị Thanh… Riêng nhiệm kỳ Khóa XV, Quốc hội có 151 nữ đại biểu, chiếm tỷ lệ 30,26%, trong đó có 36 nữ đại biểu hoạt động chuyên trách ở Trung ương. Qua 3 kỳ họp đầu tiên, các nữ ĐBQH Khoá XV đã tham gia tích cực, thể hiện trí tuệ, bản lĩnh và đóng góp hiệu quả vào các hoạt động của Quốc hội trên tất cả các lĩnh vực từ lập pháp, giám sát, quyết định các vấn đề quan trọng của đất nước, chất vấn và trả lời chất vấn… Tỷ lệ nữ ĐBQH phát biểu tại các phiên thảo luận tổ và phiên họp toàn thể rất cao, ý kiến rất chất lượng, sâu sắc và tâm huyết. Nhóm nữ đại biểu Quốc hội Việt Nam hoạt động rất tích cực, hiệu quả, là diễn đàn để các nữ đại biểu giao lưu, trao đổi kinh nghiệm về kỹ năng hoạt động, tham gia rất tích cực các diễn đàn nghị viện song phương và đa phương… Tại Văn phòng Quốc hội, các nữ lãnh đạo cấp vụ đã phát huy rất tốt năng lực trong công tác tham mưu, phục vụ hoạt động của Quốc hội, được lãnh đạo Quốc hội, lãnh đạo các cơ quan của Quốc hội ghi nhận, biểu dương và giới thiệu tham gia ứng cử đại biểu Quốc hội. “Đây là kết quả rất xứng đáng dành cho những đóng góp tận tụy, tận tâm, tận lực của các đồng chí đối với hoạ at động của Quốc hội”, Chủ tịch Quốc hội nói. Chú trọng hơn nữa công tác quy hoạch nguồn cán bộ nữ làm lãnh đạo Chủ tịch Quốc hội mong muốn, các nữ ĐBQH chuyên trách ở Trung ương và nữ lãnh đạo, quản lý cấp vụ của Văn phòng Quốc hội tiếp tục không ngừng học tập, nâng cao trình độ, hiểu biết, nhằm góp phần nâng cao hơn nữa hiệu lực, hiệu quả hoạt động của Quốc hội. Các nữ ĐBQH tiếp tục phát huy trí tuệ, trách nhiệm, nhiệt huyết, tài năng và bản lĩnh của những người phụ nữ ưu tú, đại diện cho tiếng nói, nguyện vọng của Nhân dân trong việc nghiên cứu, tham vấn, đề xuất những ý kiến thiết thực, xác đáng trong xây dựng và thực thi chính sách, pháp luật về bình đẳng giới và sự tiến bộ phụ nữ Việt Nam. Đồng thời, tham gia hiệu quả vào quá trình hoạch định chính sách trong lĩnh vực bảo đảm quyền lợi của phụ nữ và trẻ em, thực hiện mục tiêu bình đẳng giới, hoàn thành tốt trách nhiệm của người đại biểu nhân dân, xứng đáng với sự tin yêu, tín nhiệm của cử tri và Nhân dân cả nước. Chủ tịch Quốc hội cũng đề nghị các cơ quan của Quốc hội khẩn trương rà soát, giám sát việc thực hiện các chính sách hỗ trợ người dân, trong đó có phụ nữ và trẻ em khó khăn do ảnh hưởng của đại dịch Covid - 19. Đồng thời rà soát toàn bộ chính sách đối với phụ nữ, tham mưu cho Quốc hội, Ủy ban Thường vụ Quốc hội ban hành các chính sách theo thẩm quyền nhằm bảo đảm cuộc sống của nữ công nhân trong khu công nghiệp, nhất là chính sách về nhà ở, nhà trẻ, trường học để phụ nữ yên tâm lao động sản xuất; nghiên cứu, đề xuất chế độ, chính sách đối với nữ giáo viên, nhất là giáo viên mầm non, vùng sâu, vùng xa; chính sách đối với vận động viên nữ… Cùng với đó, cần tiếp tục nghiên cứu, triển khai các hình thức hoạt động phong phú, chất lượng và hiệu quả cao hơn thông qua các Nhóm Nghị sĩ hữu nghị, Nhóm Nữ ĐBQH và Nhóm ĐBQH trẻ của Quốc hội nhằm tiếp tục phát huy bản lĩnh, trí tuệ, trách nhiệm, tham gia tích cực và hoàn thành tốt nhiệm vụ ngoại giao nghị viện, đóng góp hiệu quả vào các hoạt động của Quốc hội, góp phần thực hiện thắng lợi đường lối đối ngoại của Đảng và Nhà nước. Chủ tịch Quốc hội cũng đề nghị lãnh đạo các cơ quan chú trọng hơn nữa công tác quy hoạch nguồn cán bộ nữ làm công tác lãnh đạo, quản lý và ứng cử đại biểu Quốc hội. Cần xác định, việc tạo điều kiện để phụ nữ tham gia vào công tác lãnh đạo, quản lý là trách nhiệm và công việc quan trọng, thường xuyên của cả hệ thống chính trị. Thu Hằng"
}