{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-pham-minh-chinh-chu-tri-le-don-chinh-thuc-thu-tuong-malaysia-20220321112543150.htm", 
    "tg_dang_tin": "2022-03-21 11:40:00",
    "tieu_de": "Thủ tướng Phạm Minh Chính chủ trì lễ đón chính thức Thủ tướng Malaysia", 
    "noi_dung": "Nhận lời mời của Thủ tướng Chính phủ Phạm Minh Chính, Thủ tướng Malaysia Dato' Sri Ismail Sabri bin Yaakob thăm chính thức Việt Nam từ ngày 20-21/3. Đây là chuyến thăm Việt Nam đầu tiên của ông Dato' Sri Ismail Sabri bin Yaakob trên cương vị Thủ tướng Malaysia kể từ khi nhậm chức vào tháng 8/2021. Theo lịch trình, Thủ tướng Malaysia Dato' Sri Ismail Sabri bin Yaakob sẽ chào xã giao Tổng Bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc, Chủ tịch Quốc hội Vương Đình Huệ. Chuyến thăm chính thức Việt Nam của Thủ tướng Malaysia Dato' Sri Ismail Sabri bin Yaakob diễn ra trong bối cảnh quan hệ hữu nghị truyền thống và Đối tác chiến lược Việt Nam - Malaysia đang phát triển tốt đẹp. Hai nước đang hướng tới kỷ niệm 50 năm thiết lập quan hệ ngoại giao (1973-2023). Chuyến thăm nhằm mục đích tăng cường hơn nữa quan hệ song phương, nâng cao sức mạnh tổng hợp của hai nước trong hợp tác sau đại dịch Covid-19. Đồng thời, đây cũng là cơ hội để hai bên khám phá những khía cạnh mới của hợp tác song phương; thảo luận về các vấn đề khu vực và quốc tế mà hai bên cùng quan tâm; thúc đẩy hoạt động thương mại, đầu tư giữa hai nước. Theo Bộ Ngoại giao Việt Nam, quan hệ hai nước nhìn chung vẫn tiếp tục phát triển tốt đẹp trên cơ sở đối tác chiến lược được thiết lập từ tháng 8/2015. Hai nước đang tích cực triển khai Chương trình Hành động triển khai quan hệ đối tác chiến lược giai đoạn 2021-2025 đã được thông qua tại Kỳ họp lần thứ 6 Ủy ban Hợp tác về kinh tế, khoa học và kỹ thuật Việt Nam - Malaysia (ngày 15/11/2021). Hai bên thường xuyên trao đổi đoàn và tiếp xúc cấp cao. Hợp tác an ninh không ngừng đẩy mạnh, hai bên tăng cường trao đổi thông tin liên quan công tác phòng, chống khủng bố, tội phạm mạng, tội phạm xuyên quốc gia. Năm 2015, hai bên đã ký kết Hiệp định về hợp tác phòng, chống tội phạm xuyên quốc gia. Về thương mại, năm 2021, Malaysia hiện là đối tác thương mại lớn thứ 2 của Việt Nam trong ASEAN và thứ 9 trên thế giới. Việt Nam là đối tác thương mại lớn thứ 3 của Malaysia trong ASEAN. Kim ngạch thương mại hai chiều đạt 12,5 tỷ USD năm 2021 (tăng 25,3% so với cùng kỳ 2020). Việt Nam xuất chủ yếu sang Malaysia điện thoại và linh kiện, dầu thô, gạo, cà phê, hải sản; nhập chủ yếu máy vi tính và sản phẩm điện tử, máy móc thiết bị, xăng dầu, hàng điện gia dụng và linh kiện, hóa chất. Hai tháng đầu năm 2022, tổng kim ngạch xuất nhập khẩu Việt Nam - Malaysia đạt gần 2,2 tỷ USD, tăng 20% so với cùng kỳ năm 2021. Về đầu tư, Malaysia là nhà đầu tư lớn thứ hai trong ASEAN tại Việt Nam (sau Singapore), đứng thứ 10/140 quốc gia và vùng lãnh thổ đầu tư vào Việt Nam, với 668 dự án còn hiệu lực, tổng vốn đăng ký 13 tỷ USD. Malaysia đã đầu tư vào 32/63 tỉnh thành của Việt Nam, trong đó đứng đầu là TPHCM, tiếp theo là Trà Vinh, Hà Nội và các địa phương khác. Việt Nam có 21 dự án đầu tư còn hiệu lực sang Malaysia với tổng vốn đăng ký đạt 853 triệu USD, đứng thứ 9/78 quốc gia và vùng lãnh thổ có đầu tư ra nước ngoài của Việt Nam. Hai bên cũng tăng cường hợp tác trong các lĩnh vực giáo dục, hàng không và du lịch, hợp tác chống Covid-19… Tính đến hết năm 2021, số lượng người Việt Nam tại địa bàn còn khoảng 28.000 - 29.000 người. Cộng đồng người Việt tại địa bàn chủ yếu là người lao động giản đơn, thu nhập thấp hoặc trung bình, điều kiện việc vất vả, trình độ hạn chế, hoặc các doanh nghiệp kinh doanh nhỏ, số lượng ít."
}