{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/che-tai-du-manh-de-chan-tinh-trang-bo-coc-trong-dau-gia-dat-825159.html", 
    "tg_dang_tin": "2022-03-24 10:28:00",
    "tieu_de": "Chế tài đủ mạnh để chặn tình trạng 'bỏ bom' trong đấu giá đất", 
    "noi_dung": "Theo dự thảo Nghị quyết, Ủy ban Thường vụ Quốc hội đánh giá, qua chất vấn và trả lời chất vấn cho thấy, việc lựa chọn và quyết định nội dung chất vấn là rất “đúng” và “trúng”, vừa có tính thời sự cấp bách, vừa mang tính chiến lược, lâu dài, đáp ứng nguyện vọng của cử tri, nhân dân cả nước. Ủy ban Thường vụ Quốc hội ghi nhận các giải pháp, cam kết của Bộ trưởng các Bộ: Công Thương, Tài nguyên và Môi trường và các thành viên Chính phủ có liên quan tại phiên chất vấn. Chính phủ, Thủ tướng, các Bộ trưởng, thủ trưởng cơ quan ngang bộ cần tập trung thực hiện một số nhiệm vụ, giải pháp trọng tâm, tạo chuyển biến mạnh mẽ trong công tác quản lý nhà nước trên các lĩnh vực được chất vấn. Xử nghiêm hành vi đầu cơ, găm hàng xăng dầu Cụ thể, với lĩnh vực công thương, Thường vụ Quốc hội yêu cầu xây dựng các kịch bản, phương án cụ thể, rõ ràng và thực hiện quyết liệt để bảo đảm an toàn, an ninh năng lượng, bảo đảm cân đối cung cầu xăng, dầu trong mọi tình huống. Chính phủ cần có giải pháp tổng thể, căn cơ, kịp thời giải quyết những vướng mắc của Nhà máy lọc hóa dầu Nghi Sơn; làm rõ trách nhiệm các tổ chức, cá nhân có liên quan trong việc không thực hiện hoặc thực hiện không đầy đủ các cam kết trong hợp đồng về đầu tư và kinh doanh. Thường vụ Quốc hội cũng yêu cầu Chính phủ nghiên cứu mở rộng, nâng cao năng lực dự trữ quốc gia về xăng dầu; thực hiện công khai, minh bạch và có giải pháp tách bạch giữa dự trữ quốc gia và dự trữ lưu thông của các doanh nghiệp kinh doanh đầu mối về xăng dầu. Cùng với đó, tiếp tục điều hành giá xăng, dầu, bám sát diễn biến giá thế giới, sử dụng hợp lý Quỹ bình ổn giá xăng dầu phù hợp với diễn biến cung cầu xăng dầu, góp phần kiểm soát lạm phát, hỗ trợ sản xuất, kinh doanh của doanh nghiệp, đời sống của nhân dân; kết hợp việc sử dụng Quỹ bình ổn giá xăng dầu với công cụ thuế và các công cụ khác để bình ổn thị trường. Trường hợp giá xăng, dầu tăng cao, thực hiện hỗ trợ trực tiếp cho người dân gặp khó khăn… Cùng với đó, tăng cường các hoạt động thanh tra, kiểm tra, xử lý nghiêm các vi phạm trong lĩnh vực kinh doanh xăng dầu, các trường hợp đầu cơ, găm hàng và tăng giá bất hợp lý, trái quy định. Thường vụ Quốc hội cũng yêu cầu tăng cường phối hợp giữa các lực lượng kiểm tra, kiểm soát hàng hóa trên thị trường, ngăn chặn tình trạng buôn lậu, buôn bán hàng giả, hàng không rõ nguồn gốc, nhất là đối với các mặt hàng vật tư y tế phòng, chống dịch Covid-19. Lực lượng quản lý thị trường phải thật sự trong sạch, vững mạnh, tăng cường kỷ luật, kỷ cương công vụ, phòng, chống các hành vi tiêu cực, tham nhũng khi thực thi nhiệm vụ; đề cao tinh thần trách nhiệm của người đứng đầu, gắn với trách nhiệm cá nhân nếu để xảy ra sai phạm; xử lý nghiêm các trường hợp vi phạm, bao che, tiếp tay cho buôn lậu… Đối với các giải pháp về ách tắc hàng hóa ở cửa khẩu biên giới, Ủy ban Thường vụ Quốc hội yêu cầu có chính sách đẩy nhanh việc chuyển từ xuất khẩu tiểu ngạch sang chính ngạch; tiếp tục đẩy nhanh tiến độ đàm phán các Nghị định thư với Trung Quốc để giảm tỷ lệ, thời gian nông sản Việt Nam phải qua kiểm tra khi xuất khẩu vào Trung Quốc… Sửa Luật Đất đai Đối với lĩnh vực tài nguyên và môi trường, Ủy ban Thường vụ Quốc hội yêu cầu xây dựng, hoàn thiện hồ sơ trình Quốc hội dự án Luật Đất đai (sửa đổi) và các luật có liên quan. Trong đó điều chỉnh các quan hệ về đất đai, tài sản gắn liền với đất, giao dịch quyền sử dụng đất, các quy định về hợp đồng khi mua bán, chuyển nhượng, hứa mua, hứa bán về đất đai, quản lý chặt chẽ và sử dụng hiệu quả tài nguyên đất đai. Đồng thời, hoàn thiện chính sách điều tiết các nguồn thu từ đất, các quy định về thu hồi đất, giải phóng mặt bằng bồi thường, hỗ trợ tái định cư. Ngoài ra, Thường vụ Quốc hội cũng yêu cầu khẩn trương rà soát, kiến nghị sửa đổi, bổ sung Luật Đấu giá tài sản và các văn bản pháp luật có liên quan. Trong đó, lưu ý đến các quy định liên quan đến đấu giá quyền sử dụng đất, điều kiện tham gia đấu giá, việc xác định giá khởi điểm, tỷ lệ tiền đặt trước, tiền đặt cọc khi tham gia đấu giá, thời hạn nộp tiền trúng đấu giá, việc xử lý khi cuộc đấu giá có dấu hiệu bất thường. Đặc biệt, Thường vụ Quốc hội lưu ý có chế tài đủ mạnh để ngăn chặn, xử lý các trường hợp trúng thầu, trúng đấu giá nhưng không thực hiện hoặc thực hiện không đầy đủ các cam kết; tiếp tục tăng cường thanh tra, kiểm tra, xử lý nghiêm các hành vi vi phạm pháp luật. Thường vụ Quốc hội cũng yêu cầu khẩn trương hoàn thành quy hoạch tỉnh và quy hoạch sử dụng đất cấp huyện thời kỳ 2021-2030, kế hoạch sử dụng đất cấp tỉnh, kế hoạch sử dụng đất quốc phòng và kế hoạch sử dụng đất an ninh 5 năm 2021-2025 trước 31 tháng 12 năm 2022; công khai, minh bạch thông tin quy hoạch sử dụng đất. Đi kèm đó là tăng cường phân công, phân cấp đi đôi với kiểm tra, kiểm soát, tăng cường kỷ luật, kỷ cương trong quản lý nhà nước về đất đai, nhất là trong khâu lập quy hoạch, kế hoạch sử dụng đất, phân bổ chỉ tiêu sử dụng đất, không để xảy ra tình trạng tham nhũng, lợi ích nhóm. Kiểm tra, giám sát, xử lý nghiêm tình trạng lãng phí đất đai, đất được giao, cho thuê nhưng chậm đưa vào sử dụng, các hành vi gây ô nhiễm, làm hủy hoại đất, thoái hóa đất. Hoàn thiện hệ thống thông tin cơ sở dữ liệu về đất đai... Thu Hằng"
}