{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/viet-nam-danh-uu-tien-cao-trong-quan-he-voi-campuchia-20220304203401996.htm", 
    "tg_dang_tin": "2022-03-04 21:22:00",
    "tieu_de": "Việt Nam dành ưu tiên cao trong quan hệ với Campuchia", 
    "noi_dung": "Theo Bộ Ngoại giao, qua quá trình triển khai phân giới cắm mốc trên thực địa, 2 nước Việt Nam - Campuchia đã hoàn thành phân giới khoảng 1.045 km đường biên giới, xây dựng được 2.047 cột mốc tại 1.553 vị trí (chưa kể cột mốc không số cắm tại ngã ba biên giới Việt Nam - Campuchia - Lào). Những con số này thể hiện sinh động khối lượng công việc đã triển khai, những nỗ lực bền bỉ và thành quả to lớn mà 2 nước đã đạt được. Với những thành tựu quan trọng đã đạt được trong quá trình phân giới cắm mốc thời gian qua, Việt Nam và Campuchia đã có khoảng 84% chiều dài đường biên giới rất rõ ràng trên thực địa, được đánh dấu bởi hệ thống cột mốc khang trang, chính quy, hiện đại và bền vững. Từ đó, góp phần thúc đẩy phát triển kinh tế - xã hội, đảm bảo chủ quyền an ninh biên giới; tạo tiền đề để giải quyết 16% chưa hoàn thành phân giới cắm mốc còn tồn đọng. Ông Nguyễn Minh Vũ - Thứ trưởng Bộ Ngoại giao - cho biết, trong suốt tiến trình đàm phán phân giới cắm mốc từ năm 1999 tới nay, quan hệ hữu nghị truyền thống và hợp tác toàn diện giữa Việt Nam - Campuchia ngày càng được củng cố và phát triển trên cơ sở nguyên tắc tôn trọng độc lập chủ quyền và toàn vẹn lãnh thổ của nhau. Phát biểu tại hội nghị, Phó Thủ tướng Thường trực Phạm Bình Minh ghi nhận và đánh giá cao những thành quả đạt được trong công tác đàm phán phân giới cắm mốc cũng như công tác quản lý bảo vệ biên giới trên đất liền Việt Nam - Campuchia từ năm 1999 đến nay. Phó Thủ tướng khẳng định, những thành quả này có ý nghĩa to lớn, thể hiện sự quan tâm chỉ đạo sát sao của lãnh đạo cấp cao hai nước, cùng sự quyết tâm, thiện chí, nỗ lực của cả Việt Nam và Campuchia trong việc cùng nhau giải quyết vấn đề biên giới chung. Đảng và Nhà nước ta luôn coi trọng và dành ưu tiên cao trong việc củng cố và phát triển quan hệ với Campuchia theo tinh thần \"láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài\". Lãnh đạo Chính phủ yêu cầu Bộ Ngoại giao và các Bộ, ngành địa phương liên quan thực hiện tốt công tác quản lý biên giới, bảo vệ vững chắc đường biên giới, hệ thống mốc giới theo các văn kiện pháp lý đã ký kết, nhằm góp phần thúc đẩy phát triển kinh tế xã hội gắn với đảm bảo quốc phòng an ninh, xây dựng khu vực biên giới giữa hai nước thành khu vực hòa bình ổn định và phát triển bền vững..."
}