{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/gia-lai-ky-luat-canh-cao-2-tinh-uy-vien-post1423246.html", 
    "tg_dang_tin": "2022-01-21 10:00:00",
    "tieu_de": "Gia Lai: Kỷ luật cảnh cáo 2 tỉnh ủy viên", 
    "noi_dung": "Tỉnh ủy Gia Lai vừa có quyết định kỷ luật với hình thức cảnh cáo ông Huỳnh Văn Tâm - Phó trưởng ban thường trực Ban Tổ chức Tỉnh ủy, và ông Nguyễn Thái Bình - Phó trưởng ban Dân vận Tỉnh ủy. Hội nghị của Ban Chấp hành Đảng bộ tỉnh Gia Lai tổ chức ngày 20.1 đã thống nhất kết luận: Ông Huỳnh Văn Tâm (Tỉnh ủy viên, Phó trưởng ban thường trực Ban Tổ chức Tỉnh ủy, nguyên Bí thư Đảng ủy, nguyên Giám đốc Sở Nội vụ Gia Lai) trong thời gian giữ chức vụ Bí thư Đảng ủy, Giám đốc Sở Nội vụ, đã thiếu trách nhiệm trong chỉ đạo triển khai thực hiện dự án Xây dựng phần mềm và cơ sở dữ liệu quản lý cán bộ, công chức, viên chức trên địa bàn tỉnh Gia Lai. Cụ thể, dự án này chưa đạt được mục tiêu đầu tư cũng như quy mô. Ông Tâm là chủ tài khoản đã ký hồ sơ thanh toán vốn sai sự thật, vi phạm quy định của luật Kế toán; thiếu kiểm tra, kiểm soát để xảy ra vi phạm nghiêm trọng trong công tác quản lý tài chính của cơ quan, vi phạm luật Ngân sách. Tại hội nghị, các đại biểu cũng thống nhất kết luận ông Nguyễn Thái Bình (Tỉnh ủy viên, Phó trưởng ban Dân vận Tỉnh ủy, nguyên Bí thư Đảng ủy, nguyên Hiệu trưởng Trường Chính trị tỉnh Gia Lai) có vi phạm trong việc chấp hành chế độ sinh hoạt chi bộ, vi phạm nhiệm vụ của đảng viên trong sinh hoạt đảng, không chấp hành nghiêm quy định khi đi công tác ngoài tỉnh theo Quy chế làm việc của Tỉnh ủy Gia Lai. Với trách nhiệm là Hiệu trưởng Trường Chính trị tỉnh Gia Lai, chủ tài khoản của cơ quan, ông Nguyễn Thái Bình chịu trách nhiệm chính, trách nhiệm người đứng đầu đối với những khuyết điểm, vi phạm trong công tác quản lý tài chính, tài sản của Trường Chính trị tỉnh Gia Lai. Ban Chấp hành Đảng bộ tỉnh Gia Lai đã biểu quyết quyết định thi hành kỷ luật hai cán bộ trên bằng hình thức cảnh cáo. Cũng trong ngày 20.1, Ủy ban Kiểm tra Tỉnh ủy Gia Lai tổ chức kỳ họp xem xét một số sai phạm tại Kho bạc Nhà nước tỉnh Gia Lai. Theo đó, Đảng ủy Kho bạc Nhà nước tỉnh Gia Lai khóa IX (nhiệm kỳ 2015-2020) đã thiếu trách nhiệm, để xảy ra những khuyết điểm, vi phạm trong việc thực hiện chế độ sinh hoạt đảng theo quy định của Điều lệ Đảng và Quy chế làm việc của Đảng ủy khóa IX (nhiệm kỳ 2015-2020); để một số đảng viên, cán bộ, công chức của Kho bạc Nhà nước tỉnh Gia Lai có khuyết điểm, vi phạm trong việc thực hiện chức trách, nhiệm vụ được giao trong thời gian dài, phải bị xử lý kỷ luật. Ủy ban Kiểm tra Tỉnh ủy đã biểu quyết quyết định thi hành kỷ luật Đảng ủy Kho bạc Nhà nước tỉnh Gia Lai khóa IX, nhiệm kỳ 2015-2020 bằng hình thức khiển trách. Ngoài ra, ông Nguyễn Thành Chung (Bí thư Đảng ủy, Giám đốc Kho bạc Nhà nước tỉnh Gia Lai) đã thiếu trách nhiệm, để xảy ra những khuyết điểm, vi phạm trong việc thực hiện chế độ sinh hoạt đảng theo quy định của Điều lệ Đảng và Quy chế làm việc của Đảng ủy Kho bạc Nhà nước tỉnh Gia Lai khóa IX (nhiệm kỳ 2015 - 2020). Ủy ban Kiểm tra Tỉnh ủy Gia Lai đã biểu quyết quyết định thi hành kỷ luật ông Nguyễn Thành Chung bằng hình thức cảnh cáo. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}