{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/chuyen-bay-dac-biet-gan-10-000km-giai-cuu-nguoi-viet-tu-ukraine-821087.html", 
    "tg_dang_tin": "2022-03-07 20:20:00",
    "tieu_de": "Chuyến bay đặc biệt gần 10.000km 'giải cứu' người Việt từ Ukraine", 
    "noi_dung": "Chuyến bay đầu tiên của Việt Nam mang số hiệu VN89 do hãng hàng không Quốc gia Vietnam Airlines cất đón công dân tại Ukraine về nước đã khởi hành sáng nay (7/3) từ Hà Nội đi Bucharest (Rumani). Hành trình Hà Nội – Bucharest gần 10.000km với thời gian bay hơn 12 tiếng, dự kiến hạ cánh tại Bucharest cuối giờ chiều 7/3 (giờ địa phương). Để thực hiện chuyến bay này, hãng bay đã sắp xếp tổ bay gồm 25 thành viên, trong đó có 5 phi công (3 cơ trưởng), 12 tiếp viên, 2 kỹ thuật, 4 nhân viên phục vụ mặt đất… để đảm bảo mọi hoạt động diễn ra nhanh chóng, hiệu quả đồng bộ và an toàn tuyệt đối. Tổ bay là những người giàu kinh nghiệm, từng tham gia nhiều chuyến bay bảo hộ công dân trước đây. Dự kiến máy bay sẽ dừng tại sân bay Bucharest khoảng 3 tiếng để đón công dân cũng như kiểm tra kỹ thuật, tiếp nhiên liệu, sẵn sàng bay về Việt Nam ngay sau đó. Cơ trưởng chuyến bay Hồ Minh Tâm chia sẻ, đây là chuyến bay đầu tiên thực hiện nhiệm vụ đón người Việt đang bị mắc kẹt tại Ukraine. Chuyến bay này đã có sự chuẩn bị từ trước sau khi tinh hình giữa Nga và Ukraine co dấu hiệu căng thẳng. \"Trong 6 phương án bay thì chúng tôi đã lựa chọn bay qua Rumani đón công dân. Chúng tôi có 2 ngày để chuẩn bị cho chuyến bay này và hiện giờ đã sẵn sàng để cất cánh. Bản thân tôi rất háo hức và mong muốn nhanh chóng được đưa đồng bào về nước. Tôi cũng đã thực hiện nhiều chuyến bay đặc biệt đón đồng bào nhưng đây là chuyến bay rất nhiều cảm xúc\", anh Tâm nói. Đây cũng là đường bay rất đặc biệt và hoàn toàn mới, được xây dựng trong 24 tiếng đồng hồ. Mọi nỗ lực nhằm mục tiêu cao nhất là đảm bảo đưa công dân Việt Nam về nước đúng kế hoạch và an toàn tuyệt đối. Chuyến bay về từ Bucharest dự kiến hạ cánh tại Nội Bài lúc 11h30 ngày 8/3. Bộ Ngoại giao đã phối hợp chặt chẽ với Vietnam Airlines để xin cấp phép bay các nước theo kênh ngoại giao. Bộ Y tế cũng đã có công văn đáp ứng các yêu cầu về phòng chống dịch bệnh, bảo vệ sức khỏe hành khách trên chuyến bay. Cảng hàng không quốc tế Nội Bài đã lên phương án để phục vụ hành khách trên chuyến bay đưa người Việt ở Ukraine về nước ngay sau khi hạ cánh. Phương án 1: Trường hợp hành khách qua nhà ga. Cảng hàng không Quốc tế Nội Bài sẽ tiếp nhận thông tin, bố trí máy bay khai thác. Hành khách, tổ bay vào nhà ga thực hiện kiểm dịch y tế theo hướng dẫn của Trung tâm kiểm dịch y tế trước khi thực hiện thủ tục nhập cảnh. Trường hợp hành khách bị mắc Covid-19 thực hiện theo quy trình của Trung tâm kiểm dịch y tế. Hành khách tiếp tục thực hiện thủ tục nhập cảnh và sau đó ra lấy hành lý tại băng chuyền. Sau khi hoàn thành thủ tục hải quan ra sảnh, hành khách rời nhà ga. Phương án 2: Trường hợp hành khách không qua nhà ga. Cảng hàng không quốc tế Nội Bài tiếp nhận thông tin, bố trí máy bay khai thác. Hành khách xuống máy bay di chuyển ra khu vực tập kết và lấy hành lý xong lên phương tiện đón để ra về nơi cư trú. Trước mắt, Việt Nam sẽ tổ chức 2 chuyến bay từ Rumani ngày 7/3 do Vietnam Airlines thực hiện và từ Ba Lan ngày 9/3 do hãng hàng không Bamboo Airways thực hiện. Trên cơ sở đề nghị của Cục Lãnh sự (Bộ Ngoại giao) về việc tăng cường thêm chuyến bay để đưa người Việt Nam từ Ukraine về nước, Cục Hàng không Việt Nam giao Vietnam Airlines sẽ thực hiện chuyến bay thứ 3 chặng Bucharest (Rumani)-Nội Bài (Hà Nội). Dự kiến chuyến bay này sẽ cất cánh từ Nội Bài lúc 9h30 ngày 10/3 đi Bucharest (Rumani) và hạ cánh tại Nội Bài lúc 11h30 (giờ Hà Nội) ngày 11/3. Hơn 3.500 người Việt đã sơ tán khỏi vùng chiến sự Liên quan đến tình hình bảo hộ công dân tại Ukraine, theo các cơ quan đại diện Việt Nam tại Ukraine và các nước lân cận, tính đến 18h tối 7/3, các cơ quan đại diện đã đón hơn 3.500 người Việt được sơ tán khỏi vùng chiến sự tại Ukraine. Trong đó, hơn 2.200 người tại Ba Lan, khoảng 830 người tại Rumani, 310 người tại Hungary, hơn 100 người tại Slovakia, khoảng 20 người tại Nga. Các cơ quan đại diện Việt Nam đã hỗ trợ các thủ tục và giấy tờ cần thiết cho bà con nhập cảnh, quá cảnh và phối hợp với nhà chức trách địa phương, các hội đoàn người Việt ở sở tại đón, thu xếp phương tiện đi lại, chỗ ăn, ở tạm thời và cung cấp vật dụng thiết yếu cho bà con. Đại sứ quán tại Rumani đã tổ chức, hỗ trợ đưa đón bà con ra sân bay, đề nghị và phối hợp với Bộ Ngoại giao Rumani và nhà chức trách sân bay hỗ trợ thủ tục xuất cảnh thuận lợi. Bộ Ngoại giao đang tích cực phối hợp với các bộ, ngành, cơ quan liên quan và hãng hàng không Bamboo Airways tích cực chuẩn bị tổ chức chuyến bay ngày 9/3, số hiệu QH9066, dự kiến chở 270 công dân khởi hành từ Warsaw (Ba Lan), hạ cánh tại sân bay Nội Bài sáng ngày 10/3. Các cơ quan đại diện tại Ba Lan và Rumani tiếp tục nhận danh sách đăng ký của công dân có nguyện vọng về nước cho các chuyến bay tiếp theo TẠI ĐÂY. Trong trường hợp cần hỗ trợ hoặc có nhu cầu sơ tán khỏi khu vực chiến sự, về nước, người Việt Nam tại Ukraine và các nước lân cận có thể liên hệ, đăng ký thông tin với Bộ Ngoại giao hoặc các cơ quan đại diện Việt Nam tại các nước như sau: + Bộ Ngoại giao: +84-965411118, +84-981848484; Email: baohocongdan@gmail.com + Đại sứ quán Việt Nam tại Ukraine: +380 (63) 8638999 + Đại sứ quán Việt Nam tại Liên bang Nga: +79916821617 + Đại sứ quán Việt Nam tại Ba Lan: 0048782257359 + Đại sứ quán Việt Nam tại Rumani: 0040744645037 + Đại sứ quán Việt Nam tại Slovakia; +421 2 5245 1263, +421 915 044 329, +421 915 419 568 + Đại sứ quán Việt Nam tại Hungary: +36 308 385 699 Thành Nam - Nguyên Trí"
}