{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bi-thu-tp-hcm-nguyen-van-nen-luc-luong-vu-trang-luon-la-cho-dua-vung-vang-post1414095.html", 
    "tg_dang_tin": "2021-12-22 14:29:00",
    "tieu_de": "Bí thư TP.HCM Nguyễn Văn Nên: Lực lượng vũ trang luôn là chỗ dựa vững vàng", 
    "noi_dung": "'Các Anh hùng Lực lượng vũ trang nhân dân, các tướng lĩnh, sĩ quan cao cấp quân đội đã nghỉ hưu hay đương chức luôn là chỗ dựa vững vàng cho hệ thống chính trị', Bí thư Thành ủy TP.HCM Nguyễn Văn Nên chia sẻ. Sáng 22.12, Thành ủy - HĐND - UBND - Ủy ban MTTQ VN TP.HCM tổ chức gặp mặt cán bộ cao cấp quân đội nghỉ hưu thường trú trên địa bàn nhân dịp kỷ niệm 77 năm ngày thành lập Quân đội Nhân dân Việt Nam (22.12.1944 - 22.12.2021) và 32 năm ngày hội quốc phòng toàn dân (22.12.1989 - 22.12.2021). Đến dự buổi gặp mặt có ông Nguyễn Văn Nên, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM cùng lãnh đạo HĐND, UBND, Ủy ban MTTQVN TP.HCM, Quân khu 7, Bộ Tư lệnh TP.HCM… Phát biểu tại buổi gặp mặt, Bí thư Nguyễn Văn Nên cho biết năm 2021 diễn ra nhiều sự kiện trọng đại của đất nước và TP.HCM, là năm khởi đầu với nhiều niềm tin và kỳ vọng nhưng đã gặp phải một biến cố chưa từng có tiền lệ đó là làn sóng dịch Covid-19 thứ tư bùng phát cực nhanh, diễn biến phức tạp kéo dài. nguyên vũ Tại TP.HCM, mức độ khốc liệt của dịch bệnh rất nặng nề, nhiều người không cứu được, kinh tế chịu tổn thất nặng nề. Cũng trong đại dịch Covid-19, TP.HCM nhận được sự hỗ trợ sâu sát của lãnh đạo Đảng và Nhà nước, các bộ ngành, đặc biệt là lực lượng vũ trang tham gia trên nhiều mặt trận. “Các đồng chí đã “đi từng ngõ, gõ từng nhà, rà từng người”, vận động nhân dân tự giác phòng, chống dịch, với phương châm mỗi người dân là một chiến sỹ, chiến thắng đại dịch là chiến thắng của nhân dân”, ông Nên nhìn nhận. Về các nhiệm vụ, giải pháp đặt ra cho năm 2022 và những năm tiếp theo, ông Nên cho biết TP.HCM đặt trọng tâm vào việc tiếp tục xây dựng hoàn thiện thể chế, cơ chế, chính sách gắn với cải cách hành chính, đặc biệt là thủ tục hành chính. nguyên vũ Đồng thời, cải thiện có hiệu quả môi trường đầu tư, nhằm huy động tối đa mọi nguồn lực cho đầu tư phát triển; tiếp tục cơ cấu lại kinh tế, đổi mới mô hình tăng trưởng, tập trung phát triển kinh tế số, chú trọng khoa học công nghệ, đổi mới sáng tạo, cải thiện năng suất lao động. “Thành phố sẽ sớm hoàn thành phê duyệt và tổ chức triển khai các dự án, chương trình đột phá, trọng điểm của thành phố đã bị chậm lại do dịch bệnh”, ông Nên cho hay. Ông Nên cho biết hiện thành phố đã triển khai nhiều kế hoạch nhằm xây dựng thế trận y tế, sẵn sàng ứng phó với biến thể Omicron; bảo vệ người thuộc nhóm có nguy cơ cao; củng cố bệnh viện dã chiến 3 tầng, củng cố trạm y tế lưu động, tổ chăm sóc F0 tại cộng đồng, huy động tối đa y tế tư nhân và các nhà thuốc tham gia phòng, chống dịch… “Đại dịch như phép thử để nhìn lại đời sống nhân dân, nhận diện các bất cập để đưa biện pháp xử lý từng bước, sớm cải thiện điều kiện sống”, ông Nên cho hay, đồng thời nêu thực tế trong đại dịch có rất nhiều khu dân cư chật chội không thể nào đảm bảo giãn cách theo yêu cầu. Cuối phần phát biểu, Bí thư Nguyễn Văn Nên cho biết chúng ta từng tự hào vì quân đội chiến đấu chống ngoại xâm, từng khâm phục quân đội tham gia phòng, chống bão lũ cứu dân thì nay tiếp chứng kiến quân đội xung kích ra tuyến đầu cứu giúp nhân dân vượt qua đại dịch. Lịch sử hào hùng của Quân đội Nhân dân Việt Nam anh hùng sẽ viết tiếp những trang sống động, nhân văn và bi hùng trong cuộc chiến chống đại dịch Covid-19 khốc liệt. Theo Bí thư Nguyễn Văn Nên, các Anh hùng Lực lượng vũ trang nhân dân, các tướng lĩnh, sĩ quan cao cấp quân đội đã nghỉ hưu hay đương chức luôn là chỗ dựa vững vàng cho hệ thống chính trị; đồng thời mong muốn tiếp tục nhận được đóng góp công sức, trí tuệ, luôn dõi theo, giám sát, góp ý cho hệ thống chính trị và sẵn sàng ủng hộ thành phố. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}