{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-nuoc-anh-sang-da-xuat-hien-o-cuoi-duong-ham-post1386128.html", 
    "tg_dang_tin": "2021-10-02 10:11:00",
    "tieu_de": "Chủ tịch nước: 'Ánh sáng đã xuất hiện ở cuối đường hầm'", 
    "noi_dung": "Đánh giá giai đoạn dịch bệnh Covid-19 vừa qua là \"thời kỳ khó khăn nhất sau 35 năm đổi mới\", song Chủ tịch nước Nguyễn Xuân Phúc cho biết \"ánh sáng đã xuất hiện ở cuối đường hầm\", khi những cơ hội kinh tế đang mở ra. Sáng 2.10, Chủ tịch nước Nguyễn Xuân Phúc cùng các đại biểu TP.HCM tiếp xúc cử tri trước kỳ họp thứ 2 khóa XV theo hình thức trực tuyến. Phát biểu tại hội nghị, bà Văn Thị Bạch Tuyết, Phó trưởng đoàn Đại biểu Quốc hội TP.HCM, cho biết sau khi đi vào hoạt động, Đoàn Đại biểu Quốc hội TP.HCM xác định một trong những nhiệm vụ quan trọng là liên hệ chặt chẽ với cử tri. Do đó, bên cạnh tiếp xúc cử tri theo định kỳ Đoàn sẽ tổ chức tiếp xúc cử tri theo địa bàn, theo giới, ngành và tiếp xúc cử tri chuyên đề. Theo bà Tuyết, tại kỳ họp thứ 2, Quốc hội sẽ xem xét, quyết định nhiều nội dung, trong đó có xem xét báo cáo của Chính phủ về công tác phòng chống dịch, thực hiện áp dụng các biện pháp đặc biệt trong phòng chống dịch. Do đó, ý kiến của cử tri, trong đó có doanh nghiệp, tại buổi tiếp xúc cử tri sẽ giúp Đoàn tham gia tích cực vào hoạt động của Quốc hội. Trần thường Phát biểu mở đầu hội nghị, Chủ tịch nước Nguyễn Xuân Phúc đánh giá cao sáng kiến tiếp xúc cử tri của lãnh đạo Đại biểu Quốc hội TP.HCM trong bối cảnh dịch Covid-19 đang còn nặng nề ở thành phố. Ông cũng được gửi lời chia sẻ với đồng bào, nhân dân TP.HCM về những đau thương, mất mát quá lớn do tác động của đại dịch Covid-19. Chủ tịch nước cho biết, ông chia sẻ sâu sắc về những vất vả, khó khăn, kể cả thiệt hại về việc làm, kinh tế, sinh kế của người dân, doanh nghiệp do tuân thủ giãn cách xã hội khi dịch xảy ra hơn 4 tháng ở TP.HCM. \"Thời gian này, TP.HCM có hàng trăm nghìn người bị nhiễm bệnh và đang được điều trị, gần 15.000 người tử vong, hàng nghìn trẻ em mồ côi, rất nhiều em mồ côi cả cha lẫn mẹ, hoàn cảnh rất thương tâm\", ông nói. Theo Chủ tịch nước, thiệt hại về kinh tế cũng rất lớn khi hàng chục nghìn doanh nghiệp phải đóng cửa, giải thể. Cụ thể, Chủ tịch nước cho biết, 9 tháng năm 2021 có hơn 90.300 doanh nghiệp ngừng hoạt động, riêng TP.HCM có gần 16.000 doanh nghiệp ngừng hoạt động và giải thể. GDP 9 tháng năm 2021 của TP.HCM âm 4,98%. \"Đây là mức thấp nhất thời gian qua\", Chủ tịch nước nói và nhấn mạnh, \"tình hình kinh tế và an sinh xã hội là vấn đề bức bối trong giai đoạn hiện nay\" khi lực lượng lao động giảm trên 22% so với cùng kỳ. \"Toàn bộ nền kinh tế thành phố, thu nhập, sức mua của người dân, doanh nghiệp bị thiệt hại rất lớn\", Chủ tịch nước nhấn mạnh, \"đây là thời kỳ khó khăn nhất sau 35 năm đổi mới\". Tuy nhiên, theo Chủ tịch nước, trong bối cảnh khó khăn, dưới sự lãnh đạo của Thành ủy, quản lý của UBND TP.HCM và chỉ đạo của T.Ư, Hiệp hội doanh nghiệp TP.HCM cùng các doanh nhân và cộng đồng doanh nghiệp đã cùng đoàn kết, nắm tay nhau vượt qua những thời khắc khó khăn nhất. trần thường \"Nhiều hành động rất đáng được trân trọng, doanh nghiệp TP.HCM rất kiên cường và điều này cần được phát huy\", Chủ tịch nước nhấn mạnh. Ông cũng đánh giá, khó khăn hiện nay chỉ là tạm thời, tương lai còn nhiều thách thức nhưng \"ánh sáng đã xuất hiện ở đoạn cuối đường hầm\". Theo Chủ tịch nước, những cơ hội kinh tế đang mở ra không chỉ bù đắp lại những mất mát đã qua mà còn tạo cơ hội lớn để bứt phá. Chủ tịch nước khẳng định, Đảng, Nhà nước và chính quyền TP.HCM cùng các bộ, ngành T.Ư đang và sẽ tiếp tục kiểm soát hiệu quả dịch bệnh, từng bước nới dần giãn cách xã hội, giúp phục hồi kinh tế TP.HCM. Đặc biệt, Chủ tịch nước cho biết, \"sẽ có chính sách cụ thể hỗ trợ cho doanh nghiệp trong giai đoạn khó khăn hiện nay về tài chính, tiền tệ\". Do đó, Chủ tịch nước nhấn mạnh, hội nghị tiếp xúc cử tri lần này là để nghe kiến nghị của thành phố và các cấp, các ngành; trả lời vấn đề đặt ra của các doanh nhân. \"Điều đó để chúng ta tiếp tục hỗ trợ doanh nghiệp về tài chính, ngân hàng, nguồn lao động, lưu thông hàng hóa… giúp từng bước mở rộng quy mô kinh doanh, trở lại với các điều kiện an toàn. Không có bàn tay của nhà nước tháo gỡ thì doanh sẽ gặp khó khăn\", Chủ tịch nước nhấn mạnh. Ngày 24.3, Văn phòng Đoàn đại biểu Quốc hội (ĐBQH) và HĐND TP.HCM tiếp tục có phiếu chuyển đơn tố cáo ông Lê Minh Tấn, Giám đốc Sở LĐ-TB-XH TP.HCM, yêu cầu Chủ tịch UBND TP.HCM xem xét, giải quyết đúng quy định. Công an Q.Hà Đông, Hà Nội vừa làm việc với  Công ty CP thương mại Goddad Việt Nam để xác minh, làm rõ việc người dân H.Ninh Hải (Ninh Thuận) tố lừa đảo. Cơ quan công an phát hiện, bắt giữ xe tải chở hàng chục kiện hàng bên trong có 25 khẩu súng hơi, 17 bơm cao áp cùng 20.000 viên đạn chì. TP.HCM chính thức cho phép học sinh, người lao động, công chức... là F1 chính thức được đi học, đi làm thay vì phải cách ly tại nhà như trước đây. Bộ tư lệnh Bộ đội biên phòng phối hợp với lực lượng biên phòng các tỉnh Lào Cai, Điện Biên bắt giữ thành công 2 nghi phạm vận chuyển 32 bánh heroin cho người Trung Quốc. Phó chủ tịch Quốc hội Trần Thanh Mẫn dẫn tình trạng trên và đề nghị cần giám sát sâu tình trạng dự án đầu tư chậm tiến độ, dự án treo, không thực hiện được hay xây xong không sử dụng được. Vũ khai đã chặt được hơn 600 trái dừa trong vườn nhà ông Long ở Bến Tre rồi vận chuyển đi bán được 3,7 triệu đồng. Liên quan vụ nổ súng hỗn chiến náo loạn cầu Thuận Phước, Công an TP.Đà Nẵng vừa bắt được bị can trốn truy nã với vai trò cung cấp súng, hung khí. Trong lúc anh Trung đang làm việc thì bất ngờ bị Thanh lên cơn ngáo đá, dùng rựa chém nhiều nhát từ phía sau dẫn đến tử vong. Lần đầu tiên kể từ khi áp dụng Nghị quyết 128, Tiền Giang có đến 10/11 đơn vị hành chính cấp huyện ở cấp độ 3 (vùng cam) về dịch Covid-19. Thủ tướng khẳng định DNNN giữ vị trí then chốt và là một lực lượng vật chất quan trọng của kinh tế nhà nước, song khu vực kinh tế này vẫn chưa phát huy được lợi thế về nắm giữ. Một bãi đất trống xung quanh là nhà dân ở Q.Tân Phú (TP.HCM) bất ngờ cháy dữ dội khiến người dân một phen hoảng sợ. May mắn vụ cháy kịp thời dập tắt."
}