{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/van-hoa-con-dan-toc-con-post1404855.html", 
    "tg_dang_tin": "2021-11-25 06:43:00",
    "tieu_de": "Văn hóa còn, dân tộc còn", 
    "noi_dung": "Nhấn mạnh 'văn hóa còn, dân tộc còn', Tổng bí thư Nguyễn Phú Trọng đề nghị cần tập trung, quyết liệt thực hiện các biện pháp để chấn hưng, phát triển văn hóa Việt Nam trong thời kỳ mới. Ngày 24.11, phát biểu chỉ đạo tại Hội nghị văn hóa toàn quốc triển khai thực hiện Nghị quyết Đại hội XIII, Tổng bí thư Nguyễn Phú Trọng chia sẻ ông vui mừng dự một hội nghị có ý nghĩa về nhiều phương diện, khi sau 75 năm kể từ Hội nghị văn hóa toàn quốc năm 1946 tới nay mới có một hội nghị có tầm vóc tương tự. Đậu Tiến Đạt Dẫn lại lời Chủ tịch Hồ Chí Minh “Văn hóa soi đường cho quốc dân đi”, Tổng bí thư cho rằng, lâu nay, vị trí của văn hóa chưa được nhận thức đầy đủ. “Văn hóa nói lên bản sắc của dân tộc. Văn hóa còn, dân tộc còn”, ông nhấn mạnh. Nhìn lại thành tựu trong xây dựng, phát triển văn hóa Việt Nam dưới sự lãnh đạo của Đảng, đặc biệt là trong 35 năm đổi mới, Tổng bí thư cho rằng, chúng ta có quyền tự hào về những đóng góp to lớn của nền văn hóa vào sự nghiệp cứu quốc và kiến quốc. Tuy nhiên, Tổng bí thư cũng thẳng thắn chỉ ra nhiều hạn chế, yếu kém trong lĩnh vực văn hóa. Theo ông, hạn chế, yếu kém nổi bật, được nhắc lại nhiều lần là văn hóa chưa được nhận thức một cách sâu sắc, chưa được quan tâm một cách đầy đủ tương xứng với kinh tế và chính trị; chưa thật sự trở thành nguồn lực, động lực nội sinh của sự phát triển bền vững đất nước. Đậu tiến đạt “Vai trò của văn hóa trong xây dựng con người chưa được xác định đúng tầm, còn có chiều hướng nặng về chức năng giải trí”, Tổng bí thư nhấn mạnh và cho rằng, nhiều sáng tác hiện nay chạy theo “mốt”, chỉ để giải trí chứ ít mang giá trị văn hóa, xây dựng con người. Tổng bí thư chỉ rõ, việc phát triển các lĩnh vực văn hóa chưa đồng bộ, còn phiến diện, nặng về hình thức, chưa đi vào chiều sâu, thực chất. Vẫn thiếu những tác phẩm văn hóa, văn học, nghệ thuật lớn, tầm cỡ. Môi trường văn hóa vẫn bị ô nhiễm bởi các tệ nạn xã hội, tham nhũng, tiêu cực. Cũng theo Tổng bí thư, công tác lãnh đạo, chỉ đạo, quản lý văn hóa còn lúng túng, chậm trễ; đầu tư cho văn hóa chưa đúng mức, còn dàn trải, hiệu quả chưa cao. Bên cạnh đó, Tổng bí thư chỉ rõ công tác giới thiệu, quảng bá văn hóa Việt Nam ra nước ngoài chưa mạnh; tiếp nhận tinh hoa văn hóa nhân loại còn hạn chế; nhiều khi bắt chước nước ngoài một cách nhố nhăng, phản cảm, không có chọn lọc mà nói nặng ra là “vô văn hóa”, “phản văn hóa”. Theo Tổng bí thư, những yếu kém, bất cập nêu trên chậm được giải quyết mặc dù đã được nhắc đi, nhắc lại trong nhiều văn kiện, nghị quyết của Đảng. “Sự yếu kém, khuyết điểm này đã gây hệ lụy, tác động tiêu cực đến phát triển kinh tế - xã hội, đến xây dựng con người và môi trường văn hóa của chúng ta”, Tổng bí thư nói. Tổng bí thư cho rằng yêu cầu khách quan của sự nghiệp cách mạng nước ta là phải tiếp tục xây dựng, giữ gìn và phát triển nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc, thực sự là “nền tảng tinh thần”, “động lực phát triển”, và “soi đường cho quốc dân đi”. Để xây dựng, chấn hưng và phát triển văn hóa, xây dựng con người Việt Nam theo phương hướng trên, Tổng bí thư đề nghị tập trung thực hiện quyết liệt, hiệu quả 4 giải pháp quan trọng. Trước hết, theo Tổng bí thư, cần tiếp tục nâng cao nhận thức và năng lực lãnh đạo của Đảng, sự quản lý của Nhà nước trên lĩnh vực văn hóa. “Phải khắc phục tư tưởng “duy kinh tế”, chỉ tập trung cho kinh tế mà ít quan tâm đến văn hóa. Phải quán triệt nghiêm túc quan điểm văn hóa phải được đặt ngang hàng với kinh tế, chính trị, xã hội”, ông nói và yêu cầu sớm khắc phục tình trạng chậm thể chế hóa đường lối, quan điểm, chủ trương của Đảng thành luật pháp và các chính sách cụ thể, khả thi về phát triển văn hóa, xây dựng con người. Thứ hai, Tổng bí thư yêu cầu xây dựng, bồi dưỡng đội ngũ cán bộ trực tiếp làm công tác văn hóa tương xứng với yêu cầu và nhiệm vụ phát triển văn hóa Việt Nam trong giai đoạn mới; sớm khắc phục tình trạng chắp vá, tùy tiện trong bố trí cán bộ làm công tác văn hóa, ở cả T.Ư và địa phương. Ông nhấn mạnh, đặc biệt chú trọng việc đào tạo, bồi dưỡng, xây dựng đội ngũ trí thức văn nghệ sĩ làm công tác văn hóa, văn học, nghệ thuật. “Cần đổi mới chính sách đãi ngộ, sử dụng đối với đội ngũ văn nghệ sĩ và những người làm công tác văn hóa. Tôn vinh tài năng và cống hiến của họ cho sự phát triển văn hóa nước nhà”, Tổng bí thư nêu rõ. Theo Tổng bí thư, bên cạnh việc tập trung nâng cao đời sống văn hóa ở cơ sở, cần phải chú trọng xây dựng và phát triển văn hóa đỉnh cao, phấn đấu có nhiều tài năng lớn ở các loại hình văn hóa, nghệ thuật, có những tác phẩm tầm cỡ, phản ánh được sâu sắc hiện thực đổi mới vĩ đại của đất nước, có ý nghĩa tích cực trong việc xây dựng nền văn hóa và con người Việt Nam hiện nay. Thứ ba, Tổng bí thư yêu cầu, quan tâm hơn nữa đến việc bảo tồn, tôn tạo và phát huy các giá trị văn hóa dân tộc, các giá trị văn hóa vật thể và phi vật thể của các vùng, miền, của đồng bào các dân tộc, kết hợp với tiếp thu tinh hoa văn hóa của thời đại. Phát triển “sức mạnh mềm” của văn hóa Việt Nam, góp phần nâng cao sức mạnh tổng hợp quốc gia trong thời gian tới. Ông cho rằng, những di sản văn hóa của dân tộc cần phải được giữ gìn, trân trọng và phát huy. “Nếu không là chúng ta có tội với lịch sử, là vong ân bội nghĩa với tổ tiên, cha ông”, Tổng bí thư nhấn mạnh. Cuối cùng, Tổng bí thư yêu cầu, chú trọng xây dựng văn hóa ứng xử lành mạnh trong xã hội, phát huy những giá trị tích cực về thuần phong, mỹ tục của gia đình và xã hội; nêu cao tinh thần tương thân, tương ái, đoàn kết; trọng tình nghĩa, trọng công lý và đạo lý xã hội. “Kiên quyết, kiên trì đấu tranh chống tham ô, tham nhũng, tiêu cực; chống sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, quét sạch chủ nghĩa cá nhân, nguồn gốc của mọi sự tham nhũng, tiêu cực, hư hỏng ngay trong các ngành văn hóa, các cơ quan làm công tác văn hóa”, Tổng bí thư nêu rõ. Kết thúc phát biểu, Tổng bí thư nhấn mạnh: “Tôi tha thiết mong rằng, sau hội nghị này, công tác văn hóa của chúng ta sẽ có bước chuyển biến, tiến bộ mới, mạnh mẽ hơn nữa, hiệu quả cao hơn nữa, ghi một dấu mốc mới trên con đường chấn hưng, phát triển nền văn hóa Việt Nam trong thời kỳ mới”. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}