{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/can-chu-dong-ung-pho-dot-dich-thu-5-co-the-xay-ra-post1402039.html", 
    "tg_dang_tin": "2021-11-17 08:34:00",
    "tieu_de": "Cần chủ động ứng phó đợt dịch thứ 5 có thể xảy ra", 
    "noi_dung": "Chủ tịch nước Nguyễn Xuân Phúc đề nghị TP.HCM phải chuẩn bị tâm thế tốt hơn, chủ động hơn để phòng chống đợt dịch thứ 5 có thể xảy ra; quan tâm đến y tế cơ sở, y tế dự phòng, trạm y tế lưu động... Ngày 16.11, Tổ đại biểu Quốc hội TP.HCM đơn vị số 10 gồm Chủ tịch nước Nguyễn Xuân Phúc, Chủ tịch HĐND TP.HCM Nguyễn Thị Lệ và thiếu tướng Phan Văn Xựng - Chính ủy Bộ Tư lệnh TP.HCM, tiếp xúc cử tri H.Củ Chi và H.Hóc Môn sau kỳ họp thứ 2 Quốc hội khóa XV. Cùng dự buổi tiếp xúc có ông Phan Văn Mãi, Chủ tịch UBND TP.HCM. NGUYÊN VŨ Nhiều cử tri đề nghị chính quyền các cấp cần có thêm các chính sách hỗ trợ để người dân, doanh nghiệp (DN) sớm vượt qua khó khăn, ổn định đời sống, giúp DN khôi phục sản xuất, kinh doanh. Cử tri cũng mong muốn thành phố đẩy nhanh tiến độ tiêm vắc xin cho trẻ em, quan tâm đầu tư sớm đưa vắc xin nội địa vào sử dụng, tiếp cận thuốc điều trị Covid-19 đảm bảo nhu cầu người dân, giảm triệu chứng nặng và tỷ lệ tử vong. Trao đổi với cử tri, Chủ tịch nước Nguyễn Xuân Phúc chia sẻ nỗi mất mát lớn của Đảng bộ, chính quyền và nhân dân TP.HCM suốt thời gian dài vừa qua, đồng thời đánh giá đây là thử thách lớn chưa bao giờ vấp phải. Trong khó khăn chồng chất, lãnh đạo TP.HCM cùng nhân dân đoàn kết, thống nhất, chủ động, năng động, sáng tạo để từng bước khôi phục kinh tế, các hoạt động văn hóa, xã hội. Chủ tịch nước đề nghị đánh giá toàn diện công tác phòng chống dịch Covid-19 để biểu dương, khen thưởng các tổ chức, cá nhân bởi trong thời gian qua có nhiều tấm gương rất tuyệt vời. Trong thời gian tới, Chủ tịch nước đề nghị TP.HCM tiếp tục thực hiện “mục tiêu kép”, trong đó chia thành mục tiêu nhỏ, cụ thể đến từng cấp ủy, chính quyền các cấp, đặc biệt là cấp huyện phải có kế hoạch chi tiết. TP.HCM cần tạo điều kiện, tháo gỡ khó khăn cho các DN, không để thiếu thốn lao động, có kế hoạch xây dựng nhà ở xã hội cho công nhân. Các DN, cấp ủy, chính quyền địa phương chủ động giải quyết công việc với tinh thần “khó khăn gấp đôi phải cố gắng gấp ba để vượt qua”. Chủ tịch nước đặc biệt quan tâm đến công tác an sinh xã hội, đồng thời đặt ra yêu cầu không để người dân lâm vào cảnh đói ăn, đứt bữa, chăm lo những đối tượng yếu thế như người già neo đơn, trẻ mồ côi. TP.HCM chuẩn bị tốt mọi điều kiện để học sinh quay lại trường, tổ chức dạy học hiệu quả, tổ chức tiêm vắc xin cho trẻ em an toàn. Chủ tịch nước Nguyễn Xuân Phúc đề nghị TP.HCM phải chuẩn bị tâm thế tốt hơn, chủ động hơn để phòng chống đợt dịch Covid-19 thứ 5 có thể xảy ra, chuẩn bị phương thức phù hợp để thực hiện mục tiêu kép trong bối cảnh dịch bệnh. Các vấn đề liên quan đến y tế cơ sở, y tế cộng đồng, y tế dự phòng, y tế gia đình, trạm y tế lưu động phải được quan tâm giải quyết thấu đáo, không để xảy ra tình trạng ca tử vong nhiều như làn sóng thứ 4 vừa qua. Bên cạnh đó, TP.HCM cần tập trung, nỗ lực để lấy lại vị thế, hình ảnh của thành phố trong mọi phương diện. Chủ tịch nước gợi mở TP.HCM nên hướng đến mô hình nền kinh tế sáng tạo, trong đó chú ý hơn đến cải thiện môi trường đầu tư kinh doanh thông qua cải cách chính sách sâu rộng hiệu quả, kịp thời; tiếp tục phát huy nguồn lực trong xã hội, chú trọng hợp tác công - tư, tháo gỡ nút thắt; tiếp tục triển khai mạnh mẽ hiệu quả chương trình tái cấu trúc kinh tế. Đánh giá nhiệm vụ thời gian tới sẽ rất nặng nề, Chủ tịch nước mong muốn lãnh đạo TP.HCM “đã cố gắng rồi cố gắng nhiều hơn nữa, quyết tâm rồi quyết tâm hơn nữa” để luôn đi đầu trong phát triển, đóng góp quan trọng vào sự phát triển chung của cả nước. Trao đổi với cử tri về vấn đề học sinh đến trường học trực tiếp, Chủ tịch UBND TP.HCM Phan Văn Mãi nhìn nhận đây là vấn đề rất lớn, rất khó và rất quan trọng, nhất là đối với một thành phố có gần 1,7 triệu học sinh. Thời gian qua, các cháu ở nhà học trực tuyến và phát sinh nhiều hệ lụy như thiếu phương tiện học tập, không được gặp gỡ bạn bè, gia đình phải có người ở nhà cùng học, thậm chí hình thành thói quen mới như nghiện game, không giao tiếp trực tiếp sẽ lệch lạc đến phát triển nhân cách. Lãnh đạo TP.HCM cho biết đã giao Sở Y tế và Sở GD-ĐT chuẩn bị điều kiện để mở lại trường, cho xã đảo Thạnh An (H.Cần Giờ) thí điểm mở lại các khối lớp 1, 2, 6, 9, 12 để có thực tiễn, rút kinh nghiệm trước khi mở lại toàn bộ. Hiện tình hình dịch Covid-19 trên địa bàn được cải thiện, có nhiều vùng xanh, thành phố đã xây dựng các tiêu chí trường học an toàn và xử lý tốt các tình huống có F0. Ông Mãi đề nghị H.Củ Chi và H.Hóc Môn nghiên cứu, có thể tổ chức dạy học trở lại trước ở địa bàn cấp độ dịch thấp như cấp 1, cấp 2. “Trong tuần này, TP.HCM sẽ làm việc với Sở GD-ĐT và Sở Y tế để hoàn thiện kế hoạch mở lại trường học”, ông Mãi thông tin. Về việc tiêm vắc xin cho trẻ em, ông Mãi cho biết TP.HCM đã kết thúc tiêm mũi 1 cho trẻ từ 12 - 17 tuổi, Sở Y tế chuẩn bị tiêm mũi 2, đây là điều kiện quan trọng để quay trở lại trường. Ngoài ra, TP.HCM cũng sẽ cân nhắc tiêm trước mũi 3 cho lực lượng tuyến đầu, người có nguy cơ, người từ trên 50 tuổi, có bệnh nền. Ông Mãi cho biết nhiều người ở các tỉnh, thành bạn vẫn chưa được tiêm vắc xin nên việc tiêm mũi 3 ở TP.HCM cần được cân nhắc trong tổng quan chung, nếu có đủ nguồn thì sẽ tiêm cho toàn bộ người dân.  F0 gia tăng ở TP.HCM   Ngày 16.11, TP.HCM có 1.183 ca mắc Covid-19 qua xét nghiệm RT-PCR và 1.867 ca dương tính qua test nhanh. Tính đến hết ngày 16.11, TP.HCM có tổng cộng 65.333 ca F0 đang cách ly, điều trị. Trong đó 12.368 ca F0 đang điều trị tầng 2, 3; có 5.192 ca F0 cách ly tập trung và 47.773 ca F0 cách ly tại nhà. Số ca F0 nhập viện tầng 2, 3 trong nửa tháng qua tại thành phố đã tăng từ 11.230 ca (số cộng dồn đến ngày 1.11) lên 12.368 ca (ngày 16.11). Số ca F0 nặng cần hỗ trợ hô hấp cũng gia tăng, ngày 1.11 có 1.831 ca, đến ngày 16.11 là 2.216 ca. Hiện TP.HCM trả lại công năng khám, chữa bệnh không Covid-19 cho các bệnh viện (BV) và giải thể các BV dã chiến (BVDC) cấp thành phố. Nhưng trước thực trạng F0 gia tăng thời gian gần đây, Sở Y tế vừa yêu cầu các quận, huyện tái lập BVDC để cách ly F0 có triệu chứng nhẹ, F0 không đủ điều kiện cách ly tại nhà. Hiện đã có 8 quận, huyện tái lập BVDC, quy mô mỗi BVDC từ 300 - 500 giường. Bác sĩ Vương Anh Tài, Trưởng phòng Y tế Q.11, cho biết Q.11 đã lập BV thu dung điều trị bệnh nhân Covid-19 với 900 giường, có 250 đầu ô xy... Đã có 300 ca F0 vào BV, hơn 300 ca F0 còn lại ở nhà theo dõi. Trong khi đó, H.Bình Chánh có BVDC số 1 quy mô 1.000 giường, đã bố trí hơn 600 giường. H.Hóc Môn là một trong nhiều quận, huyện có số ca F0 tăng cao, cũng đang lập BVDC 300 giường… Theo báo cáo của Sở Y tế, tính đến nay đã có 22 BV, trung tâm y tế quận, huyện đã hồi phục công năng khám, chữa bệnh cho người không mắc Covid-19, tuy nhiên mỗi BV cũng đã chuẩn bị từ 10 - 60 giường lưu bệnh nhân Covid-19. Theo lộ trình tính đến ngày 31.11, có 11 BV tuyến thành phố phục hồi công năng tiếp nhận người bệnh không mắc Covid-19. Riêng BVDC, hiện có 6 BVDC đã ngưng hoạt động là BVDC Củ Chi cơ sở 2, BVDC Củ Chi cơ sở 3, BVDC số 1, 4, 7 và 9. Các BVDC số 2, 10, 11, 12 dự kiến ngưng hoạt động trước 30.11. Như vậy sau 30.11, TP.HCM sẽ còn BVDC Củ Chi, BVDC số 5, 8, 13, 14, 15 và 16 hoạt động. Theo lộ trình, đến hết năm 2021, TP.HCM chỉ còn lại 3 BVDC đa tầng số 13, 14 và 16. Duy Tính  Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}