{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ra-mat-cuon-sach-ve-bai-viet-cua-tong-bi-thu-nguyen-phu-trong-post1401997.html", 
    "tg_dang_tin": "2021-11-16 22:17:00",
    "tieu_de": "Ra mắt cuốn sách về bài viết của Tổng bí thư Nguyễn Phú Trọng", 
    "noi_dung": "Theo GS-TS Phùng Hữu Phú, bài viết của Tổng bí thư Nguyễn Phú Trọng đáp ứng đúng, trúng những trăn trở của người dân về những vấn đề bức thiết của đất nước. TTXVN Chiều 16.11, tại Hà Nội, Ban Tuyên giáo T.Ư phối hợp với NXB Chính trị quốc gia Sự thật tổ chức lễ ra mắt cuốn sách Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam - Dư luận trong nước và quốc tế về bài viết của Tổng bí thư Nguyễn Phú Trọng. Ông Võ Văn Thưởng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư T.Ư Đảng và Bí thư T.Ư Đảng, Trưởng ban Tuyên giáo T.Ư Võ Trọng Nghĩa tới tham dự buổi lễ. Cuốn sách Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam - Dư luận trong nước và quốc tế về bài viết của Tổng bí thư Nguyễn Phú Trọng gồm 824 trang. Sách có kết cấu 3 phần. Phần 1 là toàn văn bài viết của Tổng bí thư Nguyễn Phú Trọng về “Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam”. Phần 2 gồm 112 bài viết của các nhà nghiên cứu, nhà khoa học, cán bộ lãnh đạo, quản lý và các tầng lớp nhân dân trong nước, được sắp xếp theo thứ tự thời gian được đăng tải trên các báo, tạp chí. Phần 3 gồm 50 bài trao đổi, phỏng vấn, đánh giá của các học giả, nhà nghiên cứu, các đồng chí, bạn bè quốc tế, các chính đảng... PGS-TS Phạm Minh Tuấn, Giám đốc, Tổng biên tập Nhà Xuất bản Chính trị quốc gia Sự thật, cho biết kể từ khi được công bố đến nay, bài viết vẫn không ngừng thu hút sự quan tâm, nghiên cứu của độc giả, thấm sâu, lan tỏa trong dư luận xã hội trong và ngoài nước. Bài viết đã truyền cảm hứng mạnh mẽ, là cơ sở để các nhà nghiên cứu, nhà khoa học tiếp tục nghiên cứu, làm sâu sắc thêm những vấn đề về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam. “Bài viết của Tổng bí thư đã được đón nhận với niềm tin tưởng sâu sắc, có tác động to lớn đến tư tưởng, tình cảm, hành động của mỗi người dân, tiếp thêm động lực, củng cố niềm tin vững chắc vào con đường đi lên chủ nghĩa xã hội mà Đảng, Bác Hồ và nhân dân ta đã lựa chọn - con đường duy nhất đúng đắn để thực hiện khát vọng phát triển đất nước Việt Nam phồn vinh, hạnh phúc”, PGS-TS Phạm Minh Tuấn nói. Thu Nguyễn GS-TS Phùng Hữu Phú, Hội đồng Khoa học các cơ quan Đảng T.Ư, cho rằng, bài viết của Tổng bí thư Nguyễn Phú Trọng có giá trị đặc biệt, được sự quan tâm, đón nhận và đánh giá cao của đông đảo nhân dân, các chính sách, học giả trong, ngoài nước với nhiều lý do. Nội dung bài viết đã đáp ứng đúng, trúng những trăn trở của nhân dân về các vấn đề bức thiết của đất nước. Cũng theo GS-TS Phùng Hữu Phú, bài viết bàn về một vấn đề lớn nhưng lại chọn cách trình bày rất dung dị, dễ hiểu, lấy đời sống thực tiễn để thuyết phục. Từ đó nâng cao niềm tin, tiếp thêm sức mạnh cho toàn Đảng, toàn dân kiên định con đường đi lên chủ nghĩa xã hội một cách sáng tạo và khoa học. PGS-TS Phùng Hữu Phú cũng cho rằng bài viết có sức thuyết phục vì Tổng bí thư Nguyễn Phú Trọng, là học trò xuất sắc của Chủ tịch Hồ Chí Minh, người kiên định mục tiêu chủ nghĩa xã hội; kiên định Chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; là người cộng sản đúng nghĩa, một tác giả thuyết phục về trí tuệ và nhân cách. Ủy viên T.Ư Đảng, Bí thư thứ nhất TƯ Đoàn TNCS Hồ Chí Minh Nguyễn Anh Tuấn khẳng định bài viết của Tổng bí thư Nguyễn Phú Trọng có ý nghĩa đặc biệt quan trọng đối với thế hệ trẻ trong giai đoạn mới. Nội dung bài viết được đăng tải trên nền tảng công nghệ số ở các đơn vị truyền thông thuộc T.Ư Đoàn để phổ biến rộng rãi cho thanh niên có cơ hội tiếp cận. Ông Tuấn cũng cho biết TƯ Đoàn đã nhận được 117 bài viết, cảm nhận có chất lượng về tác phẩm của Tổng bí thư Nguyễn Phú Trọng. T.Ư Đoàn cũng đã chọn được 6 bài xuất sắc, tiến tới tổ chức biên tập xuất bản thành sách kèm theo bài viết của Tổng bí thư. Cuốn sách sẽ là tài liệu học tập trong các buổi sinh hoạt chính trị của thế hệ trẻ. Để lan tỏa nội dung cuốn Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam - Dư luận trong nước và quốc tế về bài viết của Tổng bí thư Nguyễn Phú Trọng, NXB Chính trị quốc gia Sự thật đã xuất bản phiên bản điện tử của sách. Bạn đọc có thể đọc miễn phí sách trên trang Stbook.vn và Thuviencoso.vn. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}