{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/neu-gia-xang-dau-tiep-tuc-tang-them-cong-cu-khac-ho-tro-dan-823271.html", 
    "tg_dang_tin": "2022-03-16 19:24:00",
    "tieu_de": "Nếu giá xăng dầu tiếp tục tăng, sẽ có thêm công cụ khác hỗ trợ dân", 
    "noi_dung": "Chiều 16/3, phát biểu bế mạc phiên chất vấn tại UB Thường vụ Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ cho hay, việc lựa chọn và quyết định hai nội dung chất vấn là đúng và trúng, vừa có tính thời sự cấp bách, vừa mang tính quan trọng, cơ bản và lâu dài. Chủ tịch Quốc hội đánh giá các bộ trưởng đã thể hiện trách nhiệm, nắm chắc thực trạng ngành, lĩnh vực mình phụ trách, đồng thời thẳng thắn, không vòng vo, né tránh, giải trình làm rõ nhiều vấn đề đại biểu. Để tiếp tục triển khai nhiệm vụ tạo sự chuyển biến thực sự trong thời gian tới, đối với lĩnh vực công thương, Chủ tịch Quốc hội đề nghị Chính phủ cần xây dựng kịch bản đảm bảo an toàn, an ninh năng lượng, đảm bảo nguồn cung xăng dầu cho sản xuất và tiêu dùng trong mọi tình huống, góp phần ổn định kinh tế vĩ mô; cần có những giải pháp tổng thể, kịp thời, căn cơ để giải quyết những vướng mắc của nhà máy lọc hóa dầu Nghi Sơn. Xem xét trách nhiệm của các tổ chức, cá nhân có liên quan đối với việc không thực hiện đầy đủ cam kết trong các hợp đồng về đầu tư, kinh doanh; nghiên cứu đề xuất mở rộng, nâng cao năng lực dự trữ xăng dầu, nhất là dự trữ quốc gia, bảo đảm an ninh năng lượng quốc gia; thực hiện công khai, minh bạch và có giải pháp tách bạch giữa dự trữ quốc gia và dự trữ lưu thông của doanh nghiệp. Chủ tịch Quốc hội lưu ý việc tiếp tục điều hành giá xăng dầu bám sát diễn biến giá xăng dầu thế giới, bảo đảm hài hòa lợi ích giữa nhà nước, người dân và doanh nghiệp. Sử dụng hợp lý quỹ bình ổn giá xăng dầu phù hợp với diễn biến cung cầu xăng dầu, góp phần kiểm soát lạm phát, hỗ trợ hoạt động sản xuất, kinh doanh của doanh nghiệp, đời sống của người dân. Theo ông, Chính phủ cần sớm trình các cơ quan của Quốc hội để thẩm tra và trình UB Thường vụ Quốc hội xem xét thông qua Nghị quyết về giảm thuế môi trường đối với xăng dầu ngay tại đợt 2 của phiên họp thứ 9 trong tháng 3 này, để thực hiện ngay từ tháng 4. “Nếu giá xăng dầu tiếp tục diễn biến phức tạp thì bên cạnh kết hợp quỹ bình ổn giá xăng dầu và điều hành bằng thuế, chúng ta cần tiếp tục áp dụng các công cụ khác để kịp thời hỗ trợ người dân trước những khó khăn do ảnh hưởng của giá xăng dầu”, ông Vương Đình Huệ nói. Đồng thời, tiếp tục tăng cường hoạt động thanh tra, kiểm tra, xử lý nghiêm các trường hợp đầu cơ, găm hàng và tăng giá bất hợp lý, trái quy định. Đối với lĩnh vực tài nguyên và môi trường, Chủ tịch Quốc hội yêu cầu rà soát, nghiên cứu sửa đổi bổ sung Luật Đấu giá tài sản, các văn bản hướng dẫn luật và các văn bản có liên quan. Trong đó, chú trọng đến các quy định liên quan đến đấu giá quyền sử dụng đất không để xảy ra tình trạng lợi dụng các phiên đấu giá để trục lợi; đặc biệt là quy định chặt chẽ về điều kiện tham gia đấu giá, việc xác định giá khởi điểm, thời hạn nộp tiền trúng đấu giá; việc xử lý khi cuộc đấu giá có dấu hiệu bất thường; có chế tài đủ mạnh để ngăn chặn các trường hợp trúng đấu giá nhưng không thực hiện hoặc thực hiện không đầy đủ các cam kết. Bên cạnh đó, sửa đổi, bổ sung các quy định có liên quan phù hợp với pháp luật về đất đai để bảo đảm tính thống nhất trong điều chỉnh các quan hệ về đất đai, tài sản gắn liền với đất, giao dịch quyền sử dụng đất, các quy định về hợp đồng, đặt cọc khi mua bán chuyển nhượng, hứa mua, hứa bán về đất đai. Ngoài ra, tiếp tục tăng cường thanh tra, kiểm tra, xử lý nghiêm các vi phạm theo quy định pháp luật, không hình sự hóa các quan hệ dân sự và quan hệ hành chính... Hương Quỳnh - Thu Hằng"
}