{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ong-dang-quoc-toan-la-nguoi-phat-ngon-cua-ubnd-tp-hcm-post1408276.html", 
    "tg_dang_tin": "2021-12-05 13:26:00",
    "tieu_de": "Ông Đặng Quốc Toàn là Người phát ngôn của UBND TP.HCM", 
    "noi_dung": "Ông Đặng Quốc Toàn, Chánh văn phòng UBND TP.HCM được phân công là người phát ngôn của UBND TP.HCM, Tổ trưởng Tổ giúp việc của Ban Cán sự Đảng UBND TP.HCM. Văn phòng UBND TP.HCM vừa có quyết định phân công công tác đối với Chánh văn phòng và các Phó chánh văn phòng UBND TP.HCM. Cụ thể, Chánh văn phòng UBND TP.HCM là người lãnh đạo chung và điều hành công việc của Văn phòng UBND TP.HCM (gọi tắt là Văn phòng); cùng tập thể lãnh đạo Văn phòng chịu trách nhiệm về hoạt động của Văn phòng trước Thường trực UBND TP.HCM. sỹ đông Về phân công nhiệm vụ cụ thể, Chánh văn phòng UBND TP.HCM Đặng Quốc Toàn điều hành chung tất cả lĩnh vực và hoạt động của Văn phòng. Ông Toàn trực tiếp phụ trách các lĩnh vực công tác: theo dõi hoạt động chỉ đạo điều hành của Chủ tịch UBND TP.HCM về tình hình kinh tế - xã hội tháng, quý, năm; Tổ công tác của Chủ tịch UBND TP.HCM; ký thông báo kết luận, truyền đạt chỉ đạo của Chủ tịch UBND TP.HCM... Theo quyết định này, ông Đặng Quốc Toàn là người phát ngôn của UBND TP.HCM, duyệt lịch công tác tuần của Thường trực UBND TP.HCM; đồng thời làm nhiệm vụ Tổ trưởng Tổ giúp việc Ban Cán sự Đảng UBND TP.HCM. Ban Thường vụ Đảng ủy Khối Dân - Chính - Đảng TP.HCM cũng vừa quyết định chỉ định ông Đặng Quốc Toàn tham gia vào Ban Chấp hành Đảng bộ, Ban Thường vụ Đảng ủy và giữ nhiệm vụ Bí thư Đảng ủy Văn phòng UBND TP.HCM nhiệm kỳ 2020 - 2025. Hiện Văn phòng UBND TP.HCM có 5 Phó chánh văn phòng. Ông Mai Hữu Quyết, Phó chánh văn phòng UBND TP.HCM trực tiếp phụ trách các lĩnh vực công tác: tổng hợp, đối ngoại, đầu tư, dự án… Khi Chánh văn phòng vắng mặt, ông Quyết được thay mặt Chánh Văn phòng chỉ đạo điều hành một số hoạt động chung của Văn phòng và thực hiện các nhiệm vụ đã phân công cho Chánh văn phòng. Ông Võ Thành Khả trực tiếp phụ trách các lĩnh vực công tác đô thị: quy hoạch, tài nguyên môi trường, xây dựng, giao thông vận tải... Bà Huỳnh Thị Thanh Hiền trực tiếp phụ trách các lĩnh vực công tác: tài chính ngân sách, tài sản công, kiểm toán nhà nước; ngân hàng - bảo hiểm; thương mại, dịch vụ, du lịch; công nghiệp, nông nghiệp, nông thôn mới và công nghệ cao; khoa học công nghệ; kinh tế tập thể, kinh tế tư nhân; tài chính doanh nghiệp. Bà Vũ Thị Huỳnh Mai trực tiếp phụ trách các lĩnh vực công tác: văn hóa, thể thao, xuất bản, báo chí, lao động, thương binh, xã hội; bảo hiểm xã hội, y tế, giáo dục và đào tạo, công tác kiểm soát thủ tục hành chính. Bà Mai là người tham mưu cho Thường trực UBND TP.HCM về công tác tổ chức bộ máy, tổ chức cán bộ, thi đua và khen thưởng; công tác phối hợp của chính quyền với Ủy ban MTTQ VN TP.HCM và các đoàn thể chính trị xã hội. Ông Nguyễn Ngọc Cường kiêm giữ chức vụ Trưởng ban Ban Tiếp công dân TP.HCM, trực tiếp phụ trách các lĩnh vực công tác nội chính, pháp chế, thanh tra; chỉ đạo, điều hành các mặt hoạt động Ban Tiếp công dân TP.HCM. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}