{
    "loai": "chinh_tri", 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tang-cuong-su-tham-gia-cua-phu-nu-trong-chinh-tri-post803927.html", 
    "tg_dang_tin": "2018-11-14 08:51:00", 
    "tieu_de": "Tăng cường sự tham gia của phụ nữ trong chính trị", 
    "noi_dung": "Đoàn Chủ tịch Hội Liên hiệp Phụ nữ VN tổ chức gặp mặt hơn 130 nữ đại biểu Quốc hội khóa XIV nhằm trao đổi, thảo luận về phương hướng, giải pháp tăng cường sự tham gia của phụ nữ trong chính trị tại VN. Chiều 13.11, tại Hà Nội, Đoàn Chủ tịch Hội Liên hiệp Phụ nữ VN đã tổ chức gặp mặt hơn 130 nữ đại biểu Quốc hội khóa XIV nhằm trao đổi, thảo luận về phương hướng, giải pháp tăng cường sự tham gia của phụ nữ trong chính trị tại VN. Tham dự cuộc gặp mặt có Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân; Ủy viên Bộ Chính trị, Phó chủ tịch thường trực Quốc hội Tòng Thị Phóng, Chủ tịch Nhóm nữ đại biểu Quốc hội VN; Bí thư T.Ư Đảng, Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc VN Trần Thanh Mẫn... Phó chủ tịch thường trực Quốc hội Tòng Thị Phóng bày tỏ cuộc gặp mặt để các đại biểu cùng suy nghĩ về chương trình, kế hoạch hành động, góp phần tăng cường sự tham gia của phụ nữ trong lĩnh vực chính trị, hướng tới sự bình đẳng, phát triển, tiến bộ của phụ nữ. Bà Tòng Thị Phóng nêu rõ, Nghị quyết T.Ư 7 khóa XII cũng đã xác định mục tiêu đến năm 2030 là phải có cơ cấu nữ trong Ban Thường vụ cấp ủy và tổ chức Đảng các cấp; tỷ lệ nữ cấp ủy viên các cấp đạt từ 20 - 25%; tỷ lệ nữ đại biểu Quốc hội, HĐND các cấp đạt trên 35%. Phó chủ tịch thường trực Quốc hội đề nghị Hội Liên hiệp Phụ nữ VN và các nữ đại biểu Quốc hội tích cực, chủ động phát hiện cán bộ nữ ưu tú để giới thiệu cho các cấp ủy Đảng, chính quyền; chia sẻ kinh nghiệm, hướng dẫn, bồi dưỡng cán bộ nữ trẻ; thể hiện quan điểm, tiếng nói của mình trong nghị trường Quốc hội… Sau khi ăn nhậu, nam tài xế lái ô tô về nhà với tốc độ cao, sau đó tông thẳng vào cây xăng khiến 8 người bị thương. Công an tỉnh Lâm Đồng triệu tập N.H.M, chủ tài khoản TikTok “H.M”, vì đã làm video, cắt xén sai sự thật đăng tải trên mạng xã hội có nội dung chỉ trích, nhận xét tiêu cực về người miền Trung khiến dư luận bức xúc. Từ ngày 1.1.2023, toàn bộ sổ hộ khẩu, sổ tạm trú bằng giấy sẽ không còn giá trị sử dụng. Các sổ hộ khẩu, sổ tạm trú đã cấp chỉ còn được sử dụng đến ngày 31.12.2022. Một vụ cháy lớn xảy ra tại tòa nhà khu phức hợp ăn uống trung tâm TP.HCM (P.Bến Nghé, Q.1), thiêu rụi một số tài sản. Xe khách 16 chỗ vừa đến trạm thu phí Thân Cửu Nghĩa trên đường cao tốc TP.HCM - Trung Lương thì bất ngờ tông vào ụ bê tông bảo vệ trạm. Cú tông mạnh làm 2 người trên xe bị thương. 2 người đàn ông nhận vận chuyển thuê số lượng lớn hàng cấm, gồm pháo và tê tê, qua biên giới với tiền công 6 triệu đồng. Khi đến thôn Iệc, xã Bờ Y (H.Ngọc Hồi, Kon Tum) thì bị bắt giữ. Công an H.Cầu Kè (Trà Vinh) bắt tạm giam nữ quản lý, điều hành cơ sở massage để cho nhân viên tự thỏa thuận mua bán dâm với khách khi có nhu cầu. Cơ quan chức năng tỉnh Quảng Nam đang điều tra vụ nam thanh niên tử vong dưới trụ điện giữa cánh đồng ruộng. Yêu cầu con gái vay tiền cho mình trả nợ nhưng không được đồng ý, Lương Bá Tuấn (ngụ An Giang) châm lửa đốt nhà cháy rụi. Trên đường đi công tác, phát hiện một con rùa biển quý hiếm bị đánh bắt, ông Nguyễn Ngọc Anh (ở TX.An Nhơn, Bình Định) mua lại rồi bàn giao cho Chi cục Thủy sản Bình Định để thả về tự nhiên. Công an tỉnh Bình Phước đang truy tìm Nguyễn Hữu Nam để điều tra, làm rõ việc Nam bị 2 người dân tố cáo lừa đảo, chiếm đoạt tài sản với số tiền hơn 1 tỉ đồng TP.HCM hiện có 13 trẻ em mắc Covid-19 có triệu chứng phải nhập viện, trong đó, 1/5 trẻ trong độ tuổi chỉ định tiêm vắc xin nhưng chưa tiêm.", 
    "nhan": 0
}