{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/trao-huan-chuong-bao-ve-to-quoc-hang-nhat-cho-phong-tham-muu-cong-an-binh-thuan-post1433100.html", 
    "tg_dang_tin": "2022-02-25 17:39:00",
    "tieu_de": "Trao Huân chương Bảo vệ Tổ quốc hạng nhất cho Phòng Tham mưu Công an Bình Thuận", 
    "noi_dung": "Phòng Tham mưu Công an tỉnh Bình Thuận được đánh giá luôn phát huy truyền thống, bản chất “Trung thành - Tận tụy; Mưu trí - Sáng tạo; Đoàn kết - Lập công”, hoàn thành xuất sắc nhiệm vụ. Chiều 25.2, Công an tỉnh Bình Thuận tổ chức lễ công bố các quyết định về khen thưởng. Thừa ủy quyền của Chủ tịch nước, Phó chủ tịch UBND tỉnh Bình Thuận Nguyễn Minh đã trao Huân chương Bảo vệ Tổ quốc hạng nhất cho Phòng Tham mưu Công an tỉnh Bình Thuận. Tại buổi lễ, Phó chủ tịch UBND tỉnh Bình Thuận Nguyễn Minh biểu dương những thành tích của Công an Bình Thuận nói chung và Phòng Tham mưu nói riêng, trong công tác tham mưu cho Tỉnh ủy, UBND tỉnh về các chủ trương chính sách bảo đảm an ninh chính trị, trật tự an toàn xã hội trong thời gian qua. Q.H Phòng Tham mưu Công an Bình Thuận, có chức năng, nhiệm vụ nghiên cứu, phân tích, dự báo, tổng hợp tình hình và tham mưu, đề xuất các chủ trương, chính sách, kế hoạch, giải pháp nâng cao hiệu quả trong công tác bảo đảm an ninh, trật tự và xây dựng lực lượng trong mọi tình huống. Thời gian qua, phòng tham mưu luôn thể hiện vai trò là “cánh tay đắc lực” của Đảng ủy, lãnh đạo Công an tỉnh Bình Thuận; không ngừng đổi mới tư duy nghiệp vụ, nhận thức đúng đắn về yêu cầu, nhiệm vụ bảo vệ ANTT trong tình hình mới; chủ động nắm bắt cái mới, nghiên cứu, tham mưu hoạch định các chủ trương, giải pháp thực hiện hiệu quả công tác bảo đảm an ninh chính trị, trật tự an toàn xã hội và xây dựng lực lượng, góp phần phục vụ thắng lợi nhiệm vụ phát triển kinh tế - xã hội tại địa phương. Q.H Tại buổi lễ, có 17 cán bộ nguyên là lãnh đạo Công an tỉnh Bình Thuận và các phòng ban được đón nhận Huân chương Bảo vệ Tổ quốc hạng nhì, hạng ba do Chủ tịch nước trao tặng. Nhân dịp này, Công an Bình Thuận tổ chức trao Bằng khen của Thủ tướng Chính phủ cho Phòng Tổ chức, Phòng Công tác chính trị và Công tác đảng của Công an Bình Thuận. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}