{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/binh-phuoc-phai-don-luc-xay-dung-cac-tuyen-cao-toc-thuc-day-ket-noi-chien-luoc-giua-dong-nam-bo-va-tay-nguyen-824213.html", 
    "tg_dang_tin": "2022-03-20 20:13:00",
    "tieu_de": "Bình Phước phải dồn lực xây dựng các tuyến cao tốc, thúc đẩy kết nối chiến lược giữa Đông Nam Bộ và Tây Nguyên", 
    "noi_dung": "Cùng dự cuộc làm việc có Bộ trưởng Bộ Tài chính Hồ Đức Phớc; Bộ trưởng Bộ Lao động-Thương binh và Xã hội Đào Ngọc Dung; Thứ trưởng Bộ Công an, Thượng tướng Lương Tam Quang; Thứ trưởng Bộ Quốc phòng, Thượng tướng Vũ Hải Sản; Bí thư Tỉnh ủy Bình Phước Nguyễn Mạnh Cường; lãnh đạo các bộ, ngành, cơ quan Trung ương, tỉnh Đồng Nai. Sáng cùng ngày, Thủ tướng Phạm Minh Chính đã đi khảo sát quy hoạch, hướng tuyến một số tuyến giao thông trọng điểm cần nghiên cứu, triển khai trong thời gian tới; thăm, dự lễ khánh thành một số nhà máy có quy mô lớn tại Khu Công nghiệp Becamex Bình Phước như Nhà máy thực phẩm CPV Food, Nhà máy Hayat Kimya đều có tổng vốn đầu tư khoảng 250 triệu USD. Cũng trong chuyến công tác lần này, Thủ tướng đã có các cuộc làm việc, trao đổi với lãnh đạo các địa phương cạnh Bình Phước như Bình Dương, Đồng Nai, Đắk Nông… về đẩy mạnh liên kết để các địa phương trong vùng phát triển mạnh mẽ hơn. Vươn lên từ bàn tay, khối óc, khung trời, cửa khẩu, mảnh đất của mình Thủ tướng đề nghị các đại biểu phát biểu với mong muốn tạo thêm động lực, xung lực, truyền cảm hứng để Bình Phước phát huy mạnh mẽ hơn nữa tinh thần chủ động, sáng tạo, tự lực, tự cường, vươn lên từ bàn tay, khối óc, khung trời, cửa khẩu, mảnh đất của mình, biến không thành có, biến khó thành dễ, biến không thể thành có thể. Báo cáo của tỉnh Bình Phước và các ý kiến tại cuộc làm việc đánh giá thời gian qua, mặc dù gặp nhiều khó khăn, thách thức, đặc biệt đại dịch COVID-19 diễn biến phức tạp, nhưng Đảng bộ, chính quyền và nhân dân tỉnh Bình Phước đã đoàn kết, quyết tâm cao, nỗ lực lớn, hành động quyết liệt, khắc phục khó khăn, thử thách, thực hiện đồng bộ, hiệu quả các giải pháp, đạt được kết quả tích cực. Trong năm 2021, GRDP tăng 6,32%, trong đó ngành công nghiệp tăng cao ở mức 20,63%. Cơ cấu kinh tế chuyển dịch theo hướng tích cực (tỷ trọng công nghiệp, xây dựng và dịch vụ tăng dần từ khoảng 65% năm 2015 lên trên 72% năm 2021). Đời sống của người dân được nâng cao (thu nhập bình quân đầu người tăng 8,1% so với năm 2020, tăng 26 lần sau 25 năm tái lập tỉnh). Thu NSNN đạt gần 13,7 nghìn tỷ đồng (tăng 80% so với dự toán và 18% so với năm 2020), bảo đảm các nhiệm vụ chi cho phòng, chống dịch và các nhiệm vụ cấp bách khác. Nông nghiệp tiếp tục phát triển; cây công nghiệp chủ lực (điều, cao su) có diện tích gieo trồng và sản lượng đều tăng, trong đó sản lượng tăng cao; 70/90 xã đạt chuẩn nông thôn mới, trong đó 14 xã đạt chuẩn nông thôn mới nâng cao. Chỉ số sản xuất công nghiệp (IIP) tăng cao 17,8%, trong đó công nghiệp chế biến, chế tạo tăng 18,6%. Xuất khẩu đạt 3,75 tỷ USD, tăng 22%, vượt gần 21% kế hoạch. Số doanh nghiệp gia nhập và quay trở lại thị trường cao gấp 2,3 lần rút lui khỏi thị trường. Kết quả điều tra xu hướng kinh doanh cho thấy hầu hết các doanh nghiệp trên địa bàn tỉnh đều kỳ vọng tích cực trong năm 2022. Vốn đầu tư thực hiện toàn xã hội đạt trên 24,3 nghìn tỷ đồng, tăng 7,78% và bằng 31,3% GRDP. Trong điều kiện dịch bệnh, tỉnh vẫn thu hút được 63 dự án FDI với số vốn trên 500 triệu USD. Tỉnh thực hiện tốt chế độ, chính sách đối với người có công, đối tượng chính sách, người nghèo, người dân, người lao động và người sử dụng lao động bị ảnh hưởng bởi dịch bệnh; các hoạt động văn hóa, thể thao, giáo dục, đào tạo triển khai phù hợp tình hình dịch bệnh. Quốc phòng an ninh, chủ quyền lãnh thổ được củng cố; an ninh chính trị, trật tự an toàn xã hội tiếp tục được giữ vững, ổn định; tai nạn giao thông giảm cả 03 tiêu chí. Tỉnh tổ chức học tập, quán triệt và triển khai thực thực hiện nghiêm các nghị quyết, kết luận của Trung ương, Bộ Chính trị. Xây dựng Đảng và hệ thống chính trị có nhiều đổi mới, đạt kết quả tích cực; hiệu lực, hiệu quả, năng lực lãnh đạo của cấp ủy đảng, chỉ đạo, điều hành của chính quyền các cấp được được củng cố và nâng lên. Trong quý I năm 2022, các hoạt động sản xuất kinh doanh, kinh tế, xã hội của địa phương diễn ra trong trạng thái bình thường mới và có nhiều khởi sắc. Tổng thu ngân sách ước thực hiện trên 3,23 nghìn tỷ đồng, đạt 27% dự toán Thủ tướng Chính phủ giao; giải ngân vốn đầu tư công đạt 10% kế hoạch; xuất khẩu ước đạt gần 900 triệu USD, tăng 5,1% so cùng kỳ; thu hút được 9 dự án FDI với số vốn đăng ký 23 triệu USD. Tỉnh tiếp tục thực hiện tốt chế độ, chính sách hỗ trợ chăm lo Tết cho các đối tượng người có công, đối tượng chính sách, xã hội, công nhân khó khăn, hộ nghèo, trẻ em, người bị ảnh hưởng bởi dịch COVID-19. Về phòng, chống dịch COVID-19, tỉnh thực hiện quyết liệt, nghiêm túc và hiệu quả các chỉ đạo của Trung ương; chủ động theo sát tình hình, linh hoạt ứng phó, huy động sự vào cuộc của cả hệ thống chính trị và người dân, doanh nghiệp tham gia phòng, chống dịch; bao phủ kịp thời vaccine cho người dân. Tình hình dịch bệnh cơ bản được kiểm soát trên phạm vi toàn tỉnh trong năm 2021 và những tháng đầu năm 2022. Bình Phước đủ điều kiện để phát triển toàn diện, nhanh, bền vững Phát biểu kết luận, Thủ tướng đánh giá cao tỉnh Bình Phước đã chuẩn bị kỹ nội dung báo cáo và các bộ, ngành đã có nhiều ý kiến cụ thể, trách nhiệm, thiết thực, sát thực tế, có đầu ra cho những vấn đề đặt ra, nhất là về những đề xuất, kiến nghị của Bình Phước. Phân tích rõ hơn về các tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh của Bình Phước, Thủ tướng nhấn mạnh vị trí, vai trò, tầm quan trọng của tỉnh. Tỉnh là địa bàn chiến lược quan trọng, kết nối giữa các tỉnh Tây Nguyên với Thành phố Hồ Chí Minh, vùng Đông Nam Bộ; có 260 km đường biên giới với Vương quốc Campuchia. Bình Phước là tỉnh \"đất rộng, người thưa\" so với nhiều địa phương, có diện tích trên 6,8 nghìn km2 (lớn nhất vùng Nam Bộ, xếp 16/63 cả nước), dân số trên 1,1 triệu người với khoảng 60% dân số trong độ tuổi lao động. Tỉnh có địa hình tương đối bằng phẳng, đất đai màu mỡ (được biết đến là \"thủ phủ\" của cao su và điều); khí hậu hiền hòa và gần như không có bão lụt. Tỉnh là nơi sinh sống của đồng bào 41 dân tộc anh em; nhiều di tích lịch sử (căn cứ Tà Thiết, di tích quốc gia đặc biệt Bộ Chỉ huy quân giải phóng miền Nam Việt Nam; sóc Bom Bo; Phú Riềng Đỏ). Nhân dân tỉnh Bình Phước có truyền thống cách mạng, anh dũng, kiên cường; hài hòa, thân thiện, yêu lao động, khát khao làm giàu. Bình Phước là tỉnh có đủ điều kiện để phát triển toàn diện, nhanh, bền vững, Thủ tướng yêu cầu xác định quan điểm này trong nhận thức và hành động. Tỉnh rất thuận lợi để phát triển cả công nghiệp và nông nghiệp, các dịch vụ đi theo, năng lượng sạch, nhưng vấn đề đặt ra là xác định lĩnh vực nào để phát triển có hiệu quả nhất. Đồng tình với các ý kiến phát biểu, Thủ tướng nêu rõ, trải qua hơn 25 năm xây dựng và phát triển, tỉnh Bình Phước đã đạt nhiều kết quả nhất định, đóng góp vào thành tựu chung của cả nước. Đặc biệt, tỉnh đã kiểm soát tốt dịch bệnh, tăng trưởng GRDP năm 2021 đứng thứ nhất vùng Đông Nam Bộ và thứ 20 cả nước, đây là cố gắng lớn. Những thành quả đạt được vẫn lớn hơn hạn chế, bất cập. Bên cạnh đó, Thủ tướng cũng chỉ rõ một số hạn chế của tỉnh. Đời sống một bộ phận người dân còn gặp khó khăn, nhất là vùng sâu, vùng xa, vùng đồng bào dân tộc. Quy mô kinh tế còn nhỏ; chất lượng, tốc độ phát triển chưa tương xứng với tiềm năng, thế mạnh, lợi thế. Tiềm năng lớn nhưng cơ chế, chính sách còn hạn hẹp. Điểm nghẽn lớn nhất của Bình Phước là kết nối giao thông Điểm nghẽn lớn nhất của Bình Phước là kết nối giao thông. Nguồn nhân lực chất lượng cao còn hạn chế cả về số lượng và chất lượng. Phát triển chủ yếu dựa vào điều kiện tự nhiên, chưa dựa nhiều vào khoa học công nghệ và đổi mới sáng tạo. Hạ tầng xã hội, y tế, giáo dục còn hạn chế. Hiệu quả sử dụng đất chưa cao. Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) và chỉ số hiệu quả quản trị hành chính công (PAPI) xếp trong nhóm trung bình thấp (lần lượt xếp thứ 50/63 và 42/63). Về nguyên nhân cơ bản của những kết quả đã đạt được, theo Thủ tướng, tỉnh đã bám sát tình hình, cụ thể hóa, thực hiện nghiêm túc, đồng bộ, hiệu quả các chủ trương, đường lối, chính sách của Đảng, pháp luật của Nhà nước; sự đoàn kết, thống nhất, nỗ lực vươn lên của Đảng bộ, chính quyền và nhân dân Bình Phước; sự hỗ trợ, giúp đỡ, phối hợp chặt chẽ, hiệu quả của các bộ, ngành, cơ quan, địa phương, nhân dân cả nước. Thủ tướng nhấn mạnh dự báo tình hình năm 2022 và thời gian tới sẽ có khó khăn, thách thức nhiều hơn cơ hội và thuận lợi, với những diễn biến phức tạp, khó dự  đoán. Do đó, phải chuẩn bị tâm thế, nguồn lực, kịch bản ứng phó, bám sát để chủ động, bình tĩnh, điều chỉnh linh hoạt, thích ứng với tình hình và các tình huống có thể xảy ra, tự mình giải quyết các công việc theo chức năng, nhiệm vụ, quyền hạn và đề xuất các cấp có thẩm quyền với các vấn đề vượt quá thẩm quyền. Về quan điểm, tư tưởng chỉ đạo, Thủ tướng yêu cầu phát huy tinh thần tự lực, tự cường để khắc phục những yếu kém, khó khăn, vươn lên mạnh mẽ. Đồng thời, tìm mọi cách để tăng thu, triệt để tiết kiệm chi, nhất là với những khoản chi không cần thiết để tập trung chi cho đầu tư phát triển. Trong bối cảnh nguồn lực, thời gian có hạn, tỉnh cần xác định các nhiệm vụ trọng tâm, trọng điểm để tập trung hoàn thành dứt điểm. Tỉnh phải phát huy mạnh mẽ các nguồn lực bên trong gồm con người; tài nguyên thiên nhiên; truyền thống văn hóa lịch sử. Trong tài nguyên thiên nhiên, đất đai là nguồn lực lớn nhất của tỉnh, Thủ tướng nhấn mạnh yêu cầu tỉnh quy hoạch và sử dụng đất đai hiệu quả nhất có thể, đồng thời bảo vệ môi trường. Quy hoạch tốt là nhiệm vụ quan trọng của năm 2022 Về nhiệm vụ cụ thể, Thủ tướng yêu cầu tỉnh cần thực hiện hiệu quả phương châm \"Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19\", chương trình phục hồi và phát triển kinh tế-xã hội, chương trình phòng, chống dịch COVID-19. Trước mắt, khẩn trương hoàn thành việc tiêm vaccine cho người dân theo yêu cầu, mục tiêu đã đề ra. Tiếp tục quán triệt, cụ thể hóa Nghị quyết Đại hội XIII của Đảng; triển khai thực hiện hiệu quả mục tiêu, nhiệm vụ đề ra trong Kế hoạch  5 năm, Chiến lược 10 năm và Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XI với trọng tâm là 3 đột phá chiến lược về: Hạ tầng, cải cách thủ tục hành chính và phát triển nguồn nhân lực. Nhận thức rõ hơn về vai trò, vị trí, tiềm năng, cơ hội phát triển của tỉnh trong sự phát triển chung của khu vực, cả nước để đề ra chương trình, kế hoạch, giải pháp phù hợp. Phát huy các lợi thế, tiềm năng để tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa; tái cơ cấu kinh tế, thúc đẩy nhanh hơn tỷ trọng công nghiệp, thương mại-dịch vụ trên nền tảng khoa học công nghệ và đổi mới sáng tạo; phát huy thế mạnh của tỉnh để triển khai mạnh nông nghiệp công nghệ cao, nông nghiệp hữu cơ. Thủ tướng đề nghị tỉnh phải làm công tác quy hoạch tốt, xác định đây là nhiệm vụ quan trọng của năm 2022. Công tác quy hoạch phải đi trước một bước, có tư duy đột phá, tầm nhìn chiến lược, ổn định lâu dài, tìm ra và phát huy được tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh, đồng thời hóa giải các khó khăn, thách thức của địa phương. Có quy hoạch tốt thì mới có đề án, dự án tốt; có đề án, dự án tốt thì mới có nhà đầu tư tốt; có nhà đầu tư tốt thì mới có sản phẩm tốt. Những khu vực lợi thế, tiềm năng nhất phải quy hoạch dành cho sản xuất, kinh doanh; đồng thời bảo vệ được môi trường sống, tiết kiệm tài nguyên, khai thác, sử dụng tối đa hiệu quả trên đất. Thủ tướng cũng lưu ý quy hoạch sản xuất công nghiệp phải theo chuỗi, tích cực tham gia vào chuỗi giá trị toàn cầu, trong đó tập trung cho các thị trường châu Âu, châu Mỹ, Đông Bắc Á… Một nhiệm vụ khác là quyết liệt cải cách thủ tục hành chính hành chính, cải thiện môi trường đầu tư kinh doanh; không ngừng cải thiện các chỉ số về năng lực cạnh tranh; tập trung thực hiện chuyển đổi số, xây dựng chuyển đổi số, xã hội số, công dân số, kinh tế số. Bình Phước cần ưu tiên nguồn lực phát triển hạ tầng giao thông, đặc biệt là đường cao tốc Thủ tướng yêu cầu tỉnh ưu tiên dành nguồn lực cho phát triển hạ tầng giao thông vận tải, trước mắt là giao thông đường bộ và đặc biệt là đường cao tốc. Muốn vậy, các địa phương cần tập trung ngân sách cho công tác giải phóng mặt bằng, đẩy mạnh hợp tác công tư, lấy nguồn vốn nhà nước để dẫn dắt và kích hoạt các nguồn vốn khác, huy động mạnh mẽ các nguồn lực xã hội. Ông bày tỏ rất trăn trở với việc kết nối hạ tầng giao thông giữa Đông Nam Bộ với Tây Nguyên mà Bình Phước ở vị trí kết nối, mở ra không gian phát triển mới, kết nối và góp phần giải quyết vấn đề hạ tầng giao thông cho Tây Nguyên – một địa bàn khác cũng có tầm quan trọng chiến lược. Thủ tướng nhắc tới các tuyến đường chiến lược cần triển khai như Thành phố Hồ Chí Minh - Thủ Dầu Một - Chơn Thành (Bình Phước); Dự án cao tốc đoạn Gia Nghĩa (Đắk Nông)-Chơn Thành (Bình Phước) Một nhiệm vụ khác là tăng cường phân cấp phân quyền, phát huy tinh thần tự lực, tự cường của các cấp đi đôi với phân bổ nguồn lực hợp lý, nâng cao năng lực đội ngũ cán bộ, tăng cường kiểm tra, giám sát. Thủ tướng lưu ý trong quá trình phát triển nhanh và bền vững phải quan tâm bảo tồn các giá trị văn hóa; tiếp tục coi trọng công tác xây dựng Đảng và hệ thống chính trị, nâng cao năng lực lãnh đạo và sức chiến đấu của tổ chức Đảng và đảng viên; đẩy mạnh phòng, chống tham nhũng, tiêu cực, lãng phí; giữ vững quốc phòng, an ninh, giữ vững ổn định chính trị, an ninh, an toàn, an dân, an sinh xã hội. Thủ tướng một lần nữa nhấn mạnh, những vấn đề rất trọng tâm phải bắt đầu và tập trung thực hiện từ năm 2022 bao gồm công tác quy hoạch; phân bổ nguồn lực tập trung cho phát triển đường cao tốc; nâng cấp nguồn nhân lực; đẩy mạnh cải cách hành chính; huy động nguồn lực bằng hợp tác công tư; chuyển đổi năng lượng; chuyển đổi số. Cho ý kiến về các kiến nghị của tỉnh, Thủ tướng giao Bộ Giao thông vận tải khẩn trương chủ trì, làm việc với UBND các tỉnh: Bình Phước, Đồng Nai và các cơ quan liên quan để thống nhất phương án đầu tư nâng cấp tuyến đường ĐT.753 và cầu Mã Đà, báo cáo Thủ tướng Chính phủ. Thủ tướng cơ bản đồng ý với các kiến nghi liên quan việc triển khai dự án đường cao tốc Thành phố Hồ Chí Minh - Thủ Dầu Một - Chơn Thành, dự án cao tốc đoạn Gia Nghĩa (Đắk Nông)-Chơn Thành (Bình Phước); điều chỉnh lại chỉ tiêu sử dụng đất khu công nghiệp của tỉnh Bình Phước, bổ sung thêm khu nông nghiệp ứng dụng công nghệ cao…; giao các cơ quan khẩn trương triển khai các thủ tục theo quy định và nghiên cứu các kiến nghị này khi xây dựng, sửa đổi, bổ sung các cơ chế, chính sách, quy hoạch liên quan. Cũng tại buổi làm việc, UBND tỉnh Bình Phươc đã trao văn bản chấp thuận cho nhà đầu tư khảo sát, lập quy hoạch và đề xuất các dự án: Khu đô thị du lịch hồ Suối Giai, Tây Hồ Bà Mụ Bình Phước (của SunGroup): Dự án tổ hợp giáo dục FPT; dự án sân golf kết hợp khu đô thị, dịch vụ du lịch, nghỉ dưỡng Chơn Thành (Công ty Cổ phần Phúc An Khang Chơn Thành). Theo baochinhphu.vn"
}