{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/truong-ban-tuyen-giao-t-u-du-ngay-hoi-dai-doan-ket-toan-dan-toc-tai-tay-ninh-post1402651.html", 
    "tg_dang_tin": "2021-11-18 21:14:00",
    "tieu_de": "Trưởng ban Tuyên giáo T.Ư dự 'Ngày hội đại đoàn kết toàn dân tộc' tại Tây Ninh", 
    "noi_dung": "Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa dự 'Ngày hội đại đoàn kết toàn dân tộc' năm 2021 được tổ chức tại Tây Ninh Tối 18.11, ông Nguyễn Trọng Nghĩa, Bí thư T.Ư Đảng, Trưởng Ban Tuyên giáo T.Ư, đã đến dự “Ngày hội đại đoàn kết toàn dân tộc” năm 2021 tổ chức ở ấp Hiệp Phước, xã Hòa Thạnh, H.Châu Thành (Tây Ninh). GIANG PHƯƠNG Đến dự còn có bà Trương Thị Ngọc Ánh, Phó chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam; ông Nguyễn Thành Tâm, Bí thư thư Tỉnh ủy, Chủ tịch HĐND tỉnh Tây Ninh. 5 năm qua, chính quyền và người dân ấp Hiệp Phước, xã Hòa Thạnh, H.Châu Thành đã đoàn kết một lòng, thực hiện tốt công tác “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”. GIANG PHƯƠNG Trong đợt bùng phát thứ 4 dịch Covid-19, địa phương đã vận động, hỗ trợ nhu yếu phẩm cho 34 hộ đồng bào dân tộc Khmer nằm trong khu phong tỏa và những hộ có hoàn cảnh khó khăn, phong trào giúp nhau vươn lên thoát nghèo bền vững trong xây dựng nông thôn mới, đô thị văn minh… Nhiều gương tập thể, hộ gia đình, cá nhân tích cực tham gia vào công tác phòng, chống dịch Covid-19. Ông Nguyễn Trọng Nghĩa, Bí thư T.Ư Đảng, Trưởng Ban Tuyên giáo T.Ư, đánh giá cao công tác đại đoàn kết toàn dân tộc đặc biệt trong công tác phòng, chống dịch bệnh Covid-19 của tỉnh Tây Ninh. \"Tây Ninh với đặc thù là tỉnh biên giới có vị trí chiến lược hết sức quan trọng về kinh tế, chính trị, quân sự - quốc phòng, an ninh, đối ngoại. Là nơi hội tụ sinh sống của khoảng 1,2 triệu người, có 22 dân tộc anh em, có 8 tôn giáo với 808.396 tín đồ, chiếm 69% dân số… tạo thành bức tranh đa sắc màu cho nền văn hóa của địa phương. Đó là thuận lợi cần phát huy hơn nữa, nhưng đó cũng là thách thức để các ngành, các địa phương quan tâm, thực hiện có hiệu quả chính sách dân tộc, tôn giáo của Đảng. Đồng thời, nâng cao cảnh giác với các hoạt động chống phá của các thế lực thù địch nhằm chia rẻ khối đại đoàn kết toàn dân tộc\", ông Nguyễn Trọng Nghĩa nhấn mạnh. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}