{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/dai-hoi-phu-nu-tp-hcm-nhiem-ky-2021-2026-trieu-tap-300-dai-bieu-post1412806.html", 
    "tg_dang_tin": "2021-12-18 17:04:00",
    "tieu_de": "Đại hội Phụ nữ TP.HCM nhiệm kỳ 2021 - 2026 triệu tập 300 đại biểu", 
    "noi_dung": "Đại hội đại biểu Phụ nữ TP.HCM lần thứ XI, nhiệm kỳ 2021 - 2026 chủ đề “Đoàn kết - Sáng tạo - Khát vọng vươn lên - Phát triển bền vững” tổ chức phiên chính thức vào sáng 23.12, triệu tập 300 đại biểu tham dự. Đại hội đại biểu Phụ nữ TP.HCM lần thứ XI, nhiệm kỳ 2021 - 2026 với chủ đề “Đoàn kết - Sáng tạo - Khát vọng vươn lên - Phát triển bền vững” sẽ được tổ chức với 2 phiên. Trong đó, phiên trù bị diễn ra chiều 20.12.2021 và phiên chính thức sẽ diễn ra sáng 23.12.2021. Hội liên hiệp phụ nữ tp.hcm cung cấp Đại hội sẽ triệu tập 300 đại biểu chính thức đại diện cho phụ nữ TP.HCM tham dự, nhằm đánh giá kết quả thực hiện Nghị quyết Đại hội đại biểu Phụ nữ TP.HCM lần thứ X, nhiệm kỳ 2016 - 2021; kiểm điểm hoạt động Ban chấp hành nhiệm kỳ 2016 - 2021; đề ra mục tiêu, phương hướng hoạt động Hội liên hiệp phụ nữ TP.HCM và phong trào phụ nữ nhiệm kỳ 2021 - 2026; thảo luận, đóng góp ý kiến vào dự thảo văn kiện Đại hội đại biểu Phụ nữ TP.HCM lần thứ XI và dự thảo văn kiện Đại hội đại biểu Phụ nữ Toàn quốc lần thứ XIII. Đại hội sẽ bầu ra Ban chấp hành Hội liên hiệp phụ nữ TP.HCM nhiệm kỳ 2021 - 2026 (dự kiến bầu 65 ủy viên ban chấp hành, 21 ủy viên ban thường vụ, 1 chủ tịch và 4 phó chủ tịch); bầu Đoàn đại biểu dự Đại hội đại biểu Phụ nữ toàn quốc lần thứ XIII. Bên cạnh đó, nhiệm kỳ 2021 - 2026 cũng đặt ra các phương hướng, nhiệm vụ như hỗ trợ phụ nữ phát triển, hội nhập và vun đắp giá trị tốt đẹp của gia đình Việt Nam; tham gia xây dựng đảng, xây dựng chính quyền, vận động xã hội thực hiện bình đẳng giới; xây dựng tổ chức Hội vững mạnh, hoạt động chuyên nghiệp, hiệu quả. Hội liên hiệp phụ nữ TP.HCM có hơn 1,5 triệu hội viên Theo Hội liên hiệp phụ nữ TP.HCM, tổng kết nhiệm kỳ 2016 - 2021 có nhiều kết quả nổi bật, trong đó, có thể kể đến việc đẩy mạnh thực hiện công tác vận động, hỗ trợ phụ nữ sáng tạo, khởi nghiệp, phát triển kinh tế bền vững. Trong 5 năm qua, các cấp Hội đã hỗ trợ 1.246 tỉ đồng cho 197.000 hội viên phụ nữ; đặc biệt trong thời gian dịch Covid-19 tác động đến sinh kế, đã có nhiều giải pháp hỗ trợ hội viên, phụ nữ vay vốn (giãn thời gian vay, giảm lãi suất cho vay) nhằm giảm kinh phí, rủi ro và hạn chế nợ xấu… Đồng thời, qua các giải pháp thu hút phụ nữ các giới, thành lập tổ chức hội trong các doanh nghiệp, trường mầm non, các khu nhà trọ, khu chung cư..., tính đến nay, tổng số hội viên toàn TP.HCM là hơn 1,5 triệu người với chất lượng sinh hoạt ngày càng nâng lên. Về công tác giám sát, thể hiện vai trò đại diện chăm lo, bảo vệ quyền, lợi ích hợp pháp, chính đáng của phụ nữ, trẻ em, thống kê những năm qua, các cấp Hội đã tiếp nhận 190 trường hợp phụ nữ, trẻ em bị xâm hại tình dục, bị bạo lực gia đình, bỏ rơi, bóc lột... (có 80/190 vụ việc được thụ lý giải quyết, đưa ra xét xử; 110/190 vụ việc đang giải quyết). Đồng thời, các cấp Hội đã tiếp nhận 1.254 đơn thư (đã giải quyết 751 đơn; chuyển 503 đơn thư cho các ngành chức năng giải quyết)... Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}