{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/dang-doan-quoc-hoi-dua-ra-4-nhom-nhiem-vu-phong-chong-tham-nhung-tieu-cuc-820473.html", 
    "tg_dang_tin": "2022-03-04 20:50:00",
    "tieu_de": "Đảng đoàn Quốc hội đưa ra 4 nhóm nhiệm vụ phòng chống tham nhũng, tiêu cực", 
    "noi_dung": "Theo đó, Đảng đoàn Quốc hội và Phó Chủ tịch Quốc hội, Phó Trưởng BCĐ Nguyễn Khắc Định được phân công chủ trì, phối hợp với các thành viên, các cơ quan, tổ chức hữu quan thực hiện 4 nhiệm vụ. Nhiệm vụ 1: Chỉ đạo rà soát để sửa đổi, bổ sung, hoàn thiện các quy định của pháp luật về phòng, chống tiêu cực phù hợp với chủ trương, chính sách của Đảng, bảo đảm thống nhất, đồng bộ, hiệu lực, hiệu quả. Nhiệm vụ 2: Chỉ đạo tham mưu xây dựng và tổ chức thực hiện nghiêm Quy định của Bộ Chính trị về kiểm soát quyền lực, phòng, chống “lợi ích nhóm”, tham nhũng, tiêu cực trong công tác xây dựng pháp luật. Nhiệm vụ 3: Chỉ đạo hoàn thiện cơ chế giám sát của Quốc hội và Hội đồng nhân dân các cấp để phòng, chống tiêu cực. Nhiệm vụ 4: Chỉ đạo rà soát, khắc phục những sơ hở, bất cập trong cơ chế, chính sách, pháp luật liên quan đến đấu thầu, đấu giá, quản lý, sử dụng đất đai, tài sản công, tài chính, chứng khoán…; sửa đổi, bổ sung Luật Thanh tra, Luật Đất đai, Luật Thực hành dân chủ ở xã, phường, thị trấn và các dự án luật liên quan trực tiếp đến phòng, chống tham nhũng, tiêu cực. Đảng đoàn Quốc hội đã phân công nhiệm vụ thành viên Đảng đoàn Quốc hội và cơ quan chủ trì, phối hợp, cơ quan thường trực; nội dung và tiến độ thực hiện đối với từng nhiệm vụ cụ thể. Theo đó, nhiệm vụ 1, 2 do Phó Chủ tịch Quốc hội Nguyễn Khắc Định chịu trách nhiệm chỉ đạo, Thường trực Ủy ban Tư pháp là cơ quan thường trực và thực hiện hoàn thiện báo cáo tổng hợp kết quả rà soát, báo cáo Ban Chỉ đạo chậm nhất là ngày 25/12; dự thảo Quy định sẽ được Đảng đoàn Quốc hội báo cáo Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực trong tháng 12. Nhiệm vụ 3 do Phó Chủ tịch Quốc hội Trần Quang Phương chịu trách nhiệm chỉ đạo, Văn phòng Quốc hội là cơ quan thường trực. Nhiệm vụ 4 do Phó Chủ tịch Quốc hội Nguyễn Khắc Định chịu trách nhiệm chỉ đạo, Thường trực Ủy ban Pháp luật là cơ quan thường trực với nhiệm vụ hoàn thiện báo cáo tổng hợp kết quả rà soát những sơ hở, bất cập trong cơ chế, chính sách, pháp luật liên quan đến đấu thầu, đấu giá, quản lý, sử dụng đất đai, tài sản công, tài chính, chứng khoán…, báo cáo Ban Chỉ đạo chậm nhất là ngày 25/12. Riêng đối với nội dung sửa đổi, bổ sung Luật Thanh tra, Luật Đất đai, Luật Thực hành dân chủ ở xã, phường, thị trấn và các dự án luật liên quan trực tiếp đến phòng, chống tham nhũng, tiêu cực, Đảng đoàn Quốc hội yêu cầu việc soạn thảo, thẩm tra, tiếp thu, chỉnh lý, hoàn thiện, trình Quốc hội xem xét, thông qua theo chương trình xây dựng luật, pháp lệnh. Đảng đoàn Quốc hội nhấn mạnh yêu cầu bảo đảm triển khai thực hiện có chất lượng, hiệu quả, đúng tiến độ các nhiệm vụ được phân công tại Kế hoạch số 13 và Chương trình công tác số 14 của Ban Chỉ đạo. Việc thực hiện các nhiệm vụ được phân công phải góp phần đánh giá đúng thực trạng cơ chế, chính sách, pháp luật liên quan trực tiếp đến công tác phòng, chống tham nhũng, tiêu cực; cơ chế giám sát về phòng, chống tiêu cực; việc kiểm soát quyền lực, phòng, chống “lợi ích nhóm”, tham nhũng, tiêu cực trong công tác xây dựng pháp luật. Qua đó kiến nghị, đề xuất khắc phục những sơ hở, bất cập trong cơ chế, chính sách, pháp luật; sửa đổi, bổ sung, hoàn thiện các quy định của pháp luật về phòng, chống tham nhũng, tiêu cực phù hợp với chủ trương, chính sách của Đảng, bảo đảm thống nhất, hiệu lực, hiệu quả. Thu Hằng"
}