{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/bo-truong-to-lam-noi-ve-truc-trang-buon-lau-vang-qua-bien-gioi-823166.html", 
    "tg_dang_tin": "2022-03-16 13:17:00",
    "tieu_de": "Bộ trưởng Tô Lâm nói về thực trạng buôn lậu vàng qua biên giới", 
    "noi_dung": "CLIP Bộ trưởng Công an Tô Lâm phát biểu: browser not support iframe. Sáng nay (16/3), Bộ trưởng Công Thương Nguyễn Hồng Diên trả lời chất vấn tại phiên họp UB Thường vụ Quốc hội. ĐB Lưu Bá Mạc (Lạng Sơn) nêu tình trạng khan hiếm nguồn cung thiết bị y tế, có tình trạng găm hàng, buôn bán hàng lậu và đề nghị Bộ trưởng Công Thương nêu giải pháp khả thi để xử lý vi phạm? Trả lời, Bộ trưởng Công Thương Nguyễn Hồng Diên cho hay, trong lúc nhu cầu vật tư y tế, thuốc tăng cao đã xảy ra hiện tượng vi phạm và Bộ đã chỉ đạo lực lượng quản lý thị trường tập trung kiểm tra, giám sát các hành vi gian lận thương mại, kinh doanh hàng giả, hàng nhái, đẩy mạnh công tác kiểm tra, thu giữ, xử phạt. Theo đó, lực lượng quản lý thị trường đã thu giữ được 500.000 bộ kit xét nghiệm nhanh Covid-19 ở TP.HCM, Hà Nội, Bắc Ninh, Lạng Sơn, An Giang… Ngày hôm qua thu giữ 60.000 bộ kit test nhanh Covid-19, 3.000 thuốc tân dược và sản phẩm mỹ phẩm không rõ nguồn gốc trị giá nhiều tỷ đồng. Thời gian tới, Bộ Công Thương sẽ tiếp tục phối hợp với các lực lượng chức năng ngăn ngừa từ sớm những hàng hóa, thiết bị, vật tư y tế nhập lậu và tiếp tục chỉ đạo lực lượng quản lý thị trường ưu tiên rất cao cho việc kiểm tra, giám sát, xử lý những mặt hàng người dân quan tâm. Tập trung đấu tranh, triệt phá các đường dây buôn lậu Bộ trưởng Công an Tô Lâm thông tin, thời gian gần đây gia tăng hoạt động buôn lậu gian lận thương mại, sản xuất, buôn bán hàng giả, xâm phạm sở hữu trí tuệ, hàng cấm... có xu hướng diễn biến rất phức tạp. Hoạt động đầu cơ, buôn lậu, kinh doanh trái phép, buôn bán hàng giả liên quan trang thiết bị vật tư, y tế, mặt hàng thiết yếu phục vụ phòng, chống dịch bệnh xảy ra nhiều ở các địa phương. Hoạt động buôn lậu, vận chuyển trái phép vàng qua biên giới diễn biến phức tạp do giá vàng trong nước và thế giới cùng tăng mạnh và chênh lệch ở mức cao. Xuất hiện tình trạng các đối tượng tập trung hoạt động đầu cơ xăng, dầu, \"găm hàng\" chờ lên giá, xuất lậu, nhập lậu; pha chế làm giả xăng dầu, tuồn ra thị trường để tiêu thụ… Theo Bộ trưởng Tô Lâm, diễn biến hoạt động buôn lậu, sản xuất hàng giả mặt hàng này vẫn còn rất phức tạp. Vừa qua Bộ Công an nỗ lực đấu tranh vụ sản xuất xăng giả ở Đồng Tháp, Sóc Trăng, Đồng Nai... Từ buôn lậu dẫn đến trốn thuế, giá xăng lậu chênh lệch với hàng chính thức rất nhiều, gây thiệt hại cho nhập khẩu chính thức, lại càng kích thích các đối tượng buôn lậu, sản xuất xăng giả, xảy ra tình trạng ô tô, xe máy đi trên đường tự nhiên bốc cháy... Thông tin về vụ buôn lậu, sản xuất xăng giả ở Đồng Nai, Bộ trưởng Tô Lâm cho biết đến nay đã kết thúc điều tra giai đoạn 1, bắt, xử lý 100 bị can, phối hợp với Quân đội xử lý các đối tượng có liên quan trong lực lượng Quân đội, trong đó có 99 bị can về tội \"Buôn lậu\", 1 bị can về tội \"Nhận hối lộ\". Ngoài ra, tạm giữ 2,5 triệu lít xăng, kê biên tạm giữ 16 tàu thủy và nhiều phương tiện khác; tạm giữ số tiền trên 212 tỷ đồng, gần 300.000 đô la Mỹ; phong tỏa 30 tài khoản với số tiền gần 100 tỷ đồng, tạm giữ 51 giấy chứng nhận quyền sử dụng đất và nhiều tài sản có giá trị khác. Hiện Bộ Công an đang tiếp tục điều tra mở rộng giai đoạn 2 vụ án này. Để phòng ngừa, đấu tranh với các hành vi, vi phạm pháp luật về buôn lậu, gian lận thương mại, hàng giả, hàng kém chất lượng, hàng không rõ nguồn gốc, Bộ Công an đã phối hợp các bộ, ngành, địa phương triển khai quyết liệt các nhiệm vụ, giải pháp công tác. Cụ thể, theo Bộ trưởng, đó là tăng cường công tác nắm tình hình, phát hiện các vi phạm, tội phạm phát sinh trong hoạt động kinh doanh xăng dầu, vàng, vật tư, trang thiết bị y tế phục vụ phòng chống dịch Covid-19 và những vấn đề phức tạp nổi lên để chuẩn bị các điều kiện về lực lượng, phương tiện nghiệp vụ, chủ động sẵn sàng tấn công, trấn áp tội phạm. Huy động tối đa lực lượng để tăng cường cho cơ sở, triển khai đồng bộ, có chiều sâu các biện pháp nghiệp vụ, xác định rõ các lĩnh vực, địa bàn, đối tượng trọng điểm, đối tượng cầm đầu các đường dây buôn lậu, sản xuất, kinh doanh hàng cấm, hàng giả để tập trung đấu tranh, triệt phá. Đồng thời, phối hợp chặt chẽ với các đơn vị chức năng như quản lý thị trường, hải quan, Bộ đội biên phòng, Cảnh sát biển trong công tác thanh tra, kiểm tra, tiếp nhận và xử lý tố giác tội phạm, kiến nghị khởi tố; công tác điều tra, xử lý tội phạm liên quan đến buôn lậu, gian lận thương mại, hàng giả, hàng kém chất lượng, hàng không rõ nguồn gốc… Hương Quỳnh - Thu Hằng"
}