{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-quoc-hoi-the-che-khong-tot-se-kim-ham-su-phat-trien-post1397532.html", 
    "tg_dang_tin": "2021-11-03 14:24:00",
    "tieu_de": "Chủ tịch Quốc hội: Thể chế không tốt sẽ kìm hãm sự phát triển", 
    "noi_dung": "Nhấn mạnh thể chế không tốt sẽ không thúc đẩy sự phát triển, ngược lại còn kìm hãm sự phát triển, Chủ tịch Quốc hội Vương Đình Huệ cho rằng, chất lượng xây dựng pháp luật là yếu tố quan trọng tạo nên thể chế tốt. gia hân Sáng 3.11, phát biểu kết luận tại Hội nghị trực tuyến toàn quốc triển khai kết luận của Bộ Chính trị về định hướng chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV, Chủ tịch Quốc hội Vương Đình Huệ nhấn mạnh, thể chế và hiệu lực của thể chế có vai trò quan trọng và quyết định đối với sự phát triển của tất cả các quốc gia. Tuy nhiên, vai trò của thể chế lại phụ thuộc lớn vào chất lượng của hệ thống pháp luật. Vì thế, theo ông Huệ, với yêu cầu tập trung xây dựng, hoàn thiện đồng bộ thể chế phát triển, trước hết là thể chế phát triển nền kinh tế thị trường định hướng xã hội chủ nghĩa, Đại hội XIII của Đảng cũng xác định cần tiếp tục xây dựng, hoàn thiện hệ thống pháp luật đầy đủ, kịp thời, đồng bộ, thống nhất, khả thi, công khai, minh bạch, ổn định, có sức cạnh tranh quốc tế, lấy quyền, lợi ích hợp pháp, chính đáng của người dân, doanh nghiệp làm trọng tâm nhằm khơi thông nguồn lực, thúc đẩy đổi mới sáng tạo, bảo đảm yêu cầu phát triển bền vững kinh tế, xã hội và quốc phòng, an ninh, đối ngoại của đất nước trong tình hình mới. Theo Chủ tịch Quốc hội, Nghị quyết Đại hội XIII yêu cầu hệ thống pháp luật cả về hình thức, nội dung phải bảo đảm chất lượng, trong đó, chất lượng phải đặt lên hàng đầu. Chất lượng của dự án luật cuối cùng phải phản ánh được thực tế cuộc sống, đáp ứng được yêu cầu kiến tạo phát triển kinh tế xã hội một cách bền vững và đảm bảo yêu cầu của điều ước quốc tế, cũng như những yêu cầu về quốc phòng, an ninh, trật tự an toàn xã hội của đất nước. “Cuộc sống không được thể hiện trong các văn bản pháp luật thì pháp luật khó lòng đi vào cuộc sống được”, ông Huệ nhấn mạnh. Ông Huệ cho biết, với 8 nhóm định hướng lớn, 70 định hướng cụ thể, Đề án của Đảng đoàn Quốc hội về công tác lập pháp nhiệm kỳ XV đã bám sát chủ trương, đường lối Đại hội XIII và các văn kiện khác của Đảng, đề ra 137 nhiệm vụ lập pháp cụ thể cần thực hiện trong nhiệm kỳ Quốc hội khóa XV. Cho biết đây là lần đầu tiên Bộ Chính trị có kết luận cho định hướng xây dựng pháp luật cho cả nhiệm kỳ, ông Huệ cho rằng, Quốc hội xây dựng pháp luật hàng năm mà có định hướng dài hạn thì sẽ chủ động hơn, vào cuộc từ sớm, từ xa, phối hợp chặt chẽ với các cơ quan liên quan để bảo đảm tiến độ, tránh tình trạng \"bắc nước sôi chờ gạo\", cái cần thì lại không có để xem xét, thông qua, cái trình thì lại chưa thực sự cần thiết, hoặc cấp thiết hoặc chưa chuẩn bị kỹ lưỡng nhưng vẫn đưa vào làm chất lượng xây dựng pháp luật không đảm bảo. \"Thể chế không tốt thì rõ ràng không những không thúc đẩy được phát triển được kinh tế xã hội mà đôi khi còn kìm hãm sự phát triển\", ông Huệ nhấn mạnh. Từ đó, Chủ tịch Quốc hội Vương Đình Huệ đề nghị, trong quá trình thực hiện các nhiệm vụ lập pháp được giao cần không ngừng nâng cao chất lượng, hiệu quả. gia hân Đồng thời, tiếp tục tìm tòi đổi mới, cải tiến quy trình, thủ tục để nâng cao hiệu quả công tác xây dựng, ban hành pháp luật; tăng cường sự phối hợp chặt chẽ giữa các cơ quan, tổ chức tham gia quy trình lập pháp để nâng cao chất lượng các dự án luật. Bên cạnh đó, ông Huệ cũng yêu cầu, cần siết chặt kỷ luật, kỷ cương, bảo đảm tuân thủ chặt chẽ quy trình, thủ tục luật định, nhất là trong việc chuẩn bị hồ sơ đề nghị đưa dự án luật vào chương trình xây dựng luật, pháp luật, công tác soạn thảo, lấy ý kiến và tiếp thu ý kiến của cơ quan, tổ chức, chuyên gia, nhà khoa học, đối tượng chịu sự tác động của luật. Ông Huệ cũng nhấn mạnh, cần quan tâm chống tiêu cực ngay trong công tác xây dựng pháp luật, không để xảy ra việc lồng ghép “lợi ích nhóm”, “lợi ích cục bộ” của cơ quan quản lý nhà nước trong văn bản luật; quan tâm bảo vệ quyền, lợi ích hợp pháp, chính đáng của người dân và doanh nghiệp, cắt giảm, đơn giản hóa thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh. Theo ông Huệ, đây là vấn đề Tổng bí thư Nguyễn Phú Trọng đã quán triệt nhiều lần, trong bài phát biểu tại hội nghị của Thường trực Ban Bí thư Võ Văn Thưởng cũng đã nhắc lại, coi đây là yêu cầu hết sức quan trọng. “Chúng ta yêu cầu một Chính phủ liêm chính hành động phục vụ người dân, doanh nghiệp thì bản thân công tác lập pháp của Quốc hội cũng phải liêm chính. Không được để cho lợi ích nhóm, lợi ích cục bộ cài cắm vào trong quá trình xây dựng luật”, ông Huệ nhấn mạnh. Chủ tịch Quốc hội cũng yêu cầu không trình Quốc hội, Ủy ban Thường vụ Quốc hội dự án, dự thảo không bảo đảm chất lượng và tiến độ. \"Chúng tôi nhắc lại một lần nữa, với tinh thần làm việc ngày đêm để đáp ứng yêu cầu kiến tạo, phát triển nhưng tất cả các dự án luật và dự thảo nghị quyết mà không đảm bảo chất lượng dứt khoát trả lại cho cơ quan trình. Chúng ta không thể chấp nhận dự án luật sơ sài rồi đưa ra biểu quyết sau đó một thời gian ngắn lại phải sửa mà không đáp ứng yêu cầu kiến tạo, phát triển đất nước, hội nhập quốc tế...”, ông Huệ nhấn mạnh. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}