{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/quy-hoach-cua-ha-noi-con-kha-bon-be-tp-hcm-con-no-quy-hoach-thu-duc-821618.html", 
    "tg_dang_tin": "2022-03-09 21:19:00",
    "tieu_de": "Quy hoạch của Hà Nội còn khá bộn bề, TP.HCM nợ quy hoạch Thủ Đức", 
    "noi_dung": "Ngày 9/3, Chủ tịch Quốc hội Vương Đình Huệ dự cuộc làm việc của Đoàn giám sát của Quốc hội về “Việc thực hiện chính sách, pháp luật về công tác quy hoạch kể từ khi Luật Quy hoạch có hiệu lực thi hành” với Thành phố Hà Nội, TP.HCM và các tỉnh Bình Dương, Đồng Nai. Quy hoạch chậm, ảnh hưởng đến phát triển của Thủ đô Tại cuộc làm việc với Hà Nội, Chủ tịch UBND TP Hà Nội Chu Ngọc Anh cho biết, ngày 7/3, Thủ tướng đã phê duyệt nhiệm vụ lập Quy hoạch Thủ đô Hà Nội thời kỳ 2021- 2030, tầm nhìn đến năm 2050. Theo đó, Hà Nội phấn đấu cơ bản hoàn thành việc lập quy hoạch trước ngày 31/12. Lý giải nguyên nhân chậm tiến độ, Chủ tịch TP Hà Nội nêu rõ, Quy hoạch Thủ đô Hà Nội thời kỳ 2021-2030, tầm nhìn đến năm 2050 là loại hình mới, quy hoạch tích hợp, có tính chất phức tạp, nội dung bao trùm, phạm vi nghiên cứu rộng, hình thức hoàn toàn mới so với trước đây, chịu sự điều chỉnh của nhiều pháp luật có liên quan, trong khi cả kinh nghiệm trong nước và quốc tế về nội dung này còn rất hạn chế... Ông Chu Ngọc Anh cũng chỉ ra nhiều nguyên nhân khách quan dẫn đến sự chậm trễ trong lập quy hoạch Thủ đô, trong đó, hệ thống quy hoạch theo quy định của Luật Quy hoạch là hoàn toàn mới so với trước đây, trong và ngoài nước hiện chưa có tổ chức tư vấn hoặc chuyên gia tư vấn đủ kinh nghiệm. Cùng với đó, việc triển khai nghiên cứu lập Quy hoạch Thủ đô theo Luật Quy hoạch được xác lập từ năm 2019, nhưng đến năm 2021, theo quy định của Luật Quy hoạch đô thị và Luật Xây dựng thì phải triển khai song song tổ chức lập điều chỉnh tổng thể Quy hoạch chung xây dựng Thủ đô đến năm 2030, tầm nhìn đến năm 2050 theo kỳ rà soát và xây dựng Chương trình phát triển đô thị đến năm 2030, tầm nhìn đến năm 2050... Nhiều ý kiến chia sẻ với khó khăn, lúng túng của thành phố trong công tác quy hoạch bởi Hà Nội là đô thị đặc biệt, “trái tim” của cả nước, diện tích rộng, trong đó khu vực nông thôn lớn, dân số đông, mức độ tập trung lớn, đa dạng về văn hoá, trình độ phát triển kinh tế cũng rất khác nhau giữa các khu vực. Tuy nhiên, đi vào từng lĩnh vực, các thành viên đoàn giám sát cho rằng công tác quy hoạch của Hà Nội còn khá bộn bề. Phó Chủ tịch Quốc hội Nguyễn Đức Hải chỉ ra nhiều quy hoạch của thành phố chưa hoàn thành như: Quy hoạch phân khu đô thị Sông Hồng, Sông Đuống, quy hoạch phân khu các đô thị vệ tinh đang trong quá trình tổ chức lập; Quy hoạch chiếu sáng đô thị chưa lập;14 quy hoạch xây dựng vùng huyện đang lập; quy hoạch chi tiết cải tạo, xây dựng các chung cư cũ đang dự thảo… Đặc biệt, việc điều chỉnh tổng thể quy hoạch chung xây dựng Thủ đô cũng đang tiến hành nhưng cũng chậm, hiện mới được Thủ tướng chấp nhận chủ trương điều chỉnh và đang trong quá trình soạn thảo, chưa được phê duyệt nhiệm vụ quy hoạch. “Với tiến độ như thế, e rằng sẽ ảnh hưởng đến phát triển kinh tế - xã hội của Thủ đô là rất lớn”, Phó Chủ tịch Quốc hội Nguyễn Đức Hải lưu ý. Phó Chủ tịch Quốc hội cũng đề nghị Hà Nội cần khẩn trương triển khai các nhiệm vụ tiếp theo nhằm bảo đảm hoàn thành lập Quy hoạch Thủ đô đúng tiến độ đã đề ra, đồng thời chất lượng quy hoạch phải đặt lên hàng đầu. Bảo đảm tiến độ nhưng đồng thời phải đặt chất lượng hoạch lên đầu Tại cuộc làm việc với TP.HCM và hai tỉnh Bình Dương, Đồng Nai cũng cho thấy quy hoạch của 3 địa phương cũng đều rất chậm. Cụ thể, Đồng Nai hiện mới đang triển khai lập quy hoạch; TP.HCM chưa được phê duyệt nhiệm vụ lập quy hoạch; tỉnh Bình Dương chưa lựa chọn được tư vấn lập quy hoạch. Phó Chủ tịch Quốc hội Nguyễn Đức Hải đề nghị 3 địa phương cần bổ sung đầy đủ các nội dung còn thiếu trong báo cáo, làm rõ hơn các vấn đề được thành viên đoàn giám sát đặt ra tại cuộc làm việc. Cụ thể, tỉnh Bình Dương cần bổ sung báo cáo việc lập, thẩm định, phê duyệt, điều chỉnh và quản lý nhà nước về quy hoạch đô thị, quy hoạch nông thôn. Cả 3 địa phương cần rà soát và bổ sung báo cáo việc lập thẩm định, phê duyệt, điều chỉnh và quản lý nhà nước về quy hoạch xây dựng theo quy định của pháp luật xây dựng; việc phối hợp lập và thẩm định các quy hoạch quốc gia và quy hoạch vùng. Các địa phương cần tập trung thời gian, nguồn lực, trí tuệ hoàn thành quy hoạch thành phố/ tỉnh thời kỳ 2021 – 2030, quy hoạch đô thị, quy hoạch nông thôn và các quy hoạch khác theo quy định; khẩn trương điều chỉnh quy hoạch chung xây dựng; rà soát, điều chỉnh quy hoạch nông thôn để đáp ứng nhu cầu phát triển. TP.HCM tập trung hoàn thành quy hoạch Thành phố Thủ Đức, quy hoạch phân khu thuộc khu đô thị du lịch biển Cần Giờ, tạo động lực cho giai đoạn mới. 3 tỉnh thành tiếp tục hoàn thiện các quy hoạch đặc thù như quy hoạch cấp nước, thoát nước để phòng chống biến đổi khí hậu, nước biển dâng; quy hoạch không gian ngầm đô thị; quy hoạch giao thông tĩnh, hệ thống giao thông vành đai, hướng tâm, đường sắt đô thị, kết nối các loại hình vận tải… phải bảo đảm tiến độ nhưng đồng thời phải đặt chất lượng hoạch lên đầu. “Công tác phối hợp nếu không thực hiện tốt sẽ không bảo đảm được chất lượng, tính khả thi của các quy hoạch quốc gia và quy hoạch của chính các địa phương. Hiện nay, các quy hoạch đang được lập song song, hầu hết chưa hoàn thành. Hệ thống cơ sở dữ liệu về quy hoạch chưa hoàn chỉnh. Do đó, càng phải phối hợp chặt chẽ giữa các bộ, ngành, địa phương và các cơ quan hữu quan trong quá trình lập, thẩm định và phê duyệt quy hoạch”, Phó Chủ tịch Quốc hội lưu ý. Thu Hằng"
}