{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/ngan-hang-nha-nuoc-de-xuat-lap-cuc-moi-va-sap-nhap-vu-thi-duakhen-thuong-20220309193423629.htm", 
    "tg_dang_tin": "2022-03-09 20:41:00",
    "tieu_de": "Ngân hàng Nhà nước đề xuất lập Cục mới và sáp nhập Vụ Thi đua-Khen thưởng", 
    "noi_dung": "Theo hồ sơ dự thảo Nghị định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ngân hàng Nhà nước Việt Nam đang được Bộ Tư pháp tổ chức thẩm định, Ngân hàng Nhà nước Việt Nam đề xuất giữ ổn định số lượng đầu mối theo quy định tại Nghị định số 16/2017. Đồng thời đề xuất sáp nhập Vụ Thi đua-Khen thưởng vào Vụ Tổ chức cán bộ và thành lập Cục Quản lý dự trữ ngoại hối nhà nước trên cơ sở sắp xếp, điều chỉnh lại chức năng, nhiệm vụ của Vụ Quản lý ngoại hối và Sở Giao dịch thuộc Ngân hàng Nhà nước. Chức năng, nhiệm vụ của Cục Quản lý dự trữ ngoại hối nhà nước dự kiến bao gồm: Tham mưu, giúp Thống đốc Ngân hàng Nhà nước báo cáo Thủ tướng Chính phủ tình hình quản lý dự trữ ngoại hối nhà nước; hướng dẫn đầu tư đối với tiền gửi ngoại tệ và vàng của Kho bạc Nhà nước, tổ chức tín dụng; quản lý và thực hiện đầu tư của các quỹ thuộc dự trữ ngoại hối nhà nước trên thị trường quốc tế (bao gồm xuất/nhập khẩu vàng); thực hiện các phương án can thiệp trên thị trường ngoại tệ và thị trường vàng trong nước theo mục tiêu điều hành chính sách tiền tệ và quản lý thị trường vàng của Ngân hàng Nhà nước… Như vậy, cơ cấu tổ chức của Ngân hàng Nhà nước Việt Nam dự kiến sẽ gồm: Một tổ chức tương đương tổng cục là Cơ quan Thanh tra, giám sát ngân hàng, 12 Vụ, 4 Cục, Văn phòng, Sở Giao dịch, các chi nhánh tại tỉnh, thành phố trực thuộc Trung ương và 6 đơn vị sự nghiệp công lập. Tờ trình của Ngân hàng Nhà nước Việt Nam cho thấy trong giai đoạn 2016-2020, cơ quan này đã thực hiện giảm 3 đơn vị thuộc Cơ quan Thanh tra, giám sát ngân hàng, giảm 18 phòng (tỷ lệ giảm 38%). Không duy trì mô hình tổ chức cấp phòng trong các Vụ thuộc Cơ quan Thanh tra, giám sát ngân hàng. \"Cơ cấu tổ chức của Cơ quan Thanh tra, giám sát ngân hàng quy định như hiện nay là gọn nhẹ; chức năng, nhiệm vụ của từng đơn vị rõ ràng và hoạt động hiệu quả; qua rà soát không có sự trùng lắp, chồng chéo về chức năng, nhiệm vụ giữa các đơn vị\"- tờ trình của Ngân hàng Nhà nước cho hay. Từ đó cơ quan này đề nghị tiếp tục duy trì ổn định mô hình tổ chức của Cơ quan Thanh tra, giám sát ngân hàng là đơn vị tương đương tổng cục trực thuộc Ngân hàng Nhà nước; duy trì số lượng đầu mối các đơn vị thuộc cơ cấu tổ chức của Cơ quan Thanh tra, giám sát ngân hàng gồm 2 Vụ không có tổ chức phòng, Văn phòng và 5 Cục có tổ chức phòng để phù hợp với tình hình hoạt động thực tế và đối tượng quản lý của từng đơn vị. Ngoài ra, hiện nay trung bình một Vụ (có tổ chức phòng) tại Ngân hàng Nhà nước được phân bổ 53 chỉ tiêu biên chế. Nếu không còn mô hình cấp phòng, với khối lượng công việc của mỗi mảng ngày càng tăng về số lượng và độ phức tạp, công tác tham mưu cho lãnh đạo cấp Vụ ngày càng đòi hỏi tính chuyên sâu trong từng lĩnh vực chuyên môn cụ thể sẽ gây áp lực rất lớn cho lãnh đạo cấp Vụ, khó khăn cho việc kiểm soát tiến độ, chất lượng công việc. Vì vậy, Ngân hàng Nhà nước đã đề xuất Vụ Chính sách tiền tệ có 6 phòng. Vụ Tín dụng các ngành kinh tế, Vụ Tổ chức cán bộ, Vụ Tài chính - Kế toán, Vụ Hợp tác quốc tế có 5 phòng. Vụ Quản lý ngoại hối, Vụ Thanh toán, Vụ Kiểm toán nội bộ, Vụ Dự báo, thống kê có 4 phòng. Vụ Ổn định tiền tệ - tài chính và Vụ Pháp chế có 3 phòng. Dự thảo cũng nêu rõ: Vụ Quản lý ngoại hối và Sở Giao dịch tiếp tục thực hiện chức năng, nhiệm vụ theo các quy định hiện hành cho đến khi Thống đốc Ngân hàng Nhà nước ban hành quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Quản lý dự trữ ngoại hối nhà nước."
}