{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/kien-quyet-dau-tranh-voi-tu-tuong-thai-do-coi-thuong-phu-nu-821689.html", 
    "tg_dang_tin": "2022-03-10 11:01:00",
    "tieu_de": "Kiên quyết đấu tranh với tư tưởng, thái độ coi thường phụ nữ", 
    "noi_dung": "Phiên khai mạc Đại hội đại biểu phụ nữ toàn quốc lần thứ XIII, nhiệm kỳ 2022 – 2027 diễn ra sáng nay (10/3) tại Hà Nội. Tới dự có Thủ tướng Phạm Minh Chính; các lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước… và 959 đại biểu đại diện các lực lượng phụ nữ cả nước. Đọc diễn văn khai mạc, Chủ tịch Hội Liên hiệp phụ nữ (LHPN) Việt Nam khoá XII Hà Thị Nga cho hay, trải qua hơn 91 năm hình thành và phát triển, mỗi kỳ Đại hội đại biểu phụ nữ toàn quốc đều có ý nghĩa vô cùng quan trọng. Đại hội đại biểu phụ nữ toàn quốc lần thứ 13 được tổ chức trong bối cảnh công cuộc đổi mới do Đảng ta khởi xướng và lãnh đạo đã giành được những thành tựu to lớn, có ý nghĩa lịch sử; Đại hội lần thứ 13 của Đảng mở ra vận hội mới cho đất nước và cơ hội phát triển cho mọi tầng lớp nhân dân nói chung, phụ nữ nói riêng nhưng cũng đặt ra những yêu cầu nhiệm vụ to lớn cho cả hệ thống chính trị, trong đó có tổ chức Hội LHPN Việt Nam. Bối cảnh đó đòi hỏi Hội LHPN Việt Nam phải tiếp tục đổi mới mạnh mẽ hơn nữa nội dung, phương thức hoạt động, nâng cao chất lượng phong trào thi đua yêu nước và các hoạt động của tổ chức Hội. Theo Báo cáo Chính trị của Ban Chấp hành T.Ư Hội LHPN Việt Nam khoá XII trình Đại hội, đến cuối nhiệm kỳ, đã có trên 19 triệu hội viên; tỷ lệ tập hợp hội viên đạt 75,42%. Trong nhiệm kỳ, có 2.700 cán bộ Hội ở cấp tỉnh, huyện, cơ sở được luân chuyển; 2.429 cán bộ nữ các cấp, cán bộ nữ trẻ được phân công làm công tác Hội. Các tầng lớp phụ nữ Việt Nam đã phát huy cao độ tinh thần yêu nước, truyền thống vẻ vang, phẩm chất tốt đẹp, đoàn kết, hăng hái thi đua tích cực học tập. Công tác phụ nữ và bình đẳng giới có nhiều tiến bộ , đạt được nhiều thành tựu quan trọng… Bên cạnh những thành tựu đã đạt được, phong trào phụ nữ và công tác Hội vẫn còn một số hạn chế như: Đời sống vật chất, tinh thần của một bộ phận phụ nữ còn khó khăn, tỷ lệ phụ nữ ở nông thôn được đào tạo nghề còn thấp, tình trạng bạo lực với phụ nữ, buôn bán phụ nữ, xâm hại trẻ em đáng báo động… Về phương hướng, nhiệm vụ nhiệm kỳ 2022 - 2027, báo cáo nêu nhiều chỉ tiêu: Hằng năm giúp 33.500 hộ có phụ nữ thoát nghèo, thoát cận nghèo. Đến cuối nhiệm kỳ, các cấp Hội hỗ trợ 80% phụ nữ, trẻ em gái là nạn nhân của bạo lực gia đình, nạn nhân mua bán người trở về được phát hiện tiếp cận ít nhất một dịch vụ trợ giúp xã hội. Đến cuối nhiệm kỳ, tăng thêm 800.000 hội viên… Phát huy tiềm năng, sức sáng tạo của phụ nữ Phát biểu tại Đại hội, Thủ tướng Phạm Minh Chính nhấn mạnh, những đóng góp bền bỉ, to lớn của các thế hệ nối tiếp thế hệ phụ nữ nước ta ngày càng tô thắm thêm truyền thống tốt đẹp của phụ nữ Việt Nam và tiếp tục khẳng định lời khen tặng của Bác Hồ kính yêu: “Non sông gấm vóc Việt Nam do phụ nữ ta, trẻ cũng như già, ra sức dệt thêu mà thêm tươi đẹp, rực rỡ”. Theo Thủ tướng, hơn 2 năm qua, trong bối cảnh đất nước gặp nhiều khó khăn do đại dịch Covid-19, phát huy cao nhất tinh thần đoàn kết, tương thân tương ái, trách nhiệm, các cấp Hội cùng cán bộ, hội viên, phụ nữ cả nước đã đồng lòng, chung sức nỗ lực tham gia tích cực vào cuộc chiến chống lại dịch bệnh với nhiều cách làm hay, mô hình sáng tạo, hiệu quả. Đặc biệt, có nhiều nữ cán bộ y tế, nữ chiến sĩ đã gác lại mọi nỗi niềm riêng, xung phong lên tuyến đầu chống dịch để giành giật từng hơi thở, từng sinh mạng của người bệnh. Nhiều nữ doanh nhân, những bà mẹ nghèo, các vị nữ tu hành, nữ nghệ sĩ, các bà, các mẹ, các chị… không phân biệt già trẻ, nghề nghiệp, tôn giáo hay những em gái nhỏ ở những vùng còn nhiều gian khó, chắt chiu từng đồng tiền tích cóp, từng mớ rau, quả trứng, cân thịt… gửi lên tuyến đầu. Trong giai đoạn tới, để Hội có thể khẳng định, nâng cao vai trò nòng cốt trong công tác phụ nữ, Thủ tướng đề nghị Hội LHPN Việt Nam làm tốt hơn nữa việc chăm lo, bảo vệ quyền và lợi ích hợp pháp, chính đáng của phụ nữ. Tập trung thực hiện đồng bộ các giải pháp để xây dựng người phụ nữ Việt Nam phát triển, hội nhập với những giá trị thời đại gắn với giữ gìn, phát huy giá trị truyền thống dân tộc: Yêu nước, đoàn kết, trung hậu, đảm đang, tự cường, nghĩa tình, trung thực, trách nhiệm, sáng tạo và phát triển toàn diện. Các cấp Hội cần tiếp tục kiện toàn tổ chức, đổi mới nội dung, phương thức hoạt động để trở thành tổ chức hoạt động chuyên nghiệp, hiệu quả vì sự phát triển toàn diện của phụ nữ và sự hùng cường, phồn vinh, thịnh vượng của đất nước. Tiếp tục khẳng định vai trò, vị thế là tổ chức tiên phong vì bình đẳng giới và sự phát triển của phụ nữ Việt Nam, có tầm ảnh hưởng trong khu vực và quốc tế. Cần đa dạng hóa nội dung hoạt động, hướng mạnh về cơ sở; nắm vững tình hình và xử lý tốt các vấn đề phát sinh từ cơ sở, tham gia thực hiện tốt công tác hòa giải ở cơ sở. Phát huy tiềm năng, sức sáng tạo của phụ nữ, nhất là những người có tầm ảnh hưởng, có khả năng truyền cảm hứng, lôi cuốn, dẫn dắt phong trào như: Nữ lãnh đạo, quản lý, trí thức, văn nghệ sĩ, doanh nhân, phụ nữ tài năng trên các lĩnh vực kinh tế, khoa học, nghệ thuật, văn hóa, thể thao, đối ngoại và khởi nghiệp, đổi mới sáng tạo… Thủ tướng lưu ý việc xây dựng đội ngũ cán bộ Hội, nhất là người đứng đầu có bản lĩnh chính trị, phẩm chất đạo đức, năng lực, uy tín, tư duy đổi mới, có kỹ năng vận động phụ nữ, gương mẫu đi đầu và là hình ảnh tiêu biểu của người phụ nữ Việt Nam thời đại mới. Vận động phụ nữ rèn luyện phẩm chất đạo đức “Tự tin, tự trọng, trung hậu, đảm đang” gắn với đẩy mạnh học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Khắc phục biểu hiện an phận, thực dụng, suy thoái đạo đức, lối sống... của một bộ phận phụ nữ. Cần phải làm cho mỗi cán bộ Hội ở các cấp và mỗi người phụ nữ Việt Nam thực sự trở thành một chiến sĩ trên mặt trận văn hóa, tư tưởng, tích cực, chủ động tham gia xây dựng, bảo vệ Đảng, bảo vệ chế độ, bảo vệ chủ quyền, lợi ích quốc gia, dân tộc. Ngoài ra, kiên quyết phê phán, đấu tranh với tư tưởng, thái độ coi thường phụ nữ, các hành vi phân biệt đối xử, xúc phạm nhân phẩm, xâm hại phụ nữ, trẻ em. Thủ tướng cũng đề nghị Đại hội thảo luận, tập trung trí tuệ, sáng suốt lựa chọn bầu ra Ban Chấp hành Trung ương Hội khóa XIII là các nhân sự có đủ phẩm chất, năng lực, uy tín, trách nhiệm, tâm huyết; bảo đảm hài hòa, cân đối, chú trọng những địa bàn, lĩnh vực trọng điểm, những người tiêu biểu, có đủ năng lực và điều kiện tham gia, đóng góp cho công tác Hội, phong trào phụ nữ và bình đẳng giới. >>XEM TOÀN VĂN PHÁT BIỂU CỦA THỦ TƯỚNG PHẠM MINH CHÍNH TẠI ĐÂY. >>XEM TOÀN VĂN PHÁT BIỂU CỦA BÀ HÀ THỊ NGA TẠI ĐÂY. Hương Quỳnh"
}