{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chinh-don-dang-de-dua-can-bo-ve-vi-tri-chien-dau-20220203084358131.htm", 
    "tg_dang_tin": "2022-02-03 09:13:00",
    "tieu_de": "Chỉnh đốn Đảng để đưa cán bộ về \"vị trí chiến đấu\"!", 
    "noi_dung": "Trao đổi với phóng viên Dân trí về công tác xây dựng, chỉnh đốn Đảng, Đại biểu Quốc hội Vũ Trọng Kim, nguyên Ủy viên Trung ương Đảng cho rằng, cuộc đấu tranh phòng chống tham nhũng, tiêu cực cực kỳ phức tạp, khó khăn, nhưng ông tin, thời gian tới, kết quả sẽ ngày một tốt hơn. Nhìn lại năm 2021, ông đánh giá như thế nào về công tác xây dựng, chỉnh đốn Đảng và đấu tranh phòng, chống tham nhũng, sau Đại hội XIII của Đảng? - Có thể nói kết quả phòng, chống tham nhũng thể hiện rõ quyết tâm chính trị của Đảng và cả hệ thống chính trị, từ đó củng cố, tăng cường niềm tin của người dân. Đặc biệt, sau Đại hội XIII của Đảng, người dân rất tin tưởng về tương lai đất nước phát triển phồn vinh, hạnh phúc. Đảng đã nhận diện những hành vi thoái hóa, biến chất gây ra những thiệt hại cho đất nước. Vì vậy, Đại hội XIII của Đảng xác định, xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh toàn diện. Loạt vụ tham nhũng lớn đã được phanh phui, xử lý. Qua một số vụ, tôi thấy quy mô lớn, tính chất tinh vi, \"kết bè, kết cánh\" rõ ràng hơn. Chúng ta đã xử lý nghiêm loạt cán bộ, trong đó có cả cán bộ cao cấp thuộc diện Trung ương quản lý, kể cả Ủy viên Trung ương, Bí thư tỉnh ủy, tướng lĩnh… Đất nước ngày càng phát triển, đời sống của cán bộ, đảng viên ngày càng cải thiện hơn trước. Vì sao các biểu hiện suy thoái về tư tưởng chính trị, đạo đức, lối sống, các hành vi tiêu cực, tham nhũng bị phát hiện ngày càng nhiều, hậu quả thiệt hại càng ngày càng lớn? - Đầu tiên là do ý thức của những người suy thoái, lợi dụng chức quyền để tham nhũng, tiêu cực. Nói họ rèn luyện chưa đủ thì không phải. Nói họ tham nhũng, tiêu cực chỉ là bộc phát cũng không phải. Tôi nghĩ, họ đã nuôi trong mình \"con virus tham lam\", tức là đề cao chủ nghĩa cá nhân dưới dạng này hay dạng khác, khi có đủ điều kiện như vị trí, tiền bạc... thì bộc lộ có tổ chức, tính toán, tinh vi, nham hiểm. Như vụ án xảy ra tại một số đơn vị thuộc Bộ Tư lệnh Cảnh sát biển cảnh sát biển, nếu nghĩ về người chiến sĩ, về bảo vệ đất nước thì đâu quan tâm đến quyền lợi vật chất như thế. Hay vụ \"thổi giá\" kit test Covid-19, có riêng Công ty Việt Á đâu, mà còn có sự \"tham dự\" của những cán bộ trong cơ quan nhà nước. Vấn đề nữa là còn tình trạng xử lý chưa nghiêm, chưa đủ sức răn đe. Như Phan Sào Nam chịu án phạt tù mấy năm thì được ra tù trước thời hạn. Tất nhiên, sau đó, các cán bộ liên quan đến việc giảm chấp hành hình phạt tù trước thời hạn cho Phan Sào Nam bị xử lý trách nhiệm. Nhưng từ những vụ như vậy vô hình chung nuôi tham vọng cho những kẻ muốn tham nhũng vì chỉ \"hi sinh\" một quãng thời gian mấy năm. Tôi nghĩ rằng, trong cơ quan thực thi pháp luật chưa phải hoàn toàn trong sạch để trở thành lá chắn thép để chống tham nhũng, tiêu cực. Tổng Bí thư Nguyễn Phú Trọng đã ký ban hành Quy định số 32-QĐ/TW quy định về chức năng, nhiệm vụ, quyền hạn, chế độ làm việc, quan hệ công tác của Ban Chỉ đạo Trung ương về phòng chống tham nhũng, tiêu cực; trong đó bổ sung thêm chức năng \"phòng chống tiêu cực\". Trong năm 2021, Trung ương, Bộ Chính trị ban hành 3 quy định gồm: Quy định về những điều Đảng viên không được làm; Kết luận về chủ trương khuyến khích và bảo vệ cán bộ năng động, sáng tạo vì lợi ích chung; Quy định về việc miễn nhiệm, từ chức đối với cán bộ. Theo ông các quy định này tác động như thế nào đến công tác phòng chống tham nhũng, tiêu cực thời gian tới? - Chính tiêu cực tạo cơ sở cho tham nhũng, là \"bạn đồng hành\" và \"cùng hội cùng thuyền\" với tham nhũng. Tiêu cực len lỏi ở các lĩnh vực khác nhau như thực hiện công vụ, nhân sự, học hành, bằng cấp… Có những hành vi tiêu cực gây hậu quả còn lớn hơn tham nhũng. Những hành vi của cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý các cấp mà thực hiện nhiệm vụ không công tâm, không đúng quy định thì vô tình hay hữu ý đã dung túng, thậm chí tạo ra cơ sở thuận lợi cho tham nhũng. Cho nên, Ban Chỉ đạo được mở rộng thêm nhiệm vụ \"phòng chống tiêu cực\" là rất cần thiết trong xây dựng, chỉnh đốn Đảng. Chúng ta thực hiện phòng chống tham nhũng, tiêu cực không chỉ trong tổ chức Đảng mà cả hệ thống chính trị. Khi Đảng, hệ thống chính trị trong sạch, vững mạnh thì sẽ không có những phi vụ \"bắt tay\" \"móc nối\" để tham nhũng. Còn với ba quy định của Trung ương và Bộ Chính trị ban hành đã thể chế hóa Nghị quyết Đại hội XIII của Đảng, là công cụ để phòng chống suy thoái, tham nhũng, tiêu cực quyết liệt, mạnh mẽ hơn nữa. Với \"bộ 3 này\", cấp ủy Đảng, người lãnh đạo sẽ nhận diện được hành vi của đảng viên, cán bộ, công chức. Quy định về những điều Đảng viên không được làm, giúp nhận diện được tiêu cực, tham nhũng và những hành vi suy thoái về tư tưởng chính trị, đạo đức, lối sống, \"tự diễn biến\", \"tự chuyển hóa\" sát với tình hình mới. Đây là một căn cứ, cơ sở quan trọng để xem xét, xử lý các vi phạm của cán bộ, đảng viên. Quy định về việc miễn nhiệm, từ chức đối với cán bộ chính là hình thức răn đe cán bộ trong quá trình thực hiện công vụ. Và để đất nước phát triển chắc chắn phải khuyến khích, bảo vệ những cán bộ dám nghĩ, dám nói, dám làm, dám chịu trách nhiệm với động cơ trong sáng, vì lợi ích chung... 3 Quy định này đưa đảng viên, cán bộ về \"vị trí chiến đấu\" để đưa đất nước tiến lên thịnh vượng, hùng cường. Còn cán bộ, đảng viên mà tiêu cực, tham nhũng thì không chỉ làm lu mờ bản chất tốt đẹp của Đảng mà còn kéo lùi sự tiến bộ, phát triển của đất nước. Bảo vệ thanh danh của Đảng không ai khác chính là đảng viên. Theo ông, để công tác phòng chống tham nhũng, tiêu cực thời gian tới đạt hiệu quả cao hơn, bên cạnh các giải pháp đã thực hiện như lâu nay, cần phải có những động thái nào mạnh mẽ hơn? - Tôi nghĩ, những kẻ tham nhũng, tiêu cực có tính toán 50-50. Họ tính toán, nếu che đậy được sẽ giàu có. Còn nếu bị phát hiện sẽ bị xử ở mức nào, có thể dùng tiền \"bôi trơn\", \"nhờ cậy\" để bảo vệ họ. Cho nên, cơ quan thực thi pháp luật phải trở thành \"lá chắn thép\" chống tham nhũng, tiêu cực; áp dụng pháp luật đầy đủ, thực hiện biện pháp răn đe nghiêm minh. Ngoài ra, cần phải phát huy đầy đủ, hiệu quả vai trò của nhân dân trong giám sát, phản biện, góp ý kiến xây dựng Đảng, xây dựng chính quyền thông qua Mặt trận Tổ quốc, các tổ chức chính trị - xã hội. Cuộc đấu tranh phòng chống tham nhũng, tiêu cực cực kỳ phức tạp, khó khăn, nhưng tôi tin, thời gian tới, kết quả sẽ ngày một tốt hơn. Xin cảm ơn ông!"
}