{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/dbscl-dang-dung-truoc-lua-chon-quan-trong-820770.html", 
    "tg_dang_tin": "2022-03-06 12:02:00",
    "tieu_de": "ĐBSCL đang đứng trước lựa chọn quan trọng", 
    "noi_dung": "Bộ trưởng Lê Minh Hoan nhấn mạnh điều này trong phát biểu khai mạc Hội nghị thúc đẩy phát triển nông nghiệp bền vững vùng ĐBSCL chủ động thích ứng biến đổi khí hậu, được tổ chức sáng 6/3 tại Kiên Giang. Tại Hội nghị, bày tỏ \"rất trăn trở\" với ĐBSCL, vùng có tiềm năng, lợi thế rất lớn, điều kiện tự nhiên phát triển nông nghiệp nói chung là thuận lợi nhất trên phạm vi cả nước, rất được Đảng, Nhà nước quan tâm, nhưng vì sao ĐBSCL vẫn chưa phát triển nhanh, bền vững, chưa phát huy được hết các tiềm năng, lợi thế? Phải cụ thể hóa chủ trương, đường lối chính sách của Đảng về phát triển nông nghiệp, nông dân, nông thôn, về phát triển ĐBSCL như thế nào, Người đứng đầu Chính phủ đặt vấn đề. Người đứng đầu Chính phủ lấy ví dụ điển hình về sự phát triển Phú Quốc của Kiên Giang- huyện đảo chiếm 0,18% diện tích cả nước, với tư tưởng đột phá là phát triển thành trung tâm du lịch quốc tế. Muốn vậy, trước hết phải phát triển hạ tầng với việc làm sân bay, đầu tư về điện, nước ngọt và một số cơ chế, chính sách, từ đó thu hút mạnh mẽ các nhà đầu tư. Thực tế cho thấy đầu tư của Nhà nước không đáng bao nhiêu so với đầu tư của tư nhân khi các nhà đầu tư tự tìm đến hòn đảo này và trong khoảng 10 năm qua, Phú Quốc phát triển rất nhanh. Từ những trăn trở và gợi mở của Thủ tướng Thủ tướng đề nghị các đại biểu dự Hội nghị tập trung trả lời các câu hỏi: Tư duy đột phá ở đây là gì, tầm nhìn chiến lược ở đây là gì? ĐBSCL cần gì về mặt thể chế? ĐBSCL khẳng định sản phẩm chủ lực là gì, quy hoạch vùng nguyên liệu thế nào? Vùng cần phát triển hạ tầng như thế nào, cụ thể là hạ tầng giao thông, hạ tầng xã hội (giáo dục, y tế), hạ tầng thích ứng biến đổi khí hậu, hạ tầng chuyển đổi năng lượng, hạ tầng số, hạ tầng nào làm trước, hạ tầng nào làm sau? Cùng với đó, việc huy động nguồn lực thế nào trên cơ sở đẩy mạnh hợp tác công tư, lấy nguồn lực bên trong (gồm con người, thiên nhiên và truyền thống lịch sử - văn hóa) là quyết định, cơ bản, lâu dài, chiến lược, phát huy mạnh mẽ tinh thần tự lực, tự cường, không trông chờ, ỷ lại, đi lên từ \"bàn tay, khối óc, chân trời, cửa biển\" của mình, nguồn lực bên ngoài (vốn, công nghệ, quản trị…) là quan trọng và đột phá? Nâng cao năng suất lao động trên cơ sở đẩy mạnh ứng dụng khoa học công nghệ, tổ chức, quản trị, liên kết thế nào? Một vấn đề rất quan trọng khác là giải bài toán thị trường một cách căn cơ khi thời gian vừa qua, chúng ta tích cực giải quyết vấn đề ùn tắc nông sản tại cửa khẩu biên giới theo tinh thần vừa giải bài toán trước mắt, vừa phải có giải pháp chiến lược, lâu dài. Thủ tướng cũng lưu ý, hội nghị bàn về nông nghiệp ĐBSCL nhưng trong bối cảnh tỷ trọng công nghiệp và dịch vụ lớn hơn nhiều nông nghiệp trong tổng GDP của vùng, tức là không chỉ bàn về nông nghiệp mà phải đặt trong tổng thể phát triển các ngành kinh tế. Thủ tướng gợi mở nhiều vấn đề cụ thể để thảo luận như vừa qua, có hàng triệu người ĐBSCL lên TPHCM mưu sinh, vậy vấn đề ly nông không ly hương thế nào? Một vùng có nhiều nắng, gió thì có cần phải phát triển nhiều dự án điện than không?... Dần khơi thông điểm nghẽn về một vùng trũng hạ tầng Phát biểu tại Hội nghị, Bộ trưởng Lê Minh Hoan cho rằng, đây là một sự kiện cấp Vùng có ý nghĩa quan trọng, ngay sau khi Thủ tướng ban hành Chiến lược phát triển nông nghiệp, nông thôn bền vững đến năm 2030, tầm nhìn 2050. Nhờ vào vị trí địa lý, điều kiện thiên nhiên, ĐBSCL đã trở thành vùng sản xuất nông nghiệp hàng hoá tập trung, sớm tiếp cận nền kinh tế thị trường. Nông nghiệp chiếm tỷ trọng cao, so với bình quân cả nước, cung ứng đa dạng các mặt hàng lúa gạo, trái cây, thuỷ sản, đóng góp quan trọng vào kim ngạch xuất khẩu. Tuy nhiên, vì nhiều lý do khách quan lẫn nội tại, ĐBSCL chưa cất cánh như kỳ vọng. Gần đây, ĐBSCL đón thêm một cơ hội. Quốc hội đã thông qua Nghị quyết về thí điểm một số cơ chế, chính sách đặc thù phát triển thành phố Cần Thơ. Cần Thơ - Tây Đô luôn được xác định là trung tâm nối kết các địa phương trong Vùng. Cùng với hệ thống giao thông đường bộ, trong đó các tuyến cao tốc trong giai đoạn trung hạn 2021-2025, các dự án thuỷ lợi, phòng chống thiên tai, sạt lở bờ sông, bờ biển, hạ tầng nông nghiệp, nông thôn đang trong quá trình chuẩn bị đầu tư, mở ra nhiều dư địa phát triển mới, ĐBSCL dần khơi thông điểm nghẽn về một vùng trũng hạ tầng như Thủ tướng đã từng phát biểu. \"Cơ hội chỉ được khởi tạo và tận dụng, khi từng địa phương và cả vùng chuẩn bị thật tốt, thật đồng bộ ngay từ bây giờ, với tâm thế sẵn sàng, chủ động. Nếu không, sẽ mãi dừng lại ở cơ hội. Chúng ta cùng nhau hình dung rằng, trong vài ba năm nữa, khi hoàn chỉnh hệ thống hạ tầng giao thông - vận tải, đô thị, thuỷ lợi, phòng chống thiên tai, logistics phục vụ nông nghiệp, nông thôn, thì Đồng bằng sẽ như thế nào? Chắc chắn dòng chảy nông sản đến thị trường sẽ nhanh hơn, chi phí sẽ giảm hơn, sức cạnh tranh hàng hoá sẽ cao hơn. Doanh nghiệp, nhà đầu tư, nhất là đầu tư vào lĩnh vực nông nghiệp, nông thôn, nông nghiệp công nghệ cao, chế biến sâu..., sẽ đến với ĐBSCL ngày càng nhiều hơn\", Bộ trưởng chia sẻ. Trong những ngày này, cùng với sự kiện khánh thành công trình thuỷ lợi Cái Lớn - Cái Bé (giai đoạn 1), chúng ta cảm nhận được sự phấn khích của gần 18 triệu người dân ĐBSCL chào đón tin vui từ những quyết sách lớn của Đảng, Quốc hội, Chính phủ. Cùng với tâm lý phấn chấn, lạc quan, còn bao nỗi niềm, băn khoăn về nông nghiệp ĐBSCL, và cũng là sự trăn trở của Thủ tướng Chính phủ tại nhiều Hội nghị, cuộc gặp gỡ với các địa phương và nhân dân trong Vùng. Do đó, đã đến lúc ĐBSCL cần có cách nghĩ mới hơn, khác hơn, lớn hơn, táo bạo hơn, để kích hoạt vùng đất giàu tiềm năng này. Theo Bộ trưởng, nông nghiệp Việt Nam, trong đó có ĐBSCL, đang đối mặt những thách thức lớn: Biến đổi khí hậu, biến động thị trường, biến chuyển xu thế tiêu dùng trên thế giới. Tình trạng đứt gãy chuỗi cung ứng toàn cầu trong dịch bệnh COVID-19 và những sự kiện thời sự nóng bỏng những ngày gần đây là minh chứng rõ nét về một thế giới đầy rẫy \"biến động, bất định, phức tạp và có phần mơ hồ\". \"Nhưng theo tôi, còn thách thức lớn hơn, được nhắc đến nhiều lần trên các diễn đàn, đó là, một nền nông nghiệp \"manh mún, nhỏ lẻ, tự phát\", \"thiếu tính liên kết vùng\". Thách thức đó, như một lời nguyền, nếu không vượt qua được, thì sẽ khó tạo ra sự phát triển nhanh về chất, và nông sản phải luôn đối mặt với sự cạnh tranh gay gắt trên thị trường, với sự thay đổi nhanh chóng, khó lường của xu thế toàn cầu, vừa mở ra nhiều cơ hội nhờ các hiệp định thương mại, vừa đối mặt các rào cản liên quan đến bảo hộ mậu dịch và chiến lược tự chủ lương thực của nhiều quốc gia\", Bộ trưởng nói. ĐBSCL đang đứng trước lựa chọn quan trọng ĐBSCL có 13 tỉnh, thành phố, khoảng 150 đơn vị cấp huyện, hơn một ngàn đơn vị cấp xã, gần 10 triệu hộ nông dân đang đứng trước lựa chọn chuyển từ \"tư duy sản xuất nông nghiệp\" sang \"tư duy kinh tế nông nghiệp\". Hệ sinh thái tự nhiên, đa dạng sinh học bị suy thoái, sau thời gian dài lạm dụng phân bón, thuốc bảo vệ thực vật, đặt ra thách thức lớn với định hướng tiến đến một nền nông nghiệp xanh. Tư duy theo mùa vụ của người nông dân, tầm nhìn theo thương vụ của doanh nghiệp vô tình gây trở ngại cho mục tiêu liên kết bền vững giữa sản xuất và tiêu thụ. Vùng nguyên liệu cây ăn trái, thuỷ sản, lúa gạo tương đồng, phân tán khiến công tác quảng bá hình ảnh, xây dựng thương hiệu và xúc tiến thương mại nông sản gặp nhiều khó khăn. Những vấn đề nội tại cho thấy, dù hạ tầng được đầu tư như thế nào, nhưng nếu không giải quyết thoả đáng những nút thắt vừa nêu, thì cũng khó và chậm cải thiện được tình hình mất cân đối cung cầu. Chặng đường hướng tới thị trường chất lượng cao, tạo ra giá trị gia tăng cao và tăng thêm thu nhập cho người nông dân, lại càng thêm xa. Sự điều phối theo chuỗi ngành hàng, tính liên kết vùng, tiểu vùng giữa các địa phương cần phải được chú trọng ngay đầu mùa vụ, chứ không phải chỉ tập trung xử lý khi nông sản ùn ứ sau thu hoạch. Mỗi địa phương cần chủ động mở rộng không gian liên kết, phát triển. Đất đai có thể manh mún, địa giới hành chính có thể bị chia cắt, nhưng tư duy không thể manh mún, không gian kinh tế không thể bị chia cắt. Bộ trưởng cho biết, một doanh nhân nước ngoài đã từng chia sẻ với ông: \"Nhiều nhà đầu tư quốc tế có thể khó nhận biết chính xác từng địa phương riêng rẽ, nhưng chắc chắn đều biết đến Mekong Delta – ĐBSCL\". Sản xuất nông nghiệp ít nhiều tác động đến biến đổi khí hậu. Tại Hội nghị thượng đỉnh khí hậu toàn cầu COP 26, Thủ tướng Chính phủ đã cam kết đến năm 2050 Việt Nam sẽ là quốc gia có nền kinh tế cân bằng các-bon. Nếu nói biến đổi khí hậu là một thách thức, thì từ góc nhìn tích cực, khi giải quyết được thách thức này lại tạo ra thương hiệu cho ĐBSCL. Thương hiệu \"Mekong Delta\" rồi sẽ được nhận biết sâu sắc với hình ảnh một Đồng bằng, mặc dù chịu tác động lớn của thiên nhiên, nhưng biết cách chủ động thích ứng, vượt qua thách thức và phát triển một cách thông minh, hài hòa, thuận thiên. Liên kết Vùng không phải là phép tính cộng Bộ trưởng cho biết, Bộ Nông nghiệp và Phát triển Nông thôn sẽ khai trương Văn phòng điều phối Nông nghiệp vùng ĐBSCL tại thành phố Cần Thơ. Bộ cũng sẽ hỗ trợ điều phối công tác quy hoạch sản xuất, chuẩn hoá vùng nguyên liệu; kết nối doanh nghiệp đầu tư vào nông nghiệp công nghệ cao, chế biến sâu; nối kết chuỗi ngành hàng, hỗ trợ nâng cao chất lượng hợp tác xã, hình thành mối liên kết giữa sản xuất và tiêu thụ; điều phối vận hành các công trình thuỷ lợi đảm bảo đồng bộ toàn hệ thống; thúc đẩy chuyển đổi số nông nghiệp cấp Vùng. Ngoài ra, cũng sẽ hỗ trợ điều phối các dự án tài trợ quốc tế có tính liên tỉnh, liên vùng, kết hợp hài hoà giữa đầu tư công trình và các giải pháp phi công trình, mở ra không gian kinh tế nông thôn. Bộ Nông nghiệp và Phát triển nông thôn đang tích cực đàm phán, kêu gọi các dự án đầu tư hạ tầng logistics nông nghiệp, nông thôn, trong đó có chuỗi kho lạnh bảo quản nông sản cấp độ liên huyện, liên tỉnh dọc theo sông Hậu và sông Tiền. Ngay tại Hội nghị ngày hôm nay, với sự chứng kiến của Thủ tướng Chính phủ, Bộ Nông nghiệp và Phát triển Nông thôn, cùng Uỷ ban nhân dân các tỉnh, thành phố ĐBSCL sẽ ký kết chương trình phối hợp về phát triển nông nghiệp, nông thôn trong thời gian tới. Bộ trưởng bày tỏ hy vọng đến năm 2025, cùng với hệ thống hạ tầng giao thông, hạ tầng nông nghiệp, hạ tầng xã hội, giáo dục, nguồn nhân lực, tư duy liên kết vùng sẽ quyết định sự phát triển bền vững cho vùng châu thổ này. Những mô hình nông nghiệp sinh thái, tích hợp đa giá trị, thuận thiên gần đây đã xuất hiện ở nhiều địa phương trong Vùng: Mô hình kinh tế dưới tán rừng, mô hình tôm - lúa ở bán đảo Cà Mau, mô hình chuyển đổi từ độc canh cây lúa sang đa canh, xen canh đã tăng thu nhập cho nông dân vùng Đồng Tháp Mười, Tứ giác Long Xuyên, mô hình sản xuất thích ứng với hạn mặn ở các tỉnh duyên hải. Chương trình \"Mỗi xã phường một sản phẩm\" được các địa phương chú trọng, đã kết hợp tinh tế tài nguyên bản địa với giá trị văn hoá địa phương. Gần đây, nhiều Tập đoàn, doanh nghiệp lớn cũng đã triển khai những dự án quy mô có tính liên tỉnh, hứa hẹn sẽ kích hoạt tiềm năng cùng lúc cho nhiều địa phương. Đó là những tín hiệu lạc quan minh chứng cho sự sáng tạo, năng động và sức sống của ĐBSCL. Vấn đề là chúng ta cần nối kết, lan toả những giá trị đó. Bộ trưởng cũng nhấn mạnh: Liên kết Vùng ĐBSCL không phải là phép tính cộng về dân số, về diện tích, về nguồn lực hữu hình của 13 tỉnh, thành phố. Hơn hết, đó là độ mở, kết nối về tư duy, kết nối các nguồn lực vô hình, vô hạn, tạo dựng mối quan hệ hài hoà giữa \"Nhà nước – Thị trường – Xã hội\", kiếm tìm xung lực mới, khởi tạo không gian phát triển mới. \"Khi ấy, mỗi địa phương, với điều kiện đặc thù, thế mạnh riêng biệt, sẽ đóng góp chủ động, hài hoà vào tổng thể không gian kinh tế chung. Khi ấy, Đồng bằng sẽ trở thành một thực thể kinh tế hoàn chỉnh, vận hành linh hoạt, năng động. Khi ấy, người dân sẽ vững vàng tâm thế chủ thể, chất lượng sống của bà con nông dân ngày càng được nâng cao, như lời chia sẻ chân tình của Thủ tướng Chính phủ. Khi ấy, những câu hỏi ám ảnh, day dứt về \"Tương lai nào cho miền Tây?\", những trăn trở, đau đáu về làn sóng di cư, ly nông, ly hương,… chỉ còn lại trong lời kể, về một thời kỳ gian khó đã qua. Và chúng ta có niềm tin vững chắc rằng, khát vọng vùng Đất Chín Rồng với nền Nông nghiệp \"Xanh - Sinh thái - Bền vững\" sẽ sớm được hiện thực hoá\", Bộ trưởng chia sẻ. * Trước đó, ngày 5/3, Bộ Nông nghiệp và Phát triển nông thôn đã khánh thành công trình thủy lợi Cái Lớn – Cái Bé tại huyện Châu Thành, tỉnh Kiên Giang. Theo Bộ trưởng Lê Minh Hoan, hệ thống thuỷ lợi Cái Lớn – Cái Bé thực sự là công trình của lòng dân\". Bên cạnh chức năng kiểm soát nguồn nước, tạo điều kiện sản xuất ổn định, bền vững đối với các mô hình sản xuất theo hệ sinh thái: ngọt, mặn - lợ, ngọt - lợ luân phiên, cho vùng diện tích rộng lớn thuộc các tỉnh Kiên Giang, Hậu Giang, Bạc Liêu và Cà Mau, hệ thống thuỷ lợi Cái Lớn – Cái Bé còn mang ý nghĩa biểu tượng với vẻ đẹp kỳ vĩ, thể hiện trí tuệ Việt Nam, tài năng Việt Nam. Cùng với các dự án trọng điểm trong vùng, hệ thống thủy lợi Cái Lớn – Cái Bé đóng góp quan trọng vào việc thúc đẩy quá trình cơ cấu lại ngành nông nghiệp theo hướng phát triển bền vững tại vùng Bán đảo Cà Mau nói riêng và ĐBSCL nói chung. Dù gặp nhiều khó khăn do ảnh hưởng phức tạp của dịch bệnh COVID-19, Dự án vẫn hoàn thành vượt tiến độ và tiết kiệm chi phí đầu tư. Để hệ thống thủy lợi phát huy tối đa hiệu quả, phục vụ đa mục tiêu, trong thời gian tới, Bộ Nông nghiệp và Phát triển nông thôn sẽ tiếp tục nghiên cứu đầu tư giai đoạn 2, mở rộng vùng hưởng lợi của dự án, hoàn thiện quy trình vận hành hệ thống. Đồng thời, xây dựng mô hình tổ chức quản lý các công trình thủy lợi liên tỉnh trong vùng ĐBSCL bảo đảm thống nhất, an toàn. Song song đó, các giải pháp phi công trình, nâng cao năng lực cộng đồng, cải thiện sinh kế cho người dân cũng sẽ được quan tâm thực hiện đồng bộ. Đây cũng sẽ là công trình truyền cảm hứng, sự tự tin cho đội ngũ những nhà khoa học Việt Nam tiếp tục sáng tạo nên những dự án hệ thuỷ lợi hiện đại, đa chức năng, đa giá trị, phục vụ Chiến lược phát triển nông nghiệp, nông thôn bền vững. Theo VGP"
}