{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/chinh-phu-giao-thanh-tra-lam-ro-tinh-trang-cay-xang-dong-cua-gam-xang-dau-823175.html", 
    "tg_dang_tin": "2022-03-16 14:08:00",
    "tieu_de": "Chính phủ giao thanh tra làm rõ tình trạng cây xăng đóng cửa, 'găm' xăng dầu", 
    "noi_dung": "Báo cáo làm rõ thêm một số vấn đề của ngành công thương tại phiên chất vấn của Ủy ban Thường vụ Quốc hội sáng 16/3, Phó Thủ tướng Lê Văn Thành cho biết, mặt hàng xăng dầu chưa có tự chủ nguồn, vẫn còn phụ thuộc vào nhập khẩu rất nhiều. Điều phối xăng dầu chưa làm tốt Phó Thủ tướng cho biết, hiện nay mới có 2 nhà máy là Bình Sơn (35%, 7 triệu tấn xăng dầu 1 năm) và đưa vào sản xuất từ năm 2009, Nghi Sơn đưa vào năm 2018. Cả hai nhà máy đạt được khoảng 13 triệu tấn xăng dầu/năm, trong khi nhu cầu cỡ 20 – 21 triệu tấn/năm. Như vậy, khi xăng dầu thế giới tăng thì xăng dầu trong nước tăng. Bên cạnh đó, Việt Nam vẫn phải nhập khẩu vì dầu thô của ta chưa đáp ứng được yêu cầu. Tuy nhiên, Phó Thủ tướng khẳng định, dự trữ xăng dầu trong thời gian vừa qua là đáp ứng được yêu cầu với nguồn dự trữ hiện nay là 3 triệu tấn, trong khi đó nhu cầu của tháng là 1,8 triệu tấn. Lý giải về tình trạng cây xăng đóng cửa không bán hàng, giá tăng liên tục trong mấy kỳ liền, Phó Thủ tướng cho biết, ngoài sản lượng sản xuất suy giảm còn do điều phối giữa các kênh phân phối chưa làm tốt. Tuy tỷ lệ này nhỏ nhưng ảnh hưởng tâm lý rất lớn đến tâm lý của người dân và người tiêu dùng là không cẩn thận thì sẽ thiếu xăng dầu. “Dự trữ, nhập khẩu, sản xuất có khoảng 3 triệu tấn thì nguyên nhân chính là điều phối phối hợp giữa nhà phân phối cấp 1 cấp 2, cấp 3 với cửa hàng xăng dầu là có vấn đề. Cái này phải làm rõ”, Phó Thủ tướng nhấn mạnh. Phó Thủ tướng cho biết, trước mắt Chính phủ đã họp trực tiếp điều chỉnh, điều hành 3 lĩnh vực sản xuất, xuất khẩu, nhập khẩu và khâu phân phối. Sản xuất thì nhà máy Bình Sơn đã tăng sản xuất lên 105%. Nghi Sơn đã có cam kết phục hồi trở lại. Nhập khẩu thì Bộ Công Thương cũng đã có văn bản phân cho các ngành, các nhà phân phối nhập khẩu lên khoảng 2,4 triệu tấn. Xuất khẩu và nhập khẩu đã kiểm soát. Bảo đảm cơ số dự trữ 2, 3 tháng cho xăng dầu. Cùng với đó, Chính phủ đã giao cho thanh tra, các cơ quan pháp luật phải làm rõ việc dự trữ có đang làm đúng quy định không. Việc đóng cửa một số cửa hàng phải làm rõ nguyên nhân trách nhiệm để xử lý cho bằng được. Chính phủ đã giao Bộ Công Thương thanh tra, các cơ quan bảo vệ pháp luật rà soát, vào cuộc. Nhấn mạnh xăng dầu là mặt hàng phải kiểm soát và bình ổn, Phó Thủ tướng cam kết, cố gắng không để mặt hàng xăng dầu ảnh hưởng đến sản xuất, kiểm soát lạm phát. Chính phủ đã thực hiện một loạt các giải pháp như sử dụng quỹ bình ổn giá, giảm phí và có nghị quyết báo cáo cấp thẩm quyền rà soát giảm thuế phù hợp. Nếu giá dầu tiếp tục tăng thì chúng ta có cơ chế chính sách hỗ trợ các đối tượng để đảm bảo sao cho sản xuất ổn định, giá thành ổn định. “Tinh thần vừa điều hành trong cơ chế thị trường nhưng vừa phải đảm bảo ổn định được kinh tế vĩ mô và ổn định đời sống dân sinh”, Phó Thủ tướng khẳng định. Về giải pháp dài hơi, Phó Thủ tướng cho rằng, dứt khoát phải làm chủ xăng dầu và sản xuất trong nước. Chính phủ đã làm việc với tập đoàn dầu khí khẩn trương xây dựng một nhà máy lọc dầu tại Vũng Tàu. Hiện nay tập đoàn dầu khí cũng đã triển khai, làm sao trong 10 tháng xong thủ tục đầu tư và nếu có 10 triệu sản xuất cộng với 13 triệu nữa thì có 23 triệu. Ngoài ra cũng cần tăng thêm khoan dầu, khai thác dầu thô. Hiện mới đáp ứng được 50% dầu thô phục vụ cho sản xuất xăng dầu. “Tôi đã làm việc trực tiếp với tập đoàn xăng dầu về việc điều chỉnh một số cơ chế, chính sách khoan được dầu để phục vụ sản xuất chứ không xuất khẩu nữa”, Phó Thủ tướng thông tin. Giảm thuế môi trường với xăng, thất thu 31,9 nghìn tỷ Chia lửa với Bộ trưởng Công Thương, Bộ trưởng Tài chính Hồ Đức Phớc nhìn nhận có thể có tình trạng găm hàng, chờ lên giá. Chiết khấu bằng 0 sẽ không bán hàng ra, cùng với sự cố ở Nghi Sơn cũng là nguyên nhân. Về dự trữ quốc gia, ông Phớc cũng cho rằng, do chưa tách bạch được nên cơ quan quản lý cũng không biết được việc dự trữ trong kho của thương nhân đầu mối thế nào. “Đây cũng là lỗ hổng cần khắc phục, cần tách bạch hệ thống dự trữ quốc gia riêng, dự trữ thương mại riêng. Quỹ bình ổn giá lâu nay tính bằng tiền, Bộ Công Thương, Tài chính đang nghiên cứu, có thể tính bằng dự trữ hàng có được không, để có thể cung ứng hàng ngay”, ông Phớc nói. Theo Bộ trưởng Tài chính, nguyên liệu đầu vào không chỉ xăng dầu mà các mặt hàng khác như thép, dệt may, hóa chất, phụ thuộc vào nước ngoài. Về xăng dầu, số lượng nhập khoảng 10 triệu tấn dầu thô, trong khi đó, nhà máy Nghi Sơn, Bình Sơn chỉ đáp ứng được khoảng 5,5 triệu tấn, chỉ đáp ứng 50%, còn 50% lại phải nhập khẩu, nên có sự phụ thuộc nhập khẩu, giá dầu thô thế giới tăng, giá cơ sở trong nước tăng lên. Bộ trưởng ví dụ, với giá dầu thế giới ở mức 130 USD/ thùng thì giá cơ sở tính là 18.855 đồng, áp dụng mức thuế nhập khẩu 8% với khoảng 1.508 đồng, thuế tiêu thụ đặc biệt 10% tương đương trên 2.000 đồng, chi phí định mức 6% tương đương trên 1.000 đồng, phí môi trường 4.000 đồng mỗi lít xăng, thuế giá trị gia tăng trên 2.800 đồng… Như vậy, giá dầu thô thế giới 130 USD/thùng, thì giá cơ sở 30.800 đồng/lít. Tỷ lệ thuế trên giá xăng dầu chiếm 33,5%. Vì thế, theo Bộ trưởng, phương án giảm thuế cũng chỉ là một giải pháp trong nhiều giải pháp đồng bộ. Vì vậy, với mức giảm phí môi trường 2.000 đồng/lít xăng, 1.000 đồng/lít dầu sẽ giảm thu ngân sách khoảng 31,9 nghìn tỷ đồng. “Giá dầu thô tăng lên nền kinh tế của chúng ta rất thiệt hại, càng tăng lên sản xuất càng đình trệ. Cho nên sắp tới Bộ Tài chính, Công Thương sẽ tham mưu cho Chính phủ một số giải pháp, góp phần đảm bảo nguồn cung, chống buôn lậu và giảm thuế môi trường, vì thuế này thuộc thẩm quyền của Uỷ ban Thường vụ Quốc hội nên sẽ nhanh hơn”, Bộ trưởng Tài chính thông tin. Lý giải vì sao xăng dầu thiết yếu lại đánh thuế tiêu thụ đặc biệt, ông Phớc cho biết, đây là thuế gián thu. Đối với Luật Thuế tiêu thụ đặc biệt quy định, nhằm tiết kiệm tiêu thụ xăng dầu, cũng như với các mặt hàng bia, rượu, thuốc lá… theo Luật thuế đều xác định và được quy định trong Luật Thuế Tiêu thụ đặc biệt, nên được cơ cấu trong giá cơ sở của xăng dầu. Thu Hằng - Hồng Nhì"
}