{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/viet-nam-chu-trong-bao-dam-quyen-con-nguoi-mot-cach-toan-dien-819883.html", 
    "tg_dang_tin": "2022-03-02 19:25:00",
    "tieu_de": "Việt Nam chú trọng bảo đảm quyền con người một cách toàn diện", 
    "noi_dung": "Bộ trưởng Ngoại giao Bùi Thanh Sơn khẳng định thế giới hiện đang trong thời điểm quan trọng, tương lai của nhân loại đang được định hình bởi những vấn đề toàn cầu có tác động trực tiếp đến mọi mặt đời sống. Đại dịch Covid-19 không chỉ tác động về kinh tế mà còn làm gia tăng những chia rẽ và bất bình đẳng, xóa bỏ thành tựu phát triển của thế giới nhiều năm qua. Bạo lực và xung đột vũ trang tiếp tục nổ ra và diễn biến phức tạp, không chỉ đe dọa hòa bình, an ninh và phát triển mà còn làm xói mòn khả năng phục hồi mạnh mẽ và bền vững của kinh tế thế giới. Trong khi đó, biến đổi khí hậu và suy thoái môi trường tiếp tục là thách thức sống còn, tác động tới mọi quốc gia, mọi dân tộc. Dù vậy, Trưởng đoàn Việt Nam cũng nhấn mạnh nhân loại đang có cơ hội lớn chưa từng có để định hình tương lai tốt đẹp nhờ tiến bộ công nghệ và đổi mới sáng tạo. Các tiến bộ này sẽ giúp nhân loại tăng cường kết nối với nhau, tăng cường hiểu biết, đối thoại và hợp tác để giải quyết các vấn đề chung. Nhân loại cũng cần vận dụng những tiến bộ đó để chuyển đổi sang nền kinh tế xanh, kinh tế số, kinh tế tuần hoàn. Điều quan trọng là khi tận dụng cơ hội đó cần phải bảo đảm sự bình đẳng, không ai bị bỏ lại phía sau. Thông điệp của Bộ trưởng Ngoại giao Bùi Thanh Sơn khẳng định những giá trị mà Việt Nam luôn phấn đấu mang lại cho người dân nước mình cũng chính là những giá trị Liên hợp quốc cam kết mang lại cho nhân loại. Việc lấy người dân là trung tâm, là động lực của phát triển chính là chủ trương xuyên suốt của Việt Nam, không chỉ trong 45 năm làm thành viên Liên hợp quốc đến nay, mà từ ngày nước Việt Nam hiện đại ra đời năm 1945. Cách tiếp cận tổng thể, cân bằng đó đã giúp Việt Nam xử lý nhiều thách thức, đạt được nhiều thành tựu phát triển về mọi mặt kinh tế - xã hội, mà mới đây nhất là trong ứng phó với đại dịch Covid-19. Bộ trưởng Ngoại giao Bùi Thanh Sơn khẳng định, Việt Nam hiện nay nằm trong số những nước có tỉ lệ tiêm vắc xin cao nhất thế giới, và đã sẵn sàng cho phục hồi xanh, bao trùm sau đại dịch. Tại sự kiện quan trọng nhất và ở cấp cao nhất của Hội đồng Nhân quyền Liên Hợp Quốc trong năm 2022 này, Bộ trưởng Ngoại giao Bùi Thanh Sơn tái khẳng định mong muốn đóng góp của Việt Nam thông qua việc ứng cử làm thành viên nhiệm kỳ 2023-2025 với thông điệp: \"Tôn trọng lẫn nhau. Đối thoại và Hợp tác. Bảo đảm tất cả quyền con người cho tất cả mọi người”. Việt Nam khẳng định sẵn sàng hợp tác với các bên liên quan để thúc đẩy các nguyên tắc của Hiến chương Liên Hợp Quốc và luật pháp quốc tế, tăng cường hiệu quả hoạt động của Hội đồng Nhân quyền thông qua đối thoại, hợp tác và tôn trọng lẫn nhau. Việt Nam quan tâm đến việc bảo đảm quyền con người một cách toàn diện trên tất cả các khía cạnh, trong đó ưu tiên bảo vệ quyền của các nhóm dễ bị tổn thương, bình đẳng giới; bảo đảm quyền con người trong giải quyết các vấn đề toàn cầu, nhất là ứng phó với biến đổi khí hậu. Việt Nam cũng ưu tiên thúc đẩy quyền sức khỏe trong bối cảnh phòng chống đại dịch Covid-19 và các bệnh truyền nhiễm, quyền được có việc làm tử tế gắn với thực hiện SDGs, quyền giáo dục có chất lượng dựa trên công bằng về cơ hội và tiếp cận. Phiên họp có sự tham dự của nhiều lãnh đạo cấp cao thế giới với hơn 140 nguyên thủ, Thủ tướng, Bộ trưởng các nước, Chủ tịch Đại Hội đồng Liên Hợp Quốc, Tổng thư ký Liên hợp quốc, Cao ủy Nhân quyền Liên Hợp Quốc, lãnh đạo các tổ chức quốc tế, các tổ chức khu vực và các tổ chức phi chính phủ có trụ sở tại Geneva. Nội dung phiên họp đề cập đến những vấn đề thời sự, cấp thiết hiện nay và những ưu tiên của cộng đồng quốc tế trong bảo vệ và thúc đẩy quyền con người trên toàn thế giới. Thành Nam"
}