{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/36-trieu-du-lieu-the-bao-hiem-y-te-duoc-tich-hop-trong-can-cuoc-cong-dan-20220302201739898.htm", 
    "tg_dang_tin": "2022-03-02 20:48:00",
    "tieu_de": "36 triệu dữ liệu thẻ bảo hiểm y tế được tích hợp trong căn cước công dân", 
    "noi_dung": "Chiều 2/3, Thủ tướng Phạm Minh Chính, Chủ tịch Ủy ban quốc gia về chuyển đổi số chủ trì cuộc họp kiểm điểm tiến độ, thúc đẩy triển khai Đề án phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030 (đề án 06). Theo đánh giá của người đứng đầu Chính phủ, việc triển khai đề án cơ bản bám sát tiến độ, bước đầu đạt được một số kết quả nhất định và quan trọng nhất là khẳng định sự đúng hướng, trúng vấn đề. \"Nhờ sự vào cuộc quyết liệt, mạnh mẽ, đầu tư công sức, trí tuệ và làm việc có đam mê nên việc triển khai đề án 06 đã mang lại hiệu quả ngay, tiện ích ngay cho người dân và doanh nghiệp\", Thủ tướng nói. Đề án được triển khai trên cơ sở dữ liệu quốc gia về dân cư, kết nối với các nền tảng khác để khai thác tối đa hiệu quả, góp phần thúc đẩy chuyển đổi số, xây dựng Chính phủ số, công dân số, kinh tế số; giúp công tác quản lý thống nhất, tập trung, minh bạch, thuận lợi, tiết kiệm (chi phí, thời gian, công sức…) và hiệu quả nhiều mặt. Báo cáo và các ý kiến tại cuộc họp cho thấy, ngay sau hội nghị toàn quốc, Phó Thủ tướng Vũ Đức Đam đã chủ trì 3 buổi làm việc với cơ quan thường trực đề án (Bộ Công an, Văn phòng Chính phủ) và các bộ, ngành liên quan để đôn đốc, chỉ đạo, đánh giá, rà soát công việc. Bộ phận giúp việc, tổ công tác triển khai đề án đã phân công lực lượng làm việc \"xuyên Tết\" để bảo đảm các nhiệm vụ được thực hiện theo đúng tiến độ đề ra. Việc triển khai cung cấp các dịch vụ công thiết yếu liên quan đến người dân đạt kết quả tích cực. Bộ Công an phối hợp Văn phòng Chính phủ đã hoàn thành việc tích hợp, cung cấp dịch vụ xác thực thông tin về số chứng minh nhân dân (9 số) với căn cước công dân trên Cổng Dịch vụ công quốc gia và cơ sở dữ liệu thuế phục vụ xác thực thông tin về người nộp thuế trong giải quyết thủ tục hành chính lĩnh vực thuế. Đáng chú ý, Bộ Công an đã cung cấp việc xác thực danh tính của người dân qua thẻ căn cước công dân gắn chíp điện tử được trang bị tại các quầy giao dịch của một số ngân hàng; tổ chức triển khai cấp tài khoản định danh điện tử trên cả nước từ ngày 25/2/2022 cho công dân kết hợp với việc cấp căn cước công dân. Cơ sở dữ liệu dân cư đã tổ chức kết nối thành công dữ liệu bảo hiểm (Bảo hiểm xã hội Việt Nam), dữ liệu mã số thuế cá nhân (Bộ Tài chính), dữ liệu học sinh (Bộ Giáo dục và Đào tạo), dữ liệu trẻ em (Bộ Lao động - Thương binh và Xã hội), dữ liệu đăng ký sử dụng điện (Tập đoàn Điện lực); tiếp tục triển khai thống nhất kỹ thuật với Tòa án nhân dân tối cao, Viện Kiểm sát nhân dân tối cao, Bộ Giao thông vận tải. Bộ Công an đã phối hợp Bảo hiểm xã hội Việt Nam hoàn thành giải pháp và triển khai thành công việc đồng bộ 36 triệu dữ liệu thẻ bảo hiểm y tế vào cơ sở dữ liệu quốc gia về dân cư và căn cước công dân để phục vụ người dân chỉ sử dụng một loại giấy tờ căn cước công dân khi đi khám bệnh (tích hợp sử dụng thẻ căn cước công dân thay cho thẻ bảo hiểm y tế). Kiểm tra thực hiện, xác định rõ trách nhiệm Tại cuộc họp, Thủ tướng cơ bản nhất trí với các đề xuất kiến nghị của tổ công tác, đồng thời nhấn mạnh thêm một số nhiệm vụ thời gian tới. Theo ông, đề án trực tiếp liên quan đến các đột phá chiến lược, lợi ích của người dân, doanh nghiệp và của quốc gia, không phải là đề án, nhiệm vụ của riêng cơ quan, đơn vị, địa phương nào, phải xây dựng cơ sở dữ liệu dùng chung, sản phẩm dùng chung; hết sức linh hoạt trong tổ chức thực hiện… Tổ công tác phải có văn bản gửi công an các địa phương (cơ quan thường trực) tham mưu kiện toàn tổ công tác do Chủ tịch UBND tỉnh làm tổ trưởng tổ công tác. Đồng thời, thống kê đầy đủ các đầu việc các bộ, địa phương được giao theo Quyết định 06 (gồm 13 nhóm nhiệm vụ chung của các bộ, ngành, địa phương; 89 nhiệm vụ cụ thể của từng bộ, cơ quan và 8 nhóm nhiệm vụ của địa phương) và có văn bản yêu cầu các bộ, địa phương rà soát, đối chiếu để ban hành bổ sung các nhiệm vụ còn thiếu, bị bỏ sót. Thủ tướng cũng yêu cầu tổ chức kiểm tra việc thực hiện có hiệu quả 25 dịch vụ công thiết yếu, trong đó xác định rõ trách nhiệm Chủ tịch UBND các tỉnh, thành phố trong tổ chức, triển khai, chỉ đạo, đặc biệt là nhận thức của cán bộ trực tiếp giải quyết dịch vụ công từ cấp cơ sở. Bộ Tư pháp sẵn sàng triển khai các nhiệm vụ liên quan đến nghiệp vụ hộ tịch (khai sinh, khai tử, kết hôn, thay đổi thông tin hộ tịch…) theo phạm vi quản lý nhà nước. Bộ Kế hoạch và Đầu tư, Bộ Tài chính nghiên cứu có giải pháp đầu tư cấp bách, ưu tiên bố trí kinh phí để thực hiện các nhiệm vụ trong đề án. Ngoài ra, cần tập trung bảo đảm an ninh mạng, an toàn hệ thống ở mức cao nhất trong triển khai đề án; tăng cường nguồn lực, sắp xếp, bố trí, đào tạo, bồi dưỡng đội ngũ nhân lực đủ năng lực, trình độ thực hiện nhiệm vụ… Rút kinh nghiệm từ hơn một tháng triển khai đề án \"xuyên Tết\", đạt hiệu quả tích cực, người đứng đầu Chính phủ yêu cầu đánh giá tiến độ thực hiện hằng tháng, bổ sung báo cáo về đề án vào danh mục tài liệu họp Chính phủ thường kỳ. \"Làm tốt phải biểu dương, làm chưa tốt phải phê bình, kiểm điểm\", Thủ tướng nói rõ."
}