{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-khong-the-dong-dem-het-su-vat-va-cua-can-bo-y-te-20220226092817208.htm", 
    "tg_dang_tin": "2022-02-26 09:44:00",
    "tieu_de": "Chủ tịch Quốc hội: Không thể đong đếm hết sự vất vả của cán bộ y tế", 
    "noi_dung": "Nhân kỷ niệm 67 năm Ngày Thầy thuốc Việt Nam (27/2), Chủ tịch Quốc hội Vương Đình Huệ đã thăm và chúc mừng các thầy thuốc, nhà khoa học và nhân viên y tế tại Bệnh viện Hữu nghị Việt Đức. Phát biểu tại đây, Chủ tịch Quốc hội thay mặt lãnh đạo Đảng, Nhà nước, Quốc hội, Ủy ban Thường vụ Quốc hội gửi tới các thầy thuốc, nhà khoa học và toàn thể đội ngũ bác sĩ, cán bộ và nhân viên y tế trên cả nước những tình cảm thân thiết và lời chúc mừng tốt đẹp, chúc sự nghiệp bảo vệ và chăm sóc sức khỏe nhân dân luôn đạt được những kết quả tốt đẹp. Qua báo cáo của Bộ Y tế, Bệnh viện Hữu nghị Việt Đức, Chủ tịch Quốc hội nhấn mạnh lịch sử phát triển ngành y tế, đội ngũ thầy thuốc - nhà khoa học gắn liền với sự phát triển của đất nước. Chủ tịch Quốc hội đánh giá cao kết quả đạt được của ngành y trong 67 năm qua. Các chỉ số sức khỏe của nhân dân đã được nâng lên rõ rệt, tốt hơn so với nhiều nước có cùng mức thu nhập bình quân đầu người. Chủ tịch Quốc hội Vương Đình Huệ cũng ghi nhận những kết quả nổi bật từ nghiên cứu khoa học, chuyển giao và áp dụng vào thực tiễn, đã đưa trình độ khoa học công nghệ lĩnh vực y tế Việt Nam tiếp cận trình độ các nước tiên tiến trên thế giới. Đặc biệt trong cuộc chiến chống đại dịch Covid-19 đã kéo dài gần 3 năm qua, không gì có thể đong đếm hết sự vất vả, hy sinh của các cán bộ y tế, vì sức khỏe nhân dân. \"Trong cuộc chiến không tiếng súng này, các cán bộ y tế đã và đang phải gác lại mọi riêng tư, chấp nhận những hy sinh cá nhân, tận tình, chu đáo chăm sóc người bệnh. Hình ảnh những \"chiến sĩ áo trắng\" trong điều kiện thời tiết khắc nghiệt dù đã kiệt sức nhưng quyết chiến đấu với dịch bệnh, tất cả vì sức khỏe của người dân…\", Chủ tịch Quốc hội nói. Chỉ tính đợt dịch thứ 4 (tháng 4/2021 đến nay), ngành y tế đã huy động một lực lượng lớn nhất từ trước đến nay với hơn 25.000 giáo sư, y bác sĩ, các cán bộ, nhân viên y tế và sinh viên các trường y dược hỗ trợ các địa phương phòng, chống dịch. Hàng trăm nghìn cán bộ y tế ngày đêm quả cảm nơi tuyến đầu, đối diện hiểm nguy tính mạng, sức khỏe. Theo đó, có khoảng 3.000 cán bộ y tế bị nhiễm Covid-19 và hơn 10 trường hợp mắc đã hy sinh, thực sự là những \"chiến sĩ áo trắng\" dấn thân thực hiện sứ mệnh cao cả của mình. Nhấn mạnh \"nghề y là một nghề đặc biệt, nhân lực y tế phải đáp ứng yêu cầu chuyên môn và y đức\", Chủ tịch Quốc hội mong muốn hệ thống nghiên cứu khoa học và đào tạo nhân lực y tế mà đầu mối là Bộ Y tế phải phát triển mạnh mẽ hơn nữa để triển khai các chủ trương, chính sách của Đảng, Nhà nước. Đồng thời thúc đẩy phát triển các trung tâm, các viện nghiên cứu khoa học công nghệ chuyên sâu trong lĩnh vực y tế nhằm phục vụ cho công tác chăm sóc sức khỏe nhân dân ngày một tốt hơn, ngang tầm các nước trong khu vực và các nước tiên tiến trên thế giới."
}