{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/kien-quyet-ngan-chan-thong-tin-xau-doc-tren-mang-post1414627.html", 
    "tg_dang_tin": "2021-12-24 06:25:00",
    "tieu_de": "Kiên quyết ngăn chặn thông tin xấu độc trên mạng", 
    "noi_dung": "Ông Võ Văn Thưởng yêu cầu toàn ngành tuyên giáo trong năm 2022 tiếp tục đấu tranh, ngăn chặn, xử lý hiệu quả những thông tin xấu độc trên không gian mạng, bảo vệ nền tảng tư tưởng của Đảng... Đó là chỉ đạo của Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng khi phát biểu tại hội nghị toàn quốc tổng kết công tác ngành tuyên giáo trong năm 2021 và triển khai nhiệm vụ năm 2022, do Ban Tuyên giáo T.Ư tổ chức ngày 23.12 tại Hà Nội. Báo cáo tại hội nghị, ông Lại Xuân Môn, Phó trưởng ban Tuyên giáo T.Ư, cho biết vượt qua khó khăn, thử thách trong đại dịch Covid-19, công tác tuyên giáo đổi mới, sáng tạo về cách làm và vẫn có dấu ấn nổi bật trên nhiều mặt. Lần đầu tiên Ban Tuyên giáo T.Ư đã tham mưu, tổ chức thành công hội nghị toàn quốc nghiên cứu học tập, quán triệt Nghị quyết Đại hội Đảng lần thứ XIII theo hình thức trực tuyến, truyền đạt nghị quyết đến hơn 1 triệu cán bộ, đảng viên tại gần 8.000 điểm cầu khắp cả nước. Một dấu ấn nổi bật khác là Ban Tuyên giáo T.Ư tham mưu Bộ Chính trị, Ban Bí thư tổ chức thành công Hội nghị văn hóa toàn quốc triển khai thực hiện Nghị quyết Đại hội Đảng lần thứ XIII. Sau hội nghị này, ngành tuyên giáo tích cực quán triệt, tuyên truyền những nội dung, kết quả của hội nghị cũng như kết luận của Tổng bí thư Nguyễn Phú Trọng. Tại hội nghị, Bí thư T.Ư Đảng, Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa, cho rằng công tác tuyên giáo năm 2021 đặt trong bối cảnh dịch Covid-19 đã phát sinh vấn đề mới và các cấp ủy cần đặc biệt quan tâm. Các hoạt động chống phá lợi dụng những vấn đề an sinh xã hội, dịch bệnh Covid-19 để tung tin giả, sai sự thật nhằm kích động, suy giảm niềm tin của người dân; chia rẽ, gây mất đoàn kết trong lực lượng vũ trang; phủ nhận vai trò và sự lãnh đạo của Đảng… Cuộc đấu tranh này diễn ra từng giờ, từng phút và trong năm 2022 phải tiếp tục làm mạnh mẽ hơn. Phát biểu chỉ đạo tại hội nghị, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng ghi nhận ngành tuyên giáo hoàn thành một khối lượng công việc rất lớn trong điều kiện dịch bệnh Covid-19, phối hợp hiệu quả với các cơ quan nắm bắt thông tin dư luận xã hội, xử lý các vấn đề được dự báo có thể tạo thành các điểm nóng, nguy cơ mất an ninh trật tự, an toàn xã hội. Ông Võ Văn Thưởng yêu cầu toàn ngành tuyên giáo trong năm 2022 tiếp tục đấu tranh, ngăn chặn, xử lý hiệu quả những thông tin xấu độc trên không gian mạng, bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác quan điểm, luận điểm sai trái của các thế lực thù địch, đặc biệt là trước các sự kiện lớn của đất nước, vấn đề tác động sâu rộng đến đời sống xã hội. “VN chúng ta đặt vấn đề thông tin trên mạng xã hội liên quan đến an ninh tư tưởng, an ninh thông tin, an ninh trật tự xã hội, vì thế những thông tin sai sự thật, xuyên tạc chống phá Đảng, Nhà nước; thông tin xấu độc, kích động gây chia rẽ khối đại đoàn kết toàn dân được xếp vào diện ưu tiên xử lý và phải tiếp tục xử lý kiên quyết, triệt để và mạnh mẽ hơn”, ông Võ Văn Thưởng lưu ý.  Cần tăng cường sử dụng nền tảng số trong thông tin đối ngoại   Chiều cùng ngày, Ban Tuyên giáo T.Ư tổ chức Hội nghị toàn quốc tổng kết công tác thông tin đối ngoại, tuyên truyền biển, đảo và phân giới, cắm mốc, quản lý biên giới đất liền năm 2021, triển khai nhiệm vụ năm 2022. Kết luận hội nghị, Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa nhấn mạnh 5 nhiệm vụ trọng tâm cần thực hiện trong năm 2022. Một là phải đổi mới tư duy triển khai công tác thông tin đối ngoại, tuyên truyền biển, đảo và công tác biên giới đất liền gắn với quan điểm, đường lối mà Nghị quyết Đại hội XIII của Đảng và hội nghị đối ngoại toàn quốc đề ra. Hai là phát huy tính chủ động, sáng tạo, linh hoạt của các lực lượng làm công tác thông tin đối ngoại, tuyên truyền biển, đảo và công tác biên giới đất liền; tranh thủ cao nhất sự đồng tình, ủng hộ của nhân dân trong và ngoài nước nhằm huy động được tối đa các nguồn lực để xây dựng và phát triển đất nước. Ba là nâng cao năng lực phân tích, dự báo, nhất là các xu thế, xu hướng phát triển của quan hệ quốc tế, chủ động các kế hoạch truyền thông đáp ứng nhu cầu, xu thế thông tin. Bốn là, tiếp tục đổi mới nội dung, đa dạng hóa phương thức, hình thức thông tin, đặc biệt cần tăng cường sử dụng nền tảng số, các phương tiện truyền thông mới, kênh thông tin mới, sản phẩm thông tin bằng các ngôn ngữ nước ngoài. Năm là, quan tâm, đầu tư cả về nhân lực, vật lực và tài lực, bảo đảm cơ sở vật chất - kỹ thuật cho đội ngũ làm công tác thông tin đối ngoại. Chí Hiếu  Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}