{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/bo-truong-tran-hong-ha-noi-cho-ket-luan-dieu-tra-vu-dau-gia-dat-thu-thiem-823220.html", 
    "tg_dang_tin": "2022-03-16 16:14:00",
    "tieu_de": "Bộ trưởng Trần Hồng Hà nói chờ kết luận điều tra vụ đấu giá đất Thủ Thiêm", 
    "noi_dung": "CLIP ĐB Tạ Văn Hạ hỏi và Bộ trưởng Trần Hồng Hà trả lời: browser not support iframe. Chiều nay (16/3), Bộ trưởng TN&MT Trần Hồng Hà trả lời chất vấn tại phiên họp UB Thường vụ Quốc hội. “Quân xanh, quân đỏ” là có thực ĐB Nguyễn Đại Thắng (Hưng Yên) đề cập dư luận cử tri nêu việc đấu giá đất tại nhiều nơi có hiện tượng bắt tay ngầm, nhà đầu tư trả giá trên trời rồi âm thầm bỏ cọc, kết quả phiên đấu giá bất thường gấp nhiều lần giá thời điểm, điển hình như vụ đấu giá đất tại khu đô thị Thủ Thiêm vừa qua, làm nhiễu loạn thị trường, đẩy giá đất các khu vực lân cận lên cao, tạo hiện tượng sốt đất ảo… “Đề nghị Bộ trưởng cho biết giải pháp như thế nào thời gian tới để khắc phục tình trạng trên”, ông Thắng nêu. Trả lời, Bộ trưởng TN&MT Trần Hồng Hà cho hay, việc đấu giá đất trong thời gian qua đã nổi lên, không chỉ có thổi giá mà còn thực tế dìm giá, quân xanh quân đỏ, đó là điều hết sức bức xúc, làm ảnh hưởng nghiêm trọng tiến độ thị trường BĐS, làm thất thoát tài sản nhà nước. Đồng thời việc thổi giá tạo một mặt bằng mới, làm ảnh hưởng toàn bộ hệ thống kinh tế. Đằng sau việc thổi giá còn rất nhiều hệ luỵ. Bộ trưởng khẳng định, vấn đề “quân xanh, quân đỏ” là có thực. Phải tăng cường kỷ cương, trách nhiệm, kiểm tra, thanh tra, điều tra vấn đề liên quan đến các cơ quan công quyền suy thoái, cung cấp thông tin cùng các nhà đấu giá lợi dụng vấn đề này thì phải xử lý thật nghiêm. ĐB Nguyễn Thị Xuân (Đắk Lắk) cho rằng, vấn đề trốn thuế trong giao dịch đang xảy ra. Bà đề nghị Bộ trưởng cho biết nguyên nhân của Bộ và giải pháp căn cơ để khắc phục tình trạng này? Bộ trưởng cho biết quan điểm của Bộ trưởng là có nên hình sự hành vi gây lũng đoạn thị trường BĐS hay không? ĐB Nguyễn Hữu Thông (Bình Thuận) nói, hiện nay việc xác định giá khởi điểm để đấu giá đất còn nhiều bất cập, có lúc giá quá cao, có lúc thấp, lợi dụng để trục lợi. Thời gian tới Bộ trưởng có giải pháp gì để giải quyết vấn đề trên? Bộ trưởng Trần Hồng Hà thừa nhận có tình trạng “dìm giá”, “đẩy giá” làm biến động thị trường, làm cho đầu vào kinh tế không hiệu quả, tạo giá ảo và có thể rút ruột tiền ngân hàng. Vì vậy, Bộ trưởng cho rằng việc xác định tiêu chí, thủ tục đấu giá cần quy trình chặt chẽ hơn, cần áp dụng công nghệ, bảo vệ những người tham gia đấu giá. Thực tế có chuyện gây sức ép, đe dọa người tham gia đấu giá; các phiên đấu giá lộn xộn, mất trật tự. “Rõ ràng có móc ngoặc giữa người quản lý với người đấu giá. Việc này sẽ do cơ quan thanh tra, kiểm tra xử lý, đề xuất các chế tài kể cả hình sự. Tôi cho rằng chế tài về kinh tế mới là quan trọng, làm sao để người ta thấy nếu vi phạm thì sẽ ảnh hưởng đến kinh tế và cần thẩm định tài sản đi trước một bước trước khi đấu giá”, tư lệnh ngành TN&MT gợi ý. Liên quan vấn đề thổi giá, Bộ trưởng khẳng định đây là hiện tượng rõ ràng có trong thực tế. Tất nhiên có việc do Covid-19, người dân, DN đầu tư nhiều vào đất đai. Vì vậy giá đất cứ lên nhưng khi đã đầu tư phần lớn tài sản xã hội vào đất đai thì sẽ không có hiệu quả. Đây là điều không tốt với nền kinh tế nên nhà nước phải điều tiết. Theo ông Hà, chính sách cần phải làm sao để kiểm soát được các dự án đầu tư phải khả thi. Lộ trình các dự án này làm sao đưa vào phát triển kinh tế xã hội. Trong đó, phải phân biệt các phân khúc của thị trường, phải lấy nhu cầu bất động sản làm cơ sở quyết định đầu tư phát triển đô thị chứ không phải lấy mục tiêu để “thu được nhiều tiền”. Phải tính toán cân bằng thị trường cung cầu. Kết tội khi rõ hành vi ĐB Tạ Văn Hạ (Quảng Nam) nhắc đến câu chuyện đấu giá khu đô thị Thủ Thiêm và bày tỏ có mấy việc mong muốn Bộ trưởng làm rõ hơn. “Kiểm tra, giám sát, điều tra cụ thể vụ việc này như thế nào? Như Bộ trưởng nói có chuyện thổi giá, đẩy giá để nâng giá trị cổ phiếu, đánh bóng giá trị tài sản để lợi dụng vay ngân hàng, làm sạch bản tài chính của mình… Với vấn đề cụ thể này (đấu giá ở Thủ Thiêm) có hay không? Hiện nay trên thị trường sốt đất thì sốt đấy có ảo hay không?”, ĐB chất vấn. Ngoài ra, ĐB Hạ chia sẻ suy nghĩ: Nếu dấu hiệu lũng đoạn, âm mưu lừa dối, lừa đảo để tăng giá trị đất lên, vay ngân hàng, chiếm dụng vốn ngân hàng, âm mưu phá hoại nền kinh tế của nhà nước, vậy tại sao không xử lý hình sự được? “Phải xử lý thật nghiêm thì mới chấm dứt tình trạng lũng đoạn như hiện nay. Chính sách định giá tài sản, đất đai như thế nào, đã phù hợp hay chưa?”, đại biểu tỉnh Quảng Nam đặt vấn đề. Trả lời, Bộ trưởng Trần Hồng Hà cho biết, hiện nay Chính phủ đã có chỉ đạo. Cụ thể, việc Thủ Thiêm, Chính phủ đang giao các cơ quan có trách nhiệm để làm rõ. Còn về việc nguyên nhân có phải do điểm yếu của pháp luật hay không thì Bộ TN&MT đã làm rõ các luật liên quan. Trong đó Luật Thuế phải nói rõ là “đấu giá thì phải trả tiền”, thời gian không phải 90 ngày mà phải trong mấy ngày. Không để có thời gian chờ để làm đảo lộn thị trường. Vì vậy luật phải quy định làm sao để không đủ thời gian cho người đấu giá lợi dụng luật để thực hiện ý đồ của mình. Bộ trưởng cũng thông tin thêm, hiện nay tiền đặt cọc chỉ có 5-10%. Điều này phải xem xét khi DN đưa giá lên bao nhiêu thì phải có tài sản chứng minh thông qua thẩm định của các cơ quan. “Còn khi cố tình làm các vấn đề khác, lợi dụng đánh bóng,… chúng tôi hiện nay không phải cơ quan được phân công nên chúng tôi nghĩ sẽ có thời điểm cơ quan đủ thẩm quyền để kết luận việc này”, ông Hà nói. Tranh luận lại, ĐB Nguyễn Thị Xuân (Đắk Lắk) cho biết, trả lời có nên hình sự hành vi gây lũng đoạn thị trường hay không thì Bộ trưởng cho rằng không cần hình sự hoá. Bà bày tỏ băn khoăn và trăn trở về câu trả lời này. ĐB nhắc lại việc Bộ trưởng cho rằng việc thao túng thị trường, thổi giá không tốt cho nền kinh tế, quan điểm chính sách của chúng ta đang sơ hở, không đồng bộ, nhưng về giải pháp thì ĐB chưa thực sự thoả mãn về trả lời của Bộ trưởng. Bà dẫn ví dụ việc bỏ cọc của Tân Hoàng Minh, số tiền nhà đầu tư bỏ cọc không đáng gì so với vấn đề khi tăng đẩy giá khu vực xung quanh. ĐB cho rằng cần phải xử lý nghiêm và hình sự hoá. Bộ trưởng Trần Hồng Hà cho hay, vấn đề hình sự hoá phải có quy định của pháp luật, ông không nói trước một điều gì khi các cơ quan công quyền khác sẽ làm rõ. Bộ trưởng thống nhất phải xử lý nghiêm. Ông cũng thừa nhận trong vụ việc này có thể có hành vi hình sự nhưng phải điều tra đã, kết tội khi nào hành vi rõ. Nói thêm vấn đề này, Chủ tịch Quốc hội Vương Đình Huệ nêu, với vụ việc đấu thầu bỏ cọc vừa qua, quá trình rà soát xem xét xử lý, nếu có thấy vấn đề sai phạm dân sự thì xử theo pháp luật dân sự, nếu sai phạm hành chính thì xử phạt hành chính. Quá trình rà soát, điều tra thấy có sai phạm hình sự thì xử lý về hình sự. Hương Quỳnh - Thu Hằng"
}