{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/200-nguoi-viet-da-so-tan-khoi-vung-chien-su-ukraine-20220301214559223.htm", 
    "tg_dang_tin": "2022-03-01 21:54:00",
    "tieu_de": "200 người Việt đã sơ tán khỏi vùng chiến sự Ukraine", 
    "noi_dung": "Tối 1/3, Bộ Ngoại giao thông tin về tình hình người Việt Nam tại Ukraine và công tác bảo hộ công dân. Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng nêu rõ, thời gian vừa qua, Việt Nam rất quan tâm, theo dõi sát sao những diễn biến xung quanh tình hình tại Ukraine và tình hình người Việt Nam tại địa bàn. \"Hiện có khoảng 7.000 người Việt Nam sinh sống, làm việc và học tập tại Ukraine và chưa có thiệt hại\" - bà Hằng nói và cho biết, với chủ trương dành ưu tiên bảo vệ an toàn cao nhất về tính mạng, tài sản, lợi ích hợp pháp, chính đáng của công dân và pháp nhân Việt Nam ở Ukraine, ngay khi xuất hiện những diễn biến căng thẳng, Bộ Ngoại giao đã chủ động khẩn trương triển khai công tác bảo hộ công dân. Theo bà Hằng, Bộ Ngoại giao đã chỉ đạo Đại sứ quán Việt Nam tại Ukraine thường xuyên liên hệ, chủ động trao đổi với cộng đồng người Việt Nam tại Ukraine để nắm tình hình, cử cán bộ trực đường dây nóng bảo hộ công dân 24/24, sẵn sàng tiếp nhận thông tin và kịp thời hỗ trợ bà con; trao đổi, đề nghị các cơ quan chức năng sở tại có biện pháp hỗ trợ, bảo đảm an toàn tính mạng, tài sản cho công dân và doanh nghiệp Việt Nam tại Ukraine; phối hợp với các cơ quan chức năng trong nước khẩn trương xây dựng, sẵn sàng các phương án bảo hộ công dân. Cục Lãnh sự - Bộ Ngoại giao và Đại sứ quán Việt Nam tại Ukraine đưa ra các khuyến cáo, hướng dẫn an toàn đối với công dân, lưu ý công dân theo dõi sát và thực hiện nghiêm túc những thông báo, hướng dẫn của nhà chức trách địa phương, chuẩn bị nhu yếu phẩm, tìm nơi trú ẩn an toàn, giữ liên lạc với các hội đoàn và bạn bè, liên lạc ngay với các cơ quan chức năng thông qua đường dây nóng bảo hộ công dân trong trường hợp cần thiết hay cần trợ giúp sơ tán. Cũng theo bà Hằng, Ủy ban Nhà nước về người Việt Nam ở nước ngoài đã thiết lập kênh thông tin với các hội đoàn tại Ukraine nhằm cập nhật thông tin, tìm hiểu tình hình và hướng dẫn bà con các biện pháp an toàn cần thiết; đề nghị và hướng dẫn các hội đoàn các nước lân cận sẵn sàng các biện pháp hỗ trợ cộng đồng người Việt ở Ukraine khi sơ tán sang như hỗ trợ sinh hoạt, đi lại… Bộ trưởng Bùi Thanh Sơn chỉ đạo các đơn vị trong Bộ khẩn trương triển khai công điện số 201 ngày 26/2 về việc \"bảo hộ dân và pháp nhân Việt Nam và một số vấn đề cần lưu ý trước tình hình tại Ukraine\" và chỉ đạo của lãnh đạo Chính phủ. \"Bộ Ngoại giao đã phối hợp với các Bộ, ngành, cơ quan chức năng và các hãng hàng không trong nước, các cơ quan đại diện tại Ukraine và khu vực lân cận xây dựng phương án đảm bảo an ninh, an toàn và các điều kiện cần thiết để sơ tán công dân Việt Nam khỏi vùng chiến sự và về nước nếu có nguyện vọng; các cơ quan đại diện Việt Nam ở Ba Lan, Nga, Rumani, Hungary, Slovakia trực đường dây nóng bảo hộ công dân\" - bà Hằng cho hay. Cùng đó, Bộ Ngoại giao đã trao đổi và phối hợp cơ quan chức năng sở tại cập nhật tình hình người Việt từ Ukraine sang, đề nghị tạo thuận lợi cho việc nhập cảnh, quá cảnh và lưu trú tạm thời, cung cấp nhu yếu phẩm cần thiết cho người Việt Nam; phối hợp với các hội đoàn cộng đồng hỗ trợ người sơ tán. Bộ Ngoại giao cũng đã đề nghị nhà chức trách của các bên liên quan tạo hành lang an toàn cho bà con ta sơ tán. \"Việt Nam đã đề nghị các cơ quan thuộc Liên Hợp Quốc và các nước tại địa bàn trong việc phối hợp đảm bảo các điều kiện thiết yếu, an ninh, an toàn và sơ tán kiều dân\" - bà Hằng nhấn mạnh và thông tin: \"Cho đến trưa 1/3, đã có khoảng 200 người được Đại sứ quán và các hội đoàn tại Ukraine hướng dẫn và hỗ trợ sơ tán ra khỏi vùng chiến sự. Hiện nay Đại sứ quán tiếp tục tập hợp nhu cầu của bà con để có thể triển khai phương án phù hợp\". Trong một diễn biến có liên quan, ngày 1/3 Cục Hàng không Việt Nam cho biết, các hãng Vietnam Airlines, VietJet Air, Bamboo Airways đều đã chuẩn bị các phương án khai thác đến các điểm tại châu Âu (Warsaw - Ba lan, Bucharest - Rumani, Budapest - Hungary, Bratislava - Slovakia, Moscow - Nga, Minsk - Belarus) để đưa người Việt Nam và thành viên gia đình tại Ukraine về Việt Nam. Theo Cục Hàng không, ngoài các điểm trên, các hãng hàng không Việt Nam sẽ sẵn sàng khai thác bất cứ điểm nào khác theo phương án cụ thể của Chính phủ trên nguyên tắc đảm bảo an toàn và tạo thuận lợi tối đa cho người Việt Nam và thành viên gia đình tại Ukraine về nước."
}