{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/hai-phong-chuyen-trung-tam-chinh-tri-hanh-chinh-sang-phia-bac-song-cam-20220228155649480.htm", 
    "tg_dang_tin": "2022-02-28 17:00:00",
    "tieu_de": "Hải Phòng chuyển Trung tâm Chính trị - Hành chính sang phía Bắc Sông Cấm", 
    "noi_dung": "Theo đó, Ban Thường vụ Thành ủy Hải Phòng vừa ban hành Nghị quyết số 05-NQ/TU về di chuyển Trung tâm Chính trị - Hành chính thành phố sang phía Bắc Sông Cấm, với mục tiêu xây dựng trụ sở làm việc cho các cơ quan chính trị, hành chính của thành phố theo hướng tập trung, liên thông, hiện đại, tạo điều kiện thuận lợi và tiết kiệm chi phí cho người dân, doanh nghiệp đến liên hệ, giải quyết công việc. Qua đó, từng bước hình thành Khu đô thị mới Bắc Sông Cấm văn minh, hiện đại và bền vững, có hệ thống cơ sở hạ tầng kỹ thuật và hạ tầng xã hội đồng bộ, môi trường sống, làm việc thuận lợi, góp phần phát triển đô thị Hải Phòng tương xứng với tiềm năng, vị trí và lợi thế, yêu cầu hội nhập quốc tế và phát triển kinh tế - xã hội của thành phố, hướng tới các tiêu chí đô thị loại đặc biệt, đô thị thông minh, đô thị xanh. Tại Nghị quyết số 45-NQ/TW, ngày 24/1/2019 của Bộ Chính trị đã xác định mục tiêu đến năm 2025 \"Hoàn thành việc di chuyển trung tâm hành chính thành phố sang Bắc Sông Cấm\". Việc xây dựng Trung tâm Chính trị - Hành chính tại phía Bắc Sông Cấm để các cơ quan của thành phố có trụ sở mới hiện đại, tiện nghi hơn, phục vụ và hoạt động hiệu quả hơn. Đó cũng là điều kiện thuận lợi để áp dụng các công nghệ hiện đại, thông minh hỗ trợ cho các giao dịch hành chính, xử lý thông tin, cải thiện và nâng cao hiệu quả phục vụ người dân, doanh nghiệp; góp phần tạo lập cảnh quan kiến trúc đô thị mới hiện đại, văn minh, tạo động lực mới cho sự phát triển của các khu vực liền kề, góp phần thúc đẩy kinh tế - xã hội thành phố tiếp tục phát triển. Theo yêu cầu của Nghị quyết, Công trình Trung tâm Chính trị - Hành chính thành phố phải được thiết kế và xây dựng theo tổng thể kiến trúc thống nhất, làm nổi bật được bản sắc, nét đặc trưng và tính truyền thống của thành phố; phù hợp với cảnh quan, bảo đảm hài hòa ánh sáng và lưu thông không khí tự nhiên. Trong đó, công trình Trung tâm Hội nghị - Biểu diễn thành phố là biểu tượng kiến trúc đặc sắc của thành phố, là một tổ hợp đa năng được tích hợp các tiện ích đồng bộ, hiện đại, có diện tích và sức chứa đa dạng; được đầu tư hệ thống thiết bị (âm thanh, ánh sáng...) hiện đại, phù hợp với nhiều mục đích sử dụng. Nghị quyết cũng nêu rõ, theo lộ trình đến Quý I/2025: Hoàn thành việc di chuyển nơi làm việc của các đơn vị về Trung tâm Chính trị - Hành chính thành phố. Trước tháng 4/2025: Hoàn thành các điều kiện cần thiết bảo đảm tổ chức các hoạt động chính chào mừng kỷ niệm 70 năm Ngày Giải phóng Hải Phòng (13/5/1955 - 13/5/2025) và Lễ hội Hoa Phượng Đỏ - Hải Phòng năm 2025 tại Trung tâm Hội nghị - Biểu diễn thành phố và Quảng trường Chính trị thành phố. Trước tháng 9/2025: Hoàn thành các điều kiện cần thiết bảo đảm tổ chức Đại hội Đại biểu Đảng bộ thành phố lần thứ XVII, nhiệm kỳ 2025 - 2030 tại Trung tâm Hội nghị - Biểu diễn thành phố. Trong giai đoạn 2021 - 2025, thành phố cân đối nguồn vốn đầu tư công để tập trung đầu tư xây dựng Trung tâm Chính trị - Hành chính, Trung tâm Hội nghị - Biểu diễn. Đấu giá trụ sở cũ của các cơ quan trên địa bàn thành phố sau khi di chuyển về Khu đô thị mới Bắc Sông Cấm để tạo nguồn vốn đầu tư bổ sung. Đồng thời xây dựng, phê duyệt, công khai các quy hoạch trong khu đô thị mới Bắc Sông Cấm để thu hút và lựa chọn các nhà đầu tư thực hiện các dự án đầu tư, đồng thời tạo nguồn thu cho ngân sách."
}