{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-khao-sat-du-le-khanh-thanh-mot-so-du-an-lon-tai-binh-phuoc-824138.html", 
    "tg_dang_tin": "2022-03-20 12:49:00",
    "tieu_de": "Thủ tướng khảo sát, dự lễ khánh thành một số dự án lớn tại Bình Phước", 
    "noi_dung": "Cùng tham dự các sự kiện có Bộ trưởng Bộ Lao động - Thương binh và Xã hội Đào Ngọc Dung, Bộ trưởng Bộ Tài chính Hồ Đức Phớc; Bí thư Tỉnh ủy Bình Phước Nguyễn Mạnh Cường. Tại xã Tân Lợi, huyện Đồng Phú, khu vực giáp tỉnh Đồng Nai, Thủ tướng đã nghe báo cáo về hướng tuyến dự án đường bộ từ TP. Đồng Xoài (Bình Phước) qua Đồng Nai, kết nối với các công trình hạ tầng giao thông chiến lược tại khu vực Đông Nam Bộ như tuyến vành đai 4 Thành phố Hồ Chí Minh, cảng Cái Mép - Thị Vải, sân bay Long Thành… Thủ tướng nhấn mạnh tinh thần quy hoạch, triển khai các dự án ngắn nhất có thể, hiệu quả nhất, giải phóng mặt bằng ít nhất, ít ảnh hưởng tiêu cực nhất. Tuyến đường ĐT.753 từ Bình Phước đi sang Đồng Nai là đường gần nhất kết nối từ các tỉnh Tây Nguyên và Bình Phước đi Cảng Hàng không quốc tế Long Thành và Cái Mép, Thị Vải (rút ngắn 60 km so với đi đường hiện tại). Theo Quy hoạch mạng lưới thời kỳ 2021-2030, tầm nhìn đến năm 2050 được phê duyệt tại Quyết định số 1454/QĐ-TTg ngày 01/9/2021 của Thủ tướng Chính phủ, tuyến đường ĐT.753 được quy hoạch nâng cấp lên thành Quốc lộ.13C (đi từ Đồng Xoài, Bình Phước đến Trảng Bom, Đồng Nai). Tháng 7/2021, UBND tỉnh Bình Phước đã phê duyệt chủ trương đầu tư nâng cấp, mở rộng ĐT.753 và xây dựng cầu Mã Đà có chiều dài 30 km, quy mô cấp III, tổng mức đầu tư là 655 tỷ đồng, sử dụng ngân sách địa phương. Sử dụng hiệu quả nhất quỹ đất và lao động trên cơ sở công nghệ, quản trị hiện đại Tại khu công nghiệp Becamex Bình Phước, Thủ tướng Phạm Minh Chính và đoàn công tác đã tới thăm, kiểm tra Nhà máy CPV Food. Nhà máy thứ 17 này của Tập đoàn CP (Thái Lan) tại Việt Nam cũng là nhà máy có quy mô lớn nhất Đông Nam Á của Tập đoàn, với tổng vốn đầu tư 250 triệu USD. Đây là tổ hợp các nhà máy và trang trại chăn nuôi theo mô hình chuỗi khép kín hoàn chỉnh, gồm nhà máy thức ăn chăn nuôi - trang trại gà giống bố mẹ - nhà máy ấp trứng - trang trại gà thịt - nhà máy giết mổ và chế biến, cùng với hệ thống xử lý phế phẩm. Trong giai đoạn 1 (đến hết năm 2022), quy mô tổ hợp dự án là 50 triệu con/năm với sản lượng chế biến 116.000 tấn/năm. Trong đó, 55% sản lượng thực phẩm chế biến được dành cho xuất khẩu, 45% cung cấp nội địa. Giai đoạn 2 của dự án bắt đầu từ năm 2023, nâng công suất lên gấp đôi, tương đương 100 triệu con gà thịt/năm. Thị trường xuất khẩu mục tiêu của tổ hợp dự án là Nhật Bản 45%, EU 35%, các nước châu Á khác 10%, Trung Đông 10%. Tại đây, Thủ tướng đã thăm dây chuyền sản xuất và tìm hiểu về hoạt động của nhà máy, đặc biệt là việc xử lý các vấn đề môi trường, phát thải methane; hoạt động, kim ngạch xuất nhập khẩu của nhà máy, tác động của các FTA mà Việt Nam đã tham gia tới nhà máy; đóng góp của nhà máy với ngân sách nhà nước… Nhà máy cho biết hiện năm 2021 đóng thuế khoảng 30 tỷ đồng, giải quyết việc làm cho khoảng 2.800 người với mức lương khoảng 10-15 triệu đồng, cao hơn bình quân chung trong khu vực. Thủ tướng cho biết, Việt Nam xây dựng một nền kinh tế độc lập, tự chủ, hội nhập quốc tế sâu rộng, lấy nguồn lực bên trong là cơ bản, chiến lược, lâu dài, quyết định, nguồn lực bên ngoài là quan trọng và đột phá. Thủ tướng đánh giá, nhà máy công nghiệp chế biến phục vụ sản xuất nông nghiệp. Trong bối cảnh giá cả nguyên vật liệu đang có xu hướng tăng, Thủ tướng bày tỏ mong muốn nhà máy tăng cường sử dụng nguyên liệu trong nước thay thế nhập khẩu, nâng cao tỷ lệ nội địa hóa hơn nữa trong khâu sản xuất thức ăn chăn nuôi (hiện nhập khẩu khoảng 70%) góp phần giảm chi phí cho nhà máy và cùng Việt Nam xây dựng một nền kinh tế độc lập, tự chủ… Thủ tướng đề nghị tổ hợp nhà máy xử lý tốt vấn đề môi trường khi vận hành 24 trang trại chăn nuôi gà; tận dụng tối đa các FTA mà Việt Nam đã ký kết để tiếp tục mở rộng thị trường xuất khẩu; sử dụng hiệu quả nhất quỹ đất và lao động trên cơ sở công nghệ, quản trị hiện đại… Đồng thời, đóng góp thuế nhiều hơn nữa cho ngân sách theo quy định của pháp luật Việt Nam; hài hòa lợi ích giữa nhà đầu tư và người lao động, nâng cao đời sống vật chất và tinh thần của người lao động. Thủ tướng đề nghị chính quyền địa phương tạo thuận lợi cho nhà máy hoạt động, hai bên phối hợp chặt chẽ để giải quyết các vấn đề đặt ra. Tiếp đó, tại khu công nghiệp Becamex Bình Phước, huyện Chơn Thành, Thủ tướng Phạm Minh Chính dự lễ khánh thành dự án Nhà máy Hayat Kimya (Việt Nam). Theo VGP, TTXVN"
}