{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/hai-bo-de-xuat-bo-sung-hon-27800-bien-che-giao-vien-20220225090829341.htm", 
    "tg_dang_tin": "2022-02-25 09:40:00",
    "tieu_de": "Hai Bộ đề xuất bổ sung hơn 27.800 biên chế giáo viên", 
    "noi_dung": "Sáng 25/2, Ủy ban Văn hóa, Giáo dục của Quốc hội tổ chức phiên giải trình về việc thực hiện chính sách pháp luật trong tuyển dụng, sử dụng, quản lý đội ngũ giáo viên mần non phổ thông. Tại phiên giải trình, Thứ trưởng Bộ Giáo dục và Đào tạo (GD-ĐT) Nguyễn Hữu Độ cho biết, tính đến nay, số lượng giáo viên mầm non, phổ thông ngành giáo dục thừa 10.178 giáo viên và thiếu 94.714 giáo viên. \"Ngành giáo dục vẫn còn tình trạng thừa, thiếu cục bộ ở một số môn học, cấp học và một số địa phương, như trong cùng một địa phương thừa giáo viên các môn như Ngữ văn, Toán, thiếu giáo viên dạy các môn đặc thù như Tin học, Tiếng Anh, Nghệ thuật...\", ông Độ nói. Nguyên nhân của tình trạng thừa thiếu giáo viên được ông Độ giải thích là do việc bố trí, điều động, phân công giáo viên chưa sát nhu cầu thực tế, nhiều địa phương chưa có sự chỉ đạo thống nhất. Ngoài ra, còn có sự gia tăng quy mô dân số hàng năm theo tỷ lệ tăng tự nhiên, hầu hết các địa phương không giao bổ sung biên chế giáo viên trong khi vẫn phải thực hiện 10% tinh giản biên chế trong bối cảnh quy mô học sinh tăng… Qua rà soát, tổng hợp số liệu thừa, thiếu giáo viên, ông Độ cho biết, ngày 6/8/2021, Bộ trưởng Bộ Nội vụ và Bộ trưởng Bộ GD-ĐT đã làm việc và thống nhất tham mưu trình Thủ tướng Chính phủ xem xét việc bổ sung biên chế giáo viên còn thiếu cho ngành giáo dục. Thống nhất với Bộ Nội vụ báo cáo, trình Thủ tướng Chính phủ xem xét, bổ sung 27.850 biên chế giáo viên mầm non, phổ thông năm học 2021-2022. \"Các địa phương cần đẩy mạnh sắp xếp, tổ chức lại các cơ sở giáo dục mầm non, phổ thông gắn với nâng cao chất lượng giáo dục, hình thành trường phổ thông nhiều cấp học (tiểu học, trung học cơ sở, trung học phổ thông) phù hợp với nhu cầu và điều kiện thực tế của mỗi địa phương, địa bàn cụ thể\", ông Độ nói thêm. Cũng tại phiên giải trình, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà cho biết, giai đoạn 2015 - 2021, số lượng người làm việc trong các đơn vị sự nghiệp công lập giảm 236.366 người, tương ứng 11,67%. Trong đó, Bộ, ngành Trung ương giảm 40.221 người, tương ứng 25,19%; địa phương giảm 196.145 người, tương ứng 10,51%. Số tinh giản trên đã bao gồm cả số lượng người làm việc trong các cơ sở giáo dục mầm non và phổ thông công lập. Theo bà Phạm Thị Thanh Trà, nhu cầu biên chế trong các cơ sở giáo dục mầm non, phổ thông công lập, tính theo định mức quy định thì năm học 2021 - 2022, tại 63 địa phương nhu cầu cần bổ sung là 65.980 giáo viên, trong đó cấp học mầm non 38.925 giáo viên, cấp học tiểu học 23.550 giáo viên, cấp trung học cơ sở 1.261 giáo viên và cấp trung học phổ thông 2.244 giáo viên. Khắc phục tình trạng trên, Bộ trưởng cũng cho biết, trước mắt sẽ trình bổ sung 27.850 biên chế giáo viên mầm non, phổ thông. Bên cạnh đó, cũng xem xét, bổ sung chính sách tiền lương, phụ cấp nhất là phụ cấp ưu đãi với nhà giáo theo các cấp học. \"Đây là việc rất cần thiết, mong muốn sự đồng hành của ủy ban trong việc thực hiện chính sách pháp luật trong tuyển dụng, sử dụng giáo viên phổ thông và mầm non trong thời gian tới\", bà Trà nói."
}