{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/dang-vien-o-ngoai-nuoc-phai-tu-de-khang-de-khong-bi-loi-keo-post1412362.html", 
    "tg_dang_tin": "2021-12-17 06:24:00",
    "tieu_de": "Đảng viên ở ngoài nước phải tự đề kháng để không bị lôi kéo", 
    "noi_dung": "Ngày 16.12, tại Hà Nội, Bộ Ngoại giao tổ chức hội nghị về công tác xây dựng Đảng và công tác Đảng ngoài nước. Phát biểu khai mạc, Bộ trưởng Ngoại giao Bùi Thanh Sơn cho biết hội nghị là dịp tổng kết kết quả 2 năm triển khai việc hợp nhất Đảng bộ ngoài nước với Đảng bộ Bộ Ngoại giao, rút ra bài học kinh nghiệm của 60 năm xây dựng và phát triển của công tác Đảng ngoài nước, từ đó xác định phương hướng công tác xây dựng Đảng và công tác Đảng ngoài nước trong thời gian tới. Phát biểu chỉ đạo, Ủy viên Bộ Chính trị - Thường trực Ban Bí thư Võ Văn Thưởng nhấn mạnh Đảng bộ Bộ Ngoại giao có số đảng viên lớn nhất trong các Đảng bộ khối cơ quan T.Ư với đảng viên cả trong nước và nước ngoài. Các tổ chức Đảng và đảng viên có mặt rộng khắp các châu lục với những khác biệt về chế độ chính trị, có điều kiện tiếp cận thành tựu thế giới về kinh tế, văn hóa, giáo dục, khoa học công nghệ song cũng dễ bị tác động ảnh hưởng nhiều chiều. Theo ông Thưởng, những đặc điểm ấy vừa là thuận lợi nhưng cũng là khó khăn, thách thức cho công tác tổ chức Đảng ở ngoài nước. Biểu dương nhiều kết quả của Đảng bộ Bộ Ngoại giao thời gian qua, Thường trực Ban Bí thư cũng lưu ý những hạn chế như công tác giáo dục, chính trị tư tưởng cho đảng viên hiệu quả chưa cao; công tác kiểm tra giám sát còn hình thức; một số cán bộ đảng viên ngoài nước chưa phát huy vai trò tiên phong, gương mẫu, chưa làm tròn trách nhiệm thậm chí làm ảnh hưởng không tốt tới hình ảnh đất nước, con người VN… Từ đó, ông Võ Văn Thưởng lưu ý toàn Đảng bộ Bộ Ngoại giao quán triệt, thực hiện nghiêm túc chỉ đạo của Tổng bí thư Nguyễn Phú Trọng tại Hội nghị Đối ngoại toàn quốc và Hội nghị Cán bộ toàn quốc về xây dựng, chỉnh đốn Đảng, hệ thống chính trị vừa qua. Bên cạnh đó, cần nghiên cứu quán triệt Nghị quyết Đại hội XIII của Đảng, Kết luận 21 Hội nghị T.Ư 4 khóa XIII về xây dựng chỉnh đốn Đảng; Quy định 27 về những điều đảng viên không được làm. Dẫn ví dụ về xử lý đối với đảng viên 2 quốc tịch trong Quy định 27, ông Thưởng cho rằng đây là vấn đề liên quan tới công tác thường xuyên của tổ chức Đảng ngoài nước, và đề nghị Đảng bộ Ngoại giao cần có sự khẩn trương, bước chuyển phù hợp để thực hiện. Thường trực Ban Bí thư cũng đề nghị tăng cường đổi mới nội dung, phương thức giáo dục, tư tưởng, đẩy mạnh tuyên truyền, nghiên cứu phát triển, vận dụng sáng tạo chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh phục vụ công tác đối ngoại. “Đặc biệt cán bộ, đảng viên ở nước ngoài, xa Tổ quốc, hoạt động độc lập, càng cần nhận thức đúng, kiên định lý tưởng cách mạng, bản lĩnh chính trị vững vàng, khả năng tự miễn dịch, tự đề kháng cao, luôn tỉnh táo, để không bị tác động, lôi kéo bởi bất cứ âm mưu, thủ đoạn của bất kỳ tổ chức, cá nhân nào”, ông Thưởng nói. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}