{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thong-qua-3-noi-dung-co-ban-trinh-quoc-hoi-xem-xet-post1413915.html", 
    "tg_dang_tin": "2021-12-22 07:07:00",
    "tieu_de": "Thông qua 3 nội dung cơ bản trình Quốc hội xem xét", 
    "noi_dung": "UBTVQH đã xem xét, cho ý kiến nhất trí thông qua 3 nội dung cơ bản để trình Quốc hội xem xét tại Kỳ họp bất thường, dự kiến tổ chức vào đầu tháng 1.2022. Chiều 21.12, sau khi xem xét, thông qua Chương trình công tác năm 2022 của Ủy ban Thường vụ Quốc hội (UBTVQH) và Chương trình hoạt động đối ngoại năm 2022 của UBTVQH, Phiên họp thứ 6 của UBTVQH đã bế mạc. Khái quát những kết quả Phiên họp thứ 6, UBTVQH, Chủ tịch Quốc hội Vương Đình Huệ cho biết với tinh thần khẩn trương, nghiêm túc, tinh thần trách nhiệm cao, sau 3 ngày rưỡi làm việc của 2 đợt họp, UBTVQH đã hoàn thành chương trình phiên họp. Quochoi.vn Cụ thể, về việc chuẩn bị nội dung cho Kỳ họp bất thường của Quốc hội khóa XV, với sự chuẩn bị kỹ lưỡng và phối hợp chủ động giữa các cơ quan của Quốc hội, Chính phủ và các cơ quan hữu quan, UBTVQH đã xem xét, cho ý kiến nhất trí thông qua 3 nội dung cơ bản để trình Quốc hội xem xét tại Kỳ họp bất thường, dự kiến tổ chức vào đầu tháng 1.2022. Thứ nhất, dự án Luật sửa đổi, bổ sung một số điều của một số luật, UBTVQH nhất trí bổ sung dự án luật này vào chương trình xây dựng luật, pháp lệnh năm 2022. Thứ hai, về chủ trương đầu tư Dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía đông giai đoạn 2021 - 2025, UBTVQH đã thống nhất trình Quốc hội xem xét, quyết định đầu tư toàn bộ dự án này bằng hình thức đầu tư công. Thứ ba, UBTVQH cho ý kiến lần thứ 2 đối với dự thảo Nghị quyết thí điểm một số cơ chế, chính sách đặc thù phát triển TP.Cần Thơ. Riêng nội dung cho ý kiến lần hai đối với gói giải pháp tài khóa và tiền tệ phục hồi và phát triển kinh tế - xã hội, UBTVQH cho ý kiến kết luận tại đợt 1, Chính phủ đã tiếp thu tối đa và đã có báo cáo đầy đủ, trình UBTVQH xem xét và quyết định. Nội dung này chờ ý kiến của Bộ Chính trị, do đó đề xuất sẽ bố trí một buổi riêng trong tháng 12 để xem xét, quyết định nội dung này. Bên cạnh đó, UBTVQH đã xem xét, quyết định một số vấn đề thuộc thẩm quyền cấp bách trong công tác phòng, chống dịch, đã được Quốc hội ủy quyền theo Nghị quyết 30 của Kỳ họp thứ nhất, Quốc hội khóa XV. Vấn đề thứ hai, quyết định cho phép thực hiện một số chính sách khác quy định của luật trong lĩnh vực y tế để phục vụ công tác phòng, chống dịch Covid-19. UBTVQH đã có phiên họp trù bị, sau đó đã cho ý kiến chính thức; Chính phủ có nghiên cứu, tiếp thu, giải trình tối đa. Cùng với đó, UBTVQH đã cho ý kiến trong đợt này những nội dung nhằm cụ thể hóa chương trình hành động của Đảng đoàn Quốc hội thực hiện Nghị quyết Đại hội XIII của Đảng, Nghị quyết số 161, Kỳ họp thứ 11, Quốc hội khóa XIV; xem xét, cho ý kiến và kiến nghị về việc sửa đổi, bổ sung Quy chế hoạt động của UBTVQH... Nhấn mạnh toàn bộ nội dung dự kiến Phiên họp thứ 6 của UBTVQH khóa XV đã hoàn thành, Chủ tịch Quốc hội Vương Đình Huệ đề nghị, sau phiên họp này, Tổng thư ký Quốc hội phối hợp với Thường trực Hội đồng Dân tộc, Thường trực các Ủy ban, Văn phòng Quốc hội, Ban Dân nguyện, cơ quan hữu quan, khẩn trương ban hành Thông báo Kết luận 72 của UBTVQH; đồng thời hoàn thiện các dự thảo Nghị quyết để trình ký ban hành. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}