{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-binh-duong-phai-phat-trien-cong-nghiep-xanh-thong-minh-20220319205352757.htm", 
    "tg_dang_tin": "2022-03-20 08:32:00",
    "tieu_de": "Thủ tướng: Bình Dương phải phát triển công nghiệp xanh, thông minh", 
    "noi_dung": "Ngày 19/3, Thủ tướng Chính phủ Phạm Minh Chính và đoàn công tác của Chính phủ đã làm việc với Ban Thường vụ Tỉnh ủy Bình Dương về tình hình phát triển kinh tế - xã hội năm 2021, hai tháng đầu năm 2022; định hướng, giải pháp phát triển kinh tế - xã hội năm 2022 và các năm tiếp theo. Cùng dự buổi làm việc có Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn, Bộ trưởng Bộ Lao động - Thương binh và Xã hội (LĐ-TB&XH) Đào Ngọc Dung, cùng lãnh đạo nhiều Bộ, ngành. Về phía địa phương có Bí thư Tỉnh ủy Bình Dương Nguyễn Văn Lợi. Phát biểu tại buổi làm việc, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung ghi nhận thời gian qua tỉnh Bình Dương đã quan tâm tương đối đồng đều giữa phát triển kinh tế và thực hiện các chính sách xã hội, đặc biệt là giải quyết các vấn đề xã hội. \"Nhiều chính sách của Bình Dương đi trước đón đầu, thậm chí còn vượt trội so với quy mô chung của cả nước, đặc biệt trong đợt dịch Covid-19 vừa qua (năm 2021) có nhiều chính sách tốt\", Bộ trưởng đánh giá. Bộ trưởng Đào Ngọc Dung nhận định, tỉnh Bình Dương đang phát triển theo hướng công nghệ cao, công nghệ xanh, chất lượng, phần đa lao động Bình Dương là người nhập cư, chủ yếu từ miền Trung và một số địa phương khác. Để giữ chân người lao động, Bộ trưởng Đào Ngọc Dung đề nghị Bình Dương cần chú trọng tập trung đào tạo, bồi dưỡng tay nghề cho người lao động; cần quan tâm đến việc đào tạo, nâng cao chất lượng nguồn nhân lực; khẩn trương đầu tư xây dựng nhà ở, ký túc xá cho thuê, bán cho công nhân, người lao động, nhưng cần rất linh hoạt cho thuê, bán, chuyển giao với các quy mô dành cho người thu nhập thấp, cần chú trọng hợp tác công - tư trong đầu tư xây dựng nhà ở xã hội. Bình Dương cũng cần tập trung xây dựng cơ sở dữ liệu lao động, quản lý tổng thể về công ăn, việc làm, tâm tư nguyện vọng, nhà cửa cho công nhân, người lao động. \"Bộ LĐ-TB&XH đã hoàn thành dự thảo quyết định của Thủ tướng về chính sách hỗ trợ công nhân, người lao động thuê nhà trọ, trong tuần tới khi Thủ tướng phê duyệt, sẽ là chính sách đầu tiên trong việc triển khai thực hiện Nghị quyết phục hồi và phát triển kinh tế - xã hội\" - Bộ trưởng thông tin và kỳ vọng Bình Dương sẽ triển khai gói hỗ trợ nhà trọ cho công nhân, người lao động nhanh, kịp thời. Phát biểu kết luận buổi làm việc, Thủ tướng Chính phủ Phạm Minh Chính yêu cầu tỉnh Bình Dương phải nhận thức rõ hơn về vai trò, vị trí, tiềm năng, cơ hội phát triển của tỉnh trong sự phát triển chung của khu vực, cả nước để đề ra chương trình, kế hoạch, giải pháp phù hợp; phấn đấu sớm đưa Bình Dương trở thành một trung tâm công nghiệp hiện đại và đô thị thông minh của cả nước. \"Bình Dương phải phát triển hệ sinh thái công nghiệp xanh, thông minh, bền vững, bao trùm và không để ai bị bỏ lại phía sau\", Thủ tướng nhấn mạnh. Thủ tướng yêu cầu các Bộ, ngành phối hợp với tỉnh Bình Dương tổng kết các mô hình tiên tiến, có nhiều sáng tạo, hiệu quả để nhân rộng ra cả nước; thực hiện các biện pháp giữ vững an ninh, trật tự, an toàn xã hội, đảm bảo an sinh xã hội, đảm bảo đời sống vật chất, tinh thần cho người dân, nhất là đối với công nhân, lao động. Thủ tướng tin tưởng trong thời gian tới, tỉnh Bình Dương sẽ phục hồi kinh tế - xã hội nhanh và phát triển bền vững."
}