{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/lanh-dao-dang-nha-nuoc-dang-huong-tuong-niem-dai-tuong-vo-nguyen-giap-post1414430.html", 
    "tg_dang_tin": "2021-12-22 08:00:00",
    "tieu_de": "Lãnh đạo Đảng, Nhà nước dâng hương tưởng niệm Đại tướng Võ Nguyên Giáp", 
    "noi_dung": "Nhân kỷ niệm 77 năm Ngày thành lập Quân đội nhân dân Việt Nam (22.12.1944 - 22.12.2021), 32 năm Ngày hội Quốc phòng toàn dân (22.12-1989 - 22.12.2021) và Kỷ niệm 110 năm Ngày sinh Đại tướng Võ Nguyên Giáp, tối 21.12, Đoàn đại biểu lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, Quân ủy T.Ư, Bộ Quốc phòng do Thủ tướng Phạm Minh Chính đã tới dâng hương, dâng hoa, viếng mộ Đại tướng Võ Nguyên Giáp tại Vũng Chùa, Đảo Yến (tỉnh Quảng Bình). Ảnh: Nhật Bắc Cùng tham gia có Trưởng ban Tổ chức T.Ư Trương Thị Mai, Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Thứ trưởng Bộ Quốc phòng Lê Huy Vịnh, Phó chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam Trịnh Văn Quyết và đại diện lãnh đạo các ban, bộ, ngành, đoàn thể T.Ư và lãnh đạo tỉnh Quảng Bình. Trong bầu không khí trang nghiêm, Thủ tướng Phạm Minh Chính cùng các đại biểu trong đoàn đã đặt vòng hoa, dâng hương và dành phút mặc niệm, bày tỏ lòng thành kính trước anh linh của Đại tướng Võ Nguyên Giáp, vị tướng huyền thoại của dân tộc, người học trò xuất sắc, gần gũi của Chủ tịch Hồ Chí Minh, người anh cả của Quân đội nhân dân Việt Nam. Dành một phút mặc niệm, Thủ tướng Phạm Minh Chính cùng các đại biểu đã bày tỏ lòng biết ơn, tri ân sâu sắc đối với những cống hiến to lớn, đặc biệt xuất sắc của Đại tướng Võ Nguyên Giáp trong sự nghiệp cách mạng của Đảng và đất nước; khẳng định, cuộc đời, nhân cách và những cống hiến to lớn của Đại tướng Võ Nguyên Giáp sẽ mãi mãi được Đảng, Nhà nước, nhân dân ghi nhận và lưu danh trong lịch sử dân tộc. Không chỉ là một tài năng quân sự xuất chúng, vị tướng lỗi lạc đã dày công vun đắp, xây dựng quân đội Việt Nam ngày càng trưởng thành, lớn mạnh, bách chiến, bách thắng, Đại tướng Võ Nguyên Giáp còn là nhà văn hóa lớn, nhà lãnh đạo mẫu mực về đạo đức cách mạng, có uy tín lớn của Đảng, Nhà nước, nhân dân, quân đội và bạn bè quốc tế. Trọn cuộc đời với 70 năm tuổi Đảng, hơn 80 năm hoạt động cách mạng, Đại tướng đã cống hiến, hy sinh vì độc lập, tự do, sự trường tồn của dân tộc; hiến dâng trọn đời mình cho Tổ quốc. Những di sản lớn lao mà Đại tướng Võ Nguyên Giáp để lại cho dân tộc Việt Nam và thế giới, sẽ mãi trường tồn với thời gian và nhân dân. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}