{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/lam-viec-voi-chu-tich-quoc-hoi-tp-hcm-kien-nghi-11-nhom-van-de-lon-824206.html", 
    "tg_dang_tin": "2022-03-20 18:58:00",
    "tieu_de": "Làm việc với Chủ tịch Quốc hội, TP.HCM kiến nghị 11 nhóm vấn đề lớn", 
    "noi_dung": "Chiều 20-3, đoàn công tác của Quốc hội do Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Vương Đình Huệ làm trưởng đoàn có buổi làm việc với Ban Thường vụ Thành ủy TP HCM về kết quả công tác năm 2021, nhiệm vụ trọng tâm năm 2022 và tình hình thực hiện Nghị quyết số 54/2017 của Quốc hội. Tham gia cùng đoàn có Ủy viên Bộ Chính trị, Phó Chủ tịch Thường trực Quốc hội Trần Thanh Mẫn. Về phía TP HCM có Ủy viên Bộ Chính trị, Bí thư Thành ủy TP HCM Nguyễn Văn Nên. Tại buổi làm, TP HCM đã kiến nghị lên đoàn công tác 11 nhóm vấn đề quan trọng. 1. Về Dự án đường Vành đai 3, Ban Thường vụ Thành ủy TP HCM kiến nghị Quốc hội xem xét, thông qua chủ trương đầu tư Dự án Đầu tư xây dựng đường Vành đai 3 TP HCM và các cơ chế, chính sách đặc thù để triển khai thực hiện dự án. Hiện TP HCM phối hợp với các tỉnh: Đồng Nai, Bình Dương và Long An khẩn trương hoàn thiện Báo cáo nghiên cứu tiền khả thi dự án Đầu tư xây dựng đường Vành đai 3 trình Thủ tướng Chính phủ xem xét, trình Quốc hội quyết định chủ trương đầu tư Dự án với tổng mức đầu tư là 75.377,86 tỉ đồng, sử dụng kết hợp nguồn vốn ngân sách Trung ương và ngân sách các địa phương (tại kỳ họp Quốc hội tháng 5-2022). 2. Về điều chỉnh tăng mức vốn dự kiến kế hoạch đầu tư công trung hạn giai đoạn 2021-2025, kiến nghị Quốc hội cho phép TP HCM được thực hiện cơ chế, đối với các nguồn vốn mà TP HCM có thể huy động từ các nguồn thu của TP HCM ngoài mức vốn thông báo của Thủ tướng tại Quyết định 1535 (142.557 tỉ đồng). 3. Về Đề án Phát triển TP HCM trở thành Trung tâm Tài chính quốc tế, thành phố kiến nghị Quốc hội xem xét ủng hộ, tạo điều kiện để Đề án được thông qua trong thời gian sớm nhất. 4. Về cơ chế TP Thủ Đức, Ban Thường vụ Thành ủy TP HCM kiến nghị Quốc hội, Ủy ban Thường vụ Quốc hội quan tâm, xem xét chấp thuận khi Đề án hoàn chỉnh được trình; qua đó trao cho TP Thủ Đức thẩm quyền tối đa để thực hiện tốt nhất nhiệm vụ chính trị được giao sau khi được sáp nhập cơ học từ 3 quận: quận 2, quận 9 và quận Thủ Đức cũ. 5. Đối với Nghị quyết số 54/2017 của Quốc hội: để đảm bảo tính liên tục của các chính sách đã và đang thực hiện theo Nghị quyết số 54, Ban Thường vụ Thành ủy TP HCM kiến nghị Quốc hội cho phép thành phố được tiếp tục thực hiện Nghị quyết số 54 đến hết giai đoạn 2023-2025 hoặc Quốc hội sẽ ban hành một nghị quyết mới về cơ chế, chính sách phát triển thành phố phù hợp với vị trí vai trò của thành phố để vừa huy động cao nhất nguồn lực phát triển, vừa nâng cao hiệu quả quản lý \"một siêu đô thị\". 6. Kiến nghị về áp dụng phương pháp hệ số điều chỉnh giá đất khi xác định, thẩm định, quyết định giá đất trên địa bàn TP HCM 7. Kiến nghị Quốc hội, Ủy ban Thường vụ Quốc hội cho phép TP HCM áp dụng cơ chế \"đấu thầu dự án\" thay cơ chế \"đất giá\" đất công để thực hiện theo quy hoạch. Với cơ chế \"đấu thầu dự án\" bảo đảm sự hài hòa giữa mục tiêu phát triển với mục tiêu thu ngân sách từ quỹ đất. 8. Kiến nghị về các nội dung trọng tâm đề xuất cơ chế chính sách phát triển TP HCM. 9. Về kiến nghị nội dung thẩm quyền ban hành văn bản quy phạm pháp luật. 10. Về kiến nghị nội dung thẩm quyền tổ chức bộ máy hành chính. 11. Về kiến nghị nội dung thẩm quyền trong lĩnh vực tài chính công. Báo cáo kết quả triển khai thực hiện Nghị quyết 54 của Quốc hội, Chủ tịch UBND TP HCM Phan Văn Mãi cho biết UBND TP HCM đã trình HĐND thành phố thông qua 32 dự án có chuyển mục đích sử dụng trên 10 ha (tổng diện tích dự án hơn 1.840 ha). Từ đó đã giúp TP HCM chủ động, rút ngắn thời gian xem xét việc chuyển mục đích của các dự án sử dụng trên 10 ha. UBND TP HCM cũng trình HĐND thành phố quyết định chủ trương đầu tư 5 dự án nhóm A sử dụng vốn ngân sách TP HCM với tổng mức đầu tư hơn 12.950 tỉ đồng; điều chỉnh chủ trương đầu tư 1 dự án từ nhóm B lên nhóm A sử dụng vốn ngân sách TP HCM. TP HCM cũng xây dựng, trình đề án tăng tỷ lệ điều tiết cho ngân sách TP HCM giai đoạn 2021-2025, 2026-2030. Theo đó, năm 2022 tỷ lệ ngân sách để lại cho TP HCM được điều chỉnh từ 18% lên 21%, tăng 3% so với năm 2021. Tuy nhiên, việc triển khai một số nội dung theo Nghị quyết 54 còn chậm so với kế hoạch. Nguyên do có ý kiến khác nhau giữa các bộ, ngành, một số vấn đề mới, phức tạp, có tác động lớn, lâu dài khi triển khai cụ thể cần nghiên cứu kỹ trước khi xem xét, quyết định; do đại dịch Covid-19… (Theo nld.com.vn)"
}