{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/yeu-cau-bao-cao-viec-thanh-tra-mua-kit-xet-nghiem-vaccine-20220311112743058.htm", 
    "tg_dang_tin": "2022-03-11 11:39:00",
    "tieu_de": "Yêu cầu báo cáo việc thanh tra mua kit xét nghiệm, vaccine", 
    "noi_dung": "Ông Đặng Công Huẩn - Phó Tổng Thanh tra Chính phủ vừa ký văn bản gửi các bộ ngành, UBND các địa phương yêu cầu báo cáo kết quả công tác thanh tra, tiếp công dân, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng quý I/2022. Báo cáo thực hiện theo quy định tại Thông tư số 02/2021 của Thanh tra Chính phủ. Trong đó, số liệu nhập vào phần mềm Hệ thống báo cáo công tác thanh tra, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng. Trong đó phải cập nhật tình hình, kết quả rà soát, giải quyết các vụ việc khiếu nại tố cáo tồn đọng, phức tạp, kéo dài; quan tâm đến một số chỉ tiêu: Tổng số vụ việc đưa vào danh sách; số vụ việc đã rà soát, giải quyết dứt điểm (trong đó số vụ việc công dân không đồng thuận, tiếp tục khiếu nại), số vụ việc đang tiếp tục rà soát, giải quyết, … Qua theo dõi báo cáo của các bộ, ngành, địa phương thời gian qua, Thanh tra Chính phủ nhận thấy một số đơn vị chưa nhập số liệu vào phần mềm theo quy định. Một số đơn vị báo cáo chưa thống nhất giữa số liệu nhập qua phần mềm và số liệu gửi kèm. Đáng chú ý, cơ quan thanh tra đề nghị báo cáo bổ sung việc triển khai thực hiện các nghị quyết của Đảng, Quốc hội, Chính phủ và chỉ đạo của Thủ tướng Chính phủ, Thanh tra Chính phủ trong công tác thanh tra, tiếp công dân, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng. Đồng thời báo cáo việc triển khai thực hiện định hướng chương trình thanh tra, kế hoạch thanh tra năm 2022 của bộ, ngành trung ương và địa phương trong bối cảnh dịch bệnh Covid-19 diễn biến phức tạp; nhất là các cuộc thanh tra về mua sắm trang thiết bị, vật tư y tế, sinh phẩm, kit xét nghiệm, vaccine, thuốc phòng, chống dịch Covid-19. Theo định hướng chương trình thanh tra năm 2022 được Thủ tướng Chính phủ phê duyệt, Thanh tra Chính phủ triển khai thanh tra việc mua sắm trang thiết bị y tế, sinh phẩm xét nghiệm phục vụ phòng, chống dịch Covid-19 tại Bộ Y tế và UBND TP Hà Nội, TPHCM. Đồng thời, Chính phủ cũng đã chỉ đạo các bộ, ngành, địa phương cũng phải xây dựng kế hoạch thanh tra năm 2022 về việc quản lý, sử dụng nguồn kinh phí hỗ trợ, việc mua sắm trang thiết bị y tế phục vụ công tác phòng chống dịch bệnh Covid-19."
}