{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/giam-doc-trung-tam-huan-luyen-quoc-gia-ve-phong-chong-khung-bo-la-ai-20220225135223091.htm", 
    "tg_dang_tin": "2022-02-25 14:19:00",
    "tieu_de": "Giám đốc Trung tâm Huấn luyện quốc gia về phòng, chống khủng bố là ai?", 
    "noi_dung": "Như tin đã đưa, chiều 23/2, tại Quảng Ninh, Bộ Công an công bố các quyết định của Bộ trưởng Bộ Công an về chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy và công tác cán bộ thuộc Trung tâm Huấn luyện quốc gia về phòng, chống khủng bố. Thượng tá Triệu Văn Minh được bổ nhiệm làm Giám đốc Trung tâm. Sau khi được bổ nhiệm giữ chức Giám đốc Trung tâm Huấn luyện quốc gia về phòng, chống khủng bố, Thượng tá Triệu Văn Minh đã có những chia sẻ với PV Dân trí về nhiệm vụ mới này. Ông cho biết, được bổ nhiệm giữ chức vụ Giám đốc Trung tâm không chỉ là nhiệm vụ mà đó còn là \"bước ngoặt\" trong cuộc đời binh nghiệp của mình. Khi bước chân vào ngành công an, ông là một chiến sĩ Cảnh sát cơ động (CSCĐ), Cảnh sát bảo vệ mục tiêu, rồi làm công tác huấn luyện. Sau đó, ông làm công tác tổ chức cán bộ, được phân công mảng tổ chức biên chế, chức năng đào tạo bồi dưỡng của Bộ Tư lệnh CSCĐ. Quá trình công tác từ năm 2/1995 đến nay, ông luôn gắn bó với đơn vị, với lực lượng CSCĐ. \"Đến nay được lãnh đạo Bộ Công an, lãnh đạo Bộ Tư lệnh CSCĐ điều động phân công, công tác tại Trung tâm Huấn luyện quốc gia về phòng, chống khủng bố, tôi sẽ cố gắng phát huy hết khả năng của mình, cùng với cán bộ, chiến sĩ của Trung tâm để hoàn thành những nhiệm vụ chính trị theo chức năng nhiệm vụ được giao\", Thượng tá Triệu Văn Minh chia sẻ. Trung tâm Huấn luyện quốc gia về phòng, chống khủng bố là đơn vị trực thuộc Bộ Tư lệnh CSCĐ có trách nhiệm tổ chức, huấn luyện, bồi dưỡng về công tác phòng, chống khủng bố; sẵn sàng ứng phó giải quyết các tình huống khủng bố, phá hoại, bạo loạn vũ trang, đối tượng hình sự đặc biệt nguy hiểm, tham gia cứu nạn, cứu hộ, các tình huống cấp bách và thực hiện nhiệm vụ khác theo chương trình, kế hoạch đã được lãnh đạo các cấp có thẩm quyền phê duyệt. \"Trước mắt chúng tôi sẽ tập trung vào việc kiện toàn, tổ chức bộ máy, biên chế quân số, tổ chức tập huấn cho cán bộ chiến sĩ và cán bộ huấn luyện; nghiên cứu xây dựng chương trình khung huấn luyện tại Trung tâm theo chức năng, cố gắng trong năm nay sẽ hoàn thành. Trung tâm có 2 chức năng là huấn luyện và ứng trực chiến đấu\", Thượng tá Triệu Văn Minh cho biết. Theo Thượng tá Triệu Văn Minh, mặc dù đến nay Việt Nam chưa ghi nhận xảy ra các vụ khủng bố, nhưng tình hình thế giới và khu vực thời gian gần đây có nhiều diễn biến phức tạp. Việc Đảng, Nhà nước, cũng như Bộ Công an thành lập Trung tâm Huấn luyện quốc gia về phòng, chống khủng bố là rất đúng đắn, thể hiện tầm nhìn rất chiến lược. Ông Minh chia sẻ thêm, Trung tâm Huấn luyện quốc gia về phòng, chống khủng bố là nơi trao đổi, đào tạo lực lượng làm nhiệm vụ phòng, chống khủng bố. Không chỉ thực hiện huấn luyện ở trong nước, Trung tâm còn hợp tác quốc tế trong việc đào tạo, huấn luyện lực lượng phòng, chống khủng bố. \"Trong Bộ Công an cũng đã có rất nhiều đơn vị có lực lượng vũ trang phòng, chống khủng bố ở các vùng miền, địa phương để ứng trực chiến đấu. Trung tâm này được thành lập, hoạt động mang sẽ tính chuyên nghiệp, hiện đại hơn\", Thượng tá Triệu Văn Minh nói. Trước đó, phát biểu chỉ đạo tại buổi lễ công bố nói trên, Bộ trưởng Bộ Công an Tô Lâm yêu cầu Đảng ủy và lãnh đạo Bộ Tư lệnh CSCĐ cần tiếp tục nâng cao năng lực, lãnh đạo toàn diện các mặt công tác của lực lượng CSCĐ; tập trung chỉ đạo Trung tâm huấn luyện quốc gia về phòng, chống khủng bố và các đơn vị có liên quan phải khẩn trương hoàn thiện các điều kiện còn thiếu. Đặc biệt, cần coi trọng, nỗ lực, quyết tâm cao hơn nữa trong việc triển khai thực hiện chủ trương, định hướng và mục tiêu về xây dựng CSCĐ cách mạng, chính quy, tinh nhuệ, đến năm 2025 tiến thẳng lên hiện đại. Tham mưu với Đảng ủy Công an Trung ương, lãnh đạo Bộ Công an để sớm quyết định những nội dung cần thiết, hoàn thiện Trung tâm huấn luyện quốc gia về phòng, chống khủng bố đi vào hoạt động theo lộ trình. Triển khai xây dựng và tổ chức thực hiện giai đoạn 2 của dự án Trung tâm huấn luyện quốc gia về phòng, chống khủng bố theo lộ trình đã được lãnh đạo Bộ Công an phê duyệt..."
}