{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/ty-le-nu-tham-gia-cong-tac-lanh-dao-quan-ly-ngay-cang-tang-20220310203519139.htm", 
    "tg_dang_tin": "2022-03-10 20:46:00",
    "tieu_de": "\"Tỷ lệ nữ tham gia công tác lãnh đạo, quản lý ngày càng tăng\"", 
    "noi_dung": "Ngày 10/3, phát biểu tại Đại hội đại biểu phụ nữ toàn quốc lần thứ XIII, nhiệm kỳ 2022-2027, Thủ tướng Phạm Minh Chính nhấn mạnh, trong suốt chiều dài lịch sử dựng nước và giữ nước, dù ở bất cứ giai đoạn, hoàn cảnh nào, với bản lĩnh, ý chí, nghị lực, lòng nhân ái, nhân hậu, đức hy sinh và sự nỗ lực phấn đấu vươn lên, phụ nữ Việt Nam đã vượt qua mọi nghịch cảnh, rào cản, định kiến, khó khăn, trở ngại, có những đóng góp, cống hiến to lớn, góp phần xây dựng và bảo vệ vững chắc non sông gấm vóc Việt Nam. Theo Thủ tướng, trong những năm qua, phong trào phụ nữ và bình đẳng giới của nước ta đã đạt được những thành tựu to lớn. Nhìn lại 5 năm qua, phụ nữ Việt Nam và các cấp hội đã tham gia tích cực, hiệu quả vào nỗ lực chung của hệ thống chính trị và toàn xã hội, đưa đất nước vượt qua nhiều khó khăn, thách thức, thực hiện thắng lợi các mục tiêu, nhiệm vụ trọng tâm, đạt được nhiều thành tựu rất quan trọng, khá toàn diện, tạo dấu ấn nổi bật. Tỷ lệ nữ tham gia công tác lãnh đạo, quản lý ngày càng tăng. Tỷ lệ nữ cấp ủy viên các cấp tăng so với nhiệm kỳ trước. Tỷ lệ nữ đại biểu Quốc hội đạt trên 30%, cao hơn mức trung bình của thế giới và khu vực, đứng đầu trong Hội đồng Liên minh nghị viện Hiệp hội các nước Đông Nam Á. Tỷ lệ các bộ, cơ quan ngang bộ có lãnh đạo chủ chốt là nữ đạt trên 50%. Nguồn nhân lực nữ nghiên cứu khoa học tăng lên đáng kể. Tỷ lệ doanh nghiệp do phụ nữ làm chủ đạt 26,5%, xếp thứ 9/58 quốc gia, nền kinh tế được nghiên cứu; nhiều doanh nhân nữ có uy tín và xếp hạng cao trong khu vực và thế giới. Thủ tướng Phạm Minh Chính cho biết, hơn hai năm qua, trong bối cảnh đất nước gặp nhiều khó khăn do đại dịch Covid-19, phát huy cao nhất tinh thần đoàn kết, tương thân tương ái, trách nhiệm, các cấp hội cùng cán bộ, hội viên, phụ nữ cả nước đã đồng lòng, chung sức nỗ lực tham gia tích cực vào cuộc chiến chống lại dịch bệnh với nhiều cách làm hay, mô hình sáng tạo, hiệu quả; đã tổ chức nhiều chương trình thiết thực, ý nghĩa, mang đậm dấu ấn của tổ chức hội và phụ nữ, góp phần nhân thêm niềm tin, lan tỏa hành động đẹp trong cộng đồng. Tiêu biểu là các chương trình \"Mẹ đỡ đầu\", \"Triệu phần quà san sẻ yêu thương\"… Đặc biệt, có nhiều nữ cán bộ y tế, nữ chiến sĩ đã gác lại mọi nỗi niềm riêng tư, xung phong lên tuyến đầu chống dịch để giành giật từng hơi thở, từng sinh mạng của người bệnh khi bị dịch Covid-19. Nhiều nữ doanh nhân, những bà mẹ nghèo, các vị nữ tu hành, nữ nghệ sĩ, các bà, các mẹ, các chị… không phân biệt già trẻ, nghề nghiệp, tôn giáo hay những em gái nhỏ ở những vùng sâu, vùng xa còn nhiều gian khó, chắt chiu từng đồng tiền tích cóp, từng mớ rau, quả trứng, cân thịt… gửi lên tuyến đầu. \"Những hành động, nghĩa cử cao đẹp đó đã khẳng định vai trò và sự đóng góp của tổ chức hội, chung tay cùng hệ thống chính trị thực hiện \"đa mục tiêu\", vừa phòng, chống dịch hiệu quả, vừa phục hồi, phát triển kinh tế - xã hội, chăm lo an sinh xã hội; bảo đảm vững chắc quốc phòng, an ninh, trật tự, an toàn xã hội và tích cực hội nhập sâu rộng\", Thủ tướng Phạm Minh Chính nói. Gợi mở thêm một số vấn đề để Đại hội thảo luận, Thủ tướng Chính phủ cho rằng, Hội Liên hiệp phụ nữ Việt Nam cần nắm vững, quán triệt sâu sắc, cụ thể hóa những quan điểm, chủ trương, đường lối của Đảng, nhất là Văn kiện Đại hội lần thứ XIII của Đảng; có những giải pháp, biện pháp cụ thể, mạnh mẽ, khả thi để đưa chủ trương, chính sách của Đảng, Nhà nước vào cuộc sống. Thủ tướng cho rằng, cần gắn kết chặt chẽ các phong trào, cuộc vận động, hoạt động của hội với các nhiệm vụ chính trị, phát triển kinh tế - xã hội của địa phương, đất nước. Bảo đảm lợi ích của tổ chức hội, hội viên, phụ nữ gắn với lợi ích quốc gia, dân tộc. Chủ động đề xuất với cấp có thẩm quyền để hội tham gia giải quyết những vấn đề thiết thực được xã hội và phụ nữ quan tâm. Người đứng đầu Chính phủ đề nghị các cấp hội cần tiếp tục kiện toàn tổ chức, đổi mới nội dung, phương thức hoạt động để trở thành tổ chức hoạt động chuyên nghiệp, hiệu quả vì sự phát triển toàn diện của phụ nữ và sự hùng cường, phồn vinh, thịnh vượng của đất nước. Hội cần mở rộng tính liên hiệp, tập hợp rộng rãi các đối tượng là phụ nữ; đa dạng hóa các hình thức tập hợp để thu hút đông đảo các tầng lớp, đối tượng phụ nữ tham gia hội, nhất là phụ nữ ở lứa tuổi thanh niên, trong các khu công nghiệp, phụ nữ ở vùng miền núi, vùng khó khăn, vùng dân tộc, tôn giáo… Thủ tướng cũng cho rằng, hội cần tổ chức thật nghiêm túc công tác tuyên truyền, phổ biến, giáo dục, nâng cao nhận thức, trách nhiệm trong hội viên, phụ nữ; khơi dậy ý chí, khát vọng, tinh thần yêu nước, tự hào dân tộc, phát huy truyền thống tốt đẹp của phụ nữ Việt Nam. \"Cần phát huy vai trò của tổ chức hội và các tầng lớp phụ nữ trong xây dựng, vun đắp giá trị gia đình Việt Nam với những giá trị cốt lõi: No ấm, tiến bộ, hạnh phúc, văn minh; xây dựng môi trường an toàn cho phụ nữ, trẻ em. Thực hiện tốt Chiến lược phát triển gia đình Việt Nam đến năm 2030\", Thủ tướng Phạm Minh Chính nói."
}