{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/chu-tich-nuoc-bao-ho-cong-dan-viet-nam-tai-ukraine-la-viec-cap-thiet-hien-nay-820850.html", 
    "tg_dang_tin": "2022-03-06 22:01:00",
    "tieu_de": "Chủ tịch nước: Bảo hộ công dân Việt Nam tại Ukraine là việc cấp thiết hiện nay", 
    "noi_dung": "Trước bối cảnh tình hình căng thẳng tại Ukraine, ngày 24/2 vừa qua, Thường trực Ban Bí thư đã có văn bản chỉ đạo, trong đó có yêu cầu về bảo hộ cộng dân Việt Nam tại Ukraine. Vấn đề này nhận sự quan tâm đặc biệt của lãnh đạo Đảng, Nhà nước ta. Chiều nay 6/3, tại Phủ Chủ tịch, Chủ tịch nước Nguyễn Xuân Phúc đã nghe Bộ Ngoại giao và các cơ quan chức năng báo cáo về vấn đề này. Cùng dự buổi làm việc có Phó Thủ tướng Thường trực Phạm Bình Minh; lãnh đạo Văn phòng Chủ tịch nước, Văn phòng Chính phủ, Bộ Ngoại giao, Bộ Công an, Y tế… Thực hiện chỉ đạo của Thường trực Ban Bí thư, Chính phủ đã thành lập Tổ công tác đặc biệt giải quyết các vấn đề có liên quan tới tình hình Ukraine do Phó Thủ tướng Thường trực Phạm Bình Minh làm Tổ trưởng. Thủ tướng Chính phủ đã ban hành Công điện về việc bảo hộ công dân và pháp nhân Việt Nam và một số vấn đề cần lưu ý trước tình hình tại Ukraine; chỉ đạo bảo đảm an ninh và an toàn cao nhất về tính mạng, tài sản, lợi ích hợp pháp, chính đáng cho công dân và pháp nhân Việt Nam ở Ukraine và các nơi có liên quan; đồng thời xây dựng phương án sơ tán công dân và thành viên cơ quan đại diện khi cần thiết và triển khai hỗ trợ về nơi ở, lương thực, thực phẩm thiết yếu và các điều kiện cần thiết khác. Tại buổi làm việc, Chủ tịch nước Nguyễn Xuân Phúc đã trực tiếp nghe Đại sứ Việt Nam tại Ukraine Nguyễn Hồng Thạch báo cáo về tình hình bảo hộ công dân tại Ukraine qua hình thức trực tuyến. Theo Đại sứ Nguyễn Hồng Thạch, đến nay, Đại sứ quán đã phối hợp với các cơ quan liên quan hỗ trợ, di chuyển hết bà con kiều bào có nguyện vọng được sơ tán ra khỏi vùng chiến sự. Hiện, vẫn còn một số kiều bào muốn ở lại để trông coi tài sản như tại Kharkov, Odessa - là những nơi tập trung đông bà con người Việt Nam sinh sống. Một số kiều bào khác ở rải rác tại nhiều nơi trên địa bàn Ukraine đi sơ tán ở các vùng nông thôn. Một số ít chọn ở lại trong thành phố… Sau khi nghe báo cáo, Chủ tịch nước đánh giá cao công tác nắm bắt tình hình và tinh thần chủ động chuẩn bị các phương án, tổ chức thực hiện bảo hộ công dân, hỗ trợ kiều bào Việt Nam tại Ukraine về nước nếu có nguyện vọng của Bộ Ngoại giao và các bộ ngành, cơ quan liên quan. Chủ tịch nước nhấn mạnh, Đảng, Nhà nước hết sức quan tâm đến công tác bảo hộ công dân Việt Nam tại Ukraine. Chủ tịch nước nêu rõ, tinh thần chỉ đạo của Đảng, Nhà nước, Thường trực Ban Bí thư là không được để người dân Việt Nam trong vùng chiến sự bị thiệt mạng, bị thương. Chính vì vậy, công tác bảo hộ công dân cần được đặc biệt quan tâm. Cùng với đó là không được để người dân trong quá trình di tản bị đói, lạnh. Chủ tịch nước đề nghị Bộ Ngoại giao chủ trì phối hợp với các bộ, ngành hữu quan thực hiện chỉ đạo của Chính phủ và Thủ tướng Chính phủ, có phương án triển khai cụ thể, quan trọng nhất là đưa kiều bào ra khỏi vùng chiến sự an toàn. \"Tinh thần nhân đạo, trách nhiệm là việc rất cấp thiết hiện nay\", \"máu chảy ruột mềm\", Chủ tịch nước nói và yêu cầu cần thực hiện tốt Kết luận số 12-KL/TW ngày 12/8/2021 của Bộ Chính trị về công tác người Việt Nam ở nước ngoài trong tình hình mới. Do đó, Bộ Ngoại giao và các bộ, ngành dành ưu tiên cao nhất cho công tác này; nhất là trong lúc chiến sự đang diễn ra. Chủ tịch nước hoan nghênh Chính phủ có kế hoạch tổ chức các chuyến bay miễn phí đưa những trường hợp khó khăn và có nguyện vọng về nước; đồng thời yêu cầu trong quá trình đó, cần thực hiện đúng quy trình, ưu tiên phụ nữ, trẻ em, người già. Đối với những kiều bào ở lại thì phải được Đại sứ quán và các cơ quan chức năng đưa ra khỏi vùng chiến sự đến nơi an toàn. Chủ tịch nước chỉ đạo Đại sứ quán Việt Nam tại Ukraine chủ động phương án, đảm bảo cao nhất tính mạng và tài sản của công dân Việt Nam tại Ukraine. Các bộ, ngành liên quan sẵn sàng bố trí nhân lực để đón công dân Việt Nam có nguyện vọng về nước, đảm bảo các điều kiện cần thiết về phòng, chống dịch Covid-19 và hậu cần. Tại cuộc họp, Chủ tịch nước Nguyễn Xuân Phúc ghi nhận và đánh giá cao bà con kiều bào Việt Nam tại nước ngoài đã tích cực, chủ động hỗ trợ người Việt tại Ukraine trong quá trình sơ tán khỏi vùng chiến sự, phát huy truyền thống tốt đẹp của dân tộc Việt Nam. Theo thông tin từ Bộ Ngoại giao, hiện nay, tại Ukraine có 7.000 người Việt Nam. Nhiều bà con kiều bào cũng đã tự di rời khỏi vùng chiến sự đến nơi an toàn như sang các nước lân cận như Ba Lan, Hungary, Bulgaria. Bộ Ngoại giao đã làm việc với các cơ quan chức năng của cả Nga và Ukraine, Liên hợp quốc và các nước mà công dân Việt Nam sơ tán đến để đảm bảo hành lang di chuyển an toàn cũng như khi đến nơi sơ tán được hỗ trợ kịp thời về điều kiện ăn, ở. Đến ngày 6/3, có khoảng hơn 400 người Việt Nam từ Ukraine sơ tán qua Romania có nguyện vọng được trở về Việt Nam. Ngoài ra có khoảng hơn 1.000 người Việt Nam từ Ukraine sơ tán sang Ba Lan muốn về nước. Dự kiến trong các ngày 8 và 9/3, các cơ quan liên quan của Việt Nam sẽ tổ chức những chuyến bay đầu tiên đưa nhóm kiều bào tại hai khu vực này về nước. Dự kiến, ngay trong phiên họp sắp tới được tổ chức vào ngày mai, Tổ công tác đặc biệt giải quyết các vấn đề có liên quan tới tình hình Ukraine sẽ bàn bạc và thống nhất các biện pháp cụ thể về công tác bảo hộ công dân Việt Nam tại Ukraine cũng như giải quyết các vấn đề liên quan. Theo TTXVN"
}