{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tang-cuong-giam-sat-kiem-soat-viec-thuc-hien-quyen-luc-nha-nuoc-post1397773.html", 
    "tg_dang_tin": "2021-11-04 11:54:00",
    "tieu_de": "Tăng cường giám sát, kiểm soát việc thực hiện quyền lực nhà nước", 
    "noi_dung": "Thường trực Ban Bí thư Võ Văn Thưởng lưu ý cần tăng cường giám sát, kiểm soát việc thực hiện quyền lực nhà nước; không để xảy ra tình trạng tham nhũng chính sách trong quá trình xây dựng, ban hành luật. Sáng 3.11, Ban Bí thư, Ủy ban Thường vụ Quốc hội phối hợp với các cơ quan tổ chức hội nghị trực tuyến triển khai thực hiện Kết luận 19 của Bộ Chính trị về định hướng chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV. Tại hội nghị, Thường trực Ban Bí thư Võ Văn Thưởng đã có bài phát biểu quán triệt, chỉ đạo việc triển khai kết luận của Bộ Chính trị. Báo Thanh Niên xin giới thiệu toàn văn bài phát biểu: Ngày 14.10.2021 vừa qua, Bộ Chính trị đã ban hành Kết luận số 19-KL/TW về định hướng Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV - một chủ trương quan trọng, là cơ sở để Quốc hội thực hiện tốt chức năng lập pháp trong nhiệm kỳ này. Với tinh thần khẩn trương, trách nhiệm cao, Đảng đoàn Quốc hội đã nhanh chóng hoàn thiện Đề án để triển khai thực hiện; và mặc dù bộn bề nhiều công việc phải thực hiện giữa 2 đợt họp của kỳ họp thứ hai, nhưng Ủy ban Thường vụ Quốc hội đã chuẩn bị chu đáo cho hội nghị quan trọng này. Được thay mặt Bộ Chính trị, Ban Bí thư, tới dự hội nghị hôm nay, tôi trân trọng gửi tới đồng chí Chủ tịch Quốc hội, các vị đại biểu Quốc hội và các đồng chí đại biểu tham dự hội nghị lời chúc tốt đẹp nhất. Thưa các đồng chí, Để duy trì trật tự, kỷ cương xã hội, tạo hành lang pháp lý cho quá trình xây dựng và bảo vệ Tổ quốc, Đảng ta từ khi cầm quyền luôn coi trọng công tác xây dựng pháp luật. Đặc biệt, trước yêu cầu, nhiệm vụ của công cuộc đổi mới đất nước, Bộ Chính trị đã kịp thời ban hành Nghị quyết chuyên đề về Chiến lược xây dựng và hoàn thiện hệ thống pháp luật Việt Nam đến năm 2010, định hướng đến năm 2020 (Nghị quyết số 48-NQ/TW, ngày 24.5.2005). Đánh giá kết quả sau 15 năm thực hiện Nghị quyết 48-NQ/TW, Bộ Chính trị nhận định: “Công tác xây dựng pháp luật có nhiều cải tiến, đổi mới, xác định được quy trình xây dựng và ban hành các văn bản pháp luật theo hướng dân chủ, công khai, minh bạch hơn; thể chế hoá kịp thời, đúng đắn chủ trương, đường lối của Đảng. Công tác tổ chức thi hành pháp luật có tiến bộ và đạt được những kết quả tích cực; vai trò của pháp luật và ý thức thượng tôn pháp luật trong tổ chức và hoạt động của Nhà nước, trong đời sống xã hội ngày càng được nâng cao. Đến nay, nước ta đã có được hệ thống pháp luật cơ bản đầy đủ, đồng bộ, thống nhất, tạo hành lang pháp lý để phát triển kinh tế - xã hội, giữ vững ổn định chính trị, bảo đảm quốc phòng, an ninh, đẩy mạnh hội nhập quốc tế, góp phần quan trọng vào việc xây dựng Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam của nhân dân, do nhân dân, vì nhân dân dưới sự lãnh đạo của Đảng. Tuy nhiên, so với thực tiễn phát triển của đất nước, hệ thống pháp luật vẫn còn hạn chế. Tính ổn định và khả năng dự báo trong một số lĩnh vực chưa cao; một số quy định chưa đồng bộ, thống nhất, khả thi, chưa đáp ứng yêu cầu thực tiễn, thậm chí còn có nội dung chồng chéo, mâu thuẫn. Công tác nghiên cứu lý luận về pháp luật và đổi mới tư duy pháp lý còn chậm. Năng lực, trình độ, ý thức trách nhiệm của một bộ phận cán bộ, công chức làm công tác xây dựng và thi hành pháp luật chưa tương xứng với yêu cầu, nhiệm vụ. Công tác tổ chức thi hành pháp luật vẫn là khâu yếu, chưa gắn kết chặt chẽ với công tác xây dựng pháp luật. Tình trạng nợ đọng văn bản quy định chi tiết chưa được khắc phục triệt để. Phương thức, nội dung phổ biến, giáo dục pháp luật chưa thật hiệu quả; công tác kiểm tra, giám sát, xử lý văn bản quy phạm pháp luật chưa kịp thời, đồng bộ. Việc chấp hành pháp luật của một bộ phận cá nhân, tổ chức còn chưa nghiêm. Sự lãnh đạo của các cấp uỷ đảng, tổ chức đảng đối với công tác xây dựng pháp luật, thi hành pháp luật chưa được quan tâm thường xuyên, sâu sát”. Đại hội XIII của Đảng đã xác định 3 đột phá chiến lược. Một trong 3 đột phá đó là: “Hoàn thiện đồng bộ thể chế phát triển, trước hết là thể chế phát triển nền kinh tế thị trường định hướng xã hội chủ nghĩa. Đổi mới quản trị quốc gia theo hướng hiện đại, hiệu quả. Tập trung ưu tiên hoàn thiện đồng bộ, có chất lượng và tổ chức thực hiện tốt hệ thống luật pháp, cơ chế, chính sách, tạo lập môi trường đầu tư kinh doanh thuận lợi, lành mạnh, công bằng cho mọi thành phần kinh tế, thúc đẩy đổi mới sáng tạo; huy động, quản lý và sử dụng có hiệu quả mọi nguồn lực cho phát triển, nhất là đất đai, tài chính; đẩy mạnh phân cấp, phân quyền hợp lý, hiệu quả, đồng thời tăng cường kiểm tra, giám sát, kiểm soát quyền lực bằng hệ thống pháp luật”. Quán triệt, cụ thể hóa Nghị quyết Đại hội XIII của Đảng, Bộ Chính trị xác định mục tiêu của công tác xây dựng pháp luật nhiệm kỳ Quốc hội khoá XV là “hoàn thiện đồng bộ thể chế phát triển, tạo lập khung khổ pháp lý để thực hiện thắng lợi các nhiệm vụ phát triển kinh tế - xã hội giai đoạn 2021 - 2025, 12 định hướng phát triển đất nước, 6 nhiệm vụ trọng tâm và 3 đột phá chiến lược đã được Đại hội XIII của Đảng đề ra”. Thưa các đồng chí, Kết luận 19 của Bộ Chính trị và Đề án Định hướng Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV đã nêu rõ mục tiêu, quan điểm, yêu cầu và nội dung thực hiện; tôi chỉ xin nêu một số ý kiến có tính chất trao đổi thêm với các đồng chí: Một là, trong quá trình xây dựng pháp luật cần nhận thức, quán triệt sâu sắc chỉ đạo của đồng chí Tổng bí thư Nguyễn Phú Trọng: “Chúng ta đang xây dựng Nhà nước pháp quyền xã hội chủ nghĩa - một nhà nước thực sự kiến tạo khung khổ thể chế, pháp luật cho sự phát triển của đất nước, của dân tộc. Do đó, hệ thống pháp luật phải đầy đủ, kịp thời, đồng bộ, thống nhất, khả thi, công khai, minh bạch, ổn định, bảo đảm cho bộ máy nhà nước vận hành trôi chảy, vừa tiếp nhận, phát triển những giá trị đã được khẳng định của văn minh nhân loại, vừa phù hợp với những giá trị tốt đẹp của văn hoá Việt Nam, phù hợp với yêu cầu của chế độ ta, tạo động lực mới cho phát triển kinh tế - xã hội, phát triển đất nước nhanh và bền vững. Đây là vấn đề có tính nguyên tắc, rất hệ trọng, một trong những đặc trưng của Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam”. Và như các đồng chí đã biết, tại phiên khai mạc kỳ họp thứ nhất Quốc hội khóa XV, đồng chí Tổng bí thư cũng đã nhấn mạnh: “Đẩy nhanh tốc độ và nâng cao chất lượng ban hành các văn bản pháp luật; sớm xây dựng hệ thống pháp luật đầy đủ, đồng bộ, bảo đảm chất lượng, đáp ứng yêu cầu của thực tiễn. Ưu tiên xây dựng mới, bổ sung các đạo luật ở các lĩnh vực trọng điểm có ý nghĩa then chốt, có tính khả thi cao, tạo sự bứt phá về phát triển kinh tế - xã hội”[5]. Hai là, quá trình xây dựng, ban hành luật phải thận trọng, chắc chắn, chuẩn bị sớm, làm tốt từng khâu, đặt yêu cầu cao về chất lượng, không chạy theo số lượng; lấy quyền và lợi ích hợp pháp, chính đáng của người dân, doanh nghiệp và lợi ích quốc gia - dân tộc làm trọng tâm; tăng cường giám sát, kiểm soát việc thực hiện quyền lực nhà nước; thúc đẩy đổi mới sáng tạo. Phải siết chặt kỷ luật, kỷ cương, đề cao trách nhiệm, nhất là người đứng đầu trong xây dựng pháp luật, trong giám sát, phản biện quá trình lập pháp và thực thi pháp luật; chống tiêu cực ngay trong công tác xây dựng pháp luật, không bị chi phối, tác động bởi các hành vi không lành mạnh của bất cứ tổ chức, cá nhân nào; tuyệt đối không để xảy ra tình trạng “tham nhũng chính sách”; không được lồng ghép \"lợi ích nhóm\", lợi ích cục bộ của cơ quan quản lý nhà nước trong văn bản pháp luật hoặc chỉ thiên về tạo thuận lợi cho cơ quan quản lý nhà nước, mà thiếu đồng hành với người dân, doanh nghiệp. Tập trung xử lý, khắc phục ngay tình trạng văn bản luật tính dự báo yếu, thiếu ổn định, \"luật khung, luật ống\", chậm ban hành văn bản quy định chi tiết, hướng dẫn thi hành. Không được để xảy ra tình trạng luật mới được ban hành đã phải sửa đổi, bổ sung, xa rời thực tiễn, luật chờ nghị định, nghị định chờ thông tư...., gây nên sự thiếu niềm tin của nhân dân vào luật pháp, lo ngại của các nhà đầu tư, nhất là các nhà đầu tư nước ngoài về tính ổn định, minh bạch trong các quy định của pháp luật Việt Nam, ảnh hưởng tới môi trường đầu tư, kinh doanh. Ba là, thực tiễn luôn phong phú, sinh động. Trong quá trình vận hành của xã hội cho thấy, nhiều vấn đề luật pháp chưa thể theo kịp thực tiễn, quy định pháp luật xa rời cuộc sống, chưa đủ chế tài để xử lý hoặc xử lý không triệt để những vấn đề mới nảy sinh, nhất là trước sự phát triển mạnh mẽ của khoa học - công nghệ (vấn đề lợi dụng mạng xã hội để xúc phạm người khác; tội phạm trên không gian mạng...), tác động tiêu cực của đại dịch covid-19 đến mọi mặt đời sống xã hội... Bởi vậy, trong quá trình xây dựng pháp luật phải bám sát và đáp ứng kịp thời yêu cầu của thực tiễn, giải quyết những vấn đề mới nảy sinh; tuy nhiên, phải bình tĩnh, nghiên cứu, dự báo thấu đáo, khoa học những vấn đề của thực tiễn đặt ra, không nóng vội, chủ quan, chạy theo dư luận xã hội. Chỉ “những vấn đề cấp bách, đã chín, đã rõ, được thực tiễn chứng minh, có sự thống nhất cao thì mới xây dựng, ban hành luật; những vấn đề tuy cấp bách, cần thiết, nhưng là vấn đề mới, chưa đạt đồng thuận cao thì có thể quy định thực hiện thí điểm. Trước mắt, chưa triển khai xây dựng những dự án luật có nội dung phức tạp, còn nhiều ý kiến khác nhau, cần có thêm thời gian nghiên cứu kỹ lưỡng, thận trọng”. Bốn là, các cơ quan, tổ chức trong hệ thống chính trị phải nhận thức đầy đủ, xác định rõ trách nhiệm của mình trong công tác xây dựng pháp luật, hoàn thiện thể chế. Tiếp tục đổi mới phương thức, nâng cao hiệu quả hoạt động của Quốc hội, tăng tính chủ động của các cơ quan của Quốc hội và đại biểu Quốc hội trong công tác lập pháp, giám sát việc thi hành pháp luật. Phát huy tính năng động, tích cực, vai trò, ý thức trách nhiệm của các chủ thể, đặc biệt là Chính phủ trong quy trình lập pháp. Nâng cao chất lượng công tác phản biện xã hội của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên trong quy trình lập pháp và giám sát việc thực hiện pháp luật. Các cơ quan hữu quan phải phối hợp chặt chẽ, thực chất trong quá trình xây dựng pháp luật; thực hiện đúng quy định của luật Ban hành văn bản quy phạm pháp luật, nhất là dự báo, đánh giá tác động của chính sách, việc lấy ý kiến, tiếp thu và giải trình ý kiến người dân, doanh nghiệp - đối tượng chịu sự tác động của luật. Bảo đảm nghiêm túc, thực chất việc tổng kết thi hành pháp luật để có đủ cơ sở khoa học cho việc sửa đổi, bổ sung, hoàn thiện pháp luật. Tiếp tục kiện toàn, nâng cao chất lượng đội ngũ cán bộ làm công tác xây dựng pháp luật; đề cao tinh thần trách nhiệm, trí tuệ, bản lĩnh của các đại biểu Quốc hội; tăng cường thu hút chuyên gia, nhà khoa học, cán bộ hoạt động thực tiễn có kinh nghiệm, kiến thức chuyên môn sâu, công tâm, khách quan, vì lợi ích quốc gia, dân tộc tham gia xây dựng pháp luật. Năm là, khối lượng công việc, nhiệm vụ lập pháp cần nghiên cứu, rà soát để đề xuất sửa đổi, ban hành mới luật, pháp lệnh, nghị quyết trong nhiệm kỳ XV của Quốc hội là rất lớn; trước mắt là tập trung thực hiện tốt công tác thể chế hóa, cụ thể hóa các quyết sách quan trọng được Đại hội XIII của Đảng chỉ ra, trong khi thời gian không nhiều, tập trung chủ yếu vào các năm giữa nhiệm kỳ và nhiều nhất là trong năm 2022 và 2023. Do đó, các cơ quan, tổ chức, nhất là Chính phủ và các bộ, ngành, với vai trò, trách nhiệm là cơ quan chủ yếu đề xuất các chính sách, dự án luật, phải khẩn trương tổ chức nghiên cứu, chuẩn bị; các cơ quan của Quốc hội cần tăng cường theo dõi, đôn đốc, giám sát và phối hợp chặt chẽ trong quá trình thực hiện, bảo đảm chất lượng, tiến độ các dự án luật, nghị quyết trình Quốc hội. Thưa các đồng chí, Kết quả, chất lượng công tác xây dựng pháp luật có vai trò hết sức quan trọng trong quá trình thực hiện các mục tiêu, quan điểm, định hướng, đột phá chiến lược đã được Đại hội XIII của Đảng đề ra. Tôi đề nghị các cấp ủy, tổ chức đảng, người đứng đầu, nhất là các cơ quan T.Ư cần tập trung, sớm triển khai Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV; đẩy mạnh hơn nữa sự phối hợp giữa các cơ quan, tổ chức ở T.Ư và địa phương trong công tác xây dựng pháp luật. Với sự quan tâm lãnh đạo, chỉ đạo của các cấp ủy, tổ chức đảng, sự chung tay, nỗ lực, quyết tâm cao của cả hệ thống chính trị, của các vị đại biểu Quốc hội và sự ủng hộ, giám sát của nhân dân, tôi tin tưởng rằng công tác xây dựng pháp luật, hoàn thiện thể chế trong nhiệm kỳ Quốc hội khóa XV sẽ thu được kết quả cao, góp phần hoàn thiện khung khổ pháp luật, thể chế cho sự phát triển của đất nước, của dân tộc; xây dựng xã hội trật tự, kỷ cương, văn minh, tiến bộ. [*] Tựa đề do Thanh Niên đặt. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}