{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/uu-tien-cao-nhat-lap-cau-hang-khong-giai-cuu-cong-dan-khoi-vung-chien-su-20220303162446555.htm", 
    "tg_dang_tin": "2022-03-03 16:58:00",
    "tieu_de": "Ưu tiên cao nhất lập cầu hàng không \"giải cứu\" công dân khỏi vùng chiến sự", 
    "noi_dung": "Chưa có thông tin người Việt thương vong Chiều nay (3/3), tại cuộc họp báo thường kỳ Bộ Ngoại giao, PV Dân trí đặt câu hỏi: Hiện công dân Việt Nam đã và đang sơ tán khỏi Ukraine, việc lập cầu hàng không đến nay ra sao, chuyến bay sớm nhất đón công dân về nước là khi nào, các chuyến bay được tổ chức miễn phí hay có phí? Trả lời về vấn đề trên, người phát ngôn Lê Thị Thu Hằng đã cung cấp các thông tin mới nhất về tình hình công dân Việt Nam tại Ukraine và công tác bảo hộ công dân của Chính phủ. Bà Hằng cho biết, hiện nay tổ công tác bảo hộ công dân cùng các bộ phận liên quan của Bộ Ngoại giao, cũng như các cơ quan đại diện ở nước ngoài đang phối hợp với cơ quan đại diện Việt Nam tại Ukraine và các nước lân cận như Hungary, Ba Lan, Rumani, Slovakia để ưu tiên đưa bà con ra khỏi vùng chiến sự Ukraine tới các nước lân cận. \"Tính đến trưa nay, hầu hết bà con người Việt Nam ở Kiev, Odessa, Kharkiv cũng đã được sơ tán ra khỏi Ukraine, đã và đang được bố trí sang các nước lân cận. Khoảng 400 người đã sang đến Moldova và sẽ được bố trí sang Romania, 140 người đã từ Ukraine sang Ba Lan và hiện ở Warsaw, 70 người đã sang Romania, 33 người đã tới Slovakia; khoảng 30 người đã tới Hungary\" - bà Hằng cho hay. Theo người phát ngôn Bộ Ngoại giao, các cơ quan đại diện của Việt Nam đang hỗ trợ, thủ tục giấy tờ cần thiết cho bà con trong quá trình nhập cảnh, quá cảnh, lưu trú; đồng thời phối hợp với nhà chức trách địa phương, các hội đoàn người Việt ở sở tại đón, thu xếp chỗ ăn nghỉ tạm thời, cung cấp vật dụng thiết yếu cho bà con. Bộ Ngoại giao đã phối hợp với các Bộ, ngành liên quan, các hãng hàng không báo cáo Thủ tướng phương án sơ tán bằng đường hàng không cho công dân Việt Nam. \"Đây là nhiệm vụ rất quan trọng, là ưu tiên cao nhất hiện nay của Bộ Ngoại giao và các Bộ, ngành liên quan để sớm có thể tổ chức các chuyến bay đưa công dân từ các nước lân cận trở về Việt Nam. Chúng tôi sẽ thông báo cụ thể, chi tiết, công khai, minh bạch về lộ trình, điều kiện, chi phí (nếu có) đối với các chuyến bay\" - bà Hằng thông tin. Cũng theo bà Hằng, báo cáo của các đơn vị tại địa bàn cho thấy hiện chưa có thông tin về thương vong của người Việt. Trong tình hình căng thẳng như hiện nay, người Việt tại Ukraine đã sơ tán khỏi Ukraine bằng nhiều con đường khác nhau với sự hỗ trợ của cơ quan đại diện Việt Nam tại Ukraine, các hội đoàn tại địa phương, các nước lân cận Ukraine và có những trường hợp tự túc. Các cơ quan đại diện Việt Nam tại Ukraine và tại các nước lân cận liên tục cung cấp và tiếp nhận thông tin của bà con qua đường dây nóng để có thể hỗ trợ kịp thời. Bộ Ngoại giao sẽ cập nhật các thông tin về tình hình công dân Việt Nam sơ tán khỏi Ukraine tới các nước lân cận. Người Việt muốn được đón từ Ba Lan, Rumani Ngày 3/3, Vietnam Airlines cho biết thông tin từ Đại sứ Việt Nam tại Ukraine về việc đồng bào tại Ukraine có nhu cầu về nước từ Ba Lan và Rumani. Hãng này đã báo cáo Bộ Giao thông vận tải và Bộ Ngoại giao về việc tổ chức các chuyến bay đưa người Việt tại Ukraine về nước. Theo Vietnam Airlines, thông tin từ Đại sứ Việt Nam tại Ukraine cho biết người Việt tại đây có nhu cầu về nước từ Ba Lan và Rumani. Vì vậy, hãng đề nghị được thực hiện các chuyến bay đưa công dân Việt Nam tại Ukraine về qua 2 nước nói trên. Để kịp thời xin phép bay, hãng muốn 2 Bộ Ngoại giao và Giao thông vận tải thông báo cho hãng trước 72 giờ và hỗ trợ hãng trong quá trình xin phép bay. Về phía Cục Hàng không Việt Nam, Phó Cục trưởng Đinh Việt Sơn cho biết đã nhận được các báo cáo của Vietnam Airlines, Vietjet Air và Bamboo Airways. Các hãng hàng không đều khẳng định đã chuẩn bị nguồn lực, sẵn sàng các phương án để có thể khai thác ngay các chuyến bay đưa người Việt Nam và thành viên gia đình tại Ukraine về Việt Nam. Lãnh đạo Cục Hàng không Việt Nam cho biết, do việc khai thác đến Ukraine không thực hiện được vì là vùng chiến sự nên các hãng đều xây dựng phương án khai thác đến các điểm thuộc các quốc gia láng giềng của Ukraine như: Warsaw (Ba Lan), Bucharest (Rumani), Budapest (Hungary), Bratislava (Slovakia), Moscow (Nga), Minsk (Belarus). Ngoài ra, các hãng hàng không Việt Nam cũng sẽ sẵn sàng khai thác bất cứ điểm nào khác theo phương án cụ thể của Chính phủ trên nguyên tắc đảm bảo an toàn và tạo thuận lợi tối đa cho người Việt Nam và thành viên gia đình tại Ukraine về nước. Được biết, có khoảng 7.000 người Việt Nam ở Ukraine, phân bố ở 3 thành phố chính là Kiev (800 người), Kharkiv (3.000 người), Odessa (3.000 người). Phương án sơ tán dự kiến là công dân tại Ukraine sẽ di chuyển đường bộ sang các quốc gia láng giềng (ở Kiev sẽ di chuyển sang Ba Lan, ở Kharkiv sẽ sang Nga và ở Odessa sẽ sang Moldova hoặc Rumani) sau đó sẽ tổ chức các chuyến bay sơ tán công dân của ta từ các quốc gia này về Việt Nam."
}