{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/dau-moc-moi-trong-lich-su-phat-trien-cua-nganh-ngoai-giao-post1413006.html", 
    "tg_dang_tin": "2021-12-19 09:18:00",
    "tieu_de": "Dấu mốc mới trong lịch sử phát triển của ngành ngoại giao", 
    "noi_dung": "Chiều 18.12, sau 5 ngày làm việc chính thức, Hội nghị Ngoại giao lần thứ 31 với chủ đề “Ngoại giao VN tiên phong, toàn diện, hiện đại, chủ động thích ứng, thực hiện thắng lợi Nghị quyết Đại hội lần thứ XIII của Đảng” đã bế mạc dưới sự chủ trì của Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn. Bộ trưởng Bùi Thanh Sơn đánh giá hội nghị đã thành công tốt đẹp, đánh một dấu mốc mới trong lịch sử phát triển của ngành ngoại giao. đậu tiến đạt Tại phiên bế mạc, các đại biểu đã thông qua Nghị quyết và Chương trình hành động, trong đó đề ra phương hướng, nhiệm vụ trọng tâm đối ngoại của ngành ngoại giao không chỉ cho 2 - 3 năm tới, mà cả tầm nhìn đến năm 2025 và 2030, gắn với Chiến lược phát triển KT-XH giai đoạn 2021 - 2030 của đất nước. Bộ trưởng Bùi Thanh Sơn khẳng định ngành ngoại giao sẽ bám sát đường lối đối ngoại Đại hội XIII đã đề ra, các chỉ đạo của lãnh đạo Đảng và Nhà nước tại Hội nghị Đối ngoại toàn quốc và Hội nghị Ngoại giao lần thứ 31 để triển khai đồng bộ, hiệu quả tất cả trụ cột, binh chủng ngoại giao. Trong đó, ngoại giao phục vụ phát triển đất nước là nhiệm vụ trung tâm, xuyên suốt mọi hoạt động đối ngoại, đồng thời phấn đấu đưa đối ngoại và ngoại giao trở thành một động lực mạnh mẽ cho phát triển đất nước. Để thực hiện thắng lợi các nhiệm vụ đối ngoại trong giai đoạn phát triển mới của đất nước, Bộ trưởng Bùi Thanh Sơn đề nghị ngành ngoại giao phát huy truyền thống vẻ vang, thành tựu đối ngoại, giữ vững bản lĩnh, quyết tâm khắc phục khó khăn, khuyến khích và đẩy mạnh tư duy đổi mới, sáng tạo, tìm cách làm mới, hướng đi mới có hiệu quả cao hơn. Hội nghị Ngoại giao lần thứ 31 diễn ra trong năm đầu tiên thực hiện Nghị quyết Đại hội XIII và đặc biệt là ngay sau Hội nghị Đối ngoại toàn quốc lần đầu tiên được Bộ Chính trị, Ban Bí thư trực tiếp chỉ đạo tổ chức và Tổng bí thư Nguyễn Phú Trọng chủ trì. Hội nghị đã quán triệt sâu sắc về tư tưởng ngoại giao Hồ Chí Minh, về đường lối, phương hướng, phương châm, các biện pháp đối ngoại mà Đại hội XIII đã đề ra và kết luận chỉ đạo toàn diện, sâu sắc của Tổng bí thư Nguyễn Phú Trọng tại Hội nghị Đối ngoại toàn quốc. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}