{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-malaysia-an-tuong-ve-su-phat-trien-cua-viet-nam-20220321144103259.htm", 
    "tg_dang_tin": "2022-03-21 14:57:00",
    "tieu_de": "Thủ tướng Malaysia ấn tượng về sự phát triển của Việt Nam", 
    "noi_dung": "Nhận lời mời của Thủ tướng Chính phủ Phạm Minh Chính, Thủ tướng Malaysia Dato' Sri Ismail Sabri bin Yaakob dẫn đầu đoàn đại biểu cấp cao thăm chính thức Việt Nam từ ngày 20-21/3. Đây là chuyến thăm chính thức Việt Nam đầu tiên của Thủ tướng Ismail Sabri Yaakob kể từ khi nhậm chức (tháng 8/2021). Sáng 21/3, lễ đón chính thức Thủ tướng Malaysia đã được tổ chức trọng thể tại Phủ Chủ tịch. Ngay sau đó, Thủ tướng Phạm Minh Chính đã hội đàm với Thủ tướng Ismail Sabri Yaakob tại trụ sở Văn phòng Chính phủ. Tại hội đàm, Thủ tướng Phạm Minh Chính nhiệt liệt chào mừng và khẳng định chuyến thăm Việt Nam của Thủ tướng Ismail Sabri Yaakob có ý nghĩa rất quan trọng, tạo động lực mới cho việc củng cố và đẩy mạnh hơn nữa quan hệ hợp tác Việt Nam - Malaysia, đặc biệt khi quan hệ đối tác chiến lược giữa hai nước đã đi được chặng đường 7 năm đầu tiên và đang hướng tới kỷ niệm 50 năm thiết lập quan hệ ngoại giao vào năm 2023. Thủ tướng Phạm Minh Chính chúc mừng Malaysia trở thành một trong 25 nền kinh tế cạnh tranh trên thế giới và bày tỏ tin tưởng Malaysia sẽ tiếp tục duy trì đà tăng trưởng ổn định, không ngừng nâng cao năng lực cạnh tranh toàn cầu. Về tình hình trong nước, Thủ tướng Phạm Minh Chính thông báo về những thành tựu to lớn, có ý nghĩa lịch sử Việt Nam đạt được sau 35 năm đổi mới; nhấn mạnh các thế hệ lãnh đạo, trong đó gần đây dưới sự lãnh đạo của Tổng Bí thư Nguyễn Phú Trọng, Việt Nam đang từng bước hoàn thiện lý luận về xây dựng chủ nghĩa xã hội (CNXH) và con đường đi lên CNXH ở Việt Nam với các trụ cột về xây dựng nền dân chủ xã hội chủ nghĩa (XHCN), nhà nước pháp quyền XHCN và nền kinh tế thị trường định hướng XHCN; với tư tưởng xuyên suốt là lấy con người là trung tâm, là chủ thể, động lực và mục tiêu của sự phát triển và hướng tới công bằng, tiến bộ xã hội… Thủ tướng Ismail Sabri Yaakob bày tỏ ấn tượng sâu sắc về những thành tích phát triển của Việt Nam thời gian qua; đánh giá cao vai trò của Đảng, Nhà nước Việt Nam trong lãnh đạo đất nước triển khai thích ứng an toàn, kiểm soát có hiệu quả dịch bệnh Covid-19, vừa phục hồi, phát triển kinh tế - xã hội, nâng cao vai trò và vị thế của Việt Nam ở khu vực và quốc tế; khẳng định Malaysia luôn dành ưu tiên cao cho việc tăng cường hơn nữa quan hệ hợp tác chặt chẽ với Việt Nam - đối tác chiến lược duy nhất của Malaysia trong khu vực Đông Nam Á… Đánh giá hợp tác kinh tế, thương mại, đầu tư là điểm sáng trong quan hệ hai nước, hai nhà lãnh đạo cho rằng còn nhiều tiềm năng để hai nước cùng khai thác và phát triển; nhất trí phấn đấu sớm đưa kim ngạch thương mại song phương đạt 18 tỷ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng… Hai Thủ tướng đánh giá cao kết quả hợp tác ngày càng hiệu quả, thực chất trong lĩnh vực quốc phòng - an ninh; nhất trí thúc đẩy sớm ký kết Bản ghi nhớ về hợp tác quốc phòng song phương; tăng cường hợp tác về an ninh mạng; đồng thời tăng cường hợp tác biển và đại dương. Hai bên hoan nghênh việc hai nước đạt được thỏa thuận công nhận lẫn nhau về chứng chỉ vaccine, có ý nghĩa quan trọng  trong nỗ lực bình thường hóa đi lại, tạo điều kiện cho giao lưu nhân dân giữa hai nước, nhất là khi Việt Nam đã mở cửa cho du lịch từ 15/3 và Malaysia sẽ mở cửa từ 1/4. Trao đổi về các vấn đề khu vực và quốc tế cùng quan tâm, Thủ tướng Phạm Minh Chính và Thủ tướng Ismail Sabri Yaakob đánh giá cao hợp tác chặt chẽ giữa hai nước tại các diễn đàn khu vực và quốc tế; nhất trí phối hợp xây dựng một ASEAN đoàn kết và phát huy vai trò trung tâm trong xử lý các vấn đề nổi lên trong khu vực. Về vấn đề Biển Đông, hai nhà lãnh đạo nhất trí tăng cường phối hợp thông tin, lập trường cùng ASEAN, kêu gọi các bên kiềm chế, không sử dụng hoặc đe dọa sử dụng vũ lực, tuân thủ luật pháp quốc tế, bao gồm UNCLOS; nhấn mạnh tầm quan trọng của việc thực hiện đầy đủ và hiệu quả DOC, duy trì và thúc đẩy môi trường thuận lợi cho đàm phán COC nhằm đạt được một COC thực chất và hiệu quả, phù hợp với luật pháp quốc tế, trong đó có UNCLOS 1982. Sau hội đàm, hai Thủ tướng đã chứng kiến lễ trao đổi một số văn kiện hợp tác giữa hai nước."
}