{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tp-hcm-cong-tac-giam-sat-chinh-quyen-con-ne-nang-ne-tranh-gop-y-nhung-yeu-kem-post1406730.html", 
    "tg_dang_tin": "2021-11-30 20:14:00",
    "tieu_de": "TP.HCM: Công tác giám sát chính quyền còn nể nang, né tránh góp ý những yếu kém", 
    "noi_dung": "Ông Nguyễn Hữu Hiệp, Trưởng ban Ban Dân vận Thành ủy TP.HCM, đánh giá công tác giám sát còn hiện tượng nể nang, né tránh, ngại va chạm, chưa mạnh dạn góp ý những hạn chế, yếu kém của cấp ủy, chính quyền các cấp. Ngày 30.11, Ủy ban MTTQ Việt Nam TP.HCM tổ chức hội nghị triển khai Chỉ thị số 13/2021 của Thành ủy TP.HCM về lãnh đạo thực hiện đề án “Nâng cao vai trò của MTTQ Việt Nam và nhân dân giám sát tổ chức đảng, đảng viên và hoạt động của chính quyền các cấp TP.HCM giai đoạn 2021 - 2030”. Ông Nguyễn Hữu Hiệp, Trưởng ban Ban Dân vận Thành ủy TP.HCM, cho biết, thời gian qua, Thành ủy TP.HCM và các cấp ủy quan tâm lãnh đạo, chỉ đạo công tác giám sát, tập trung vào các lĩnh vực người dân quan tâm, bức xúc. Qua đó, phát hiện những hạn chế, bất cập để kiến nghị chính quyền các cấp điều chỉnh. anh hoàng Tuy nhiên, hiệu quả giám sát chưa cao. Ví dụ, chủ thể giám sát chủ yếu là MTTQ Việt Nam các cấp, kết luận giám sát còn chung chung; nhiều kiến nghị của người dân kéo dài nhiều năm chưa được giải quyết dứt điểm. Trong công tác giám sát còn hiện tượng nể nang, né tránh, ngại va chạm, chưa mạnh dạn góp ý những hạn chế, yếu kém của cấp ủy, chính quyền các cấp. Chưa kể, vẫn còn tình trạng ý kiến đề xuất, kiến nghị sau giám sát chưa được các cấp chính quyền quan tâm xem xét, giải quyết và phản hồi một cách thỏa đáng. Theo ông Hiệp, đề án của Thành ủy TP.HCM yêu cầu MTTQ Việt Nam và các tổ chức chính trị - xã hội cấp trên giám sát cấp ủy, UBND cấp dưới (giai đoạn 2021 – 2025); cấp ủy, UBND cùng cấp (giai đoạn 2025 – 2030); cơ quan tham mưu của cấp ủy; cơ quan chuyên môn thuộc UBND cùng cấp. Đồng thời, thực hiện giám sát người đứng đầu cấp ủy, người đứng đầu UBND các cấp; mở rộng giám sát cán bộ chủ chốt, cán bộ, đảng viên... Tham dự hội nghị từ điểm cầu Ủy ban T.Ư MTTQ Việt Nam, ông Nguyễn Thiện Nhân, nguyên Bí thư Thành ủy TP.HCM nhận định, khi thực hiện chính quyền đô thị, vai trò, trách nhiệm giám sát của MTTQ Việt Nam và các tổ chức chính trị xã hội càng cao. Vì vậy, cần khẩn trương, quyết liệt hoàn thiện cơ chế đảng lãnh đạo – nhà nước quản lý – nhân dân làm chủ để người dân thực sự có quyền giám sát đảng, chính quyền và các tổ chức của mình. anh hoàng Ông Nguyễn Thiện Nhân cho rằng, ý kiến của người dân gửi trực tiếp đến các cơ quan và phản ánh của báo chí là nguồn thông tin rất có ý nghĩa để giúp xác định các nội dung, cấp ủy cần chỉ đạo để thực hiện cũng như để MTTQ Việt Nam giám sát, phát huy quyền làm chủ của dân. Nội dung mà MTTQ Việt Nam cần giám sát gồm các vấn đề được phản ánh đã lâu, kéo dài, chậm được giải quyết; công khai hóa các kết luận của ủy ban kiểm tra và thanh tra các cấp... Đồng thời, kết quả công tác giám sát phải được báo cáo công khai, đầy đủ cho người dân biết. Bà Tô Thị Bích Châu, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM đề nghị hệ thống MTTQ Việt Nam cần triển khai hiệu quả hướng dẫn, chỉ đạo; nâng cao chất lượng đội ngũ cán bộ, đẩy mạnh việc ứng dụng công nghệ thông tin; tổ chức giám sát việc tổ chức hội nghị tiếp xúc, đối thoại trực tiếp giữa người đứng đầu cấp ủy đảng, chính quyền với người dân các cấp, nhất là những vấn đề người dân quan tâm, bức xúc; giám sát việc tiếp thu và giải quyết các ý kiến của người dân, nhất là tại chính quyền địa phương... Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}