{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-quoc-hoi-chua-thay-bao-cao-chuong-trinh-phuc-hoi-kinh-te-cua-chinh-phu-post1403930.html", 
    "tg_dang_tin": "2021-11-22 17:46:00",
    "tieu_de": "Chủ tịch Quốc hội: 'Chưa thấy báo cáo chương trình phục hồi kinh tế của Chính phủ'", 
    "noi_dung": "Chủ tịch Quốc hội Vương Đình Huệ cho biết, Ủy ban Thường vụ Quốc hội vẫn chưa nhận được báo cáo của Chính phủ về chương trình phục hồi, phát triển kinh tế - xã hội, trong khi đây là nội dung quan trọng và khó của kỳ họp bất thường của Quốc hội. Chiều 22.11, tại phiên họp thứ 5, Ủy ban Thường vụ Quốc hội cho ý kiến về kỳ họp bất thường của Quốc hội. gia hân Theo dự kiến, kỳ họp sẽ được tổ chức vào tháng 12 để xem xét 5 nội dung, gồm: dự luật Sửa đổi, bổ sung một số điều của 10 luật; dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía đông giai đoạn 2021 - 2025; đề án thí điểm về việc tách giải phóng mặt bằng, tái định cư ra khỏi dự án đầu tư; dự thảo Nghị quyết thí điểm một số cơ chế, chính sách đặc thù phát triển TP.Cần Thơ; và đề án xây dựng cơ chế, chính sách tài khóa, tiền tệ để hỗ trợ kịp thời triển khai chương trình phục hồi và phát triển kinh tế - xã hội. Tuy nhiên, theo Tổng thư ký Quốc hội Bùi Văn Cường, thời gian từ nay đến tháng 12 không còn nhiều, các cơ quan phải hoàn thành nhiệm vụ của năm 2021, trong đó có phục vụ nhiều hoạt động đối ngoại của lãnh đạo Quốc hội (dự kiến từ 6 đến 19.12), các hoạt động tổng kết năm (công tác Đảng, chính quyền). Bên cạnh đó, theo ông Cường, đến nay, trong số 5 nội dung thì Quốc hội đã nhận được 4, còn thiếu hồ sơ tài liệu của đề án xây dựng cơ chế, chính sách tài khóa, tiền tệ để hỗ trợ kịp thời triển khai Chương trình phục hồi và phát triển kinh tế - xã hội. Ngoài ra, các nội dung trình Quốc hội đều là những vấn đề lớn, phức tạp, cần có thời gian để các ủy ban của Quốc hội thẩm tra kỹ lưỡng; Chính phủ có thời gian tiếp thu, chỉnh lý, hoàn thiện các nội dung trước khi trình Ủy ban Thường vụ Quốc hội cho ý kiến... Sau khi Ủy ban Thường vụ Quốc hội và Chính phủ thống nhất về các nội dung sẽ trình tại kỳ họp này thì cần phải báo cáo xin ý kiến chỉ đạo của Bộ Chính trị về việc tổ chức kỳ họp và một số vấn đề chính của các nội dung. Từ tình hình trên, Tổng thư ký Quốc hội đề nghị nếu cả 5 nội dung trên được các cấp có thẩm quyền cho ý kiến trong tháng 12 và đủ điều kiện trình Quốc hội thì Tổng thư ký đề nghị Ủy ban Thường vụ Quốc hội báo cáo Quốc hội cho tổ chức kỳ họp bất thường vào đầu tháng 1.2022 chứ không phải tháng 12.2021 như dự kiến. Cho ý kiến, Phó chủ tịch Quốc hội Nguyễn Khắc Định đề nghị nên cố gắng tổ chức kỳ họp vào cuối tháng 12, và nên đánh số là kỳ họp thứ 3, vì dù là kỳ họp bất thường thì đây cũng là một kỳ họp của Quốc hội. Trong khi đó, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng thì đề nghị nên đánh số kỳ họp là 2a chứ không nên gọi là kỳ họp thứ 3, vì sẽ liên quan tới các nghị quyết về chương trình xây dựng luật, pháp lệnh trong đó đã ghi rõ kỳ họp thứ 3 là kỳ họp tháng 5.2022. Kết luận phiên họp, Chủ tịch Quốc hội Vương Đình Huệ cho rằng, kỳ họp chuyên đề vẫn nên sử dụng thuật ngữ là kỳ họp bất thường theo luật và đồng tình với ý kiến của ông Tùng về việc gọi là kỳ họp 2a thay vì kỳ họp thứ 3. Tuy nhiên, về thời gian, Chủ tịch Quốc hội cho rằng, dự kiến là sẽ tổ chức vào cuối tháng 12.2021 hoặc đầu tháng 1.2022 với tinh thần quyết tâm chính trị cao nhất, nỗ lực tối đa, càng sớm càng tốt. \"Quan trọng nhất vẫn là công tác chuẩn bị vì cả 5 nội dung của kỳ họp đều là những nội dung khó, phức tạp, liên quan tới quốc kế dân sinh, tình hình tài chính, kinh tế vĩ mô, chương trình phục hồi kinh tế...\", ông Huệ nói. Theo ông Huệ, tới nay, Ủy ban Thường vụ Quốc hội vẫn \"chưa thấy báo cáo của Chính phủ về chương trình phục hồi kinh tế đâu\"; trong khi đây lại là nội dung quan trọng, cần có thời gian để các cơ quan Quốc hội, Ủy ban Thường vụ Quốc hội nghiên cứu thẩm tra. Từ đó, Chủ tịch Quốc hội nhấn mạnh, các cơ quan Quốc hội sẽ vào cuộc sớm, nghiên cứu kỹ lưỡng, tinh thần khách quan, vô tư, công khai minh bạch, và tuyệt đối không để xảy ra sai sót gì. \"Sai một ly là đi một dặm. Dục tốc bất đạt. Vì vậy, tinh thần xong (hồ sơ) lúc nào là làm lúc đấy\", Chủ tịch Quốc hội nói, đồng thời đề nghị Chính phủ phải bám sát, phối hợp với Quốc hội thì mới làm được. \"Nếu không là không làm được đâu\", ông Huệ nhấn mạnh. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}