{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-nuoc-cong-an-tp-hcm-khong-the-xem-thuong-dom-lua-nho-trong-canh-rung-lon-post1424194.html", 
    "tg_dang_tin": "2022-01-24 14:06:00",
    "tieu_de": "Chủ tịch nước: Công an TP.HCM 'không thể xem thường đốm lửa nhỏ trong cánh rừng lớn'", 
    "noi_dung": "Chủ tịch nước Nguyễn Xuân Phúc yêu cầu Công an TP.HCM tiếp tục thể hiện vai trò tiên phong, xung kích trong đấu tranh giữ gìn an ninh chính trị xã hội trên địa bàn. Ngày 24.1, tại trụ sở Công an TP.HCM, Chủ tịch nước Nguyễn Xuân Phúc, Bộ trưởng Bộ Công an, đại tướng Tô Lâm, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên cùng lãnh đạo một số cơ quan Trung ương đã đến thăm, chúc Tết cán bộ chiến sĩ Công an TP.HCM dịp Tết Nguyên đán Nhâm Dần 2022. khánh trần Chủ tịch nước Nguyễn Xuân Phúc đánh giá năm 2021 là một năm đầy thách thức, khó khăn, đặc biệt là ở TP.HCM. Trong đó, việc bảo đảm an ninh trật tự (ANTT), an toàn xã hội (ATXH) của lực lượng công an đóng vai trò rất quan trọng. TP.HCM là nơi chịu tổn thất nặng nề bởi dịch Covid-19, nhân dân và chính quyền địa phương các cấp đã gồng mình chống dịch. Rất nhiều công việc đã được ngành công an triển khai để đảm bảo ANTT và ATXH trên địa bàn. \"Có thể nói, lực lượng CAND đã đi đầu cùng lực lượng tuyến đầu như y tế. Chúng ta huy động nhiều nguồn lực, thực hiện nhiều giải pháp chống dịch để kiểm soát Covid-19, tham mưu, đôn đốc và xử lý các vấn đề”, Chủ tịch nước đánh giá. Chủ tịch nước cũng đánh giá đến nay TP.HCM đã kiểm soát tốt dịch bệnh. Ngày hôm qua (23.1), ở TP trên 10 triệu dân chỉ còn 4 người tử vong vì Covid-19, tỷ lệ vô cùng thấp. Hiện nay TP.HCM đã là vùng xanh, kinh tế thành phố đang hồi phục. Nhiều chỉ tiêu kinh tế - xã hội đã vượt lên như thu ngân sách, thu hút đầu tư, thực hiện nhiều gói an sinh xã hội... khánh trần Chủ tịch nước cũng đánh giá cao sự lãnh đạo của Bộ Công an, Thành ủy UBND TP.HCM cùng sự giúp sức của nhân dân đối với Công an TP.HCM trong quá trình chống dịch. Năm 2021, lực lượng Công an đã kéo giảm tình hình tội phạm so với năm 2020 trong bối cảnh dịch bệnh và an ninh trật tự phức tạp. Chủ tịch nước đánh giá cao những hoạt động giúp đỡ những người có khó khăn trong hoàn cảnh dịch bệnh đặc biệt là những người lang thang cơ nhỡ. Nhân dịp này, Chủ tịch nước Nguyễn Xuân Phúc gửi lời thăm hỏi, chia sẻ với những gia đình của các đồng chí Công an TP.HCM đã hi sinh khi thực hiện nhiệm vụ đảm bảo ANTT và ATXH và trong cuộc chiến chống Covid-19. Những hy sinh mất mát đó càng tô thắm thêm hình ảnh người chiến sĩ CAND xung kích trên tuyến đầu, gần dân, sát với dân, bảo vệ tính mạng và tài sản của nhân dân, vì nước quên thân, vì dân phục vụ. Nhấn mạnh thêm một số nhiệm vụ trong năm 2022, Chủ tịch nước lưu ý trước tình hình phức tạp của thế giới ảnh hưởng trực tiếp đến các loại tội phạm của nước ta, ảnh hưởng đến sự nghiệp xây dựng Tổ quốc, đảm bảo an ninh quốc gia, giữ gìn ANTT và ATXH. Là thành phố lớn nhất nước, TP.HCM cần rất chú trọng. Các thách thức an ninh phi truyền thống toàn cầu ngày càng gia tăng, trong đó có đại dịch Covid-19, xuất hiện biến thể Omicron. Vấn đề an ninh chính trị nội bộ, an ninh kinh tế, an ninh trên không gian mạng tiềm ẩn những nguy cơ từ các thế lực thù địch, phản động. Vì vậy Chủ tịch nước đề nghị, với tình hình tội phạm, an ninh kinh tế, chính trị, xã hội như vậy thì nhiệm vụ của lực lượng Công an TP.HCM hết sức nặng nề, đòi hỏi nắm chắc tình hình, sớm dự báo, nhận diện nguy cơ để chủ động, kịp thời tham mưu cấp Ủy, chính quyền TP.HCM triển khai các phương án, phòng ngừa, ngăn chặn, xử lý kịp thời các tình huống phức tạp về ANTT ngay từ đầu. “Không thể xem thường đốm lửa nhỏ trong cánh rừng lớn. Lực lượng Công an TP.HCM cần thể hiện vai trò tiên phong, xung kích trong đấu tranh giữ gìn an ninh chính trị xã hội trên địa bàn ngay thời điểm trước và sau Tết”, Chủ tịch nước Nguyễn Xuân Phúc nói. Chủ tịch nước cũng đề nghị, đã là những ngày sát tết, Công an TP.HCM cần tập trung lực lượng, thực hiện hiệu quả đợt cao điểm trấn áp tội phạm, đảm bảo ANTT Tết Nguyên đán Nhâm Dần 2022 vững chắc hơn các tuyến, các lĩnh vực, các địa bàn trọng điểm, không để xảy ra các tình huống đột xuất, bất ngờ ở những điểm nóng chính trị, kinh tế, văn hóa trên địa bàn TP.HCM. Trực tiếp xử lý những vụ án phức tạp, tăng tuần tra kiểm soát, hạn chế tai nạn giao thông, các sự cố cháy nổ để người dân yên tâm ăn Tết. Đồng thời lên án, điều tra, xử lý nghiêm những tình trạng bạo hành trẻ em đang diễn ra trên cả nước, trong đó có nhiều vụ xảy ra tại TP.HCM. Yêu cầu làm đúng quy định, xử lý nghiêm những người vi phạm đạo đức, pháp luật, đặc biệt là việc đối xử thô bạo với trẻ em, hành vi phi nhân tính. khánh trần Cũng trong dịp này, với những thành quả đạt được, Chủ tịch nước thay mặt lãnh đạo Đảng, Nhà nước nhiệt liệt biểu dương và chúc mừng những thành quả của lực lượng Công an TP.HCM trong năm vừa qua. Thay mặt lãnh đạo Đảng, Nhà nước, Chủ tịch nước Nguyễn Xuân Phúc gửi lời thăm hỏi ân cần đến cán bộ, chiến sĩ Công an TP.HCM. Trước những phát biểu của Chủ tịch nước, thiếu tướng Lê Hồng Nam, Giám đốc Công an TP.HCM cảm ơn sự quan tâm, thăm hỏi của lãnh đạo Đảng, Nhà nước với Công an TP.HCM trong dịp cuối năm. “Bước sang năm 2022, tình hình còn nhiều phức tạp, quán triệt chỉ đạo của Chủ tịch nước, Công an TP.HCM quyết tâm thực hiện thắng lợi công tác năm 2022 với quyết tâm chính trị cao nhất”, thiếu tướng Lê Hồng Nam nhấn mạnh. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}