{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/chu-tich-nuoc-truy-tang-danh-hieu-anh-hung-llvtnd-cho-ong-lu-minh-chau-823282.html", 
    "tg_dang_tin": "2022-03-16 21:06:00",
    "tieu_de": "Chủ tịch nước truy tặng danh hiệu Anh hùng LLVTND cho ông Lữ Minh Châu", 
    "noi_dung": "Ngày 16/3, tại TP.HCM, Ngân hàng Nhà nước Việt Nam đã trang trọng tổ chức Lễ truy tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân cho ông Lữ Minh Châu, nguyên Phó Trưởng Ban Tài chính đặc biệt N2683, nguyên Tổng Giám đốc Ngân hàng Nhà nước Việt Nam. Dự buổi lễ còn có nguyên Chủ tịch nước Trương Tấn Sang; nguyên Thủ tướng Nguyễn Tấn Dũng; Bí thư Thành ủy TP.HCM Nguyễn Văn Nên; Chánh văn phòng Trung ương Lê Minh Hưng. Tổng Bí thư Nguyễn Phú Trọng, Thủ tướng Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ gửi lẵng hoa chúc mừng. Ông Lữ Minh Châu (29/9/1929 – 27/2/2016), tên thật là Lữ Triều Phú, quê quán tại xã Khánh An, huyện U Minh, tỉnh Cà Mau. Từ tháng 8/1945, ông Lữ Minh Châu đã tham gia hoạt động cách mạng với nhiều cương vị khác nhau, song dù ở cương vị nào ông  cũng luôn thể hiện sự mưu trí, sáng tạo, liêm chính, hoàn thành xuất sắc nhiệm vụ được giao. Đặc biệt, trong thời kỳ kháng chiến chống Mỹ, với cương vị là Phó Trưởng Ban Tài chính đặc biệt, ông đã cùng với các cộng sự trong Ban Tài chính chủ động, mưu trí, sáng tạo, quyết đoán thực hiện tốt nhiệm vụ tham mưu cho Ban Kinh tài Trung ương Cục miền Nam, không ngại khó khăn, gian khổ, dũng cảm vượt qua các hệ thống giám sát chặt chẽ của kẻ thù để vận chuyển tuyệt đối an toàn các loại tiền cung cấp kịp thời cho tiền tuyến, phục vụ kịp thời cho các nhu cầu của cách mạng. Phát biểu tại buổi lễ, Chủ tịch nước Nguyễn Xuân Phúc đã đánh giá ông Lữ Minh Châu là tấm gương sáng về sự hy sinh, về đạo đức của người cán bộ ngân hàng khi quản lý hàng triệu đô la (tiền mặt) nhưng không một chút tơ hào cho cá nhân và gia đình mà nguyện cống hiến cả tuổi thanh xuân của mình, âm thầm hoạt động trong lòng địch. Ông cùng đồng đội tạo nên “huyền thoại con đường tiền tệ”, hoàn thành sứ mệnh chi viện tài chính cho chiến trường miền Nam. Ông còn là tấm gương sáng về sự khiêm tốn và tất cả vì tập thể chung khi đề nghị phong tặng danh hiệu anh hùng cho tập thể N2683 thay vì phong tặng cho cá nhân.... Cùng với sự vinh danh ông Lữ Minh Châu, Chủ tịch nước cũng ghi nhận, đánh giá cao sự cống hiến các thành viên đã hoạt động bí mật trong 3 tổ chức B29, N2683, C32 trong cuộc kháng chiến chống đế quốc Mỹ xâm lược, giải phóng hoàn toàn miền Nam, thống nhất đất nước của dân tộc ta. Trần Thường"
}