{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-xuat-hien-nhung-kho-khan-moi-can-du-bao-chinh-xac-tinh-hinh-20220303102212904.htm", 
    "tg_dang_tin": "2022-03-03 10:32:00",
    "tieu_de": "Thủ tướng: Xuất hiện những khó khăn mới, cần dự báo chính xác tình hình", 
    "noi_dung": "Ngày 3/3, Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ Thường kỳ tháng 2/2022. Phiên họp tập trung thảo luận về một số nội dung chính: Tình hình kinh tế - xã hội tháng 2 và 2 tháng đầu năm; dự thảo chương trình phòng chống dịch Covid-19 giai đoạn năm 2022-2023; công tác chuẩn bị tổ chức SEA Games lần thứ 31… Mở đầu phiên họp, người đứng đầu Chính phủ nêu rõ, tháng 2 có Tết Nguyên đán, tình hình quốc tế và trong nước có thuận lợi nhưng có nhiều khó khăn, áp lực lạm phát; giá nguyên vật liệu, nhất là giá xăng dầu tăng cao; tình hình xung đột ở Ukraine… Trong khi đó, dịch bệnh Covid-19 vẫn diễn biến phức tạp, nhất là các ca nhiễm do biến chủng Omicron lan nhanh, đặc biệt là sau Tết, nhưng chúng ta vẫn kiểm soát được tình hình. Số ca mắc tăng nhanh, nhiều, song số ca chuyển nặng và tử vong vẫn được kiểm soát. Cũng trong bối cảnh đó, kinh tế - xã hội tiếp tục chuyển biến tích cực, khởi sắc và tiếp tục đà phục hồi trên tất cả các lĩnh vực, đặc biệt là khôi phục thị trường lao động. Thủ tướng Phạm Minh Chính nêu rõ, 2 tháng đầu năm khởi sắc, phục hồi trên tất cả các mặt, nhưng tháng 3 lại xuất hiện những khó khăn mới. Người đứng đầu Chính phủ đề nghị các đại biểu thảo luận thật kỹ, đánh giá, dự báo chính xác tình hình để đề ra mục tiêu sát thực tế, có nhiệm vụ, giải pháp phù hợp, hiệu quả, lãnh đạo, chỉ đạo linh hoạt, sáng tạo để quý I tiếp tục đà phục hồi, phát triển kinh tế - xã hội nhanh và bền vững, tạo đà thực hiện thắng lợi các mục tiêu đã đề ra cho cả năm 2022. Báo cáo tại cuộc họp, Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng cho biết, kinh tế vĩ mô tiếp tục ổn định, lạm phát ở mức thấp, các cân đối lớn được giữ vững; an ninh lương thực, an ninh năng lượng được bảo đảm. Số liệu thống kê cho thấy, chỉ số CPI tháng 2 tăng 1,42%, 2 tháng tăng 1,68%. Chỉ số sản xuất công nghiệp tháng 2 tăng 8,5% so với cùng kỳ, trong đó công nghiệp chế biến chế tạo vẫn là động lực chính. Thương mại, dịch vụ khởi sắc; tổng mức bán lẻ hàng hóa, doanh thu dịch vụ tiêu dùng tháng 02 tăng 3,1%; khách quốc tế tháng 2 tăng 49,6% so với tháng trước, tăng 169% so với cùng kỳ. Tổng kim ngạch xuất, nhập khẩu hàng hóa 2 tháng đầu năm 2022 đạt 108,52 tỷ USD, tăng 13% so với cùng kỳ năm trước. Cũng trong tháng 2, ước tính tổng số doanh nghiệp thành lập mới và doanh nghiệp quay trở lại hoạt động trong 2 tháng đầu năm 2022 đạt 42,6 nghìn doanh nghiệp, tăng 46,2% so với cùng kỳ năm trước, trong đó có gần 20,3 nghìn doanh nghiệp đăng ký thành lập mới, tăng 11,9%; 22,3 nghìn doanh nghiệp quay trở lại hoạt động, tăng 102,5%..."
}