{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nguoi-lam-bao-phai-tiep-tuc-phan-dau-post1417134.html", 
    "tg_dang_tin": "2022-01-01 06:59:00",
    "tieu_de": "Người làm báo phải tiếp tục phấn đấu", 
    "noi_dung": "Sáng 31.12.2021, Đại hội XI Hội Nhà báo Việt Nam đã diễn ra phiên khai mạc chính thức tại Hà Nội. Phát biểu chỉ đạo tại đại hội, Thường trực Ban Bí thư Võ Văn Thưởng đánh giá trong hai năm qua, trước những diễn biến phức tạp, thách thức chưa từng có của đại dịch Covid-19, hàng trăm nhà báo không ngại hiểm nguy đã có mặt trên tuyến đầu chống dịch, kịp thời thông tin, cổ vũ những việc làm cao đẹp của lực lượng thầy thuốc, quân đội, công an, cán bộ cơ sở, những cá nhân, cộng đồng tích cực, tình nguyện tham gia phòng, chống đại dịch. Trong những thành tích lớn lao của báo chí cách mạng đóng góp cho sự nghiệp xây dựng và bảo vệ Tổ quốc những năm qua, nhất là từ năm 2015 đến nay, có công lao to lớn của Hội Nhà báo Việt Nam và đông đảo hội viên cả nước. Gia Hân Nhiệm kỳ qua, Thường trực Ban Bí thư đánh giá Hội Nhà báo Việt Nam đã chú trọng đổi mới công tác giáo dục, bồi dưỡng, nâng cao nhận thức chính trị, đạo đức nghề nghiệp của người làm báo. Hoạt động của hội chuyển biến tích cực; phương thức hoạt động có nhiều đổi mới, xác định trọng tâm công tác từng năm. Hội Nhà báo Việt Nam và các cấp hội đã kịp thời lên tiếng, phối hợp với các cơ quan chức năng xử lý nghiêm minh hành vi cản trở, đe dọa, hành hung, xúc phạm nhà báo, bảo vệ quyền và lợi ích hợp pháp của hội viên… Ông Lê Quốc Minh tái đắc cử Chủ tịch Hội Nhà báo Việt Nam khóa XI  Trong phiên trù bị, hơn 500 đại biểu đại diện cho 27.000 hội viên đã bầu ra Ban Chấp hành Hội Nhà báo Việt Nam khóa XI nhiệm kỳ 2020 - 2025. Trong đó, ông Lê Quốc Minh, Tổng biên tập Báo Nhân Dân, tiếp tục tái đắc cử chức danh Chủ tịch Hội Nhà báo Việt Nam khóa XI. Cũng trong buổi sáng 31.12, Ban Chấp hành Hội Nhà báo Việt Nam khóa XI, nhiệm kỳ 2020 - 2025, gồm 52 thành viên, đã chính thức ra mắt tại đại hội. Trong đó, nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, đã trúng cử Ban Chấp hành Hội Nhà báo Việt Nam khóa XI với số phiếu cao. Đại hội cũng đã bầu 15 người vào Ban Kiểm tra Hội Nhà báo Việt Nam khóa XI.  Tuy nhiên, bên cạnh những thành tựu, cũng cần thẳng thắn đánh giá đúng, khách quan những mặt hạn chế, khuyết điểm. Đáng lưu ý, một số cấp hội, cơ quan báo chí chưa quan tâm đúng mức công tác xây dựng Đảng, công tác tổ chức cán bộ; chưa thực sự chú trọng công tác giáo dục chính trị, tư tưởng, rèn luyện bản lĩnh chính trị, đạo đức nghề nghiệp cho hội viên; một số cơ quan báo chí, một bộ phận những người làm báo xa rời tôn chỉ, mục đích, thiếu trách nhiệm, thậm chí từ chối chức năng định hướng, giáo dục của báo chí, vi phạm pháp luật, đạo đức nghề nghiệp, làm suy giảm vai trò, uy tín của báo chí, làm tổn thương danh dự và lòng tự trọng của những người làm báo chân chính, ảnh hưởng xấu đến tổ chức hội. Để Hội Nhà báo Việt Nam hoàn thành tốt nhiệm vụ trong nhiệm kỳ tới, Thường trực Ban Bí thư gợi mở một số nhiệm vụ quan trọng. Theo đó, Hội Nhà báo Việt Nam cần nhận thức đầy đủ vai trò, vị trí của mình là tổ chức chính trị - xã hội - nghề nghiệp của người làm báo Việt Nam; hoạt động dưới sự lãnh đạo của Đảng và trong khuôn khổ pháp luật của nhà nước. Hội Nhà báo Việt Nam cần phát huy vai trò trong việc việc tập hợp, đoàn kết, bảo vệ lợi ích, quyền lợi hợp pháp của hội viên; động viên sức sáng tạo, cống hiến của các nhà báo; xây dựng tổ chức hội thực sự là “ngôi nhà ấm tình đồng nghiệp”, “nơi kết nối, giao lưu, tin cậy và chia sẻ” của hội viên, tích cực đóng góp cho sự phát triển lớn mạnh của báo chí nước nhà. “Cần khắc phục tư tưởng, tổ chức hội là “chốn hội hè”, nhàn hạ, ai làm cũng được, dẫn đến dễ dãi trong lựa chọn cán bộ. Càng tuyệt đối tránh xem Hội là “cứ địa riêng” để bố trí “đàn em” thân tín”, ông Võ Văn Thưởng lưu ý. Thường trực Ban Bí thư cũng chia sẻ câu chuyện Bác Hồ từng căn dặn Hội Nhà báo Việt Nam: “Nhiệm vụ của Hội là phải làm cho hội viên đoàn kết chặt chẽ, giúp đỡ lẫn nhau để nâng cao trình độ chính trị và nghiệp vụ”. Theo ông Võ Văn Thưởng, đây chính là mục tiêu mà Hội Nhà báo Việt Nam, mỗi hội viên và những người làm báo phải tiếp tục phấn đấu, rèn luyện không ngừng, góp phần xây dựng Hội ngày càng trong sạch, vững mạnh. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}