{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/tu-lieu/toan-van/tong-bi-thu-phat-huy-gia-tri-truyen-thong-xay-dung-hoa-binh-phat-trien-toan-dien-824781.html", 
    "tg_dang_tin": "2022-03-22 19:42:00",
    "tieu_de": "Tổng Bí thư: Phát huy giá trị truyền thống, xây dựng Hòa Bình phát triển toàn diện", 
    "noi_dung": "VietNamNet trân trọng giới thiệu toàn văn bài phát biểu của Tổng Bí thư Nguyễn Phú Trọng trong dịp về thăm Tỉnh Hoà Bình. Thưa đồng chí Bí thư và các đồng chí lãnh đạo Tỉnh uỷ, Thưa toàn thể các đồng chí, Hôm nay, tôi và một số đồng chí công tác ở Trung ương rất vui mừng lại có dịp được về thăm Tỉnh Hoà Bình - một địa bàn có vị trí chiến lược quan trọng, là cửa ngõ vùng Tây Bắc của Tổ quốc, giàu truyền thống lịch sử, văn hoá và cách mạng, lại đang có quyết tâm, khí thế vươn lên xây dựng quê hương, làm giàu cho đất nước. Trước hết, tôi xin được thay mặt lãnh đạo Đảng, Nhà nước và với tình cảm cá nhân, xin gửi tới các đồng chí và qua các đồng chí tới toàn thể cán bộ, chiến sĩ và đồng bào các dân tộc Tỉnh Hoà Bình lời chào thân ái, lời thăm hỏi chân tình và lời chúc mừng tốt đẹp nhất. Thưa các đồng chí, Chúng ta đều đã biết, Tỉnh Hoà Bình có vị trí chiến lược rất quan trọng, là cửa ngõ vùng Tây Bắc của Tổ quốc, cầu nối giữa vùng Tây Bắc với Thủ đô Hà Nội và các tỉnh đồng bằng Bắc Bộ. Là địa phương giàu truyền thống yêu nước và cách mạng, nơi lưu giữ nhiều giá trị văn hoá đặc sắc của đồng bào các dân tộc, tiêu biểu nhất là dân tộc Mường, với các di sản văn hoá nổi tiếng như Mo Mường, Sử thi Đẻ đất đẻ nước,... nơi có Nhà máy Thuỷ điện Hoà Bình - một trong những \"công trình thế kỷ\", biểu tượng của công cuộc công nghiệp hoá, hiện đại hoá đất nước. Qua nghe báo cáo và ý kiến phát biểu của các đồng chí lãnh đạo tỉnh, nhất là những gì tôi được tận mắt chứng kiến trên đường đi hôm nay, tôi vui mừng nhận thấy sự đổi thay của quê hương ta trong những năm qua. Đặc biệt là năm 2021 - Năm kỷ niệm 135 năm thành lập tỉnh, 30 năm tái lập tỉnh, trong điều kiện còn nhiều khó khăn, thách thức, nhất là những diễn biến phức tạp của đại dịch Covid-19. Đảng bộ, chính quyền và nhân dân các dân tộc Tỉnh Hoà Bình đã phát huy tinh thần đoàn kết, đổi mới, sáng tạo, làm tốt công tác dự báo tình hình, triển khai nhiều giải pháp quyết liệt, đồng bộ, hiệu quả vừa tập trung phòng, chống dịch, chăm sóc, bảo vệ sức khoẻ nhân dân vừa chăm lo phát triển kinh tế, xã hội; tích cực, khẩn trương triển khai thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng và Nghị quyết Đại hội Đảng bộ các cấp, đạt được nhiều kết quả tích cực trên tất cả các lĩnh vực. Nổi bật là: Thứ nhất, các đồng chí đã chủ động, sớm ban hành Chương trình hành động thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng và Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XVII cùng nhiều Chương trình hành động, Kế hoạch, Nghị quyết chuyên đề cụ thể, tập trung vào những vấn đề trọng tâm, ưu tiên, rất thiết thực. Tỉnh đã xác định đúng và trúng 4 khâu đột phá chiến lược (về cải cách hành chính, cải thiện môi trường đầu tư; về công tác lập quy hoạch, quản lý quy hoạch; về phát triển nguồn nhân lực; về phát triển hạ tầng kỹ thuật, hạ tầng xã hội, đặc biệt là hạ tầng giao thông) để triển khai, thực hiện đồng bộ, toàn diện và có hiệu quả Nghị quyết Đại hội đảng các cấp. Chủ trương và hướng đi đó là rất đúng, rất trúng. Thứ hai, Hoà Bình đã tổ chức thực hiện tốt nhiệm vụ phát triển kinh tế, xã hội: Cơ bản hoàn thành các mục tiêu, chỉ tiêu đã đề ra; nhiều chỉ tiêu kinh tế - xã hội đạt và vượt; năm 2021 mặc dù trong bối cảnh có nhiều khó khăn nhưng thu ngân sách nhà nước vẫn tăng 23% so với cùng kỳ năm trước; có 9 xã về đích nông thôn mới, nâng tổng số xã về đích nông thôn mới lên 65 xã (chiếm 53,3% tổng số xã); đến nay có 3 đơn vị cấp huyện hoàn thành nhiệm vụ xây dựng nông thôn mới (đứng thứ 3 các tỉnh trung du và miền núi phía Bắc, đứng đầu các tỉnh Tây Bắc về xây dựng nông thôn mới); cơ cấu ngành kinh tế chuyển dịch tích cực. Lãnh đạo thực hiện tốt 4 đột phá chiến lược của tỉnh về công tác lập quy hoạch và quản lý quy hoạch; về phát triển hạ tầng; về cải thiện môi trường đầu tư kinh doanh; về phát triển nguồn nhân lực gắn với giải quyết việc làm, tăng năng suất lao động. Thứ ba, cùng với cả nước, Hoà Bình là tỉnh đã thực hiện rất tốt công tác phòng, chống dịch Covid-19, có nhiều giải pháp phòng, chống dịch linh hoạt, phù hợp với từng giai đoạn trên từng địa bàn; đã phát huy tốt vai trò của các tổ Covid cộng đồng, huy động trên 11.000 người tham gia; không để lây lan trên diện rộng. Tỉnh đã phát huy tinh thần tương thân, tương ái, cử gần 600 nhân viên y tế, bác sĩ và hỗ trợ kinh phí, vật chất giúp đỡ, sẻ chia với một số tỉnh bị ảnh hưởng lớn bởi đại dịch. Đây là kết quả đáng khích lệ, tỉnh cần phát huy hơn nữa trong thời gian tới. Thứ tư, các đồng chí đã quan tâm nhiều hơn đến phát triển văn hoá, xã hội; nhất là phát triển giáo dục, đào tạo, chăm lo đời sống nhân dân; tỉ lệ hộ nghèo giảm 2% (từ 8,6% năm 2020 xuống còn 6,6% năm 2021). Tình hình an ninh chính trị, trật tự, an toàn xã hội được giữ vững, quốc phòng được bảo đảm. Đặc biệt, Tỉnh Hoà Bình đã và đang lưu giữ được một số lượng lớn di sản văn hoá các dân tộc, rất phong phú, đa dạng: Có tới 786 di sản văn hoá phi vật thể (tập quán xã hội và tín ngưỡng, lễ hội truyền thống, nghệ thuật trình diễn dân gian, nghề thủ công truyền thống, tri thức dân gian, tiếng nói, chữ viết, ngữ văn dân gian); hơn 18 nghìn hiện vật có giá trị của nền \"Văn hoá Hoà Bình\"… đã được khôi phục, bảo tồn và phát huy, góp phần gìn giữ giá trị bản sắc truyền thống; nâng cao đời sống vật chất, văn hoá, tinh thần của Nhân dân và thúc đẩy kinh tế - xã hội phát triển. Đây là nét đặc sắc, đặc trưng riêng có của Tỉnh Hoà Bình, rất cần được phát huy, phát triển trong thời gian tới. Thay mặt lãnh đạo Đảng, Nhà nước tôi nhiệt liệt biểu dương và đánh giá cao những thành tích của Đảng bộ, chính quyền và nhân dân các dân tộc Tỉnh Hoà Bình đã đạt được trong thời gian qua. Thưa các đồng chí, Bên cạnh những kết quả đạt được, rất phấn khởi như đã nêu trên, trong Báo cáo của Ban Thường vụ Tỉnh uỷ cũng đã thẳng thắn chỉ ra những tồn tại, hạn chế. Để kịp thời khắc phục những hạn chế nêu trên, tôi đề nghị các đồng chí lãnh đạo Tỉnh Hoà Bình cần tiếp tục phân tích rõ nguyên nhân của những hạn chế đó để đề ra các giải pháp, quyết tâm khắc phục cho bằng được trong thời gian tới. Về nhiệm vụ năm 2022: Chúng ta biết đây là năm có ý nghĩa rất quan trọng trong việc thực hiện kế hoạch 5 năm 2021 - 2025; bên cạnh những thuận lợi, dự báo sẽ vẫn còn nhiều khó khăn, thách thức, nhất là tình hình dịch Covid-19 có thể còn có những diễn biến phức tạp, kéo dài, nguy hiểm hơn, với những biến thể mới, có tốc độ lây lan nhanh... Nhận thức được những thời cơ và thách thức đó, tôi hoan nghênh các đồng chí đã đề ra được các nhiệm vụ, giải pháp khá cụ thể như Báo cáo mà đồng chí Bí thư Tỉnh uỷ vừa trình bày, thể hiện quyết tâm chính trị rất cao trong thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng, Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XVII, phấn đấu thực hiện thắng lợi các mục tiêu, nhiệm vụ đã đề ra. Tôi đề nghị các đồng chí sớm nghiên cứu và cụ thể hoá các mục tiêu, quan điểm, nhiệm vụ mà Nghị quyết số 11-NQ/TW, ngày 10/02/2022 mới đây của Bộ Chính trị về phương hướng phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh vùng trung du và miền núi Bắc Bộ đến năm 2030, tầm nhìn đến năm 2045 đã đặt ra, phù hợp với điều kiện hoàn cảnh của Tỉnh Hoà Bình. (Nhân đây tôi cũng xin thông báo với các đồng chí là chỉ ít ngày nữa Bộ Chính trị sẽ tổ chức Hội nghị triển khai thực hiện Nghị quyết số 11 này một cách căn cơ, bài bản). Chỉ xin lưu ý thêm một số vấn đề sau: Một là, công việc quan trọng hàng đầu hiện nay là phải tiếp tục tuyên truyền, vận động nhân dân thực hiện tốt chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, của địa phương về công tác phòng, chống đại dịch Covid-19 và phục hồi phát triển kinh tế (vừa qua Bộ Chính trị đã cho ý kiến; Quốc hội đã họp phiên bất thường; Chính phủ triển khai nhiệm vụ năm 2022 đã thông qua chương trình phòng, chống dịch Covid-19 giai đoạn 2022 - 2023 và chương trình, giải pháp lớn phục hồi phát triển kinh tế - xã hội); tăng cường hơn nữa sự lãnh đạo, chỉ đạo và nâng cao nhận thức, trách nhiệm của cả hệ thống chính trị và nhân dân, tuyệt đối không được lơ là, chủ quan trong công tác phòng, chống dịch bệnh Covid-19, quyết tâm giữ vững thành tích chống dịch của tỉnh trong thời gian qua; tiếp tục phát huy vai trò y tế cơ sở của các tổ Covid cộng đồng, sự vào cuộc ủng hộ của các tổ chức, doanh nghiệp và người dân nhằm thích ứng an toàn, linh hoạt, kiểm soát có hiệu quả dịch Covid-19 và phát triển kinh tế - xã hội.\nHai là, chăm lo đầy đủ và toàn diện hơn nữa công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị, phát huy đoàn kết nội bộ, tạo sự thống nhất, đồng thuận cao trong nhân dân. Không ngừng đổi mới phương thức lãnh đạo của các cấp uỷ đảng, xây dựng hệ thống chính trị thật sự trong sạch, vững mạnh theo tinh thần Nghị quyết Trung ương 4 khoá XII, Kết luận số 21-KL/TW Hội nghị Trung ương 4 khoá XIII, Kế hoạch số 03-KH/TW của Bộ Chính trị thực hiện Kết luận số 21-KL/TW của Ban Chấp hành Trung ương Đảng khoá XIII về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm những cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện \"tự diễn biến\", \"tự chuyển hoá\". Thực hiện nghiêm Quy định số 37-QĐ/TW về \"Những điều đảng viên không được làm\", gắn với việc tiếp tục thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị về \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\". Ba là, phát huy tốt hơn nữa các tiềm năng, lợi thế của Tỉnh, đẩy mạnh cải thiện môi trường đầu tư kinh doanh; nâng cao năng suất, chất lượng, năng lực cạnh tranh của nền kinh tế và các doanh nghiệp để huy động, phân bổ và sử dụng có hiệu quả mọi nguồn lực cho đầu tư phát triển. Phát triển có trọng tâm, trọng điểm, cân đối, hài hoà giữa các địa phương và giữa khu vực đô thị và nông thôn; phát triển công nghiệp gắn với phát triển thương mại, dịch vụ, du lịch và đô thị. Xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu theo hướng văn minh, hiện đại, bảo đảm tiến bộ và công bằng xã hội, gắn với bảo vệ môi trường sinh thái và cảnh quan nông thôn. Bốn là, cần chú trọng công tác bảo tồn và phát huy các giá trị của di sản văn hoá, làm cho giá trị của các di sản văn hoá thấm sâu, lan toả rộng trong đời sống xã hội, nhằm giáo dục lịch sử, truyền thống văn hoá tốt đẹp của các dân tộc; đồng thời mở rộng giao lưu văn hoá hướng đến mục tiêu xây dựng môi trường văn hoá lành mạnh, phát huy những giá trị truyền thống tốt đẹp, xây dựng nhân cách con người Hoà Bình phát triển toàn diện. Khai thác, phát huy có hiệu quả di sản văn hoá các dân tộc Tỉnh Hoà Bình gắn với phát triển du lịch, nâng cao đời sống vật chất, tinh thần của nhân dân, phục vụ phát triển kinh tế - xã hội. Cùng với phát triển kinh tế, cũng cần tiếp tục thực hiện tốt các chính sách an sinh xã hội, chính sách dân tộc trên địa bàn, các biện pháp giảm nghèo bền vững, bảo đảm công bằng xã hội; chăm lo đời sống vật chất và tinh thần của nhân dân. Năm là, tiếp tục thực hiện tốt công tác quốc phòng, an ninh, quân sự địa phương; xây dựng thế trận quốc phòng toàn dân, thế trận an ninh nhân dân, thế trận lòng dân vững chắc. Giữ vững ổn định chính trị và trật tự, an toàn xã hội; tăng cường đấu tranh và tổ chức thực hiện có hiệu quả các đợt tấn công trấn áp tội phạm, đặc biệt là tội phạm ma tuý; quan tâm giải quyết đơn, thư khiếu nại, tố cáo và giải quyết tranh chấp đất đai, không để phát sinh khiếu kiện kéo dài, khiếu kiện đông người, vượt cấp, hình thành các điểm nóng.\nVề các kiến nghị của Tỉnh: Các kiến nghị, đề xuất này đều rất hay, thiết thực, cụ thể. Tôi sẽ yêu cầu các cơ quan chức năng, các bộ, ngành có liên quan nghiên cứu, xem xét và làm việc trực tiếp với Tỉnh để giải quyết, xử lý trên tinh thần tất cả vì sự nghiệp phát triển của Tỉnh nói riêng và đất nước nói chung. Tôi tin tưởng và mong rằng, với những thành tựu đã đạt được trong những năm qua, phát huy truyền thống cách mạng anh hùng cùng với khát vọng phát triển và quyết tâm mới, khí thế mới, Đảng bộ, chính quyền và nhân dân các dân tộc Tỉnh Hoà Bình sẽ đoàn kết, chung sức, đồng lòng, tiếp tục đẩy mạnh toàn diện công cuộc đổi mới, thực hiện thắng lợi và hoàn thành vượt mức các chỉ tiêu, nhiệm vụ mà Đại hội Đảng bộ tỉnh lần thứ XVII đã đề ra, trở thành tỉnh phát triển, thuộc nhóm dẫn đầu trong khu vực trung du và miền núi Bắc Bộ.\nTôi xin chúc các đồng chí và qua các đồng chí đến cán bộ, chiến sĩ và toàn thể đồng bào các dân tộc Tỉnh Hoà Bình luôn dồi dào sức khoẻ, đoàn kết, phấn đấu để xây dựng quê hương Hoà Bình thân yêu của chúng ta ngày càng phát triển, văn minh, giàu đẹp; nhân dân các dân tộc có cuộc sống ấm no, hạnh phúc. Xin trân trọng cảm ơn! Tiêu đề do VietNamNet đặt"
}