{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/co-che-dac-thu-co-hoi-cho-lanh-dao-dam-nghi-dam-lam-post1395424.html", 
    "tg_dang_tin": "2021-10-28 05:06:00",
    "tieu_de": "Cơ chế đặc thù - cơ hội cho lãnh đạo dám nghĩ dám làm", 
    "noi_dung": "Theo nhiều đại biểu Quốc hội, việc thí điểm cơ chế đặc thù giúp cho các địa phương “xé rào” để phát triển KT-XH, đồng thời cũng là cơ hội để lãnh đạo, người đứng đầu các địa phương này thể hiện bản lĩnh dám nghĩ dám làm. Ngày 27.10, Quốc hội (QH) thảo luận trực tuyến về các dự thảo nghị quyết thí điểm về một số cơ chế, chính sách đặc thù phát triển TP.Hải Phòng, Nghệ An, Thanh Hóa và Thừa Thiên-Huế. Theo tờ trình của Chính phủ, có 6 cơ chế, chính sách đặc thù được đề xuất cho TP.Hải Phòng, Nghệ An, Thừa Thiên-Huế và 8 cơ chế cho Thanh Hóa. Các chính sách bao gồm: dư nợ vay; ngân sách T.Ư bổ sung có mục tiêu từ tăng thu trên địa bàn các tỉnh, TP; định mức chi thường xuyên; quản lý đất đai và quản lý sử dụng rừng; quản lý quy hoạch; thu từ xử lý nhà, đất; thu nhập của cán bộ, công chức, viên chức; thành lập Quỹ bảo tồn di sản Huế. Ủng hộ QH ban hành các nghị quyết, đại biểu (ĐB) Tạ Văn Hạ (đoàn Quảng Nam) cho rằng đây sẽ là “thượng phương bảo kiếm” để các địa phương có giải pháp đột phá phát triển KT-XH. Theo ĐB Hạ, trong việc tổ chức thực hiện, ngoài quy định trách nhiệm của Chính phủ, các bộ, ngành, cần bổ sung thêm trách nhiệm của người đứng đầu địa phương. “Tôi cho đây không chỉ thách thức mà là cơ hội cho những người lãnh đạo, cho những người đứng đầu có năng lực, có tài năng, dám nghĩ dám làm. Việc có thêm chế tài này để khẳng định với các tỉnh, TP còn lại đây không phải là cơ chế xin - cho, mà là phải có bản lĩnh thì mới dám xin cơ chế đặc thù”, ông Hạ nói. Theo ĐB Lê Thanh Vân (đoàn Cà Mau), đất nước có 63 tỉnh, TP cũng giống như Tổ quốc chúng ta có 63 người con, nhưng năng lực khác nhau, khả năng khác nhau, tiềm năng lợi thế khác nhau, trừ luật Thủ đô ra thì 62 tỉnh, thành còn lại chung một nền tảng pháp lý. “Nếu như chúng ta không tạo hành lang riêng cho mỗi địa phương có tiềm năng, lợi thế thì chúng ta khó có thể kích hoạt cho họ phát triển”, ĐB Vân nói và cho rằng trong khi nền tảng pháp lý chưa có, nên QH thận trọng thực hiện thí điểm, song về cơ sở thực hiện thì Bộ Chính trị đã có các nghị quyết về chủ trương, Hiến pháp cũng cho phép QH được đặt ra các quy tắc xử sự ở tầm các đạo luật, các nghị quyết để thực thi các chính sách thí điểm khi hệ thống pháp luật chưa có quy định. “Về thực tiễn đã lấp ló ở nhiều địa phương vì chưa có tháo gỡ về mặt cơ chế, hay nói cách khác là chưa “xé rào”, thì chúng ta phải tạo cơ chế bằng cách thí điểm này”, ông Vân nói. Gia Hân Tại phiên thảo luận, dù đa số ĐB bày tỏ quan điểm ủng hộ nhưng cũng còn không ít băn khoăn. Theo ĐB Phạm Trọng Nhân (đoàn Bình Dương), nếu QH thông qua các nghị quyết thì cả nước sẽ có 7 tỉnh, thành được áp dụng cơ chế đặc thù (gồm 4 tỉnh, TP và 3 địa phương trước đó là TP.HCM, Hà Nội và Đà Nẵng). Cơ chế thí điểm là ngắn hạn trong khi luật Quy hoạch đã có hiệu lực và QH cũng đang thảo luận về đề án cơ cấu lại nền kinh tế giai đoạn 2021 - 2025. “Câu hỏi đặt ra là cơ chế, chính sách đặc thù của các địa phương nằm ở đâu trong đề án này? Trong cơ cấu kinh tế có cơ cấu lãnh thổ, kinh tế là nội dung, cách thức liên kết, phối hợp về mặt kinh tế giữa các lãnh thổ hợp thành nền kinh tế. Như vậy, khi ban hành cơ chế, chính sách đặc thù cho các địa phương, chúng ta đã tính đến sự liên kết giữa các địa phương này với các tỉnh, thành lân cận hay chưa”, ông Nhân đặt vấn đề, đồng thời cho rằng: “Chúng ta đồng thuận để thông qua các cơ chế chính sách đặc thù lần này, nhưng vẫn mong một cơ chế, chính sách đặc thù cho các vùng kinh tế trọng điểm. Bởi đây mới chính là động lực tăng trưởng trọng yếu”. Cũng chung quan điểm này, ĐB Phạm Văn Hòa (đoàn Đồng Tháp) đề xuất thay vì cho cơ chế riêng mỗi tỉnh, thành, QH nên ban hành nghị quyết vùng sẽ phù hợp, tránh so bì giữa các tỉnh với nhau hay phát triển cục bộ. Trong các nghị quyết của Đảng, Nghị quyết QH, Chính phủ cũng đã có đề cập phát triển riêng KT-XH vùng và liên vùng.  Đề nghị điều chỉnh chính sách hưởng BHXH 1 lần   Chiều 27.10, QH tiếp tục thảo luận trực tuyến về tình hình thực hiện chính sách, chế độ bảo hiểm xã hội (BHXH), quản lý và sử dụng Quỹ BHXH năm 2020 và việc quản lý và sử dụng Quỹ bảo hiểm y tế (BHYT) năm 2020. Theo ĐB Nguyễn Hải Anh, Phó chủ tịch, Tổng thư ký Hội Chữ thập đỏ VN, số người hưởng BHXH 1 lần gia tăng, năm 2020 là 860.700 người, tăng gấp 2 lần so với số người tham gia mới. “Như vậy, cứ có thêm 1 người tham gia BHXH thì có 2 người rời hệ thống. Thực tế rất đáng lo ngại bởi sẽ dẫn đến phá vỡ hệ thống”, ông Hải Anh nói. Cùng mối lo, ĐB Nguyễn Ngọc Sơn (đoàn Hải Dương) đề nghị Chính phủ sớm nghiên cứu sửa đổi quy định về hưởng BHXH 1 lần, luật BHXH theo tinh thần Nghị quyết 28 (quy định về căn cứ đóng BHXH của doanh nghiệp ít nhất bằng khoảng 70% tổng tiền lương và các khoản thu nhập khác), cải cách về xây dựng hệ thống BHXH đa tầng, hướng đến bao phủ toàn dân, sửa đổi điều kiện về thời gian tham gia BHXH tối thiểu để hưởng chế độ hưu trí theo hướng linh hoạt. “Đề xuất sửa đổi luật Việc làm theo hướng mở rộng đối tượng tham gia bảo hiểm tự nguyện bao gồm lao động làm việc theo hợp đồng lao động, hợp đồng làm việc từ 1 tháng trở lên; hỗ trợ doanh nghiệp và người lao động duy trì việc làm”, ông Sơn nói thêm. Giải trình thêm sau đó, Bộ trưởng Bộ LĐ-TB-XH Đào Ngọc Dung cho biết trong thời gian tới sẽ tập trung giải quyết một số vấn đề cơ bản mà ĐB nêu, như phát triển hệ thống xã hội đa tầng, sửa đổi giảm thời gian đóng BHXH mức tối thiểu từ 20 năm xuống 15 năm, tiến tới có thể là 10 năm và phát triển nguyên tắc bảo hiểm theo hướng đảm bảo nguyên tắc đóng - hưởng công bằng, bình đẳng và phát triển bền vững.  Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}