{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/hoc-quoc-te-cach-phan-loai-phim-khong-the-mot-minh-mot-kieu-824682.html", 
    "tg_dang_tin": "2022-03-22 15:14:00",
    "tieu_de": "Học quốc tế cách phân loại phim, 'không thể một mình một kiểu'", 
    "noi_dung": "Chủ nhiệm Ủy ban Văn hóa Giáo dục Nguyễn Đắc Vinh cho biết, cơ quan thẩm tra đồng tình “hậu kiểm” đối với phim phổ biến trên không gian mạng. Tuy nhiên, cũng có ý kiến đề nghị phân loại đối với phim có yếu tố về chính trị, quốc phòng, an ninh. Theo ông Vinh, thực tế, rất khó xác định phim có yếu tố quốc phòng, an ninh trước khi phổ biến trên không gian mạng. Để đảm bảo công tác quản lý nhà nước, dự thảo luật bổ sung quy định cụ thể hơn về trách nhiệm, biện pháp tăng cường quản lý, ngăn chặn, xử lý vi phạm đối với tổ chức, cá nhân phổ biến phim trên không gian mạng. Bày tỏ băn khoăn, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh nêu: \"Bây giờ nếu có bộ phim nào đấy có nội dung chính trị phức tạp, nhạy cảm, chẳng hạn đưa đường lưỡi bò trên đấy, chúng ta hậu kiểm phát hiện xử lý thì khắc phục hậu quả rất phức tạp. Chỗ này hết sức cân nhắc\". Ông cho rằng quy định như dự thảo luật đưa ra chưa ổn, cần có các nguyên tắc, tiêu chí đối với các trường hợp hậu kiểm. Cho ý kiến về vấn đề này, Chủ tịch Quốc hội Vương Đình Huệ cho rằng, trong không gian mạng việc tiền kiểm là bất khả thi, không phù hợp với thông lệ quốc tế, thì phải chuyển sang hậu kiểm. Ông gợi mở, hậu kiểm nhưng nếu nhà sản xuất phim còn lăn tăn, đề nghị cơ quan Nhà nước cho ý kiến trước khi phát hành thì cơ quan quản lý phải làm thế nào. Chủ tịch Quốc hội cũng nhấn mạnh khi nhà sản xuất chi số tiền lớn để sản xuất một bộ phim mà vừa phát hành thì nhà nước cấm là không được. Dù hậu kiểm, phải đưa ra cơ chế để phát hiện, khắc phục hậu quả và xử lý các vi phạm. Tuy nhiên, dự thảo luật theo ông Huệ vẫn chưa đáp ứng yêu cầu này. Ông nhấn mạnh đến việc khi xây dựng luật này phải nghiên cứu kinh nghiệm từ quốc tế. Về phân loại, định nghĩa phim, Chủ tịch Quốc hội đánh giá dự thảo luật đưa ra tương đối ổn. Trong thực tế có nhiều thuật ngữ về phim: phim ngắn, phim hoạt hình, phim hành động, phim tâm lý xã hội, phim tình cảm, phim kinh dị.... Tuy nhiên, thế giới quan điểm như thế nào trong định nghĩa về phim, Chủ tịch Quốc hội cho rằng luật cần bám vào đó để đưa ra. Vì chính sách của Nhà nước về các loại phim này cũng khác nhau, ví dụ phim hoạt hình cho trẻ em thì cần phải ưu tiên, phim kinh dị hay phim bạo lực quá thì hạn chế như thế nào? Có ý kiến cho rằng luật quá chung chung, Chủ tịch Quốc hội đề nghị cơ quan soạn thảo rà soát lại tránh trạng luật khung, luật ống, \"nói thì rất hay nhưng làm không được\". Theo dự thảo luật, phim được phân loại theo nội dung để phổ biến phù hợp với độ tuổi như sau: Loại P: Phim được phép phổ biến đến người xem ở mọi độ tuổi; Loại T18: Phim được phổ biến đến người xem từ đủ 18 tuổi trở lên; Loại T16: Phim được phổ biến đến người xem từ đủ 16 tuổi trở lên; Loại T13: Phim được phổ biến đến người xem từ đủ 13 tuổi trở lên; Loại K: Phim được phổ biến đến người xem dưới 13 tuổi với điều kiện xem cùng cha, mẹ hoặc người giám hộ; Loại C: Phim không được phép phổ biến. Chủ tịch Quốc hội cho rằng, quốc tế không phân loại như thế, \"mình một mình một kiểu nó cứ thế nào\". Ông đề nghị cơ quan soạn thảo phân loại phù hợp với quốc tế. Về nội dung, hành vi nghiêm cấm trong phát hành phim, Chủ tịch Quốc hội lưu ý cần rà soát lại cấm cái gì, cấm thế nào. Nếu luật quy định chung chung thì sau này khó định lượng, xác định vi phạm. Dự thảo luật có quy định Nhà nước khuyến khích tổ chức, cá nhân phố biến phim Việt Nam trên không gian mạng, tuy nhiên phải đảm bảo thực hiện nghĩa vụ và các quy định. Chủ tịch Quốc hội nêu ra một loạt các quy định phải tuân theo và ông cho rằng đây là rào cản sẽ làm cho các doanh nghiệp, các nhà làm phim rất khó làm. Giải trình tiếp thu sau đó, về vấn đề khắc phục tình trạng luật khung, luật ống, Bộ trưởng Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng cho hay, trước đây, với những việc đặt ra sau khi kiểm tra, kiểm soát, đặt nhiệm vụ cho đơn vị sản xuất phim nhưng không làm được, phải nhờ cơ quan quản lý Nhà nước kiểm định, kiểm tra, Bộ dự kiến đưa vào Nghị định. Tuy nhiên, nếu được cho phép, sẽ đưa thẳng vào luật để khắc phục tình trạng luật khung, luật ống. Với các chính sách ưu đãi, Bộ trưởng Hùng nói, trong báo cáo giải trình nói chưa rõ nhưng thực tế, Bộ đã có so sánh về ưu đãi chương trình làm phim của Nhật Bản, Úc, Mỹ, Canada... Theo đó, chủ yếu, các quốc gia tiên tiến sử dụng công cụ thuế, ưu đãi thuế và Bộ cũng đề xuất như vậy. Trần Thường"
}