{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/gia-xang-sap-giam-manh-do-thue-bao-ve-moi-truong-giam-mot-nua-824942.html", 
    "tg_dang_tin": "2022-03-23 15:47:00",
    "tieu_de": "Giá xăng sắp giảm mạnh do thuế bảo vệ môi trường giảm một nửa", 
    "noi_dung": "Theo Nghị quyết, từ 1/4 thuế bảo vệ môi trường đối với xăng giảm 2.000 đồng/lít, từ 4.000 đồng/lít xuống 2.000 đồng/lít. Bên cạnh đó, thuế bảo vệ môi trường đối với dầu diesel, dầu mazut, dầu nhờn giảm 1.000 đồng/lít, từ 2.000 đồng/lít xuống 1.000 đồng/lít. Mỡ nhờn giảm 1.000 đồng/kg, từ 2.000 đồng/kg xuống 1.000 đồng/kg. Dầu hỏa giảm 700 đồng/lít, từ 1.000 đồng/lít xuống mức sàn 300 đồng/lít. Nhiên liệu bay giữ như mức hiện hành đang được giảm là 1.500 đồng/lít. Nghị quyết có hiệu lực thi hành kể từ ngày 1/4/2022 đến hết ngày 31/12/2022. Theo Bộ trưởng Tài chính Hồ Đức Phớc, với dự kiến sản lượng tiêu thụ xăng, dầu, mỡ nhờn trong năm 2022 sẽ tương đương như thời điểm trước khi xảy ra dịch Covid-19 là năm 2019. Khi đó, với mức thuế Bảo vệ môi trường (BVMT) đối với xăng, dầu, mỡ nhờn như đề xuất thì dự kiến số thu thuế BVMT đối với xăng, dầu, mỡ nhờn sẽ giảm khoảng 29.035 tỷ đồng/năm, từ đó tác động làm giảm thu ngân sách khoảng 31.938 tỷ đồng/năm. Tuy nhiên, việc giá dầu thô thế giới và giá xăng dầu trong nước liên tục tăng trong thời gian qua và được dự báo là có thể tiếp tục tăng trong thời gian tới sẽ  làm tăng thu ngân sách, đặc biệt là nguồn thu từ dầu thô. Qua đó, sẽ bù đắp số giảm thu do việc giảm mức thuế BVMT theo phương án trên. Việc giảm mức thuế BVMT đối với xăng, dầu, mỡ nhờn như đề xuất sẽ góp phần trực tiếp làm giảm giá bán lẻ xăng, dầu, mỡ nhờn (bao gồm cả thuế GTGT) tương ứng là 2.200 đồng/lít đối với xăng; 1.100 đồng/lít đối với dầu diesel, dầu mazut, dầu nhờn; 1.100 đồng/kg đối với mỡ nhờn; 770 đồng/lít đối với dầu hỏa. Bộ trưởng cũng cho hay, việc giảm thuế BVMT đối với mặt hàng xăng, dầu, mỡ nhờn sẽ góp phần chia sẻ một phần lợi ích của nhà nước đối với người dân, doanh nghiệp; góp phần giảm chi phí sản xuất của doanh nghiệp và tiết kiệm chi phí tiêu dùng cho người dân. Đề nghị giảm thêm thuế nhập khẩu để hạ giá xăng dầu Trước đó, thẩm tra dự thảo Nghị quyết, Chủ nhiệm Ủy ban Tài chính Ngân sách Nguyễn Phú Cường cho biết, đa số ý kiến thống nhất với các mức giảm thuế BVMT. Tuy vậy, có ý kiến cho rằng, Chính phủ chưa báo cáo rõ căn cứ tính toán mức độ giảm thuế đối với từng mặt hàng theo các kịch bản điều hành tương ứng với mức độ biến động của giá dầu thô trên thế giới. Trên thực tế, vừa qua giá dầu thô trên thị trường thế giới đã biến động khó lường, tại thời điểm Chính phủ trình, giá dầu có lúc đã lên tới mức 130 USD/thùng, tuy nhiên, đến thời điểm hiện nay, giá dầu thô đã giảm xuống quanh mức 100-110USD/thùng. Với thực tế này, mức giảm thuế BVMT đối với các mặt hàng xăng dầu cần được cân nhắc lại một cách có cơ sở. Một số ý kiến cho rằng, mức độ điều chỉnh giảm thuế BVMT cần được tính đến diễn biến giá dầu thô trên thị trường thế giới trong những ngày gần đây và không nên giảm đều cho tất cả các mặt hàng (trừ dầu hỏa) ở mức 50%. Đa số ý kiến cho rằng, trong điều kiện và thực tế của Việt Nam hiện nay, việc sử dụng thuế bảo vệ môi trường để điều tiết giá xăng dầu là biện pháp chính sách phù hợp. Nhiều ý kiến đánh giá, thuế nhập khẩu cũng là một công cụ chính sách phù hợp, có thể được sử dụng để linh hoạt điều chỉnh giá bán xăng, dầu trong nước. Việc điều chỉnh các mức thuế nhập khẩu cụ thể trong phạm vi khung thuế suất và mức cam kết với Tổ chức Thương mại thế giới (WTO) là thuộc thẩm quyền của Chính phủ, như vậy sẽ bảo đảm tối đa tính kịp thời và linh hoạt. Ủy ban Tài chính Ngân sách đề nghị cân nhắc khả năng điều hành giảm thuế nhập khẩu của mặt hàng xăng như một biện pháp bổ sung để can thiệp trong trường hợp giá dầu thô trên thị trường thế giới tiếp tục có biến động. Tuy nhiên, Chủ nhiệm Ủy ban Tài chính Ngân sách cho biết, đa số các quốc gia thực hiện giảm thuế thông qua chính sách giảm thuế tiêu thụ đặc biệt (với vai trò là thuế gián thu để hạn chế tiêu dùng, được sử dụng như công cụ điều tiết tiêu dùng và qua đó là cả sản xuất). Trần Thường"
}