{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thanh-hoa-dang-lam-ro-phan-anh-ve-bang-cap-cua-giam-doc-so-tai-chinh-20220228151137352.htm", 
    "tg_dang_tin": "2022-02-28 16:38:00",
    "tieu_de": "Thanh Hóa đang làm rõ phản ánh về bằng cấp của Giám đốc Sở Tài chính", 
    "noi_dung": "Ngày 28/2, trao đổi với PV Dân trí, ông Nguyễn Văn Hùng - Trưởng Ban Tổ chức Tỉnh ủy Thanh Hóa - cho biết, ngay sau khi có thông tin phản ánh về vấn đề bằng cấp của ông Nguyễn Văn Tứ - Giám đốc Sở Tài chính Thanh Hóa, đơn vị đã ra văn bản đề nghị ông Tứ báo cáo, giải trình, làm rõ nội dung phản ánh để Ban Tổ chức Tỉnh ủy phối hợp với Sở Nội vụ điều tra, xác minh. \"Hiện Ban cũng đã nhận được báo cáo giải trình của đồng chí Tứ. Tuy nhiên, về các hồ sơ, văn bằng đang chờ đồng chí Tứ bổ sung cho đầy đủ. Sau khi có kết quả thì Ban sẽ báo cáo các cấp có thẩm quyền và thông tin đến báo chí\" - ông Hùng cho biết thêm. Trước đó, dư luận xôn xao về thông tin Giám đốc Sở Tài chính Thanh Hóa Nguyễn Văn Tứ bị tố khai báo không trung thực về hồ sơ lý lịch. Lên tiếng về vấn đề này, theo ông Nguyễn Văn Tứ cho biết, ông quê ở xã Vạn Thắng, huyện Nông Cống (Thanh Hóa), giấy khai sinh gốc của ông là ngày 20/10/1976. Vì vậy tất cả hồ sơ Đảng và các văn bằng, chứng chỉ gồm: Bằng tốt nghiệp THPT, bằng tốt nghiệp đại học và các giấy tờ có liên quan của ông đều khai ngày sinh là 20/10/1976. Báo cáo giải trình với cơ quan chức năng tỉnh Thanh Hóa, ông Tứ cho rằng, trong hồ sơ lý lịch của người xin vào Đảng (hồ sơ này đang được lưu tại Ban Tổ chức Tỉnh ủy Thanh Hóa), có kê khai đầy đủ quá trình học tập đến năm 1996. Thông tin vì sao ông Tứ học cấp 2 Trường Năng khiếu Nông Cống nhưng trong số 41 thí sinh của Trường Năng khiếu Nông Cống không có ai trúng tuyển tên là Nguyễn Văn Tứ, sinh ngày 20/10/1976, ngược lại có một thí sinh khác đến từ Trường thị trấn Nông Cống mới mang tên Nguyễn Văn Tứ nhưng sinh ngày 27/10/1976 cùng tham gia dự thi và trúng tuyển. Về việc này, ông Tứ cho hay, ông học cấp 2 tại Trường Năng khiếu Nông Cống từ 1987-1991. Tuy nhiên, khi tham dự kỳ thi tốt nghiệp THCS, ông được gia đình chuyển sang trường cấp 2 thị trấn Nông Cống dự thi và thuộc danh sách học sinh dự thi, danh sách thí sinh trúng tuyển của trường cấp 2 thị trấn Nông Cống. Ngày sinh của ông là 20/10/1976 nhưng Hội đồng thi đã ghi nhầm thành ngày 27/10/1976. Hiện, ông đã có giấy xác nhận của hiệu trưởng hai trường và đề nghị Sở Giáo dục và Đào tạo Thanh Hóa đính chính theo quy định. Ông Tứ kê khai trong hồ sơ giai đoạn từ 1994-1996 có học lớp Trung cấp Tài chính - Kế toán tỉnh Thanh Hóa, tuy nhiên lại không có tên trong danh sách 124 học sinh tham gia kỳ thi tốt nghiệp lớp Trung cấp Tài chính - Kế toán, Trường Cao đẳng Kinh tế kỹ thuật Thanh Hóa. Theo giải thích của ông Tứ, khi đang theo học thì ông đậu vào ngành Tài chính tín dụng (Trường Đại học Tài chính Hà Nội) nên đã không tốt nghiệp lớp trung cấp mà theo học lớp đại học. Nhưng khi kê khai thì ông vẫn kê khai quá trình học tập. Về thông tin phản ánh, ông Tứ bắt đầu đóng bảo hiểm xã hội từ tháng 6/1997 đến tháng 12/1998, hệ số 1,31 với vị trí nhân viên văn thư tại Trường Năng khiếu thuộc Phòng Giáo dục huyện Nông Cống; sau đó được nâng lên 1,35 - 1,44 cho vị trí nhân viên đánh máy và được nâng lên 1,86 vào tháng 1/2003 cho vị trí chuyên viên Phòng Tài chính. Mức lương này tương đương ngạch trung cấp là không đúng quy định. Báo cáo với cơ quan chức năng, ông Tứ cho hay, thời điểm năm 2003, hệ số khởi điểm công chức trình độ đại học 1,86, bậc 1 là đúng quy định. Theo Quyết định số 148/QĐ-TCCQ ngày 14/2/2003 của Ban Tổ chức Tỉnh ủy Thanh Hóa (nay là Sở Nội vụ) do bà Lê Thị Luật - Trưởng Ban Tổ chức - đã ký, ông Tứ sau khi tham gia kỳ thi nâng ngạch đã được nâng từ ngạch nhân viên UBND huyện lên chuyên viên. Theo đó, chuyển ngạch từ bậc 2, hệ số lương 1,44, mã ngạch 01.006 lên bậc 1 ngạch chuyên viên, mã ngạch 01.003, hệ số lương 1,86 từ ngày 1/1/2003."
}