{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ky-niem-100-nam-ngay-sinh-ong-le-quang-dao-post1396721.html", 
    "tg_dang_tin": "2021-11-01 07:05:00",
    "tieu_de": "Kỷ niệm 100 năm ngày sinh ông Lê Quang Đạo", 
    "noi_dung": "Ông Lê Quang Đạo, tên khai sinh là Nguyễn Đức Nguyện, sinh ngày 8.8.1921 tại xã Đình Bảng, nay là P.Đình Bảng, TP.Từ Sơn, tỉnh Bắc Ninh. Tối 31.10, tại TX.Từ Sơn, tỉnh Bắc Ninh, Ban Chấp hành T.Ư Đảng, Quốc hội, Chủ tịch nước, Chính phủ, Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam, tỉnh Bắc Ninh tổ chức lễ kỷ niệm 100 năm ngày sinh ông Lê Quang Đạo; tỉnh Bắc Ninh tổ chức lễ công bố thành lập TP.Từ Sơn thuộc tỉnh Bắc Ninh. Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Vương Đình Huệ dự và đọc diễn văn kỷ niệm. Tham dự lễ kỷ niệm có: nguyên Tổng bí thư Nông Đức Mạnh; nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch Quốc hội: Nguyễn Sinh Hùng, Nguyễn Thị Kim Ngân; các Ủy viên Bộ Chính trị: Phó chủ tịch thường trực Quốc hội Trần Thanh Mẫn, Bí thư T.Ư Đảng, Trưởng ban Nội chính T.Ư Phan Đình Trạc, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng lý luận T.Ư Nguyễn Xuân Thắng, Bí thư Thành ủy Hà Nội Đinh Tiến Dũng; Bí thư T.Ư Đảng, Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa… Đọc diễn văn kỷ niệm 100 năm ngày sinh ông Lê Quang Đạo, Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Vương Đình Huệ đã điểm lại quá trình hoạt động cách mạng và những đóng góp của ông Lê Quang Đạo đối với sự nghiệp cách mạng của Đảng và dân tộc… Ông Lê Quang Đạo, tên khai sinh là Nguyễn Đức Nguyện, sinh ngày 8.8.1921 tại xã Đình Bảng, nay là P.Đình Bảng, TP.Từ Sơn, tỉnh Bắc Ninh. Tại Quốc hội khóa VIII (1987 - 1992), Quốc hội khóa đầu tiên của thời kỳ đổi mới, ông Lê Quang Đạo được bầu làm Chủ tịch Quốc hội, Phó chủ tịch Hội đồng Nhà nước. Năm 1993, kết thúc nhiệm kỳ Chủ tịch Quốc hội khóa VIII, ông Lê Quang Đạo được cử làm Bí thư Đảng đoàn Mặt trận Tổ quốc VN; năm 1994 ông được Đại hội lần thứ IV Mặt trận Tổ quốc VN bầu làm Chủ tịch Đoàn Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam. Tại buổi lễ, sau khi Tổng thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội Bùi Văn Cường công bố Nghị quyết số 387/NQ-UBTVQH15 thành lập TP.Từ Sơn thuộc tỉnh Bắc Ninh, Chủ tịch Quốc hội Vương Đình Huệ đã trao Nghị quyết của Ủy ban Thường vụ Quốc hội và tặng hoa chúc mừng tới lãnh đạo TX.Từ Sơn. Nghị quyết có hiệu lực từ ngày 1.11.2021. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}