{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thuong-ta-bui-quang-binh-lam-giam-doc-cong-an-tinh-hai-duong-20220301142551850.htm", 
    "tg_dang_tin": "2022-03-01 14:58:00",
    "tieu_de": "Thượng tá Bùi Quang Bình làm Giám đốc Công an tỉnh Hải Dương", 
    "noi_dung": "Ngày 1/3, tại Hải Dương, Bộ Công an tổ chức Lễ công bố quyết định của Bộ trưởng Bộ Công an về công tác cán bộ. Thiếu tướng Lê Văn Tuyến, Thứ trưởng Bộ Công an, chủ trì buổi lễ. Tại lễ công bố, Ban tổ chức đã thông báo quyết định của Bộ trưởng Bộ Công an về việc điều động Đại tá Lê Ngọc Châu, Giám đốc Công an tỉnh Hải Dương đến nhận công tác và giữ chức vụ Tư lệnh Bộ Tư lệnh Cảnh sát cơ động; công bố quyết định điều động và bổ nhiệm Thượng tá Bùi Quang Bình, Phó Giám đốc Công an tỉnh Quảng Ninh đến nhận công tác và giữ chức vụ Giám đốc Công an tỉnh Hải Dương từ ngày 1/3/2022. Thay mặt Đảng ủy Công an Trung ương, lãnh đạo Bộ Công an, Thứ trưởng Lê Văn Tuyến đã trao quyết định điều động, bổ nhiệm đối với Thượng tá Bùi Quang Bình. Phát biểu tại buổi lễ, Thứ trưởng Lê Văn Tuyến chúc mừng Đại tá Lê Ngọc Châu đã hoàn thành xuất sắc nhiệm vụ được giao, được Đảng ủy Công an Trung ương, lãnh đạo Bộ Công an tin tưởng giao nhiệm vụ là Tư lệnh Bộ Tư lệnh Cảnh sát cơ động; chúc mừng Thượng tá Bùi Quang Bình được tin tưởng, giao trọng trách, đảm nhiệm chức vụ Giám đốc Công an tỉnh Hải Dương. Trong thời gian hơn 2 năm là Giám đốc Công an tỉnh Hải Dương, Đại tá Lê Ngọc Châu đã cùng với tập thể Đảng ủy, lãnh đạo Công an tỉnh Hải Dương thực hiện tốt chức năng tham mưu cho cấp ủy, chính quyền địa phương, huy động các ban, ngành đoàn thể tham gia phối hợp cùng với lực lượng công an nhân dân đảm bảo tốt an ninh trật tự trên địa bàn. Những kết quả, thành tích của Công an tỉnh Hải Dương trong những năm vừa qua, đặc biệt năm 2022 đã được Thủ tướng Chính phủ tặng Cờ thi đua xuất sắc. Trong thành tích chung của lực lượng Công an tỉnh Hải Dương có đóng góp của cá nhân Đại tá Lê Ngọc Châu. Thượng tá Bùi Quang Bình là cán bộ trẻ, được đào tạo cơ bản trong lực lượng công an nhân dân; trưởng thành từ cơ sở, có nhiều năm công tác và gắn bó với Công an tỉnh Quảng Ninh. Từ tháng 3/2020, ông được bổ nhiệm là Phó Giám đốc Công an tỉnh Quảng Ninh. Quá trình công tác, Thượng tá Bùi Quang Bình được cấp ủy và chính quyền địa phương và Đảng ủy, lãnh đạo Công an tỉnh Quảng Ninh ghi nhận, đánh giá cao. Phát biểu giao nhiệm vụ, Thứ trưởng Lê Văn Tuyến mong muốn Thượng tá Bùi Quang Bình tiếp tục phát huy kinh nghiệm, thành tích trong công tác đã đạt được, giữ vững phẩm chất chính trị, đạo đức, lối sống, thực sự là trung tâm đoàn kết của Đảng ủy, lãnh đạo Công an tỉnh. Phát biểu tại buổi lễ, Thượng tá Bùi Quang Bình, Giám đốc Công an tỉnh Hải Dương khẳng định sẽ trau dồi trí lực, chung sức đồng lòng, đoàn kết thống nhất cùng tập thể lãnh đạo, cán bộ, chiến sĩ Công an tỉnh Hải Dương và các ban, ngành chức năng, nỗ lực hoàn thành tốt nhiệm vụ."
}