{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ky-niem-trong-the-110-nam-ngay-sinh-dai-tuong-vo-nguyen-giap-post1413939.html", 
    "tg_dang_tin": "2021-12-22 11:03:00",
    "tieu_de": "Kỷ niệm trọng thể 110 năm ngày sinh Đại tướng Võ Nguyên Giáp", 
    "noi_dung": "Sáng nay 22.12, tại Trung tâm Văn hóa tỉnh Quảng Bình, lễ kỷ niệm 110 năm ngày sinh Đại tướng Võ Nguyên Giáp (1911 - 2021) được cử hành trọng thể với quy mô cấp quốc gia. Lễ kỷ niệm 110 năm ngày sinh Đại tướng Võ Nguyên Giáp do Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Quốc hội, Chủ tịch nước, Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và tỉnh Quảng Bình tổ chức. t.q.n Dự lễ kỷ niệm có Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Phạm Minh Chính; Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng ban Tổ chức Trung ương Trương Thị Mai; đại tướng Lương Cường, Ủy viên Bộ Chính trị, Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam; ông Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương... t.q.n Tham dự lễ kỷ niệm còn có các vị lão thành cách mạng, Bà mẹ Việt Nam anh hùng, Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động, các vị tướng lĩnh; đại diện gia đình và dòng họ Đại tướng Võ Nguyên Giáp; các nhà khoa học, nhà nghiên cứu, nhân sĩ trí thức, tôn giáo, đồng bào dân tộc thiểu số và các tổ chức chính trị xã hội… Buổi lễ vinh dự được đón nhận các lẵng hoa tươi thắm chúc mừng của Tổng Bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc, Chủ tịch Quốc hội Vương Đình Huệ. Lễ kỷ niệm 110 năm ngày sinh Đại tướng Võ Nguyên Giáp gắn với kỷ niệm 77 năm ngày thành lập Quân đội nhân dân Việt Nam (22.12.1944 – 22.12.2021) và 32 năm ngày hội quốc phòng toàn dân (22.12.1989 – 22.12.2021). Tại buổi lễ, Thủ tướng Phạm Minh Chính đã đọc diễn văn kỷ niệm ôn lại cuộc đời, sự nghiệp cách mạng và công lao to lớn, đặc biệt xuất sắc của Đại tướng Võ Nguyên Giáp, một chiến sĩ cách mạng kiên trung, vị Đại tướng tài năng, đức độ, người con ưu tú của đất nước và quê hương Quảng Bình; người đã trọn đời cống hiến cho sự nghiệp cách mạng vẻ vang của Đảng và của nhân dân. Thủ tướng nhấn mạnh: \"Con người, nhân cách và những cống hiến to lớn của Đại tướng với sự nghiệp cách mạng Việt Nam và trên thế giới sẽ mãi mãi được lưu danh trong trang sử vẻ vang của dân tộc và lịch sử phong trào cách mạng thế giới\". Đại tướng Võ Nguyên Giáp, nguyên Ủy viên Bộ Chính trị, nguyên Bí thư Quân ủy Trung ương, nguyên Bộ trưởng Bộ Quốc phòng, Tổng tư lệnh Quân đội nhân dân Việt Nam. Đại tướng sinh ra ở làng An Xá, xã Lộc Thủy (H.Lệ Thủy, Quảng Bình); là người học trò xuất sắc, kiên trung và gần gũi với Chủ tịch Hồ Chí Minh. t.q.n t.q.n t.q.n Cũng tại lễ kỷ niệm 110 năm ngày sinh Đại tướng Võ Nguyên Giáp, trung tướng Nguyễn Quốc Thước, Anh hùng Lực lượng vũ trang nhân dân, nguyên Ủy viên Trung ương Đảng, Tư lệnh Quân khu 4, đã đại diện cho các thế hệ cựu chiến binh Việt Nam phát biểu. Chị Trần Thị Phương Thảo, đại diện thế hệ trẻ Việt Nam, cũng phát biểu bày tỏ tình cảm tri ân, ngưỡng mộ đối với Đại tướng Võ Nguyên Giáp. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}