{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-nghia-tinh-quan-dan-cang-sau-sac-hon-trong-nhung-luc-gian-kho-20211219230704285.htm", 
    "tg_dang_tin": "2021-12-20 06:42:00",
    "tieu_de": "Thủ tướng: Nghĩa tình quân dân càng sâu sắc hơn trong những lúc gian khó", 
    "noi_dung": "Tối 19/12, Thủ tướng Chính phủ Phạm Minh Chính dự và phát biểu tại Chương trình \"Nghĩa tình quân dân\" - chương trình giao lưu nghệ thuật, tôn vinh các điển hình tiên tiến trong phòng, chống dịch Covid-19 do Quân ủy Trung ương và Đài Truyền hình Việt Nam tổ chức. Báo điện tử Dân trí xin trân trọng giới thiệu toàn văn phát biểu của Thủ tướng Chính phủ tại chương trình. \"Thưa các đồng chí lãnh đạo Đảng, Nhà nước, các ban, bộ, ngành, đoàn thể Trung ương, các địa phương! Thưa đồng bào và chiến sỹ cả nước! Đất nước chúng ta đã trải qua những tháng ngày không thể nào quên, nhất là khi dịch bệnh diễn biến phức tạp ở Thành phố Hồ Chí Minh và một số tỉnh phía Nam. Chính trong thời khắc khó khăn ấy, sự chỉ đạo quyết liệt của Đảng và Nhà nước, sự đồng lòng của Nhân dân, sự cống hiến của lực lượng tuyến đầu y tế, quân đội, công an trong chống dịch là nhân tố quyết định, là động lực, là niềm tin, là hy vọng để chiến thắng dịch bệnh. Chính trong thời khắc khó khăn ấy, chúng ta đã chứng kiến những hình ảnh xúc động, sâu sắc, những nghĩa cử cao đẹp của Bộ đội cụ Hồ với Nhân dân. Nhân dịp kỷ niệm 75 năm Toàn quốc kháng chiến và 77 năm Ngày thành lập Quân đội Nhân dân Việt Nam - 32 năm Ngày hội Quốc phòng toàn dân, tôi rất vui mừng tới dự và đánh giá cao Chương trình \"Nghĩa tình quân dân\" do Quân ủy Trung ương và Đài Truyền hình Việt Nam tổ chức. Thay mặt Lãnh đạo Đảng, Nhà nước, tôi thân ái gửi tới các đồng chí đại biểu, cùng toàn thể cán bộ, chiến sĩ toàn quân và lực lượng dân quân tự vệ cả nước lời chào trân trọng, những tình cảm ân tình, sâu đậm và lời chúc mừng tốt đẹp nhất. Hôm nay, chúng ta cùng nhau tôn vinh những giá trị, những con người đã viết tiếp truyền thống nghĩa tình quân dân. Đó là những cán bộ, chiến sỹ đang có mặt trong hội trường này. Và Bộ đội cụ Hồ đang ngày đêm thực hiện sứ mệnh bảo vệ vùng biển, vùng trời, vùng đất thiêng liêng của Tổ quốc, đặc biệt ở vùng sâu, vùng xa, biên giới, hải đảo… và đang làm nghĩa vụ quốc tế ở xa Tổ quốc. Tất cả vì cuộc sống bình yên, ấm no, hạnh phúc của Nhân dân và vì giá trị con người Việt Nam trên trường quốc tế. Thưa các đồng chí, đồng bào! Nghĩa tình quân dân là giá trị nội lực, sức mạnh nội sinh quan trọng góp phần làm nên thắng lợi trong cuộc chiến bảo vệ nền độc lập, tự do, thống nhất đất nước và vượt qua những thời khắc khó khăn của lịch sử như đại dịch COVID-19. Chủ tịch Hồ Chí Minh, người anh hùng dân tộc, danh nhân văn hóa thế giới đã từng căn dặn: \"Không có Nhân dân thì không có bộ đội\", \"Quân với dân như cá với nước\". Tình quân dân kết nối bằng hệ giá trị, bằng mẫu số chung của lòng yêu nước; tình đoàn kết; sự tin tưởng; trái tim nhân ái, truyền thống sẻ chia; khát vọng dân giàu - nước mạnh - dân chủ - công bằng - văn minh. Trong thời chiến tranh gian khổ, những người con của Nhân dân mang sứ mệnh màu xanh áo lính đã được Nhân dân chăm lo, chở che. Từng lon gạo, hạt muối, tấm áo, đồng tiền, vật dụng đơn sơ, cái kim, sợi chỉ được bà con chắt chiu; và hơn thế nữa sẵn sàng đối mặt với hiểm nguy, giữa vòng vây kẻ thù, giữa cái sống và cái chết để giúp đỡ, bảo vệ bộ đội. \"Đi thì dân nhớ, ở thì dân thương\", nghĩa tình ấy đã đi vào những vần thơ của Hoàng Trung Thông: \"Các anh đi - Ngày ấy lâu rồi - Xóm làng tôi nhớ mãi - Các anh đi bao giờ trở lại - Xóm làng tôi trai gái vẫn chờ mong\". Điều đó tạo nên sức mạnh mà hiếm lực lượng quân đội nào trên thế giới có được để vượt qua mọi thách thức, chiến thắng mọi kẻ thù. Hàng triệu những người con của Nhân dân mang sứ mệnh màu xanh áo lính - những anh hùng dân tộc đã ngã xuống với lý tưởng \"Vì Nhân dân quên mình\", hàng triệu lời hứa trở về với mẹ cha, gia đình đã lỡ hẹn, hàng triệu những khoảng trống, mất mát vẫn hiện hữu trong hàng triệu nếp nhà trên khắp đất nước của chúng ta - \"Nước của những người chưa bao giờ khuất - Đêm đêm rì rầm trong tiếng đất - Những buổi ngày xưa vọng nói về\" như nhà thơ Nguyễn Đình Thi đã viết. Vì vậy, mỗi chúng ta luôn biết ơn, tri ân và có  trách  nhiệm với sự hy sinh cao cả đó. Trong thời bình, những người con của Nhân dân mang sứ mệnh màu xanh áo lính đã được dân tin yêu, giúp đỡ huấn luyện, tham gia sản xuất, sẵn sàng chiến đấu để bảo vệ bình yên của Tổ quốc. Những người lính ấy đã sống trong lòng Nhân dân, giúp đỡ Nhân dân cải thiện đời sống vật chất, tinh thần, xóa đói giảm nghèo, xây dựng nông thôn mới, phòng chống thiên tai, dịch họa, cứu hộ, cứu nạn... Trong hành trình ấy, đã có những người lính ngã xuống vì cuộc sống bình yên của Nhân dân. Khi dịch bệnh Covid-19 diễn biến phức tạp, những người con của Nhân dân mang sứ mệnh màu xanh áo lính đi giữa màu đỏ của tâm dịch để hòa nhập cùng đồng bào, đồng chí vượt qua khó khăn, thử thách. Ngày 21/8/2021, lãnh đạo Đảng và Nhà nước đã đưa ra quyết định rất khó khăn nhưng đúng đắn, kịp thời, được lòng dân là điều lực lượng quân đội, công an, y tế giúp đỡ Nhân dân Thành phố Hồ Chí Minh và một số tỉnh phía Nam tăng cường chống dịch. Hưởng ứng Lời kêu gọi của Tổng Bí thư Nguyễn Phú Trọng, hàng trăm ngàn cán bộ, chiến sĩ toàn quân và lực lượng dân quân tự vệ không ngại hiểm nguy, gác lại nỗi niềm riêng tư để thực hiện \"trách nhiệm phụng sự Nhân dân\". Cảm động và thân thương! Những người con của Nhân dân mang sứ mệnh màu xanh áo lính đã đi từng ngõ, gõ từng nhà, rà từng người, cần mẫn hướng dẫn Nhân dân phòng chống dịch, đi chợ, thu hoạch nông sản, phục vụ trong khu cách ly, canh gác các chốt kiểm dịch, cứu chữa người bệnh, chăm sóc em bé mồ côi, mai táng đồng bào tử vong do dịch bệnh bằng tất cả tấm lòng và trái tim chan chứa tình người. Kể sao hết được những người cha, người mẹ suốt mấy tháng trời chỉ nghe thấy tiếng, chỉ nhìn thấy mặt con yêu thương qua điện thoại; không ít cán bộ, chiến sỹ đã không thể về đưa tiễn người thân đến nơi an nghỉ cuối cùng. Họ cũng sẵn sàng hoãn cưới vợ, cưới chồng, cưới con; không thể ở nhà lúc vợ trở dạ, sinh con… để hoàn thành mọi trọng trách mà Nhân dân giao phó. Dịch bệnh đang dần qua đi, nhưng tình quân dân mãi mãi đọng lại trong trái tim của mọi người con đất Việt. Nghĩa tình quân dân là mạch nguồn cuộn chảy kể từ khi thành lập Quân đội Nhân dân Việt Nam anh hùng, chúng ta cần phải nâng niu, nuôi dưỡng và phát huy hơn nữa tài sản vô giá này của quân và dân ta. Chúng ta cần nghiên cứu, đánh giá, tổng kết những bài học kinh nghiệm để tăng cường sức mạnh Nhân dân trong củng cố sức mạnh quân đội; tăng cường vai trò của quân đội trong bảo vệ, giúp đỡ Nhân dân; làm tốt công tác tư tưởng, xây dựng và tổ chức thực hiện tốt chính sách để Nhân dân đồng lòng xây dựng và bảo vệ Tổ quốc trên tất cả các lĩnh vực; góp phần gia tăng sức mạnh quân đội, sức mạnh quân dân, sức mạnh khối đại đoàn kết toàn dân tộc. Nghĩa tình quân dân càng sâu sắc hơn trong những lúc gian khó và thử thách. Dịch bệnh còn diễn biến phức tạp, do đó vai trò của lực lượng tuyến đầu, trong đó có Quân đội là hết sức quan trọng. Tôi mong muốn các đồng chí tiếp tục phát huy hơn nữa truyền thống nghĩa tình quân dân trong phòng chống dịch hiệu quả và phục hồi, phát triển kinh tế - xã hội nhanh và bền vững. Nghĩa tình quân dân dưới sự lãnh đạo của Đảng, quân đội ta tiếp tục kế thừa, phát huy truyền thống anh hùng, nhiệm vụ nào cũng hoàn thành, khó khăn nào cũng vượt qua, kẻ thù nào cũng đánh thắng, lập thêm nhiều chiến công, thành tích vẻ vang trong sự nghiệp xây dựng và bảo vệ Tổ quốc vì hạnh phúc, ấm no của nhân dân, vì một Việt Nam hùng cường và thịnh vượng. Lời căn dặn của Chủ tịch Hồ Chí Minh kính yêu vẫn nguyên giá trị: \"Gốc có vững cây mới bền - Xây lầu thắng lợi trên nền Nhân dân\". Xin chúc các đại biểu, đồng chí và đồng bào cả nước sức khỏe, hạnh phúc và thành công. Xin trân trọng cảm ơn!\"."
}