{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/pho-thu-tuong-cong-khai-minh-bach-chuyen-bay-don-nguoi-viet-tu-ukraine-822114.html", 
    "tg_dang_tin": "2022-03-11 18:21:00",
    "tieu_de": "Phó Thủ tướng: Công khai, minh bạch chuyến bay đón người Việt từ Ukraine", 
    "noi_dung": "Phó Thủ tướng Thường trực Phạm Bình Minh vừa có yêu cầu giao Bộ Giao thông vận tải chủ trì, phối hợp với Bộ Ngoại giao và các cơ quan liên quan khẩn trương tổ chức các chuyến bay đón người Việt Nam và thành viên gia đình từ Ukraine về nước do các doanh nghiệp tài trợ công khai, minh bạch, đúng quy định. Phó Thủ tướng cũng giao Bộ Tài chính chủ trì, phối hợp với các Bộ Ngoại giao, Công an và các cơ quan liên quan khẩn trương triển khai ý kiến chỉ đạo về việc tổ chức các chuyến bay đưa người Việt và thành viên gia đình về nước do xung đột tại Ukraine, báo cáo Thủ tướng Chính phủ những vấn đề vượt thẩm quyền. Bộ Ngoại giao phối hợp với các bộ, ngành, cơ quan liên quan và các hãng hàng không đã tổ chức 2 chuyến bay đưa hơn 500 công dân về nước. Theo thông tin từ các cơ quan đại diện Việt Nam ở các nước, đến sáng 10/3, còn gần 600 công dân tại Romania và khoảng 400 công dân Việt Nam tại Ba Lan có đăng ký nguyện vọng về nước. Các cơ quan đại diện tại Ba Lan và Romania tiếp tục nhận danh sách đăng ký của công dân có nguyện vọng về nước cho các chuyến bay tiếp theo TẠI ĐÂY. Hưởng ứng chủ trương của Chính phủ và lời kêu gọi của Thủ tướng Chính phủ, chiều 10/3, một số tập đoàn, doanh nghiệp đã quyết định phối hợp với Vietnam Airlines triển khai gấp rút các chuyến bay hỗ trợ đưa công dân Việt Nam về nước để đảm bảo an toàn. Các bên sẽ ký hợp đồng vận chuyển, phối hợp tổ chức các chuyến bay an toàn, nhanh chóng, hiệu quả đưa người Việt Nam tại Ukraine (hiện đã di chuyển tới Ba Lan, Romania) về Việt Nam, dưới sự hướng dẫn của các cơ quan chức năng. Toàn bộ các chi phí các chuyến bay này sẽ do doanh nghiệp tài trợ với mức giá ưu đãi nhất. Công dân Việt Nam và thành viên gia đình tại Ukraine có nhu cầu hồi hương sẽ được vận chuyển về Việt Nam miễn phí hoàn toàn, không phải trả bất cứ chi phí nào. Dự kiến, các chuyến bay sẽ được thực hiện cho tới khi hết nhu cầu công dân Việt Nam và thành viên gia đình trở về nước. Chuyến bay tiếp dự kiến sẽ cất cánh từ sân bay Nội Bài (Hà Nội) vào ngày 12/3 đến Warsaw (Ba Lan) đón người Việt Nam từ Ukraine và sẽ trở về vào ngày 13/3 tới đây. Thứ trưởng Ngoại giao Phạm Quang Hiệu đánh giá, việc cộng đồng doanh nghiệp cùng tham gia với Chính phủ trong nhiệm vụ giúp đỡ, bảo hộ đồng bào ở nước ngoài thể hiện tinh thần đoàn kết cao quý của dân tộc ta, tạo nguồn lực quan trọng để triển khai công tác bảo hộ nhanh chóng, kịp thời và hiệu quả hơn, nhất là khi xảy ra các cuộc khủng hoảng lớn, ảnh hưởng tới cuộc sống hàng nghìn người như ở Ukraine hiện nay. Trần Thường"
}