{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/pho-giam-doc-cong-an-tphcm-lam-pho-chanh-van-phong-bo-cong-an-20220317143352713.htm", 
    "tg_dang_tin": "2022-03-17 15:12:00",
    "tieu_de": "Phó Giám đốc Công an TPHCM làm Phó Chánh Văn phòng Bộ Công an", 
    "noi_dung": "Ngày 16/3, Trung tướng Tô Ân Xô, Ủy viên Đảng ủy Công an Trung ương, Chánh Văn phòng Bộ Công an đã chủ trì Lễ công bố quyết định điều động Thiếu tướng Cao Đăng Hưng, Phó Giám đốc Công an TPHCM đến nhận công tác và giữ chức vụ Phó Chánh Văn phòng Bộ Công an. Thiếu tướng Cao Đăng Hưng, sinh năm 1966, quê quán xã Nhị Quý, huyện Cai Lậy, tỉnh Tiền Giang, đã đảm nhiệm các chức vụ quan trọng tại Tổng cục Hậu cần - Kỹ thuật công an nhân dân. Từ năm 2018 đến nay,  ông Hưng đảm nhiệm chức vụ Phó Giám đốc Công an TPHCM; ông được thăng cấp bậc hàm Thiếu tướng năm 2020. Phát biểu tại buổi lễ, Trung tướng Tô Ân Xô, khẳng định, việc điều động Thiếu tướng Cao Đăng Hưng, Phó Giám đốc Công an TPHCM đến nhận công tác và giữ chức vụ Phó Chánh Văn phòng Bộ Công an thể hiện sự quan tâm sâu sắc của Đảng ủy Công an Trung ương đối với Văn phòng Bộ và sự tin tưởng đối với cá nhân Thiếu tướng Cao Đăng Hưng. Chánh Văn phòng Bộ Công an chúc mừng, đồng thời đề nghị Thiếu tướng Cao Đăng Hưng trên cương vị mới sẽ tiếp tục phát huy kinh nghiệm, trí tuệ, cùng với tập thể Đảng ủy, lãnh đạo Văn phòng Bộ phát huy dân chủ, đoàn kết nội bộ để lãnh đạo, chỉ đạo Văn phòng Bộ Công an hoàn thành xuất sắc nhiệm vụ chính trị được giao. Phát biểu nhận nhiệm vụ, Thiếu tướng Cao Đăng Hưng trân trọng cảm ơn sự quan tâm, tin tưởng của Đảng ủy Công an Trung ương, lãnh đạo Bộ Công an, Đảng ủy lãnh đạo Văn phòng Bộ và Công an TPHCM, đồng thời khẳng định sẽ tiếp tục giữ vững bản lĩnh chính trị, phẩm chất đạo đức, phát huy trình độ, kinh nghiệm, khắc phục mọi khó khăn để hoàn thành tốt nhiệm vụ được giao, luôn đoàn kết cùng tập thể Đảng ủy, lãnh đạo Văn phòng xây dựng Văn phòng Bộ Công an ngày càng phát triển vững mạnh, toàn diện, lãnh đạo, chỉ đạo và tổ chức thực hiện tốt chức năng, nhiệm vụ của cơ quan tham mưu cao nhất của lực lượng công an nhân dân."
}