{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/tu-lieu/no-luc-dua-kim-ngach-thuong-mai-viet-nam-malaysia-dat-18-ty-usd-vao-nam-2025-824501.html", 
    "tg_dang_tin": "2022-03-21 18:29:00",
    "tieu_de": "Nỗ lực đưa kim ngạch thương mại Việt Nam-Malaysia đạt 18 tỷ USD vào năm 2025", 
    "noi_dung": "1. Nhận lời mời của Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam Phạm Minh Chính, Thủ tướng Malaysia Dato’ Sri Ismail Sabri Yaacob đã thăm chính thức Việt Nam từ ngày 20 đến 22 tháng 3 năm 2022. Chuyến thăm thể hiện cam kết mạnh mẽ của hai bên trong việc củng cố mối quan hệ hữu nghị hợp tác lâu dài và Đối tác chiến lược, cùng hướng tới phục hồi bền vững trong giai đoạn hậu đại dịch Covid-19. 2. Trong khuôn khổ chuyến thăm, Thủ tướng Dato’ Sri Ismail Sabri Yaacob đã dự Lễ đón chính thức và hội đàm với Thủ tướng Chính phủ Phạm Minh Chính, chào xã giao Tổng Bí thư Đảng Cộng sản Việt Nam Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. 3. Thủ tướng Dato’ Sri Ismail Sabri Yaacob và Thủ tướng Chính phủ Phạm Minh Chính đã chứng kiến Lễ trao đổi các văn kiện hợp tác, bao gồm Bản ghi nhớ giữa Chính phủ Việt Nam và Chính phủ Malaysia về hợp tác pháp luật; Bản ghi nhớ giữa Chính phủ Việt Nam và Chính phủ Malaysia về Tuyển dụng, việc làm và hồi hương lao động. Hai bên đã ký Ý định thư về việc tạo thuận lợi cho việc hoàn tất Bản ghi nhớ giữa Viện Quan hệ Ngoại giao và Đối ngoại Malaysia và Học viện Ngoại giao Việt Nam trong lĩnh vực hợp tác đào tạo cán bộ ngoại giao. Hai bên cũng hoan nghênh việc ký kết Thỏa thuận hợp tác giữa giữa hãng Thông tấn quốc gia Malaysia (BERNAMA) và Thông tấn xã\nViệt Nam. Tăng cường quan hệ Đối tác chiến lược Việt Nam - Malaysia 4. Hai nhà Lãnh đạo đánh giá cao sự phát triển mạnh mẽ và thực chất của mối quan hệ Đối tác chiến lược giữa hai nước. Hai bên nhất trí tăng cường tin cậy chính trị và phát triển quan hệ Đối tác chiến lược Việt Nam - Malaysia ngày càng sâu rộng và toàn diện, nhất là trong bối cảnh hai nước đang hướng tới kỷ niệm cột mốc 50 năm thiết lập quan hệ ngoại giao song phương trong năm 2023. 5. Hai bên khẳng định cam kết sẽ làm sâu sắc hơn nữa hợp tác chính trị và kinh tế thông qua thúc đẩy và duy trì thường xuyên các cuộc tiếp xúc cấp cao, củng cố các cơ chế hợp tác song phương hiện có, đặc biệt là Ủy ban hỗn hợp về hợp tác kinh tế, khoa học và công nghệ (JCM) và Ủy ban hỗn hợp Thương mại (JTC). Hai bên nhất trí duy trì phối hợp để thực hiện hiệu quả các thỏa thuận đã ký, bao gồm Kế hoạch hành động Việt Nam - Malaysia để triển khai quan hệ Đối tác Chiến lược giai đoạn 2021 - 2025. 6. Các nhà Lãnh đạo nhấn mạnh tầm quan trọng của việc thúc đẩy vững chắc thương mại hai chiều theo hướng cân bằng và bền vững, nỗ lực đạt mục tiêu đưa kim ngạch thương mại song phương đạt 18 tỷ USD vào năm 2025, tiến tới tạo cân bằng thương mại hai nước. Theo đó, hai bên nhất trí sẽ tạo thuận lợi mở cửa thị trường cho các sản phẩm xuất khẩu chủ đạo của hai nước, bao gồm các mặt hàng nông sản và thủy sản, các sản phẩm Halal, thực phẩm chế biến, linh kiện và thành phẩm điện tử, v.v. 7. Các nhà Lãnh đạo Việt Nam đánh giá cao vai trò của Malaysia với vị trí là nhà đầu tư lớn thứ hai trong ASEAN vào Việt Nam với tổng giá trị vốn đăng ký đầu tư lên tới 13 tỷ USD. Hai bên thống nhất sẽ mở rộng hợp tác đầu tư giữa hai nước, đặc biệt trong những lĩnh vực có nhiều tiềm năng như tự động hóa, hậu cần thông minh, sáng tạo, công nghệ cao, kinh tế số, chuyển đổi số, v.v. Các nhà Lãnh đạo cũng nhất trí đẩy mạnh phối hợp để tận dụng hiệu quả các Hiệp định Thương mại thế hệ mới mà hai nước cùng tham gia, bao gồm Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) và Hiệp định Đối tác Kinh tế Toàn diện Khu vực (RCEP), góp phần tăng cường quan hệ thương mại hai nước. 8. Các nhà Lãnh đạo bày tỏ hài lòng trước những kết quả đạt được trong hợp tác quốc phòng và an ninh; thống nhất sẽ tăng cường trao đổi thông tin và phối hợp giữa các lực lượng hải quân và cảnh sát biển của hai nước nhằm ứng phó hiệu quả với các vấn đề phát sinh trên biển. Hai bên ủng hộ việc đẩy mạnh hợp tác trên biển và đại dương trong các lĩnh vực ưu tiên như phát triển bền vững kinh tế biển, quản lý nguồn tài nguyên và bảo vệ môi trường biển. 9. Hai bên kêu gọi việc triển khai hiệu quả Bản ghi nhớ giữa Chính phủ Việt Nam và Chính phủ Malaysia mới được gia hạn về Tuyển dụng, việc làm và hồi hương lao động. Các nhà Lãnh đạo cam kết tiếp tục tăng cường giao lưu nhân dân thông qua mở rộng hợp tác trong các lĩnh vực giáo dục, văn hóa và du lịch. 10.  Malaysia sẽ tiếp tục hỗ trợ các quan chức Việt Nam tham gia các hoạt động đào tạo và xây dựng năng lực trong khuôn khổ Chương trình hợp tác kỹ thuật\nMalaysia (MTCP). Cùng phục hồi hướng tới phát triển kinh tế xã hội bền vững 11. Các nhà Lãnh đạo tái khẳng định tầm quan trọng của việc đẩy mạnh hợp tác hướng tới bảo đảm khả năng tự cường và phát triển bền vững của nền kinh tế giai đoạn hậu Covid-19. Hai bên đồng ý đẩy nhanh tiến độ đàm phán Hiệp định mới về hàng không song phương và hoan nghênh việc sớm hoàn tất thỏa thuận công nhận lẫn nhau về chứng chỉ vắc-xin, góp phần tạo thuận lợi cho việc tổ chức các chuyến bay thương mại quốc tế an toàn và thường lệ giữa hai nước. Hợp tác khu vực và quốc tế 12. Các nhà Lãnh đạo đã trao đổi về những diễn biến chính của khu vực và quốc tế gần đây. Hai bên cam kết sẽ tăng cường phối hợp trong việc xây dựng Cộng đồng ASEAN, bao gồm Tầm nhìn Cộng đồng ASEAN sau năm 2025 dưới vai trò điều phối viên thường trực của Malaysia. Hai nhà Lãnh đạo ủng hộ vai trò tích cực của ASEAN trong việc hỗ trợ Myanmar vượt qua cuộc khủng hoảng hiện nay và quay trở lại trạng thái bình thường, bao gồm việc thực hiện Đồng thuận 5 điểm của ASEAN về Myanmar. 13. Các nhà Lãnh đạo nhắc lại lập trường nhất quán của ASEAN về Biển Đông và tái khẳng định tầm quan trọng của việc duy trì hòa bình, an ninh, ổn định, an toàn, tự do hàng hải và hàng không trên Biển Đông, giải quyết hòa bình các tranh chấp, không đe dọa hoặc sử dụng vũ lực, phù hợp với các nguyên tắc được công nhận rộng rãi bởi luật pháp quốc tế, bao gồm Công ước Liên hợp quốc về Luật Biển (UNCLOS) năm 1982. Hai bên kêu gọi việc thực hiện đầy đủ và hiệu quả Tuyên bố về Ứng xử của các bên ở Biển Đông (DOC) và được khích lệ bởi tiến độ đàm phán cụ thể Bộ Quy tắc ứng xử trên Biển Đông (COC) theo hướng thực chất và hiệu quả, phù hợp với luật pháp quốc tế, trong đó có UNCLOS 1982. Hai bên nhấn mạnh việc cần thiết duy trì và thúc đẩy môi trường thuận lợi cho đàm phán COC. 14. Hai bên hài lòng trước các kết quả quan trọng đạt được trong chuyến thăm đã góp phần tăng cường hơn nữa tình hữu nghị và mối quan hệ Đối tác chiến lược giữa Malaysia và Việt Nam. Thủ tướng Dato’ Sri Ismail Sabri Yaacob đánh giá cao sự đón tiếp nhiệt tình và chân thành mà lãnh đạo và nhân dân Việt Nam đã dành cho đoàn Malaysia trong suốt chuyến thăm. Nhân dịp này, Thủ tướng Malaysia đã mời các lãnh đạo Việt Nam sang thăm Malaysia vào thời điểm thích hợp. VietNamNet"
}