{
    "loai": "chinh_tri", 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/dang-cam-quyen-campuchia-ca-ngoi-mo-hinh-chinh-tri-trung-quoc-post736674.html", 
    "tg_dang_tin": "2018-02-28 07:45:00", 
    "tieu_de": "Đảng cầm quyền Campuchia ca ngợi mô hình chính trị Trung Quốc", 
    "noi_dung": "Phát ngôn viên đảng Nhân dân Campuchia ca ngợi những lợi ích của mô hình một đảng lãnh đạo như hình mẫu tại Trung Quốc. Đảng Nhân dân Campuchia (CPP) của Thủ tướng Campuchia Hun Sen đã giành chiến thắng tuyệt đối trong cuộc bầu cử tại Thượng viện ngày 25.2. Theo kết quả từ Ủy ban Bầu cử quốc gia, CPP giành 58 trên tổng số 62 ghế Thượng viện. Hai ghế sẽ do Quốc vương Norodom Sihamoni chỉ định và 2 ghế còn lại do quốc hội bầu. Tờ The Phnom Penh Post dẫn lời phát ngôn viên CPP Sok Eysan, người cũng vừa đắc cử vị trí thượng nghị sĩ nhiệm kỳ 6 năm, tuyên bố sẽ là sai lầm nếu chính quyền không tôn trọng ý nguyện của người dân và từ bỏ chế độ dân chủ đa đảng. Tuy nhiên, ông nhấn mạnh sự áp đảo của một đảng trong quốc hội sẽ “giúp tránh khỏi những trở ngại về quá trình lập pháp”. Ám chỉ tới sự tồn tại của đảng Cứu nguy dân tộc Campuchia (CNRP) trước đây, ông Eysan nhận xét “CPP đang dễ dàng hơn trong việc lãnh đạo một cách bền vững” vì trước đây Campuchia từng có đảng đối lập lớn trong quốc hội nhưng theo ông là “không tạo ra được lợi ích gì”. Ông còn cho rằng hình mẫu của Trung Quốc không thể bị coi là “đàn áp” nếu nhìn vào tốc độ phát triển nhanh chóng. “Đất nước họ đã trở thành một siêu cường kinh tế của thế giới nên không thể cho là họ độc đoán được”, ông Eysan lập luận. CNRP bị giải tán vào tháng 11.2017 sau khi lãnh đạo Kem Sokha bị bắt vì cáo buộc âm mưu lật đổ chính quyền, còn nhiều thành viên cấp cao khác tháo chạy ra nước ngoài. Sau đó, số ghế của CNRP được chia cho CPP và một số đảng nhỏ khác. Hiện CPP gần như nắm toàn quyền kiểm soát tại cấp địa phương trong khi số ghế trong quốc hội cũng tăng lên thành 79. Đảng cầm quyền được dự báo sẽ tiếp tục chiến thắng trong cuộc tổng tuyển cử vào ngày 29.7. Trong khi đó, Thứ trưởng Ngoại giao Trung Quốc Khổng Huyễn Hựu tuyên bố Bắc Kinh “tôn trọng và ủng hộ con đường phát triển do nhân dân Campuchia chọn lựa”. Ông Khổng còn nhấn mạnh Trung Quốc tin rằng cuộc tổng tuyển cử của Campuchia “sẽ diễn ra công bằng, chọn được đảng cầm quyền và nhà lãnh đạo làm hài lòng người dân nước này”. Tại Trung Quốc, dù Đảng Cộng sản (CPC) nắm quyền lãnh đạo toàn diện và là đảng chấp chính duy nhất nhưng còn có 8 đảng chính trị dân chủ hợp pháp khác gồm: Đồng minh dân chủ Trung Quốc, Hội Kiến quốc dân chủ Trung Quốc, Hội Xúc tiến dân chủ Trung Quốc, đảng Dân chủ nông công Trung Quốc, đảng Trí công Trung Quốc, Học xã Cửu Tam, đảng Đài Minh và Ủy ban Cách mạng Quốc dân đảng Trung Quốc (RCCK). RCCK được thành lập năm 1948 bởi những thành viên cánh tả thuộc Quốc dân đảng vì không đồng tình với chính sách của Tưởng Giới Thạch và hiện không có quan hệ gì với Quốc dân đảng ở Đài Loan. Hệ thống chính trị của Trung Quốc hiện được gọi là hệ thống hợp tác đa đảng “cùng tồn tại lâu dài, giám sát lẫn nhau, đối xử chân thành, vinh nhục có nhau”. Theo Đài truyền hình trung ương Trung Quốc, hệ thống này khác biệt so với hệ thống đa đảng cầm quyền - đối lập ở các nước phương Tây cũng như mô hình một đảng ở một số nước. Các đảng nói trên có quyền tham chính, có chân trong quốc hội và có thành viên tham gia chính phủ. Tuy nhiên, họ không phải là phe đối lập mà ủng hộ, chấp nhận vai trò lãnh đạo của CPC và được CPC tiếp thu ý kiến. Căng thẳng giữa Mỹ và Trung Quốc đang tăng cao cả về kinh tế lẫn quân sự, và dường như khó có thể hạ nhiệt trong thời gian ngắn sắp tới. Phía Ukraine có thể xem vụ nổ tại Crimea là khởi đầu của cuộc phản công, trong khi Nga cảnh báo thế giới đang bị đẩy tới gần bờ vực thảm họa hạt nhân. Trung Quốc đã áp đặt các biện pháp trừng phạt đối với Thứ trưởng Bộ Giao thông và Truyền thông Lithuania Agne Vaiciukeviciute vì đã đến thăm Đài Loan, diễn biến mới nhất trong căng thẳng ngoại giao giữa Bắc Kinh với quốc gia thuộc Liên minh châu Âu (EU). Hôm 12.8, Lầu Năm Góc phủ nhận sự liên can của vũ khí Mỹ trong vụ nổ dây chuyền ở căn cứ Saki của Nga tại Crimea, và nói rằng quân đội Mỹ chưa rõ nguyên nhân gây ra vụ nổ này. Theo quy định mới, những nhà nghiên cứu nước ngoài khi xin thị thực nhập cảnh vào Nhật Bản phải công khai về những nhà tài trợ và lịch sử đi lại. Chủ tịch Trung Quốc Tập Cận Bình có thể sắp ra nước ngoài lần đầu sau gần 3 năm, dự kiến gặp Tổng thống Mỹ Joe Biden tại Đông Nam Á. Reuters đưa tin Trung tâm kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC) ngày 11.8 đã nới lỏng các khuyến cáo liên quan đến việc phòng chống Covid-19. Reuters dẫn lại thông báo Johnson & Johnson đưa ra ngày 11.8 cho biết họ sẽ ngừng bán phấn rôm trẻ em chứa bột talc trên toàn cầu vào năm 2023. Nhà Trắng cho biết Mỹ những tuần kế tiếp sẽ điều máy bay, tàu chiến đến eo biển Đài Loan, dựa trên nhận định rằng Trung Quốc sẽ tăng cường chiến dịch gây sức ép đối với hòn đảo. Trong vụ xét nhà cựu Tổng thống Donald Trump ở Florida hôm 9.8, các đặc vụ FBI lấy đi 11 bộ hồ sơ mật, bao gồm một số tài liệu tuyệt mật, và lệnh khám nhà được đưa ra dựa trên nghi ngờ liên quan Đạo luật Gián điệp. Trung Quốc nới rộng tuổi tuyển binh và ưu tiên sinh viên tốt nghiệp đại học chuyên ngành khoa học, công nghệ, kỹ sư và toán. Đương kim Tổng thống Mỹ Joe Biden kiên trì kế hoạch quay lại đường đua tổng thống năm 2024 bất chấp các cuộc khảo sát gần đây cho thấy đa số thành viên đảng Dân chủ muốn chọn gương mặt khác.", 
    "nhan": 0
}