{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/buoc-phat-trien-moi-cua-viet-nam-trong-thuc-hien-nghia-vu-quoc-te-post1392407.html", 
    "tg_dang_tin": "2021-10-19 06:03:00",
    "tieu_de": "Bước phát triển mới của Việt Nam trong thực hiện nghĩa vụ quốc tế", 
    "noi_dung": "Chiều 18.10, tại Hà Nội, Chủ tịch nước Nguyễn Xuân Phúc, Chủ tịch Hội đồng Quốc phòng - An ninh, dự lễ tuyên dương các tập thể và cá nhân có thành tích xuất sắc tham gia hoạt động gìn giữ hòa bình LHQ. Tại buổi lễ, Chủ tịch nước Nguyễn Xuân Phúc biểu dương, đánh giá cao những kết quả bước đầu của lực lượng gìn giữ hòa bình LHQ thuộc Bộ Quốc phòng; nhất là cán bộ, sĩ quan, nhân viên các bệnh viện dã chiến cấp 2 đã hoàn thành xuất sắc nhiệm vụ được LHQ và VN giao phó. TTXVN Chủ tịch nước khẳng định việc đưa một số lực lượng của quân đội ta tham gia hoạt động gìn giữ hòa bình LHQ đã đánh dấu bước phát triển mới trong nỗ lực thực hiện nghĩa vụ quốc tế của VN; thể hiện là thành viên có trách nhiệm, góp phần nâng cao vị thế, uy tín quốc tế của VN nói chung và của Quân đội nhân dân VN nói riêng, góp phần tăng cường hợp tác quốc tế về quốc phòng, an ninh. Tại buổi lễ, Chủ tịch nước đã trao Huân chương Bảo vệ Tổ quốc hạng nhì cho Cục Gìn giữ hòa bình VN và các phần thưởng cho một số cá nhân có thành tích xuất sắc trong chỉ đạo, tổ chức và tham gia hoạt động gìn giữ hòa bình LHQ. Dịp này, Chủ tịch nước cũng trao Huân chương Bảo vệ Tổ quốc hạng nhất cho 4 cá nhân gồm: đại tướng, Bộ trưởng Bộ Quốc phòng Phan Văn Giang; thượng tướng, Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa; thượng tướng, Phó chủ tịch Quốc hội Trần Quang Phương; thượng tướng, nguyên Thứ trưởng Bộ Quốc phòng Nguyễn Chí Vịnh. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}