{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/khan-truong-dua-nguoi-viet-tai-ukraine-ve-nuoc-820964.html", 
    "tg_dang_tin": "2022-03-07 12:06:00",
    "tieu_de": "Khẩn trương đưa người Việt tại Ukraine về nước", 
    "noi_dung": "Phó Thủ tướng giao Bộ Tài chính giải quyết về kinh phí thực hiện các chuyến bay theo quy định. Bộ Y tế hướng dẫn công tác kiểm soát, phòng chống dịch COVID-19 trong quá trình triển khai kế hoạch đón người về. Bộ Ngoại giao chủ trì, phối hợp với Bộ Giao thông vận tải (Cục Hàng không Việt Nam) khẩn trương tiến hành các thủ tục cần thiết để tổ chức đưa công dân về nước nhanh chóng, kịp thời; cung cấp danh sách công dân Việt Nam sơ tán về nước để các hãng hàng không bố trí nguồn lực phục vụ và tổ chức các chuyến bay theo kế hoạch. Cục Lãnh sự Bộ Ngoại giao cho biết Bộ Y tế vừa có hướng dẫn tạm thời về công tác phòng, chống dịch Covid-19 đối với những người Việt Nam cùng thân nhân nhập cảnh đi trên các chuyến bay sơ tán người Việt Nam tại Ukraine. Cụ thể, không yêu cầu thực hiện xét nghiệm SARS-CoV-2, không yêu cầu có xác nhận đã tiêm chủng vắc xin phòng chống Covid-19 và không yêu cầu có giấy xác nhận đã khỏi bệnh Covid-19 trước khi lên các phương tiện vận chuyển về Việt Nam. Phải thực hiện nghiêm khuyến cáo 5K trong suốt quá trình di chuyển từ nơi xuất phát, trên phương tiện, từ cửa khẩu nhập cảnh vào Việt Nam về nơi lưu trú; Hạn chế tối đa việc dừng, đỗ dọc đường, trường hợp đặc biệt/khẩn cấp cần dừng đỗ dọc đường thì phải thực hiện nghiêm các biện pháp đảm bảo an toàn phòng, chống dịch Covid-19. Bà con cần cài đặt và luôn sử dụng ứng dụng PC-Covid-19. Người nhập cảnh được cơ quan y tế thực hiện xét nghiệm hoặc tự xét nghiệm SARS-CoV-2 trong vòng 24 giờ đầu (kể từ khi nhập cảnh vào Việt Nam) tại nơi lưu trú (trừ trẻ em dưới 2 tuổi). Nếu kết quả xét nghiệm âm tính thì tiếp tục theo dõi sức khỏe tại nơi lưu trú trong vòng 10 ngày kể từ ngày nhập cảnh. Nếu kết quả xét nghiệm dương tính thì phải báo cáo ngay cho cơ quan y tế địa phương (Trạm Y tế xã, phường) để được hướng dẫn xử lý kịp thời về công tác phòng, chống dịch theo quy định. Cục Lãnh sự Bộ Ngoại giao cũng đã có đề nghị tổ chức thêm chuyến bay để đưa người Việt Nam tại Ukraine về nước. Trước mắt sẽ tổ chức 2 chuyến bay từ Romania ngày 7/3 do Vietnam Airlines thực hiện và từ Ba Lan ngày 9/3 do hãng hàng không Bamboo Airways thực hiện. Theo thông báo của Đại sứ quán Việt Nam tại Romania, trong ngày 5/3 đã có khoảng 600 người Việt Nam và gia đình tại Ukraine đã sơ tán sang Romania. Hầu hết trong số này đều có nguyện vọng được về Việt Nam. Đại sứ quán Việt Nam tại Romania đề nghị Nhà nước sớm bố trí thêm một chuyến bay, tránh tình trạng bà con bị kẹt lại dài ngày, không có chỗ ở và phát sinh các hệ lụy phức tạp khác. Trần Thường"
}