{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-don-doc-trien-khai-chinh-sach-phuc-hoi-kinh-te-823248.html", 
    "tg_dang_tin": "2022-03-16 17:38:00",
    "tieu_de": "Thủ tướng đôn đốc triển khai chính sách phục hồi kinh tế", 
    "noi_dung": "Thủ tướng yêu cầu các bộ trưởng, thủ trưởng các cơ quan ngang bộ, cơ quan thuộc Chính phủ; chủ tịch UBND các tỉnh, thành tập trung chỉ đạo triển khai thực hiện đồng bộ, quyết liệt, hiệu quả hơn nữa các nhiệm vụ, giải pháp đề ra về Chương trình và chính sách tài khóa, tiền tệ. Người đứng đầu Chính phủ lưu ý cần xác định đây là nhiệm vụ chính trị trọng tâm - là một trong các tiêu chí quan trọng để đánh giá, xếp loại cuối năm đối với tổ chức, cá nhân, nhất là người đứng đầu. Thủ tướng yêu cầu trong tháng 3, các Bộ, cơ quan hoàn thành dứt điểm một số nhiệm vụ. Bộ KH&ĐT khẩn trương xây dựng phương án điều chỉnh linh hoạt nguồn vốn đầu tư công trong Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 và nguồn vốn đầu tư công của Chương trình trong năm 2022-2023, báo cáo Chính phủ, Thủ tướng. Bộ cũng cần nhanh chóng ban hành hướng dẫn các bộ, cơ quan xem xét, quyết định các trường hợp chỉ định thầu thuộc thẩm quyền của các bộ, cơ quan đối với các gói thầu tư vấn, gói thầu phục vụ di dời hạ tầng kỹ thuật, gói thầu thực hiện đền bù, giải phóng mặt bằng và tái định cư, gói thầu xây lắp của các dự án quan trọng quốc gia... Thủ tướng giao Bộ GTVT phối hợp với các cơ quan liên quan thực hiện hiệu quả các nhiệm vụ, giải pháp được giao. Đặc biệt là các nội dung liên quan đến việc chuyển mục đích sử dụng rừng, đánh giá tác động môi trường, khung chính sách bồi thường, hỗ trợ, tái định cư, Hồ sơ khảo sát vật liệu xây dựng và thẩm tra, thẩm định, quyết định phê duyệt 12 dự án thành phần của Dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2021-2025. Bộ Y tế khẩn trương chủ trì, phối hợp với các bộ, cơ quan trung ương, địa phương rà soát, xây dựng danh mục và mức vốn dự kiến bố trí thuộc Chương trình cho từng nhiệm vụ, dự án trong 2 năm 2022-2023 và từng năm 2022, 2023 thuộc lĩnh vực y tế, gửi Bộ KH&ĐT trước ngày 20/3. Ngân hàng Nhà nước Việt Nam đẩy nhanh phối hợp với các cơ quan liên quan, khẩn trương hoàn thiện, trình Chính phủ ban hành Nghị định hướng dẫn thực hiện hỗ trợ lãi suất cho vay từ ngân sách nhà nước đối với doanh nghiệp, hợp tác xã, hộ kinh doanh. Bộ Tài chính khẩn trương trình Chính phủ ban hành Nghị định về việc gia hạn thời hạn nộp thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân, thuế giá trị gia tăng, thuế tiêu thụ đặc biệt và tiền thuê đất trong năm 2022. Bộ Xây dựng khẩn trương hướng dẫn, giải quyết theo thẩm quyền hoặc tham mưu cho Chính phủ, Thủ tướng tháo gỡ những khó khăn vướng mắc liên quan đến quản lý dự án, quản lý chi phí, định mức xây dựng, vật liệu xây dựng, quản lý chất lượng thi công và hợp đồng xây dựng để triển khai thực hiện Dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2021 – 2025. Bộ TN&MT nhanh chóng ban hành văn bản hướng dẫn về việc thực hiện cơ chế đặc thù về khai thác mỏ khoáng sản làm vật liệu xây dựng thông thường nằm trong Hồ sơ khảo sát vật liệu xây dựng phục vụ dự án hạ tầng giao thông quan trọng quốc gia thuộc Chương trình trước ngày 20/3. Bộ LĐTB&XH khẩn trương tiếp thu ý kiến thẩm định của Bộ Tư pháp, hoàn thiện và trình Thủ tướng ban hành Quyết định về việc hỗ trợ tiền thuê nhà cho người lao động có quan hệ lao động, đang ở thuê, ở trọ, làm việc trong các KCN, khu chế xuất, khu vực kinh tế trọng điểm. Thành Nam"
}