{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/ong-chu-ngoc-anh-thu-hut-nguon-luc-phat-trien-gd-dt-chat-luong-cao-821321.html", 
    "tg_dang_tin": "2022-03-08 18:00:00",
    "tieu_de": "Chủ tịch Hà Nội: Phát triển giáo dục chất lượng cao, ngang tầm khu vực và thế giới", 
    "noi_dung": "Ngày 8/3, Thường trực Thành ủy Hà Nội làm việc với Ban Cán sự Đảng Bộ GD&ĐT về lộ trình cho học sinh đi học trực tiếp trở lại tại trường và tình hình công tác giáo dục, đào tạo của TP Hà Nội trong năm 2022 và những năm tiếp theo. Tại buổi làm việc, Phó Chủ tịch UBND TP Chử Xuân Dũng cho biết, với tinh thần “tạm dừng đến trường, không dừng việc học”, TP đã chỉ đạo ngành GD&ĐT kịp thời triển khai việc dạy, học trên truyền hình, dạy học trực tuyến, học trên phần mềm ôn tập, kiểm tra trực tuyến giúp cho hoạt động dạy học của giáo viên và các em học sinh không bị gián đoạn. Đến nay Hà Nội đã tiêm mũi 1 vắc xin phòng Covid-19 cho trẻ từ 12-17 tuổi tại các cơ sở giáo dục đạt 99,8%; mũi 2 đạt 99,5%. Tính đến ngày 6/3, cấp tiểu học và khối lớp 6 tiếp tục dạy và học trực tuyến, tỷ lệ học sinh tham gia học tập đạt 97,36%. Đối với cấp THCS (từ lớp 7 đến 9), số học sinh đến trường học trực tiếp chiếm 46,07%, còn lại 53,93% học sinh học trực tuyến. Với cấp THPT, số học sinh đến trường học trực tiếp chiếm 58,45%, còn lại 41,55% học sinh học trực tuyến. Nêu một số khó khăn, vướng mắc đối với công tác phát triển GD&ĐT Thủ đô, TP Hà Nội kiến nghị Chính phủ ban hành các cơ chế, chính sách thu hút mọi nguồn lực cho phát triển giáo dục, đẩy mạnh xã hội hóa giáo dục, đặc biệt là đối với các TP lớn như Hà Nội, TP.HCM nhằm giảm áp lực lên hệ thống các trường công lập. Đặc biệt, ưu tiên dành quỹ đất xây dựng trường học công lập trong khu vực nội thành cho Hà Nội khi di dời trụ sở các bộ, ngành, các trường Cao đẳng, Đại học, cơ quan, xí nghiệp, nhà máy… ra khỏi khu vực nội đô. Đối với Bộ GD&ĐT, TP Hà Nội nêu 6 kiến nghị chung và 4 kiến nghị đặc thù. Đáng chú ý, Hà Nội kiến nghị Bộ cho phép các cơ sở giáo dục công lập được phép liên kết, liên danh, chuyển giao và sử dụng bản quyền các chương trình giáo dục quốc tế với các cơ sở giáo dục nước ngoài; học sinh tham gia và hoàn thành chương trình được cấp song bằng Việt Nam và bằng quốc tế tại các trường phổ thông Hà Nội có đủ điều kiện (hình thức du học tại chỗ). Theo Thứ trưởng Bộ GD&ĐT Hoàng Minh Sơn, sở dĩ trong 10 năm qua chưa di dời được các trường Đại học ra khỏi nội đô là do thiếu nguồn lực, thiếu cơ chế và quỹ đất. Nhấn mạnh việc di dời các trường khỏi nội đô là cần thiết để nâng cao cơ sở vật chất cho các trường và cho sinh viên, Thứ trưởng Sơn cho rằng, Hà Nội cần có quy hoạch rõ ràng, ưu tiên quỹ đất hình thành các khu đô thị, cụm đại học để tạo cơ chế, hỗ trợ các trường di dời khỏi nội đô nhưng vẫn ở Thủ đô. Chủ tịch UBND TP Chu Ngọc Anh kiến nghị TP và Bộ GD&ĐT nên thành lập một tổ công tác chung để hỗ trợ TP, tập trung vào 3 lĩnh vực: Nâng cao chất lượng đào tạo, bồi dưỡng đội ngũ cán bộ quản lý, giáo viên; thu hút nguồn lực, phát triển GD&ĐT chất lượng cao, ngang tầm khu vực và thế giới và đầu tư hạ tầng, cơ sở vật chất GD&ĐT. Phấn đấu trong 5 năm tới không còn lớp học nào có trên 40 học sinh Theo Bí thư Thành ủy Hà Nội Đinh Tiến Dũng, Hà Nội đã xác định giáo dục, đào tạo là một trong ba lĩnh vực ưu tiên đầu tư trong giai đoạn 2021-2025 (bên cạnh y tế và văn hóa). Thành ủy cũng quán triệt tinh thần phải nhìn thẳng, nói thật về những hạn chế tồn tại của giáo dục, đào tạo; trên cơ sở đó, xác định tầm nhìn xa, tính toán dài hơi để phát triển lĩnh vực này. “Chúng tôi yêu cầu phải đưa tư duy phát triển ngành, lĩnh vực vào trong tư duy phát triển chung của TP. Các huyện đang phấn đấu lên quận như Đông Anh, Gia Lâm khi xây dựng hạ tầng giáo dục phải đạt chuẩn quốc gia luôn, tránh để sau này đô thị hóa không còn quỹ đất như thực trạng xảy ra ở các quận nội đô hiện nay”, ông Đinh Tiến Dũng nói. Bí thư Hà Nội cho biết, tới đây, TP báo cáo với Bộ Chính trị về chủ trương quy hoạch xây dựng thành phố trong thành phố, thành phố giáo dục, khoa học công nghệ sẽ lấy hạt nhân là khu trường Đại học Quốc gia Hà Nội, Khu công nghệ cao Hòa Lạc và khu vực Xuân Mai. TP cũng sẽ tập trung hoàn thiện cơ chế để khơi thông nguồn lực, đẩy mạnh cải cách hành chính để tháo gỡ thủ tục, thúc đẩy tiến độ các dự án đầu tư hạ tầng giáo dục, đào tạo... Bộ trưởng Bộ GD&ĐT Nguyễn Kim Sơn đề nghị, Hà Nội cần hướng đến hệ thống chuẩn giáo dục cao hơn cả nước, nhất là vấn đề chất lượng trong giáo dục. Ngoài ra, cần có kế hoạch, chiến lược để giải quyết từng vấn đề cụ thể trong giáo dục và có giải pháp thực hiện chiến lược phát triển cho từng khối, từng khu vực, phấn đấu trong 5 năm tới không còn lớp học nào có trên 40 học sinh. Thống nhất việc cần thiết thành lập tổ công tác chung giữa TP Hà Nội và Bộ GD&ĐT, ông Nguyễn Kim Sơn cho rằng Sở GD&ĐT TP làm đầu mối để có chương trình phối hợp công tác với một số nội dung cụ thể. Hương Quỳnh"
}