{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/khong-de-loi-ich-nhom-cai-cam-vao-luat-post1397704.html", 
    "tg_dang_tin": "2021-11-04 06:58:00",
    "tieu_de": "Không để lợi ích nhóm 'cài cắm' vào luật", 
    "noi_dung": "Chủ tịch Quốc hội Vương Đình Huệ và Thường trực Ban Bí thư Võ Văn Thưởng đều nhấn mạnh yêu cầu tránh tình trạng “tham nhũng chính sách”, lồng ghép, cài cắm lợi ích nhóm, lợi ích cục bộ của bộ, ngành khi xây dựng luật. Sáng 3.11, Ban Bí thư, Ủy ban Thường vụ Quốc hội phối hợp với các cơ quan tổ chức hội nghị trực tuyến triển khai thực hiện Kết luận 19 của Bộ Chính trị về định hướng chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV. Phát biểu tại hội nghị, Thường trực Ban Bí thư Võ Văn Thưởng lưu ý, quá trình xây dựng pháp luật cần nhận thức, quán triệt sâu sắc chỉ đạo của Tổng bí thư Nguyễn Phú Trọng. GIA HÂN Ông Võ Văn Thưởng dẫn lại phát biểu của Tổng bí thư Nguyễn Phú Trọng tại phiên khai mạc kỳ họp thứ nhất, Quốc hội khóa XV, yêu cầu “đẩy nhanh tốc độ và nâng cao chất lượng ban hành các văn bản pháp luật; sớm xây dựng hệ thống pháp luật đầy đủ, đồng bộ, bảo đảm chất lượng, đáp ứng yêu cầu của thực tiễn. Ưu tiên xây dựng mới, bổ sung các đạo luật ở các lĩnh vực trọng điểm có ý nghĩa then chốt, có tính khả thi cao, tạo sự bứt phá về phát triển kinh tế - xã hội”, và lưu ý quá trình xây dựng, ban hành luật phải thận trọng, chuẩn bị sớm, đặt yêu cầu cao về chất lượng, không chạy theo số lượng; lấy quyền và lợi ích hợp pháp, chính đáng của người dân, doanh nghiệp và lợi ích quốc gia - dân tộc làm trọng tâm. Đồng thời phải siết chặt kỷ luật, kỷ cương, đề cao trách nhiệm, nhất là người đứng đầu trong xây dựng pháp luật; chống tiêu cực ngay trong công tác xây dựng pháp luật, không bị chi phối, tác động bởi các hành vi không lành mạnh của bất cứ tổ chức, cá nhân nào; tuyệt đối không để xảy ra tình trạng “tham nhũng chính sách”; không được lồng ghép lợi ích nhóm, lợi ích cục bộ của cơ quan quản lý nhà nước trong văn bản pháp luật... Thường trực Ban Bí thư đề nghị tập trung xử lý, khắc phục ngay tình trạng văn bản luật tính dự báo yếu, thiếu ổn định, “luật khung, luật ống”, chậm ban hành văn bản quy định chi tiết, hướng dẫn thi hành. “Không được để xảy ra tình trạng luật mới được ban hành đã phải sửa đổi, bổ sung, xa rời thực tiễn, luật chờ nghị định, nghị định chờ thông tư... gây nên sự thiếu niềm tin của nhân dân vào luật pháp, lo ngại của các nhà đầu tư, nhất là các nhà đầu tư nước ngoài, về tính ổn định, minh bạch trong các quy định của pháp luật Việt Nam”, ông Thưởng nêu và lưu ý trong quá trình xây dựng pháp luật, phải bám sát và đáp ứng kịp thời yêu cầu của thực tiễn, giải quyết những vấn đề mới nảy sinh; tuy nhiên phải bình tĩnh, nghiên cứu, dự báo thấu đáo, khoa học những vấn đề của thực tiễn đặt ra, không nóng vội, chủ quan, chạy theo dư luận xã hội. Tại hội nghị, Chủ tịch Quốc hội Vương Đình Huệ kết luận Nghị quyết Đại hội XIII của Đảng yêu cầu hệ thống pháp luật cả về hình thức, nội dung phải bảo đảm chất lượng, trong đó chất lượng phải đặt lên hàng đầu. Chất lượng của dự án luật cuối cùng phải phản ánh được thực tế cuộc sống, đáp ứng được yêu cầu kiến tạo phát triển kinh tế xã hội một cách bền vững. “Cuộc sống không được thể hiện trong các văn bản pháp luật thì pháp luật khó lòng đi vào cuộc sống được”, ông Huệ nhấn mạnh. Ông Huệ cho biết với 8 nhóm định hướng lớn, 70 định hướng cụ thể, Đề án của Đảng đoàn Quốc hội về công tác lập pháp nhiệm kỳ XV đã bám sát chủ trương, đường lối Đại hội XIII và các văn kiện khác của Đảng, đề ra 137 nhiệm vụ lập pháp cụ thể cần thực hiện trong nhiệm kỳ Quốc hội khóa XV. Cho biết đây là lần đầu tiên Bộ Chính trị có kết luận cho định hướng xây dựng pháp luật cho cả nhiệm kỳ, ông Huệ cho rằng đây sẽ là cơ sở để Quốc hội sẽ chủ động hơn, vào cuộc từ sớm, từ xa, phối hợp chặt chẽ với các cơ quan liên quan để bảo đảm tiến độ, tránh tình trạng “bắc nước sôi chờ gạo”, cái cần thì lại không có để xem xét, thông qua, cái trình thì lại chưa thực sự cần thiết, hoặc cấp thiết hoặc chưa chuẩn bị kỹ lưỡng nhưng vẫn đưa vào làm chất lượng xây dựng pháp luật không đảm bảo. Từ đó, Chủ tịch Quốc hội Vương Đình Huệ đề nghị tiếp tục tìm tòi đổi mới, cải tiến quy trình, thủ tục để nâng cao hiệu quả công tác xây dựng, ban hành pháp luật; tăng cường sự phối hợp chặt chẽ giữa các cơ quan, tổ chức tham gia quy trình lập pháp để nâng cao chất lượng các dự án luật. Bên cạnh đó, ông Huệ cũng yêu cầu siết chặt kỷ luật, kỷ cương, bảo đảm tuân thủ chặt chẽ quy trình, thủ tục luật định; cần quan tâm chống tiêu cực ngay trong công tác xây dựng pháp luật, không để xảy ra việc lồng ghép “lợi ích nhóm”, “lợi ích cục bộ” của cơ quan quản lý nhà nước trong văn bản luật; quan tâm bảo vệ quyền, lợi ích hợp pháp, chính đáng của người dân và doanh nghiệp, cắt giảm, đơn giản hóa thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh. “Chúng ta yêu cầu một Chính phủ liêm chính hành động phục vụ người dân, doanh nghiệp thì bản thân công tác lập pháp của Quốc hội cũng phải liêm chính. Không được để cho lợi ích nhóm, lợi ích cục bộ “cài cắm” vào trong quá trình xây dựng luật”, ông Huệ nhấn mạnh và cho biết đây là vấn đề Tổng bí thư Nguyễn Phú Trọng đã quán triệt nhiều lần, coi đây là yêu cầu hết sức quan trọng. Chủ tịch Quốc hội cũng nhấn mạnh yêu cầu không trình Quốc hội, Ủy ban Thường vụ Quốc hội dự án, dự thảo không bảo đảm chất lượng và tiến độ. “Chúng tôi nhắc lại một lần nữa, với tinh thần làm việc ngày đêm để đáp ứng yêu cầu kiến tạo, phát triển nhưng tất cả các dự án luật và dự thảo nghị quyết mà không đảm bảo chất lượng Ủy ban Thường vụ Quốc hội, Quốc hội dứt khoát trả lại cho cơ quan trình. Chúng ta không thể chấp nhận dự án luật sơ sài rồi đưa ra biểu quyết, sau đó một thời gian ngắn lại phải sửa mà không đáp ứng yêu cầu kiến tạo, phát triển đất nước, hội nhập quốc tế...”, Chủ tịch Quốc hội nhấn mạnh.  Vẫn còn tình trạng mâu thuẫn, chồng chéo trong hệ thống pháp luật   Báo cáo công tác xây dựng pháp luật nhiệm kỳ Quốc hội khóa XIV tại hội nghị, Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng cho hay bên cạnh những kết quả đạt được, công tác xây dựng thời gian qua vẫn còn những hạn chế. Cụ thể, pháp luật trong một số lĩnh vực chưa đầy đủ hoặc chưa được cập nhật; vẫn còn tình trạng mâu thuẫn, chồng chéo, bất cập, thiếu thống nhất trong hệ thống pháp luật; một số văn bản còn thiếu tính ổn định… Chất lượng công tác lập chương trình xây dựng luật, pháp lệnh chưa cao, dẫn đến tình trạng lùi, rút dự án hoặc bổ sung dự án mới còn khá phổ biến. Theo ông Tùng, những hạn chế trên chủ yếu là do nhận thức về ý nghĩa, tầm quan trọng của công tác xây dựng, hoàn thiện thể chế của một số cơ quan, tổ chức, người đứng đầu chưa đầy đủ; kỷ luật, kỷ cương trong công tác xây dựng pháp luật chưa nghiêm; chưa tuân thủ chặt chẽ quy trình, thủ tục xây dựng và ban hành luật; vẫn còn để xảy ra tình trạng “cài cắm” lợi ích cục bộ của bộ, ngành, chưa tạo thuận lợi cho người dân, doanh nghiệp; việc đầu tư nhân lực, kinh phí và các điều kiện bảo đảm khác cho công tác xây dựng pháp luật chưa được quan tâm đúng mức.  Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}