{
    "loai": "chinh_tri", 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/de-xuat-hop-chi-bo-truc-tuyen-post831096.html", 
    "tg_dang_tin": "2019-03-05 19:40:00", 
    "tieu_de": "Đề xuất họp chi bộ trực tuyến", 
    "noi_dung": "Đảng ủy khối doanh nghiệp công nghiệp Trung ương tại TP.HCM kiến nghị nên áp dụng hình thức họp chi bộ trực tuyến để tiết kiệm chi phí, thời gian đi lại. Chiều 5.3, Thành ủy TP.HCM tổ chức hội nghị tổng kết đợt thi đua cao điểm các giải pháp, sáng kiến cải cách hành chính trong Đảng. Tại hội nghị, đại diện Đảng ủy khối doanh nghiệp công nghiệp Trung ương tại TP.HCM cho hay, qua thực hiện ứng dụng công nghệ thông tin trong học nghị quyết, hội họp hình thức trực tuyến đã giúp cho các đơn vị trong Đảng bộ khối tiết kiệm kinh phí tổ chức, thời gian, chi phí đi lại, được nghe trực tiếp báo cáo viên, giảng viên của Trung ương và thành phố truyền đạt với thông tin đầy đủ hơn… Từ những lợi ích mà công nghệ thông tin mang lại, Đảng ủy khối doanh nghiệp công nghiệp Trung ương tại TP.HCM kiến nghị Thành ủy TP.HCM cho phép các tổ chức đảng có đông đảng viên, điều kiện phân tán ở nhiều địa bàn được áp dụng hình thức họp chi bộ trực tuyến để tiết kiệm thời gian, chi phí đi lại, qua đó đảm bảo chế độ sinh hoạt định kỳ theo quy đình của điều lệ Đảng. Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM Nguyễn Thiện Nhân đánh giá họp chi bộ trực tuyến là vấn đề mới, có lợi ích tiết kiệm thời gian đi lại khi ở xa, nhưng ở đề xuất này có liên quan bảo mật thông tin khi họp. Tuy vậy trước đề xuất họp chi bộ trực tuyến, ông Nguyễn Thiện Nhân đề nghị Văn phòng Thành ủy ghi nhận, lưu ý về điều kiện trao đổi, sinh hoạt Đảng qua mạng hiện đã đảm bảo an toàn hay chưa, sau đó báo cáo Ban Tổ chức Thành ủy. “Các doanh nghiệp Trung ương có đầu mối ở TP.HCM nhưng có khi cơ sở nằm ở Tây Nguyên, miền Trung đi lại hàng trăm km. Cho nên cần ghi nhận, nghiên cứu tiền đề này (họp chi bộ trực tuyến - PV) để báo cáo thêm”, ông Nguyễn Thiện Nhân nói. Bí thư Thành ủy TP.HCM Nguyễn Thiện Nhân đề xuất trong thời gian tới, ở cấp thành phố, Văn phòng Thành ủy nên làm thường trực theo dõi cải cách hành chính trong Đảng. \"Mỗi cấp ủy nên phát phiếu để từng cơ quan, từng cán bộ ghi ra đề xuất những việc chưa hài lòng, cần phải làm tốt hơn, tập hợp lại thì tự mỗi cơ quan sẽ biết làm việc gì tốt hơn”, ông Nguyễn Thiện Nhân nói. Sau khi ăn nhậu, nam tài xế lái ô tô về nhà với tốc độ cao, sau đó tông thẳng vào cây xăng khiến 8 người bị thương. Công an tỉnh Lâm Đồng triệu tập N.H.M, chủ tài khoản TikTok “H.M”, vì đã làm video, cắt xén sai sự thật đăng tải trên mạng xã hội có nội dung chỉ trích, nhận xét tiêu cực về người miền Trung khiến dư luận bức xúc. Từ ngày 1.1.2023, toàn bộ sổ hộ khẩu, sổ tạm trú bằng giấy sẽ không còn giá trị sử dụng. Các sổ hộ khẩu, sổ tạm trú đã cấp chỉ còn được sử dụng đến ngày 31.12.2022. Một vụ cháy lớn xảy ra tại tòa nhà khu phức hợp ăn uống trung tâm TP.HCM (P.Bến Nghé, Q.1), thiêu rụi một số tài sản. Xe khách 16 chỗ vừa đến trạm thu phí Thân Cửu Nghĩa trên đường cao tốc TP.HCM - Trung Lương thì bất ngờ tông vào ụ bê tông bảo vệ trạm. Cú tông mạnh làm 2 người trên xe bị thương. 2 người đàn ông nhận vận chuyển thuê số lượng lớn hàng cấm, gồm pháo và tê tê, qua biên giới với tiền công 6 triệu đồng. Khi đến thôn Iệc, xã Bờ Y (H.Ngọc Hồi, Kon Tum) thì bị bắt giữ. Công an H.Cầu Kè (Trà Vinh) bắt tạm giam nữ quản lý, điều hành cơ sở massage để cho nhân viên tự thỏa thuận mua bán dâm với khách khi có nhu cầu. Cơ quan chức năng tỉnh Quảng Nam đang điều tra vụ nam thanh niên tử vong dưới trụ điện giữa cánh đồng ruộng. Yêu cầu con gái vay tiền cho mình trả nợ nhưng không được đồng ý, Lương Bá Tuấn (ngụ An Giang) châm lửa đốt nhà cháy rụi. Trên đường đi công tác, phát hiện một con rùa biển quý hiếm bị đánh bắt, ông Nguyễn Ngọc Anh (ở TX.An Nhơn, Bình Định) mua lại rồi bàn giao cho Chi cục Thủy sản Bình Định để thả về tự nhiên. Công an tỉnh Bình Phước đang truy tìm Nguyễn Hữu Nam để điều tra, làm rõ việc Nam bị 2 người dân tố cáo lừa đảo, chiếm đoạt tài sản với số tiền hơn 1 tỉ đồng TP.HCM hiện có 13 trẻ em mắc Covid-19 có triệu chứng phải nhập viện, trong đó, 1/5 trẻ trong độ tuổi chỉ định tiêm vắc xin nhưng chưa tiêm.", 
    "nhan": 0
}