{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/quy-bao-ve-nguoi-duoc-bao-hiem-12-nam-ket-du-nghin-ty-chua-chi-dong-nao-824640.html", 
    "tg_dang_tin": "2022-03-22 11:15:00",
    "tieu_de": "Quỹ bảo vệ người được bảo hiểm 12 năm kết dư nghìn tỷ chưa chi đồng nào", 
    "noi_dung": "Sáng 22/3, Ủy ban Thường vụ Quốc hội cho ý kiến về dự thảo Luật Kinh doanh bảo hiểm (sửa đổi). Bảo vệ quyền lợi của người mua bảo hiểm là vấn đề được nhiều đại biểu (ĐB) quan tâm. Về Quỹ bảo vệ người được bảo hiểm, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cho biết một số ý kiến đề nghị không nên tiếp tục trích nộp quỹ bảo vệ người được bảo hiểm. Ý kiến khác cho rằng nên có quy định về trích lập quỹ bảo vệ người được bảo hiểm nhưng cần đánh giá nguồn hình thành quỹ. Thường trực Ủy ban Kinh tế nhận thấy, sau gần 12 năm trích nộp, quỹ này chưa phải sử dụng và ít có khả năng phải sử dụng. Trong dự thảo luật sửa đổi hiện đang quy định 2 quỹ là Quỹ dự trữ bắt buộc và Quỹ bảo vệ người được bảo hiểm cùng với mục đích bảo đảm trách nhiệm của doanh nghiệp bảo hiểm khi mất khả năng thanh toán, góp phần bảo vệ người tham gia bảo hiểm. Ông Thanh cho rằng, việc duy trì đồng thời cả 2 quỹ là không cần thiết, tạo gánh nặng cho cả doanh nghiệp bảo hiểm và người tham gia bảo hiểm vì số tiền trích nộp quỹ được tính theo tỷ lệ phần trăm của phí bảo hiểm do bên mua bảo hiểm đóng theo hợp đồng bảo hiểm. Giải trình ý kiến này, Bộ trưởng Tài chính Hồ Đức Phớc bày tỏ muốn giữ quỹ này vì không thể bảo đảm 100% doanh nghiệp bị khó khăn, giải thể. Ông dẫn ví dụ khi thiên tai, dịch bệnh thì doanh nghiệp kinh doanh bảo hiểm có thể khó khăn. Việc duy trì Quỹ bảo vệ người được bảo hiểm là cần thiết để chia sẻ với người đóng, mua bảo hiểm. Hiện tại mức trích nộp của quỹ này là 0,3%, nếu lo về gánh nặng cho doanh nghiệp thì có thể giảm xuống từ 6-10 lần nhưng cần phải duy trì quỹ và giao cho Chính phủ quy định chi tiết. Ông giải thích, quỹ này hiện có 1.000 tỷ đồng, chưa chi đồng nào vì mục đích của quỹ này chỉ hỗ trợ cho người bảo hiểm chứ không chi cho việc khác. Chủ nhiệm Ủy ban Quốc phòng an ninh Lê Tấn Tới cho biết trong luật có quy định “người mua và người bán, các bên chịu sự trung thực của thông tin”, nhưng nếu sử dụng thông tin không đúng mục đích bảo hiểm có xử lý được hay không. Ông nêu thực tế có việc các doanh nghiệp bảo hiểm nước ngoài có thông tin của người mua sau đó chuyển cho doanh nghiệp khác, thậm chí chuyển ra nước ngoài. Do đó cần quy định việc sử dụng thông tin cá nhân đúng mục đích thông tin. Giải trình, Bộ trưởng Hồ Đức Phớc cho biết, về khai thác dữ liệu kinh doanh bảo hiểm đây là phục vụ cho nhà quản lý, pháp luật nhà nước nhưng cũng phục vụ cho doanh nghiệp kinh doanh bảo hiểm. Tuy nhiên, việc cung cấp phải phù hợp với quy định của pháp luật, đảm bảo bí mật kinh doanh, bảo đảm cá nhân. “Sau này, chúng ta phải xây dựng phí khi khai thác dữ liệu kinh doanh bảo hiểm, ví dụ như dữ liệu dân cư có những dữ liệu phải thu phí”, ông Phớc cho hay. Cuộc sống mà không có bảo hiểm như đi cầu thang không có tay vịn Cho ý kiến về dự thảo luật, Chủ tịch Quốc hội Vương Đình Huệ cho rằng, đây là dự án luật khó, chuyên sâu. Sau khi trình xin ý kiến Quốc hội tại kỳ họp 2 đã có nhiều ý kiến góp ý. Chủ tịch Quốc hội lưu ý, so với dự thảo lần trước trình, đã chỉnh lý bao nhiêu điều, quy mô so với bản dự thảo trước? Đã đảm bảo mục đích yêu cầu đặt ra hay chưa? Cùng với đó, những vấn đề căn cơ đã đáp ứng được yêu cầu đặt ra hay chưa cũng phải được làm rõ. Tránh việc “tam sao thất bản”, “gọt” xong lại khác so với yêu cầu ban đầu. Đối với tất cả các dự án luật đều phải thể hiện vai trò cơ quan trình và cơ quan thẩm tra, không cơ quan nào nhẹ hơn cơ quan nào, nhất là cơ quan soạn thảo phải có trách nhiệm đến cùng, vì không ai hiểu vấn đề bằng chính cơ quan trình. Dự án luật cần xem xét đã tiếp cận với thông lệ quốc tế và các hiệp định quốc tế, đảm bảo công khai minh bạch trong hoạt động của bảo hiểm hay chưa. Chủ tịch Quốc hội nhận định: “Bảo hiểm là vô cùng quan trọng. Cuộc sống mà không có bảo hiểm như đi cầu thang mà không có tay vịn. Quan điểm của Đảng luôn đẩy mạnh các dịch vụ có giá trị gia tăng cao như ngân hàng, bảo hiểm, logistics, có thể cao hơn nhiều lần so với tốc độ GDP, và cần phù hợp với môi trường kinh doanh số”. Về các loại hình bảo hiểm, Chủ tịch Quốc hội bày tỏ băn khoăn khi không rõ ý đồ đưa ra để làm gì vì có nhiều cách phân loại khác nhau, do đó ông cho rằng nên rà soát lại vì có khi bảo hiểm nhân thọ và bảo hiểm sức khỏe là một, có khi phân loại bảo hiểm bắt buộc và bảo hiểm tự nguyện; rồi bảo hiểm vi mô, bảo hiểm vĩ mô; hay bảo hiểm tài sản, bảo hiểm trách nhiệm... Trần Thường"
}