{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chon-can-bo-lieu-thuoc-dac-tri-cho-benh-so-trach-nhiem-post1395854.html", 
    "tg_dang_tin": "2021-10-29 08:46:00",
    "tieu_de": "Chọn cán bộ - liều thuốc đặc trị cho 'bệnh sợ trách nhiệm'", 
    "noi_dung": "Các chuyên gia cho rằng mọi cơ chế khuyến khích và bảo vệ sẽ thất bại nếu cán bộ chỉ nghĩ đến chiếc ghế của bản thân. Khi con người là yếu tố quyết định, chọn đúng cán bộ mới là mấu chốt để tạo nên sức bật đổi mới, sáng tạo, phá bỏ sự trì trệ mà chúng ta hướng đến. Đánh giá Kết luận 14 của Bộ Chính trị về chủ trương khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm là “hết sức cần thiết”, thậm chí “cấp bách” trong giai đoạn hiện nay, ông Nguyễn Túc, Ủy viên Đoàn Chủ tịch Ủy ban T.Ư MTTQ Việt Nam, cũng nhấn mạnh để chủ trương đúng đắn này đi vào cuộc sống, trước hết cần có sự thống nhất, đồng thuận trong cả xã hội, đặc biệt là từ lãnh đạo cấp cao nhất. “Nếu không có sự nhất trí cao thì rất khó”, ông Túc nói. Đồng tình với ông Túc, TS Nguyễn Sĩ Dũng, nguyên Phó chủ nhiệm Văn phòng Quốc hội, nhìn nhận khi “người ta dấn thân, dám nghĩ dám làm, chưa biết kết quả thế nào mà đã ném đá thì khó lắm”. “Vấn đề nhận thức, nhất trí là rất quan trọng”, ông Dũng nói. Cũng theo ông Dũng, Kết luận 14 của Bộ Chính trị khơi gợi những cải cách về thể chế để đảm bảo khuôn khổ cho tự do - cốt lõi cho sự đổi mới, sáng tạo. GIA HÂN Dẫn câu chuyện quy định của pháp luật về trưng thu tài sản cá nhân trong trường hợp khẩn cấp, ông Dũng phân tích, nếu có một quy định chung, một công chức có thể lấy ô tô đi ngang qua để cứu đê trong trường hợp khẩn cấp nhưng nếu luật quy định để sử dụng chiếc ô tô đó đi cứu con đê sắp vỡ, phải có người làm chứng, phải có thỏa thuận, hoặc có ý kiến của UBND thì làm xong có khi đê vỡ từ lâu. Theo ông Dũng, tư duy lập pháp kiểu “cái gì cũng cần luật” và luật nào cũng cần chi tiết hiện nay đang “trói chặt” không gian đổi mới sáng tạo không chỉ ở khu vực công. “Nếu luật khung thì có thể xảy ra tự tung tự tác, có thể tham nhũng, nhưng luật chi tiết thì còn cái gì mà làm nữa”, ông Dũng nói và cho rằng chỉ nên quy định chi tiết ở những lĩnh vực có thể xảy ra tham nhũng, khi công chức tồi, còn ở các lĩnh vực khác thì chỉ nên quy định khung. “Luật pháp sinh ra để bảo vệ quyền tự do của con người. Nếu cái gì cũng điều chỉnh hết sẽ thành vô vàn sợi dây trói buộc, trói chặt tiềm năng của đất nước, trói chặt khả năng của con người”, ông Dũng nói. Bên cạnh đó, sự chồng chéo, xung đột trong hệ thống pháp luật đến mức không ai có thể tuân thủ hết được, vì cứ tuân thủ luật này sẽ vi phạm luật kia dẫn đến tình trạng “càng làm nhiều càng sai nhiều” mà nhiều người đã nhắc tới. “Không xử lý được những vấn đề nói trên thì không có sáng tạo, không có tự do và đòi hỏi cán bộ dám nghĩ, dám làm là điều rất khó”, ông Dũng nói. Tuy nhiên, mọi cơ chế thí điểm, thậm chí không gian thể chế cho tự do đổi mới, sáng tạo sẽ trở nên vô dụng, thậm chí có khả năng bị lợi dụng, nếu như cán bộ, nhất là cán bộ lãnh đạo vẫn chỉ nghĩ tới chiếc ghế của bản thân. Sợ trách nhiệm lúc này đã trở thành ngó lơ trách nhiệm. Thực tiễn từ lịch sử cho tới hiện tại cho thấy, chỉ khi những người đứng đầu quyết liệt dám nghĩ, dám làm, dám chịu trách nhiệm và những cán bộ thực thi dù không đủ thẩm quyền để chịu trách nhiệm nhưng xác quyết mục tiêu: cái gì tốt, có lợi cho dân thì làm, chúng ta mới có những câu chuyện “xé rào” thành công. “Cốt cách con người vẫn là quyết định”, nguyên Phó thủ tướng Vũ Khoan đúc kết. Ông Vũ Khoan kể, khi giao cho ông làm Vụ trưởng Vụ Tổng hợp kinh tế (Bộ Ngoại giao) để thực hiện chủ trương ngoại giao làm kinh tế, ông Nguyễn Cơ Thạch (nguyên Ủy viên Bộ Chính trị, Bộ trưởng Bộ Ngoại giao) đã phải gọi điện cho ông Lữ Minh Châu, khi đó là Tổng giám đốc Ngân hàng Nhà nước (tương đương Thống đốc Ngân hàng Nhà nước hiện nay) để “chỉ thị”, cung cấp thông tin cho ông Khoan. “Ông Thạch đứng ra hỗ trợ thì mới làm được chứ nếu không thì tôi có là vụ trưởng thì đến bảo vệ cũng gạt ra từ ngoài cổng chứ làm sao mà tiếp cận được Thống đốc Ngân hàng”, ông Khoan nói và nhấn mạnh, nhân tố quyết định nhất vẫn là người lãnh đạo, “không có lãnh đạo đổi mới, dám nghĩ, dám làm, dám chịu trách nhiệm thì mọi chuyện chẳng đi đến đâu hết”. Theo ông Vũ Khoan, tâm lý sợ hãi, giữ mình khi nhiều cán bộ bị xử lý, kỷ luật là có, song không phải là trở ngại. “Vì anh đã đổi mới sáng tạo, tâm anh trong sáng anh sợ gì. Chỉ sợ anh lợi dụng cái đó anh đút túi thôi. Thời chúng tôi khó khăn thế nhưng vẫn vượt qua được nhờ có sự ủng hộ của người lãnh đạo. Sai lầm bây giờ là do mình chọn cán bộ dở quá, thành thử mới xảy ra tình trạng nhiều cán bộ bị xử lý như vừa qua. Chứ còn dùng người mà đúng, có tư tưởng đổi mới, sáng tạo thật và động cơ trong sáng thì đâu có phải. Đừng lẫn lộn 2 chuyện đó”, ông Khoan nói và cho rằng những người bị xử lý thời gian qua là do vi phạm chứ không ai bị xử lý vì đổi mới, sáng tạo cả. Cũng theo ông Khoan, một khi cán bộ dám đổi mới, sáng tạo thì phải sẵn sàng hy sinh lợi ích riêng, thậm chí là vị trí, uy tín của mình cũng có thể phải hy sinh. Thường những người đổi mới sáng tạo thực sự sẽ như vậy. “Còn nghĩ đến thân thì không bao giờ có đổi mới, sáng tạo gì cả”, ông Khoan nói. Cũng cho rằng, cách chọn người cũng là một nguyên nhân dẫn đến việc chúng ta chưa có những cán bộ dám nghĩ, dám làm, và dám chịu trách nhiệm, GS-TS Nguyễn Trọng Chuẩn, nguyên Viện trưởng Viện Triết học, Viện Hàn lâm khoa học xã hội Việt Nam, chỉ ra rằng hạn chế trong việc chọn người hiện nay là quá phụ thuộc vào cơ quan tổ chức, chọn từ trên xuống mà không phát hiện từ dưới lên, trong khi cơ quan tổ chức cán bộ quá phụ thuộc vào lý lịch, bằng cấp mà ít lắng nghe ý kiến nhân dân. “Quy trình lựa chọn cán bộ rất chặt chẽ nhưng vẫn sai vì dù quy trình rất đúng, rất chặt chẽ nhưng từng bước trong quy trình ấy lại không đúng”, ông Chuẩn nói và cho rằng chỉ khi cán bộ, nhất là cán bộ cấp chiến lược được chọn có đủ nền tảng văn hóa, tầm nhìn sâu rộng, tiếp cận được những tư duy mới thì họ mới dám đổi mới, sáng tạo, dám nghĩ, dám làm, đồng thời dám chịu trách nhiệm.  Không ít bí thư cấp ủy hiện nay ở tư thế vo tròn, giữ ghế  Có thể nói không ít bí thư cấp ủy hiện nay ở tư thế vo tròn, giữ ghế. Cơ chế thị trường là thế, không như thời trước. Yếu tố cơ chế thị trường ngày nay tác động quá lớn. Chúng ta nói giải quyết hài hòa giữa cái tôi và cái ta nhưng mấy người giải quyết được, nhất là trước những cám dỗ. Cho nên 2 nhiệm kỳ vừa qua mới có tới hơn 130 cán bộ do T.Ư, Bộ Chính trị, Ban Bí thư quản lý bị kỷ luật. Muốn Kết luận 14 đi vào cuộc sống thì chủ trương 1, giải pháp 10, quyết tâm phải 20. Có chủ trương mà không có giải pháp, không có quyết tâm đặc biệt những người đứng đầu thì rất khó. Ông Nguyễn Túc (Ủy viên Đoàn Chủ tịch Ủy ban T.Ư MTTQ VN) Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}