{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hoa-minh-vao-thuc-tien-de-phat-hien-nhung-van-de-buc-thiet-post1423549.html", 
    "tg_dang_tin": "2022-01-22 06:31:00",
    "tieu_de": "Hòa mình vào thực tiễn để phát hiện những vấn đề bức thiết", 
    "noi_dung": "Tối 21.1, Ban Tổ chức T.Ư chủ trì phối hợp với các cơ quan liên quan tổ chức lễ công bố và trao Giải báo chí toàn quốc về xây dựng Đảng (Giải Búa liềm vàng) lần thứ 6, năm 2021. Báo Thanh Niên đoạt giải B Giải báo chí Búa liềm vàng 2021 Tới dự lễ trao giải có Thủ tướng Chính phủ Phạm Minh Chính cùng các Ủy viên Bộ Chính trị: Thường trực Ban Bí thư Võ Văn Thưởng, Trưởng ban Tổ chức T.Ư Trương Thị Mai, Trưởng ban Nội chính T.Ư Phan Đình Trạc… Ngọc Thắng Theo ban tổ chức, năm 2021 đã có 2.081 tác phẩm gửi về dự giải. Trong đó có 843 tác phẩm báo in, 449 tác phẩm báo điện tử, 511 tác phẩm truyền hình, 221 tác phẩm phát thanh và 57 tác phẩm ảnh báo chí. Các tác phẩm về Đảng và công tác xây dựng Đảng đã bám sát các vấn đề nóng, sự kiện nổi bật. Nhiều tác phẩm phản ánh kịp thời những vấn đề thu hút sự quan tâm của toàn xã hội. Hội đồng sơ khảo đã lựa chọn 110 tác phẩm vào chung khảo. Hội đồng chung khảo đã lựa chọn 67 tác phẩm xuất sắc nhất để trao 6 giải A, 12 giải B, 16 giải C, 30 giải khuyến khích và 10 giải chuyên đề. Ban tổ chức giải cũng quyết định khen thưởng 3 cơ quan báo chí có sản phẩm truyền thông sáng tạo tuyên truyền về xây dựng Đảng và 15 đơn vị là ban Tuyên giáo, ban Tổ chức cấp ủy và cơ quan báo chí có thành tích xuất sắc trong việc tổ chức, tuyên truyền, hưởng ứng Giải Búa liềm vàng. Đồng thời, quyết định lựa chọn 3 nhân vật tiêu biểu trong tác phẩm báo chí đoạt giải để khen thưởng. Phát biểu tại lễ trao giải, Thường trực Ban Bí thư Võ Văn Thưởng đánh giá các tác phẩm được đầu tư công phu, thể hiện tư duy chính trị sắc bén, trí tuệ, sự nhiệt huyết, lương tâm và trách nhiệm của những người làm báo với Đảng, với đất nước. “Ẩn sâu trong mỗi tác phẩm báo chí là sự dấn thân, không quản ngại khó khăn của nhà báo xung phong lên tuyến đầu chống dịch, là sự lăn lộn, hòa mình vào thực tiễn để phát hiện những vấn đề bức thiết mà cuộc sống đang đặt ra. Kịp thời phản ánh những cấp ủy, tổ chức Đảng, những tấm gương đảng viên tiêu biểu, tổng kết thực tiễn để làm rõ hơn những vấn đề lý luận, là sự dũng cảm đấu tranh không khoan nhượng với những biểu hiện suy thoái, tham nhũng, tiêu cực, tích cực đấu tranh bảo vệ nền tảng tư tưởng của Đảng, phản bác những luận điệu sai trái của lực lượng thù địch”, ông Võ Văn Thưởng nói, đồng thời khẳng định các tác phẩm báo chí về xây dựng Đảng đã góp phần làm cho đông đảo nhân dân trong và ngoài nước, bạn bè quốc tế hiểu rõ hơn về Đảng ta và công tác xây dựng, chỉnh đốn Đảng, về những thành tựu đất nước giành được dưới sự lãnh đạo của Đảng. Tại lễ trao giải, Báo Thanh Niên với loạt bài Khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm vì lợi ích chung của nhóm tác giả Lê Hiệp, Anh Vũ, Thái Sơn đã được trao giải B. Nhân dịp này, Trưởng ban Tổ chức T.Ư Trương Thị Mai đã phát động Giải báo chí toàn quốc về xây dựng Đảng lần thứ 7, năm 2022. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}