{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/bac-ninh-ky-niem-190-nam-thanh-lap-don-nhan-huan-chuong-lao-dong-hang-nhat-20220226171612667.htm", 
    "tg_dang_tin": "2022-02-26 22:16:00",
    "tieu_de": "Bắc Ninh kỷ niệm 190 năm thành lập, đón nhận Huân chương Lao động hạng Nhất", 
    "noi_dung": "Tổng Bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ gửi lẵng hoa chúc mừng. Tham dự buổi lễ có Ủy viên Bộ Chính trị, Đại tướng Tô Lâm - Bộ trưởng Bộ Công an; Phó Thủ tướng Chính phủ Lê Minh Khái. Thay mặt lãnh đạo Đảng, Nhà nước, Đại tướng Tô Lâm - Bộ trưởng Bộ Công an - biểu dương và chúc mừng những thành tựu to lớn mà Đảng bộ, chính quyền và nhân dân tỉnh Bắc Ninh đã đạt được trong những năm qua. Bộ trưởng Tô Lâm nhấn mạnh, kỷ niệm 190 năm thành lập và 25 năm tái lập tỉnh Bắc Ninh là dịp để mỗi cán bộ, đảng viên và nhân dân trong tỉnh ôn lại chặng đường vẻ vang, những thành tích, chiến công to lớn đã đạt được; đồng thời, tiếp nối truyền thống, niềm tự hào đó trở thành sức mạnh, hành động, phấn đấu xây dựng Bắc Ninh đến năm 2030 thành thành phố có nền công nghiệp hiện đại, công nghệ cao; một trong những trung tâm thương mại - dịch vụ, giáo dục, đào tạo nhân lực, chăm sóc sức khỏe, nghiên cứu, ứng dụng và phát triển khoa học - công nghệ, đáp ứng yêu cầu của thành phố trực thuộc Trung ương; là động lực phát triển của vùng kinh tế trọng điểm Bắc Bộ, vùng Thủ đô và cả nước; đến năm 2045 Bắc Ninh là thành phố công nghiệp công nghệ cao, thông minh. Để thực hiện thắng lợi các mục tiêu, nhiệm vụ và các chương trình, kế hoạch đã đề ra, Bộ trưởng Tô Lâm đề nghị Đảng bộ tỉnh Bắc Ninh cần chú trọng ứng dụng thành tựu khoa học - công nghệ, gia tăng giá trị và hiệu quả sản xuất, kinh doanh; phát triển các ngành công nghiệp điện tử, chế biến, chế tạo công nghệ cao, dịch vụ logistics; nông nghiệp ứng dụng công nghệ cao, theo hướng sản xuất hàng hóa, tăng cường chuỗi liên kết, nâng cao giá trị, gắn với xây dựng nông thôn mới và đô thị văn minh; xây dựng mô hình kinh tế xanh, công nghiệp xanh, nông nghiệp xanh, tuần hoàn... Các cấp ủy, tổ chức Đảng, chính quyền, đoàn thể và nhân dân Bắc Ninh phải có quyết tâm, hành động quyết liệt hơn nữa trong xử lý ô nhiễm môi trường làng nghề, các khu, cụm công nghiệp; phối hợp với Bộ Tài nguyên và Môi trường, các tỉnh, thành phố liên quan bảo vệ tốt môi trường lưu vực sông Cầu. Phát biểu tại Lễ kỷ niệm, Bí thư Tỉnh ủy Bắc Ninh Đào Hồng Lan nhấn mạnh, phát huy truyền thống và những tiềm năng, thế mạnh, bề dày lịch sử 190 năm thành lập và 25 năm tái lập tỉnh, cùng với thế và lực của đất nước đã tạo động lực mạnh mẽ, thúc đẩy tỉnh Bắc Ninh phát triển từ một tỉnh nông nghiệp thuần túy, cơ sở hạ tầng khó khăn, đến nay đã cơ bản trở thành tỉnh công nghiệp theo hướng hiện đại, với nhiều chỉ tiêu kinh tế - xã hội đứng trong nhóm các tỉnh, thành phố dẫn đầu cả nước. Nếu như năm 1997, thời điểm tái lập tỉnh, Bắc Ninh gặp rất nhiều khó khăn, diện tích nhỏ nhất cả nước, điểm xuất phát thấp, kinh tế chậm phát triển; thu ngân sách nhà nước thấp (chỉ đạt 198 tỷ đồng, ngân sách trung ương phải hỗ trợ); nông nghiệp chiếm tỷ trọng lớn trong cơ cấu kinh tế; sản xuất công nghiệp, thương nghiệp nhỏ lẻ; hạ tầng kinh tế - xã hội lạc hậu, xuống cấp. Đến nay, kinh tế Bắc Ninh liên tục tăng trưởng cao (bình quân giai đoạn 1997-2021 đạt 13,9%/năm); GRDP năm 2021 gấp 23,8 lần năm 1997 (năm 2021 tăng 6,9%, đứng thứ 13 cả nước); quy mô nền kinh tế đứng thứ 8 toàn quốc; GRDP bình quân đầu người đạt 155,6 triệu đồng/năm, đứng thứ 4 cả nước; cơ cấu kinh tế chuyển dịch theo hướng công nghiệp và dịch vụ."
}