{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/quyet-tam-xay-dung-nen-bao-chi-chuyen-nghiep-nhan-van-hien-dai-post1410332.html", 
    "tg_dang_tin": "2021-12-11 06:45:00",
    "tieu_de": "Quyết tâm xây dựng nền báo chí chuyên nghiệp, nhân văn, hiện đại", 
    "noi_dung": "Chiều 10.12, Ban Tuyên giáo T.Ư phối hợp với Thành ủy TP.HCM và Bộ Tư lệnh Quân khu 7 tổ chức gặp gỡ cơ quan báo chí tại TP.HCM và một số tỉnh phía nam. Phát biểu tại buổi gặp gỡ, Bí thư T.Ư Đảng, Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa ghi nhận thời gian qua, cùng với báo chí cả nước, các cơ quan báo chí TP.HCM và các tỉnh phía nam đã thông tin, tuyên truyền sâu sắc, nổi bật về các sự kiện chính trị quan trọng của đất nước, của địa phương. Khi dịch Covid-19 bùng phát, các cơ quan báo chí đã cùng với hệ thống chính trị và nhân dân bước vào cuộc chiến đấu chưa có tiền lệ và cũng rất nguy hiểm, gian khổ, mất mát, hy sinh. Trao đổi tại buổi gặp gỡ, lãnh đạo các cơ quan báo chí nêu bật những thành quả quan trọng của báo chí trong các sự kiện lớn của đất nước và trong công tác phòng chống dịch; đồng thời nêu một số đề xuất, kiến nghị để có điều kiện làm tốt hơn nữa công tác thông tin, tuyên truyền. Nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên, thông tin khái quát về hoạt động của Báo Thanh Niên trong đại dịch Covid-19, trong đó luôn tuân thủ các quy định, hướng dẫn thích ứng với dịch bệnh của các cơ quan T.Ư và TP.HCM. Sỹ Đông Mặc dù chịu nhiều tổn thất nhưng tờ báo vẫn luôn nỗ lực thực hiện đúng tôn chỉ, mục đích; đúng đường lối, quan điểm của Đảng và pháp luật. Các vấn đề thời sự, dân sinh được triển khai nhanh nhạy, kịp thời, mang đến thông tin đa chiều cho bạn đọc, đặc biệt thông tin kịp thời, nhanh chóng về các chủ trương, chính sách phòng, chống dịch Covid-19 của Chính phủ cùng việc thích ứng an toàn với điều kiện bình thường mới; các gương người tốt, việc tốt từ lực lượng tuyến đầu chống dịch cũng như tình người ấm áp trong đại dịch. Trong năm 2021, Báo Thanh Niên đã tổ chức tốt nhiều chuyên đề, loạt bài tuyên truyền cho các sự kiện chính trị xã hội quan trọng và được dư luận đánh giá rất cao, trong đó nổi bật là tuyến bài tuyên truyền Đại hội XIII của Đảng, Bầu cử Quốc hội khóa XV và HĐND các cấp, tuyên truyền Nghị quyết Đại hội XIII, Nghị quyết của Đoàn, Hội, kỷ niệm các ngày lễ lớn trong năm. Bên cạnh đó, tờ báo tiếp tục phát huy thế mạnh truyền thống của báo trên mặt trận chống tiêu cực, tham nhũng, thông qua các loạt bài, bài điều tra trên các lĩnh vực từ chính trị, xã hội, kinh tế, văn hóa, thể thao, giáo dục… Nhà báo Nguyễn Ngọc Toàn cũng cho biết, đội ngũ người làm báo Báo Thanh Niên đã dấn thân thực hiện nhiều loạt bài điều tra, phóng sự - ký sự, nêu bật hình ảnh gương người tốt việc tốt, phản ánh, bám sát hơi thở cuộc sống, được dư luận và cơ quan chức năng đánh giá cao. Trong đại dịch, Báo Thanh Niên tổ chức thành công 3 cuộc thi viết Vượt qua Covid-19 - Đồng lòng chống dịch, Sống đẹp và Gương sáng biên cương vừa có nội dung tuyên truyền tốt, vừa hiệu quả về kinh tế báo chí. Các chương trình sau mặt báo như: Cùng con đi tiếp cuộc đời, Cùng em học trực tuyến, Phòng chống dịch Covid-19 và hỗ trợ tuyến đầu chống dịch… nhận được sự hưởng ứng của cộng đồng, lan tỏa những điều tốt đẹp trong cuộc sống. Trước khó khăn chung của kinh tế báo chí, nhà báo Nguyễn Ngọc Toàn đề nghị Ban Tuyên giáo T.Ư kiến nghị Chính phủ xem xét đề xuất hỗ trợ cho các cơ quan báo chí về thuế GTGT, thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân, định hướng thu phí đọc báo điện tử… Liên quan đến định hướng thu phí đọc báo điện tử, ông Lê Quang Tự Do, Phó cục trưởng Cục Phát thanh truyền hình và Thông tin điện tử (Bộ TT-TT), cho hay Bộ đã tổ chức 2 hội thảo về vấn đề này nhưng không đi đến kết quả cụ thể, vì có một nhóm cơ quan báo chí không muốn thu phí. Do không thể tìm sự đồng thuận chung của các cơ quan báo chí nên ông Tự Do đề nghị cần có sự vào cuộc mạnh mẽ của các bộ, ngành để có chủ trương chung. Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa nhìn nhận, các kiến nghị xác đáng, tâm huyết đưa ra tại buổi gặp gỡ là tư liệu quý; đồng thời cho biết sẽ luôn sẵn sàng lắng nghe, đối thoại, trả lời cho thỏa mãn những nguyện vọng của các cơ quan báo chí. Trên cơ sở đó, thôi thúc quyết tâm xây dựng nền báo chí, truyền thông chuyên nghiệp, nhân văn và hiện đại theo tinh thần Nghị quyết Đại hội 13 của Đảng. Ông Nguyễn Văn Nên, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM, đánh giá nhiều ý kiến, kiến nghị của các cơ quan báo chí và cơ quan quản lý báo chí nêu ra là thỏa đáng, đồng thời đề nghị Ban Tuyên giáo T.Ư tiếp thu đầy đủ, nghiên cứu, tham mưu đưa ra giải pháp cho những quy định đang vướng với tinh thần nhanh nhất có thể vì “có những việc nói cũng lâu và chờ cũng lâu rồi”. Ông Nên gửi lời cảm ơn chân thành đến các cơ quan báo chí cả nước đã có mặt suốt những ngày tháng căng thẳng, vừa là tuyến đầu chống dịch vừa thực hiện sứ mệnh truyền thông kịp thời, chính xác và đạt kết quả tốt. “Đội ngũ phóng viên lăn xả trên tuyến đầu, không ngại khó khăn, gian khổ kịp thời ghi nhận, truyền tin, đưa hình ảnh sống động trong lúc nước sôi lửa bỏng”, ông Nên nhìn nhận. Trong giai đoạn tới, ông Nên đề nghị các cơ quan báo chí tiếp tục truyền thông mạnh mẽ để thay đổi thói quen sống, hạn chế tiếp xúc gần, tăng cường bảo vệ người có nguy cơ cao và rất cao. Qua phân tích ca tử vong trên địa bàn TP.HCM thì hơn 50% là người chưa tiêm vắc xin, trước đây khi giãn cách thì những người này ở nhà, có người suy nghĩ rằng ở nhà nên không cần tiêm, có người mang bệnh nền nên không tiêm, có người ngành y tế chưa tiêm tới… Đến nay, khi các hoạt động kinh tế, xã hội mở ra thì người thân ra ngoài tham gia và họ trở thành nhóm nguy cơ cao.  “Tôi rất buồn khi không thấy Báo Thanh Niên”   Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa cho biết trong đại dịch Covid-19, các cơ quan báo chí là tuyến đầu và hoàn thành tốt nhiệm vụ. Nhiều nhà báo đã lăn lộn với nghề, bất chấp hiểm nguy để mang thông tin tới độc giả, nhiều cơ quan báo chí gặp nhiều khó khăn, trong đó có Báo Thanh Niên. “Tôi ở Hà Nội mà thấy sao tự nhiên ngày hôm nay không có Báo Thanh Niên báo giấy. Tôi thấy rất lạ, có gì mà mình không theo kịp tình hình, Báo Thanh Niên gặp chuyện gì mà vắng thế này. Tôi hỏi ngay thì anh em báo lại là Báo Thanh Niên tổn thất quá lớn và buộc lòng phải dừng xuất bản báo giấy. Ai nghe điều đó cũng xúc động vô cùng trước sự hy sinh rất lớn lao”, ông Nghĩa chia sẻ. Trưởng ban Tuyên giáo T.Ư cũng cho biết trong năm 2020, nhiều nhà báo tham gia tác nghiệp về bão lũ có người hy sinh, có người bị thương. Tương tự, trong đợt dịch Covid-19 vừa qua, nhiều nhà báo bị nhiễm bệnh, có người đã ngã xuống và thân nhân của họ bị nhiễm. Đây là những nỗ lực, cố gắng, hy sinh của báo chí rất đáng trân trọng.  Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}