{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-bam-nut-dong-tho-kcn-vsip-3-va-du-an-xay-20-000-nha-o-xa-hoi-823958.html", 
    "tg_dang_tin": "2022-03-19 13:22:00",
    "tieu_de": "Thủ tướng bấm nút động thổ KCN VSIP 3 và dự án xây 20.000 nhà ở xã hội", 
    "noi_dung": "Sáng nay (19/3), UBND tỉnh Bình Dương phối hợp với Tổng công ty Becamex IDC, Công ty Liên doanh TNHH KCN Việt Nam-Singapore (VSIP) tổ chức lễ động thổ dự án KCN VSIP 3. Thủ tướng Chính phủ Phạm Minh Chính cùng lãnh đạo các Bộ, ngành Trung ương và tỉnh Bình Dương tham dự buổi lễ. Dự án KCN VSIP 3 được xây dựng tại phường Hội Nghĩa (thị xã Tân Uyên, tỉnh Bình Dương) với diện tích 1.000ha, là dự án thứ 11 của VSIP tại Việt Nam và thứ 3 tại tỉnh Bình Dương. Giai đoạn 1 của dự án có quy mô 100ha đã đạt điều kiện để được cấp Chứng nhận Xanh Green Mark của Cơ quan quản lý xây dựng Singapore (BCA) đối với các KCN, giúp dự án này trở thành một trong những nơi môi trường làm việc xanh và bền vững nhất tại Việt Nam. Dự án được xây dựng với mô hình của một KCN thông minh và bền vững, tích hợp công nghệ thông minh trong các hoạt động tại KCN, sử dụng năng lượng, nước, chất thải, quản lý giao thông và an ninh. Sử dụng các thiết bị giám sát theo thời gian thực để theo dõi, phân tích và tối ưu hóa hiệu suất từ xa để tăng cường giám sát trực quan trước các hoạt động làm cho KCN trở nên an toàn, đáng tin cậy và hiệu quả hơn đối với khách hàng và người lao động. VSIP 3 còn có hệ thống năng lượng mặt trời tại chỗ rộng 50 ha đáp ứng việc cung cấp điện cho các khách hàng lớn tại khu công nghiệp. Thủ tướng Chính phủ Phạm Minh Chính nhấn mạnh, việc khởi công KCN VSIP III là một hoạt động quan trọng và đầy ý nghĩa của Đảng bộ, Chính quyền và nhân dân tỉnh Bình Dương, là hoạt động thiết thực hưởng ứng chủ trương lớn của Đảng và Chính phủ trong việc thực hiện mục tiêu kép là đẩy lùi dịch bệnh và phát triển kinh tế. Thủ tướng Chính phủ tin tưởng với tiềm lực kinh tế mạnh mẽ cùng nhiều năm kinh nghiệm trên thị trường của chủ đầu tư, KCN VSIP III sẽ mang đến giá trị đích thực cho cư dân sinh sống cũng như tiềm năng phát triển kinh tế mạnh mẽ trong tương lai. Dự án rất quan trọng này sẽ giữ vai trò hạt nhân trung tâm thúc đẩy phát triển mạnh các ngành công nghiệp, dịch vụ của địa phương, góp phần quan trọng vào thực hiện các mục tiêu của tỉnh Bình Dương đặt ra trong thời gian tới, hứa hẹn sau khi hoàn thành đưa vào hoạt động sẽ trở thành điểm sáng, cực tăng trưởng về kinh tế, kích hoạt thị trường bất động sản của khu vực. Dự án thành công không chỉ góp phần phát triển kinh tế - xã hội của Bình Dương mà còn cho khu vực phía Nam và cho cả nước, không những giúp cho tổng thể các ngành công nghiệp, dịch vụ phát triển mà còn thúc đẩy đổi mới sáng tạo, tạo tiền đề cho nền công nghiệp 4.0, phát triển bền vững, những nền tảng tăng trưởng mới cho Việt Nam. Thủ tướng Chính phủ đề nghị lãnh đạo các ngành, các cấp của tỉnh tập trung xây dựng các công trình đạt chất lượng tốt, kiến trúc hiện đại, vừa chú ý thu hút những nhà đầu tư uy tín, dự án có hàm lượng công nghệ tiên tiến, giá trị gia tăng cao, hiệu quả kinh tế và có nhiều đóng góp cho ngân sách. Đặc biệt, ưu tiên cho những dự án tham gia mạnh vào chuỗi cung ứng toàn cầu và ứng dụng những thành tựu từ Cách mạng công nghiệp lần thứ tư. Cùng ngày, Thủ tướng Chính phủ Phạm Minh Chính cùng đoàn công tác đã dự lễ khánh thành và động thổ các dự án nhà ở xã hội hướng tới mục tiêu cung cấp nhà ở cho hàng trăm nghìn người dân. UBND tỉnh Bình Dương cùng Tổng công ty Becamex IDC chính thức khánh thành khu 2 nhà ở xã hội và tiếp tục động thổ xây dựng 20.000 căn hộ nhà ở xã hội giai đoạn tiếp theo tại TP Thuận An, TP Dĩ An, TP Thủ Dầu Một, thị xã Bến Cát và huyện Bàu Bàng. Thủ tướng đã trực tiếp đi khảo sát khu nhà ở xã hội tại phường Định Hòa (TP Thủ Dầu Một), thăm hỏi đời sống của người dân đang sinh sống tại đây. Theo Thủ tướng, các căn hộ hiện tại về cơ bản đáp ứng được nhu cầu sinh hoạt của các gia đình nhỏ, nhưng trong tương lai cần quan tâm mở rộng diện tích các căn hộ với điều kiện sống tốt hơn nữa, đầu tư hạ tầng y tế, giáo dục, môi trường, văn hóa- xã hội... đồng bộ, hoàn chỉnh hơn, đáp ứng yêu cầu phát triển và mong muốn, nhu cầu của người lao động. Thủ tướng cũng mong muốn các kinh nghiệm tốt, mô hình hay, cách làm hiệu quả trong phát triển nhà ở xã hội sẽ được phát huy và nhân rộng trên phạm vi cả nước. Xuân An"
}