{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-phe-binh-bo-y-te-bao-cao-qua-cham-ve-lo-vac-xin-sap-het-han-823834.html", 
    "tg_dang_tin": "2022-03-18 20:32:00",
    "tieu_de": "Thủ tướng phê bình Bộ Y tế báo cáo quá chậm về lô vắc xin sắp hết hạn", 
    "noi_dung": "Ngày 18/3, Văn phòng Chính phủ có văn bản truyền đạt ý kiến của Thủ tướng đến Bộ Y tế về việc thực hiện hợp đồng cung cấp vắc xin phòng Covid-19 do AstraZeneca sản xuất với Công ty VNVC (Công ty Cổ phần vắc xin Việt Nam). Theo đó, Thủ tướng cho rằng, sự việc diễn ra từ tháng 12/2021 nhưng đến nay Bộ Y tế mới báo cáo là quá chậm. Thủ tướng yêu cầu Bộ trưởng Y tế khẩn trương xử lý các vấn đề nêu tại văn bản của bộ theo quy định và chịu trách nhiệm nếu để xảy ra lãng phí vắc xin. Ngoài ra, cũng trong công văn này, Thủ tướng yêu cầu Bộ Y tế khẩn trương thực hiện nghiêm việc mua vắc xin cho trẻ em từ 5 tuổi đến dưới 12 tuổi như Thủ tướng đã nhiều lần chỉ đạo, kịp thời báo cáo Thủ tướng kết quả thực hiện. Trước đó liên tục trong 2 ngày 16,17/3, Văn phòng Chính phủ đã có văn bản gửi đích danh Bộ trưởng Y tế Nguyễn Thanh Long, trong đó có một văn bản gửi cho cả Thứ trưởng Y tế Nguyễn Xuân Tuyên liên quan đến nội dung này. Cụ thể, một văn bản về việc việc mua và nhận viện trợ vắc xin cho trẻ em từ 5 đến dưới 12 tuổi; một văn bản về việc kiểm điểm việc mua vắc xin cho trẻ em. Theo đó Thủ tướng yêu cầu Bộ trưởng Y tế chỉ đạo kiểm điểm việc mua vắc xin cho trẻ em từ 5 đến dưới 12 tuổi và xử lý theo quy định của Đảng, pháp luật của nhà nước, hoàn thành ngay trong tuần này. Theo Bộ Y tế, hiện có lô vắc xin hơn 1 triệu liệu có hạn 31/3 này. Vì vậy Bộ Y tế đề nghị DN phối hợp với Viện Vệ sinh dịch tễ Trung ương khẩn trương xây dựng kế hoạch, tuyên truyền vận động và hỗ trợ việc triển khai tiêm chủng ở các tỉnh, thành phố để khẩn trương sử dụng hết số vắc xin này trước khi hết hạn. Thu Hằng"
}