{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thu-tuong-pham-minh-chinh-tham-va-lam-viec-tai-thanh-hoa-post1424606.html", 
    "tg_dang_tin": "2022-01-25 16:04:00",
    "tieu_de": "Thủ tướng Phạm Minh Chính thăm và làm việc tại Thanh Hóa", 
    "noi_dung": "Thủ tướng Phạm Minh Chính đã đến thăm hỏi đời sống, tình hình sản xuất, kinh doanh của người dân trên địa bàn tỉnh Thanh Hóa, nhân dịp tết Nguyên đán. Ngày 24, 25.1, Thủ tướng Phạm Minh Chính cùng đoàn công tác và lãnh đạo tỉnh Thanh Hóa đã đến thăm hỏi hội viên CLB Hàm Rồng; công nhân, người lao động tại Khu công nghiệp Lễ Môn (TP.Thanh Hóa). Phúc Ngư Nói chuyện với hội viên CLB Hàm Rồng, Thủ tướng Phạm Minh Chính đánh giá cao vai trò của CLB Hàm Rồng, sau 40 năm thành lập đã cho thấy CLB Hàm Rồng là cần thiết và hết sức có ý nghĩa. CLB có mô hình hoạt động chủ động, sáng tạo tích cực trong công việc, là chỗ dựa tinh thần của hội viên, những cán bộ, lãnh đạo tỉnh đã nghỉ hưu. Thủ tướng Phạm Minh Chính mong muốn, thời gian tới hội viên CLB Hàm Rồng tiếp tục phát huy truyền thống của quê hương Thanh Hóa anh hùng, nỗ lực góp phần xây dựng và phát triển tỉnh Thanh Hóa trở thành tỉnh kiểu mẫu như Bác Hồ hằng mong muốn, góp phần cùng với cả nước xây dựng đất nước hùng cường và thịnh vượng, nhân dân được ấm no và hạnh phúc. Phúc Ngư Người đứng đầu Chính phủ cũng khẳng định: “Dù trong bối cảnh khó khăn, ảnh hưởng nặng nề bởi dịch bệnh, nhưng cả nước đã chung tay, chung sức, đồng lòng bảo đảm công tác an sinh xã hội và đời sống của người dân. Nhiều chính sách chưa từng có tiền lệ hỗ trợ người lao động, doanh nghiệp, người nhiễm Covid-19 đã được ban hành, triển khai quyết liệt và có hiệu quả”. Tiếp đó, Thủ tướng Phạm Minh Chính đến thăm hỏi, tặng quà Tết cho công nhân, lao động tại Công ty TNHH Sakurai Việt Nam (Khu Công nghiệp Lễ Môn, TP.Thanh Hoá). Tại đây, ông Đỗ Trọng Hưng, Bí thư Tỉnh ủy Thanh Hóa báo cáo với thủ tướng rằng các cấp, các ngành tỉnh Thanh Hóa đã và đang thực hiện tốt công tác chăm lo, đảm bảo cho nhân dân, công nhân, người lao động, gia đình chính sách, các hộ nghèo được đón tết Nguyên đán vui tươi, lành mạnh, an toàn, tiết kiệm. Ông Hưng cho biết tỉnh Thanh Hóa đã cấp phát quà cho 96.866 người có công theo chế độ, chính sách của Nhà nước, với tổng kinh phí 58,6 tỉ đồng. Ngân sách tỉnh và ngân sách cấp huyện đã bố trí 51,1 tỉ đồng để tặng 101.205 suất quà và 30.005 kg gạo cho người thuộc gia đình chính sách, người có hoàn cảnh khó khăn, hộ nghèo, người bị ảnh hưởng bởi dịch Covid-19. Phúc Ngư Ngoài ra, các cấp, các ngành trong tỉnh Thanh Hóa còn huy động từ nguồn xã hội hóa được 379.319 suất quà, với tổng trị giá 240,5 tỉ đồng để tặng cho các gia đình chính sách, hộ nghèo, người bị ảnh hưởng bởi dịch bệnh. Thủ tướng Chính phủ Phạm Minh Chính đánh giá cao công tác chuẩn bị của các cấp, các ngành, các địa phương tỉnh Thanh Hóa trong việc chăm lo, bảo đảm cho nhân dân, công nhân, người lao động, gia đình chính sách, hộ nghèo được đón tết Nguyên đán. Trong năm mới 2022, Thủ tướng đề nghị Tỉnh ủy, HĐND, UBND, Ủy ban MTTQ Việt Nam tỉnh Thanh Hóa và các cấp, các ngành, các địa phương cần phải tập trung lãnh đạo, chỉ đạo thực hiện có hiệu quả các giải pháp để thích ứng an toàn, linh hoạt, kiểm soát có hiệu quả dịch Covid-19; tiến hành thực hiện tiêm vắc xin cho người dân và trẻ em theo tinh thần 'Thần tốc hơn nữa, hiệu quả hơn nữa” để sớm trở lại trạng thái bình thường mới. Trước đó, chiều 24.1, Thủ tướng Phạm Minh Chính đã đến dâng hương, dâng hoa tưởng nhớ Anh hùng dân tộc Lê Lợi (tại tượng đài Lê Lợi) và Chủ tịch Hồ Chí Minh (tại Nhà tưởng niệm Chủ tịch Hồ Chí Minh, TP.Thanh Hóa); thăm mẹ Việt Nam anh hùng, thương binh, người dân trên địa bàn TP.Thanh Hóa. Cũng trong chiều 24.1, Thủ tướng Phạm Minh Chính thăm và làm việc với Công an tỉnh Thanh Hóa. Tại buổi làm việc, thủ tướng đánh giá cao những nỗ lực của Công an tỉnh Thanh Hóa, trong năm 2021 đã góp phần làm ổn định tình hình an ninh chính trị, trật tự an toàn xã hội, bảo vệ cuộc sống bình yên cho nhân dân, tạo môi trường thuận lợi, an toàn để thu hút đầu tư, phát triển kinh tế xã hội của địa phương. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}