{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tim-vac-xin-cho-benh-so-trach-nhiem-post1394398.html", 
    "tg_dang_tin": "2021-10-25 05:45:00",
    "tieu_de": "Tìm 'vắc xin' cho bệnh sợ trách nhiệm", 
    "noi_dung": "Khi “vi rút sợ trách nhiệm” vẫn đang âm thầm lây lan trong đội ngũ cán bộ nhiều cấp, tư tưởng trì trệ “làm nhiều sai nhiều, làm ít sai ít, không làm không sai” đã trở thành nguy cơ cho sự phát triển đất nước. Vì vậy, Kết luận 14 của Bộ Chính trị về khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung, đang được kỳ vọng là liều \"vắc xin\" hiệu quả khi đi vào cuộc sống... Giờ đây, khi Bắc Giang may mắn bước qua những ngày tháng căng thẳng nhất của đại dịch với những tình huống “không giống ai”, Giám đốc Sở Y tế tỉnh này là ông Từ Quốc Hiệu cũng đang sẵn sàng tâm thế cho đợt thanh, kiểm tra sắp bắt đầu. TNG “Anh em thì rất sợ. Nên chúng tôi động viên nhau là làm cũng chết mà không làm cũng chết, thôi cứ làm”, Giám đốc Từ Quốc Hiệu nói khi được hỏi về chuyện mua sắm thiết bị phòng, chống dịch Covid-19 tại địa phương này. Chống dịch cấp bách, cấp trên yêu cầu phải có thiết bị, vật tư để chống dịch, song với “thực tiễn chưa có tiền lệ”, chưa có bất cứ văn bản hướng dẫn nào về việc mua sắm để những người đứng đầu ngành y tế địa phương như ông Hiệu “bám” vào. TTXVN Nhưng không phải ở tình huống nào cũng nhắm mắt đưa chân “cứ làm” là xong. “Bài học kinh nghiệm” đối với ông Hiệu là vụ án “thổi giá” thiết bị xét nghiệm Covid-19 tại Trung tâm kiểm soát bệnh tật (CDC) Hà Nội, khi các kênh tham khảo giá thiết bị, vật tư phòng chống dịch theo ông là “rất khó”, còn Bộ Y tế lại chưa có bất cứ quy định nào. “Giao cho y tế tự mua là đưa chúng tôi vào thế rất khó”, ông Hiệu chia sẻ. Cách làm của ông và “anh em” ngành y tế Bắc Giang là không mua mà xin doanh nghiệp tài trợ. “Họ tài trợ tiền mình cũng nhờ họ mua luôn, chứ cho tiền thì phải mua theo quy định, rất mất thời gian”, ông Hiệu kể. Cách làm của ông Hiệu, thực tế, là một “sáng tạo” để giữ mình, tránh khỏi những rủi ro bị xử lý, kỷ luật, dù ông thành thật nói rằng “vẫn phải nói với anh em doanh nghiệp là không cần phần trăm gì cả”. Nhưng không phải địa phương nào cũng tìm kiếm được doanh nghiệp sẵn sàng tài trợ bằng hiện vật. Hồi đầu tháng 5, Chủ tịch UBND tỉnh Vĩnh Phúc đã quyết định đình chỉ công tác đối với một phó giám đốc phụ trách Sở Y tế của tỉnh này do “chậm trễ trong tham mưu chống dịch”, mà cụ thể là không dám quyết việc mua thiết bị, vật tư phục vụ công tác phòng chống dịch tại địa phương. Nỗi lo bị kỷ luật, bị xử lý vào “một ngày đẹp trời nào đó”, khi người ta đưa ra những quy định bình thường để xem xét, xử lý những tình huống bất thường của đại dịch đã trở thành nỗi sợ phổ biến trong nhiều cán bộ. Trong cuộc làm việc với Thủ tướng Phạm Minh Chính hồi giữa tháng 5.2021, Thứ trưởng Bộ Y tế Trần Văn Thuấn thừa nhận thực trạng nhiều địa phương đang có tâm lý “ngại” mua máy móc, thiết bị y tế do sợ bị xử lý, kỷ luật. Chủ tịch Quốc hội Vương Đình Huệ, tại phiên họp của Ủy ban Thường vụ Quốc hội hồi cuối tháng 5, cũng đã chỉ ra tình trạng này: “Dịch giã thế này, năng lực xét nghiệm thấp, nhưng chỗ nào cũng sợ mua sắm, sợ sai. Người ta chỉ thích tiền Mặt trận Tổ quốc hỗ trợ, đó không phải là tiền ngân sách, hoặc tài trợ bằng hiện vật người ta sử dụng được…”. Không chỉ trong mua sắm, trong điều hành chống dịch, những ngày qua, cả nước đã được chứng kiến nhiều địa phương “bất tuân” Nghị quyết 128 của Chính phủ, nhất quyết “ngăn sông cấm chợ” để bóc tách F0 khỏi cộng đồng vì nỗi sợ hãi dịch bùng thì bị kỷ luật, bị “mất ghế”. Đối mặt với thực tế chưa có tiền lệ, không chỉ ở địa phương mới có tình trạng cán bộ không dám quyết vì sợ trách nhiệm. Một vị phó thủ tướng, trong một cuộc làm việc tại địa phương, đã tiết lộ rằng việc mua vắc xin là chưa có tiền lệ, ẩn chứa nhiều rủi ro, nên Chính phủ buộc phải ra nghị quyết có sự thống nhất của tất cả các thành viên. “Chỉ có Chính phủ mới không bị xử lý hình sự chứ kể cả Thủ tướng vẫn là đối tượng xử lý hình sự”, vị phó thủ tướng nói. Rất nhiều chính sách chống dịch, đã được quyết bằng nghị quyết. Thế nhưng, cũng không phải đến 2 năm qua, khi đối mặt với đại dịch, người ta mới nói đến “căn bệnh” sợ trách nhiệm đang trở nên phổ biến trong cán bộ, công chức. Từ năm 2015, báo cáo của Ban Chỉ đạo cải cách hành chính của Chính phủ đã cảnh báo “đáng lo ngại” về việc cán bộ, công chức ngày càng sợ trách nhiệm. Vì sợ nên không dám đề xuất, không dám sáng tạo áp dụng cái mới, hoặc có đề xuất cái mới thì rất lòng vòng, xin phép khắp nơi. Trong suốt 5 năm của nhiệm kỳ 2016 - 2021, câu chuyện giải ngân vốn đầu tư công luôn phải đối mặt với những lực cản của sự trì trệ và chậm trễ mà Chủ tịch nước Nguyễn Xuân Phúc, giai đoạn đó là người đứng đầu Chính phủ, gọi là “vi rút sợ trách nhiệm”. Không có công trình trọng điểm nào hoàn thành đúng tiến độ, hàng loạt dự án bị chậm tiến độ, đội vốn. Khi trả lời chất vấn trước Quốc hội tại kỳ họp tháng 10.2019, Chủ tịch nước Nguyễn Xuân Phúc - khi đó là Thủ tướng - đã nói: “Nguy cơ lớn nhất không phải là tụt hậu kinh tế. Thách thức lớn nhất của chúng ta chính là thiếu ý chí mạnh mẽ vươn lên và nguy cơ lớn nhất là không hành động vì sợ trách nhiệm”. Thế nhưng, bất chấp những lo lắng ấy, hết 9 tháng của năm 2020, tỷ lệ giải ngân vốn đầu tư công chỉ dừng lại ở con số 60%. Chính phủ khi đó đã phải tổ chức liên tiếp nhiều cuộc làm việc với địa phương từ bắc vào nam về vấn đề này; thành lập tổ công tác về giải ngân vốn đầu tư công và yêu cầu nếu tỉnh nào không giải ngân được thì Chính phủ sẽ chuyển vốn cho tỉnh khác. Sức ép quyết liệt của Chính phủ, Thủ tướng khi đó đã giúp kết quả giải ngân vốn đầu tư công của năm 2020 đạt tới 98% - mức kỷ lục trong nhiều năm. Song điều đó cũng cho thấy một thực tế: vi rút sợ trách nhiệm là có thật; đại dịch sợ trách nhiệm đã âm thầm lây lan từ trước khi đại dịch Covid-19 xuất hiện. Tại sao cán bộ, kể cả những cán bộ lãnh đạo, đứng đầu lại sợ trách nhiệm đến như vậy? Tại sao nhiều người biết mình làm đúng và không tư túi gì nhưng vẫn luôn sợ và rồi không ít người quyết định cứ theo người khác mà làm cho an toàn? Vĩnh Phúc có 200 chiếc xe công đang “đắp chiếu” vì đã hết khấu hao. Chủ tịch UBND tỉnh Lê Duy Thành cho rằng 200 chiếc xe này giờ chuyển cho các bộ phận, tổ chức hội, đơn vị khác thì vẫn dùng tốt, tỉnh cũng nảy ra ý định sử dụng cho công tác chống dịch vì toàn bộ hệ thống chống dịch không có xe. Thế nhưng, theo quy định, 200 chiếc xe này phải thu hồi về và bán thanh lý với giá mà theo ông Thành là từ 10 - 20 triệu đồng/chiếc. Vấn đề được ông Thành đưa ra “xin ý kiến” trong cuộc làm việc với một phó thủ tướng, nhưng vẫn không quyết được. “Yêu cầu của thực tiễn bao giờ cũng đi trước các quy định của pháp luật”, ông Thành đúc kết. Điều này càng đúng với thực tế VN. Chủ tịch tỉnh Vĩnh Phúc nhận thức rằng Nghị quyết Đại hội XIII yêu cầu tháo gỡ “điểm nghẽn”, rào cản, chính là những chồng chéo, bất cập của chính sách, quy định. Như quy định việc xử lý 200 chiếc xe đắp chiếu ở địa phương này mà như lời ông Thành nói: “Nếu bây giờ tôi quyết sử dụng cho chống dịch thì lại là vi phạm”. Ông Thành chia sẻ rằng khi điều hành kinh tế xã hội, những người đứng đầu như ông gặp vô vàn tình huống buộc phải vận dụng - tức là phải uốn cong đi, để làm những điều chưa được quy định. Thế nhưng, đến khi thanh tra, kiểm tra thì mọi thứ lại phải thẳng băng. Khi quyết định một việc gì đó nhưng chỉ trong hoàn cảnh tức thời lúc đó là đúng và ai cũng hiểu rằng ai đặt vào điều kiện hoàn cảnh đó mà để làm tốt được cũng quyết định như mình. Nhưng với thứ bật mực thẳng băng của kiểm tra thì sự vận dụng ấy chắc chắn có chồng lấn, chắc chắn có sai phạm. “Cái đấy ai cũng sợ”, ông Thành thừa nhận. Quá nhiều những “vùng xám”, chồng chéo, và cả những thiếu sót, bất cập trong quy định của pháp luật đã đẩy cán bộ vào nỗi thấp thỏm “đi trên dây” giữa lằn ranh đúng - sai; “qua đúng, nay sai, ngày mai lại thành đúng”. Bà Lê Thị Nga, người theo dõi công tác tư pháp ở Quốc hội 3 nhiệm kỳ qua, từng nhiều lần thốt lên rằng: “Phải xem lại hệ thống pháp luật của chúng ta thế nào mà cứ động vào đâu cũng thấy sai phạm”. Nhìn lại chặng đường 35 năm đổi mới, ông Nguyễn Túc, Ủy viên Đoàn Chủ tịch Ủy ban T.Ư MTTQ VN, lý giải việc phát triển nền kinh tế thị trường định hướng xã hội chủ nghĩa có sự quản lý của nhà nước - giống như chống dịch hiện nay, là việc chưa có tiền lệ, vừa phải làm vừa rút kinh nghiệm chứ không có bất cứ khuôn mẫu nào có sẵn. “Thành ra, trong bước đi có những lúc không phải lúc nào cũng đúng”, ông Túc nói. Điều ông Nguyễn Túc nói là đúng khi cho tới tận Đại hội XIII vừa qua, việc hoàn thiện thể chế kinh tế thị trường định hướng xã hội chủ nghĩa vẫn là 1 trong 3 đột phá của giai đoạn tới. Nội hàm “kinh tế thị trường định hướng chủ nghĩa”, sau hơn 35 năm đổi mới vẫn chưa có sự thống nhất trong nhận thức ngay trong đội ngũ cán bộ làm chính sách không chỉ ở địa phương. “Hiện nay vẫn còn lăn tăn về bước đi và định hướng. Vì thực tế, chưa có mô hình nào mà mình sao chép được cả. Anh đã cơ chế thị trường lại định hướng xã hội chủ nghĩa”, ông Túc tâm tư. Nguyên Phó thủ tướng Vũ Khoan đánh giá khi thực tế chưa có tiền lệ, thì đổi mới, sáng tạo hay dám nghĩ, dám làm là đòi hỏi khách quan và là động lực của phát triển. Thế nhưng, sự đổi mới, như một tất yếu, luôn gặp phải những lực cản của cái cũ, của sự bảo thủ. “Có ông thủ trưởng không muốn nghe những điều không đúng ý mình, hoặc có động cơ khác mà không muốn. Thực tế, nhiều cái đổi mới thường bị cản trở lại, thành ra đẩy người ta về cái con đường mòn, làm y như cũ cho nó xong chuyện, yên thân”, ông Khoan lý giải. Báo cáo của Ban Tổ chức T.Ư khi trình Bộ Chính trị đề án quy định bảo vệ cán bộ đổi mới sáng tạo, dám nghĩ dám làm, dám đột phá vì lợi ích chung còn chỉ ra một “nguồn gốc” khác của “vi rút sợ trách nhiệm”. “Từ đầu nhiệm kỳ XII T.Ư Đảng đẩy mạnh siết kỷ luật, kỷ cương và xử lý vi phạm nhưng phần nào cũng dẫn đến tâm lý cán bộ sợ sai, sợ chịu trách nhiệm; những việc không an toàn thì né tránh, đùn đẩy, những cái mới thì ngại triển khai”, báo cáo viết. Nhiều cán bộ, cả đương chức lẫn người đã nghỉ hưu lâu năm cũng thừa nhận nguyên do này. Ông Nguyễn Túc cho rằng chống tham nhũng mà để đến chỗ cán bộ không dám làm thì chưa đạt yêu cầu tối cao. “Chống tham nhũng làm sao để đẩy lùi thoái hóa biến chất, nhưng đồng thời kích thích cái gọi là sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm ở trong đội ngũ thì mới đạt được kết quả tốt”, ông Túc nói và cho rằng phải làm cho không chỉ người dân, mà cả cán bộ cũng thấy rằng những người bị xử lý vì tham nhũng thời gian vừa qua là vì tư lợi, lợi ích nhóm, chứ không ai bị bắt vì dám làm, dám chịu trách nhiệm cả. Một kết luận như Kết luận 14 của Bộ Chính trị về khuyến khích, bảo vệ cán bộ đổi mới, sáng tạo vì lợi ích chung, theo ông Nguyễn Túc là cần thiết để áp chế “con vi rút” sợ trách nhiệm đang lây lan với nhiều “biến chủng” khác nhau. Ông Lê Duy Thành nói bản thân ông hy vọng Kết luận 14 sẽ là cơ sở để “minh oan” cho cán bộ khi trong những thời khắc, điều kiện nhất định của thực tiễn, họ đã vượt qua nỗi sợ để đưa ra những quyết định vượt khỏi quy định. Với nguyên Phó thủ tướng Vũ Khoan, Kết luận 14 chỉ là “cú huých” ban đầu. Để “liều vắc xin” này có hiệu quả, theo ông Khoan, thực tiễn cho thấy, nhân tố quyết định là ở người lãnh đạo, bộ máy lãnh đạo. “Anh không phải người đổi mới sáng tạo thì cũng phải là người biết lắng nghe, anh không dám thử thì cũng dám để cho người ta thử và nếu có trục trặc thì đứng ra bảo vệ. Không có lãnh đạo như thế thì mọi chuyện chả đi đến đâu hết”, ông Khoan nói. (còn tiếp)  Để kết luận của Bộ Chính trị có thể đi vào cuộc sống, ngăn chặn thói sợ trách nhiệm, điều đầu tiên là phải quán triệt trong nhận thức của tất cả cán bộ đảng viên mà trước hết là những người đứng đầu các cấp ủy từ T.Ư tới cơ sở về vấn đề khuyến khích, bảo vệ cán bộ sáng tạo, dám nghĩ, dám làm, vì lợi ích chung. Nếu những người đứng đầu không thực sự thông suốt về chủ trương này thì sẽ rất khó để khuyến khích được cán bộ sáng tạo, dám nghĩ, dám làm một cách thực chất. Bên cạnh đó, trong quá trình thí điểm cái mới, chưa có quy định trong luật thì cần phải có sự theo dõi, giám sát và khẳng định của những người có trách nhiệm để khuyến khích những cán bộ này, chứ không nên đồng ý chủ trương rồi buông. Khi có sự theo dõi, giám sát và khẳng định của những người có thẩm quyền, trách nhiệm như vậy thì sẽ dễ dàng xác định được mức độ trách nhiệm của cán bộ khi thí điểm không thành công hoặc thậm chí gặp rủi ro, gây thất thoát. Ông Nguyễn Túc (Ủy viên Đoàn Chủ tịch Ủy ban T.Ư MTTQ VN) Sau khi Bộ Chính trị ban hành kết luận, Ban Bí thư hoặc Ban Tổ chức T.Ư theo chức năng nhiệm vụ cần phải có hướng dẫn cụ thể hóa thành các quy định rõ ràng để cán bộ, đảng viên, cấp ủy các cấp có cơ sở thực hiện. Chẳng hạn thế nào là đổi mới, là dám nghĩ, dám làm vì lợi ích chung; hay các cấp ủy muốn khuyến khích cán bộ đổi mới, dám nghĩ, dám làm thì cần phải có chính sách cụ thể gì hay không?... Bên cạnh đó, khi có đề xuất những vấn đề mới, chưa có trong quy định thì người đứng đầu, cấp ủy có thẩm quyền phải họp, thảo luận tập thể và thống nhất trong tập thể là cho hoặc không cho làm. Cần phải có thái độ rõ ràng đối với các đề xuất đổi mới này. Khi đã thống nhất chủ trương thì khi xảy ra những sai sót do khách quan không nên quy trách nhiệm cho cá nhân. Còn khi sai sót xảy ra do cá nhân trong quá trình thực hiện thì cần phải xem xét sự việc, hành vi trong hoàn cảnh lịch sử cụ thể để đánh giá. Ông Lê Quang Thưởng (nguyên Phó trưởng ban thường trực Ban Tổ chức T.Ư) Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}