{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-bo-cac-van-bang-chung-chi-khong-can-thiet-duoc-du-luan-ung-ho-821492.html", 
    "tg_dang_tin": "2022-03-09 13:45:00",
    "tieu_de": "Thủ tướng: Bỏ các văn bằng, chứng chỉ không cần thiết được dư luận ủng hộ", 
    "noi_dung": "Sáng 9/3, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo cải cách hành chính của Chính phủ, chủ trì phiên họp lần thứ nhất của Ban Chỉ đạo. Vẫn còn những băn khoăn về \"giấy phép con\" Kết luận cuộc họp, Thủ tướng Phạm Minh Chính đánh giá, năm 2021 đã tập trung làm tốt một số việc trong cải cách hành chính. Cụ thể, đã tập trung xây dựng, hoàn thiện thể chế, cơ sở pháp lý cho công tác cải cách hành chính; nghiên cứu, cắt giảm quy trình, thủ tục hành chính để đơn giản, gọn nhẹ, thuận lợi hơn cho người dân và doanh nghiệp; tăng cường đầu tư cho công nghệ thông tin và chuyển đổi số phục vụ cải cách hành chính thực chất, hiệu quả hơn. Từ đó góp phần phòng chống tham nhũng, tiêu cực, sách nhiễu trong hệ thống các cơ quan hành chính; được nhân dân, doanh nghiệp và bạn bè quốc tế ghi nhận có tiến bộ. Chỉ số về cải thiện chất lượng các quy định pháp luật năm 2021 trong bộ Chỉ số đổi mới sáng tạo của Việt Nam được Tổ chức Sở hữu trí tuệ thế giới đánh giá tăng 6 bậc. Tuy nhiên, người đứng đầu Chính phủ lưu ý, công tác cải cách hành chính vẫn chưa đáp ứng yêu cầu phát triển trong tình hình mới và mong muốn của người dân, doanh nghiệp; vẫn còn những băn khoăn về \"giấy phép con\"; việc đầu tư cho lãnh đạo, chỉ đạo, tổ chức thực hiện và bố trí nguồn lực cho cải cách hành chính có nơi, có lúc còn hạn chế, thiếu quan tâm. Thủ tướng nêu rõ mục tiêu trong năm 2022 là phải tạo ra bước đột phá trong cải cách hành chính, nhất là thủ tục hành chính liên quan tới người dân và doanh nghiệp để khơi dậy và huy động mọi nguồn lực phát triển đất nước, nâng cao hiệu quả, hiệu lực điều hành của các bộ, ngành, địa phương. Người đứng đầu Chính phủ yêu cầu thống nhất quan điểm là đầu tư cho cải cách hành chính là đầu tư cho sự phát triển và việc đầu tư này phải tập trung, không dàn trải, làm việc nào dứt việc đó. Phương châm là \"đã nói phải làm\", thực chất, không hình thức, lấy sản phẩm, hiệu quả phục vụ người dân, doanh nghiệp, nâng cao hiệu quả, hiệu lực điều hành của các cơ quan làm thước đo. Dứt khoát bỏ các văn bằng, chứng chỉ, quy định không cần thiết Về nhiệm vụ cụ thể, Thủ tướng yêu cầu, trước hết, phải nâng cao nhận thức, vai trò, trách nhiệm của người đứng đầu trong lãnh đạo, chỉ đạo, tổ chức thực hiện công tác cải cách hành chính. Cùng với đó là phân cấp, phân quyền, cá thể hóa trách nhiệm đi đôi với phân bổ nguồn lực hợp lý, nâng cao năng lực cán bộ thực thi, tăng cường kiểm tra, giám sát và tổ chức thực hiện nhất quán từ Trung ương tới địa phương. Ngoài ra, Thủ tướng cũng yêu cầu tiếp tục đẩy mạnh rà soát, hoàn thiện thể chế về cải cách hành chính, thuộc chức năng, nhiệm vụ, quyền hạn của cấp nào, bộ, ngành, địa phương nào thì cấp đó, bộ ngành, địa phương đó chủ động giải quyết, nếu vượt quá thẩm quyền thì mạnh dạn đề xuất cấp có thẩm quyền quyết định, kiên trì vì mục tiêu chung. Thủ tướng cũng nhấn mạnh, cải cách hành chính phải góp phần nâng cao hiệu quả quản lý, điều hành, quản trị quốc gia nói chung và của các cấp hành chính, các bộ, các ngành các địa phương nói riêng. Người đứng đầu Chính phủ hoan nghênh việc vừa qua một số cơ quan đã rà soát, bỏ các văn bằng, chứng chỉ, quy định không cần thiết, tránh hình thức, chạy vạy, tiêu cực, việc này được dư luận và xã hội ủng hộ. \"Tinh thần bám rất sát thực tiễn, cái gì thực sự cần thì đưa vào quy định, quy trình, tiêu chuẩn, cái gì không cần thì dứt khoát bỏ\". Thủ tướng yêu cầu đẩy mạnh và nâng cao hiệu quả mô hình cung cấp dịch vụ trực tuyến, nhất là 25 thủ tục hành chính thiết yếu, ưu tiên tích hợp, chia sẻ dữ liệu dân cư của Cơ sở dữ liệu quốc gia về dân cư với Cổng Dịch vụ công quốc gia, kết hợp hiệu quả giữa hình thức làm việc trực tuyến và trực tiếp. Bên cạnh đó, Thủ tướng lưu ý, tiếp tục rà soát chức năng, nhiệm vụ, quyền hạn của các cơ quan, đơn vị, địa phương theo tinh thần Nghị quyết 18, 19 của Trung ương khóa XII để vừa tinh gọn tổ chức bộ máy, tinh giản biên chế, vừa nâng cao năng lực hiệu quả, điều hành. Trong đó, xác định một việc chỉ giao một cơ quan, một người làm, chịu trách nhiệm và ai làm tốt nhất thì giao việc, tránh giao thoa, không để trùng lắp nhiệm vụ, giảm khâu trung gian, làm tốt công tác xác định vị trí việc làm, quan tâm đào tạo, bồi dưỡng nâng cao chất lượng nguồn nhân lực… Thủ tướng yêu cầu đầu tư thỏa đáng, đẩy mạnh việc triển khai ứng dụng công nghệ thông tin, chuyển đổi số quốc gia, xây dựng Chính phủ điện tử, hướng tới Chính phủ số, nền kinh tế số và xã hội số; hoàn thiện bộ tiêu chí đánh giá về cải cách hành chính phù hợp với điều kiện, hệ thống chính trị của Việt Nam và tham khảo kinh nghiệm quốc tế để vận dụng sáng tạo, bảo đảm việc đánh giá dân chủ, chính xác, khách quan, công bằng. Thủ tướng lưu ý cần huy động sự đóng góp của xã hội, người dân và doanh nghiệp trong việc thực hiện cải cách hành chính, lấy người dân và doanh nghiệp là trung tâm, là chủ thể, là mục tiêu và là động lực trên tinh thần \"của dân, do dân, vì dân\", mọi chính sách phải hướng tới người dân, doanh nghiệp và có cơ chế khuyến khích họ đóng góp, xây dựng thẳng thắn, chân thành. Các cơ quan cần khiêm tốn, cầu thị lắng nghe người dân và doanh nghiệp bằng nhiều hình thức, đừng \"nghe xong để đấy\", nội dung nào tiếp thu được thì tiếp thu, nội dung nào không tiếp thu được thì nói rõ, giải trình. Thu Hằng"
}