{
    "loai": "chinh_tri", 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nganh-tai-chinh-my-chi-tien-ky-luc-trong-dot-bau-cu-tong-thong-post647976.html", 
    "tg_dang_tin": "2017-03-09 09:41:00", 
    "tieu_de": "Ngành tài chính Mỹ chi tiền kỷ lục trong đợt bầu cử tổng thống", 
    "noi_dung": "Vì kỳ vọng hưởng lợi lớn từ quan điểm giảm tải quy định của đảng Cộng hòa, các nhà băng và doanh nghiệp tài chính Mỹ chi số tiền kỷ lục để vận động hành lang trong đợt bầu cử tổng thống Mỹ vừa qua. Hãng tin Reuters trích số liệu từ nghiên cứu của tổ chức Americans for Financial Reform cho hay ngành tài chính Mỹ chi 2,8 tỉ USD cho các hoạt động liên quan đến chính trị từ đầu năm 2015 đến cuối năm 2016. Trong số này có 1,2 tỉ USD là số tiền đóng góp cho chiến dịch tranh cử tổng thống Mỹ. Điều này đồng nghĩa với việc mỗi thành viên Quốc hội Mỹ hưởng 3,7 triệu USD - số tiền cao nhất từng được tổ chức Americans for Financial Reform theo dõi. Americans for Financial Reform phân tích dữ liệu chi tiêu của ngân hàng, hãng tài chính Mỹ từ năm 1990. Không những thế, số tiền thực tế có thể còn cao hơn vì con số trên chưa bao gồm khoản “dark money”, vốn là số tiền được nhiều nhóm phi lợi nhuận tài trợ cho các hoạt động liên quan đến chính trị. Báo cáo cho hay nhà băng Wells Fargo, hãng Citigroup, Prudential Financial và ngân hàng Goldman Sachs mỗi hãng chi hơn 10 triệu USD trong đợt bầu cử vừa qua. Hôm 8.3, Goldman Sachs công bố bảng phân tích đầu tư cho thấy các ngân hàng trung ương sẽ kiếm lời lớn từ việc giảm bớt quy định tài chính - động thái vốn được mong đợi từ chính quyền của Tổng thống Donald Trump và Quốc hội do đảng Cộng hòa kiểm soát. Nếu các quy định được bãi bỏ, 218 tỉ USD trong phần lợi nhuận mà các hãng tài chính hưởng thêm có thể chảy vào túi cổ đông hoặc tái đầu tư. Trong số các thượng nghị sĩ không ra tranh cử tổng thống, nghị sĩ đảng Dân chủ Charles Schumer nhận được số tiền lớn nhất là 5,3 triệu USD từ các hãng tài chính. Thượng nghị sĩ đảng Cộng hòa Mike Crapo nhận 2,1 triệu USD. Jeb Hensarling, một thượng nghị sĩ đảng Cộng hòa ủng hộ việc giảm tải quy định áp đặt lên ngành tài chính, thì nhận 1,9 triệu USD. Dù Tổng thống Trump đã và đang kêu gọi về việc bãi bỏ đáng kể quy định ngân hàng thông qua việc sửa đổi đạo luật tài chính Dodd-Frank 2010, nhiều thành viên đảng Dân chủ và những người khác không ủng hộ việc này. Goldman Sachs cũng thừa nhận trong báo cáo của nhà băng rằng ít có khả năng tất cả quy định Dodd-Franl sẽ được bãi bỏ. Giá dầu có phiên cuối tuần giảm mạnh, song tính nguyên tuần, dầu thô vẫn tăng 3,5 - 3,7%. Nguồn cung là điều đáng lo ngại trên thị trường. Nếu không trích Quỹ bình ổn xăng dầu, giá xăng ngày 11.8 đã giảm mạnh hơn. Trả lời Thanh Niên, một số đơn vị xe khách tại Bến xe Miền Đông, Bến xe Miền Tây (TP.HCM) cho biết có giảm giá cước vận tải khoảng 5 - 10% trong vòng 1 tháng qua. Giá xoài cát Hòa Lộc đang gây sốc cho thị trường khi tăng thêm từ vài chục tới hơn 150.000 đồng/kg. Các công ty bánh trung thu năm nay bước vào mùa kinh doanh với tâm trạng khá hồi hộp vì thị hiếu tiêu dùng và xu hướng mua sắm đang có sự chuyển biến đáng kể sau 2 năm đại dịch. Theo Bộ Tài chính, mặc dù giá xăng dầu đã giảm liên tiếp 5 lần, song giá nhiều loại hàng hóa thiết yếu, dịch vụ vận tải vẫn neo cao hoặc mức giảm nếu có còn khiêm tốn. Heo hơi tại các khu vực trong nước hôm nay ghi nhận biến động trái chiều, heo tại tỉnh Lâm Đồng tăng cao nhất, thêm 3 giá so với ngày hôm qua. Giá vàng thế giới tăng lại lên trên 1.800 USD/ounce dù lo ngại về lạm phát tại Mỹ hạ nhiệt. Giá USD trong nước khá ổn định trong khi quốc tế tăng mạnh sau đợt trượt giảm. Sở hữu vị trí đắc địa, không gian sinh thái và hệ tiện ích đồng bộ, Khai Sơn City là một trong số những dự án hiếm hoi gần kề phố cổ, có thể đáp ứng mọi nhu cầu khắt khe của cư dân. Làn sóng tăng lãi suất vẫn chưa có dấu hiệu dừng lại khi ngày càng nhiều ngân hàng tham gia “cuộc đua” lãi suất. Thị trường trầm lắng, tín dụng siết... khiến nhiều nhà đầu tư thứ cấp, nhất là những người sử dụng đòn bẩy tài chính đầu tư bất động sản phải rao bán cắt lỗ để thoát hàng.", 
    "nhan": 0
}