{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/ra-soat-100-luat-bo-luat-lien-quan-den-dat-dai-20220316112226714.htm", 
    "tg_dang_tin": "2022-03-16 11:34:00",
    "tieu_de": "Rà soát 100 luật, bộ luật liên quan đến đất đai", 
    "noi_dung": "Đó là thông tin được nêu ra trong văn bản gửi tới các đại biểu Quốc hội trước phiên chất vấn trực tiếp chiều nay 16/3 của Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà. Ông Hà cho biết, cơ quan này đang tích cực hoàn thiện dự án Luật đất đai (sửa đổi). Đồng thời thực hiện các thủ tục, trình tự xây dựng dự án luật theo quy định để trình Quốc hội sau khi Ban Chấp hành Trung ương xem xét, quyết định những chủ trương lớn cần tiếp tục đổi mới trong quá trình tổng kết Nghị quyết số 19-NQ/TW. Song song, Bộ Tài nguyên và Môi trường đang chủ động rà soát, đánh giá hơn 100 luật, bộ luật có liên quan đến đất đai; tổ chức nhiều cuộc hội thảo, tọa đàm ở cả 3 miền, các buổi làm việc về dự thảo luật với cơ quan, tổ chức có liên quan, chuyên gia, nhà khoa học trong nước và quốc tế… Các nội dung đã được Bộ Tài nguyên và Môi trường nghiên cứu, đề xuất trong dự án Luật Đất đai (sửa đổi) đồng thời cũng chính là các nội dung đang được đánh giá trong quá trình tổng kết Nghị quyết số 19-NQ/TW của Trung ương: Quy hoạch quản lý, sử dụng không gian ngầm và trên không; vấn đề sử dụng đa mục đích; xây dựng hệ thống thông tin đất đai theo mô hình tập trung, thống nhất, kết nối, chia sẻ dữ liệu; quy định rõ các trường hợp đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất, sử dụng đất có yếu tố tín ngưỡng, tâm linh; kiểm soát chặt chẽ và công khai, minh bạch trong việc thu hồi đất, bồi thường, hỗ trợ, tái định cư, bảo đảm quyền lợi hợp pháp, hoạt động sản xuất và đời sống của người có đất thu hồi; trách nhiệm của người đứng đầu các cấp, các ngành để xảy ra sai phạm trong quản lý, sử dụng đất đai tại đô thị, làm ảnh hưởng đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của người sử dụng đất... Theo Bộ trưởng Trần Hồng Hà, để giải quyết các vướng mắc trong thực tiễn, Bộ Tài nguyên và Môi trường, các bộ ngành đã tham mưu cho Chính phủ ban hành các Nghị định quy định về khung giá đất, đấu thầu lựa chọn chủ đầu tư dự án có sử dụng đất, việc sử dụng tài sản công để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức Hợp đồng xây dựng - chuyển giao (BT), quy định rõ các trường hợp đấu giá đất, đấu thầu dự án có sử dụng đất… Ông thừa nhận, một số quy định về trình tự, thủ tục đấu giá của Luật Đấu giá tài sản còn chưa chặt chẽ, chưa đảm bảo tính linh hoạt để xử lý các tình huống phát sinh. Trong đó, quy định về mức tiền đặt trước chưa phù hợp, chưa có quy định về thời gian, trách nhiệm của người có tài sản trong việc thẩm tra hồ sơ, điều kiện và năng lực tài chính của doanh nghiệp tham gia đấu giá, chưa có quy định mang tính nguyên tắc về việc áp dụng đấu giá bằng hình thức trực tuyến đối với các tài sản công có giá trị cao như thông lệ đấu giá tài sản công của các nước trên thế giới.... Một số địa phương đã xuất hiện hiện tượng \"cò đấu giá\", \"quân xanh - quân đỏ\", để lộ thông tin về người đăng ký tham gia đấu giá trước khi cuộc đấu giá diễn ra và tình trạng \"xã hội đen\" đe dọa cá nhân, tổ chức tham gia đấu giá phải xin rút hồ sơ. Thậm chí có hiện tượng bỏ giá rất cao một số lô đất rồi bỏ cọc nhằm gây hiệu ứng tạo mặt bằng giá ảo để mua đi, bán lại nhiều lô đất đã trúng đấu giá khác hoặc bán ra các lô đất đã gom trong khu vực nhằm thu lợi. Hoàn thiện chính sách về condotel, officetel, shophouse Bộ Tài nguyên và Môi trường cũng đã nghiên cứu làm rõ và có quy định cụ thể về chế độ sử dụng đất đối với công trình xây dựng đa năng có kết hợp chức năng lưu trú như căn hộ khách sạn (condotel), căn hộ văn phòng (officetel), nhà phố thương mại (shophouse)... Trong đó, ngày 14/2/2020, Bộ Tài nguyên và Môi trường đã có văn bản 703/BTNMT-TCQLĐĐ hướng dẫn các tỉnh, thành phố trực thuộc Trung ương về chế độ sử dụng đất và việc chứng nhận quyền sở hữu công trình xây dựng không phải nhà ở. UBND các tỉnh, thành phố trực thuộc Trung ương đã tăng cường quản lý nhà nước đối với dự án căn hộ du lịch, biệt thự du lịch, văn phòng kết hợp lưu trú từ khâu quy hoạch dự án, cấp phép sử dụng đất, cấp phép xây dựng đến việc quản lý kinh doanh, vận hành, quản lý cư trú đối với cá nhân, tổ chức sử dụng căn hộ du lịch, biệt thự du lịch, văn phòng kết hợp lưu trú theo quy định của pháp luật. Đối với việc rà soát thực trạng, nghiên cứu, ban hành cơ chế, chính sách quản lý, xử lý nghiêm việc người Việt Nam đứng tên thay cho người nước ngoài để mua nhà, nhận chuyển nhượng quyền sử dụng đất, thuê đất trái pháp luật, ông Trần Hồng Hà nhấn mạnh, đây là các nội dung nhạy cảm về an ninh, quốc phòng và phát triển kinh tế. Do đó, Bộ Công an đã có Báo cáo số 71/BC-ANKT, Bộ Tài nguyên và Môi trường đã có Báo cáo số 225/BTNMT-TCQLĐĐ góp ý báo cáo của Bộ Công an đề xuất các giải pháp trong hoàn thiện chính sách, pháp luật. Tuy nhiên, Bộ trưởng Trần Hồng Hà cho biết các báo cáo này được thực hiện theo chế độ mật."
}