{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/xay-dung-truong-sa-thanh-trung-tam-kt-vh-xh-thanh-tri-bao-ve-chu-quyen-bien-dao-to-quoc-822413.html", 
    "tg_dang_tin": "2022-03-13 15:31:00",
    "tieu_de": "Xây dựng Trường Sa thành trung tâm KT-VH-XH; thành trì bảo vệ chủ quyền biển đảo Tổ quốc", 
    "noi_dung": "Sáng ngày 13/3, Thủ tướng Chính phủ Phạm Minh Chính làm việc với Ban Thường vụ Tỉnh ủy Khánh Hòa về tình hình thực hiện nhiệm vụ phát triển kinh tế - xã hội, công tác xây dựng Đảng và hệ thống chính trị năm 2021, phương hướng, nhiệm vụ năm 2022. Cùng tham dự cuộc làm việc có Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thể, Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị, Bộ trưởng Bộ Tư pháp Lê Thành Long, Thượng tướng Phạm Hoài Nam, Thứ trưởng Bộ Quốc phòng, Bí thư Tỉnh ủy Khánh Hòa Nguyễn Hải Ninh, lãnh đạo các bộ, ngành, cơ quan Trung ương. Ngày 28/1/2022, Bộ Chính trị đã ban hành Nghị quyết số 09-NQ/TW về xây dựng, phát triển tỉnh Khánh Hòa đến năm 2030, tầm nhìn đến năm 2045. Chuyến công tác và cuộc làm việc của Thủ tướng cùng đoàn công tác nhằm mục tiêu tập trung triển khai có hiệu quả Nghị quyết 09, xây dựng chương trình hành động của Chính phủ và đề xuất cơ chế, chính sách trình Quốc hội quyết định theo tinh thần Nghị quyết 09. Tiềm năng, thế mạnh, cơ hội rất lớn Báo cáo của tỉnh Khánh Hòa và các ý kiến tại cuộc họp đánh giá, năm 2021, trong bối cảnh có rất nhiều khó khăn, thách thức, nhất là dịch bệnh tác động mạnh mẽ tới các hoạt động du lịch - dịch vụ, kinh tế - xã hội của tỉnh đạt được một số kết quả tích cực. 2 tháng đầu năm 2022, tình hình trên nhiều lĩnh vực kinh tế - xã hội chuyển biến, khởi sắc tích cực, như chỉ số sản xuất công nghiệp tăng 8,42% so cùng kỳ năm trước; tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng đạt 12.888 tỷ đồng, tăng 8,2%; du lịch có dấu hiệu phục hồi với doanh thu 1.100 tỷ đồng, gấp 2,2 lần cùng kỳ năm trước. Hiện nay, dịch bệnh COVID-19 trên địa bàn tỉnh Khánh Hòa đã cơ bản được kiểm soát tốt, tỷ lệ tiêm vaccine ở các độ tuổi theo quy định đạt cao; số ca nhiễm và số ca bệnh nặng giảm sâu, tỷ lệ tử vong chỉ chiếm 0,46% so với số lượng người nhiễm, nằm trong số ít các địa phương có tỷ lệ tử vong thấp nhất cả nước. Cũng trong năm 2021, công tác kiểm tra, giám sát và thi hành kỷ luật của Đảng được triển khai thực hiện nghiêm túc, có trọng tâm, trọng điểm, nhất là đối với những lĩnh vực nhạy cảm, dễ phát sinh tiêu cực. Công tác nội chính và phòng, chống tham nhũng được triển khai nghiêm túc, quyết liệt. Một số vụ việc, vụ án tham nhũng, kinh tế nghiêm trọng, phức tạp, dư luận xã hội quan tâm được điều tra, truy tố, xét xử, công khai, đúng quy định của pháp luật, tạo tác dụng giáo dục răn đe. Các ý kiến tại cuộc họp đều đánh giá tiềm năng, thế mạnh, cơ hội rất lớn của Khánh Hòa trong phát triển kinh tế - xã hội, nhất là về điều kiện địa lý, tài nguyên thiên nhiên, truyền thống lịch sử - văn hóa, đặc biệt là biển và tài nguyên biển. Quần đảo Trường Sa có vị trí chiến lược đặc biệt quan trọng Khánh Hòa nằm ở trung tâm các tỉnh duyên hải Nam Trung Bộ, có 3 vịnh lớn, thềm lục địa và vùng lãnh hải rộng lớn, có quần đảo Trường Sa có vị trí chiến lược đặc biệt quan trọng về quốc phòng, bảo vệ chủ quyền, toàn vẹn lãnh thổ của đất nước; là tâm điểm kết nối vùng giữa Tây Nguyên với Nam Trung bộ, là cửa ngõ giao thương quốc tế cho cả khu vực Nam Trung bộ và Tây Nguyên. Tình nằm trên các trục giao thông đường bộ quan trọng của cả nước, có các cảng biển nước sâu, nằm gần đường hàng hải quốc tế sôi động, có sân bay quốc tế Cam Ranh với lưu lượng khách quốc tế đứng thứ 3 cả nước… Hệ thống kết cấu hạ tầng giao thông trong vùng đang được đầu tư, hoàn thiện đồng bộ (đường bộ, đường sắt, đường biển, hàng không). Với khí hậu ôn hòa, \"biển xanh, cát trắng, nắng vàng\", cảnh quan thiên nhiên phong phú, đa dạng, người dân hiền hòa, Khánh Hòa đã trở thành địa chỉ du lịch nổi tiếng mang tầm khu vực và quốc tế. Báo cáo của tỉnh và các đại biểu đã tập trung phân tích về một số định hướng lớn, đột phá phát triển Khánh Hòa trong thời gian tới. Trong đó, nhiệm vụ chính trị trọng tâm của cả hệ thống chính trị tỉnh trong năm 2022 là chủ động phối hợp với các bộ, ngành Trung ương tham mưu Chính phủ ban hành Chương trình hành động thực hiện Nghị quyết 09 của Bộ Chính trị và đề xuất Quốc hội thông qua Nghị quyết về thí điểm một số cơ chế, chính sách đặc thù để phát triển tỉnh Khánh Hòa. Phát triển KKT Vân Phong theo hướng hiện đại, sinh thái, đẳng cấp quốc tế Trong đó, tập trung phát triển Khu kinh tế Vân Phong, khu đô thị sân bay tại huyện Cam Lâm và thành phố Cam Ranh theo hướng hiện đại, sinh thái, đẳng cấp quốc tế; phát triển nuôi biển công nghệ cao; hoàn thành công tác lập và tổ chức triển khai thực hiện các quy hoạch quan trọng trên địa bàn tỉnh trình Thủ tướng Chính phủ phê duyệt (quy hoạch tỉnh, điều chỉnh quy hoạch chung thành phố Nha Trang và Khu Kinh tế Vân Phong). Tỉnh nêu một số kiến nghị, đề xuất liên quan tới quy hoạch, phát triển hạ tầng giao thông, đô thị, năng lượng, nghiên cứu công nghệ đại dương… Theo Bí thư Tỉnh ủy Khánh Hòa Nguyễn Hải Ninh, tỉnh ưu tiên bố trí phù hợp các nguồn lực từ ngân sách địa phương, ngân sách hỗ trợ từ Trung ương để dẫn dắt và thu hút các nguồn lực ngoài nhà nước cho đầu tư phát triển hệ thống kết cấu hạ tầng trên địa bàn, trong đó có các dự án đầu tư theo hình thức đối tác công tư. Khánh Hòa sẽ học tập kinh nghiệm các địa phương đã thành công trong việc thu hút các nguồn lực ngoài nhà nước theo hình thức đối tác công tư; chủ động đề xuất với Chính phủ, Thủ tướng Chính phủ và các bộ, ngành Trung ương giao cho tỉnh Khánh Hoà thẩm quyền triển khai một số dự án hạ tầng giao thông và hạ tầng khác bảo đảm chất lượng, tiến độ theo quy định. Điều kiện thuận lợi không nơi nào có được Phát biểu kết luận cuộc họp, Thủ tướng nêu rõ, ngoài các thành phố lớn trực thuộc Trung ương, Khánh Hòa là một trong số ít tỉnh được Bộ Chính trị ban hành Nghị quyết riêng về định hướng xây dựng và phát triển. Thủ tướng nhấn mạnh, Khánh Hòa có những điều kiện thuận lợi không địa phương nào tại Việt Nam có được, cụ thể là điều kiện tự nhiên (có rừng, có núi, có biển, có đảo), điều kiện kinh tế - xã hội (các tuyến giao thông của cả nước đều đi qua đây), truyền thống lịch sử văn hóa, người dân thông minh, sáng tạo, hiền hòa, yêu nước, giàu truyền thống cách mạng, kiên cường, dũng cảm trong kháng chiến chống ngoại xâm. Tỉnh rất có tiềm năng để phát triển toàn diện, nhanh, bền vững; có điều kiện phát triển hài hòa, hợp lý giữa kinh tế, xã hội và môi trường; có điều kiện phát triển thành trung tâm của vùng, là nơi hội tụ \"phía Bắc đi vào, phía Nam đi ra, Tây Nguyên đi xuống\". Thủ tướng đánh giá, trong năm 2021, Khánh Hòa đã có đóng góp quan trọng vào thành tựu, kết quả chung cả nước, nhất là phòng, chống dịch có hiệu quả, thu ngân sách vượt chỉ tiêu và tăng so năm 2020, đạt và vượt 13/21 chỉ tiêu kinh tế - xã hội, sản xuất nông lâm ngư nghiệp tăng, làm được một số việc về cơ cấu lại kinh tế. Hoạt động du lịch hồi phục nhanh khi thực hiện thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh. Làm tốt công tác xóa đói giảm nghèo. Công tác xây dựng Đảng và hệ thống chính trị có nhiều nỗ lực. Trong hai tháng đầu năm, các lĩnh vực đều tăng trưởng, phù hợp với xu thế phục hồi tích cực trên cả nước. Thủ tướng tán thành về những trăn trở, băn khoăn của các đại biểu, như tại sao tỉnh có điều kiện thuận lợi như vậy nhưng chưa phát triển bứt phá, chưa tương xứng với tiềm năng, thế mạnh, cần phải suy nghĩ thêm để làm rõ điều này. Việc khắc phục hậu quả các vấn đề sau thanh tra, kiểm tra còn chậm. Giải ngân đầu tư công còn chậm. Chất lượng nguồn nhân lực chưa đáp ứng yêu cầu phát triển. Cải cách hành chính, môi trường đầu tư, kinh doanh, năng lực cạnh tranh còn hạn chế (năm 2020, PCI xếp thứ 26/63, PAPI trong nhóm 16 tỉnh có điểm thấp nhất cả nước). Phải tự tạo cơ hội mới để thu hút nguồn lực bên ngoài Về nhiệm vụ trong năm 2022 và năm 2023, Thủ tướng yêu cầu tổng kết thực tiễn, phân tích kỹ, mổ xẻ những tồn tại, hạn chế, bất cập, phát huy những kết quả, rút ra kinh nghiệm để làm tốt hơn nhiệm vụ thời gian tới. Về tổng thể, Thủ tướng yêu cầu phải xác định những năm tới đây còn khó khăn, thách thức nhiều hơn cơ hội, thuận lợi; khó khăn, thách thức hơn những năm qua để thực hiện yêu cầu phát triển nhanh và bền vững, với tác động của các yếu tố bên ngoài mà chúng ta chưa thể lường hết và những khó khăn nội tại chưa giải quyết được. Phải xác định như vậy để tự lực, tự cường, chuẩn bị năng lực ứng phó với những vấn đề đột xuất xảy ra; bám sát dự báo tốt tình hình, đưa ra giải pháp phù hợp, kiên định những vấn đề có tính nguyên tắc, nhưng chủ động, linh hoạt, sáng tạo trong xử lý các vấn đề cụ thể, thích ứng với tình hình, Thủ tướng phát biểu. Thủ tướng nhấn mạnh hai cách tiếp cận trong phát triển địa phương. Một mặt, phải phát huy mạnh mẽ tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh; mặt khác, phải tự tạo cơ hội mới để thu hút nguồn lực bên ngoài, từ thế giới cho phát triển. Trong đó, Thủ tướng đặc biệt nhấn mạnh định hướng xây dựng Khánh Hòa trở thành trung tâm trí tuệ, đổi mới sáng tạo toàn cầu, thu hút nguồn lực khoa học công nghệ, nguồn vốn và cách quản trị từ quốc tế. Cùng với đó, phải cụ thể hóa Nghị quyết Đại hội Đảng toàn quốc lần thứ XIII và Nghị quyết 09 của Bộ Chính trị. Phát huy hơn nữa truyền thống lịch sử văn hóa, nâng cao đời sống vật chất và tinh thần của nhân dân. Đẩy mạnh phân cấp, phân quyền, cá thể hóa trách nhiệm cá nhân, nâng cao năng lực cán bộ thi, tăng cường kiểm tra, giám sát và phân bổ nguồn lực phù hợp. Tập trung cho cải cách hành chính, cải thiện môi trường đầu tư, kinh doanh, năng lực cạnh tranh, sự hài lòng của người dân và doanh nghiệp. Thủ tướng yêu cầu khắc phục bằng được những yếu kém, hạn chế kéo dài nhiều năm về quản lý đất đai, bảo vệ môi trường, quản lý cán bộ…; với các vấn đề đã được chỉ ra theo các kết luạn thanh tra, kiểm tra, cần xây dựng, đề xuất phương án khắc phục để xin ý kiến các cơ quan có thẩm quyền. Với vị trí chiến lược, tỉnh phải kết hợp chặt chẽ, hiệu quả giữa phát triển kinh tế - xã hội với bảo vệ quốc phòng, an ninh. Đa dạng hóa việc huy động các nguồn lực, đẩy mạnh hợp tác công tư với các mô hình: Lãnh đạo công và quản trị tư; đầu tư công, quản lý tư; đầu tư tư, sử dụng công, khiêm tốn, cầu thị học hỏi các bài học hay, kinh nghiệm tốt, cách làm hiệu quả. Thủ tướng lưu ý quan tâm đầu tư cho công tác bồi dưỡng, đào tạo, nâng cao năng lực, trình độ, bản lĩnh cán bộ, theo tinh thần đây là khâu \"then chốt của then chốt\" và đầu tư cho nhân lực là đầu tư cho phát triển; xây dựng đội ngũ cán bộ năng động, chủ động, sáng tạo, thích ứng tình hình, chuyên nghiệp, tận tụy, đam mê, trách nhiệm, vì nhân dân phục vụ,. Đặc biệt lưu ý việc quy hoạch xây dựng huyện đảo Trường Sa Về nhiệm vụ cụ thể, trước hết, Thủ tướng yêu cầu tập trung nhiều hơn nữa và dứt điểm cho công tác quy hoạch theo Nghị quyết 09 của Bộ Chính trị và Luật Quy hoạch. Quy hoạch phải có tư duy đột phá, tầm nhìn chiến lược, quy hoạch đi trước một bước, chỉ ra, phát huy được tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh của các lĩnh vực, khu vực, địa phương; tạo ra cơ hội mới để thu hút nguồn lực; tháo gỡ, hóa giải những hạn chế, yếu kém, mâu thuẫn, thách thức, khó khăn. Thủ tướng đặc biệt lưu ý việc quy hoạch xây dựng huyện đảo Trường Sa trở thành trung tâm kinh tế, văn hóa, xã hội trên biển của cả nước và là thành trì vững chắc bảo vệ chủ quyền biển đảo của Tổ quốc. Việc này cần làm càng sớm càng tốt và ngay sau quy hoạch phải dành nguồn lực để thực hiện, trước mắt ưu tiên nguồn lực xây dựng trung tâm hậu cần nghề cá tại đây; tiếp tục vận động người dân tham gia phát triển kinh tế - xã hội, văn hóa, ổn định cuộc sống lâu dài trên huyện đảo, theo đúng đường lối, chính sách, pháp luật của Đảng và Nhà nước, trên cơ sở luật pháp quốc tế, đặc biệt là Công ước Liên Hợp quốc về Luật Biển (UNCLOS) năm 1982. Cùng với đó, tỉnh cần tập trung nghiên cứu, đề xuất một số cơ chế, chính sách để thực hiện Nghị quyết 09 của Bộ Chính trị; xây dựng chương trình, kế hoạch để cụ thể hóa và triển khai ngay các chủ trương, định hướng, nhiệm vụ, giải pháp nêu trong Nghị quyết. Một nhiệm vụ khác là kiểm soát hiệu quả dịch bệnh, hoàn thành việc tiêm vaccine cho người dân theo yêu cầu của Chính phủ, nâng cao năng lực y tế dự phòng, y tế cơ sở đáp ứng yêu cầu phòng, chống dịch trong điều kiện hiện nay. Thủ tướng yêu cầu dứt khoát rà soát lại, cơ cấu lại, nâng cao hiệu quả đầu tư công, mạnh dạn cắt bỏ những dự án chưa cần thiết, tránh dàn trải, chia cắt, manh mún gây kéo dài, lãng phí, bảo đảm có trọng tâm, trọng điểm, dồn nguồn vốn tập trung cho các dự án lớn có tác động lan tỏa, lâu dài. Cơ cấu lại thu chi cho hợp lý trong bối cảnh ngân sách có hạn, nâng tỷ lệ đầu tư cho phát triển, nhất là cho các dự án hạ tầng chiến lược. Về phát triển du lịch, cần cơ cấu lại thị trường du lịch phù hợp với những diễn biến, tình hình thế giới. Cho ý kiến cụ thể về các đề xuất, kiến nghị của tỉnh, Thủ tướng một lần nữa nhấn mạnh yêu cầu phát huy tinh thần tự lực, tự cường, không trông chờ, ỷ lại, đi lên từ \"bàn tay, khối óc, chân trời, cửa biển\" của mình; đồng thời tự tạo cơ hội mới để thu hút nguồn lực bên ngoài, đặc biệt là nguồn lực đổi mới sáng tạo, khoa học công nghệ, nguồn vốn và cách quản trị. Theo VGP"
}