{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-quoc-hoi-du-an-luat-khong-bao-dam-chat-luong-dut-khoat-tra-lai-post1397776.html", 
    "tg_dang_tin": "2021-11-04 12:20:00",
    "tieu_de": "Chủ tịch Quốc hội: 'Dự án luật không bảo đảm chất lượng dứt khoát trả lại'", 
    "noi_dung": "Chủ tịch Quốc hội Vương Đình Huệ nhấn mạnh chống tiêu cực ngay trong công tác xây dựng luật; dứt khoát trả lại các dự án luật không đảm bảo chất lượng. Sáng 3.11, Ban Bí thư, Ủy ban Thường vụ Quốc hội phối hợp với các cơ quan tổ chức hội nghị trực tuyến triển khai thực hiện Kết luận 19 của Bộ Chính trị về định hướng chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV. Chủ tịch Quốc hội Vương Đình Huệ có bài phát biểu kết luận tại hội nghị. Báo Thanh Niên xin giới thiệu toàn văn bài phát biểu: Sau một buổi sáng làm việc tích cực, khẩn trương, với tinh thần trách nhiệm cao, có thể nói hội nghị đã thành công rất tốt đẹp. Tại hội nghị, đồng chí Võ Văn Thưởng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư đã có bài phát biểu quan trọng quán triệt và chỉ đạo việc triển khai Kết luận 19 của Bộ Chính trị. Hội nghị cũng đã nghe giới thiệu các nội dung của Đề án Định hướng Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội Khóa XV, dự thảo kế hoạch của Ủy ban Thường vụ Quốc hội triển khai thực hiện Kết luận của Bộ Chính trị và Đề án, tham luận của các cơ quan Chính phủ, Quốc hội, TAND tối cao, các địa phương và hai thành tố hết sức quan trọng trong quá trình xây dựng pháp luật là Mặt trận Tổ quốc Việt Nam và Phòng Thương mại - Công nghiệp Việt Nam. Ủy ban Thường vụ Quốc hội đánh giá cao sự tham dự đông đủ, trách nhiệm của các đại biểu đại diện cho các cơ quan, tổ chức ở T.Ư, địa phương và các đại biểu Quốc hội. Đặc biệt, thay mặt Đảng đoàn Quốc hội và Ủy ban Thường vụ Quốc hội, tôi trân trọng cảm ơn đồng chí Thường trực Ban Bí thư, Phó thủ tướng thường trực Chính phủ, Trưởng Ban Nội chính T.Ư, Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam và đại diện lãnh đạo các cơ quan ở T.Ư, địa phương đã dành thời gian tham dự, có nhiều ý kiến tham luận trách nhiệm, tâm huyết, chất lượng, thực chất, nêu nhiều vấn đề để Đảng đoàn Quốc hội và Ủy ban Thường vụ Quốc hội tiếp tục nghiên cứu trong quá trình triển khai thực hiện Kết luận của Bộ Chính trị và Định hướng Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội Khóa XV; cảm ơn các cơ quan của Quốc hội đã phối hợp chặt chẽ với Văn phòng Trung ương và các cơ quan, tổ chức hữu quan chuẩn bị rất chu đáo cho hội nghị. Xây dựng, hoàn thiện đồng bộ thể chế phát triển có vai trò, ý nghĩa hết sức quan trọng, là một trong ba đột phá chiến lược để phát triển đất nước bền vững đã được Đảng ta đề ra từ Đại hội XI và tiếp tục được xác định là khâu đột phá trọng tâm ưu tiên hàng đầu trong nhiệm kỳ Đại hội XIII và cho cả giai đoạn 10 năm 2021 - 2030. Tại hội nghị, Thường trực Ban Bí thư Võ Văn Thưởng đã thay mặt Bộ Chính trị, Ban Bí thư quán triệt và có những ý kiến chỉ đạo hết sức sâu sắc, toàn diện để triển khai có hiệu quả Kết luận của Bộ Chính trị về Định hướng Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội Khóa XV. Đảng đoàn Quốc hội, Ủy ban Thường vụ Quốc hội và các tổ chức, cơ quan hữu quan cần nghiên cứu, quán triệt sâu sắc nội dung Kết luận 19 của Bộ Chính trị và ý kiến chỉ đạo của đồng chí Thường trực Ban Bí thư để sớm xây dựng các kế hoạch, chương trình hành động thực hiện Kết luận của Bộ Chính trị. Nhiệm vụ rất lớn và nặng nề nhưng quỹ thời gian có hạn. Chúng ta phải hết sức nghiêm túc, khẩn trương ban hành kế hoạch thực hiện. Riêng Đảng đoàn Quốc hội đã xây dựng kế hoạch chi tiết triển khai Kết luận và Đề án. Sau hội nghị này, tiếp thu ý kiến chỉ đạo của đồng chí Thường trực Ban Bí thư và trên cơ sở ý kiến của các cơ quan, tổ chức, địa phương tại hội nghị, Đảng đoàn Quốc hội sẽ chỉ đạo Ủy ban Thường vụ Quốc hội sớm hoàn thiện và ban hành ngay kế hoạch để tổ chức thực hiện. Thể chế và hiệu lực của thể chế có vai trò quan trọng và quyết định đối với sự phát triển của tất cả các quốc gia. Trong đó, vai trò của thể chế phụ thuộc lớn vào chất lượng của hệ thống pháp luật. Chính vì lẽ đó, cùng với yêu cầu tập trung xây dựng, hoàn thiện đồng bộ thể chế phát triển, trước hết là thể chế phát triển nền kinh tế thị trường định hướng xã hội chủ nghĩa, Đại hội XIII của Đảng cũng đã xác định cần tiếp tục xây dựng, hoàn thiện hệ thống pháp luật đầy đủ, kịp thời, đồng bộ, thống nhất, khả thi, công khai, minh bạch, ổn định và có sức cạnh tranh quốc tế, lấy quyền, lợi ích hợp pháp, chính đáng của người dân, doanh nghiệp làm trọng tâm nhằm khơi thông nguồn lực, thúc đẩy đổi mới sáng tạo, bảo đảm yêu cầu phát triển bền vững kinh tế, xã hội và quốc phòng, an ninh, đối ngoại của đất nước trong tình hình mới. Như vậy, Nghị quyết Đại hội XIII yêu cầu hệ thống pháp luật phải bảo đảm cả về hình thức, nội dung và chất lượng. Hình thức thể hiện các văn bản phải bảo đảm tính đồng bộ, thống nhất, tránh chồng chéo, trùng lặp giữa các đạo luật; bảo đảm tính khả thi, công khai, minh bạch, có tính ổn định, có khả năng tiên liệu và tuổi thọ tương đối lâu dài. Nhưng chất lượng các dự án luật phải đặt lên hàng đầu. Ngay bản thân hình thức của luật, những vấn đề như tôi vừa đề cập, cũng bảo đảm cho chất lượng nhưng chất lượng các đạo luật cuối cùng là phải phản ánh được thực tế cuộc sống, phải đáp ứng được yêu cầu kiến tạo phát triển kinh tế - xã hội một cách bền vững, đáp ứng yêu cầu hội nhập quốc tế và các yêu cầu về quốc phòng, an ninh, an sinh xã hội, trật tự an toàn của đất nước. Cuộc sống mà không được thể hiện trong các văn bản pháp luật thì pháp luật khó lòng đi vào cuộc sống được. Hiện nay Đảng đoàn Quốc hội được giao nhiệm vụ rất quan trọng, chủ trì xây dựng 4 chuyên đề thuộc Đề án “Chiến lược xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam đến năm 2030, định hướng đến năm 2045”, trong đó có chuyên đề về “Chiến lược xây dựng, hoàn thiện hệ thống pháp luật và tổ chức thi hành pháp luật đến năm 2030, định hướng đến năm 2045 đáp ứng yêu cầu xây dựng, hoàn thiện Nhà nước pháp quyền XHCN Việt Nam” và chuyên đề “Đổi mới tổ chức, nâng cao chất lượng, hiệu quả hoạt động của Quốc hội, đáp ứng yêu cầu xây dựng, hoàn thiện nhà nước pháp quyền XHCN đến năm 2030, định hướng đến năm 2045”. Một số vấn đề đúc kết được trong quá trình tổng kết, xây dựng các chuyên đề này cũng đã được thể hiện trong Đề án về Định hướng Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội Khóa XV. Với 8 nhóm định hướng lớn, 70 định hướng cụ thể, Đề án của Đảng đoàn Quốc hội đã bám sát chủ trương, đường lối Đại hội XIII và các văn kiện khác của Đảng, đề ra 137 nhiệm vụ lập pháp cụ thể cần thực hiện trong nhiệm kỳ Quốc hội Khóa XV nhằm hoàn thiện đồng bộ, có chất lượng hệ thống pháp luật, tạo lập môi trường đầu tư kinh doanh thuận lợi, lành mạnh, công bằng cho mọi thành phần kinh tế, thúc đẩy đổi mới sáng tạo; huy động, quản lý và sử dụng có hiệu quả mọi nguồn lực cho phát triển. Các định hướng và nhiệm vụ lập pháp được đề ra trong Đề án đã bao quát toàn diện các lĩnh vực đời sống kinh tế - xã hội của đất nước, đồng thời, quán triệt và thực hiện nghiêm túc ý kiến chỉ đạo của Đồng chí Tổng bí thư Nguyễn Phú Trọng trong bài phát biểu quan trọng tại phiên khai mạc Kỳ họp thứ Nhất, Quốc hội Khóa XV, là “ưu tiên xây dựng mới, sửa đổi, bổ sung các đạo luật ở các lĩnh vực trọng điểm có ý nghĩa then chốt, có tính khả thi cao, tạo sự bứt phá về phát triển kinh tế - xã hội”, tập trung tháo gỡ các điểm nghẽn, nút thắt về thể chế, khắc phục tình trạng mâu thuẫn, chồng chéo, cản trở sự phát triển trong các lĩnh vực, kịp thời ứng phó hiệu quả với đại dịch Covid - 19 như: pháp luật về đất đai, đầu tư, đấu thầu, tài chính ngân sách, thuế; ứng dụng thành tựu khoa học, công nghệ, thúc đẩy đổi mới sáng tạo, chuyển đổi số, xây dựng, hoàn thiện khung thể chế thử nghiệm có kiểm soát đối với các công nghệ, sản phẩm, dịch vụ, mô hình kinh doanh mới; bảo đảm an sinh xã hội, bảo vệ chăm sóc sức khỏe nhân dân; xây dựng bộ máy nhà nước tinh gọn, hoạt động hiệu lực, hiệu quả gắn với đẩy mạnh phân quyền, phân cấp hợp lý, phòng chống tham nhũng, tiêu cực, tăng cường kiểm tra, giám sát, kiểm soát việc thực hiện quyền lực nhà nước… Theo luật Ban hành văn bản quy phạm pháp luật hiện hành, Quốc hội không quyết định chương trình xây dựng pháp luật 5 năm mà chỉ quyết định chương trình xây dựng pháp luật hàng năm. Với Kết luận 19, có thể nói đây là lần đầu tiên Bộ Chính trị có kết luận về định hướng xây dựng pháp luật cho cả một nhiệm kỳ. Đây là định hướng hết sức quan trọng cho Quốc hội xem xét, quyết định chương trình xây dựng pháp luật hàng năm. Trên cơ sở định hướng dài hạn 5 năm, chúng ta chủ động hơn, vào cuộc từ sớm, từ xa, phối hợp chặt chẽ giữa các cơ quan liên quan để bảo đảm tiến độ, chất lượng của công tác xây dựng pháp luật, tránh tình trạng “bắc nước sôi chờ gạo”, cái đang cần thì không có để xem xét, thông qua, cái mà các cơ quan trình thì lại chưa thực sự cấp thiết, hoặc cấp thiết nhưng chuẩn bị chưa kỹ lưỡng. Đồng chí Tổng bí thư đã nói nhiều lần, cái gì chuẩn bị kỹ lưỡng, có căn cứ khoa học thực tiễn, có cơ sở chính trị, pháp lý và đáp ứng được yêu cầu cấp thiết của thực tiễn thì xem xét, ban hành ngay; cái gì mặc dù cấp bách, chuẩn bị chưa kỹ lưỡng mà cứ đưa vào chương trình sẽ làm cho chất lượng công tác xây dựng pháp luật không bảo đảm. Thể chế không tốt thì không thúc đẩy được kinh tế - xã hội phát triển mà đôi khi còn kìm hãm sự phát triển. Tôi báo cáo thêm về ý nghĩa của Kết luận 19 như vậy, có định hướng 5 năm để tới đây, tất cả các cơ quan căn cứ vào đó, bám sát yêu cầu và kế hoạch để chuẩn bị kỹ lưỡng. Có những vấn đề đến cuối nhiệm kỳ mới làm nhưng khi có định hướng rồi thì có thể bắt tay vào chuẩn bị ngay từ bây giờ để chúng ta xây dựng được nhiều luật nhất với chất lượng được bảo đảm cao nhất. Để bảo đảm thực hiện thắng lợi Nghị quyết Đại hội XIII, Kết luận số 19-KL/TW của Bộ Chính trị và Định hướng Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội Khóa XV, trong quá trình triển khai thực hiện các nhiệm vụ lập pháp được giao, tôi đề nghị lãnh đạo các cơ quan, tổ chức trong hệ thống chính trị, các cấp, các ngành từ T.Ư đến địa phương, các đại biểu Quốc hội cần quan tâm lưu ý một số vấn đề sau đây: Thứ nhất, cần chú trọng nâng cao nhận thức về vai trò, ý nghĩa và tầm quan trọng của công tác xây dựng pháp luật, hoàn thiện thể chế, không ngừng nâng cao chất lượng, hiệu quả công tác lập pháp. Trong xây dựng pháp luật, cần phải ưu tiên cao nhất cho chất lượng, kiên quyết không chạy theo số lượng, cố gắng khắc phục cơ bản những tồn tại, bất cập đã được các cơ quan nhận diện và chỉ ra trong quá trình tổng kết, xây dựng Đề án. Thứ hai, cần không ngừng đổi mới, tìm tòi, cải tiến quy trình, thủ tục để nâng cao hiệu quả công tác xây dựng, ban hành pháp luật; tăng cường sự phối hợp chặt chẽ giữa các cơ quan, tổ chức tham gia quy trình lập pháp để nâng cao chất lượng các dự án luật, dự thảo nghị quyết trình Quốc hội. Thời gian vừa qua, Ủy ban Thường vụ Quốc hội đã chỉ đạo các cơ quan của Quốc hội vào cuộc từ sớm, phối hợp chặt chẽ ngay từ đầu cùng với các cơ quan của Chính phủ và các cơ quan được giao chủ trì soạn thảo các dự án luật, nghị quyết. Các đồng chí lãnh đạo Quốc hội đã chủ động làm việc với Thường trực cơ quan thẩm tra để nghe báo cáo, cho ý kiến về những định hướng lớn, những nội dung, yêu cầu phải đạt được trong các dự án luật. Đồng thời, Ủy ban Thường vụ Quốc hội cũng xem xét, cho ý kiến hết sức trách nhiệm, cụ thể đối với các dự án nên rất thuận lợi để Chính phủ tiếp thu, hoàn thiện trình Quốc hội. Chính vì vậy, các dự án luật, nghị quyết trình Quốc hội tại Kỳ họp thứ Hai đều được chuẩn bị kỹ lưỡng, bảo đảm tiến độ. Qua thảo luận nhiều đại biểu Quốc hội đánh giá cao chất lượng cả đối với hồ sơ do Chính phủ trình và báo cáo thẩm tra của các cơ quan của Quốc hội. Tinh thần này cần tiếp tục được phát huy trong nhiệm kỳ Quốc hội Khóa XV, gắn với việc triển khai thực hiện các định hướng và nhiệm vụ lập pháp được xác định trong Đề án. Thứ ba, trong quá trình nghiên cứu, rà soát, đề xuất sửa đổi, bổ sung, xây dựng mới luật, pháp lệnh, nghị quyết theo yêu cầu của các nhiệm vụ lập pháp, việc siết chặt kỷ luật, kỷ cương, bảo đảm tuân thủ chặt chẽ quy trình, thủ tục luật định, nhất là trong việc chuẩn bị hồ sơ đề nghị đưa dự án luật vào chương trình xây dựng pháp luật, công tác soạn thảo, lấy ý kiến và tiếp thu ý kiến của cơ quan, tổ chức, chuyên gia, nhà khoa học, đối tượng chịu sự tác động. Cần quan tâm chống tiêu cực ngay trong công tác xây dựng pháp luật, không để xảy ra việc lồng ghép “lợi ích nhóm”, “lợi ích cục bộ” của cơ quan quản lý nhà nước trong văn bản luật; quan tâm bảo vệ quyền, lợi ích hợp pháp, chính đáng của người dân và doanh nghiệp, cắt giảm, đơn giản hóa thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh. Đây là yêu cầu hết sức quan trọng. Chúng ta yêu cầu Chính phủ liêm chính, hành động thì bản than công tác lập pháp cũng phải liêm chính, không để lợi ích nhóm, lợi ích cục bộ cài cắm vào quá trình xây dựng luật. Đây là vấn đề Đảng đoàn Quốc hội qua các nhiệm kỳ đều nhấn mạnh. Kiên quyết không trình Quốc hội, Ủy ban Thường vụ Quốc hội dự án, dự thảo không bảo đảm chất lượng và tiến độ. Với tinh thần làm việc ngày đêm, cố gắng đến mức tối đa, có thể làm ngoài giờ để đáp ứng yêu cầu kiến tạo phát triển nhưng tất cả các dự án luật, dự thảo nghị quyết không bảo đảm chất lượng thì dứt khoát trả lại. Chúng ta không thể chấp nhận những dự án luật được chuẩn bị sơ sài. Tôi nói lại tinh thần này để các đồng chí nghiêm túc thực hiện. Trừ những trường hợp đột xuất, có chủ trương của Trung ương, Bộ Chính trị, Ban Bí thư và chúng ta chuẩn bị kỹ rồi thì sẵn sàng đưa vào chương trình. Tiếp tục siết chặt kỷ luật, kỷ cương lập pháp gắn với trách nhiệm của tập thể, tổ chức và cá nhân, nhất là của người đứng đầu trong công tác xây dựng pháp luật; xác định rõ nguyên nhân, trách nhiệm của từng cơ quan, tổ chức, người đứng đầu trong việc không hoàn thành nhiệm vụ để báo cáo Quốc hội, cấp có thẩm quyền và coi đó là một trong những tiêu chí đánh giá mức độ hoàn thành nhiệm vụ, là căn cứ để xem xét, đánh giá mức tín nhiệm khi tổ chức lấy phiếu tín nhiệm và bỏ phiếu tín nhiệm đối với những người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn. Thứ tư, ngay từ bây giờ, đề nghị các đồng chí hết sức quan tâm việc triển khai nghiên cứu, thực hiện các nhiệm vụ lập pháp, đặc biệt là trong năm 2022, có thể coi là năm bản lề triển khai thực hiện Kết luận của Bộ Chính trị. Theo tiến độ xác định trong Đề án đã được Bộ Chính trị thông qua, có 95/137 nhiệm vụ lập pháp cần phải hoàn thành việc rà soát, nghiên cứu trong thời gian từ nay đến hết năm 2022, trong đó có 40nhiệm vụ phải hoàn thành trước ngày 30.6.2022, 55 nhiệm vụ phải hoàn thành trước ngày 31.12.2022. Đây là một thách thức không nhỏ, vì trong thời gian ngắn (khoảng hơn 1 năm) phải hoàn thành số lượng nhiệm vụ rà soát, nghiên cứu rất lớn, chiếm 69% tổng số nhiệm vụ lập pháp được xác định của cả nhiệm kỳ Quốc hội Khóa XV. Để hoàn thành khối lượng công việc rất đồ sộ này, bảo đảm chất lượng, hiệu quả, đúng tiến độ, các cơ quan, nhất là người đứng đầu, cần trực tiếp chỉ đạo và khẩn trương triển khai ngay các nhiệm vụ lập pháp được giao. Hiện nay, Chương trình xây dựng luật, pháp lệnh năm 2021, 2022 đều đã được Quốc hội thông qua, nhưng số lượng các dự án trình Quốc hội còn khá khiêm tốn, nhất là các dự án để “gối đầu” cho năm tiếp theo[1]. Vì vậy, tôi đề nghị các đồng chí quan tâm chỉ đạo, bảo đảm hoàn thành công tác rà soát, nghiên cứu đúng tiến độ, nếu được thì đẩy nhanh tiến độ hoàn thành để kịp thời đề xuất bổ sung vào Chương trình xây dựng luật, pháp lệnh năm 2022 và cho việc lập Chương trình năm 2023, đáp ứng yêu cầu thực tiễn. Việc triển khai thực hiện Kết luận của Bộ Chính trị và Đề án Định hướng Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội Khóa XV là nhiệm vụ chính trị trọng tâm không chỉ của Quốc hội, các cơ quan của Quốc hội và đại biểu Quốc hội trong nhiệm kỳ này mà còn là trách nhiệm, nhiệm vụ quan trọng cần ưu tiên hàng đầu của tất cả các cơ quan, tổ chức trong hệ thống chính trị từ Trung ương đến địa phương. Do đó, sau Hội nghị này, tôi đề nghị các cơ quan, tổ chức cần khẩn trương chỉ đạo triển khai ngay các công việc để thực hiện Kết luận của Bộ Chính trị và Đề án. Cụ thể là: Thứ nhất, Ủy ban Pháp luật tiếp thu đầy đủ ý kiến của các thành viên Ủy ban Thường vụ Quốc hội và ý kiến của các cơ quan, tổ chức tại Hội nghị này, ý kiến chỉ đạo của đồng chí Thường trực Ban Bí thư để hoàn thiện dự thảo Kế hoạch của Ủy ban Thường vụ Quốc hội triển khai thực hiện Kết luận của Bộ Chính trị và Đề án để trình Ủy ban Thường vụ Quốc hội ban hành sớm ngay trong tuần này. Đây là Kế hoạch chung phân công nhiệm vụ cho tất cả các cơ quan, tổ chức thực hiện, chứ không phải riêng nội bộ các cơ quan của Quốc hội, do đó, cần ban hành sớm để các cơ quan có cơ sở thực hiện. Thứ hai, trên cơ sở Kết luận của Bộ Chính trị, Đề án và Kế hoạch của Ủy ban Thường vụ Quốc hội, đề nghị các cơ quan, tổ chức căn cứ vào chức năng, nhiệm vụ và phạm vi lĩnh vực phụ trách, khẩn trương xây dựng kế hoạch chi tiết của cơ quan, tổ chức mình để triển khai thực hiện. Trong đó, cần lưu ý việc thực hiện các giải pháp nhằm tăng cường năng lực cho các cơ quan, đơn vị, đội ngũ công chức làm công tác xây dựng pháp luật, các điều kiện bảo đảm cho công tác xây dựng pháp luật, tăng cường kỷ luật, kỷ cương, bảo đảm hoàn thành tốt các nhiệm vụ lập pháp được giao. Kế hoạch của các cơ quan, tổ chức phải được gửi báo cáo Ủy ban Thường vụ Quốc hội để theo dõi, giám sát việc thực hiện. Đồng thời, hằng năm, Đảng đoàn Quốc hội cũng phải báo cáo Bộ Chính trị về việc thực hiện Kết luận 19. Thứ ba, theo tiến độ và các nhiệm vụ lập pháp được phân công chủ trì thực hiện, đề nghị các cơ quan khẩn trương bắt tay ngay vào việc tổ chức rà soát, nghiên cứu và báo cáo kết quả với Ủy ban Thường vụ Quốc hội. Về tiến độ báo cáo đã được nêu cụ thể trong Kế hoạch của Ủy ban Thường vụ Quốc hội. Đối với các nhiệm vụ lập pháp cần hoàn thành việc rà soát, nghiên cứu vào ngày 30.6.2022 thì báo cáo kết quả chậm nhất là ngày 15.7.2022; đối với các nhiệm vụ lập pháp cần hoàn thành việc rà soát, nghiên cứu trong năm 2022, 2023, 2024 và 2025 thì báo cáo kết quả chậm nhất vào ngày 1.3 của năm tiếp theo. Qua rà soát, nghiên cứu, nếu thấy cần thiết phải sửa đổi, bổ sung hoặc ban hành mới luật, pháp lệnh, nghị quyết thì kịp thời đề xuất đưa vào Chương trình xây dựng luật, pháp lệnh hằng năm và tổ chức việc soạn thảo trình Quốc hội, Ủy ban Thường vụ Quốc hội xem xét và quyết định. Thứ tư, Thường trực Hội đồng Dân tộc, các Ủy ban của Quốc hội được phân công theo dõi, đôn đốc, giám sát việc thực hiện các nhiệm vụ lập pháp có trách nhiệm phối hợp chặt chẽ với các cơ quan, tổ chức có liên quan trong quá trình triển khai thực hiện, vừa để tham gia, phối hợp ngay từ đầu, vừa để đôn đốc bảo đảm chất lượng, đúng tiến độ. Thứ năm, đề nghị các Tỉnh ủy, Thành ủy, HĐND, UBND, Đoàn đại biểu Quốc hội, Ủy ban Mặt trận Tổ quốc các tỉnh, thành phố trực thuộc Trung ương và các đại biểu Quốc hội chủ động tổ chức nghiên cứu, quán triệt Kết luận của Bộ Chính trị và Đề án; phối hợp rà soát, tổng kết, khảo sát thực tiễn khi có yêu cầu của Ủy ban Thường vụ Quốc hội, Chính phủ, các Bộ, ngành, cơ quan, tổ chức ở Trung ương. Đề nghị các Đoàn đại biểu Quốc hội, các đại biểu Quốc hội đề cao trách nhiệm trong việc nghiên cứu, xem xét, cho ý kiến về các dự án luật, nghị quyết; chủ động hơn nữa trong công tác lập pháp thông qua việc thực hiện quyền sáng kiến lập pháp theo quy định của Hiến pháp, Luật Tổ chức Quốc hội và Luật Ban hành văn bản quy phạm pháp luật. Thứ sáu, đề nghị Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên có giải pháp tiếp tục nâng cao hơn nữa chất lượng giám sát và phản biện xã hội đối với công tác xây dựng pháp luật; phát huy vai trò, trách nhiệm, tham gia có hiệu quả vào quy trình lập pháp. Cần cải tiến căn bản cách thức lấy ý kiến Nhân dân vào các dự án luật, phải có gợi ý vấn đề cụ thể. Mặt trận Tổ quốc Việt Nam và các cơ quan, tổ chức, hiệp hội nên có tổ chức hội nghị hội thảo tọa đàm nêu ý kiến. Vấn đề không chỉ đăng tải công khai dự thảo mà là cách thức triển khai để lấy ý kiến các đối tượng tác động, do đó Đảng đoàn Quốc hội, Ủy ban Thường vụ Quốc hội đã đề xuất đối với những dự án được xem xét theo quy trình tại 2 kỳ họp thì sau khi được Quốc hội cho ý kiến thảo luận lần thứ nhất và được tiếp thu, chỉnh lý sẽ được gửi đến Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Phòng Thương mại và Công nghiệp Việt Nam đại diện cho người dân và doanh nghiệp để lấy ý kiến về những thay đổi trước khi trình Quốc hội thảo luận lần thứ 2 và xem xét, quyết định. Đây là việc rất cần thiết thực hiện để lắng nghe tối đa ý kiến của người dân và doanh nghiệp để bảo đảm cuộc sống đi vào luật, nghị quyết. Với tinh thần đó, thay mặt các đồng chí chủ trì hội nghị, tôi tuyên bố bế mạc Hội nghị. Một lần nữa, xin trân trọng cảm ơn đồng chí Thường trực Ban Bí thư đã tham dự và đồng chủ trì hội nghị, cảm ơn các đồng chí Ủy viên Bộ Chính trị, Ban Bí thư, đại diện lãnh đạo các cơ quan, tổ chức, các địa phương, các vị đại biểu Quốc hội đã tham dự và đóng góp vào thành công của hội nghị. Cảm ơn các cơ quan thông tấn, báo chí đã tới dự và đưa tin về hội nghị. ---- [*] Tựa đề do Báo Thanh Niên đặt. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}