{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dang-huong-tuong-niem-cac-liet-si-gac-ma-20220312201455942.htm", 
    "tg_dang_tin": "2022-03-12 20:15:00",
    "tieu_de": "Thủ tướng dâng hương tưởng niệm các liệt sĩ Gạc Ma", 
    "noi_dung": "Trong chuyến công tác tại Khánh Hòa, Thủ tướng đã khảo sát thực địa tại huyện Cam Lâm. Sau khi nghe giới thiệu định hướng quy hoạch xây dựng đô thị sân bay Cam Lâm theo tinh thần Nghị quyết 09 của Bộ Chính trị về phát triển tỉnh Khánh Hòa đến năm 2030, định hướng đến năm 2045, Thủ tướng Phạm Minh Chính yêu cầu việc xây dựng quy hoạch, đô thị sân bay Cam Lâm để \"biến\" Cam Lâm từ một vùng nông thôn, miền núi thành thành phố hiện đại xanh và thông minh. Theo đó, nơi đây phải trở thành trung tâm du lịch, dịch vụ, trung tâm trí tuệ, giáo dục, y học hàng đầu. Người đứng đầu Chính phủ yêu cầu các ngành, địa phương, nhà đầu tư cùng với khẩn trương tiến hành xây dựng quy hoạch và thủ tục đầu tư theo quy định của pháp luật, xây dựng các khu tái định cư trước cho người dân, đảm bảo đồng bộ, chất lượng; bảo tồn và phát huy văn hóa của người dân sở tại; tạo công ăn việc làm, sinh kế lâu dài cho người dân; đảm bảo cuộc sống vật chất, tinh thần của người dân trong vùng dự án có cuộc sống tốt hơn nơi ở cũ, để người dân được hưởng lợi và ủng hộ dự án..., trên nguyên tắc đảm bảo hài hòa lợi ích của Nhà nước, người dân, doanh nghiệp. \"Đây là việc khó nên phải phối hợp, bàn bạc, cầu thị, lắng nghe ý kiến của nhau; dễ làm trước, khó làm sau; biến từ không thành có, biến khó thành dễ, biến cái không thể thành có thể\", Thủ tướng nhấn mạnh. Nhân kỷ niệm 34 năm ngày 64 chiến sĩ Hải quân nhân dân Việt Nam tại đảo Gạc Ma, thuộc quần đảo Trường Sa của Việt Nam đã hi sinh, biến thành vòng tròn bất tử, bảo vệ Tổ quốc (14/3/1988-14/3/2022), Thủ tướng Chính phủ Phạm Minh Chính đã dâng hương tưởng niệm, tri ân các liệt sĩ tại Khu tưởng niệm chiến sĩ Gạc Ma tại xã Cam Hải Đông, huyện Cam Lâm. Ghi sổ vàng lưu niệm, Thủ tướng Phạm Minh Chính khẳng định, 64 chiến sĩ Hải quân nhân dân Việt Nam đã anh dũng, quên mình để bảo vệ chủ quyền thiêng liêng của Tổ quốc là những tấm gương chói sáng minh chứng của chủ nghĩa anh hùng cách mạng, tô thắm thêm truyền thống hào hùng của dân tộc Việt Nam. Cũng trong chiều nay, Thủ tướng Phạm Minh Chính đã tới thăm, tặng quà, động viên cán bộ, chiến sĩ của Lữ đoàn tàu ngầm 189 và Lữ đoàn 162, Vùng 4 Hải quân. Thủ tướng mong muốn cán bộ, chiến sĩ tiếp tục phát huy truyền thống của Hải quân nhân dân Việt Nam Anh hùng; nâng cao hơn nữa chất lượng huấn luyện, sức mạnh tổng hợp và khả năng sẵn sàng chiến đấu; phối hợp chặt chẽ với các lực lượng có liên quan trong thực hiện nhiệm vụ; tiếp tục xây dựng mối đoàn kết nội bộ, chủ động xây dựng các phương án sẵn sàng thực thi nhiệm vụ; kiên quyết không để bị động, bất ngờ; hoàn thành tốt nhiệm vụ bảo vệ chủ quyền Tổ quốc."
}