{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phai-ghi-nho-cong-lao-cua-cac-the-he-di-truoc-post1431252.html", 
    "tg_dang_tin": "2022-02-20 06:53:00",
    "tieu_de": "Phải ghi nhớ công lao của các thế hệ đi trước", 
    "noi_dung": "Ngày 19.2, tại Trụ sở T.Ư Đảng, Bộ Chính trị tổ chức Hội nghị gặp mặt các nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc VN nhân dịp đầu Xuân Nhâm Dần năm 2022. Tham dự hội nghị có Tổng bí thư Nguyễn Phú Trọng, nguyên Tổng bí thư Nông Đức Mạnh; Chủ tịch nước Nguyễn Xuân Phúc, nguyên Chủ tịch nước Trương Tấn Sang; Thủ tướng Phạm Minh Chính, nguyên Thủ tướng Nguyễn Tấn Dũng; Chủ tịch Quốc hội Vương Đình Huệ, nguyên Chủ tịch Quốc hội Nguyễn Văn An; các Ủy viên Bộ Chính trị, Bí thư T.Ư Đảng; các nguyên Ủy viên Bộ Chính trị, nguyên Bí thư T.Ư Đảng... TTXVN Tại hội nghị, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng đã thay mặt Bộ Chính trị báo cáo một số nét chính về tình hình đất nước năm 2021; dự kiến những nhiệm vụ trọng tâm trong năm 2022. Bày tỏ sự cảm ơn và tiếp thu những ý kiến đóng góp tâm huyết, trách nhiệm, chân tình của các đại biểu, Tổng bí thư Nguyễn Phú Trọng đã phát biểu làm rõ hơn một số nội dung: Về các sự kiện trọng đại, các hội nghị lớn được tổ chức trong năm 2021; Về công tác chăm lo sức khỏe, đời sống nhân dân được quan tâm, chú trọng; Về công tác phòng, chống tham nhũng, tiêu cực trong năm 2021; Về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị trong sạch, vững mạnh... Liên quan nhiệm vụ công việc của năm 2022, Tổng bí thư nêu rõ tầm quan trọng của việc triển khai hiệu quả những quyết định của T.Ư, Chính phủ, Quốc hội với tinh thần đoàn kết, trên dưới đồng lòng, phối hợp nhịp nhàng, ăn khớp. “Ai có khuyết điểm thì phê bình, có tội phải xử lý, ai tốt phải biểu dương và xây dựng nhiều tấm gương tốt thì hay hơn là phải xử lý kỷ luật, bởi đây là việc rất đau lòng nhưng không thể không làm..., làm cốt là để giáo dục, răn đe, làm vì sự nghiệp chung, vì sự trong sạch của Đảng, của hệ thống chính trị, của nhà nước chúng ta và để lấy lại lòng tin của nhân dân”, Tổng bí thư nhấn mạnh. Khẳng định những thành tựu đã đạt được trong năm 2021 là nhờ sự nỗ lực lớn của toàn Đảng, toàn dân, toàn quân, của cả hệ thống chính trị, Tổng bí thư nhấn mạnh, trong đó có sự đóng góp quý báu, đầy tâm huyết, trí tuệ và trách nhiệm của các cán bộ là nguyên lãnh đạo cấp cao của Đảng, Nhà nước. Các cán bộ cấp cao của Đảng và Nhà nước qua các thời kỳ đều là những người đã từng giữ chức vụ quan trọng ở các cơ quan T.Ư và địa phương. Nhiều người từng tham gia T.Ư nhiều khóa, tuy tuổi đã cao và đã nghỉ công tác, nhưng vẫn rất tâm huyết, trách nhiệm và có nhiều kinh nghiệm, là chỗ dựa vững chắc của Đảng, Nhà nước. Nhân dịp này, thay mặt lãnh đạo Đảng, Nhà nước, Tổng bí thư Nguyễn Phú Trọng bày tỏ sự cảm ơn chân thành trước trách nhiệm của các cán bộ là nguyên lãnh đạo Đảng, Nhà nước đối với đất nước. Tổng bí thư bày tỏ: “Chúng tôi luôn tâm niệm là các thế hệ đi sau phải ghi nhớ công lao của các thế hệ đi trước, ra sức học tập, noi gương, kế tục; phát huy những thành quả và kinh nghiệm của các bác, các anh, các chị đi trước; và mong luôn nhận được sự giúp đỡ, ủng hộ, góp ý thường xuyên của các bác, các anh, các chị”. Tổng bí thư tin tưởng, với nhiệt huyết và những kinh nghiệm đã tích lũy được, tùy theo điều kiện của mỗi người, các cán bộ cấp cao của Đảng, Nhà nước qua các thời kỳ sẽ tiếp tục có những cống hiến, đóng góp đối với sự nghiệp cách mạng vẻ vang của Đảng, Nhà nước và nhân dân ta. Nhân dịp xuân mới Nhâm Dần 2022, Tổng bí thư Nguyễn Phú Trọng chúc các nguyên lãnh đạo Đảng, Nhà nước và gia đình mạnh khỏe, hạnh phúc, an khang, thịnh vượng và tiếp tục có những đóng góp quý báu cho Đảng, cho nhân dân, cho đất nước. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}