{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/xem-xet-ky-luat-nhieu-tuong-linh-canh-sat-bien-viet-nam-post1117133.html", 
    "tg_dang_tin": "2021-10-01 06:48:00",
    "tieu_de": "Xem xét kỷ luật nhiều tướng lĩnh Cảnh sát biển Việt Nam", 
    "noi_dung": "Ủy ban Kiểm tra T.Ư đề nghị Ban Bí thư xem xét kỷ luật 2 trung tướng, 7 thiếu tướng là lãnh đạo, nguyên lãnh đạo Cảnh sát biển Việt Nam; kỷ luật bằng nhiều hình thức với một số lãnh đạo khác. Theo thông cáo của Ủy ban Kiểm tra (UBKT) T.Ư, từ ngày 28 - 30.9, UBKT T.Ư đã họp kỳ thứ 7 dưới sự chủ trì của Ủy viên Bộ Chính trị, Chủ nhiệm Ủy ban Trần Cẩm Tú. Tại kỳ họp, UBKT T.Ư đã xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban Thường vụ Đảng ủy Cảnh sát biển Việt Nam nhiệm kỳ 2015 - 2020 và một số cán bộ, đảng viên liên quan. Theo đó, UBKT T.Ư nhận thấy Ban Thường vụ Đảng ủy Cảnh sát biển Việt Nam nhiệm kỳ 2015 - 2020 đã vi phạm nguyên tắc, quy chế làm việc, thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để Bộ Tư lệnh Cảnh sát biển và nhiều cán bộ, đảng viên, trong đó có cán bộ, lãnh đạo chủ chốt Bộ Tư lệnh và lãnh đạo, chỉ huy các đơn vị trực thuộc, thiếu tu dưỡng, rèn luyện phẩm chất chính trị, đạo đức, lối sống; vi phạm các quy định của Đảng, pháp luật của Nhà nước và quy định của Bộ Quốc phòng trong công tác quản lý, sử dụng tài chính, thực hiện dự án đầu tư xây dựng cơ bản, mua sắm vật tư, trang bị kỹ thuật và trong đấu tranh phòng, chống buôn lậu, giữ gìn an ninh, trật tự, an toàn trên biển. Theo UBKT T.Ư, những vi phạm nêu trên đã gây hậu quả rất nghiêm trọng, thiệt hại lớn tiền và tài sản của nhà nước, ảnh hưởng đến việc thực hiện nhiệm vụ chính trị, tổn hại uy tín của tổ chức Đảng và quân đội, gây bức xúc trong cán bộ, chiến sĩ. Từ đó, UBKT T.Ư quyết định thi hành kỷ luật cảnh cáo trung tướng Nguyễn Quang Đạm, nguyên Phó bí thư Đảng ủy, nguyên Tư lệnh Cảnh sát biển Việt Nam. Cách tất cả chức vụ trong Đảng đối với đại tá Nguyễn Văn Hưng, Đảng ủy viên, Phó tư lệnh Cảnh sát biển Việt Nam. Khiển trách thiếu tướng Ngô Bình Minh, Đảng ủy viên Cảnh sát biển Việt Nam, Phó bí thư Đảng ủy, Tư lệnh Vùng Cảnh sát biển 1. UBKT T.Ư cũng quyết định khai trừ ra khỏi Đảng đối với đại tá Phùng Danh Thoại, Đảng ủy viên, Bí thư Chi bộ, Trưởng phòng Xăng dầu, Cục Hậu cần; thiếu tá Lưu Thế Đức, Đảng ủy viên, Phó đoàn trưởng Đoàn trinh sát số 2. UBKT T.Ư đề nghị Ban Bí thư xem xét, thi hành kỷ luật Ban Thường vụ Đảng ủy Cảnh sát biển Việt Nam nhiệm kỳ 2015 - 2020 và các trung tướng: Nguyễn Văn Sơn, Phó bí thư Đảng ủy, Tư lệnh; Hoàng Văn Đồng, nguyên Bí thư Đảng ủy, nguyên Chính ủy; cùng các thiếu tướng: Doãn Bảo Quyết, Ủy viên Ban Thường vụ Đảng ủy, Phó chính ủy; Phạm Kim Hậu, Phó tư lệnh - Tham mưu trưởng; Trần Văn Nam, Ủy viên Ban Thường vụ Đảng ủy, Phó tư lệnh; Bùi Trung Dũng, nguyên Đảng ủy viên, nguyên Phó tư lệnh; Đào Hồng Nghiệp, Tư lệnh Vùng Cảnh sát biển 2; Lê Xuân Thanh, Phó bí thư Đảng ủy, Tư lệnh Vùng Cảnh sát biển 3; Lê Văn Minh, Phó bí thư Đảng ủy, Tư lệnh Vùng Cảnh sát biển 4. Tại kỳ họp, UBKT T.Ư cũng đã xem xét kết quả giám sát một số tổ chức Đảng và đảng viên. UBKT T.Ư cho rằng Ban Cán sự Đảng Bộ Công thương và Bí thư Ban Cán sự Đảng, Bộ trưởng Bộ Công thương nhiệm kỳ 2016 - 2021 có một số vi phạm, khuyết điểm, hạn chế trong việc ban hành và tổ chức thực hiện quy chế làm việc, công tác cán bộ; trong lãnh đạo, chỉ đạo xây dựng thể chế, chính sách, ban hành một số văn bản không đúng quy định của luật Ban hành văn bản quy phạm pháp luật, có nội dung không phù hợp. UBKT T.Ư cũng cho rằng Ban Cán sự Đảng Bộ Công thương và Bí thư Ban Cán sự Đảng, Bộ trưởng Bộ Công thương nhiệm kỳ 2016 - 2021 đã thiếu trách nhiệm trong lãnh đạo, chỉ đạo thanh tra, kiểm tra, để xảy ra nhiều vi phạm, khuyết điểm trong tham mưu, thực hiện bổ sung quy hoạch, quản lý phát triển năng lượng điện, nhất là các dự án điện mặt trời, điện gió, thủy điện nhỏ và vừa; trong xây dựng cơ chế, chính sách về giá điện, giá xăng dầu. UBKT T.Ư cũng cho rằng Ban Thường vụ Đảng ủy Tập đoàn điện lực Việt Nam (EVN) và Bí thư Đảng ủy, Chủ tịch EVN có vi phạm, khuyết điểm, hạn chế trong việc ban hành và tổ chức thực hiện quy chế làm việc, công tác cán bộ; thiếu trách nhiệm trong lãnh đạo, chỉ đạo, kiểm tra, giám sát, để xảy ra vi phạm trong công tác cán bộ, đầu tư tài chính, đầu tư xây dựng, cổ phần hóa, thoái vốn, quản lý, sử dụng vốn nhà nước trong việc mua điện mặt trời mái nhà... UBKT T.Ư yêu cầu các tổ chức Đảng và đảng viên được giám sát nêu trên kiểm điểm nghiêm túc, rút kinh nghiệm, khắc phục kịp thời những vi phạm, khuyết điểm, hạn chế đã được chỉ ra, báo cáo kết quả về UBKT T.Ư. Tại kỳ họp, qua xem xét, giải quyết khiếu nại kỷ luật Đảng của một đảng viên thuộc Sở TN-MT tỉnh Lạng Sơn, UBKT T.Ư nhận thấy Đảng ủy Sở TN-MT tỉnh này nhiệm kỳ 2015 - 2020 đã thiếu trách nhiệm, để xảy ra vi phạm nghiêm trọng trong thực hiện các dự án xử lý, cải tạo và phục hồi môi trường; nhiều cán bộ lãnh đạo chủ chốt bị kỷ luật, một số bị xử lý hình sự. Ông Nguyễn Hữu Chiến, Tỉnh ủy viên, Giám đốc Sở KH-ĐT, nguyên Bí thư Đảng ủy, nguyên Giám đốc Sở TN-MT tỉnh Lạng Sơn, chịu trách nhiệm người đứng đầu về vi phạm, khuyết điểm của Đảng ủy, chịu trách nhiệm trực tiếp về những vi phạm, khuyết điểm trong việc ký các hợp đồng, quyết định thực hiện dự án, để cấp dưới làm trái quy định của Đảng và pháp luật Nhà nước. Theo UBKT T.Ư, những vi phạm nêu trên đã làm thiệt hại cho ngân sách nhà nước, gây dư luận xấu, ảnh hưởng đến uy tín của tổ chức Đảng nhưng chưa được cấp có thẩm quyền ở tỉnh Lạng Sơn xem xét, xử lý nghiêm minh. Do đó, UBKT T.Ư quyết định thi hành kỷ luật cảnh cáo Đảng ủy Sở TN-MT tỉnh Lạng Sơn nhiệm kỳ 2015 - 2020 và cá nhân ông Nguyễn Hữu Chiến. Công an Q.Hà Đông, Hà Nội vừa làm việc với  Công ty CP thương mại Goddad Việt Nam để xác minh, làm rõ việc người dân H.Ninh Hải (Ninh Thuận) tố lừa đảo. TP.HCM chính thức cho phép học sinh, người lao động, công chức... là F1 chính thức được đi học, đi làm thay vì phải cách ly tại nhà như trước đây. Bộ tư lệnh Bộ đội biên phòng phối hợp với lực lượng biên phòng các tỉnh Lào Cai, Điện Biên bắt giữ thành công 2 nghi phạm vận chuyển 32 bánh heroin cho người Trung Quốc. Thủ tướng khẳng định DNNN giữ vị trí then chốt và là một lực lượng vật chất quan trọng của kinh tế nhà nước, song khu vực kinh tế này vẫn chưa phát huy được lợi thế về nắm giữ. Để thi hành Quyết định giám đốc thẩm của TAND Tối cao, Cục THADS TP.HCM đã tổ chức cưỡng chế, bàn giao tài sản là nhà đất 129 Pasteur (Q.3, TP.HCM) cho Bộ Công an. Vũ khai đã chặt được hơn 600 trái dừa trong vườn nhà ông Long ở Bến Tre rồi vận chuyển đi bán được 3,7 triệu đồng. Liên quan vụ nổ súng hỗn chiến náo loạn cầu Thuận Phước, Công an TP.Đà Nẵng vừa bắt được bị can trốn truy nã với vai trò cung cấp súng, hung khí. Trong lúc anh Trung đang làm việc thì bất ngờ bị Thanh lên cơn ngáo đá, dùng rựa chém nhiều nhát từ phía sau dẫn đến tử vong. Lần đầu tiên kể từ khi áp dụng Nghị quyết 128, Tiền Giang có đến 10/11 đơn vị hành chính cấp huyện ở cấp độ 3 (vùng cam) về dịch Covid-19. Một bãi đất trống xung quanh là nhà dân ở Q.Tân Phú (TP.HCM) bất ngờ cháy dữ dội khiến người dân một phen hoảng sợ. May mắn vụ cháy kịp thời dập tắt. Trung tâm y tế Q.Lê Chân, TP.Hải Phòng đã quyết định buộc thôi việc Trạm trưởng Trạm y tế lưu động P.Trại Cau vì hành vi vòi vĩnh tiền của người dân. Việt Nam khẳng định sẵn sàng đóng góp cho các hoạt động cứu trợ nhân đạo của Liên Hợp Quốc đối với Ukraine tại phiên họp khẩn lần thứ 2 về tình hình xung đột tại Ukraine."
}