{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bo-chinh-tri-ban-hanh-quy-dinh-moi-ve-bao-ve-chinh-tri-noi-bo-post1438759.html", 
    "tg_dang_tin": "2022-03-15 08:01:00",
    "tieu_de": "Bộ Chính trị ban hành quy định mới về bảo vệ chính trị nội bộ", 
    "noi_dung": "Ban Tổ chức T.Ư tổ chức hội nghị quán triệt, triển khai thực hiện Quy định 58 ngày 8.2.2022 của Bộ Chính trị về một số vấn đề bảo vệ chính trị nội bộ Đảng (Quy định) và lấy ý kiến về dự thảo hướng dẫn thực hiện Quy định. Sáng 14.3, Ban Tổ chức T.Ư tổ chức hội nghị quán triệt, triển khai thực hiện Quy định 58 ngày 8.2.2022 của Bộ Chính trị về một số vấn đề bảo vệ chính trị nội bộ Đảng (Quy định) và lấy ý kiến về dự thảo hướng dẫn thực hiện Quy định. Báo cáo tại hội nghị, Phó trưởng ban Tổ chức T.Ư Nguyễn Quang Dương cho biết có nhiều điểm mới về nội dung của Quy định so với Quy định 126 trước đây. Cụ thể, Quy định bổ sung quy định mức giới hạn bố trí đối với cán bộ, đảng viên có vấn đề chính trị phức tạp nhưng không vi phạm Quy định này. Theo đó, những trường hợp này được bố trí cao nhất đến ủy viên ban thường vụ cấp ủy cấp tỉnh và tương đương. Bên cạnh đó, Quy định bổ sung trường hợp cán bộ, đảng viên là con liệt sĩ, con thương binh 1/4, nhưng có cha, mẹ, người nuôi dưỡng trực tiếp của vợ hoặc chồng vi phạm do làm việc cho chế độ cũ thì có thể bố trí đến ủy viên ban thường vụ cấp ủy tỉnh và tương đương. Quy định bổ sung quy định, chính sách bố trí, sử dụng và mức bố trí sử dụng đối với cán bộ, đảng viên vi phạm hoặc có vấn đề phức tạp do quan hệ gia đình trực tiếp (bên bản thân) thấp hơn một bậc so với trường hợp gián tiếp (bên vợ hoặc chồng). Quy định cũng quy định rõ đối với những trường hợp có vấn đề liên quan đến bản thân và quan hệ gia đình (tập trung là những vấn đề chính trị hiện nay), căn cứ mức độ của vấn đề chính trị; uy tín, phẩm chất, năng lực, quá trình phấn đấu, đóng góp của bản thân cán bộ, sẽ do cấp ủy có thẩm quyền xem xét, bố trí phù hợp. Kết luận hội nghị, Trưởng ban Tổ chức T.Ư Trương Thị Mai, Trưởng tiểu ban Bảo vệ Chính trị nội bộ T.Ư, nhấn mạnh trong việc bảo vệ chính trị nội bộ, Đảng đặt trọng tâm là vấn đề chính trị hiện nay. “Các vấn đề liên quan đến bản thân cán bộ và quan hệ gia đình thì bản thân là chính; giữa quản lý đầu ra và quản lý đầu vào thì đầu vào là chính; giữa xử lý và sử dụng thì sử dụng là chính”, bà Mai phân tích. Đối với Quy định, bà Mai nhấn mạnh có một số chương có những điểm hết sức quan trọng như chương 1 liên quan đến tiêu chuẩn chính trị; chương 2 về xem xét kết nạp người có vấn đề chính trị vào Đảng; chương 4 xem xét bố trí cán bộ, đảng viên có vấn đề chính trị và chương 5 về thẩm quyền, trách nhiệm của tổ chức, cá nhân… Bà Mai đề nghị các cơ quan liên quan tập trung cố gắng ban hành hướng dẫn thực hiện Quy định trong thời gian sớm nhất, tránh ảnh hưởng đến tình hình bảo vệ chính trị nội bộ của Đảng. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}