{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thuong-truc-ban-bi-thu-vo-van-thuong-hinh-phat-phai-dung-muc-de-can-bo-khong-dam-tham-nhung-post1404178.html", 
    "tg_dang_tin": "2021-11-23 14:15:00",
    "tieu_de": "Thường trực Ban Bí thư Võ Văn Thưởng: Hình phạt phải đúng mức để cán bộ không dám tham nhũng", 
    "noi_dung": "Ngày 23.11, ông Võ Văn Thưởng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư, tiếp xúc cử tri 5 quận của TP.Đà Nẵng để báo cáo cáo kết quả kỳ họp thứ 2, Quốc hội khóa XV. Phát biểu tiếp thu, giải trình ý kiến cử tri xung quanh vấn đề phòng chống tham nhũng, Thường trực Ban Bí thư Võ Văn Thưởng cho biết Đảng luôn coi công tác phòng chống tham nhũng, tiêu cực là vấn đề sống còn. Theo ông, phòng chống tham nhũng hiện nay là không có vùng cấm, không có ngoại lệ, không ngưng nghỉ và trên tất cả các lĩnh vực, kể cả trong lập pháp, trong xây dựng pháp luật. S.X Thường trực Ban Bí thư cho hay, Quốc hội cũng đã nhấn mạnh việc không được để xảy ra tình trạng tham nhũng chính sách; không để các bộ ngành, cơ quan trong quá trình xây dựng luật, chính sách cài cắm lợi ích của tập thể, cơ quan mình vào đó. Ngay sau Đại hội 13, công tác phòng chống tham nhũng, tiêu cực được làm rất tích cực. Những cán bộ vừa được bầu vào T.Ư khóa 13 nhưng khi phát hiện ra sai phạm thì kiên quyết xử lý, những tướng lĩnh cấp cao cũng bị xử lý nghiêm túc. Hướng xử lý là rõ đến đâu xử lý đến đó. \"Rõ trong quy định của nhà nước, của Đảng thì trước hết xử lý hành chính còn sau đó sẽ làm tiếp các bước để xử lý theo pháp luật hình sự, xem xét một cách nghiêm túc\", ông Võ Văn Thưởng nói. Cũng theo Thường trực Ban Bí thư, những quy định của Đảng sau Đại hội 13 cũng theo hướng đổi mới, chặt chẽ, rõ ràng, tính khả thi và tính phòng ngừa cao. \"Hướng tới việc nếu cán bộ nào có khuyết điểm, sai lầm, uy tín giảm sút thì trước hết là khuyến khích từ chức. Nhưng đồng thời phải tạo ra áp lực chính trị của tổ chức đảng và cơ quan để cán bộ phải từ chức khi uy tín của cán bộ đó giảm sút, không chờ đến hết nhiệm kỳ… Luôn hướng tới xây dựng quy chế để làm sao cán bộ không dám, không thể, không cần, không muốn tham nhũng. Nhưng thực ra, phải hướng nhiều vào việc không dám tham nhũng. Hình phạt trừng trị phải nặng, phải đúng mức để người ta không dám tham nhũng\", ông Thưởng nhấn mạnh. Theo Thường trực Ban Bí thư, có đề xuất tăng lương để cán bộ không tham nhũng, nhưng thật ra không phải vậy. “Trong thực tế, chúng ta giải quyết cán bộ và xử lý những vụ án liên quan đến tham nhũng thì những cán bộ tham nhũng không phải do nghèo khó. Thậm chí những cán bộ đó có điều kiện sống tốt hơn người khác nhưng mà vẫn tham nhũng”, ông Võ Văn Thưởng cho hay. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}