{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/lanh-dao-thanh-uy-tp-hcm-cong-tac-dan-van-can-chu-trong-van-de-du-luan-quan-tam-post1405748.html", 
    "tg_dang_tin": "2021-11-27 17:58:00",
    "tieu_de": "Lãnh đạo Thành ủy TP.HCM: Công tác dân vận cần chú trọng vấn đề dư luận quan tâm", 
    "noi_dung": "Phó bí thư Thành ủy TP.HCM Nguyễn Hồ Hải đề nghị ngành dân vận chú trọng những vấn đề dư luận quan tâm, những thông tin trên các trang mạng xã hội để kịp thời có giải pháp xử lý hiệu quả, tránh bị động. Ngày 27.11, Ban Dân vận Thành ủy TP.HCM tổ chức họp mặt kỷ niệm 91 năm ngày truyền thống công tác dân vận của Đảng (15.10.1930 – 15.10.2021) và 40 năm ngày thành lập Ban Dân vận Thành ủy (27.11.1981 – 27.11.2021). Ông Nguyễn Hữu Hiệp, Trưởng ban Dân vận Thành ủy TP.HCM nhìn nhận trong 40 năm xây dựng và hoạt động, Ban Dân vận Thành ủy TP.HCM đã làm tốt công tác nghiên cứu, tham mưu cho Thành ủy TP.HCM lãnh đạo, chỉ đạo hệ thống chính trị làm tốt công tác vận động nhân dân, phát huy các nguồn lực trong nhân dân để phát triển kinh tế - xã hội, đảm bảo an sinh xã hội, giữ vững quốc phòng, an ninh. Phong trào thi đua “Dân vận khéo” đã trở thành phong trào chung của ngành dân vận cả nước, đội ngũ cán bộ làm công tác dân vận trải qua thực tiễn cơ sở, luôn chịu thương, chịu khó, hoàn thành nhiệm vụ ở mức cao nhất. Sỹ đông Ông Nguyễn Hồ Hải, Phó bí thư Thành ủy TP.HCM đánh giá khi dịch bệnh Covid-19 bùng phát, hệ thống dân vận các cấp đã phát huy vai trò nòng cốt, xông pha nơi tuyến đầu, vùng tâm dịch, đồng thời thực hiện tốt công tác chăm lo, hỗ trợ đời sống vật chất, tinh thần cho người dân và lực lượng tuyến đầu, góp phần đẩy lùi dịch bệnh. Trong phòng, chống dịch Covid-19, Ban Dân vận Thành ủy đã tích cực tham gia vận động sự hỗ trợ của các cơ quan, đơn vị, doanh nghiệp, nhóm thiện nguyện hỗ trợ túi thuốc nghĩa tình, vật tự y tế, quần áo bảo hộ, trang thiết bị y tế, lực lượng tình nguyện viên, các trạm y tế lưu động. Đến nay có 1.082 mô hình, giải pháp, cách làm hay được xây dựng, thực hiện, tập hợp được nhiều thành phần xã hội cùng tham gia hiệu quả, góp phần đẩy lùi dịch, bệnh, chăm lo an sinh xã hội. “Đây là những cá nhân có nhiều thành tích thầm lặng, xuất sắc, trong việc vận động nhân dân đồng thuận tham gia nhiều mặt hoạt động trong đời sống xã hội. Họ không quản ngại khó khăn, bất kể ngày hay đêm, đồng cam, cộng khổ, vì tính mạng của nhân dân, vì sự bình yên của thành phố, sẵn sàng hy sinh quyền lợi cá nhân, tận tụy thực hiện nhiệm vụ”, ông Hải nói. Trong thời gian tới, ông Hải đề nghị Ban Dân vận Thành ủy TP.HCM chú trọng những vấn đề người dân, dư luận xã hội quan tâm, những thông tin trên các trang mạng xã hội để kịp thời có giải pháp xử lý hiệu quả, tránh bị động. Mỗi cán bộ, đảng viên, đoàn viên, hội viên phải làm tốt công tác thông tin, tuyên truyền; lan tỏa những giá trị tốt đẹp, góp phần định hướng xã hội; phản bác những thông tin sai trái, lệch lạc, xấu, độc trên mạng xã hội… sỹ đông Dịp này, Ban Dân vận Thành ủy TP.HCM vinh dự nhận bằng khen của Thủ tướng Chính phủ và Cờ truyền thống của UBND TP.HCM; 60 cán bộ dân vận được Ban Dân vận Trung ương tặng kỷ niệm chương “Vì sự nghiệp dân vận”; 198 tập thể, cá nhân được UBND TP.HCM tuyên dương “Dân vận khéo”. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}