{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nganh-ngoai-giao-luon-cham-lo-xay-dung-dang-post1434056.html", 
    "tg_dang_tin": "2022-02-28 19:32:00",
    "tieu_de": "‘Ngành Ngoại giao luôn chăm lo xây dựng Đảng’", 
    "noi_dung": "Thứ trưởng Bộ Ngoại giao Phạm Quang Hiệu nhấn mạnh, ngành Ngoại giao “luôn đặc biệt coi trọng và chăm lo xây dựng Đảng cả về chính trị, tư tưởng, đạo đức, tổ chức và cán bộ”. Ngày 28.2, Ban Cán sự Đảng và Đảng ủy Bộ Ngoại giao tổ chức Hội nghị Nghiên cứu, học tập, quán triệt Nghị quyết Hội nghị T.Ư 4 khóa XIII và học tập chuyên đề năm 2022 về tư tưởng, đạo đức, phong cách Hồ Chí Minh. gia hân Hội nghị diễn ra theo hình thức trực tuyến với 4 điểm cầu ở trong nước và gần 100 điểm cầu ở ngoài nước với tổng số 1.650 cán bộ, đảng viên các cấp ủy trực thuộc ở trong và ngoài nước tham dự. Phát biểu khai mạc, Thứ trưởng Bộ Ngoại giao Phạm Quang Hiệu nhấn mạnh, ngành Ngoại giao “luôn đặc biệt coi trọng và chăm lo xây dựng Đảng cả về chính trị, tư tưởng, đạo đức, tổ chức và cán bộ”. Năm 2021, Đảng ủy Bộ Ngoại giao ban hành Nghị quyết về “Tăng cường công tác chính trị tư tưởng trong tình hình hiện nay” và Nghị quyết về “Nâng cao năng lực lãnh đạo, sức chiến đấu của các tổ chức cơ sở đảng và chất lượng đội ngũ đảng viên” khẳng định quyết tâm rất cao của toàn ngành Ngoại giao trong việc quán triệt và đưa Nghị quyết T.Ư 4 khóa XIII sớm đi vào triển khai trong thực tiễn đối ngoại của đất nước. Theo Thứ trưởng Hiệu, ngành ngoại giao đã có những thế hệ cán bộ ngoại giao xuất sắc, trong đó nhiều cán bộ là những tấm gương sáng về lòng yêu nước, bản lĩnh chính trị, phẩm chất đạo đức, trình độ, phong cách ngoại giao được bạn bè quốc tế nể trọng. Tuy nhiên, vẫn còn một số cán bộ, đảng viên chưa phát huy vai trò tiền phong, gương mẫu, chưa làm tròn trách nhiệm trong thực thi công vụ, vi phạm quy định của Đảng và Nhà nước. Từ đó, ông Hiệu đề nghị các cấp ủy, đơn vị trực thuộc, các cơ quan đại diện Việt Nam ở nước ngoài, toàn thể cán bộ, đảng viên, công chức, viên chức ngành Ngoại giao coi trọng và tăng cường công tác xây dựng, chỉnh đốn Đảng, nhất là về tư tưởng và đạo đức. Bên cạnh đó, cần tăng kỷ luật, kỷ cương hành chính, văn hóa công sở và đạo đức nghề nghiệp; đồng thời, đề cao trách nhiệm cá nhân, gương mẫu trong việc chấp hành các quy định của Đảng, pháp luật của Nhà nước về những điều đảng viên, cán bộ, công chức, viên chức không được làm. Nhân dịp này, Bộ Ngoại giao đã phát động thi đua “Người tốt, việc tốt” học tập và làm theo tư tưởng, đạo đức, phong cách Chủ tịch Hồ Chí Minh. Hội nghị T.Ư 4 khóa XIII đề ra những nhận thức và định hướng mới về công tác xây dựng, chỉnh đốn Đảng, thông qua Kết luận 21 về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị và Quy định 37 về những điều đảng viên không được làm. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}