{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-tung-buoc-binh-thuong-hoa-voi-dich-benh-covid19-20220305143006570.htm", 
    "tg_dang_tin": "2022-03-05 14:52:00",
    "tieu_de": "Thủ tướng: Từng bước \"bình thường hóa\" với dịch bệnh Covid-19", 
    "noi_dung": "Vaccine là \"lá chắn\" an toàn nhất trong phòng, chống dịch Kết luận phiên họp Ban Chỉ đạo quốc gia phòng, chống Covid-19, Thủ tướng Phạm Minh Chính khẳng định tình hình dịch bệnh vẫn đang trong tầm kiểm soát. Theo đó, so với tháng trước, số ca mắc tăng trên diện rộng nhưng số ca tử vong giảm 47,1%. Tỷ lệ chết trên số ca mắc của 30 ngày qua là 0,2%, giảm so với tháng trước (1%). Tới ngày 3/3, Việt Nam cơ bản hoàn thành việc tiêm mũi một với các đối tượng từ 18 tuổi, mũi 2 là 98,4% và mũi 3 là 37,4%. Với đối tượng từ 12-17 tuổi, tỉ lệ mũi một, mũi 2 lần lượt là 98,8% và 93,5%. Hoàn thành các thủ tục để mua 22 triệu liều vaccine Pfizer để tiêm cho trẻ em từ 5 đến 11 tuổi. Sau khi điện đàm với Thủ tướng, lãnh đạo hãng Pfizer đã cam kết cố gắng hoàn thành việc bàn giao vaccine chậm nhất trong quý II/2022. \"Thực tiễn cũng khẳng định vaccine là \"lá chắn\" an toàn nhất trong phòng, chống dịch. Tiêm vaccine sớm hơn, tăng cường mũi thứ 3 thì sẽ an toàn hơn và việc bảo đảm thuốc chữa bệnh kịp thời đã góp phần ngăn chặn chuyển nặng, tử vong\", Thủ tướng nói. Về bảo đảm thuốc điều trị, Thủ tướng cho rằng đây là việc khó nên được tiến hành rất thận trọng, hướng tới vừa giải quyết vấn đề cấp bách đặt ra chưa có tiền lệ, vừa bảo đảm sức khỏe người dân, vừa tuân thủ các quy định. Bộ Y tế đã cấp phép được một số loại thuốc để phòng, chống dịch. Việc sản xuất vaccine trong nước được thúc đẩy với tinh thần cắt giảm tối đa thủ tục hành chính nhưng bảo đảm các yêu cầu về chuyên môn, khoa học, đặt tính mạng, sức khỏe người dân lên trên hết, trước hết và tình hình đang có triển vọng tích cực. Công tác bảo đảm an sinh xã hội được triển khai tích cực với kinh phí khoảng 78.000 tỷ đồng, trong đó riêng trong dịp Tết Nguyên đán, chúng ta đã dành khoảng 9.300 tỷ đồng cho công tác này từ các nguồn khác nhau. Thủ tướng nhấn mạnh do kiểm soát tốt dịch bệnh nên việc phục hồi và phát triển kinh tế - xã hội đạt kết quả tích cực trên tất cả các mặt và càng khẳng định mối quan hệ chặt chẽ giữa hai nhiệm vụ này. Không để quá tải hệ thống y tế Với biến chủng Omicron, dự báo diễn biến dịch bệnh tiếp tục phức tạp, khó lường, Thủ tướng yêu cầu tuyệt đối không lơ là, chủ quan, mất cảnh giác, cũng không hoang mang. Các đơn vị liên quan bám sát tình hình để có giải pháp phù hợp trong phòng, chống dịch tốt, tiếp tục thực hiện thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh, từng bước \"bình thường hóa\" với dịch bệnh Covid-19. Thủ tướng nêu rõ tập trung thực hiện \"đa mục tiêu\" là tiếp tục ngăn chặn lây lan, tập trung kiểm soát rủi ro, giảm số ca chuyển nặng, giảm ca tử vong, không để quá tải hệ thống y tế; chăm lo an sinh xã hội. Thủ tướng nhấn mạnh cần thần tốc hơn nữa trong tiêm vaccine theo tinh thần \"đi từng ngõ, gõ từng nhà, rà từng người\". Trong quý một phải hoàn thành việc tiêm mũi 3 cho người từ 18 tuổi (trừ các đối tượng chống chỉ định và chưa tới thời gian tiêm); hoàn thành việc tiêm mũi thứ 2 cho người từ 12-17 tuổi trong tháng 3; chuẩn bị tiêm cho trẻ từ 5-11 tuổi; nghiên cứu việc tiêm mũi thứ 4 và các cháu dưới 5 tuổi… Bộ Y tế khẩn trương cấp phép các loại thuốc phòng chữa bệnh bảo đảm an toàn, phù hợp tình hình, quy định và thông lệ quốc tế; chủ trì, tăng cường hướng dẫn các biện pháp điều trị tại nhà, tại cơ sở bảo đảm hiệu quả, không để quá tải hệ thống y tế, nhất là tầng 3, tập trung quản lý người có nguy cơ cao và người lao động. Thủ tướng giao Bộ Y tế chịu trách nhiệm quy định cụ thể về thời gian cách ly F0, F1. Bộ Giáo dục và Đào tạo chủ trì, phối hợp với các cơ quan chỉ đạo, hướng dẫn mở cửa trường học bảo đảm thống nhất, đồng bộ, xuyên suốt trên toàn quốc. Bộ Lao động - Thương binh và Xã hội tiếp tục thực hiện Nghị quyết 68 của Chính phủ về an sinh xã hội. Thủ tướng nhấn mạnh tinh thần phòng, chống dịch là không có tiền lệ nên không cầu toàn, không nóng vội, bám sát tình hình để tiếp tục rút kinh nghiệm, điều chỉnh phù hợp."
}