{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/khai-mac-hoi-nghi-doi-ngoai-toan-quoc-dau-tien-post1411286.html", 
    "tg_dang_tin": "2021-12-14 06:42:00",
    "tieu_de": "Khai mạc Hội nghị Đối ngoại toàn quốc đầu tiên", 
    "noi_dung": "Hội nghị Đối ngoại toàn quốc triển khai thực hiện Nghị quyết Đại hội XIII của Đảng khai mạc sáng nay (14.12) là hội nghị chuyên sâu về đối ngoại đầu tiên được tổ chức kể từ khi Đảng thành lập cũng như từ khi nước VN Dân chủ cộng hòa ra đời. Trao đổi với báo chí trước hội nghị, Trưởng ban Đối ngoại T.Ư Đảng Lê Hoài Trung cho biết, Hội nghị Đối ngoại toàn quốc nằm trong loạt hội nghị nhằm triển khai đường lối Nghị quyết Đại hội XIII của Đảng. Đặc biệt hơn, đây là lần đầu tiên một hội nghị chuyên sâu về đối ngoại được tổ chức kể từ khi Đảng ta thành lập (1930) cũng như từ khi nước VN Dân chủ cộng hòa ra đời (1945). TTXVN Theo ông Lê Hoài Trung, hội nghị nhằm đánh giá những thành tựu đạt được qua 35 năm đổi mới trong lĩnh vực đối ngoại, nhìn lại những bài học kinh nghiệm và nhận diện rõ hơn những vấn đề lớn đặt ra trong thời gian tới. Hội nghị làm sâu sắc hơn đường lối đối ngoại, quan điểm đối ngoại và các biện pháp thực hiện trong tình hình mới. Trao đổi về thành tựu của đối ngoại VN thời gian qua, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn cho hay, thông qua thực hiện nhất quán đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, chủ động và tích cực hội nhập quốc tế, vì lợi ích quốc gia - dân tộc, ngành ngoại giao đã khơi thông, mở rộng và đưa quan hệ với nhiều đối tác ngày càng đi vào chiều sâu. “Từ phá thế bị bao vây, cấm vận, chúng ta đã tạo dựng và củng cố ngày càng vững chắc cục diện đối ngoại rộng mở, thuận lợi cho công cuộc đổi mới đất nước. Đến nay, nước ta có quan hệ ngoại giao với 189 quốc gia, quan hệ kinh tế - thương mại với hơn 230 nước và vùng lãnh thổ, có quan hệ đối tác chiến lược, đối tác toàn diện với 30 quốc gia”, ông Sơn nói. Ngành ngoại giao đã tranh thủ môi trường quốc tế thuận lợi để huy động được các nguồn lực bên ngoài phục vụ phát triển kinh tế - xã hội. Đến nay, VN đã ký 15 hiệp định thương mại tự do (FTA), trong đó có các FTA thế hệ mới. Bên cạnh đó, ngành ngoại giao đã phối hợp chặt chẽ với các ngành, địa phương liên quan nỗ lực đàm phán, xây dựng đường biên giới hòa bình, hữu nghị và phát triển với các nước láng giềng; bảo vệ vững chắc chủ quyền biển đảo của Tổ quốc. Về nhiệm vụ trọng tâm trong thời gian tới, Bộ trưởng Bùi Thanh Sơn thông tin ngay sau Hội nghị Đối ngoại toàn quốc ngày 14.12, ngành ngoại giao sẽ tổ chức Hội nghị Ngoại giao lần thứ 31 và Hội nghị Ngoại vụ toàn quốc lần thứ 20 để quán triệt tinh thần, nội dung Nghị quyết Đại hội XIII và các kết luận, chỉ đạo của lãnh đạo Đảng, Nhà nước tại hội nghị. Ngành ngoại giao sẽ triển khai đồng bộ, hiệu quả các nhiệm vụ giữ vững môi trường hòa bình, ổn định đi đôi kiên quyết, kiên trì bảo vệ chủ quyền, thống nhất và toàn vẹn lãnh thổ, huy động các nguồn lực bên ngoài phục vụ phát triển kinh tế - xã hội và nâng cao vị thế đất nước. Bên cạnh đó, ngành sẽ kết hợp chặt chẽ ngoại giao chính trị, ngoại giao kinh tế, ngoại giao văn hóa, thông tin đối ngoại, công tác người VN ở nước ngoài và bảo hộ công dân; tranh thủ tối đa các yếu tố quốc tế thuận lợi, các cam kết, thỏa thuận quốc tế, trong đó các FTA đã ký, nhằm huy động các nguồn lực bên ngoài, kết hợp hiệu quả với các nguồn lực trong nước để phục vụ phát triển nhanh và bền vững đất nước. “Trước mắt, ngành ngoại giao cùng các cấp, các ngành tiếp tục đẩy mạnh hợp tác, tranh thủ sự ủng hộ của cộng đồng quốc tế trong phòng, chống dịch Covid-19, thúc đẩy phục hồi và phát triển kinh tế - xã hội”, Bộ trưởng Bộ Ngoại giao cho hay. Trong khi đó, Trưởng ban Đối ngoại T.Ư Đảng Lê Hoài Trung nhấn mạnh trong bối cảnh mới, phải triển khai đồng bộ cả về song phương và đa phương trong đối ngoại Đảng, ngoại giao Nhà nước, đối ngoại nhân dân; phát huy được sức mạnh của toàn bộ hệ thống chính trị. Hội nghị Đối ngoại toàn quốc lần này có ý nghĩa rất quan trọng, trong đó có nhiệm vụ phổ biến, quán triệt đến tất cả các cấp, các ngành nắm toàn diện, sâu sắc hơn về đường lối đối ngoại của Đảng cũng như đánh giá tình hình quốc tế. Trên cơ sở đó, chúng ta thống nhất đề ra những định hướng, phương hướng, chiến lược cụ thể đối với các cơ quan, bộ, ngành trong lĩnh vực chuyên môn, ở các cấp địa phương. Đồng thời, đảm bảo sự lãnh đạo của Đảng và phát huy hiệu quả của cơ chế phối hợp giữa các ngành, địa phương, và giữa ba trụ cột đối ngoại là đối ngoại Đảng, ngoại giao Nhà nước và đối ngoại nhân dân. Trưởng ban Đối ngoại T.Ư Đảng Lê Hoài Trung Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}