{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-khong-de-xay-ra-truc-loi-tai-cac-phien-dau-gia-dat-20220316181230403.htm", 
    "tg_dang_tin": "2022-03-16 18:24:00",
    "tieu_de": "Chủ tịch Quốc hội: Không để xảy ra trục lợi tại các phiên đấu giá đất", 
    "noi_dung": "Chiều 16/3, phát biểu kết luận phiên chất vấn của Ủy ban Thường vụ Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đánh giá các Bộ trưởng đã thể hiện được trách nhiệm, nắm chắc thực trạng ngành, lĩnh vực mình phụ trách, đồng thời thẳng thắn, không vòng vo, né tránh, giải trình làm rõ nhiều vấn đề được đại biểu nêu. Để tạo sự chuyển biến đối với lĩnh vực tài nguyên và môi trường, Chủ tịch Quốc hội yêu cầu bám sát chương trình xây dựng pháp luật của Quốc hội, bảo đảm căn cứ chính trị và yêu cầu của thực tiễn để nghiên cứu trình Quốc hội sửa đổi Luật Đất đai, Luật Kinh doanh bất động sản và các luật khác có liên quan cũng như các văn bản hướng dẫn luật để khắc phục những vướng mắc, hạn chế, bất cập hiện nay, quản lý, sử dụng hiệu quả tài nguyên đất đai. Theo Chủ tịch Quốc hội, khi sửa đổi bổ sung Luật Đấu giá tài sản, các văn bản hướng dẫn luật và các văn bản có liên quan cần chú trọng đến các quy định liên quan đến đấu giá quyền sử dụng đất, không để xảy ra tình trạng lợi dụng các phiên đấu giá để trục lợi; đặc biệt là quy định chặt chẽ về điều kiện tham gia đấu giá, việc xác định giá khởi điểm, thời hạn nộp tiền trúng đấu giá; việc xử lý khi cuộc đấu giá có dấu hiệu bất thường; có chế tài đủ mạnh để ngăn chặn các trường hợp trúng đấu giá nhưng không thực hiện hoặc thực hiện không đầy đủ các cam kết. Sửa đổi, bổ sung các quy định có liên quan phù hợp với pháp luật về đất đai để bảo đảm tính thống nhất trong điều chỉnh các quan hệ về đất đai, tài sản gắn liền với đất, giao dịch quyền sử dụng đất, các quy định về hợp đồng, đặt cọc khi mua bán chuyển nhượng, hứa mua, hứa bán về đất đai. Đối với lĩnh vực công thương, theo Chủ tịch Quốc hội, cần xây dựng kịch bản đảm bảo an toàn, an ninh năng lượng, đảm bảo nguồn cung xăng dầu cho sản xuất và tiêu dùng trong mọi tình huống, góp phần ổn định kinh tế vĩ mô; cần có những giải pháp tổng thể, kịp thời, căn cơ để giải quyết những vướng mắc của nhà máy lọc hóa dầu Nghi Sơn. Chủ tịch Quốc hội yêu cầu xem xét trách nhiệm của các tổ chức, cá nhân có liên quan đối với việc không thực hiện đầy đủ cam kết trong các hợp đồng về đầu tư, kinh doanh; nghiên cứu đề xuất mở rộng, nâng cao năng lực dự trữ xăng dầu, nhất là dự trữ quốc gia, bảo đảm an ninh năng lượng quốc gia; thực hiện công khai, minh bạch và có giải pháp tách bạch giữa dự trữ quốc gia và dự trữ lưu thông của doanh nghiệp. Chủ tịch Quốc hội đề nghị tiếp tục điều hành giá xăng dầu bám sát diễn biến giá xăng dầu thế giới, bảo đảm hài hòa lợi ích giữa Nhà nước, người dân và doanh nghiệp; tiếp tục rà soát và điều chỉnh các loại thuế, phí, các yếu tố cấu thành giá cước mở, các định mức hao hụt, định mức chi phí, định mức lợi nhuận… cấu thành trong công thức tính giá cơ sở mặt hàng xăng dầu cho phù hợp với thực tế, góp phần kiểm soát giá xăng dầu nếu giá xăng dầu tiếp tục tăng cao. Sử dụng hợp lý Quỹ Bình ổn giá xăng dầu phù hợp với diễn biến cung cầu xăng dầu, góp phần kiểm soát lạm phát, hỗ trợ hoạt động sản xuất, kinh doanh của doanh nghiệp, đời sống của người dân. Chính phủ sớm trình các cơ quan của Quốc hội để thẩm tra và trình Ủy ban Thường vụ Quốc hội xem xét thông qua Nghị quyết về giảm thuế môi trường đối với xăng dầu ngay tại đợt 2 của phiên họp thứ chín trong tháng 3 này, để thực hiện ngay từ tháng 4. \"Nếu giá xăng dầu tiếp tục diễn biến phức tạp thì bên cạnh kết hợp Quỹ Bình ổn giá xăng dầu và điều hành bằng thuế, chúng ta cần tiếp tục áp dụng các công cụ khác để kịp thời hỗ trợ người dân trước những khó khăn do ảnh hưởng của giá xăng dầu\", Chủ tịch Quốc hội nói. Chủ tịch Quốc hội đề nghị tiếp tục tăng cường hoạt động thanh tra, kiểm tra, xử lý nghiêm các trường hợp đầu cơ, găm hàng và tăng giá bất hợp lý, trái quy định; đẩy mạnh ứng dụng khoa học công nghệ trong quản lý, điều hành thị trường xăng dầu."
}