{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/viet-nam-mo-cua-lai-hoat-dong-du-lich-trong-dieu-kien-binh-thuong-moi-822715.html", 
    "tg_dang_tin": "2022-03-14 18:47:00",
    "tieu_de": "Việt Nam mở cửa lại hoạt động du lịch trong điều kiện bình thường mới", 
    "noi_dung": "Ngày 14/3, Văn phòng Chính phủ có văn bản gửi Bộ Y tế; Bộ Văn hóa, Thể thao và Du lịch; Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương về việc Việt Nam mở cửa lại hoạt động du lịch trong điều kiện bình thường mới. Văn bản nêu rõ, xét đề nghị của Bộ Văn hóa, Thể thao và Du lịch về việc mở cửa lại hoạt động du lịch bảo đảm an toàn, hiệu quả trong điều kiện bình thường mới, Phó Thủ tướng Vũ Đức Đam yêu cầu Bộ Y tế khẩn trương sửa đổi các quy định, yêu cầu đối với khách du lịch nhập cảnh cho phù hợp với tình hình mới theo tinh thần chỉ đạo tại Nghị quyết 25 ngày 7/3; gửi Bộ Văn hóa, Thể thao và Du lịch trước ngày 15/3  để tổng hợp, hoàn thiện và công bố theo thẩm quyền. Phương án mở cửa lại hoạt động du lịch trong điều kiện bình thường mới theo tinh thần “thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh Covid-19”. Phó Thủ tướng yêu cầu các bộ, ngành, địa phương theo chức năng, nhiệm vụ và thẩm quyền được\ngiao chủ động phối hợp với Bộ Văn hóa, Thể thao và Du lịch, tổ chức triển khai các hoạt động du lịch bảo đảm an toàn, hiệu quả, thuận lợi cho khách du lịch. Trước đó, Bộ Văn hóa, Thể thao và Du lịch báo cáo Thủ tướng Chính phủ về việc mở cửa lại thị trường khách quốc tế. Theo đó, bộ đề xuất đón khách du lịch quốc tế đến, đưa khách đi du lịch nước ngoài qua các cửa khẩu quốc tế đường không, đường bộ, đường sắt, đường biển theo các chính sách về thị thực nhập cảnh như trước đại dịch. Đối với khách du lịch từ 12 tuổi trở lên phải có chứng nhận tiêm đủ liều vắc xin phòng Covid-19, liều cuối cùng tiêm trong thời gian ít nhất 14 ngày và không quá 6 tháng tính đến thời điểm xuất cảnh, hoặc có chứng nhận đã khỏi bệnh Covid-19 do cơ quan có thẩm quyền tại nước điều trị cấp trong thời gian không quá 6 tháng. Đối với khách nhập cảnh hàng không cần có kết quả xét nghiệm âm tính với SARS-CoV-2 (bằng phương pháp RT-PCR/RT-LAMP) trong vòng 72 giờ trước khi xuất cảnh (trừ trường hợp trẻ em dưới 2 tuổi). Còn đối với khách nhập cảnh qua cửa khẩu quốc tế đường bộ và đường biển có kết quả xét nghiệm nhanh âm tính. Đối với các nước, vùng lãnh thổ có yêu cầu cao hơn thì áp dụng theo quy định của nơi xuất cảnh. Du lịch có bảo hiểm y tế hoặc bảo hiểm du lịch có nội dung chi trả điều trị Covid-19 với mức trách nhiệm tối thiểu 10.000 USD; cài đặt ứng dụng PC-COVID theo quy định. Trong vòng 24 giờ kể từ khi nhập cảnh bằng đường hàng không, khách về thẳng nơi lưu trú, thực hiện xét nghiệm SARS-CoV-2 (bằng phương pháp xét nghiệm nhanh), nếu âm tính thì được tham gia du lịch, nếu dương tính thì thực hiện các biện pháp cách ly, xử lý y tế theo quy định. Thu Hằng"
}