{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ngay-hoi-dai-doan-ket-la-mot-dip-co-y-nghia-rat-lon-post1401684.html", 
    "tg_dang_tin": "2021-11-16 07:36:00",
    "tieu_de": "Ngày hội Đại đoàn kết là một dịp có ý nghĩa rất lớn", 
    "noi_dung": "Sáng 15.11, Chủ tịch nước Nguyễn Xuân Phúc về dự ngày hội Đại đoàn kết toàn dân tộc tại xã Ba (H.Đông Giang, Quảng Nam), nhân kỷ niệm 91 năm Ngày truyền thống MTTQ VN (18.11.1930 - 18.11.2021). Cùng dự có Bí thư T.Ư Đảng, Chủ tịch Ủy ban T.Ư MTTQ Việt Nam Đỗ Văn Chiến và đại diện lãnh đạo các bộ, ban ngành T.Ư. MẠNH CƯỜNG Tại ngày hội, Chủ tịch nước chia sẻ cảm xúc khi được trở về thăm vùng đất và thăm những cán bộ, người dân từng gắn bó một thời. Qua đó bày tỏ sự tri ân với vùng đất đã che giấu, đùm bọc các chiến sĩ cách mạng trong cuộc chiến tranh giải phóng dân tộc. Chủ tịch nước bày tỏ vui mừng trước sự phát triển của xã Ba nói riêng và H.Đông Giang nói chung; vùng đất gian khó thuở nào nay đã thay da đổi thịt, thể hiện sức sống mới mãnh liệt. Chủ tịch nước mong muốn nhân dân xã Ba tiếp tục phát huy truyền thống đoàn kết, thương yêu, đùm bọc lẫn nhau để tiếp tục xây dựng kinh tế, giảm nghèo xuống dưới 5%, thêm nhiều hộ vươn lên làm giàu, bà con có nhà cửa, ô tô, xe máy… Chủ tịch nước đặc biệt nhấn mạnh ngày hội Đại đoàn kết là một dịp có ý nghĩa rất lớn để cán bộ các cấp lắng nghe tâm tư, nguyện vọng của người dân. Việc tích cực lắng nghe người dân phải được thực hiện thường xuyên, hằng ngày, thông qua nhiều hình thức khác nhau để người dân tin tưởng, ủng hộ.  Chủ tịch nước thăm, chúc mừng một số nhà giáo tiêu biểu tại TP.HCM   Nhân dịp kỷ niệm ngày Nhà giáo Việt Nam 20.11, chiều tối 15.11, Chủ tịch nước Nguyễn Xuân Phúc đã tới thăm hỏi, chúc mừng một số nhà giáo tiêu biểu trên địa bàn TP.HCM. Cùng đi có Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên. Chủ tịch nước đã tới thăm, chúc mừng thạc sĩ, nhà giáo Triệu Thị Huệ tại P.15, Q.4; thăm, chúc mừng PGS-TS Lý Hòa, Anh hùng Lao động, nguyên Bí thư Đảng ủy khối các trường đại học, cao đẳng, trung cấp chuyên nghiệp, nguyên Hiệu trưởng Trường đại học Tổng hợp TP.HCM, hiện trú tại P.Tân Mỹ, Q.7. TTXViệt Nam  Dịp này, Chủ tịch nước trao tặng 7,3 tỉ đồng hỗ trợ xây dựng 100 nhà đại đoàn kết và phục vụ an sinh xã hội cho người dân 2 huyện vùng cao Đông Giang, Tây Giang; tặng hàng trăm suất quà cho gia đình chính sách, người nghèo, học sinh có hoàn cảnh khó khăn trên địa bàn tỉnh Quảng Nam. Cùng ngày 15.11, Thủ tướng Phạm Minh Chính dâng hương tưởng niệm Chủ tịch Hồ Chí Minh, thăm Khu di tích quốc gia đặc biệt Pác Bó và dự ngày hội Đại đoàn kết toàn dân tộc tại liên khu dân cư Pác Bó, Nặm Lìn, Nà Lẹng, xã Trường Hà, H.Hà Quảng (Cao Bằng). Thủ tướng có buổi làm việc với lãnh đạo tỉnh Cao Bằng. Tại buổi làm việc, Thủ tướng nêu rõ trước tiên cần coi trọng công tác xây dựng Đảng, hệ thống chính trị, đội ngũ cán bộ. Về phòng chống dịch Covid-19, Thủ tướng yêu cầu tỉnh thực hiện hiệu quả Nghị quyết 128 của Chính phủ quy định tạm thời về thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh với tinh thần không sợ hãi, không chủ quan, nóng vội, cũng không hoang mang, mất bình tĩnh, mất bản lĩnh trước dịch bệnh. Nằm trong chương trình công tác tại tỉnh Cao Bằng, cũng trong chiều 15.11, Thủ tướng đã thăm, làm việc tại Đồn biên phòng Đàm Thủy và H.Trùng Khánh. NHẬT BẮC * Trong ngày 15.11, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng đã tham dự Lễ công bố xã đạt chuẩn nông thôn mới và ngày hội Đại đoàn kết toàn dân tộc tại xã Tân Hợp, H.Văn Yên (Yên Bái). Thường trực Ban Bí thư biểu dương những nỗ lực, cố gắng của nhân dân các dân tộc tỉnh Yên Bái nói chung, H.Văn Yên, xã Tân Hợp nói riêng trong những năm qua đã phát huy truyền thống, xây dựng khối đại đoàn kết toàn dân tộc; thực hiện có hiệu quả các chủ trương, chính sách của Đảng, Nhà nước, đời sống không ngừng được cải thiện, diện mạo quê hương cách mạng có nhiều đổi thay, phát triển. Thường trực Ban Bí thư nhấn mạnh qua mỗi một kỳ tổ chức ngày hội Đại đoàn kết toàn dân tộc, truyền thống đoàn kết của dân tộc Việt Nam ngày càng được phát huy, lan truyền cho các thế hệ mai sau, đặc biệt là thế hệ trẻ, thế hệ con cháu chúng ta được biết tinh thần đoàn kết có ý nghĩa rất mạnh mẽ, to lớn. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}