{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/chu-tich-quoc-hoi-an-tuong-mang-luoi-thay-thuoc-voi-hang-trieu-cuoc-goi-824525.html", 
    "tg_dang_tin": "2022-03-21 20:26:00",
    "tieu_de": "Chủ tịch Quốc hội ấn tượng mạng lưới thầy thuốc với hàng triệu cuộc gọi", 
    "noi_dung": "Chiều 21/3, tại Hà Nội, Chủ tịch Quốc hội Vương Đình Huệ đã gặp mặt các thầy thuốc trẻ tiêu biểu năm 2021 trên mặt trận phòng, chống đại dịch Covid-19. Thay mặt lãnh đạo Đảng, Nhà nước, Chủ tịch Quốc hội gửi tới các đại biểu, các thầy thuốc trẻ Việt Nam tiêu biểu lời chúc sức khỏe và lời chúc mừng tốt đẹp nhất, đóng góp nhiều hơn nữa cho sự phát triển của đất nước. Chủ tịch Quốc hội đánh giá, tuy thời gian thành lập chưa dài nhưng Hội Thầy thuốc trẻ Việt Nam đã không ngừng lớn mạnh, trưởng thành, làm tốt tôn chỉ, mục đích đề ra. Từ khi thành lập có 1.689 hội viên, đến nay có 86.813 hội viên, là tổ chức có số lượng hội viên đông nhất trong các hội nghề nghiệp tại Việt Nam. Hội đã thực hiện được nhiều hoạt động tình nguyện an sinh xã hội, tiêu biểu là Ngày hội Thầy thuốc trẻ làm theo lời Bác tình nguyện vì sức khỏe cộng đồng. Chủ tịch Quốc hội đánh giá cao kết quả của Hội trong khám bệnh, cấp phát thuốc miễn phí cho hơn 1 triệu người dân mỗi năm. Chủ tịch Quốc hội bày tỏ ấn tượng với những thành tích của các cấp hội trong thời gian vừa qua, đặc biệt là trong cuộc chiến chống đại dịch Covid-19, Mạng lưới “Thầy thuốc đồng hành” đã thực hiện hàng triệu cuộc gọi và hỗ trợ điều trị hơn 50% số bệnh nhân Covid-19 điều trị tại nhà. Chủ tịch Quốc hội Vương Đình Huệ cho rằng sự hỗ trợ này rất đáng quý từ hỗ trợ thuốc, sự sẻ chia, động viên tinh thần người bệnh. Chia sẻ lại niềm xúc động khi nhắc lại những trường hợp bác sĩ trẻ không kịp tổ chức lễ cưới trước khi lên đường vào tâm dịch; những tình cảm của đồng bào đối với với những hy sinh thầm lặng của các bác sĩ đã hy sinh thầm lặng cho đất nước, Chủ tịch Quốc hội cho rằng các thầy thuốc trẻ đã và đang thực hiện theo đúng theo lời Bác Hồ dặn: “Đâu cần thanh niên có, đâu khó có thanh niên”. Đảng, Nhà nước và nhân dân cả nước, cộng đồng người Việt Nam ở nước ngoài luôn ghi nhận và cảm ơn các thầy thuốc nói chung và thầy thuốc trẻ nói riêng, với tinh thần, nhiệt huyết và trí tuệ của mình, đã chung tay cùng đất nước đẩy lùi đại dịch, bảo vệ sức khỏe nhân dân. Hành trình chiến đấu với đại dịch hơn 2 năm qua là một chặng đường đầy dấu ấn của những trái tim tình nguyện, nhiệt huyết và sự sáng tạo không ngừng của tuổi trẻ. Hành trình này vẫn chưa kết thúc và sẽ còn nhiều gian lao, khó khăn trước diễn biến khó lường của đại dịch và những vấn đề hậu Covid-19 và cần nhiều hơn nữa những nỗ lực để đáp ứng điều kiện “bình thường mới”. Vì vậy, Chủ tịch Quốc hội mong lực lượng thầy thuốc trẻ Việt Nam sẽ quyết tâm hơn nữa, cố gắng hơn nữa, vượt qua mọi khó khăn, thử thách, để hoàn thành nhiệm vụ.\n\nTrong thời gian tới, Chủ tịch Quốc hội nhấn mạnh, Hội chú trọng công tác bảo vệ quyền lợi của hội viên, hỗ trợ đào tạo bồi dưỡng, nâng cao những kiến thức mới không chỉ lý thuyết mà còn cả thực hành; phối hợp với Bộ Y tế nâng cao y đức. Theo Chủ tịch Quốc hội, thầy thuốc phải như mẹ hiền, thầy thuốc trẻ càng phải như mẹ hiền, luôn là những thầy thuốc tiêu biểu, xứng đáng của y học nước nhà. Hội tiếp tục vận động các hội viên của mình phát huy tình thần tình nguyện, sáng tạo, rèn đức, luyện tài để tiếp tục khẳng định vai trò, vị trí và tinh thần xung kích, tình nguyện của thanh niên, góp phần vào sự nghiệp bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân. Cùng với đó, nhân rộng những mô hình, chương trình, phong trào hiệu quả như Mạng lưới Thầy thuốc đồng hành, huy động lực lượng y, bác sĩ trẻ, tình nguyện viên cả nước tham gia hỗ trợ điều trị bệnh nhân Covid-19 tại nhà, Chương trình “Thầy thuốc trẻ vì sức khỏe cộng đồng”. Tiếp tục phát huy uy tín của hội để vận động, huy động hiệu quả nguồn lực đóng góp của xã hội, sử dụng đúng mục đích, cho đúng người, vào đúng thời điểm... Chủ tịch Quốc hội cũng nhấn mạnh tầm quan trọng của việc phát huy vai trò của tổ chức Hội, đẩy mạnh hoạt động tham mưu và phản biện đối với các chính sách, pháp luật về y tế và chăm sóc sức khỏe nhân dân tại Trung ương và địa phương.\n\nHội và các thầy thuốc trẻ Việt Nam cần tích cực, chủ động trong hội nhập quốc tế, tiếp thu những thành tựu y học tiến bộ trên thế giới để nhanh chóng ứng dụng điều trị cho nhân dân trong nước; góp phần xây dựng nền y học Việt Nam dựa trên nguyên tắc khoa học, dân tộc và đại chúng. Tăng cường áp dụng các thành tựu khoa học kỹ thuật, đặc biệt là chuyển đổi số để nâng cao hơn nữa hiệu quả hoạt động điều trị người bệnh và trong cả các hoạt động tình nguyện vì sức khỏe cộng đồng; quan tâm y tế dự phòng, y tế cơ sở, mô hình bác sĩ gia đình…; chủ động phát hiện, bồi dưỡng giới thiệu nguồn đại biểu cơ quan dân cử ở địa phương, Quốc hội. Cho rằng một số đại biểu Quốc hội trẻ thuộc lĩnh vực y tế nếu được kết nạp vào Hội là rất tốt, Chủ tịch Quốc hội chia sẻ trong thời gian tới Quốc hội sẽ tổ chức một số hội nghị, diễn đàn nghị sĩ trẻ quốc tế, Đoàn Thanh niên nghiên cứu để liên kết Hội và Nhóm nghị sĩ trẻ tham gia. Chủ tịch Quốc hội bày tỏ tin tưởng, Hội Thầy thuốc trẻ Việt Nam sẽ không ngừng lớn mạnh, đạt nhiều thành tựu to lớn trong thời gian tới. Với sự nỗ lực phấn đấu, rèn luyện không mệt mỏi để hoàn thiện về chuyên môn và đạo đức nghề nghiệp. Thành Nam - Ảnh: Doãn Tấn"
}