{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/cac-hoi-doan-nguoi-viet-o-chau-au-no-luc-tro-giup-ba-con-tu-ukraine-lanh-nan-821448.html", 
    "tg_dang_tin": "2022-03-09 11:05:00",
    "tieu_de": "Các hội đoàn người Việt ở châu Âu nỗ lực trợ giúp bà con từ Ukraine lánh nạn", 
    "noi_dung": "Thứ trưởng Bộ Ngoại giao Phạm Quang Hiệu, Chủ nhiệm Ủy ban Nhà nước về Người Việt Nam ở nước ngoài cùng với các đơn vị chức năng của Bộ Ngoại giao chiều tối 8/3 đã có buổi làm việc trực tuyến với lãnh đạo cộng đồng người Việt Nam tại Ukraine về công tác bảo hộ công dân và hỗ trợ cộng đồng. Cùng tham dự có Đại sứ Việt Nam tại Ukraine Nguyễn Hồng Thạch, Đại sứ Việt Nam tại Séc Thái Xuân Dũng, Đại sứ Việt Nam tại Slovakia Nguyễn Tuấn, Đại sứ Việt Nam tại Rumani Đặng Trần Phong; đại diện lãnh đạo Đại sứ quán Việt Nam tại Đức và Hungary, Liên hiệp Hội người Việt Nam tại châu Âu, cộng đồng người Việt tại Ba Lan, Séc, Rumani, Slovakia, Hungary, Đức… Thứ trưởng Phạm Quang Hiệu bày tỏ cảm thông, chia sẻ với những khó khăn, thiệt hại của đồng bào ta tại Ukraine nhưng cũng vui mừng được biết hầu hết bà con đã được sơ tán. Nhấn mạnh Đảng và Nhà nước luôn quan tâm sâu sát và đã có chỉ đạo rất sớm về việc đảm bảo an ninh, an toàn, tính mạng và tài sản của cộng đồng người Việt Nam tại Ukraine, Thứ trưởng Phạm Quang Hiệu thông báo, sáng 8/3 chuyến bay đầu tiên xuất phát từ Rumani chở theo 287 bà con ở Ukraine đã về đến Hà Nội an toàn. Bà con rất vui mừng, phấn khởi và xúc động khi được trở về nhà. Bộ Ngoại giao cùng các bộ ngành liên quan, các cơ quan đại diện Việt Nam ở nước ngoài sẽ tiếp tục nỗ lực, tập trung công tác bảo hộ công dân và hỗ trợ cộng đồng, Thứ trưởng Phạm Quang Hiệu đề nghị tập trung trao đổi để nắm rõ thêm tình hình, tạo cơ sở để đưa ra các giải pháp, biện pháp sát thực tế hơn để hỗ trợ bà con ta tại Ukraine; đồng thời tăng cường kết nối, phối hợp giữa các hội đoàn người Việt trong công tác này. Các lãnh đạo cộng đồng người Việt đã cập nhật thông tin về tình hình người Việt Nam tại Ukraine, các hội đoàn đã cố gắng hết sức nhưng do nguồn lực có hạn, nhiều địa điểm tiếp nhận đã bị quá tải. Đại diện cộng đồng mong muốn được hỗ trợ giải quyết, tháo gỡ một số khó khăn trong công tác hướng dẫn, tổ chức sơ tán, lánh nạn, di chuyển và đảm bảo an toàn tài sản, đồng thời đề nghị nhà nước bố trí thêm các chuyến bay sơ tán. Với tinh thần tương thân tương ái, Hội người Việt Nam tại Cộng hòa Séc đã quyên góp và sẽ chuyển cho Đại sứ quán tại Ba Lan và Rumani, mỗi nơi 10.000 euro để đóng góp thêm cho việc hỗ trợ bà con từ Ukraine sang. Đại diện một tập đoàn Việt Nam tại Ukraine cho biết sẵn sàng đóng góp, hỗ trợ Chính phủ trong việc tổ chức chuyến bay sơ tán bà con về nước. Phó Chủ nhiệm Ủy ban Nhà nước về Người Việt Nam ở nước ngoài Ngô Trịnh Hà khẳng định, với tinh thần chủ động, khẩn trương, hiệu quả, Bộ Ngoại giao và các bộ, ngành liên quan, cũng như các cơ quan đại diện đã và đang tập trung triển khai một loạt các biện pháp nhằm hỗ trợ, bảo hộ công dân với mục tiêu cao nhất là đảm bảo an toàn tính mạng và tài sản của bà con. Trên tinh thần đó, Bộ trưởng Ngoại giao Bùi Thanh Sơn đã có điện đàm, làm việc với Bộ trưởng Ngoại giao và Đại sứ các nước  liên quan. Ủy ban Nhà nước về Người Việt Nam ở nước ngoài và các cơ quan đại diện đã thiết lập các kênh liên lạc trực tiếp với các hội đoàn để cùng các cơ quan trong nước nắm tình hình, hướng dẫn, cung cấp thông tin, hỗ trợ và tổ chức sơ tán, lánh nạn và tập hợp nhu cầu để lên phương án tổ chức sơ tán trong thời gian tới.... Ông Ngô Trịnh Hà cảm ơn các lãnh đạo và cộng đồng người Việt ở các nước lân cận đã phối hợp hỗ trợ nơi ăn, chốn ở, tư vấn cho người Việt từ Ukraine; đồng thời đề nghị bà con và các hội đoàn tiếp tục phối hợp với các cơ quan đại diện trong công tác bảo hộ công dân và hỗ trợ cộng đồng. Ông lưu ý các hội đoàn đẩy mạnh công tác thông tin, hướng dẫn, hỗ trợ bà con tiếp cận thông tin chính thống, liên hệ trực tiếp với các cơ quan đại diện Việt Nam ở sở tại để có sự hỗ trợ cần thiết, đặc biệt trong việc đăng ký chuyến bay về Việt Nam. Phó Chủ nhiệm Ủy ban Nhà nước về Người Việt Nam ở nước ngoài bày tỏ tin tưởng, với sự đoàn kết của cộng đồng Người Việt Nam ở nước ngoài, các hội đoàn cùng với sự nỗ lực của các cơ quan trong và ngoài nước, đồng bào ta tại Ukraine sớm vượt qua khó khăn hiện nay. Thành Nam"
}