{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/cuc-canh-sat-dieu-tra-toi-pham-ma-tuy-nhan-huan-chuong-chien-cong-hang-nhat-20220311191409371.htm", 
    "tg_dang_tin": "2022-03-11 20:01:00",
    "tieu_de": "Cục Cảnh sát điều tra tội phạm ma túy nhận Huân chương Chiến công hạng Nhất", 
    "noi_dung": "Tại buổi lễ, Thiếu tướng Nguyễn Văn Viện, Cục trưởng Cục Cảnh sát điều tra tội phạm về ma túy, Bộ Công an nêu rõ, những năm 90 của thế kỷ 20, tình hình tệ nạn và tội phạm ma túy trên thế giới và khu vực diễn biến phức tạp, nguy cơ trở thành hiểm họa của nhân loại, ảnh hưởng nghiêm trọng tới mọi mặt đời sống kinh tế, văn hóa, xã hội của Việt Nam. Đấu tranh ngăn chặn, đẩy lùi tội phạm, tệ nạn ma túy ra khỏi đời sống xã hội trở thành nhiệm vụ cấp bách của cả hệ thống chính trị. Hàng trăm cán bộ, chiến sĩ bị thương, phơi nhiễm HIV trên mặt trận phòng, chống tội phạm ma túy Để có lực lượng đủ mạnh, chuyên sâu, chuyên trách, ngày 12/3/1997, Bộ trưởng Bộ Nội vụ (nay là Bộ Công an) ban hành Quyết định số 192 thành lập Cục Cảnh sát phòng, chống tội phạm ma túy (nay là Cục Cảnh sát điều tra tội phạm về ma túy) trực thuộc Tổng cục Cảnh sát, có nhiệm vụ trực tiếp tham mưu với Tổng cục Cảnh sát, Bộ Công an, Ủy ban Quốc gia phòng, chống AIDS và phòng, chống tệ nạn ma túy, mại dâm các chủ trương, biện pháp chiến lược; đồng thời chủ trì hướng dẫn, chỉ đạo lực lượng Cảnh sát phòng, chống tội phạm về ma túy toàn quốc tiến hành các biện pháp nghiệp vụ phòng ngừa, phát hiện, đấu tranh, xử lý các loại tội phạm về ma túy; trực tiếp điều tra những vụ án lớn, đặc biệt phức tạp về tội phạm ma túy; là lực lượng chủ công, nòng cốt phối hợp tuyên truyền, vận động, phòng ngừa và đấu tranh chống tội phạm về ma túy, góp phần quan trọng vào sự nghiệp bảo vệ an ninh quốc gia và giữ gìn trật tự, an toàn xã hội. Xuất phát từ đặc thù cuộc đấu tranh phòng, chống tội phạm về ma túy vô cùng cam go, nguy hiểm, ngày 15/7/1997, Cục Cảnh sát phòng, chống tội phạm về ma túy tổ chức Lễ tuyên thệ trước Đảng, Chính phủ và Nhân dân, thề kiên quyết đấu tranh không khoan nhượng với tội phạm ma túy vì lợi ích quốc gia, vì bình yên, hạnh phúc của Nhân dân và danh dự của lực lượng Công an nhân dân. Ngay sau khi Cục Cảnh sát điều tra tội phạm về ma túy thành lập, Giám đốc Công an các tỉnh, thành phố trực thuộc Trung ương đã kịp thời triển khai thành lập Phòng Cảnh sát điều tra tội phạm về ma túy. Trải qua hơn 2 thập kỷ, hệ thống tổ chức của lực lượng Cảnh sát điều tra tội phạm về ma túy ngày càng lớn mạnh và trưởng thành về mọi mặt. Đến nay, lực lượng Cảnh sát điều tra tội phạm về ma túy được bố trí theo 3 cấp: cấp Cục thuộc Bộ Công an, cấp Phòng thuộc Công an các tỉnh, thành phố và các Đội, Tổ ở Công an các quận, huyện, thị xã. Kết quả, từ năm 1997 đến nay, lực lượng Cảnh sát điều tra tội phạm về ma túy cả nước đã phát hiện, bắt giữ hơn 290.000 vụ, hơn 460.000 đối tượng, thu giữ hơn 5 tấn thuốc phiện, gần 82 tấn heroin, hơn 81 tấn cần sa, gần 22 tấn ma túy tổng hợp; hàng nghìn súng quân dụng, đạn, lựu đạn; nhiều tài sản có giá trị hàng nghìn tỷ đồng nộp ngân sách Nhà nước. Ghi nhận những thành tích, chiến công và sự hy sinh thầm lặng của lực lượng Cảnh sát điều tra tội phạm về ma túy, Đảng, Nhà nước trao tặng nhiều phần thưởng cao quý: Cục Cảnh sát điều tra tội phạm về ma túy được phong tặng danh hiệu Anh hùng lực lượng vũ trang nhân dân; Huân chương Quân công hạng Ba; 4 lần Huân chương Chiến công hạng Nhất; 15 năm được Chính phủ tặng Cờ đơn vị dẫn đầu phong trào thi đua; 9 năm được Bộ Công an, Tổng cục Cảnh sát tặng Cờ đơn vị dẫn đầu phong trào thi đua; 7 đơn vị cấp Phòng và 7 cá nhân được phong tặng danh hiệu Anh hùng lực lượng vũ trang nhân dân; cùng hàng nghìn lượt tập thể, cá nhân được tặng các phần thưởng cao quý. Bên cạnh những thành tích đã đạt được, Thiếu tướng Nguyễn Văn Viện cho rằng, quá trình chiến đấu, xây dựng và trưởng thành, lực lượng Cảnh sát điều tra tội phạm về ma túy cũng phải đương đầu với  rất nhiều khó khăn, thách thức. Do chịu ảnh hưởng của tình hình tội phạm ma túy trên thế giới và các nước trong khu vực, đặc biệt là khu vực \"Tam giác vàng\", làm cho tình hình tội phạm và tệ nạn ma túy ở Việt Nam diễn biến ngày càng phức tạp hơn. Trong bối cảnh toàn cầu hóa, hội nhập quốc tế sâu rộng và cuộc cách mạng công nghiệp 4.0 với những tiến bộ vượt bậc của các thành tựu khoa học- kỹ thuật mà tội phạm ma túy triệt để lợi dụng làm cho cuộc chiến chống tội phạm ma túy ngày càng trở nên khó khăn, phức tạp và quyết liệt hơn. Từ khi thành lập lực lượng Cảnh sát điều tra tội phạm về ma túy, đến nay 27 cán bộ, chiến sĩ thuộc các lực lượng Công an, Bộ đội Biên phòng và quần chúng nhân dân anh dũng hy sinh; hàng trăm cán bộ, chiến sỹ bị thương, bị phơi nhiễm HIV trên mặt trận đấu tranh chống tội phạm ma túy. Khai thác, sử dụng tốt cơ sở dữ liệu quốc gia về dân cư để phòng, chống tội phạm ma túy Phát biểu chỉ đạo tại buổi lễ, Phó Thủ tướng Vũ Đức Đam nhấn mạnh, tình hình tội phạm và tệ nạn ma túy trên thế giới và khu vực tiếp tục diễn biến phức tạp, tác động trực tiếp đến nước ta, đe dọa đến sự phát triển bền vững của đất nước, làm tổn hại sức khỏe của một bộ phận nhân dân và làm phát sinh nhiều loại tội phạm, gây lo lắng, bức xúc trong nhân dân. Để tạo chuyển biến mạnh mẽ công tác phòng, chống tội phạm và tệ nạn ma túy, góp phần thực hiện thành công nhiệm vụ \"bảo đảm an ninh, trật tự, an toàn xã hội; giữ vững môi trường hòa bình để phát triển kinh tế đất nước\"; \"chủ động đấu tranh kịp thời, hiệu quả, từng bước đẩy lùi các loại tội phạm và ứng phó kịp thời các mối đe dọa an ninh phi truyền thống\" mà Nghị quyết Đại hội Đảng toàn quốc lần thứ XIII của Đảng đã đề ra, Phó Thủ tướng Vũ Đức Đam đề nghị lực lượng Cảnh sát điều tra tội phạm về ma túy toàn quốc cần làm tốt 6 nhiệm vụ trọng tâm. Phó Thủ tướng Vũ Đức Đam cho rằng, lực lượng phòng chống ma túy toàn quốc cần chủ động làm tốt công tác nắm, phân tích, dự báo và đánh giá tình hình; nâng cao hiệu quả phối hợp đấu tranh giữa các lực lượng chuyên trách phòng, chống ma túy từ Trung ương đến địa phương. Đặc biệt, cần tận dụng và khai thác tối đa công nghệ thông tin và hiệu quả của hệ thống cơ sở dữ liệu quốc gia về dân cư, dữ liệu căn cước công dân để phục vụ công tác đấu tranh phòng, chống tội phạm ma túy và quản lý người nghiện, người sử dụng trái phép chất ma túy. Phát huy vai trò nòng cốt của lực lượng công an xã chính quy trong công tác phòng, chống ma túy ngay từ cơ sở;... Dịp này, Phó Thủ tướng Vũ Đức Đam đề nghị Đảng ủy Công an Trung ương, Lãnh đạo Bộ Công an, cấp ủy chính quyền các địa phương cần tiếp tục quan tâm, bồi dưỡng, xây dựng lực lượng Cảnh sát điều tra tội phạm về ma túy tương xứng với yêu cầu, nhiệm vụ được giao trong tình hình mới; có bản lĩnh chính trị vững vàng, bản lĩnh nghề nghiệp trong sáng, thấm nhuần và thực hiện nghiêm túc 6 điều Bác Hồ dạy Công an nhân dân, mưu trí, dũng cảm, sắc bén về nghiệp vụ; cùng với lực lượng Công an nhân dân tiến lên chính quy, tinh nhuệ, từng bước hiện đại và hiện đại theo tinh thần Nghị quyết Đại hội Đảng toàn quốc lần thứ XIII."
}