{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/bac-bo-thong-tin-nguoi-viet-bi-phan-biet-doi-xu-khi-so-tan-khoi-ukraine-20220317162408072.htm", 
    "tg_dang_tin": "2022-03-17 16:30:00",
    "tieu_de": "Bác bỏ thông tin người Việt bị \"phân biệt đối xử\" khi sơ tán khỏi Ukraine", 
    "noi_dung": "Chiều 17/3, tại cuộc họp báo thường kỳ Bộ Ngoại giao, thông tin về việc Việt Nam triển khai công tác bảo hộ công dân chậm cũng như có sự phân biệt đối xử, tiêu cực trong việc đưa công dân Việt Nam sơ tán khỏi Ukraine về nước được nêu ra. Trả lời về vấn đề này, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết: \"Việc đảm bảo an ninh, an toàn về tính mạng và tài sản của công dân Việt Nam tại Ukraine là mối quan tâm, là ưu tiên cao nhất của Đảng, Nhà nước và Chính phủ Việt Nam. Ngay khi xuất hiện những diễn biến căng thẳng xung quanh tình hình Ukraine, Thủ tướng Chính phủ đã ban hành Công điện số 201 ngày 26/2 về việc bảo hộ công dân, pháp nhân Việt Nam và một số vấn đề cần lưu ý trước tình hình ở Ukraine\". Theo bà Hằng, trong thời gian vừa qua, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn cũng đã liên tục có các cuộc điện đàm với Bộ trưởng Ngoại giao Nga, Ukraine, Rumani và trao thư gửi đến Bộ trưởng Ngoại giao Ba Lan, tiếp các đại sứ các nước có liên quan tại Việt Nam đề nghị hỗ trợ bảo đảm tối đa an ninh an toàn cho công dân Việt Nam và gia đình cũng như tạo điều kiện sơ tán và tạo điều kiện cho các chuyến bay sơ tán đưa bà con về nước. \"Trong bối cảnh tình hình diễn biến hết sức nhanh và phức tạp, các Bộ, ngành và cơ quan đại diện tại địa bàn đã hết sức nỗ lực khẩn trương tổ chức các chuyến bay sơ tán đưa người Việt Nam và gia đình về nước, hỗ trợ giải quyết các vấn đề phát sinh vướng mắc cho bà con, hoàn thành sớm nhất các thủ tục cần thiết để đưa bà con về nước, đảm bảo công khai, minh bạch, ưu tiên các đối tượng người già, phụ nữ mang thai, trẻ em và người bệnh, người khuyết tật\" - bà Hằng nhấn mạnh. Người phát ngôn Bộ Ngoại giao thông tin, cho đến nay, Việt Nam đã tổ chức được 5 chuyến bay, đưa khoảng 1.400 công dân cùng gia đình có nguyện vọng về nước an toàn. Bà Hằng cũng đề cập tới các tình huống phát sinh trên thực tế trong quá trình triển khai công tác bảo hộ công dân. Cụ thể là việc bà con thay đổi quyết định, lựa chọn hướng di chuyển riêng hoặc có tâm lý chờ đợi quay lại Ukraine khi tình hình chiến sự chấm dứt. Một số công dân không có đầy đủ giấy tờ hoặc thất lạc hoặc đã hết hạn giấy tờ cần sự trợ giúp từ phía các cơ quan đại diện. \"Các cơ quan đại diện Việt Nam đã phải hết sức nỗ lực phối hợp chặt chẽ với chính quyền sở tại, các hội đoàn người Việt tại địa phương, khắc phục các khó khăn, vấn đề phát sinh, liên tục cập nhật thông tin, nhanh chóng giải quyết các vấn đề phát sinh, tổ chức sơ tán bà con ra khỏi vùng chiến sự, đưa về nước an toàn\" - bà Hằng cho hay. Người phát ngôn Bộ Ngoại giao tái khẳng định những nỗ lực của các cơ quan chức năng trong nước cũng như các cơ quan đại diện Việt Nam ở nước ngoài, của các hãng hàng không, doanh nghiệp tài trợ đã nhận được sự ủng hộ, đồng tình và đánh giá cao của bà con người Việt Nam ở nước ngoài cũng như nhân dân trong nước."
}