{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thong-tin-moi-ve-tinh-hinh-cong-dan-viet-nam-tai-diem-nong-ukraine-20220302222459226.htm", 
    "tg_dang_tin": "2022-03-02 22:38:00",
    "tieu_de": "Thông tin mới về tình hình công dân Việt Nam tại \"điểm nóng\" Ukraine", 
    "noi_dung": "Liên quan đến tình hình bảo hộ công dân tại Ukraine, tổ công tác bảo hộ công dân gồm các đơn vị liên quan của Bộ Ngoại giao đã phối hợp với các cơ quan đại diện Việt Nam tại Ukraine và các nước lân cận tiếp tục triển khai các hoạt động hỗ trợ sơ tán người Việt Nam tại Ukraine ra khỏi các vùng chiến sự. Theo các cơ quan đại diện, tính đến chiều ngày 2/3 giờ Việt Nam, hầu hết bà con ở Kiev và ở Odessa, hàng trăm người ở Kharkov đã được sơ tán khỏi khu vực, đã và đang được bố trí sang các nước lân cận. Có 140 người đã từ Ukraine sang Ba Lan và hiện ở Warsaw; 70 người đã sang Romania; khoảng 220 người đã sang đến Moldova và sau đó sẽ được bố trí sang Romania; khoảng 30 người đã tới Hungary. Các cơ quan đại diện Việt Nam hỗ trợ các thủ tục và giấy tờ cần thiết cho bà con nhập cảnh, quá cảnh và phối hợp với nhà chức trách địa phương, các hội đoàn người Việt ở sở tại đón và thu xếp chỗ ăn ở tạm thời, cung cấp vật dụng thiết yếu cho bà con. Bộ Ngoại giao và các Bộ ngành liên quan đã báo cáo Thủ tướng Chính phủ kế hoạch sơ tán công dân và sẽ phối hợp các hãng hàng không sớm tổ chức các chuyến bay về nước theo lộ trình phù hợp với tình hình thực tế. Cùng ngày, Ủy ban Nhà nước về người Việt Nam ở nước ngoài cũng có thư ngỏ gửi cộng đồng người Việt Nam tại Ukraine, cung cấp thông tin cùng các đầu mối liên lạc kèm theo để người Việt Nam tại Ukraine liên hệ khi cần sự hỗ trợ trong quá trình sơ tán. Trong một diễn biến có liên quan, ngày 2/3, Hãng hàng không Vietjet đã có văn bản gửi Bộ Giao thông vận tải, Bộ Ngoại giao ,Văn phòng Chính phủ, Cục Hàng không Việt Nam, Cơ quan đại diện Việt Nam tại Ukraine, Ba Lan, Liên bang Nga về việc tổ chức chuyến bay vận chuyển công dân Việt Nam tại Ukraine về nước. Vietjet Air cho biết các chuyến bay miễn phí đầu tiên của hãng đưa công dân Việt Nam tại Ukraine về nước từ thành phố Warsaw (Ba Lan) dự kiến bắt đầu khai thác vào ngày 6/3 tới. Trong khi đó, Vietnam Airlines, Bamboo Airways cũng đã công bố các phương án sẵn sàng thực hiện chuyến bay đưa công dân Việt Nam tại Ukraine về nước ngay khi được chỉ đạo. Cục Hàng không thông tin, các hãng hàng không đều đã chuẩn bị các phương án khai thác đến các điểm tại châu Âu gồm: Warsaw - Ba Lan, Bucharest - Romania, Budapest - Hungary, Bratislava - Slovakia, Moscow - Nga, Minsk - Belarus để đưa người Việt Nam và thành viên gia đình tại Ukraine về Việt Nam. Riêng Bamboo Airways đề xuất thêm đường bay đón người Việt tại Praha - Séc."
}