{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/vinh-phuc-khang-dinh-khong-bo-quen-bat-ky-truong-hop-f0-nao-dieu-tri-tai-nha-20220226090420389.htm", 
    "tg_dang_tin": "2022-02-26 09:05:00",
    "tieu_de": "Vĩnh Phúc khẳng định không \"bỏ quên\" bất kỳ trường hợp F0 nào điều trị tại nhà", 
    "noi_dung": "Trong những ngày vừa qua, tình hình dịch bệnh Covid-19 trên địa bàn tỉnh Vĩnh Phúc còn diễn biến phức tạp, số ca mắc Covid-19 (F0) ghi nhận trong ngày tăng, có thời điểm chiếm tỉ lệ cao trong cả nước, lên đến trên 2000 ca/ngày. Tuy nhiên, tỉnh đã có sự chuẩn bị kỹ, bài bản từ trước, đã xây dựng kế hoạch rất cụ thể, chủ động linh hoạt, phân cấp, phân quyền cho các cơ quan, đơn vị, địa phương rõ ràng. Với phương châm cả hệ thống chính trị vào cuộc, không lơ là chủ quan, nhưng cũng không hốt hoảng. Vĩnh Phúc đã mở cửa cho các hoạt động sản xuất kinh doanh và đời sống sinh hoạt của dân. Về công tác chống dịch, tỉnh Vĩnh Phúc thực hiện quyết liệt với quan điểm chỉ đạo, như: Bảo đảm đủ điều kiện về cơ sở vật chất, thuốc men, nhân lực đáp ứng yêu cầu phòng chống dịch bệnh; Xây dựng củng cố mạng lưới y tế từ tỉnh đến cơ sở; Bảo toàn mức cao cho lực lượng y tế, tình nguyện viên, quan tâm chăm lo cho đội ngũ y, bác sĩ, lực lượng tuyến đầu làm công tác phòng chống dịch; Đẩy nhanh tiến độ tiêm vaccine cho các nhóm đối tượng, không để số ca tăng nặng, số ca tử vong, số ca nhiễm Covid- 19 không được chăm sóc y tế; Áp dụng các biện pháp mạnh mẽ để giảm nguồn lây nhiễm trong công nhân, học sinh, sinh viên, công chức. Tỉnh Vĩnh Phúc đã chuyển hướng từ điều trị cho các ca F0 tại bệnh viện, cơ sở tập trung chuyển sang điều trị tại nhà. Hiện nay, tại Vĩnh Phúc đã chuyển 85% số ca F0 (khoảng 50.000 F0) sang điều trị tại nhà, nhưng sẽ vẫn được chăm sóc rất chu đáo an toàn, trật tự và tỉnh không bỏ quên, bỏ sót bất kỳ trường hợp F0 nào. Trong ngày 24/2/2022, Vĩnh Phúc đã thiết lập 272 nhóm Zalo, trong đó 136 nhóm Zalo phục vụ công tác tiếp nhận phản ánh của F0 và 136 nhóm Zalo phục vụ chăm sóc, điều trị F0 tại 136 xã, phường, thị trấn; thực hiện việc phát thuốc trực tiếp cho các F0 điều trị tại nhà. Lãnh đạo tỉnh, Ban Chỉ đạo phòng chống dịch Covid-19 tỉnh thường xuyên đi kiểm tra công tác phòng, chống dịch Covid-19 tại các địa phương, đặc biệt địa bàn có khu công nghiệp, nhà máy, xí nghiệp,… kịp thời ban hành các văn bản chỉ đạo, hướng dẫn thực hiện cách ly y tế đối với ca bệnh F0 và các trường hợp tiếp xúc gần (F1); hướng dẫn quản lý, điều trị người nhiễm Covid-19 tại nhà, nơi lưu trú hoặc tương đương trên địa bàn. Mặc dù số ca tăng lên hàng trăm lần hàng ngày, nhưng tỷ lệ bệnh nhân không triệu chứng, hoặc có triệu chứng nhưng ở thể nhẹ chiếm đến 99,98%; hệ thống chính trị trên địa bàn tỉnh hoạt động bình thường, các hoạt động sản xuất kinh doanh vẫn rất tốt, đời sống nhân dân ổn định, tin tưởng vào sự lãnh đạo, chỉ đạo của Đảng, Chính phủ, đảng bộ và chính quyền các cấp."
}