{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/14-nam-di-tim-le-phai-va-buoi-tiep-dan-cua-nu-bi-thu-tinh-uy-823868.html", 
    "tg_dang_tin": "2022-03-19 05:10:00",
    "tieu_de": "14 năm đi tìm lẽ phải và buổi tiếp dân của nữ Bí thư Tỉnh ủy", 
    "noi_dung": "14 năm đi \"đòi lại đường\" “Hôm nay tôi dậy từ sáng sớm để chờ đến giờ gặp bí thư. Thật sự được Bí thư Tỉnh ủy mời lên nói chuyện, tôi và bà con vui lắm. Nói thật là các cụ đi cùng với chúng tôi trong suốt gần 15 năm qua có người đã không còn. Bây giờ chúng tôi chỉ mong sao con đường sớm được trả lại như trước đây”, bà Lanh mở đầu câu chuyện tại buổi tiếp công dân định kỳ tháng 3 của Bí thư Tỉnh ủy Thái Nguyên. Những kiến nghị của các hộ dân này đã kéo dài từ năm 2009 nhưng không được giải quyết triệt để, đến nay đã hết thời hiệu xử lý hành chính. Vì vậy, các hộ dân đã viết đơn kêu cứu lên Bí thư Tỉnh ủy Thái Nguyên Nguyễn Thanh Hải. Sự việc bắt đầu từ một hộ dân phía ngoài lấn chiếm lối đi chung biến thành công trình riêng khiến con đường thành nút thắt cổ chai gây bất tiện cho nhiều hộ dân khi đi ra, đi vào, nhất là những lúc ma chay, hiếu hỉ. Vì vậy từ năm 2009, 9 hộ dân ở đây đã làm đơn kiến nghị các cấp chính quyền giải quyết để trả lại con đường thông thoáng như ban đầu cho họ. Những tưởng chuyện đương nhiên ấy chỉ giải quyết trong tích tắc, thế nhưng 9 hộ dân nơi đây đã hơn 14 năm ròng rã đi tìm lẽ phải. Bí thư Tỉnh ủy Thái Nguyên cho biết, sau khi nghiên cứu hồ sơ vụ việc, bà đã có nhiều buổi làm việc thảo luận với các ban, ngành để tìm hướng giải quyết thấu tình đạt lý. Ngay đầu giờ sáng trước khi tiếp dân, bà cùng sở, ngành các cấp đã ngồi lại xem clip trình chiếu lại toàn bộ tiến trình của vụ việc bằng những hình ảnh hiện trường, cũng như các ý kiến, kiến nghị của người dân. Bí thư Thái Nguyên đã yêu cầu các sở ngành báo cáo rõ về quá trình xử lý vụ việc cũng như các cơ sở pháp lý, hướng giải quyết và đi đến thống nhất “kiến nghị của các hộ dân là chính đáng”. Hãy nhắn tin cho bí thư Bà Hải yêu cầu Chủ tịch UBND huyện Đồng Hỷ Vũ Quang Dũng đưa ra phương án xử lý dứt điểm vụ việc. Theo đó, ông Dũng cam kết sẽ giải tỏa hộ dân lấn chiếm trả lại nguyên trạng đường cho bà con. Không những thế huyện còn lên phương án mở rộng con đường này từ 5m lên 9,5m, cho khang trang hơn. Con đường dự kiến sẽ hoàn thành vào tháng 10 tới đây. “Phương án này hợp tình, hợp lý và cũng là công sức của các bác trông chờ 14 năm nay”, ông Dũng gửi gắm bà Lanh về vận động các hộ dân ủng hộ huyện trong việc mở đường. Nghe vậy, bà Lanh bày tỏ phấn khởi: “Cứ giải tỏa xong đường thì ‘đầu xuôi, đuôi lọt’, chúng tôi sẽ làm hết tất cả để có con đường đẹp”. “Chủ tịch UBND huyện cam kết đến tháng 10, 9 hộ dân đã chờ hơn 14 năm nay rồi thì mong bà con cố gắng chờ đợi thêm vài tháng nữa và tin tưởng vào chính quyền địa phương. Nếu không thấy động tĩnh gì hãy nhắn tin cho Bí thư Tỉnh ủy để tôi đôn đốc”, Bí thư Nguyễn Thanh Hải nói. Nữ Bí thư lưu ý, bà con đã phải chịu nhiều thiệt thòi và chờ đợi rất lâu, nên chính quyền cần thực hiện đúng cam kết. Qua vụ việc này bà Hải rút kinh nghiệm với cấp dưới: “Những vụ việc này giải quyết không khó, nhưng tại sao cứ phải Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh ngồi thì mới giải quyết được? Vậy sự phối hợp với các sở, ngành thế nào?”. Chia sẻ kinh nghiệm nhiều năm công tác tại Ban Dân nguyện của Ủy ban thường vụ Quốc hội, nữ bí thư cho rằng, các vụ việc như thế này nếu làm tốt từ cấp cơ sở thì mọi việc sẽ dễ giải quyết, người dân sẽ tin tưởng chính quyền hơn. Và nếu cấp dưới giải quyết tốt thì đơn thư khiếu nại sẽ không phải dồn lên cấp trên. Vụ việc nào có thể giải quyết được ở cấp cơ sở thì đừng để người dân phải gửi đơn lên bí thư. “Người dân tin tưởng vào sự lãnh đạo của đảng, nhà nước, chính quyền qua những vụ việc như vậy. Tôi cũng giải quyết một số vụ việc, sau đó người dân đã nhắn tin, gửi thư cảm ơn rất nhiều”, bà Hải chia sẻ. Thu Hằng"
}