{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-nuoc-thu-thach-toi-luyen-them-cho-chung-ta-suc-manh-tinh-than-doan-ket-post1426326.html", 
    "tg_dang_tin": "2022-02-01 09:21:00",
    "tieu_de": "Chủ tịch nước: 'Thử thách tôi luyện thêm cho chúng ta sức mạnh tinh thần đoàn kết'", 
    "noi_dung": "Trong thời khắc thiêng liêng chào đón năm mới Nhâm Dần 2022, thay mặt lãnh đạo Đảng, Nhà nước và Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam, Chủ tịch nước Nguyễn Xuân Phúc đã gửi lời chúc mừng năm mới tới đồng bào, đồng chí, chiến sĩ cả nước, cùng đồng bào ở nước ngoài. Báo Thanh Niên trân trọng giới thiệu toàn văn lời chúc mừng năm mới, xuân Nhâm Dần 2022 của Chủ tịch nước Nguyễn Xuân Phúc: Thưa đồng bào, đồng chí và chiến sĩ cả nước, TTXVN Trong thời khắc thiêng liêng chào đón năm mới Nhâm Dần, tôi xúc động thay mặt lãnh đạo Đảng, Nhà nước và Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam, xin gửi tới đồng bào, đồng chí, chiến sĩ cả nước, cùng đồng bào ta ở nước ngoài những tình cảm thân thương, lời chúc mừng năm mới tốt đẹp nhất. Tôi cũng xin gửi tới bạn bè năm châu, nhân dân các nước trên thế giới lời chúc hòa bình, hữu nghị, phồn vinh và hạnh phúc. Nhớ lại mùa xuân Nhâm Ngọ 1942, trên Báo Việt Nam Độc Lập, Chủ tịch Hồ Chí Minh đã viết: Chúc toàn quốc ta trong nǎm này Cờ đỏ ngôi sao bay phất phới! Nǎm này là nǎm rất vẻ vang. Lời chúc của Bác nay tròn 80 năm. Dù lịch sử đã sang những trang mới, nhưng những phẩm chất được hun đúc từ lịch sử dân tộc, tinh thần đoàn kết, lòng nhân ái, sự bền bỉ, giàu đức hy sinh của nhân dân ta vẫn không bao giờ thay đổi. Năm 2021, trong những thời khắc thử thách nhất, chúng ta đã chứng kiến nhiều hình ảnh đẹp, tấm gương dấn thân vì việc nghĩa, hy sinh vì cộng đồng ở mọi tầng lớp nhân dân: đó là những bác sĩ, y tá, chiến sĩ, tình nguyện viên không quản ngại nguy hiểm vùng dịch, để lại phía sau gia đình, cha mẹ già, con thơ; đó là những cụ già đã đem hết số tiền tiết kiệm của mình ủng hộ quỹ phòng, chống Covid-19; đó là những cháu thiếu niên, nhi đồng đã vẽ những bức tranh tuyệt đẹp, nhiều bài thơ hay, lá thư thật xúc động, bày tỏ ước mơ, tình cảm với các y, bác sĩ, cũng như niềm tin về sức mạnh Việt Nam trong thử thách đại dịch. Trong giờ phút này, có những người con Việt Nam đang ở tuyến đầu chống dịch; các chiến sĩ ngày đêm giữ gìn an ninh trật tự, bảo vệ biên cương, hải đảo hay những anh chị em ở nhiều ngành nghề tiếp tục miệt mài công việc, không thể đón tết trọn vẹn bên gia đình. Đảng, Nhà nước và nhân dân trân trọng những nỗ lực lao động vì trách nhiệm với cộng đồng và xã hội. Đất nước ghi nhớ những hy sinh của đồng bào, đồng chí, trân trọng tấm lòng hướng về Tổ quốc của đồng bào ta ở nước ngoài và sự giúp đỡ từ bạn bè quốc tế. Chính những thử thách ấy càng tôi luyện thêm cho chúng ta sức mạnh của tinh thần đoàn kết một lòng, của ý chí và lòng kiên định, xứng đáng với phẩm chất anh hùng của cha ông chúng ta trong suốt chiều dài lịch sử “sáng chắn bão giông, chiều ngăn nắng lửa”, trải qua hàng ngàn năm văn hiến, dựng nước và giữ nước. Kính chúc mọi gia đình Việt Nam thân yêu có những ngày tết vui vẻ, đầm ấm và an toàn. Xin chúc mỗi người dân Việt Nam, đồng bào ta năm mới Nhâm Dần 2022 bình an, mạnh khỏe, thành công và hạnh phúc. Xin trân trọng cảm ơn và chúc mừng năm mới\". Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}