{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/vu-bo-coc-o-thu-thiem-xu-ly-hinh-su-hay-dan-su-hanh-chinh-20220316115053135.htm", 
    "tg_dang_tin": "2022-03-16 13:02:00",
    "tieu_de": "Vụ bỏ cọc ở Thủ Thiêm: Xử lý hình sự hay dân sự, hành chính?", 
    "noi_dung": "Chất vấn Bộ trưởng Trần Hồng Hà chiều 16/3, đại biểu Nguyễn Đại Thắng (Hưng Yên) phản ánh: Dư luận bức xúc trước hiện tượng đấu giá đất có chuyện \"bắt tay ngầm\", nhà đầu tư bỏ giá trên trời rồi bỏ cọc, điển hình là vụ đấu giá ở Khu đô thị mới Thủ Thiêm, TPHCM vừa qua, làm nhiễu loạn thị trường, đẩy giá đất, gây sốt đất ảo, thiết lập giá đất mới trong quá trình giải phóng mặt bằng. Vậy giải pháp để xử lý thực trạng này như thế nào trong thời gian tới? Bộ trưởng Trần Hồng Hà thừa nhận việc đấu giá đất không chỉ thổi giá mà còn có tình trạng dìm giá, \"quân xanh - quân đỏ\", ảnh hưởng nghiêm trọng, làm biến động thị trường bất động sản, thất thoát tài sản, ảnh hưởng toàn bộ đến nền kinh tế, hệ lụy đặc biệt tới cả ngành ngân hàng. Bộ Tài nguyên và Môi trường đã có nghiên cứu đánh giá kỹ lưỡng. Có nhiều nguyên nhân, góc độ pháp luật, điều chỉnh bởi nhiều luật khác nhau về đấu giá, đất đai, tài chính, thuế. Do nhiều luật nên quy định đang bị thiếu hụt; một loại tài sản như đất đai không thể so với các loại tài sản khác khi đấu giá. Đất đai phải có phương pháp, trình tự đấu giá khác... Ông Trần Hồng Hà cho rằng phải có chế tài mạnh mẽ hơn nữa. Bên tham gia đấu giá bỏ cọc thì phải có chế tài xử lý mạnh để họ không tham gia được; có chế tài \"đánh\" vào kinh tế để đảm bảo sức răn đe. Về chuyện \"quân xanh - quân đỏ\", ông Hà khẳng định phải tăng cường thanh tra, kiểm tra từ phía các cơ quan công quyền; bởi thực tế đã có thực trạng suy thoái của cán bộ, cùng với nhà đầu giá lợi dụng việc này. Đại biểu Nguyễn Thị Xuân (Đắk Lắk) đặt vấn đề: Quan điểm của Bộ trưởng Trần Hồng Hà về việc có nên hình sự hóa hành vi lũng đoạn thị trường bất động sản hay không? Trả lời đại biểu, Bộ trưởng Trần Hồng Hà khẳng định có hiện tượng dìm giá và việc này cũng nguy hiểm như đẩy giá, làm biến động thị trường, đầu vào của nền kinh tế không hiệu quả. Đất đai là đầu vào của nền kinh tế, nên những điều này là điều không mong muốn, dẫn tới nhiều hệ lụy. Ông cho rằng quy trình, thủ tục đấu giá đất phải chặt chẽ hơn, bảo vệ cho những người tham gia đấu giá, bởi có việc gây sức ép, đe dọa ở ngay nơi tổ chức đấu giá rất phức tạp. Rồi còn có cả chuyện móc ngoặc nữa nên cần thanh tra, kiểm tra, xử lý phải có chế tài mạng mẽ hơn. Kể cả hình sự và kinh tế. Ông cho rằng chế tài về kinh tế mạnh mẽ hơn. Hơn nữa, việc thẩm định hồ sơ phải làm rất căn cơ, thông qua ngân hàng, lý lịch của nhà đấu giá. Hiện nay chỉ quy định 15 ngày thì chỉ tương đương với thời gian đấu giá vật dụng quý thôi, không phù hợp. \"Thổi giá đầu cơ đất đai là hiện tượng có thật. Người dân và doanh nghiệp gửi tài sản vào đất, đất lên giá như ngựa phi, khi đầu tư tiền tài sản vào đất đai thì không hiệu quả, rất không tốt cho nền kinh tế, nên nhà nước phải điều tiết giá. Đất chưa sử dụng nhưng tiếp tục tham gia đấu giá để tăng giá tiếp, đất chưa sử dụng vẫn tiếp tục lên giá. Vì thế phải xác định lộ trình đưa dự án vào sử dụng. Phải phân biệt phân khúc thị trường, không thể lấy mục tiêu thu được nhiều tiền, điều đó không được; phải đảm bảo tính toán cung cầu của thị trường bất động sản. Tôi muốn khẳng định quy hoạch sử dụng đất đai và đô thị rất quan trọng\"- ông Hà nói. Ông cho rằng muốn hình sự hóa việc đẩy giá phải bổ sung chế tài xem việc nào lợi dụng cố tình. \"Quan điểm của tôi không cần hình sự hóa, chỉ cần giải pháp chế tài về kinh tế là đủ\"- Bộ trưởng nêu quan điểm. Chưa hài lòng, đại biểu Tạ Văn Hạ (Quảng Nam) cho rằng vụ việc đấu giá đất ở Thủ Thiêm rất cụ thể. \"Vậy đã được kiểm tra, giám sát, điều tra cụ thể như thế nào?\"- ông nói. \"Bộ trưởng nói có chuyện như thổi giá, đẩy giá lên để nâng giá trị trái phiếu, cổ phiếu, đánh võng giá trị tài sản, lợi dụng để vay ngân hàng, làm sạch bảng tài chính… Đối với trường hợp này (Thủ Thiêm) có hay không? Việc lũng đoạn, âm mưu lừa dối, lừa đảo để vay ngân hàng, chiếm dụng vay ngân hàng, âm mưu phá hoại nền kinh tế sao chúng ta không xử lý hình sự được? Phải xử lý thật nghiêm mới xử lý được tình trạng lũng đoạn như hiện nay chứ ?\"- vị đại biểu đặt vấn đề. Bộ trưởng Trần Hồng Hà cho rằng việc này cần có thời gian. Riêng vụ việc ở Thủ Thiêm đã được Chính phủ giao các cơ quan có trách nhiệm làm rõ. Ở góc độ Bộ Tài nguyên và Môi trường đã có nghiên cứu. Nếu lợi dụng, trục lợi thì cơ quan điều tra sẽ làm rõ. Đại biểu băn khoăn khi Bộ trưởng nói \"không hình sự hóa\" Tranh luận lại câu trả lời của Bộ trưởng, đại biểu Nguyễn Thị Xuân cho rằng việc Bộ trưởng Trần Hồng Hà nói không cần hình sự hóa hành vi thổi giá, lũng đoạn thị trường bất động sản khiến bà rất băn khoăn và trăn trở. \"Tôi đồng tình với đại biểu Hạ. Bộ trưởng cho rằng có thao túng thị trường, thổi giá không tốt cho nền kinh tế nhưng lại cho rằng chính sách của chúng ta có sơ hở, không đồng bộ. Nhưng giải pháp thì Bộ trưởng lại cho rằng vấn đề cung cầu của thị trường quyết định. Tôi không thỏa mãn về trả lời này\"- bà Xuân nói. Về vấn đề bỏ cọc của Công ty Tân Hoàng Minh ở Khu đô thị Thủ Thiêm, vị đại biểu khẳng định số tiền bỏ cọc không đáng giá so với việc tăng đẩy giá đất ở khu vực xung quanh. \"Vậy số tiền mà Nhà nước đang bị thiệt hại như thế nào? Tôi đồng với đại biểu Hạ là phải xử lý nghiêm, thậm chí hình sự hóa\"- bà Xuân thẳng thắn. Đáp lại, Bộ trưởng Trần Hồng Hà phân tích: Hình sự hóa phải có quy định pháp luật. \"Tôi không nói trước điều gì khi cơ quan công quyền có trách nhiệm làm rõ. Trong vụ việc này có thể có hành vi hình sự nhưng phải điều tra đã\"- ông Hà nói. Ông Hà thừa nhận có thể không báo cáo được hết các giải pháp để xử lý những vấn đề trên, nhưng đó là một cuộc đấu giá không bình thường. Trước sự việc này, Chủ tịch Quốc hội Vương Đình Huệ trao đổi thêm: Vụ việc đấu giá đất rồi bỏ cọc vừa rồi ở Thủ Thiêm đang được xem xét; nếu thấy vi phạm về dân sự thì xử lý theo luật dân sự, nếu vi phạm hành chính thì xử lý theo luật hành chính. \"Nếu điều tra thấy sai phạm về hình sự thì xử lý về hình sự. Ý của đại biểu Hạ, đại biểu Xuân và Bộ trưởng là không có gì mâu thuẫn với nhau cả. Quá trình xem xét có sai phạm ở quan hệ nào thì xử lý theo pháp luật quan hệ đó\"- Chủ tịch Quốc hội Vương Đình Huệ nêu quan điểm."
}