{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/day-nhanh-tien-do-dieu-tra-cac-vu-an-tham-nhung-kinh-te-nghiem-trong-822151.html", 
    "tg_dang_tin": "2022-03-11 23:11:00",
    "tieu_de": "Đẩy nhanh tiến độ điều tra các vụ án tham nhũng, kinh tế nghiêm trọng", 
    "noi_dung": "Ngày 11/3, Phó Thủ tướng Thường trực Phạm Bình Minh ký thay Thủ tướng ban hành Nghị quyết số 30 về Chương trình hành động của Chính phủ thực hiện Kết luận Hội nghị lần thứ tư Ban Chấp hành Trung ương Đảng khóa XIII về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hóa”. Theo đó, Chính phủ yêu cầu các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, UBND các tỉnh, thành phố trực thuộc trung ương tập trung thực hiện 6 nhiệm vụ, giải pháp. Trong đó, Chính phủ nhấn mạnh đến việc tiếp tục đổi mới, nâng cao chất lượng công tác chính trị, tư tưởng, tự phê bình và phê bình; tập trung xây dựng đội ngũ cán bộ các cấp, nhất là cấp chiến lược và người đứng đầu gắn với đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả. Cùng với đó là tăng cường công tác thanh tra, kiểm tra, đấu tranh phòng, chống tham nhũng, tiêu cực; xử lý nghiêm cán bộ, công chức, viên chức vi phạm; phát huy vai trò, trách nhiệm của các cơ quan dân cử, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, thực sự dựa vào nhân dân để xây dựng, chỉnh đốn Đảng và hệ thống chính trị trong sạch, vững mạnh. Chính phủ lưu ý, tăng cường đổi mới nội dung, phương thức và nâng cao chất lượng công tác giáo dục chính trị, tư tưởng, tạo sự chuyển biến tích cực trong nhận thức và hành động của đội ngũ cán bộ, công chức, viên chức, nhất là đội ngũ cán bộ lãnh đạo, quản lý về tầm quan trọng của nghiên cứu, học tập lý luận chính trị, đề cao trách nhiệm tự học, tự nghiên cứu của cá nhân. Đồng thời, tiếp tục đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh gắn với công tác xây dựng, chỉnh đốn Đảng và xây dựng hệ thống chính trị; quán triệt, tập trung làm tốt, đầy đủ nội dung học tập, làm theo và nêu gương của cán bộ, công chức, viên chức, nhất là người đứng đầu và cán bộ lãnh đạo, quản lý các cấp. Cán bộ, công chức, viên chức, nhất là người đứng đầu các cấp, các ngành, cơ quan, đơn vị nêu cao tinh thần tự phê bình và phê bình trong nội bộ, bảo đảm nghiêm túc, thẳng thắn, “tự soi”, “tự sửa”; gắn kiểm điểm tự phê bình cá nhân với kiểm điểm tập thể, làm rõ trách nhiệm người đứng đầu và trách nhiệm cá nhân đối với khuyết điểm của tập thể; có biện pháp để phòng ngừa và tự giác khắc phục khuyết điểm, hạn chế; kiên quyết khắc phục tình trạng nể nang, né tránh, ngại va chạm, chạy theo thành tích. Kiên quyết thu hồi tài sản bị thất thoát Chính phủ cũng đề cập đến việc triển khai quyết liệt, thường xuyên, toàn diện công tác thanh tra, kiểm tra, kiểm toán, điều tra, thi hành án để bảo đảm phối hợp chặt chẽ, đồng bộ cùng với hoạt động truy tố, xét xử của cơ quan có thẩm quyền. Cùng với đó là chủ động phát hiện sớm, xử lý nghiêm minh các vụ việc, vụ án tham nhũng, tiêu cực; kiên quyết thu hồi tài sản bị thất thoát, chiếm đoạt trong các vụ án hình sự về tham nhũng, kinh tế. Chính phủ cũng nêu rõ việc đẩy nhanh tiến độ xác minh, điều tra các vụ án, xử lý các vụ việc liên quan đến tham nhũng, kinh tế nghiêm trọng, phức tạp, dư luận xã hội quan tâm, nhất là những vụ án, vụ việc do Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo. Trong đó, xử lý kiên quyết, kịp thời, đúng pháp luật những hành vi tham nhũng, gây thất thoát, lãng phí, nhất là trong quản lý, sử dụng ngân sách nhà nước, tài sản công, tài nguyên quốc gia và những người bao che hành vi tham nhũng, ngăn cản việc chống tham nhũng. Đồng thời, thực hiện nghiêm quy định bảo vệ người tố cáo về tham nhũng, tiêu cực; khen thưởng, biểu dương, động viên kịp thời những mô hình hay, các điển hình tiên tiến, tấm gương tiêu biểu, có sức lan tỏa lớn trong xã hội trong công tác phòng, chống tham nhũng, tiêu cực. Thu Hằng"
}