{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/ba-ha-thi-nga-tai-dac-cu-chu-tich-hoi-lien-hiep-phu-nu-viet-nam-20220310213420630.htm", 
    "tg_dang_tin": "2022-03-10 21:34:00",
    "tieu_de": "Bà Hà Thị Nga tái đắc cử Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam", 
    "noi_dung": "Chiều 10/3, Đại hội đại biểu Phụ nữ toàn quốc lần thứ XIII đã bầu ra Ban Chấp hành Trung ương Hội Liên hiệp Phụ nữ Việt Nam khóa XIII, nhiệm kỳ 2022-2027. Tại Đại hội, các đại biểu đã bầu ra 155 Ủy viên Ban Chấp hành khóa mới, giảm 8 người (tương đương với 5%) so với khóa trước. Chiều tối cùng ngày, Ban Chấp hành Trung ương Hội Liên hiệp Phụ nữ Việt Nam khóa XIII đã tổ chức Hội nghị lần thứ nhất với sự tham gia của 132/155 Ủy viên Ban Chấp hành (đạt tỉ lệ 85%). Hội nghị đã tập trung thảo luận với tinh thần dân chủ xây dựng về Đề án nhân sự Đoàn Chủ tịch, Đề án nhân sự Chủ tịch, Phó Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam khóa XIII, nhiệm kỳ 2022-2027. Tại Hội nghị, 100% Ủy viên Ban Chấp hành có mặt đã biểu quyết danh sách 31 người trúng cử Đoàn Chủ tịch Trung ương Hội Liên hiệp Phụ nữ Việt Nam khóa XIII. 100% Ủy viên Ban Chấp hành có mặt đã biểu quyết bầu bà Hà Thị Nga, Ủy viên Ban Chấp hành Trung ương Đảng, Đại biểu Quốc hội khóa XV, Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam khóa XII là Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam khóa XIII. 100% Ủy viên Ban Chấp hành có mặt tại Hội nghị đã biểu quyết bầu 4 Phó Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam khóa XIII, nhiệm kỳ 2020-2027 gồm bà Tôn Ngọc Hạnh, Ủy viên dự khuyết Ban Chấp hành Trung ương Đảng, Ủy viên Ban Thường vụ Tỉnh ủy, Bí thư Thành ủy Đồng Xoài, tỉnh Bình Phước; Bà Nguyễn Thị Minh Hương, Phó Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam khóa XII; Bà Trần Lan Phương, Phó Tổng Giám đốc Ngân hàng Chính sách xã hội; Bà Đỗ Thị Thu Thảo, Phó Chủ tịch Thường trực Hội Liên hiệp Phụ nữ Việt Nam khóa XII. Tại Hội nghị lần thứ nhất, Ban Chấp hành đã quyết nghị, giao cho Đoàn Chủ tịch Trung uơng Hội Liên hiệp Phụ nữ Việt Nam khóa XIII nghiên cứu, tiếp thu ý kiến của các đại biểu tham dự Hội nghị, hoàn thiện hồ sơ nhân sự báo cáo Bộ Chính trị, Ban Bí thư. Bà Hà Thị Nga, sinh ngày 20/2/1969; quê quán: xã Bao La, huyện Mai Châu, tỉnh Hòa Bình. Trước khi tái đắc cử Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam khóa XIII, bà Hà Thị Nga từng trải qua các vị trí công tác sau: Từ 1/1992-5/1995: Cán bộ Tỉnh đoàn; Ủy viên Đoàn Chủ tịch Hội Liên hiệp Thanh niên Việt Nam tỉnh Hòa Bình; Phó Bí thư Đoàn Thanh niên Khối các cơ quan tỉnh Hòa Bình. Từ 6/1995-12/1999: Cán bộ Tỉnh đoàn Lào Cai; Ủy viên Ban Thường vụ, Phó Bí thư Đoàn Thanh niên Khối các cơ quan Dân chính Đảng; Đại biểu Hội đồng Nhân dân tỉnh khóa XII (1999-2004). Từ 1/2000-12/2003: Phó Trưởng ban chuyên trách Ban Văn hóa xã hội Hội đồng Nhân dân tỉnh Lào Cai. Từ 1/2004-6/2011: Bí thư Tỉnh đoàn Lào Cai, Ủy viên Ban Thường vụ Trung ương Đoàn khóa VIII, IX; Đại biểu Hội đồng Nhân dân tỉnh khóa XII (1999-2004), khóa XIII (2004-2009). Từ 7/2011-6/2014: Phó Chủ tịch Ủy ban Nhân dân tỉnh Lào Cai khóa XIV (2011-2016). Từ 6/2014-10/2015: Bí thư Huyện ủy Mường Khương; Ủy viên Ban Thường vụ Tỉnh ủy Lào Cai khóa XIV (2010-2015). Từ 10/2015-5/2020: Phó Bí thư Tỉnh ủy Lào Cai khóa XV (2015-2020) kiêm Hiệu trưởng Trường Chính trị tỉnh (11/2015-12/2018). Từ 8/5/2020-1/2021: Bí thư Đảng đoàn, Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam khóa XII. Từ 1/2021-nay: Ủy viên Trung ương Đảng khóa XIII, Bí thư Đảng đoàn, Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam khóa XII. Từ 6/2021: Hội đồng bầu cử Quốc gia công bố trúng cử Đại biểu Quốc hội khóa XV. TTXVN"
}