{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/nhieu-nuoc-co-the-tham-khao-chuong-trinh-tiem-chung-rat-thanh-cong-cua-viet-nam-820201.html", 
    "tg_dang_tin": "2022-03-03 21:57:00",
    "tieu_de": "Nhiều nước có thể tham khảo chương trình tiêm chủng rất thành công của Việt Nam", 
    "noi_dung": "Thủ tướng Phạm Minh Chính chiều nay (3/3) đã có cuộc điện đàm với bà Aurelia Nguyen, Giám đốc điều hành Chương trình COVAX. Thủ tướng cho biết sau cuộc gặp trực tiếp giữa Thủ tướng và bà Giám đốc tại Paris (Pháp) vào tháng 11/2021, đến nay Việt Nam đã đạt được những kết quả hết sức tích cực trong việc tăng độ bao phủ vắc xin phòng Covid-19. Việt Nam đã thực hiện thành công chiến lược vắc xin \"đi sau về trước\" và trở thành một trong những nước có tỉ lệ bao phủ tiêm vắc xin cao nhất trên thế giới. Tổng số vắc xin Việt Nam có được là khoảng 213 triệu liều và đã tiêm được hơn 194 triệu liều; hiện 98% người dân từ 18 tuổi trở lên đã được tiêm 2 mũi, Việt Nam phấn đấu hoàn thành việc tiêm mũi thứ 3 trong tháng 3; khoảng 94% trẻ em từ 12-17 tuổi đã tiêm 2 mũi. Nhờ bao phủ rộng rãi vắc xin và chú trọng bảo vệ những người dễ bị tổn thương, người có nguy cơ cao, người ở tuyến đầu, nên tỉ lệ nhập viện, chuyển nặng và tử vong giảm rõ rệt. Với vắc xin và kinh nghiệm phòng chống dịch, Việt Nam tự tin thực hiện thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh, mở cửa trở lại, phục hồi và phát triển kinh tế - xã hội, dự kiến mở cửa lại toàn bộ hoạt động du lịch từ ngày 15/3. Việt Nam đã vượt qua năm 2021 hết sức khó khăn, thử thách và tình hình kinh tế - xã hội đang tiếp tục khởi sắc trên tất cả các lĩnh vực. Thủ tướng cho biết Việt Nam đang nghiên cứu việc tiêm mũi thứ 4; thường xuyên trao đổi, tham khảo kinh nghiệm quốc tế để khẩn trương tiến hành các công việc cần thiết và đã cơ bản hoàn tất việc chuẩn bị tiêm vắc xin cho trẻ em từ 5 đến dưới 12 tuổi theo từng bước thận trọng, chắc chắn, an toàn. Đây là yếu tố quan trọng để mở cửa trường học an toàn trong thời gian sớm nhất, bởi đây là một yêu cầu, đòi hỏi tất yếu. Thủ tướng cảm ơn Chương trình COVAX và cá nhân bà Aurelia Nguyen vì sự hỗ trợ hết sức quý báu, tích cực đối với Việt Nam. Những liều vắc xin đầu tiên được tiêm cho người dân là do COVAX hỗ trợ cách đây gần 1 năm. Đến nay, Việt Nam nhận được trên 53 triệu liều vắc xin từ COVAX và sẽ tiếp tục tiếp nhận hàng chục triệu liều trong thời gian tới. Việt Nam luôn ủng hộ và đề cao vai trò của COVAX tại các cuộc trao đổi, tiếp xúc quốc tế, các diễn đàn đa phương. Người đứng đầu Chính phủ đề nghị COVAX tiếp tục cung cấp vắc xin, nhất là vắc xin phòng các biến chủng mới và tư vấn, hỗ trợ về tiêm cho trẻ em từ 5 đến dưới 12 tuổi; hỗ trợ Việt Nam triển khai thành công việc nhận chuyển giao công nghệ sản xuất vắc xin mRNA theo sáng kiến được hỗ trợ bởi WHO và một số đối tác, trong đó có COVAX. Giám đốc điều hành Chương trình COVAX Aurelia Nguyen đánh giá cao những tín hiệu, hướng đi hết sức tích cực của Việt Nam trong phòng chống dịch và đặc biệt là chương trình tiêm chủng rất thành công cho người dân... Bà Aurelia Nguyen cho biết COVAX đã đăng tải bài báo về thành công của Việt Nam trong tiêm chủng và tỉ lệ bao phủ vắc xin của Việt Nam; đề nghị Việt Nam tăng cường trao đổi các bài học, kinh nghiệm tốt trong tiêm chủng để nhiều nước có thể tham khảo, học tập. Bà Aurelia Nguyen đánh giá hai bên đã đạt được những kết quả hợp tác tích cực trong thời gian qua; cho biết COVAX cam kết tiếp tục đồng hành, ủng hộ, hỗ trợ Việt Nam về vắc xin, trong đó có các loại vắc xin phòng các biến chủng mới, tư vấn thông tin về tiêm chủng cho trẻ em, chuyển giao công nghệ và sản xuất, cung ứng vắc xin… Thủ tướng mời Giám đốc điều hành Chương trình COVAX đến Việt Nam với tư cách là khách mời của Thủ tướng Chính phủ để trao đổi và thúc đẩy kế hoạch hợp tác với Việt Nam. Thành Nam"
}