{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-chu-tri-hoi-nghi-toan-quoc-day-nhanh-tien-do-quy-hoach-va-dinh-huong-quy-hoach-tong-the-quoc-gia-819701.html", 
    "tg_dang_tin": "2022-03-02 09:45:00",
    "tieu_de": "Thủ tướng chủ trì Hội nghị toàn quốc đẩy nhanh tiến độ quy hoạch và định hướng Quy hoạch tổng thể quốc gia", 
    "noi_dung": "Cùng tham dự cuộc họp tại điểm cầu trụ sở Chính phủ có các Phó Thủ tướng Chính phủ: Phạm Bình Minh, Lê Minh Khái, Vũ Đức Đam, Lê Văn Thành; lãnh đạo các bộ, ngành, cơ quan Trung ương. Tham dự cuộc họp tại các điểm cầu địa phương có Bí thư Thành ủy Hà Nội Đinh Tiến Dũng; các lãnh đạo các tỉnh, thành phố trực thuộc Trung ương. Đây là lần thứ 2 trong gần một năm qua, Thủ tướng Chính phủ chủ trì Hội nghị toàn quốc triển khai Luật Quy hoạch, thể hiện vai trò và tầm quan trọng của công tác quy hoạch, nhất là Quy hoạch tổng thể quốc gia. Hội nghị này có ý nghĩa rất quan trọng để các bộ, ngành, địa phương báo cáo, trao đổi, phân tích chỉ ra những khó khăn, vướng mắc, những kinh nghiệm, cách làm hiệu quả và đưa ra các biện pháp, quyết tâm đẩy nhanh công tác lập, thẩm định, phê duyệt các loại quy hoạch thuộc hệ thống quy hoạch quốc gia theo quy định của Luật Quy hoạch, tạo điều kiện thuận lợi cho thực hiện các đột phá phát triển. Phát biểu khai mạc cuộc họp, Thủ tướng Phạm Minh Chính nêu rõ sau Hội nghị trực tuyến toàn quốc về quy hoạch tổ chức vào tháng 8/2021, chúng ta đã làm được một số việc nhưng nhìn chung, công tác lập các quy hoạch thời kỳ 2021-2030 còn chậm so với yêu cầu, quy định của luật pháp. Thời gian qua, Quốc hội, Chính phủ đã kịp thời tháo gỡ nhiều vướng mắc, nhất là về thể chế, cơ chế, chính sách trong triển khai Luật Quy hoạch. Sau khi Chính phủ ban hành Nghị quyết 119/NQ-CP ngày 27/9/2021 về các nhiệm vụ và giải pháp để nâng cao chất lượng, đẩy nhanh tiến độ lập các quy hoạch thời kỳ 2021 - 2030, các bộ, ngành, địa phương đã khẩn trương rà soát, xây dựng và bám sát thực hiện theo lộ trình, tiến độ và kế hoạch cụ thể đối với từng giai đoạn của quá trình lập, thẩm định, phê duyệt quy hoạch theo nhiệm vụ được phân công. Để đẩy nhanh tiến độ và tăng cường chất lượng lập các quy hoạch thời kỳ 2021-2030 thuộc hệ thống quy hoạch quốc gia, tại Hội nghị, Thủ tướng đề nghị các lãnh đạo bộ, ngành, địa phương tập trung báo cáo và thảo luận về một số nội dung. Cụ thể, đánh giá về thực trạng lập quy hoạch; thúc đẩy tiến độ triển khai lập các quy hoạch thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 thuộc hệ thống quy hoạch quốc gia theo quy định của Luật Quy hoạch; tập trung nêu rõ những vấn đề khó khăn, vướng mắc và nguyên nhân của những khó khăn, vướng mắc, nhất là các nguyên nhân chủ quan. Cùng với đó, trao đổi, lấy ý kiến về định hướng Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Tiếp tục rà soát, đánh giá và đề xuất tháo gỡ những khó khăn, vướng mắc tại các văn bản quy phạm pháp luật hiện hành liên quan đến quy hoạch trong quá trình triển khai thực hiện. Kiến nghị các giải pháp kịp thời tháo gỡ khó khăn, vướng mắc, nhất là về thể chế và tổ chức thực hiện, qua đó đẩy nhanh tiến độ lập quy hoạch và nâng cao chất lượng quy hoạch. Đồng thời, rà soát, xác định rõ lộ trình, thời gian, tiến độ, kế hoạch cụ thể và cam kết thực hiện tiến độ lập, thẩm định, phê duyệt các quy hoạch để tăng cường tính minh bạch, giám sát, đôn đốc, từ đó tạo sự chuyển biến rõ nét trong công tác lập, thẩm định, phê duyệt các loại quy hoạch trong thời gian tới. Quy hoạch phải đi trước một bước, sát thực tế, khả thi, phát huy được tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh của các khu vực, lĩnh vực cần quy hoạch, chỉ ra những mâu thuẫn, thách thức khó khăn để có giải pháp tháo gỡ, thúc đẩy, Thủ tướng nhấn mạnh. Theo VGP"
}