{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bit-lo-hong-thu-hoi-tai-san-tham-nhung-post1394411.html", 
    "tg_dang_tin": "2021-10-25 06:27:00",
    "tieu_de": "Bịt lỗ hổng thu hồi tài sản tham nhũng", 
    "noi_dung": "Nếu không có luật Đăng ký tài sản, khi các đối tượng tham nhũng che giấu nhà đất, ô tô… bằng tên khác, thì nhà nước có muốn thu hồi cũng chưa thể động vào được. Đó là lo ngại của Viện trưởng Viện KSND tối cao Lê Minh Trí tại phiên thảo luận trực tuyến của Quốc hội (QH) về báo cáo công tác của Chánh án TAND tối cao, Viện trưởng Viện KSND tối cao; công tác phòng chống tội phạm và vi phạm pháp luật; công tác thi hành án; công tác phòng chống tham nhũng năm 2021… diễn ra ngày 24.10. THÁI SƠN Trước đó, tại phiên thảo luận, đại biểu (ĐB) Phạm Văn Hòa (Đồng Tháp) nhận định tham nhũng, lãng phí thời gian qua từng bước được kiềm chế, ngăn chặn. Tuy nhiên, tình trạng tham nhũng, tiêu cực trong khu vực hành chính, dịch vụ công chưa được ngăn chặn hiệu quả. Đặc biệt là trong lực lượng vũ trang, ngành y tế, các cơ quan bảo vệ pháp luật lại có một bộ phận không nhỏ tham nhũng rất nghiêm trọng đến mức phải truy cứu trách nhiệm hình sự, gây bức xúc, giảm lòng tin với những người mà mình tin tưởng nhất. “Cán bộ thanh tra, kiểm toán phải thể hiện tinh thần trách nhiệm cao trong thực thi công vụ”, ĐB Hòa nhấn mạnh. Theo ĐB Thạch Phước Bình (Trà Vinh), rất nhiều vụ án tham nhũng, đại án kinh tế hàng ngàn tỉ bị thất thoát, chiếm dụng, nhưng không được thu hồi. Bởi tài sản này đã bị sang tên cho người khác. Sự chậm trễ hoặc bỏ qua việc kê biên tài sản trong giai đoạn điều tra, truy tố là nguyên nhân dẫn đến nhiều đại án khó thu hồi tài sản phạm pháp. Mặc dù theo quy định pháp luật, tài sản có nguồn gốc phạm tội dù đã chuyển dịch quyền sở hữu cho người khác cũng bị kê biên, phong tỏa để bảo đảm thi hành án. Tuy nhiên, để làm rõ nguồn gốc tài sản bất minh là chuyện không dễ. Do vậy, ĐB Bình đề nghị cần khắc phục tình trạng này. ĐB Lã Thanh Tân (Hải Phòng) cũng cho rằng các cơ quan tiền tố tụng, cơ quan tố tụng cần phải vào cuộc và kịp thời áp dụng biện pháp cần thiết như thu giữ, tạm giữ, kê biên tài sản, đất đai, phong tỏa tài khoản ngay trong quá trình kiểm tra, thanh tra, kiểm toán, điều tra, truy tố, xét xử. “Cần nghiên cứu, đề xuất sửa đổi quy định của luật Thi hành án dân sự đối với trường hợp ủy thác xử lý tài sản khi người phải thi hành án có tài sản ở nhiều địa phương khác nhau, để rút ngắn thời gian và xử lý hiệu quả tài sản thi hành án”, ĐB Tân đề nghị. Giải trình thêm với các ĐBQH, ông Lê Minh Trí cho biết những năm gần đây, công tác thu hồi tài sản tham nhũng, thất thoát của nhà nước có chuyển biến tích cực hơn. Nhưng so với yêu cầu thì vẫn chưa hài lòng, bởi số mất với số lấy lại vẫn chưa tương xứng. Theo ông Trí, kể cả có quyết tâm kê biên, rồi thu hồi thì cũng phải theo luật hiện hành. Không phải lúc nào cũng niêm phong, cũng kê biên được khi còn phải chịu trách nhiệm bồi thường nhà nước nếu kê biên, niêm phong không đúng, người bị kê biên có quyền khởi kiện. Ông Trí đề nghị QH nên nghiên cứu, xem xét xây dựng luật Đăng ký tài sản. Hiện nay VN chỉ mới có kiểm soát tài sản trong hệ thống chính trị, nhưng tài sản đối tượng ngoài xã hội đang đứng tên, chiếm, sở hữu mà có thể nó là hợp pháp hay không hợp pháp, có chứng minh được nguồn gốc hợp pháp hay không, cái này còn bỏ một khoảng trống rất lớn ở ngoài xã hội. Cũng theo ông Trí, nếu chưa có luật Đăng ký tài sản thì tài sản tham nhũng mà các đối tượng có thủ đoạn che giấu, ẩn nấp ở ngoài xã hội, nhờ người khác đứng tên như xe ô tô, nhà đất... thì cơ quan chức năng cũng rất khó xử lý. “Mặc dù không giải trình được nguồn gốc thì là tài sản bất minh, nhưng chúng ta cũng không thu hồi được. Nên không có luật thì lỗ hổng đó vẫn còn hết sức khó khăn”, Viện trưởng Viện KSND tối cao lo ngại. Liên quan công tác phòng chống tham nhũng, Tổng thanh tra Chính phủ Đoàn Hồng Phong cho biết thời gian qua tham nhũng từng bước được kiềm chế, ngăn chặn. Tuy nhiên, công tác kiểm soát quyền lực để phòng chống tham nhũng vẫn còn có những hạn chế, tồn tại. Vì vậy, Bộ Chính trị đã giao Ban Nội chính T.Ư chủ trì, phối hợp với các cơ quan có liên quan để xây dựng đề án trình Bộ Chính trị, Ban Bí thư ban hành hoặc chỉ đạo ban hành các quy định về kiểm soát quyền lực trong lĩnh vực phòng chống tham nhũng. Chính phủ và Thủ tướng đã giao cho Thanh tra Chính phủ tiếp tục hoàn thiện dự án luật Thanh tra sửa đổi, Đề án xây dựng cơ sở dữ liệu về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn… Cơ quan công an phát hiện, bắt giữ xe tải chở hàng chục kiện hàng bên trong có 25 khẩu súng hơi, 17 bơm cao áp cùng 20.000 viên đạn chì. Để thi hành Quyết định giám đốc thẩm của TAND Tối cao, Cục THADS TP.HCM đã tổ chức cưỡng chế, bàn giao tài sản là nhà đất 129 Pasteur (Q.3, TP.HCM) cho Bộ Công an. Các bị cáo thu gom găng tay y tế đã qua sử dụng, mang về 'hô biến' thành găng tay của các thương hiệu nổi tiếng, giá trị tương đương hàng thật hơn 3,2 tỉ đồng. Cơ quan CSĐT Công an H.Đức Thọ (Hà Tĩnh) đang hoàn thiện hồ sơ để xử lý người đàn ông hành hung một nữ sinh lớp 10, khiến nạn nhân bị 'chấn động não', phải nhập viện điều trị. Đại diện Công an tỉnh Bắc Ninh cho biết Cơ quan An ninh Công an tỉnh này vừa khởi tố, bắt tạm giam ông Nguyễn Thế Tuấn, Phó chủ tịch thường trực UBND TP.Từ Sơn (Bắc Ninh), để điều tra những vấn đề liên quan sai phạm trên địa bàn. Vũ khai đã chặt được hơn 600 trái dừa trong vườn nhà ông Long ở Bến Tre rồi vận chuyển đi bán được 3,7 triệu đồng. Liên quan vụ nổ súng hỗn chiến náo loạn cầu Thuận Phước, Công an TP.Đà Nẵng vừa bắt được bị can trốn truy nã với vai trò cung cấp súng, hung khí. Trong lúc anh Trung đang làm việc thì bất ngờ bị Thanh lên cơn ngáo đá, dùng rựa chém nhiều nhát từ phía sau dẫn đến tử vong. 30 côn đồ điều khiển hơn 15 xe mô tô, sử dụng giáo chổi, giáo chọc, dao kiếm và chai lọ thủy tinh đuổi đánh nhau đã buộc Công an TP.Hải Phòng phải nổ súng cảnh cáo để ngăn chặn. Do chửi nhau trên mạng xã hội, một nhóm thanh niên kéo sang quán internet để tìm đối thủ để chém nhưng lại... chém nhầm người không liên quan. Cho rằng nhóm của Tùng nẹt pô xe, chạy bốc đầu, nhóm của Điền (ngụ Vĩnh Long) hẹn đến nơi Tùng ở để 'nói chuyện'. Hậu quả, Điền tử vong với nhiều vết đâm. Sáng 24.3, Phòng Cảnh sát giao thông Công an TP.Đà Nẵng đã bắt được 12 côn đồ băng Ngũ Bang và đang tiếp tục cùng các địa phương truy xét liên tỉnh nhóm 70 “quái xế” mang dao phóng lợn đi hỗn chiến và đăng TikTok."
}