{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-nuoc-nguyen-xuan-phuc-chinh-quyen-khong-duoc-mac-benh-hinh-thuc-post1401503.html", 
    "tg_dang_tin": "2021-11-15 13:49:00",
    "tieu_de": "Chủ tịch nước Nguyễn Xuân Phúc: ‘Chính quyền không được mắc bệnh hình thức’", 
    "noi_dung": "'Chính quyền không được mắc bệnh hình thức, phải tìm nguyên nhân đói nghèo để hỗ trợ nhân dân vượt qua khó khăn, vươn lên làm giàu', Chủ tịch nước Nguyễn Xuân Phúc căn dặn tại ngày hội Đại đoàn kết dân tộc tổ chức sáng nay 15.11. Sáng nay 15.11, Chủ tịch nước Nguyễn Xuân Phúc đã tới chung vui cùng bà con đồng bào các dân tộc ở xã Ba (H.Đông Giang, Quảng Nam) trong “Ngày hội Đại đoàn kết toàn dân tộc” năm 2021, nhân kỷ niệm 91 năm Ngày truyền thống Mặt trận Tổ quốc Việt Nam (18.11.1930-18.11.2021). Cùng dự có Bí thư T.Ư Đảng, Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến, lãnh đạo các ban, bộ ngành T.Ư và đông đảo nhân dân địa phương. mạnh cường Với tinh thần “Đoàn kết - Đổi mới - Thực chất - Hiệu quả\", Mặt trận Tổ quốc Việt Nam các cấp tỉnh Quảng Nam nói chung và xã Ba (H.Đông Giang) nói riêng nhiều năm qua đã không ngừng đổi mới nội dung, phương thức hoạt động, hướng về cơ sở; đẩy mạnh công tác tuyên truyền, vận động, tập hợp, đoàn kết đồng bào các dân tộc và các tầng lớp nhân dân. Nhờ vậy, sau hơn 5 năm phát động các phong trào, từ một xã vùng cao đặc biệt khó khăn, xã Ba đã về đích nông thôn mới năm 2015. Đến nay, hệ thống hạ tầng thiết yếu trên địa bàn xã được đầu tư đồng bộ, diện mạo nông thôn ngày càng thay đổi, đời sống vật chất và tinh thần của người dân ngày một nâng lên.\nToàn xã có hơn 86,4 % gia đình đạt chuẩn văn hóa, 5/5 thôn được công nhận thôn đạt chuẩn văn hóa, xã đạt chuẩn văn hóa nông thôn mới... Tại ngày hội, Chủ tịch nước Nguyễn Xuân Phúc chia sẻ cảm xúc khi được trở về thăm vùng đất và thăm những cán bộ, người dân từng gắn bó một thời; cho biết đây là lần đầu tiên kể từ khi nhận nhiệm vụ Chủ tịch nước có dịp về thăm đồng bào các dân tộc miền núi của Quảng Nam. Chủ tịch nước cũng bày tỏ sự tri ân vùng đất cách mạng - nơi đã che giấu, đùm bọc các chiến sĩ cách mạng trong cuộc chiến tranh giải phóng dân tộc. mạnh cường Theo Chủ tịch nước, Ngày hội Đại đoàn kết là một dịp có ý nghĩa rất lớn để cán bộ các cấp lắng nghe tâm tư, nguyện vọng của nhân dân. Việc lắng nghe nhân dân phải được thực hiện thường xuyên, hằng ngày, thông qua nhiều hình thức khác nhau để người dân tin tưởng, ủng hộ. “Là địa phương có đông đồng bào dân tộc thiểu số người Cơ Tu sinh sống, do đó địa phương cần tuyên truyền, vận động để xóa bỏ các hủ tục lạc hậu, xây dựng đời sống văn minh trong cộng đồng dân cư song song với nhiệm vụ giữ gìn, phát huy bản sắc văn hóa dân tộc”, Chủ tịch nước nhấn mạnh. Chủ tịch nước Nguyễn Xuân Phúc cho biết xã Ba nói riêng và nhiều địa phương của Quảng Nam từng là xã nghèo, khó khăn. Tuy nhiên, bây giờ xã Ba đã đạt chuẩn nông thôn mới đầu tiên của H.Đông Giang, tỷ lệ hộ nghèo chỉ còn dưới 5%. Chủ tịch nước mong muốn xã Ba phải đẩy mạnh xóa đói giảm nghèo và vươn lên làm giàu, nâng cao hơn nữa hiệu quả chương trình xây dựng nông thôn mới, sao cho nhiều nhà có xe ô tô, xe máy, phấn đấu chỉ còn 1-2% hộ nghèo. Đồng thời, lưu ý đến công tác gìn giữ, phát huy khối đại đoàn kết dân tộc, cùng thực hiện công cuộc xây dựng địa phương. mạnh cường “Chính quyền không được mắc bệnh hình thức, phải tìm nguyên nhân đói nghèo để hỗ trợ nhân dân vượt qua khó khăn, vươn lên làm giàu. Có như vậy mới thể hiện vai trò lãnh đạo của tổ chức Đảng, chính quyền”, Chủ tịch nước căn dặn. Chủ tịch nước Nguyễn Xuân Phúc yêu cầu Tỉnh ủy, Mặt trận Tổ quốc tỉnh Quảng Nam chỉ đạo các ban ngành, đoàn thể đổi mới nội dung và phương thức hoạt động, phát động các phong trào thi đua yêu nước, nhất là phong trào giúp nhau thoát nghèo, xây dựng nông thôn mới. Nhân dịp này, Chủ tịch nước đã trao tặng tặng 7,3 tỉ đồng cho H.Đông Giang và H.Tây Giang triển khai xây dựng 100 căn nhà cho người dân có hoàn cảnh khó khăn. Đồng thời, tặng hàng trăm suất quà cho gia đình chính sách, người nghèo, học sinh có hoàn cảnh khó khăn trên địa bàn tỉnh. Ngoài ra, Chủ tịch nước Nguyễn Xuân Phúc đã đến thăm, tặng quà mẹ Việt Nam Anh hùng Trần Thị Giới và già làng Y Kông, nguyên Chủ tịch UBND H.Đông Giang (cùng ở xã Ba). Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}