{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-tphcm-phan-van-mai-dai-bieu-dung-ngai-giam-sat-toi-20211217161839155.htm", 
    "tg_dang_tin": "2021-12-17 16:49:00",
    "tieu_de": "Chủ tịch TPHCM Phan Văn Mãi: \"Đại biểu đừng ngại giám sát tôi\"", 
    "noi_dung": "Tại Hội nghị tổng kết hoạt động năm 2021 của Đoàn Đại biểu Quốc hội TPHCM diễn ra chiều 17/12, ông Phan Văn Mãi, Trưởng đoàn Đại biểu Quốc hội TP, Chủ tịch UBND TPHCM, nêu ra một vấn đề trong hoạt động giám sát khi ông đang là Trưởng đoàn Đại biểu Quốc hội, đồng thời là người đứng đầu chính quyền thành phố. Cụ thể, ông Phan Văn Mãi cho biết, Đoàn đại biểu Quốc hội thành phố sẽ thực hiện giám sát việc chấp hành quy định pháp luật của chính quyền thành phố cùng các cơ quan trực thuộc và cơ quan tư pháp. Trong đó, hoạt động giám sát chủ yếu liên quan tới các khối chính quyền. \"Có thể các đại biểu ngại vì là giám sát tôi. Nhưng ở đây, chúng ta không ngại mà cần làm đúng vai. Đại biểu Quốc hội cần làm việc có trách nhiệm trước hiến pháp và pháp luật. Nếu có trường hợp chưa làm tròn vai thì cần góp ý để thực hiện tốt hơn\", ông Phan Văn Mãi nhấn mạnh. Trưởng đoàn Đại biểu Quốc hội thành phố cũng nêu quan điểm, hoạt động giám sát nhằm tìm ra và chỉ rõ những thiếu sót, hạn chế của các đơn vị. Trong thời gian tới, ông Phan Văn Mãi mong muốn từng đại biểu sẽ phát huy sở trường, quan hệ của mình để đóng góp cho hoạt động chung của Trung ương, Quốc hội và sự phát triển của TPHCM. Chia sẻ về vấn đề này, bà Văn Thị Bạch Tuyết, Phó Trưởng đoàn Đại biểu Quốc hội TPHCM, cho biết, căn cứ theo luật, việc này không có gì vướng mắc. Cụ thể, sau khi Đoàn Đại biểu Quốc hội giám sát, cho ý kiến, UBND TPHCM sẽ triển khai thực hiện. \"Hoạt động giám sát còn giúp Chủ tịch UBND TPHCM trong công tác điều hành. Ngoài việc UBND TPHCM báo cáo, Chủ tịch UBND TPHCM sẽ có thêm kênh khác, góc nhìn khác để đánh giá hoạt động là Đoàn Đại biểu Quốc hội TPHCM\", Phó Trưởng đoàn Đại biểu Quốc hội TPHCM phân tích. Nhận xét về công tác của Đoàn Đại biểu Quốc hội trong một năm vừa qua, ông Phan Văn Mãi đánh giá, trong thời điểm chịu tác động nặng nề bởi dịch Covid-19, đoàn đã thể hiện được truyền thống về đoàn kết, tinh thần, trách nhiệm. Đại biểu Quốc hội TPHCM cũng tích cực, chủ động đóng góp cho hoạt động của Quốc hội. \"Điểm nổi bất trong năm qua là đoàn đã thể hiện sự sáng tạo, thích ứng tình hình trong năm 2021. Dịch Covid-19 có thể còn phức tạp, điều quan trọng là khả năng thích ứng để thực hiện nhiệm vụ\", ông Phan Văn Mãi nhấn mạnh. Chủ tịch UBND TPHCM nhìn nhận, trong năm 2021, hoạt động của Đoàn Đại biểu Quốc hội thành phố còn một số hạn chế do những lý do khách quan. Cụ thể, công tác tiếp xúc cử tri, tiếp dân tại trụ sở, một số nội dung giám sát còn chậm tiến độ do ảnh hưởng của dịch Covid-19. Một trong những hoạt động là điểm nhấn của Đoàn Đại biểu Quốc hội TPHCM năm vừa qua là tổ chức các buổi tiếp xúc cử tri theo chuyên đề với từng lĩnh vực cụ thể. Ông Phan Văn Mãi đề nghị, thành phố sẽ tiếp tục thực hiện các buổi tiếp xúc cử tri theo chuyên đề trong năm 2022."
}