{
    "loai": "chinh_tri", 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thai-lan-xon-xao-vi-anh-em-nha-shinawatra-post735277.html", 
    "tg_dang_tin": "2018-02-22 07:30:00", 
    "tieu_de": "Thái Lan xôn xao vì anh em nhà Shinawatra", 
    "noi_dung": "Chính quyền Thái Lan theo dõi sát sao hai anh em nhà Shinawatra sau khi xuất hiện thông tin họ gặp gỡ các thành viên của đảng Pheu Thai ở một số nước châu Á. Sau khi được nhìn thấy xuất hiện trong những bức ảnh chụp ở Anh hồi đầu năm 2018, cựu Thủ tướng Yingluck Shinawatra được cho là đi cùng anh trai Thaksin đến Nhật, Hồng Kông trong chuyến đi “hướng về Thái Lan”. Hình ảnh hai anh em nhà Shinawatra đến viếng một ngôi chùa ở Trung Quốc trước Tết âm lịch nhanh chóng lan truyền trên mạng ở Thái Lan, nhưng Bộ Ngoại giao nước này đã phủ nhận thông tin, khẳng định hình ảnh họ viếng thăm ngôi chùa là cũ, được chụp hồi năm 2014. Trong diễn biến mới nhất, theo Reuters, hai cựu thủ tướng lưu vong được nhìn thấy hôm 20.2 trong một khách sạn ở Singapore cùng với nhiều người, được xác định là các thành viên của Pheu Thai, một trong những đảng chính trị phát triển mạnh ở Thái Lan nhưng bị cho là chịu nhiều ảnh hưởng của gia tộc Shinawatra. Ông Somkid Muangkhong, thành viên của đảng Pheu Thai, đã đến Hồng Kông thăm ông Thaksin hồi tuần trước cho biết cựu thủ tướng muốn gặp các thành viên của đảng này để nắm bắt tình hình ở Thái Lan và chia sẻ tình hình thế giới. “Đây cũng là dịp để chúng tôi gặp gỡ trực tiếp với ông ấy và trao đổi nhiều thứ về tình hình đất nước và thế giới. Cựu thủ tướng bày tỏ sự thất vọng đối với một số vấn đề liên quan đến chính quyền quân sự và kêu gọi thành viên của Pheu Thai đoàn kết chuẩn bị cho cuộc bầu cử sắp tới”, ông Somkid chia sẻ với phóng viên Thanh Niên sau cuộc gặp. Ông Somkid phủ nhận các cuộc gặp ở Hồng Kông và Singapore có bàn đến nội dung chính trị, đặc biệt là chuyện nội bộ của đảng Pheu Thai. Trong khi đó, ở Thái Lan xuất hiện những tin đồn nói rằng có những thay đổi liên quan đến nhân sự cấp lãnh đạo trong đảng. Sự thay đổi xuất phát từ chỉ đạo của ông Thaksin trong cuộc gặp với các thành viên chủ chốt của đảng vừa qua. Truyền thông Thái Lan đánh giá sự xuất hiện của hai cựu lãnh đạo chính trị đang bị truy nã ở các nước trong khu vực châu Á là động thái thách thức chính quyền quân sự nước này. Bangkok gần như “bó tay” trước những hoạt động như “chốn không người” của ông Thaksin và bà Yingluck ở những nước không xa Thái Lan, kể cả về mặt địa lý và quan hệ ngoại giao. Tổng tư lệnh quân đội Thái Lan, tướng Chalermchai Sitthisart, người cũng đang có mặt ở Singapore để tham dự một sự kiện quân sự, thừa nhận không thể bắt hai cựu lãnh đạo này ngay cả khi ông giáp mặt họ ở nước ngoài. Trả lời báo chí trong nước trước chuyến đi, tướng Chalermchai cho hay để bắt được hai người này cần phải tiến hành nhiều thủ tục ngoại giao mà những thủ tục đó nằm ngoài khả năng của cảnh sát Thái Lan nếu không có sự trợ giúp từ cảnh sát quốc tế và nước sở tại. Chuyến đi trùng thời điểm của ông Chalermchai cũng trở thành đề tài bàn tán của truyền thông trong nước, với tin đồn nói rằng ông có cuộc gặp bí mật với anh em nhà Shinawatra để “dàn xếp và trao đổi” về một thỏa thuận mà cả hai phía đều mong muốn. Tuy nhiên, ông Chalermchai đã phủ nhận tin đồn này. Căng thẳng giữa Mỹ và Trung Quốc đang tăng cao cả về kinh tế lẫn quân sự, và dường như khó có thể hạ nhiệt trong thời gian ngắn sắp tới. Phía Ukraine có thể xem vụ nổ tại Crimea là khởi đầu của cuộc phản công, trong khi Nga cảnh báo thế giới đang bị đẩy tới gần bờ vực thảm họa hạt nhân. Trung Quốc đã áp đặt các biện pháp trừng phạt đối với Thứ trưởng Bộ Giao thông và Truyền thông Lithuania Agne Vaiciukeviciute vì đã đến thăm Đài Loan, diễn biến mới nhất trong căng thẳng ngoại giao giữa Bắc Kinh với quốc gia thuộc Liên minh châu Âu (EU). Hôm 12.8, Lầu Năm Góc phủ nhận sự liên can của vũ khí Mỹ trong vụ nổ dây chuyền ở căn cứ Saki của Nga tại Crimea, và nói rằng quân đội Mỹ chưa rõ nguyên nhân gây ra vụ nổ này. Theo quy định mới, những nhà nghiên cứu nước ngoài khi xin thị thực nhập cảnh vào Nhật Bản phải công khai về những nhà tài trợ và lịch sử đi lại. Chủ tịch Trung Quốc Tập Cận Bình có thể sắp ra nước ngoài lần đầu sau gần 3 năm, dự kiến gặp Tổng thống Mỹ Joe Biden tại Đông Nam Á. Reuters đưa tin Trung tâm kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC) ngày 11.8 đã nới lỏng các khuyến cáo liên quan đến việc phòng chống Covid-19. Reuters dẫn lại thông báo Johnson & Johnson đưa ra ngày 11.8 cho biết họ sẽ ngừng bán phấn rôm trẻ em chứa bột talc trên toàn cầu vào năm 2023. Nhà Trắng cho biết Mỹ những tuần kế tiếp sẽ điều máy bay, tàu chiến đến eo biển Đài Loan, dựa trên nhận định rằng Trung Quốc sẽ tăng cường chiến dịch gây sức ép đối với hòn đảo. Trong vụ xét nhà cựu Tổng thống Donald Trump ở Florida hôm 9.8, các đặc vụ FBI lấy đi 11 bộ hồ sơ mật, bao gồm một số tài liệu tuyệt mật, và lệnh khám nhà được đưa ra dựa trên nghi ngờ liên quan Đạo luật Gián điệp. Trung Quốc nới rộng tuổi tuyển binh và ưu tiên sinh viên tốt nghiệp đại học chuyên ngành khoa học, công nghệ, kỹ sư và toán. Đương kim Tổng thống Mỹ Joe Biden kiên trì kế hoạch quay lại đường đua tổng thống năm 2024 bất chấp các cuộc khảo sát gần đây cho thấy đa số thành viên đảng Dân chủ muốn chọn gương mặt khác.", 
    "nhan": 0
}