{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/bao-ve-chinh-tri-noi-bo-dang-la-van-de-he-trong-822703.html", 
    "tg_dang_tin": "2022-03-14 17:55:00",
    "tieu_de": "Bảo vệ chính trị nội bộ Đảng là vấn đề hệ trọng", 
    "noi_dung": "Ngày 14/3, Ban Tổ chức Trung ương tổ chức hội nghị trực tuyến với 63 điểm cầu quán triệt, triển khai thực hiện Quy định số 58 của Bộ Chính trị “Một số vấn đề bảo vệ chính trị nội bộ Đảng” và lấy ý kiến về dự thảo hướng dẫn thực hiện. Quy định số 58 được Tổng Bí thư Nguyễn Phú Trọng thay mặt Bộ Chính trị ký ban hành ngày 8/2 vừa qua thay thế Quy định số 126 năm 2018. 7 điểm mới trong bảo vệ chính trị nội bộ Đảng Phó Trưởng Ban Tổ chức Trung ương Nguyễn Quang Dương cho biết, Quy định 58 gồm 6 chương, 22 điều, giảm 3 điều so với Quy định số 126 trước đây, trong đó có 7 điểm mới. Thứ nhất, quy định lần này bổ sung quy định mức giới hạn bố trí đối với cán bộ, đảng viên có vấn đề chính trị phức tạp nhưng không vi phạm quy định này. Đây là điểm rất mới so với các quy định, kết luận về bảo vệ chính trị nội bộ Đảng của Bộ Chính trị các khoá trước. Điểm mới thứ 2 là trường hợp cán bộ, đảng viên có con dâu, con rể là người nước ngoài cũng là nội dung lần đầu đưa vào quy định của Bộ Chính trị. Thứ 3 là chính sách bố trí, sử dụng và mức bố trí sử dụng đối với cán bộ, đảng viên vi phạm hoặc phức tạp do quan hệ gia đình trực tiếp (bên bản thân) thấp hơn một bậc so với trường hợp gián tiếp (bên vợ hoặc chồng). Điểm mới thứ 4 là, ngoài việc quy định mức trần tham gia cấp uỷ, mức trần ứng cử làm đại biểu cơ quan dân cử ở các cấp và làm việc trong cơ quan, bộ phận, vị trí trọng yếu, cơ mật thì Quy định 58 đã chỉ dẫn tương đương đối với các chức vụ chính quyền trong cơ quan quản lý nhà nước các cấp. Điều này đã khắc phục được hạn chế do các nội dung này chưa được quy định cụ thể trong quy định trước đây. Một điểm mới nữa là, quy định khắc phục triệt để mâu thuẫn bất cập trong việc cho phép một số trường hợp được tham gia đến cấp uỷ cấp tỉnh, bố trí đến trưởng ngành cấp tỉnh, nhưng lại không được làm việc trong cơ quan, bộ phận và vị trí trọng yếu, cơ mật. Điểm mới thứ 6 là, đối với những trường hợp có vấn đề liên quan đến bản thân và quan hệ gia đình (tập trung là những vấn đề chính trị hiện nay), căn cứ mức độ của vấn đề chính trị; uy tín, phẩm chất, năng lực, quá trình phấn đấu, đóng góp của bản thân cán bộ, sẽ do cấp ủy có thẩm quyền xem xét, bố trí phù hợp. Điểm mới cuối cùng là Điều 15 của quy định chỉ rõ diện cán bộ, đảng viên có vấn đề chính trị mà cấp uỷ cấp dưới cần phải xin ý kiến cấp uỷ hoặc cơ quan tổ chức cấp trên khi bố trí, sử dụng. Vấn đề hệ trọng, liên quan đến sự sống còn, tồn vong của chế độ Phát biểu kết luận hội nghị, Trưởng Ban Tổ chức Trung ương Trương Thị Mai, Trưởng Tiểu ban Bảo vệ chính trị nội bộ Trung ương đặc biệt nhấn mạnh, bảo vệ chính trị nội bộ là vấn đề hệ trọng, đòi hỏi sự chặt chẽ, cẩn trọng để đảm bảo vấn đề chính trị nội bộ không chỉ cho Đảng mà còn là sinh mệnh chính trị của cán bộ, đảng viên. Bà Mai dẫn lại nội dung của Chỉ thị 39 có chỉ rõ, công tác bảo vệ chính trị nội bộ là nội dung quan trọng của công tác xây dựng Đảng, liên quan đến sự sống còn, tồn vong của chế độ. Bảo vệ chính trị nội bộ là bảo vệ đường lối, quan điểm, Cương lĩnh, pháp luật; bảo vệ sự đoàn kết nội bộ trong Đảng; sự trong sạch của đội ngũ cán bộ; bảo vệ bí mật của Đảng, nhà nước, ngăn chặn âm mưu chống phá của các thế lực địch. Bảo vệ chính trị nội bộ là trách nhiệm của toàn hệ thống chính trị mà trước hết là cấp uỷ, tổ chức đảng và người đứng đầu. Công tác bảo vệ chính trị nội bộ phải chấp hành nghiêm quy định, Điều lệ Đảng, Hiến pháp, pháp luật… Theo đó, Tiểu ban Bảo vệ chính trị nội bộ Trung ương là cơ quan tham mưu cho Đảng về những vấn đề bảo vệ chính trị nội bộ đã nêu tại Chỉ thị 39. Ban Tổ chức Trung ương có nhiệm vụ bảo vệ chính trị nội bộ trong công tác cán bộ và tổ chức bộ máy. Trưởng Ban Tổ chức Trung ương lưu ý, các vấn đề liên quan đến bản thân cán bộ và quan hệ gia đình thì bản thân là chính; giữa quản lý đầu ra và quản lý đầu vào thì đầu vào là chính; giữa xử lý và sử dụng thì sử dụng là chính… Đối với Quy định 58 có một số chương có những điểm hết sức quan trọng như Chương II liên quan đến tiêu chuẩn chính trị; Chương III về xem xét kết nạp người có vấn đề chính trị vào Đảng; Chương IV xem xét bố trí cán bộ, đảng viên có vấn đề chính trị và Chương V về thẩm quyền, trách nhiệm của tổ chức, cá nhân. Bà Mai yêu cầu cơ quan giúp việc là Cục Bảo vệ chính trị nội bộ (Ban Tổ chức Trung ương) tiếp thu nghiêm túc, tối đa và nghiên cứu sâu sắc hoàn thiện dự thảo Hướng dẫn thực hiện Quy định 58 theo nguyên tắc đảm bảo sự đồng bộ, thống nhất, dễ thực hiện. “Tập trung cố gắng ban hành hướng dẫn thực hiện Quy định 58 trong thời gian sớm nhất. Quyết tâm không để vấn đề văn bản ảnh hưởng đến tình hình bảo vệ chính trị nội bộ của Đảng”, bà Trương Thị Mai nhấn mạnh. Thu Hằng"
}