{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-mong-bong-da-nam-tiep-buoc-doi-nu-du-world-cup-20220308163900544.htm", 
    "tg_dang_tin": "2022-03-08 16:59:00",
    "tieu_de": "Chủ tịch Quốc hội mong bóng đá nam tiếp bước đội nữ dự World Cup", 
    "noi_dung": "Đúng dịp kỷ niệm ngày Quốc tế Phụ nữ và chào mừng Đại hội Đại biểu phụ nữ toàn quốc lần thứ XIII, nhiệm kỳ 2022 - 2027, Chủ tịch Quốc hội Vương Đình Huệ gặp mặt, tuyên dương đội tuyển Bóng đá nữ Việt Nam sáng nay. Theo Chủ tịch Quốc hội, dù bất cứ ở đâu, trong bất cứ hoàn cảnh nào, phụ nữ Việt Nam luôn khẳng định được ý chí kiên cường, phẩm chất tốt đẹp, trở thành những người có vai trò đặc biệt quan trọng, gìn giữ và trao truyền cho các thế hệ mai sau các giá trị, cốt cách văn hóa, lịch sử đặc sắc của dân tộc. \"Hình ảnh phụ nữ Việt Nam duyên dáng, dịu hiền mà ẩn chứa bên trong nghị lực phi thường, ý chí mạnh mẽ, tâm hồn cao đẹp và trí tuệ sâu sắc là niềm tự hào của dân tộc ta, đất nước ta\", Chủ tịch Quốc hội nói và nhấn mạnh, các mẹ, các chị, các em luôn xứng đáng với 8 chữ vàng mà Bác Hồ đã trao tặng phụ nữ Việt Nam \"Anh hùng - Bất khuất - Trung hậu - Đảm đang''. Kế thừa và phát huy truyền thống tốt đẹp của phụ nữ Việt Nam, đội tuyển bóng đá nữ Việt Nam cùng tập thể ban huấn luyện, đứng đầu là huấn luyện viên trưởng Mai Đức Chung, đã nỗ lực không mệt mỏi với khí phách kiên cường, tinh thần quả cảm và nghị lực tuyệt vời của phụ nữ Việt Nam, của tuổi trẻ Việt Nam để chinh phục một nấc thang quan trọng của đỉnh cao World Cup. Chủ tịch Quốc hội biểu dương và chúc mừng thành tích đặc biệt xuất sắc của toàn thể đội tuyển bóng đá nữ quốc gia, huấn luyện viên trưởng Mai Đức Chung và toàn thể Ban huấn luyện. Theo Chủ tịch Quốc hội Vương Đình Huệ, việc huy động, phân bổ các nguồn lực đầu tư cho thể dục, thể thao trong những năm qua chưa đáp ứng được nhu cầu thực tế. Trong đó, bóng đá nữ dường như chưa được nhìn nhận một cách công bằng so với bóng đá nam về điều kiện tập luyện, thi đấu và khen thưởng; đầu tư chưa tương xứng với tiềm năng và những đóng góp to lớn của bóng đá nữ đối với thể thao nước nhà. \"Tôi được biết, để giành được chiến thắng vinh quang thời gian qua, các nữ cầu thủ đã hy sinh, nỗ lực rất nhiều, phải vượt qua chính mình, vượt lên các định kiến xã hội. Nhiều em, để có mặt tại đây hôm nay, là cả một chặng đường dài nỗ lực đầy gian nan, thử thách, kể cả thuyết phục cha mẹ, gia đình về nghề nghiệp đã lựa chọn và đam mê theo đuổi\", ông Vương Đình Huệ nói. Theo Chủ tịch Quốc hội, các nữ cầu thủ phải đối mặt vất vả với cuộc sống hiện tại khi đồng lương còn eo hẹp và hầu như chưa có câu trả lời đầy đủ và thích đáng cho sinh kế tương lai sau khi giải nghệ. Rồi cả thời gian tập luyện, xa gia đình, rõ ràng ảnh hưởng đến thực hiện thiên chức làm vợ, làm mẹ của các nữ tuyển thủ. Ngoài ra, đội tuyển bóng đá nữ còn gặp nhiều khó khăn trong 2 năm vừa qua do bị ảnh hưởng nhiều mặt bởi đại dịch Covid-19, nhất là về sức khỏe, thể lực. Khắc phục và vượt qua muôn vàn khó khăn, thử thách đó, các nữ cầu thủ đã phấn đấu không ngừng, không ngơi nghỉ, nỗ lực vươn lên để tự khẳng định mình và đem vinh quang về cho Tổ quốc. Theo Chủ tịch Quốc hội, điều đó khiến mỗi người, càng phải trăn trở, suy nghĩ về bổn phận, trách nhiệm trước sự nghiệp phát triển bóng đá nữ cả trước mắt và lâu dài. \"Khi nhắc lại điều này, tôi càng khâm phục, xúc động về kỳ tích của các cô gái vàng bóng đá Việt Nam. Câu chuyện đội tuyển nữ Việt Nam vượt qua thử thách khó tin về dịch Covid-19, giành vé dự vòng chung kết World Cup là một ví dụ tiêu biểu, sinh động cho hành trình phá vỡ định kiến giới. Hình ảnh những cô gái bé nhỏ viết nên trang sử mới cho thể thao Việt đã trở thành nguồn cảm hứng, lan tỏa mạnh mẽ, rộng khắp và niềm tự hào với cả dân tộc\", Chủ tịch Quốc hội khái quát. Tại buổi gặp mặt đội tuyển bóng đá nữ Việt Nam, Chủ tịch Quốc hội còn tôn vinh Huấn luyện viên Mai Đức Chung là \"người đàn ông của năm\", người đã kiên trì, bền bỉ xây dựng, dẫn dắt Đội tuyển bóng đã nữ Việt Nam nhiều năm qua, đã ghi dấu ấn đậm nét đối với mỗi người yêu bóng đá Việt Nam. Trước nhiều ý kiến đề nghị phong tặng danh hiệu Anh hùng lao động thời kỳ đổi mới cho Huấn luyện viên Mai Đức Chung, Chủ tịch Quốc hội đề nghị Bộ Văn hóa, Thể thao và Du lịch nghiên cứu, đề xuất. Chủ tịch Quốc hội cũng lưu ý Bộ này thúc đẩy đầu tư, phát triển đồng bộ, hài hòa giữa các vận động viên nam và nữ, giữa bóng đá nam và bóng đá nữ; tiếp tục rà soát, sửa đổi, bổ sung, hoàn thiện các chính sách, chiến lược phát triển thể dục, thể thao… Theo Chủ tịch Quốc hội, bóng đá được coi là môn \"thể thao vua\" mà mỗi thành tích, vinh quang giành được bao giờ cũng tạo hiệu ứng xã hội nhanh chóng, lan tỏa sâu rộng... Vì vậy, cần đặc biệt chú trọng ngay từ khâu phát hiện tài năng và đào tạo, bồi dưỡng tài năng thể thao cả ở trong nước và đồng bào ta ở nước ngoài, không để bỏ sót, lãng phí tài năng trên lĩnh vực thể thao. Chủ tịch Quốc hội mong các doanh nghiệp, nhà tài trợ tiếp tục thể hiện trách nhiệm xã hội, đồng hành và tăng cường tài trợ cho các câu lạc bộ, nâng cao chất lượng giải đấu để thu hút nhiều khán giả đến sân và các cổ động viên tiếp tục dành cho đội bóng tình cảm, sự yêu mến và tin tưởng. \"Mong đội tuyển bóng đá nam sẽ tiếp bước đội tuyển bóng đá nữ, sớm hoàn thành giấc mơ World Cup\", Chủ tịch Quốc hội gửi gắm. Chủ tịch Quốc hội mong đội tuyển bóng đá nữ Việt Nam cùng Ban huấn luyện không được chủ quan, tự mãn \"ngủ quên trên vòng nguyệt quế'' mà phải tiếp tục nỗ lực, vượt qua mọi khó khăn, thử thách, hăng say tập luyện, từng bước chinh phục những đỉnh cao mới ở những giải đấu tiếp theo, khẳng định vị thế của bóng đá nước nhà trên trường quốc tế. Cũng tại buổi gặp mặt, Chủ tịch Quốc hội Vương Đình Huệ đã tặng quà chúc mừng các nữ cầu thủ Đội tuyển bóng đá nữ Việt Nam, Huấn luyện viên Mai Đức Chung, Bộ Văn hóa, Thể thao và Du lịch, Liên đoàn Bóng đá Việt Nam và Đội tuyển U23 Việt Nam. Thay mặt Đội tuyển bóng đá nữ Việt Nam, Huấn luyện viên Mai Đức Chung và Đội trưởng Huỳnh Như đã trao tặng Chủ tịch Quốc hội áo thi đấu và quả bóng có chữ ký của toàn đội."
}