{
    "loai": "chinh_tri", 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ngan-hang-chau-au-canh-bao-thi-truong-toan-cau-sap-bien-dong-post714712.html", 
    "tg_dang_tin": "2017-11-30 09:37:00", 
    "tieu_de": "Ngân hàng châu Âu cảnh báo thị trường toàn cầu sắp biến động", 
    "noi_dung": "Ngân hàng Trung ương châu Âu (ECB) vừa lên tiếng cảnh báo về các thị trường toàn cầu trong bối cảnh giới đầu tư ngày càng tăng chấp nhận rủi ro. Theo CNBC, Ngân hàng Trung ương châu Âu cảnh báo dù tăng trưởng kinh tế khu vực sử dụng đồng tiền chung châu Âu (eurozone) được cải thiện, vẫn còn mối lo ngại về việc biến động bất ngờ gia tăng. “Các chỉ số thể hiện mức độ căng thẳng cho khu vực eurozone vẫn duy trì ở mức thấp trong sáu tháng qua, song rủi ro về sự thay đổi nhanh chóng trên thị trường thế giới vẫn còn tồn tại”, ECB cho biết hôm 29.11. Thị trường có xu hướng tăng trong cả năm nay, nhiều thị trường tiếp tục tiến nhanh hơn vào vùng cao kỷ lục. Chỉ số S&P 500 tăng 16% từ tháng 1, còn chỉ số European Stoxx 600 tăng 7%. Doanh thu vững chắc và kỳ vọng giảm thuế, giảm quy định cho ngân hàng ở Mỹ là những yếu tố thúc đẩy thị trường chứng khoán. ECB cho rằng tâm lý lạc quan nhìn chung này có thể sai. Điều này có khả năng khiến thị trường tài chính bị ảnh hưởng khi các nhà quản lý tiền tệ nhận ra rằng họ đang gánh nhiều rủi ro hơn mức họ có thể chịu đựng. ECB viết trong báo cáo Ổn định Tài chính Financial Stability Review: “Đà tăng trưởng rủi ro tiếp tục, biến động nhẹ và dấu hiệu của việc gia tăng hành vi chấp nhận rủi ro trong thị trường tài chính toàn cầu là các nhân tố gây lo ngại, vì chúng có thể đẩy giá cả vào vùng điều chỉnh mạnh trong tương lai”. Hồi tháng 5, ECB từng cảnh báo về nhiều rủi ro đáng kể ở khu vực eurozone, dù đây là những rủi ro có thể kiềm chế. Khi đó, ngân hàng cũng đưa ra nhiều lo ngại tương tự, bao gồm cả việc tái định giá đột xuất trong thị trường trái phiếu, tính bền vững của thị trường nợ và việc bảng cân đối của các nhà băng chậm cải thiện. Hôm 29.11, ECB cho biết áp lực đặt lên các ngân hàng châu Âu hạ từ tháng 5, nhưng lợi nhuận của họ vẫn bị ảnh hưởng bởi mức nợ xấu cao. Sự thiếu chắc chắn về mặt chính trị ở châu Âu cũng được xem là rủi ro tiềm tàng ngày càng cao, có khả năng đẩy cao chi phí đi vay của cả chính phủ và doanh nghiệp. Eurozone đang trải qua một trong những giai đoạn kinh tế tốt nhất khi tăng trưởng quay lại ở khu vực này kể từ thời khủng hoảng nợ quốc gia. Giá dầu có phiên cuối tuần giảm mạnh, song tính nguyên tuần, dầu thô vẫn tăng 3,5 - 3,7%. Nguồn cung là điều đáng lo ngại trên thị trường. Nếu không trích Quỹ bình ổn xăng dầu, giá xăng ngày 11.8 đã giảm mạnh hơn. Trả lời Thanh Niên, một số đơn vị xe khách tại Bến xe Miền Đông, Bến xe Miền Tây (TP.HCM) cho biết có giảm giá cước vận tải khoảng 5 - 10% trong vòng 1 tháng qua. Giá xoài cát Hòa Lộc đang gây sốc cho thị trường khi tăng thêm từ vài chục tới hơn 150.000 đồng/kg. Các công ty bánh trung thu năm nay bước vào mùa kinh doanh với tâm trạng khá hồi hộp vì thị hiếu tiêu dùng và xu hướng mua sắm đang có sự chuyển biến đáng kể sau 2 năm đại dịch. Theo Bộ Tài chính, mặc dù giá xăng dầu đã giảm liên tiếp 5 lần, song giá nhiều loại hàng hóa thiết yếu, dịch vụ vận tải vẫn neo cao hoặc mức giảm nếu có còn khiêm tốn. Heo hơi tại các khu vực trong nước hôm nay ghi nhận biến động trái chiều, heo tại tỉnh Lâm Đồng tăng cao nhất, thêm 3 giá so với ngày hôm qua. Giá vàng thế giới tăng lại lên trên 1.800 USD/ounce dù lo ngại về lạm phát tại Mỹ hạ nhiệt. Giá USD trong nước khá ổn định trong khi quốc tế tăng mạnh sau đợt trượt giảm. Sở hữu vị trí đắc địa, không gian sinh thái và hệ tiện ích đồng bộ, Khai Sơn City là một trong số những dự án hiếm hoi gần kề phố cổ, có thể đáp ứng mọi nhu cầu khắt khe của cư dân. Làn sóng tăng lãi suất vẫn chưa có dấu hiệu dừng lại khi ngày càng nhiều ngân hàng tham gia “cuộc đua” lãi suất. Thị trường trầm lắng, tín dụng siết... khiến nhiều nhà đầu tư thứ cấp, nhất là những người sử dụng đòn bẩy tài chính đầu tư bất động sản phải rao bán cắt lỗ để thoát hàng.", 
    "nhan": 0
}