{
    "loai": "chinh_tri", 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/quan-doi-thai-lan-phu-nhan-lap-dang-chinh-tri-post708688.html", 
    "tg_dang_tin": "2017-11-07 08:00:00", 
    "tieu_de": "Quân đội Thái Lan phủ nhận lập đảng chính trị", 
    "noi_dung": "Ngày 6.11, Phó thủ tướng kiêm Bộ trưởng Quốc phòng Thái Lan Prawit Wongsuwan bác bỏ tin đồn cho rằng quân đội chuẩn bị lập đảng chính trị để hậu thuẫn Thủ tướng Prayut Chan-ocha tham gia tranh cử trong cuộc bầu cử sắp tới. Trước đó, trong cuộc hội đàm với Tổng thống Mỹ Donald Trump hồi đầu tháng 10, Thủ tướng Prayut cho biết Thái Lan sẽ tổ chức bầu cử vào năm 2018 để hướng tới thành lập chính phủ dân sự sau một thời gian do chính quyền quân sự lãnh đạo. Dù phủ nhận tin đồn, nhưng Phó thủ tướng Prawit cũng không loại trừ hoàn toàn khả năng sẽ có đảng của quân đội. “Cho đến lúc này, chúng tôi thấy không có lý do để lập đảng chính trị vì quân đội không tham gia chính trị. Tuy nhiên, trong tương lai không loại trừ khả năng một đảng đại diện cho quân đội sẽ được thành lập nếu tình hình thay đổi và cần thiết”, ông phát biểu khi trả lời báo chí trong nước. Căng thẳng giữa Mỹ và Trung Quốc đang tăng cao cả về kinh tế lẫn quân sự, và dường như khó có thể hạ nhiệt trong thời gian ngắn sắp tới. Phía Ukraine có thể xem vụ nổ tại Crimea là khởi đầu của cuộc phản công, trong khi Nga cảnh báo thế giới đang bị đẩy tới gần bờ vực thảm họa hạt nhân. Trung Quốc đã áp đặt các biện pháp trừng phạt đối với Thứ trưởng Bộ Giao thông và Truyền thông Lithuania Agne Vaiciukeviciute vì đã đến thăm Đài Loan, diễn biến mới nhất trong căng thẳng ngoại giao giữa Bắc Kinh với quốc gia thuộc Liên minh châu Âu (EU). Hôm 12.8, Lầu Năm Góc phủ nhận sự liên can của vũ khí Mỹ trong vụ nổ dây chuyền ở căn cứ Saki của Nga tại Crimea, và nói rằng quân đội Mỹ chưa rõ nguyên nhân gây ra vụ nổ này. Theo quy định mới, những nhà nghiên cứu nước ngoài khi xin thị thực nhập cảnh vào Nhật Bản phải công khai về những nhà tài trợ và lịch sử đi lại. Chủ tịch Trung Quốc Tập Cận Bình có thể sắp ra nước ngoài lần đầu sau gần 3 năm, dự kiến gặp Tổng thống Mỹ Joe Biden tại Đông Nam Á. Reuters đưa tin Trung tâm kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC) ngày 11.8 đã nới lỏng các khuyến cáo liên quan đến việc phòng chống Covid-19. Reuters dẫn lại thông báo Johnson & Johnson đưa ra ngày 11.8 cho biết họ sẽ ngừng bán phấn rôm trẻ em chứa bột talc trên toàn cầu vào năm 2023. Nhà Trắng cho biết Mỹ những tuần kế tiếp sẽ điều máy bay, tàu chiến đến eo biển Đài Loan, dựa trên nhận định rằng Trung Quốc sẽ tăng cường chiến dịch gây sức ép đối với hòn đảo. Trong vụ xét nhà cựu Tổng thống Donald Trump ở Florida hôm 9.8, các đặc vụ FBI lấy đi 11 bộ hồ sơ mật, bao gồm một số tài liệu tuyệt mật, và lệnh khám nhà được đưa ra dựa trên nghi ngờ liên quan Đạo luật Gián điệp. Trung Quốc nới rộng tuổi tuyển binh và ưu tiên sinh viên tốt nghiệp đại học chuyên ngành khoa học, công nghệ, kỹ sư và toán. Đương kim Tổng thống Mỹ Joe Biden kiên trì kế hoạch quay lại đường đua tổng thống năm 2024 bất chấp các cuộc khảo sát gần đây cho thấy đa số thành viên đảng Dân chủ muốn chọn gương mặt khác.", 
    "nhan": 0
}