{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-chung-kien-le-trao-12-thoa-thuan-hop-tac-viet-nam-an-do-20211217215756571.htm", 
    "tg_dang_tin": "2021-12-17 22:00:00",
    "tieu_de": "Chủ tịch Quốc hội chứng kiến lễ trao 12 thỏa thuận hợp tác Việt Nam - Ấn Độ", 
    "noi_dung": "Diễn đàn do Bộ Kế hoạch và Đầu tư phối hợp Đại sứ quán Việt Nam và Liên đoàn Công nghiệp Ấn Độ tổ chức. Tham dự Diễn đàn có Phó Thủ tướng Chính phủ Lê Minh Khái, lãnh đạo Văn phòng Quốc hội, một số Ủy ban của Quốc hội, thành viên Chính phủ, lãnh đạo một số địa phương của Việt Nam và đoàn doanh nghiệp Việt Nam. Về phía Ấn Độ có ông Chandrajit Banerjee, Chủ tịch Liên đoàn Công nghiệp Ấn Độ (CII); ông Anurag Jain, Thứ trưởng Bộ Công Thương Ấn Độ; ông Amitabh Kant, Tổng giám đốc Ủy ban Chuyển đổi Quốc gia Ấn Độ; ông Suresh Prabhu, Thượng nghị sĩ, nguyên Bộ trưởng Công Thương Ấn Độ và khoảng 150 doanh nghiệp với trên 200 doanh nhân gồm các tập đoàn lớn như: ONGC, Essar, Hinduja, Bharat Biotech, Adani, Trivitron, Biocon, HCL, Indian Oil. Phát biểu tại diễn đàn, Chủ tịch Quốc hội Vương Đình Huệ cho biết, từ chỗ chỉ đạt mấy trăm triệu USD, đến nay kim ngạch xuất nhập khẩu giữa hai nước đã tăng trưởng bình quân 20% mỗi năm và dự kiến đạt 13 tỷ USD vào năm 2021 bất chấp tác động của đại dịch COVID-19. Đây chính là cơ sở để sớm đưa thương mại song phương đạt mục tiêu 15 tỷ USD trong thời gian tới. Theo Chủ tịch Quốc hội Vương Đình Huệ, Việt Nam hiện có trên 34.400 dự án đầu tư nước ngoài của 141 quốc gia, vùng lãnh thổ với tổng số vốn đăng ký trên 400 tỷ USD. Tuy nhiên, số vốn đăng ký của các nhà đầu tư Ấn Độ vào Việt Nam chưa đến 1 tỷ USD và ngược lại các nhà đầu tư từ Việt Nam vào Ấn Độ cũng chưa nhiều. Điều này chưa tương xứng với mối quan hệ hữu nghị truyền thống từ rất lâu đời, đồng thời là Đối tác chiến lược toàn diện, có quan hệ chính trị, ngoại giao tốt đẹp, đáng tin cậy giữa hai nước. Chủ tịch Quốc hội Vương Đình Huệ nhấn mạnh tiềm năng hợp tác kinh tế, thương mại, đầu tư giữa hai nước còn rất nhiều dư địa để phát triển. Theo Chủ tịch Quốc hội Vương Đình Huệ, sự tham gia rất đông đảo đại diện doanh nghiệp hai nước tại diễn đàn này vừa là chủ thể của quá trình hợp tác kinh tế, vừa khởi xướng và truyền cảm hứng cho các ý tưởng, cho các động lực và xung lực mới trong quan hệ kinh tế thương mại và đầu tư giữa Ấn Độ và Việt Nam. Trong bài phát biểu, Chủ tịch Quốc hội Vương Đình Huệ nhấn mạnh: \"Tôi hy vọng quan hệ đầu tư giữa hai nước sẽ bùng nổ như thương mại mà hai bên đã đạt được. Hy vọng đây là diễn đàn có thể nói quy mô lớn nhất từ trước đến nay được tổ chức tại New Delhi. Với sự kiện hết sức quan trọng này, tôi hy vọng sẽ tạo ra được một làn sóng đầu tư của các doanh nghiệp, qua lại thị trường của nhau. Khi các doanh nghiệp Ấn Độ đầu tư vào Việt Nam tức là đã đầu tư vào thị trường 100 triệu dân, với dân số trẻ đang trong thời kỳ dân số vàng và tầng lớp trung lưu đang tăng lên một cách rất nhanh chóng. Các bạn cũng có điều kiện để tiếp cận với thị trường rộng lớn của Hiệp hội các quốc gia Đông Nam Á (ASEAN), một khu vực kinh tế đứng thứ 6 thế giới với tổng dân số đến 650 triệu người. Đầu tư vào Việt Nam là được tiếp cận với thị trường rộng lớn trên thế giới do Việt Nam là một đối tác đã ký đến 17 hiệp định thương mại tự do, trong đó có Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP), và Hiệp định thương mại tự do Liên minh châu Âu-Việt Nam (EVFTA). Chúng ta có thị trường rất rộng lớn với hệ thống pháp luật đã khá đồng bộ, với hệ thống chính sách về ưu đãi đầu tư và bảo hộ đầu tư theo những tiêu chuẩn cao không chỉ đối với khu vực mà còn đối với quốc tế. Với một quyết tâm của Quốc hội, Chính phủ Việt Nam luôn luôn cải thiện môi trường đầu tư và kinh doanh để tạo điều kiện tốt nhất và thuận lợi nhất cho doanh nghiệp hai nước đầu tư kinh doanh thành công tại Việt Nam\". Thông báo với các doanh nghiệp về cuộc hội đàm rất thành công với Ngài Chủ tịch Hạ viện, hai bên trao đổi cởi mở, chân thành với Bộ trưởng Bộ Ngoại giao Ấn Độ, tiếp các tỷ phú, các lãnh đạo doanh nghiệp hàng đầu của Ấn Độ… , Chủ tịch Quốc hội Vương Đình Huệ khẳng định, dư địa và cơ hội hợp tác giữa doanh nghiệp hai nước còn rất nhiều. Hai nước cần hướng đến một nền kinh tế xanh, nền kinh tế tuần hoàn. Đồng thời, hai nước cũng có tiềm năng và lợi thế để thúc đẩy hợp tác trong lĩnh vực công nghệ thông tin, chuyển đổi số, xây dựng Chính phủ điện tử, kinh tế số, xã hội số, năng lượng, thăm dò khai thác và chế biến dầu khí trong vùng biển và thềm lục địa Việt Nam cũng như tham gia vào các dự án thuộc lĩnh vực năng lượng, tái tạo điện gió, điện mặt trời, điện sinh khối, kể cả tham gia đầu tư các hệ thống đường dây truyền tải điện. Về lĩnh vực này, tới đây Nhà nước cho phép các nhà đầu tư nước ngoài đầu tư để kết nối với nguồn điện. Theo Chủ tịch Quốc hội Vương Đình Huệ, một lĩnh vực rất quan trọng nữa mà hai nước có thể hợp tác trong công nghiệp dược phẩm, chuyển giao công nghệ sản xuất vaccine. Việt Nam hoàn toàn có điều kiện để trở thành một trung tâm vaccine không chỉ cho người và cho cả gia súc. Việt Nam cũng có thể trở thành trung tâm nghiên cứu sản xuất, chế biến và phân phối thuốc đặc trị cho các bệnh nhiệt đới không chỉ dành cho trong nước mà còn cho toàn khu vực Đông Nam Á và Đông Á. Vì thế, tiềm năng hợp tác rất lớn. Theo Chủ tịch Quốc hội Vương Đình Huệ, các doanh nghiệp Ấn Độ có thể tham gia  đầu tư về kết cấu hạ tầng, công nghiệp chế biến, chế tạo về lĩnh vực nông nghiệp, đầu tư trong lĩnh vực khoa học, công nghệ giáo dục và đào tạo. Chủ tịch Quốc hội Vương Đình Huệ cho biết, hai nước cũng đã có được thỏa thuận thống nhất cao rằng, Chính phủ Ấn Độ sẽ ưu tiên nhiều học bổng, chương trình đào tạo chuyên gia của Việt Nam tại Ấn Độ. Đây chính là lực lượng sẽ làm vai trò nòng cốt và dẫn dắt cho mối quan hệ hợp tác toàn diện giữa hai nước.Với tinh thần như vậy, đại diện lãnh đạo Đảng và Nhà nước Việt Nam, Chủ tịch Quốc hội Vương Đình Huệ hoan nghênh các cơ quan đã phối hợp tổ chức diễn đàn này; nhấn mạnh, những thành công gặt hái trong diễn đàn ngày hôm nay là sự khởi đầu rất tốt đẹp cho một làn sóng đầu tư mới giữa các doanh nghiệp, các nhà đầu tư của hai nước. Tất cả vì mục tiêu đưa quan hệ Đối tác chiến lược toàn diện giữa Việt Nam-Ấn Độ lên một tầm cao mới, mang lại lợi ích cho doanh nghiệp, cho nhà đầu tư của hai nước và cao cả là mang lại sự thịnh vượng, ấm no và hạnh phúc cho nhân dân mỗi nước. Chủ tịch Quốc hội Vương Đình Huệ tin tưởng, các doanh nghiệp hai nước sẽ thực hiện được mục tiêu đó; đồng thời nhấn mạnh, sự thành công của các doanh nghiệp cũng chính là thành công của Việt Nam. Chiến lược toàn diện kết nối doanh nghiệp Việt Nam-Ấn Độ Phát biểu tại diễn đàn, ông Suresh Prabhu, Thượng nghị sĩ, nguyên Bộ trưởng Công Thương Ấn Độ và Tổng Giám đốc CII Chandrajit Banerjee, nhấn mạnh, Chính phủ Ấn Độ đang triển khai chính sách hướng Đông, Việt Nam là một trong những quốc gia rất quan trọng đối với Ấn Độ ở Đông Nam Á. Nhận định rằng thương mại và đầu tư là trụ cột trong quan hệ hai nước, từ quan điểm của Liên đoàn Công nghiệp Ấn Độ, ông Chandrajit Banerjee cho hay hai nước đã có những kết quả hợp tác trong một số lĩnh vực và còn có nhiều cơ hội hợp tác trong chuỗi giá trị, giáo dục, đào tạo, công nghệ, sản xuất, công nghệ chế biến…. Hai nước cần có chiến lược toàn diện trong kết nối doanh nghiệp hai bên.Ông nhấn mạnh Việt Nam có sự kết nối chặt chẽ trong chuỗi giá trị toàn cầu và khu vực. Ấn Độ cũng là thành viên năng động trong chuỗi giá trị toàn cầu. Do đó, hai nước có thể bổ sung hỗ trợ cho nhau lĩnh vực này, cũng như phối hợp trong lĩnh vực thương mại, dịch vụ, tiếp tục thúc đẩy giao lưu nhân hai nước… Tại diễn đàn, Tổng Giám đốc CII nhấn mạnh đến việc phát triển kỹ năng cho người lao động, đặc biệt trong lĩnh vực đòi hỏi công nghệ cao. Vì vậy, diễn đàn lần này là cơ hội để hai bên chia sẻ, đẩy mạnh phối hợp. Cựu Bộ trưởng Công Thương Ấn Độ, ông Suresh Prabhu, nhấn mạnh hai quốc gia đều có thể duy trì mức độ tăng trưởng nếu cùng hợp tác chặt chẽ, có thể bổ trợ nhau, bảo đảm tính bền vững. Ấn Độ đã cam kết sản xuất năng lượng tái tạo, chuyển đổi năng lượng theo hướng bền vững. Từ đó, hai nước có thể hợp tác trong lĩnh vực này, nâng cao năng lực cho người lao động, đặc biệt không chỉ trong lĩnh vực sản xuất ở mỗi nước mà còn là chuỗi cung ứng toàn cầu. Việt Nam có thể bổ trợ bằng cách sản xuất những mặt hàng có thế mạnh. Hai nước khi đã xác định thế mạnh của mình thì có thể hoàn toàn mang lại những cơ hội mới cho nhau... Ông Suresh Prabhu cũng nêu bật tầm quan trọng của đổi mới sáng tạo, đưa ra những ý tưởng mới. Với nhận định rằng Việt Nam là một hình mẫu trên thế giới, sự thành công thể hiện rõ tầm nhìn của Chủ tịch Hồ Chí Minh. Tư tưởng của Chủ tịch Hồ Chí Minh và trong các chủ trương chính sách của Việt Nam luôn đặt người dân vào vị trí trung tâm của mọi mục tiêu, định hướng phát triển. Ông Suresh Prabhu chia sẻ hiện Ấn Độ cũng có chính sách tương tự. Dựa trên những điểm tương đồng này, hai nước có thể hợp tác để đem lại tăng trưởng cao, nâng cao đời sống nhân dân... Nhân dịp này, Chủ tịch Quốc hội Vương Đình Huệ đã chứng kiến lễ trao 12 thỏa thuận hợp tác giữa doanh nghiệp Việt Nam và Ấn Độ trong các lĩnh vực như: Thỏa thuận hợp tác về đào tạo nhân lực trong lĩnh vực công nghệ thông tin; chế biến dầu khí và năng lượng; việc triển khai thực hiện hạ tầng dự án công viên dược tại Việt Nam; thỏa thuận hợp tác về trồng cây dược liệu (nghệ, tiêu đen) theo tiêu chuẩn quốc tế tại Việt Nam; thỏa thuận hợp tác trong lĩnh vực xử lý chất thải thành năng lượng, chất thải công nghiệp và y tế, tái chế; hợp tác đầu tư phát triển các loại thuốc đặc trị COVID-19 mới và các sản phẩm dược tiềm năng khác, hợp tác về chuyển giao công nghệ và công nghệ thông tin, hợp tác về tăng cường các hoạt động xúc tiến thương mại, đầu tư, hợp tác về giáo dục và du lịch…; trong đó có 3 dự án với tổng mức đầu tư rất cụ thể lên đến 800 triệu USD. Đáng chú ý, Tập đoàn SOVICO và Tập đoàn HCL Technologies Limited (Ấn Độ) đã trao đổi thỏa thuận hợp tác trong lĩnh vực công nghệ thông tin và truyền thông, phát triển kinh doanh trong lĩnh vực công nghệ, chuyển đổi và phát minh số trong các ngành hàng không, năng lượng, y tế…"
}