{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/mot-so-tinh-tien-tiet-kiem-tu-sap-nhap-huyen-xa-khong-du-chi-cho-can-bo-doi-du-822581.html", 
    "tg_dang_tin": "2022-03-14 12:17:00",
    "tieu_de": "Một số tỉnh tiền tiết kiệm từ sáp nhập huyện xã không đủ chi cho cán bộ dôi dư", 
    "noi_dung": "Sáng 14/3, Ủy ban Thường vụ Quốc hội cho ý kiến về báo cáo bước đầu của Đoàn giám sát về việc sáp nhập đơn vị hành chính (ĐVHC) giai đoạn 2019 - 2021. Anh này 200 triệu, anh kia 250 triệu cũng tạo tâm tư Báo cáo của kết quả bước đầu của đoàn giám sát, Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng cho biết, giai đoạn 2019 - 2021, cả nước đã thực hiện sắp xếp 21 ĐVHC cấp huyện và 1.056 ĐVHC cấp xã, qua đó giảm được 8 huyện và 561 xã. Từ đó, đã tinh gọn được tổ chức bộ máy, tiết kiệm chi ngân sách nhà nước trong giai đoạn 2019 - 2021 hơn 2.000 tỷ đồng, trong đó giảm chi hoạt động của chính quyền cấp huyện, cấp xã là 1.132,63 tỷ đồng và giảm chi phụ cấp người hoạt động không chuyên trách ở thôn, tổ dân phố khoảng 876 tỷ đồng. Tuy nhiên, tổng kinh phí tiết kiệm được do thực hiện sắp xếp chưa được thể hiện rõ do nguồn kinh phí tiết kiệm được chưa bảo đảm đủ cho việc chi các chính sách hỗ trợ cán bộ, công chức, viên chức dôi dư sau sắp xếp. Ngoài ra, ông Tùng cho biết, theo phản ánh của người dân, một số địa phương, việc bố trí trụ sở của ĐVHC mới chưa phù hợp; việc xây dựng phương án xử lý, quản lý đối với các trụ sở, tài sản công dôi dư sau sắp xếp còn khó khăn do quy trình, thủ tục nhiều bước, mất thời gian. Một số công trình, trụ sở của ĐVHC cấp xã không còn được sử dụng sau khi sáp nhập cũng đã gây lãng phí, xuống cấp. Nêu tâm lý chung là không muốn sáp nhập vì động đến cơ sở vật chất, con người, Tổng thư ký Quốc hội Bùi Văn Cường cho rằng, cần phải đánh giá sau sáp nhập có tốt không hay chỉ giảm được một số đầu mối về con người. Phó chủ tịch Quốc hội Nguyễn Khắc Định cho biết, tới 6.2021 ở cấp huyện còn 424 cán bộ, cấp xã còn 3.414 cán bộ và ở thôn, tổ dân phố còn 492 cán bộ không chuyên trách thuộc diện phải sắp xếp. Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh thì dẫn kết quả giám sát ở Cao Bằng cho thấy, dư luận phản ánh việc sáp nhập các huyện tại tỉnh này còn nhiều vấn đề cần đánh giá. Trong đó đáng chú ý là số cán bộ dôi dư là “khá nhiều”. Dù các địa phương đã sử dụng nhiều biện pháp khác nhau từ nghỉ hưu trước, luân chuyển, điều động, “bố trí chỗ này chỗ kia” nhưng  đây đang là vấn đề khó khăn lớn cho các địa phương sau sáp nhập. Theo quy định, đến hết 2024, tiêu chuẩn về biên chế cán bộ của các đơn vị hành chính không được tăng thêm mà còn giảm tiếp 2 biên chế. Vì vậy, Chính phủ nên đề xuất chính sách đặc thù cho cán bộ dôi dư. Nhấn mạnh chính sách cho cán bộ là vấn đề lớn, Chủ nhiệm Ủy ban Văn hóa, Giáo dục Nguyễn Đắc Vinh nêu thực tế: \"Việc sắp xếp cán bộ dôi dư các địa phương nhìn nhau, chỗ cao chỗ thấp cũng tạo nên tâm lý cán bộ. Anh này 200 triệu, anh kia 250 triệu thôi cũng tạo tâm tư cán bộ”. Vì vậy, ông đề nghị các địa phương nên có sự phối hợp, tham chiếu trong việc ra chính sách. Chỉ có tăng lên hoặc bằng chứ không giảm đi Ngoài ra, ông Vinh cũng cho rằng, việc xử lý cơ sở vật chất sau khi sáp nhập cũng là vấn đề cần quan tâm. Báo cáo của đoàn giám sát cũng cho biết, việc này còn khó khăn do quy trình, thủ tục nhiều bước, mất thời gian. Bên cạnh đó, một số công trình, trụ sở xã không còn được sử dụng sau khi sáp nhập cũng đã gây lãng phí, xuống cấp. Vì vậy theo ông Vinh, một mặt tu sửa cơ sở vật chất mới, một mặt sử dụng cơ sở vật chất, đất đai để lại. Việc này làm nếu không cẩn thận thì dễ có sai phạm. Chủ nhiệm Ủy ban Pháp luật Hoàng Thành Tùng cho biết, đa phần các đô thị sau sáp nhập có sự giảm sút về chất lượng do mật độ dân số thấp, dàn trải trên diện tích rộng hơn, trong khi hạ tầng kỹ thuật còn thiếu và yếu. Theo Phó Chủ tịch Quốc hội Nguyễn Khắc Định, nếu một phường sáp nhập với một xã mà thành xã thì không ai muốn sáp nhập nên khuyến khích gọi là phường. Do đó, sau khi sáp nhập, chất lượng các đô thị giảm đi. “Trong báo cáo Bộ Xây dựng, một số nơi chất lượng đô thị giảm 50% sau sắp xếp”, ông Định cho hay. Thứ trưởng Bộ Xây dựng Lê Quang Hùng cũng thông tin thêm, chất lượng đô thị sau sáp nhập các đơn vị hành chính giảm đi đáng kể. Bộ Xây dựng đang có kế hoạch khảo sát toàn bộ 860 đô thị trên cả nước khi nâng cấp lên đạt chuẩn sẽ có tổng kinh phí là bao nhiêu để đề xuất. Phó Chủ tịch Quốc hội Nguyễn Khắc định cũng nêu một loạt vấn đề như dân nông thôn nhập vào đô thị có được hưởng tiếp chính sách dành cho nông thôn không? Xã nông thôn mới nhập vào thì xã chưa đạt nông thôn mới thế nào? Xã nghèo nhập vào xã không nghèo thì bà con ở xã nghèo trước đây có được hưởng chính sách không...? Thứ trưởng Nội vụ Nguyễn Duy Thăng khẳng định, Chính phủ đang sửa đổi các nghị định để giải quyết chính sách cho cán bộ dôi dư. Đối với chính sách cho người dân, Thứ trưởng Nội vụ thông tin, theo Nghị quyết của Quốc hội thì các chính sách sẽ được tiếp tục thực hiện đến hết 31/12/2021, sau đó sẽ đánh giá thực trạng để có kiến nghị có tiếp tục thực hiện chính sách hay không. Phó Chủ tịch Quốc hội Nguyễn Khắc Định cũng khẳng định, tinh thần là chính sách đối với cán bộ và người dân sau sáp nhập “chỉ có tăng lên hoặc ít nhất là bằng chứ không giảm đi”. Người nghèo là giữ nguyên chính sách nghèo cho đến thời hạn nhất định. Sau khi đánh giá lại không đủ tiêu chuẩn xã nghèo nữa thì thôi. Chính sách vẫn được hưởng. Thu Hằng"
}