{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/kim-ngach-thuong-mai-song-phuong-viet-my-tang-khoang-250-lan-821052.html", 
    "tg_dang_tin": "2022-03-08 12:26:00",
    "tieu_de": "Kim ngạch thương mại song phương Việt - Mỹ tăng khoảng 250 lần", 
    "noi_dung": "Hội nghị do Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), Hiệp hội Thương mại Hoa Kỳ tại Hà Nội (AmCham) và Phòng Thương mại Hoa Kỳ tại Washington (US Chamber) phối hợp tổ chức. Tham dự hội nghị được tổ chức theo hình thức trực tiếp kết hợp trực tuyến có Đặc phái viên của Tổng thống Hoa Kỳ về biến đổi khí hậu John Kerry, lãnh đạo các bộ, ngành, đại diện cấp cao nhiều tập đoàn lớn của Hoa Kỳ, các hiệp hội, ngành hàng, cộng đồng doanh nghiệp hai nước. Phát biểu tại hội nghị, Thủ tướng Phạm Minh Chính tập trung đề cập 5 nội dung lớn: Sự phát triển của Việt Nam những năm qua và định hướng phát triển trong tương lai; kết quả và tương lai quan hệ Việt Nam - Hoa Kỳ; công tác phòng, chống dịch, phục hồi nhanh và phát triển bền vững; chuyển đổi xanh, thích ứng biến đổi khí hậu; chuyển đổi số. Việt Nam đã nhận được gần 220 triệu liều vắc xin Khái quát lại tiến trình phát triển của Việt Nam những năm qua, Thủ tướng cho biết, sau hơn 35 năm đổi mới, Việt Nam đã đạt được những thành tựu to lớn, có ý nghĩa lịch sử, chưa bao giờ đất nước có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay. Đại hội XIII của Đảng Cộng sản Việt Nam đặt mục tiêu đến năm 2030, kỷ niệm 100 năm thành lập Đảng, Việt Nam là nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao; đến năm 2045, kỷ niệm 100 năm thành lập nước, Việt Nam trở thành nước phát triển, thu nhập cao. Người đứng đầu Chính phủ cho biết, song song với sự phát triển lớn mạnh của Việt Nam, sau hơn 26 năm bình thường hóa quan hệ (từ năm 1995), quan hệ song phương Việt Nam - Hoa Kỳ phát triển rất nhanh, đạt nhiều kết quả tốt đẹp trên các lĩnh vực. Đặc biệt, quan hệ hai nước đã có những bước phát triển quan trọng trong lĩnh vực kinh tế với việc ký kết Hiệp định Thương mại song phương (năm 2000); Hoa Kỳ thông qua Quy chế Thương mại bình thường vĩnh viễn cho Việt Nam (năm 2006); hai nước ký Hiệp định khung về Thương mại và Đầu tư (năm 2007); xác lập Quan hệ Đối tác Toàn diện Việt Nam - Hoa Kỳ (năm 2013)..., từ 450 triệu USD năm 1995 lên hơn 111 tỷ USD năm 2021 (tăng gần 21 tỷ USD so với năm 2020), bất chấp đại dịch Covid-19 kéo dài và diễn biến phức tạp ảnh hưởng đến chuỗi cung ứng toàn cầu. Hoa Kỳ trở thành đối tác thương mại thứ hai, có kim ngạch thương mại vượt mốc 100 tỷ USD với Việt Nam. Hoa Kỳ là thị trường xuất khẩu lớn nhất của Việt Nam, trong khi Việt Nam trở thành đối tác thương mại lớn thứ 9 của Hoa Kỳ. Nhiều năm qua, Hoa Kỳ luôn là một trong những đối tác có đầu tư lớn nhất tại Việt Nam, với gần 1.150 dự án đang hoạt động, tổng vốn đầu tư đăng ký hơn 10,3 tỷ USD, xếp thứ 11/141 nền kinh tế có đầu tư tại Việt Nam. \"Tôi vui mừng trước kết quả khảo sát về đầu tư kinh doanh năm 2021 của Amcham, theo đó, có gần 80% thành viên AmCham Việt Nam tham gia khảo sát đánh giá rất tích cực hoặc tích cực về triển vọng trung và dài hạn tại thị trường Việt Nam. Giai đoạn vừa qua một lần nữa khẳng định tính bổ trợ lẫn nhau giữa hai nền kinh tế Việt Nam và Hoa Kỳ và sự năng động của doanh nghiệp hai nước\", Thủ tướng chia sẻ. Thủ tướng cho hay, tới nay, Việt Nam đã nhận được gần 220 triệu liều vắc xin, khoảng một nửa trong số đó đến từ các nguồn tài trợ, trong đó có khoảng 29 triệu liều từ Hoa Kỳ. Các doanh nghiệp Hoa Kỳ cũng tích cực chia sẻ với Việt Nam về phương tiện, trang thiết bị phòng, chống dịch. Phó Tổng thống Hoa Kỳ Kamala Harris sang thăm Việt Nam trong những ngày khó khăn do dịch bệnh. Thay mặt lãnh đạo Đảng, Nhà nước, Chính phủ Việt Nam, Thủ tướng cảm ơn sự giúp đỡ quý báu của Chính phủ, nhân dân và các doanh nghiệp, nhà đầu tư Hoa Kỳ đối với Việt Nam thời gian qua trong công tác phòng, chống dịch. Lợi ích hài hòa, rủi ro chia sẻ Thủ tướng cũng cho biết, đến nay, Việt Nam đã chuyển hướng thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh, tự tin mở cửa trở lại trên cơ sở thực tiễn, khoa học, đang phục hồi nhanh và hướng tới phát triển kinh tế-xã hội bền vững. Quý 3/2021, GDP của Việt Nam tăng trưởng âm nhưng sau đó đã tăng trưởng khả quan ở mức 5,22% trong quý 4/2021 và đà phục hồi tiếp tục duy trì trong những tháng đầu năm 2022; xuất khẩu và thu hút đầu tư nước ngoài tăng trưởng tích cực; kinh tế vĩ mô duy trì ổn định, các cân đối lớn của nền kinh tế được bảo đảm; bảo đảm an sinh xã hội cho hàng chục triệu người. Thời gian qua, mặc dù biến chủng Omicron lây lan rất nhanh, số ca mắc mới trong cộng đồng tăng nhưng tình hình dịch bệnh vẫn được kiểm soát khi số ca, tỷ lệ chuyển nặng, tử vong giảm mạnh. Thời gian tới, Việt Nam tập trung thực hiện có hiệu quả chương trình phục hồi và phát triển kinh tế-xã hội (quy mô khoảng 350.000 tỷ đồng, tương đương trên 4% GDP), tập trung vào mở cửa nền kinh tế gắn với đầu tư nâng cao năng lực y tế, phòng, chống dịch bệnh; bảo đảm an sinh xã hội, phục hồi thị trường lao động, việc làm; hỗ trợ phục hồi doanh nghiệp thông qua hoãn, miễn, giảm thuế, phí, điện và nước…; đầu tư phát triển kết cấu hạ tầng với các dự án quan trọng, cấp thiết, có tính lan toả lớn; bố trí một phần nguồn lực cho các vấn đề có thể phát sinh. Ngoài ra, người đứng đầu Chính phủ cũng khẳng định, Việt Nam xác định thích ứng với biến đổi khí hậu là một trong những nhiệm vụ trọng tâm, cấp bách và đã rất tích cực, chủ động tham gia cùng cộng đồng quốc tế trong giảm phát thải khí nhà kính, thích ứng với biến đổi khí hậu. Việt Nam đã nghiêm túc và nhanh chóng triển khai những cam kết của mình thông qua việc thành lập Ban Chỉ đạo Quốc gia cuối tháng 12/2021 để triển khai thực hiện cam kết tại Hội nghị COP26. Bên cạnh đó, Việt Nam tập trung cho chuyển đổi số, đặt mục tiêu xây dựng Chính phủ số, công dân số, phát triển nền kinh tế số, xã hội số. Đây là một tất yếu khách quan trong xu thế phát triển hiện nay. Theo Thủ tướng, đây cũng là những vấn đề được phía Hoa Kỳ rất quan tâm. Hai bên có quan tâm chung, có nền tảng quan hệ tốt đẹp và đều mong muốn phát triển quan hệ giữa hai nước, nên có thể tin tưởng hai bên sẽ thành công trong việc giải quyết các vấn đề đặt ra phù hợp với xu thế thế giới và điều kiện, hoàn cảnh của hai nước, quan tâm tới lợi ích chính đáng của nhau, hóa giải các khó khăn, thách thức, thúc đẩy quan hệ hai nước tiếp tục phát triển trên quan điểm \"lợi ích hài hòa, rủi ro chia sẻ\", tình cảm, chân thành, tin cậy và hiệu quả. Thu Hằng"
}