{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tinh-than-moi-day-lui-tham-nhung-tieu-cuc-post1403693.html", 
    "tg_dang_tin": "2021-11-22 06:40:00",
    "tieu_de": "Tinh thần mới đẩy lùi tham nhũng, tiêu cực", 
    "noi_dung": "Tiếp tục đà đã có trong nhiệm kỳ Đại hội XII, cuộc chiến chống tham nhũng sẽ không chùng xuống, không chững lại mà sẽ mở rộng, đi sâu hơn. Chưa đầy 6 tháng sau Đại hội XIII của Đảng, ngày 6.7, Ủy viên T.Ư Đảng khóa XIII, Bí thư Tỉnh ủy Bình Dương Trần Văn Nam bị cách toàn bộ chức vụ trong 3 nhiệm kỳ gần nhất. Đến đầu tháng 10, Ban Bí thư quyết định khai trừ Đảng với 2 thiếu tướng và cách toàn bộ chức vụ trong Đảng với 7 tướng lĩnh khác đều là tư lệnh, phó tư lệnh, chính ủy, phó chính ủy Cảnh sát biển VN và đơn vị trực thuộc. Đầu tháng 11 vừa qua, Ủy ban Kiểm tra T.Ư kỷ luật nhiều lãnh đạo Ban Cán sự Đảng Bộ Y tế, đồng thời đề nghị Bộ Chính trị kỷ luật nguyên Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến và Thứ trưởng bộ này - ông Trương Quốc Cường… THÁI SƠN Nhìn lại những vụ án, vụ việc trong năm đầu tiên của nhiệm kỳ XIII, ông Nguyễn Túc, Ủy viên Đoàn Chủ tịch Ủy ban T.Ư Mặt trận Tổ quốc VN, nhận định “chủ trương 1, biện pháp 10, quyết tâm 20” chính là mấu chốt giúp công tác phòng, chống tham nhũng tại Đại hội XII đạt được nhiều kết quả, dù vấn đề này đã được đặt ra từ Đại hội VIII cách đây 25 năm. “Tiếp tục cái đà đã có trong nhiệm kỳ Đại hội XII, tôi tin chắc rằng cuộc chiến chống tham nhũng không chùng xuống, không chững lại mà sẽ mở rộng, đi sâu hơn. Nếu quyết tâm, tôi có lòng tin rằng tham nhũng đã từng bước được ngăn chặn thì nay sẽ bị đẩy lùi”, ông Túc nói. Điều gì khiến ông có niềm tin như vậy? Ông Nguyễn Túc (ảnh): Vừa qua, Ban Chỉ đạo T.Ư về phòng, chống tham nhũng đã bổ sung thêm cả nhiệm vụ chống tiêu cực. Tôi cho đây là điểm quan trọng. Bởi vì tiêu cực chính là mầm mống đẻ ra tham nhũng. Chúng ta nhớ rằng, sau Đại hội VI là Đại hội đổi mới thì đến Đại hội VII, những yếu tố tiêu cực bắt đầu xuất hiện. Nhưng thời điểm ấy, nó chỉ là chuyện cán bộ thuế quan nhũng nhiễu nhận phong bì, lót tay khi làm thủ tục hành chính, mà nay chúng ta vẫn gọi là “tham nhũng vặt”. Đến Đại hội IX thì tiêu cực, tham nhũng đã lên tới cấp T.Ư mà điển hình là việc kỷ luật Tổng giám đốc Đài Tiếng nói VN Trần Mai Hạnh và Thứ trưởng Bộ Công an Bùi Quốc Huy trong vụ án Năm Cam. Tới Đại hội XII, chúng ta đã kỷ luật hơn 100 cán bộ diện T.Ư quản lý, trong đó có hàng chục ủy viên, nguyên ủy viên T.Ư, thậm chí cả ủy viên Bộ Chính trị, mà đều là những sai phạm lớn, kéo dài trong những nhiệm kỳ trước. Nói như vậy để thấy rằng, tham nhũng được sinh ra từ những tiêu cực rất nhỏ. Nó giống như một khối u ác tính dần dần phát triển, “di căn” vào hệ thống của chúng ta. Vì vậy, việc T.Ư bổ sung thêm chống tiêu cực rất hợp với ý nguyện của những người cộng sản chân chính và đại bộ phận những người dân VN yêu nước. Khi chúng ta ngăn chặn, đẩy lùi được những tiêu cực, suy thoái về tư tưởng chính trị, đạo đức, lối sống, thì chúng ta cũng sẽ ngăn chặn được tham nhũng.  Phải tạo cho được một tinh thần mới, khí thế mới, quyết tâm mới trong đấu tranh phòng, chống tham nhũng và tiêu cực. Tổng bí thư Nguyễn Phú Trọng phát biểu tại cuộc họp Thường trực Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực ngày 18.11  Đại hội XIII của Đảng vẫn xác định tiêu cực, tham nhũng là một trong những nguy cơ đe dọa sự tồn vong của chế độ. Nghĩa là công cuộc chống tham nhũng chắc chắn còn trường kỳ? Tiêu cực và tham nhũng đã trở thành một vấn đề trầm trọng và đúng như Đại hội XIII đã xác định, nó tiếp tục là nguy cơ đe dọa sự tồn vong của Đảng và chế độ. Nhưng tôi cho rằng, chúng ta có lý do để tin vào mục tiêu tham nhũng sẽ được đẩy lùi. Thứ nhất, chúng ta đã có sẵn cái “đà” của nhiệm kỳ XII. Những gì chúng ta được chứng kiến trong năm đầu tiên của Đại hội XIII là một ví dụ. Thứ hai, quan trọng hơn, ý thức của người dân đối với phòng, chống tham nhũng đã được nâng lên. Khẩu hiệu dân biết, dân bàn, dân kiểm tra chúng ta tổng kết từ lâu thì nay đã được bổ sung thêm vế “dân giám sát và dân thụ hưởng”. Nếu như chúng ta quyết tâm đẩy mạnh hơn nữa sự giám sát của người dân trong phòng, chống tham nhũng và tiêu cực thì chúng ta sẽ làm được. Chúng ta cũng thấy là hầu hết các vụ án trong thời gian vừa qua được phát hiện chính là nhờ người dân, báo chí rồi cơ quan chức năng mới vào cuộc. Đúng như Bác Hồ nói: Có dân là có tất cả. Thứ ba là, nhiệm kỳ Đại hội XIII, chúng ta mở rộng phạm vi đấu tranh phòng, chống tham nhũng trong cả hệ thống chính trị. Tức là, không chỉ chống tham nhũng, tiêu cực trong nội bộ Đảng mà trong cả Quốc hội, Chính phủ, Mặt trận Tổ quốc và các tổ chức chính trị, xã hội. Nhiều người cũng có tâm lý rằng, nếu cứ đẩy mạnh và mở rộng chống tham nhũng, tiêu cực, cán bộ sẽ có tâm lý sợ hãi, không còn dám làm gì; thậm chí là “kỷ luật hết thì lấy đâu ra cán bộ để làm”? Tôi không đồng tình với quan điểm kỷ luật nhiều thì không có ai làm. Trong cả 2 cuộc kháng chiến chống Pháp và chống Mỹ, chúng ta tự hào về đất nước “ra ngõ gặp anh hùng”. Trong đại dịch vừa qua, chúng ta cũng biết tới những con người bình thường, không giữ chức vụ gì cả nhưng đã làm được những việc rất anh hùng. Cho nên cần phải có một tư duy động. Cán bộ đừng nghĩ không ai thay thế được mình, cũng đừng nghĩ nhân tài chỉ là những người do Ban Tổ chức chọn ra. Người tài trong dân còn rất nhiều. Nhưng đúng là nhiều cán bộ lãnh đạo giờ đây có tâm lý vo tròn, ngồi giữ ghế, chỉ làm những gì cấp trên chỉ đạo để không bị sai. Vừa rồi, Bộ Chính trị đã ban hành Kết luận 14 về khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm với định hướng rất rõ ràng. Nếu như sớm cụ thể được kết luận này thành những quy định cụ thể, hiệu quả, tôi tin rằng rất nhiều người trẻ, sung sức sẽ vượt qua được căn bệnh trì trệ để “dám nghĩ, dám làm”. Đây cũng là cơ sở thực hiện điều mà Tổng bí thư Nguyễn Phú Trọng thường nhấn mạnh: “Ai không làm thì đứng sang một bên cho người khác làm”. Nhưng để những người không làm đứng sang một bên cho những người khác làm cũng không phải việc dễ dàng với một mớ “bùi nhùi” của những quy trình? Vừa rồi, Bộ Chính trị đã ban hành Quy định số 41 về miễn nhiệm, từ chức đối với cán bộ trong toàn hệ thống chính trị. Quy định mới đã quy định rất cụ thể và cập nhật các căn cứ mà cán bộ, nhất là người đứng đầu bị miễn nhiệm hoặc từ chức. Chẳng hạn như có trên 50% số phiếu tín nhiệm thấp (đối với từ chức) hay 2/3 số phiếu tín nhiệm thấp (đối với miễn nhiệm); hay 2 năm không hoàn thành nhiệm vụ, bị kết luận suy thoái tư tưởng chính trị, đạo đức, lối sống… đã có thể làm căn cứ xem xét miễn nhiệm; không còn đủ uy tín hay để xảy ra sai phạm nghiêm trọng trong cơ quan mình lãnh đạo cũng là căn cứ để có thể từ chức… Tôi cho rằng, đây là những cơ sở quan trọng để giải quyết tình trạng trì trệ, né trách nhiệm hiện nay. Bởi vì anh không làm gì cả, không sai gì cả, nhưng như thế anh cũng không hoàn thành nhiệm vụ. Đảng, Nhà nước giao nhiệm vụ cho anh không phải để anh ngồi im. Hơn nữa, cán bộ lãnh đạo nào trì trệ, giữ mình, ngồi im chỉ để giữ cái ghế thì cán bộ, cơ sở người ta đều biết cả, anh sẽ không còn đủ uy tín để ngồi ở vị trí đó nữa. Vừa qua, Tổng bí thư Nguyễn Phú Trọng cũng vừa ký ban hành Quy định 37 của T.Ư về những điều đảng viên không được làm với rất nhiều quy định mới. Ông có cho rằng quy định mới này cũng góp phần vào công tác phòng chống tham nhũng? Quy định 37 vẫn giữ nguyên 19 điều đảng viên không được làm, tuy nhiên đã bổ sung thêm nhiều quy định mới, chẳng hạn như đảng viên không được phép “nhập quốc tịch, chuyển tiền, tài sản ra nước ngoài”, không được “có hành vi chạy chức chạy quyền” hay không được để người thân “lợi dụng chức vụ, vị trí công tác của mình để trục lợi”… Thực ra, những quy định mới được bổ sung đều được tổng kết, rút ra từ thực tiễn của công tác phòng, chống tham nhũng thời gian qua. Không có cái gì là mình chưa có cả. Cho nên, tôi cho rằng cùng với việc mở rộng phạm vi đấu tranh phòng, chống tham nhũng, cùng với một loạt quy định mới như vừa qua, chúng ta sẽ khơi dậy được tinh thần phê bình và tự phê bình trong nội bộ mà lâu nay vẫn làm chưa tốt, để làm cho Đảng ta trong sạch và vững mạnh hơn. Xin cảm ơn ông!  Thu hồi tài sản tham nhũng cần hiệu quả hơn  Công tác phòng, chống tham nhũng thời gian qua với sự chỉ đạo quyết liệt của Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực đã có nhiều chuyển biến tích cực, xử lý nghiêm các trường hợp vi phạm. Tuy nhiên, tới nay, vẫn còn hạn chế chưa khắc phục được là vấn đề thu hồi tài sản từ các đối tượng tham nhũng, tiêu cực còn rất thấp. Đây là vấn đề cần được mổ xẻ, tính toán thật kỹ. Quy định pháp luật về thu hồi tài sản tham nhũng cần phải sửa đổi làm sao để việc thu hồi tài sản tham nhũng có hiệu quả, “đến nơi, đến chốn”. Cần có cơ chế để khuyến khích những đối tượng tham nhũng ăn năn, hối cải trả tài sản tham nhũng để được hưởng khoan hồng của pháp luật. Ngược lại, với những đối tượng ngoan cố, tìm cách tẩu tán tài sản thì phải xem xét như tình tiết tăng nặng. Trong phòng chống tham nhũng thì thu hồi tài sản tham nhũng là vấn đề người dân rất quan tâm. Nếu làm hiệu quả hơn công tác này sẽ tạo thêm lòng tin đối với người dân.  Bịt những kẽ hở về pháp luật  Thời gian qua, hệ thống pháp luật của chúng ta còn quá nhiều kẽ hở, công tác quản lý cán bộ còn nhiều yếu kém là nguyên nhân dẫn tới tình trạng “lợi ích nhóm”, tiêu cực, tham nhũng ở nhiều lĩnh vực. Vừa rồi, Ủy ban Kiểm tra T.Ư vừa kết luận, kỷ luật và đề nghị kỷ luật một loạt lãnh đạo từ các bệnh viện T.Ư lên tới thứ trưởng, thậm chí là nguyên Bộ trưởng Bộ Y tế. Trước đó, là một loạt lãnh đạo Cảnh sát biển VN, lãnh đạo ngành giáo dục… Điều đó cho thấy tiêu cực, tham nhũng, “lợi ích nhóm” đã không còn chừa lĩnh vực nào, cấp bậc nào. Để đẩy mạnh phòng, chống tham nhũng, trước hết cần phải rà soát để bịt những kẽ hở về mặt pháp luật, đặc biệt là quản lý nhà nước trong các lĩnh vực nhạy cảm về kinh tế, đất đai. Chúng ta đã nói rất nhiều về việc này, nhưng làm chẳng bao nhiêu. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}