{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ong-tran-thanh-lam-lam-pho-truong-ban-tuyen-giao-t-u-post1407723.html", 
    "tg_dang_tin": "2021-12-03 16:34:00",
    "tieu_de": "Ông Trần Thanh Lâm làm Phó trưởng Ban Tuyên giáo T.Ư", 
    "noi_dung": "Ông Trần Thanh Lâm, Vụ trưởng Vụ Báo chí - Xuất bản được Ban Bí thư bổ nhiệm làm Phó trưởng ban Tuyên giáo T.Ư. Ngày 3.12, tại Hà Nội, Ban Tuyên giáo T.Ư tổ chức Hội nghị triển khai quyết định của Ban Bí thư T.Ư Đảng về công tác cán bộ. đậu tiến đạt Theo đó, Ban Bí thư quyết định bổ nhiệm ông Trần Thanh Lâm, Vụ trưởng Vụ Báo chí - Xuất bản Ban Tuyên giáo T.Ư, giữ chức Phó trưởng ban Tuyên giáo T.Ư. Trao quyết định và phát biểu giao nhiệm vụ cho ông Trần Thanh Lâm, Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa cho biết, việc ông Lâm phát triển từ Vụ trưởng thành Phó trưởng ban là điều rất vui mừng, phấn khởi. Đây là một bước cơ bản kiện toàn nhân sự lãnh đạo của Ban Tuyên giáo T.Ư. Lãnh đạo ban tới nay đã đầy đủ, còn việc kiện toàn các vị trí vụ trưởng sẽ được kiện toàn trong thời gian tới. Theo ông Nghĩa, việc bổ nhiệm ông Lâm là kết quả sự nỗ lực cá nhân của ông Trần Thanh Lâm. \"Khi làm nhiệm vụ ở T.Ư Đoàn và cả khi ở Ban Tuyên giáo T.Ư, đồng chí Trần Thanh Lâm đã thực hiện tốt trọng trách mà lãnh đạo ban đã giao cho trong lĩnh vực báo chí, xuất bản\", ông Nghĩa nói. Ông Nghĩa cũng cho biết, việc bổ nhiệm ông Lâm lần này thể hiện sự đoàn kết, chia sẻ, đồng cảm của các đồng nghiệp trong Ban Tuyên giáo T.Ư khi 12 người được quy hoạch vị trí phó trưởng ban đều thể hiện sự nhường nhịn, và thống nhất rất cao giao nhiệm vụ cho ông Lâm để Ban Tuyên giáo T.Ư có một phó trưởng ban phụ trách lĩnh vực báo chí, xuất bản. Cho biết ông Lâm được giao phụ trách công tác báo chí, xuất bản và sau này sẽ giao nhiệm vụ thêm là văn học, nghệ thuật, ông Nguyễn Trọng Nghĩa đề nghị ông Lâm nỗ lực hơn nữa trong nhiệm vụ được giao, nhất là trong một lĩnh vực hết sức quan trọng như lĩnh vực báo chí, xuất bản. đậu tiến đạt Phát biểu nhận nhiệm vụ, tân Phó trưởng ban Tuyên giáo T.Ư Trần Thanh Lâm bày tỏ cảm ơn Đảng, Nhà nước, Ban Bí thư, Trưởng ban Tuyên giáo T.Ư đã tin tưởng giao nhiệm vụ và hứa sẽ nỗ lực cao nhất để hoàn thành nhiệm vụ được giao. Ông Trần Thanh Lâm (48 tuổi), trình độ thạc sĩ Quản trị thông tin, quê ở Hà Nam. Ông Trần Thanh Lâm từng giảng dạy tại Trường cao đẳng Sư phạm Hà Nam, kinh qua các chức vụ Phó chánh Văn phòng T.Ư Đoàn kiêm Thư ký Bí thư thứ nhất T.Ư Đoàn; Thường vụ Ban Chấp hành T.Ư Đoàn, Trưởng ban Tuyên giáo T.Ư Đoàn; Phó tổng biên tập Báo Tiền Phong; Phó giám đốc Quỹ Hỗ trợ Tài năng trẻ Việt Nam. Tháng 2.2017, ông Lâm được điều động, bổ nhiệm giữ chức phó vụ trưởng Vụ Báo chí - Xuất bản, Ban Tuyên giáo T.Ư. Hơn 2 năm sau, ông được bổ nhiệm giữ chức vụ trưởng. Hiện, ngoài Trưởng ban Tuyên giáo T.Ư Nguyễn Trọng Nghĩa, Ban Tuyên giáo T.Ư có 7 phó ban, gồm các ông Lại Xuân Môn (Ủy viên T.Ư Đảng, Phó trưởng ban thường trực), Lê Hải Bình (Ủy viên dự khuyết T.Ư Đảng), Phùng Xuân Nhạ, Phan Xuân Thủy, Trần Thanh Lâm; hai phó ban kiêm nhiệm là Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng và Tổng biên tập Báo Nhân Dân Lê Quốc Minh. Ngày 24.3, Văn phòng Đoàn đại biểu Quốc hội (ĐBQH) và HĐND TP.HCM tiếp tục có phiếu chuyển đơn tố cáo ông Lê Minh Tấn, Giám đốc Sở LĐ-TB-XH TP.HCM, yêu cầu Chủ tịch UBND TP.HCM xem xét, giải quyết đúng quy định. Công an Q.Hà Đông, Hà Nội vừa làm việc với  Công ty CP thương mại Goddad Việt Nam để xác minh, làm rõ việc người dân H.Ninh Hải (Ninh Thuận) tố lừa đảo. Cơ quan công an phát hiện, bắt giữ xe tải chở hàng chục kiện hàng bên trong có 25 khẩu súng hơi, 17 bơm cao áp cùng 20.000 viên đạn chì. TP.HCM chính thức cho phép học sinh, người lao động, công chức... là F1 chính thức được đi học, đi làm thay vì phải cách ly tại nhà như trước đây. Bộ tư lệnh Bộ đội biên phòng phối hợp với lực lượng biên phòng các tỉnh Lào Cai, Điện Biên bắt giữ thành công 2 nghi phạm vận chuyển 32 bánh heroin cho người Trung Quốc. Phó chủ tịch Quốc hội Trần Thanh Mẫn dẫn tình trạng trên và đề nghị cần giám sát sâu tình trạng dự án đầu tư chậm tiến độ, dự án treo, không thực hiện được hay xây xong không sử dụng được. Vũ khai đã chặt được hơn 600 trái dừa trong vườn nhà ông Long ở Bến Tre rồi vận chuyển đi bán được 3,7 triệu đồng. Liên quan vụ nổ súng hỗn chiến náo loạn cầu Thuận Phước, Công an TP.Đà Nẵng vừa bắt được bị can trốn truy nã với vai trò cung cấp súng, hung khí. Trong lúc anh Trung đang làm việc thì bất ngờ bị Thanh lên cơn ngáo đá, dùng rựa chém nhiều nhát từ phía sau dẫn đến tử vong. Lần đầu tiên kể từ khi áp dụng Nghị quyết 128, Tiền Giang có đến 10/11 đơn vị hành chính cấp huyện ở cấp độ 3 (vùng cam) về dịch Covid-19. Thủ tướng khẳng định DNNN giữ vị trí then chốt và là một lực lượng vật chất quan trọng của kinh tế nhà nước, song khu vực kinh tế này vẫn chưa phát huy được lợi thế về nắm giữ. Một bãi đất trống xung quanh là nhà dân ở Q.Tân Phú (TP.HCM) bất ngờ cháy dữ dội khiến người dân một phen hoảng sợ. May mắn vụ cháy kịp thời dập tắt."
}