{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/bat-dau-trien-khai-do-luong-su-hai-long-cua-nguoi-dan-20220228140602503.htm", 
    "tg_dang_tin": "2022-02-28 16:20:00",
    "tieu_de": "Bắt đầu triển khai đo lường sự hài lòng của người dân", 
    "noi_dung": "Bộ Nội vụ vừa ban hành quyết định triển khai Đề án \"Hệ thống ứng dụng công nghệ thông tin đánh giá cải cách hành chính và đo lường sự hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước giai đoạn 2022 - 2030\". Mục tiêu của đề án nhằm huy động người dân tham gia vào quá trình xây dựng, thực thi, đánh giá chính sách, quy định, hoạt động cải cách hành chính nhà nước và đo lường sự hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước kịp thời, chính xác, khách quan. Từ đó góp phần đẩy mạnh hiệu quả công tác cải cách hành chính nhà nước giai đoạn 2022 - 2030, nâng cao chất lượng phục vụ người dân, xã hội của các cơ quan hành chính nhà nước và thực hiện thành công các mục tiêu phát triển bền vững, nâng cao năng lực cạnh tranh quốc gia. Quyết định nêu rõ, người dân, xã hội sẽ được thông tin công khai, minh bạch, kịp thời về chính sách, quy định, hoạt động, kết quả cải cách hành chính nhà nước của Chính phủ, các bộ, ngành, địa phương cho người dân, xã hội. \"Người dân, xã hội được cung cấp các điều kiện, công cụ dễ dàng, tin cậy để tham gia phản hồi ý kiến, góp ý đối với các chính sách, quy định, hoạt động, kết quả cải cách hành chính nhà nước của Chính phủ, các bộ, ngành, địa phương\"- kế hoạch nêu rõ. Theo quyết định trên, Bộ Nội vụ sẽ phối hợp với các bộ, ngành, địa phương, tổ chức liên quan, chuyên gia xây dựng phương pháp đo lường sự hài lòng của người dân giai đoạn 2022-2025 trong năm 2022; giai đoạn thí điểm sẽ diễn ra từ quý II đến quý III/2022. Đồng thời, Bộ Nội vụ phối hợp với Ban Thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Trung ương Hội Cựu chiến binh Việt Nam, Tổng công ty Bưu điện Việt Nam xây dựng, công bố Chỉ số Hài lòng về sự phục vụ hành chính năm 2021… Bộ Nội vụ cho biết sẽ có trách nhiệm tổng hợp, báo cáo Chính phủ, Thủ tướng Chính phủ, Ban Chỉ đạo Cải cách hành chính của Chính phủ về kết quả triển khai kế hoạch; tham mưu, kiến nghị với các cơ quan, đơn vị liên quan về các giải pháp khắc phục các tồn tại."
}