{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/dai-bieu-truy-tinh-trang-gam-xang-dau-bo-truong-cam-ket-khong-bao-che-doanh-nghiep-823122.html", 
    "tg_dang_tin": "2022-03-16 10:35:00",
    "tieu_de": "Đại biểu truy tình trạng 'găm' xăng dầu, Bộ trưởng cam kết không bao che doanh nghiệp", 
    "noi_dung": "Sáng 16/3, Ủy ban Thường vụ Quốc hội tiến hành phiên chất vấn Bộ trưởng Công Thương Nguyễn Hồng Diên về nhóm vấn đề liên quan đến điều hành giá xăng dầu; công tác quản lý thị trường; xuất, nhập khẩu hàng hóa trong tình hình dịch Covid-19, nhất là mặt hàng nông sản… Mở đầu phiên chất vấn có 39 đại biểu (ĐB) đăng ký chất vấn, trong đó có nhiều câu hỏi liên quan đến công tác điều hành xăng dầu. Nguồn cung không bao giờ thiếu ĐB Nguyễn Đại Thắng (Hưng Yên) nêu thực tế thời gian qua xảy ra tình trạng một số cửa hàng găm hàng, giá xăng dầu tăng cao ảnh hưởng đến đời sống người dân. Đại biểu đề nghị Bộ trưởng Công Thương có giải pháp gì để hài hòa lợi ích các bên. Trả lời, Bộ trưởng Công Thương Nguyễn Hồng Diên cho biết, giá xăng dầu thế giới tăng đột biến là do đứt gãy nguồn cung ở một số nước có sản lượng lớn và tác động từ cuộc xung đột Nga-Ukraine làm cho thị trường xăng dầu thế giới đảo lộn, biên độ giá dao động từ 40-60%. Trong bối cảnh đó, nguồn cung trong nước lại gặp khó khăn do nhà máy Lọc hóa dầu Nghi Sơn chỉ cung ứng 35-40% sản lượng dầu trong nước mỗi tháng, giảm sản lượng đột ngột từ 100% công suất có lúc giảm xuống chỉ còn 55%. Trong 3 tháng qua cũng chỉ sản xuất được khoảng 80% công suất. Ngay từ đầu tháng 1, Bộ đã rất chủ động tham mưu cho Chính phủ và yêu cầu tất cả DN đầu mối có chức năng nhập khẩu xăng dầu phải nhập đủ sản lượng. Đến giữa tháng 2, nguồn cung trong dầu trong nước đủ để đáp ứng đến hết tháng 3. Theo số liệu, tồn dư hàng trong nước còn khoảng 1,2 triệu m3; thời điểm 15/2 nhập 900.000m3. “Như vậy chúng ta có 3 triệu m3, đủ điều kiện để cung ứng đến hết tháng 3, khi mà sản lượng chúng ta dùng mỗi tháng khoảng 1,8 đến 1,9 triệu m3”, Bộ trưởng Công Thương khẳng định. Bộ vẫn tiếp tục chỉ đạo các DN đầu mối có kế hoạch nhập khẩu trong tháng 3 vượt sản lượng nhập khẩu bình thường nên “nguồn cung không bao giờ thiếu\". Về giá, ông Diên cho biết, Bộ Công Thương cùng Bộ Tài chính đã điều hành theo đúng quy định của pháp luật, 10 ngày/lần và bám sát diễn biến giá thế giới. Biên độ giá thế giới tăng từ 40-60%, nhưng biên độ giá của chúng ta từ 29-40%, tức là cận dưới của giá thế giới. “Điều này cho thấy chúng ta đã nỗ lực rất cao”, Bộ trưởng cho rằng hai Bộ Tài chính, Công Thương đã điều hành linh hoạt quỹ bình ổn, dù số lượng quỹ không lớn nhưng vẫn cố gắng đưa ra mức hỗ trợ từ 500 - 1.500 đồng/lít xăng dầu. Vì thế giá xăng dầu đã giảm. “Gần đây khi giá tăng phi mã, Bộ đã nỗ lực cùng Bộ Tài chính kiến nghị Ủy ban Thường vụ Quốc hội ban hành nghị quyết xem xét giảm thuế môi trường để góp phần làm giảm giá xăng dầu trong nước, giúp phục hồi kinh tế và không làm tăng PCI. Ông cũng thông tin thêm, công tác thanh kiểm tra của Bộ Công Thương đạt kết quả rất tốt. Cả nước có 17.000 cửa hàng bán lẻ, lực lượng quản lý thị trường đã kiểm tra 16.800 và đã xử lý số cửa hàng vi phạm. “Số vi phạm là rất ít (211 cửa hàng). Các cửa hàng dừng hoạt động thời gian qua có rất nhiều lý do, có lý do do họ sửa chữa, đã báo cáo trước với cơ quan chức năng. Có những cây xăng cố tình găm hàng chờ tăng giá. HIện tượng có một số cây xăng đóng cửa, nói rõ không có nguồn cung thì điều đó là có thực họ lấy nguồn cung từ Nghi Sơn mà Nghi Sơn giảm đột ngột như vậy thì không thể cách nào có ngay được lượng xăng dầu bán”, Bộ trưởng lý giải. Chất vấn tiếp đó, ĐB Trần Văn Sáu (Đồng Tháp) hỏi: “Giá bình quân một số mặt hàng thành phẩm xăng dầu thế giới ngày 1/3 so với đầu năm biến động từ 44,01 – 60,02% nhưng giá xăng dầu trong nước chỉ tăng từ 29,4 – 39,56%. Vậy quá trình điều hành giá xăng dầu đó có gì mâu thuẫn, thiệt hại đó do ai gánh chịu?”. Trả lời câu hỏi này, Bộ trưởng Nguyễn Hồng Diên cho biết, việc điều chỉnh giá xăng dầu trong nước thấp hơn giá thế giới là nhờ vào sử dụng hiệu quả quỹ bình ổn xăng dầu. “Nếu không trích từ Quỹ xăng dầu từ 500 – 1.500 đồng/lít trong quá trình điều hành thì chúng ta không thể có giá thấp hơn thế giới”, Bộ trưởng nói. Theo ông Diên, trong bối cảnh thực hiện cơ chế thị trường định hướng xã hội chủ nghĩa thì việc duy trì quỹ bình ổn là vô cùng quan trọng. Tuy nhiên, quỹ bình ổn có hạn, thực tế bây giờ chỉ còn trên dưới 600 tỷ đồng. Khi quỹ không còn thì Chính phủ cũng đã có Nghị quyết đề nghị Quốc hội cho giảm thuế môi trường, hy vọng sẽ giải được bài toán này... Thanh tra đồng bộ 33 doanh nghiệp nhập khẩu xăng dầu Chưa hài lòng với câu trả lời của Bộ trưởng, ĐB Nguyễn Thị Kim Bé (An Giang) tranh luận lại: “Tình hình hiện nay nguồn cung không thiếu, giữa vai trò của các nhà máy lọc dầu của ta có tác dụng như thế nào để chủ động điều hành bình ổn giá? Ngoài quỹ bình ổn giá thì Bộ trưởng đề xuất vấn đề gì căn cơ, ổn định hơn, quản lý số lượng xăng dầu đưa ra thị trường trong nước?” ĐB Phạm Văn Hoà (Đồng Tháp) cũng tiếp lời tranh luận: “Tôi nghe Bộ trưởng trả lời các ĐB thì tôi cũng thống nhất. Tuy nhiên tôi cũng đặt vấn đề không chỉ các đại lý bán lẻ xăng dầu găm hàng mà dư luận còn cho rằng đại lý còn nhỏ lẻ, họ nói không có xăng dầu để mà bán. Phải chăng việc găm hàng từ tuyến vĩ mô, vấn đề này có hay không? Bộ trưởng cho biết thêm nội dung này. Đại lý báo không có xăng để bán, thì có việc găm hàng từ cấp trên?”. Trả lời, ĐB Nguyễn Thị Kim Bé, Bộ trưởng Công Thương nhìn nhận câu hỏi đặt ra của ĐB rất đúng. Đây là ẩn số trong phương trình giải bài toán nguồn cung xăng dầu trong nước. “Chúng ta có lúc không có nhà máy lọc dầu nào mà đất nước này không thiếu xăng dầu, các nước bên cạnh chúng ta cũng không có nhà máy lọc dầu cũng không thiếu xăng dầu. Giả định các nước có nhà máy lọc dầu đi chăng nữa thì giá xăng dầu của nước đó không áp dụng chính sách thuế hoặc quỹ bình ổn thì cũng không làm gì có giá chênh lệch quá xa so với thế giới”, Bộ trưởng nói. Bộ trưởng cho rằng, khi nào sản lượng lấy từ nhà máy dầu Nghi Sơn cung ra thị trường đảm bảo theo cam kết thì sẽ dừng cho nhập khẩu xăng dầu, còn bây giờ không cho nhập thì rất kẹt. Trả lời ĐB Phạm Văn Hòa, Bộ trưởng khẳng định, qua thanh tra của 16.800 cửa hàng bán lẻ, có 211 cửa hàng có hiện tượng đóng cửa, trong đó phần lớn đóng cửa do sự cố về kỹ thuật. “Có nơi nói là không có hàng, truy đến tận cùng thì các cửa hàng này nhận xăng dầu từ Nghi Sơn màu Nghi Sơn dừng đột ngột thì cửa hàng bán lẻ ấy không dễ gì đi nhận hàng ở một doanh nghiệp đầu mối khác. Bộ Công Thương đã chỉ đạo kịp thời là chia sẻ nguồn cung từ các nhà cung ứng mà không lấy hàng của Nghi Sơn là hàng nhập hoặc từ các nguồn của Bình Sơn nên chỉ vài ngày đã khắc phục”, Bộ trưởng giải thích. Ông khẳng định, quan điểm của Bộ Công Thương đang tiến hành thanh tra đồng bộ 33 doanh nghiệp có chức năng nhập khẩu xăng dầu. Đến giờ đã có kết quả bước đầu nhưng do chưa đầy đủ dữ liệu, căn cứ, quy trình nên chưa thể báo cáo cụ thể. “Tình thần là nếu phát hiện thấy những doanh nghiệp đầu mối nào không thực hiện đúng chức năng nhiệm vụ của mình theo quyết định, chứ không nói “găm hàng” như đại biểu nói thì dứt khoát sẽ xử lý theo quy định của pháp luật và hình thức cao nhất là đình chỉ kinh doanh, rút giấy phép”, Bộ trưởng quả quyết. Tư lệnh ngành Công thương cũng khẳng định không có độc quyền xăng dầu. Theo quy định khi cấp phép cho DN có chức năng nhập khẩu, phân phối thì đều có quy định cụ thể, có bao nhiêu cơ sở bán lẻ, cam kết nhập vào sản lượng tối thiểu là bao nhiêu và hoạt động thế nào. “Có thể có hiện tượng găm hàng, có thể có hiện tượng này kia thì chúng tôi đang thanh tra toàn diện 33 DN đầu mối. Tôi xin hứa với các ĐB khi có kết quả thì vào thời điểm thích hợp chúng tôi sẽ báo cáo lại, có thể bằng văn bản gửi tới các ĐB để thấy rằng thái độ và trách nhiệm của chúng tôi rất cao, không có hiện tượng bao che, không có hiện tượng cho qua chuyện”, ông Diên nhấn mạnh. Thu Hằng-Quỳnh Hương"
}