{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/vi-sao-phai-sap-nhap-dai-hoc-noi-vu-vao-hoc-vien-hanh-chinh-quoc-gia-20220317143103149.htm", 
    "tg_dang_tin": "2022-03-17 15:21:00",
    "tieu_de": "Vì sao phải sáp nhập Đại học Nội vụ vào Học viện Hành chính Quốc gia?", 
    "noi_dung": "Theo dự thảo Đề án sáp nhập Trường Đại học Nội vụ Hà Nội vào Học viện Hành chính Quốc gia trực thuộc Bộ Nội vụ được gửi tới Bộ Tư pháp thẩm định, hiện nay giữa 2 trường có những điểm khác nhau về chức năng, nhiệm vụ, tổ chức bộ máy, nhưng cũng có những điểm tương đồng: Đều là đơn vị sự nghiệp công lập trực thuộc Bộ Nội vụ; thực hiện hoạt động đào tạo trình độ đại học, đào tạo trình độ thạc sĩ; thực hiện hoạt động bồi dưỡng chuyên viên, chuyên viên chính, lãnh đạo cấp phòng... Bộ máy cồng kềnh, tầng nấc Dự thảo đề án cho biết, Học viện Hành chính Quốc gia gồm ban giám đốc và 17 đơn vị; tổng số viên chức và người lao động tính đến tháng 12/2021 là 666 người (22 phó giáo sư, 128 tiến sĩ, 330 thạc sĩ và 191 trình độ khác). Viên chức trực tiếp tham gia giảng dạy chiếm tỷ lệ khoảng 43%. Hình thành và phát triển từ năm 1959, trải qua hơn 60 năm hoạt động và trực thuộc nhiều cơ quan, tổ chức, Học viện Hành chính Quốc gia đã thực hiện tương đối tốt nhiệm vụ được giao. Tuy nhiên, Bộ Nội vụ cho rằng nếu không có sự đổi mới cả chất lượng đội ngũ cũng như cơ cấu tổ chức thì việc thực hiện nhiệm vụ được giao sẽ gặp khó khăn, vướng mắc nhất định, một số mặt sẽ không đáp ứng được yêu cầu. Trong khi các trường đều đã chuyển đào tạo niên chế sang đào tạo theo tín chỉ thì Học viện Hành chính Quốc gia chưa thực hiện đào tạo đại học theo hình thức này. \"Chất lượng đội ngũ cán bộ, lãnh đạo, quản lý, giảng viên, viên chức, người lao động còn chưa đồng bộ, chưa phù hợp, có mặt chưa tương xứng yêu cầu và nhiệm vụ trong tình hình mới. Cơ cấu về độ tuổi, trình độ chuyên môn chưa thực sự cân đối; tỷ lệ giảng viên có trình độ tiến sĩ còn thấp; tổ chức, bộ máy còn cồng kềnh, tầng nấc\"- dự thảo đề án đánh giá. Trong khi đó, tổng số viên chức, người lao động của Trường Đại học Nội vụ Hà Nội (đến tháng 12/2021) là 488 người, gồm: 7 phó giáo sư, 65 tiến sĩ, 275 thạc sĩ và 141 trình độ khác. Viên chức trực tiếp tham gia giảng dạy chiếm tỷ lệ khoảng 52%. Năm 2020, Trường Đại học Nội vụ Hà Nội là một trong 50 cơ sở giáo dục đại học đã được cấp Giấy chứng nhận đạt chuẩn cơ sở giáo dục theo quy định của Bộ Giáo dục và Đào tạo. Cơ sở vật chất và chất lượng giáo dục đào tạo ngày càng nâng cao, cơ bản đáp ứng được nhiệm vụ trong tình hình mới. Dù vậy, tiền thân là Trường Trung cấp Văn thư Lưu trữ trực thuộc Cục Văn thư và Lưu trữ nhà nước, sau đó được nâng cấp thành Trường Cao đẳng Nội vụ, Trường Đại học Nội vụ hiện nay nên thời gian đào tạo bậc đại học của trường chưa được 10 năm. Đến nay mới có 5 khóa tốt nghiệp đại học nên số lượng sinh viên có trình độ đại học do trường đào tạo và cấp bằng tốt nghiệp chưa nhiều. Trường cũng chưa tổ chức đào tạo trình độ tiến sĩ nên chưa đạt ngưỡng đào tạo trình độ cao nhất mà trường đại học cần thực hiện. Đội ngũ giảng viên trẻ của trường còn thiếu kinh nghiệm trong thực tiễn; tỷ lệ giảng viên có trình độ tiến sĩ và tỷ lệ viên chức trực tiếp tham gia giảng dạy chưa thực sự cao. Hình thành đơn vị sự nghiệp công lập hạng đặc biệt Dự kiến, sau khi sáp nhập 2 trường sẽ mang tên gọi là Học viện Hành chính Quốc gia - đơn vị sự nghiệp công lập hạng đặc biệt với tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả. Học viện Hành chính Quốc gia sau khi sáp nhập thành thể thống nhất sẽ tập trung vào ba trụ cột cốt lõi: Đào tạo, bồi dưỡng cán bộ, công chức, viên chức cho bộ máy hành chính nhà nước; nghiên cứu khoa học, tư vấn về hành chính, quản lý nhà nước và chính sách công; đào tạo và cung cấp cho xã hội nguồn nhân lực có chất lượng cao trong lĩnh vực hành chính, quản lý nhà nước. Các đơn vị thuộc, trực thuộc sẽ được thành lập trên cơ sở sáp nhập các đơn vị của Trường Đại học Nội vụ Hà Nội vào các đơn vị tương ứng về chức năng, nhiệm vụ của Học viện Hành chính Quốc gia. Theo đó, từ 40 đơn vị của hai trường trước khi sáp nhập sẽ được tổ chức thành 21 đơn vị mới và cơ cấu lại theo hướng tinh gọn, gồm: 6 đơn vị tham mưu, giúp việc (gồm văn phòng và các ban) thực hiện chức năng tham mưu, giúp việc ban giám đốc học viện; 8 đơn vị chuyên môn (các khoa), thực hiện nhiệm vụ giảng dạy, bồi dưỡng, nghiên cứu khoa học; 4 đơn vị nghiên cứu, cung cấp dịch vụ, phục vụ (viện nghiên cứu khoa học, tạp chí, các trung tâm) và hỗ trợ hoạt động đào tạo, bồi dưỡng của học viện; 3 phân viện thực hiện chức năng, nhiệm vụ đào tạo, bồi dưỡng, nghiên cứu khoa học, quản lý nhân sự… \"Sau khi sáp nhập, số lượng cấp phó của Học viện và các tổ chức thuộc, trực thuộc có thể sẽ nhiều hơn so với quy định. Tuy nhiên, sẽ được điều chỉnh theo thời gian để đảm bảo đúng quy định của pháp luật hiện hành\"- dự thảo đề án nêu."
}