{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/tong-bi-thu-chu-tich-nuoc-chu-tich-quoc-hoi-tiep-thu-tuong-malaysia-824507.html", 
    "tg_dang_tin": "2022-03-21 22:15:00",
    "tieu_de": "Tổng Bí thư, Chủ tịch nước, Chủ tịch Quốc hội tiếp Thủ tướng Malaysia", 
    "noi_dung": "Tại Trụ sở Trung ương Đảng, Tổng Bí thư Nguyễn Phú Trọng tiếp Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đến chào trong thời gian thăm chính thức tại Việt Nam. Thủ tướng Malaysia cảm ơn Tổng Bí thư Nguyễn Phú Trọng đã dành thời gian tiếp, chúc mừng những thành tựu của Việt Nam trong phát triển kinh tế - xã hội thời gian qua, nhất là việc kiểm soát dịch Covid-19, phục hồi phát triển kinh tế. Thủ tướng Ismail Sabri Yaakob thông báo với Tổng Bí thư về kết quả hội đàm với Thủ tướng Phạm Minh Chính. Malaysia coi trọng quan hệ Đối tác chiến lược với Việt Nam, mong muốn hai bên đẩy mạnh hợp tác song phương trên các lĩnh vực kinh tế, thương mại, đầu tư và giao lưu nhân dân, bày tỏ sẵn sàng đẩy mạnh hợp tác du lịch và hợp tác biển với Việt Nam nhằm khai thác tiềm năng của hai nước. Thủ tướng Ismail Sabri Yaakob nhất trí tăng cường quan hệ đảng, thông qua trao đổi đoàn, nhất là đoàn cấp cao và giao lưu giữa các tổ chức của đảng nhằm học hỏi, tham khảo kinh nghiệm. Tổng Bí thư Nguyễn Phú Trọng hoan nghênh Thủ tướng Malaysia sang thăm chính thức Việt Nam, cho rằng chuyến thăm là dấu mốc góp phần thúc đẩy quan hệ hữu nghị truyền thống, sự tin cậy lẫn nhau và đưa quan hệ Đối tác chiến lược giữa hai nước đi vào chiều sâu, hiệu quả trên tất cả các lĩnh vực. Tổng Bí thư đã trao đổi với Thủ tướng Malaysia về thành tựu phát triển kinh tế - xã hội của Việt Nam sau 35 năm đổi mới, về đường lối, chính sách và các mục tiêu do Đại hội XIII của Đảng Cộng sản Việt Nam đề ra. Tổng Bí thư Nguyễn Phú Trọng khẳng định chính sách nhất quán của Việt Nam coi trọng và mong muốn tăng cường quan hệ Đối tác chiến lược với Malaysia, đề nghị hai bên phát huy các kết quả đạt được, nâng cao hiệu quả các cơ chế hợp tác, trong đó có tăng cường quan hệ giữa các chính đảng, đẩy mạnh hợp tác song phương cũng như trong khuôn khổ ASEAN và các diễn đàn khu vực và quốc tế. Về Biển Đông, Tổng Bí thư đề nghị hai nước cùng nhau tích cực củng cố hòa bình, hợp tác ở Biển Đông nhằm đảm bảo quyền và lợi ích chính đảng của các bên theo Công ước Liên hợp quốc về Luật Biển 1982. Trên tinh thần đó, đề nghị hai nước tăng cường trao đổi, hợp tác trên biển trong các lĩnh vực khác nhau cùng giữ gìn môi trường hòa bình, ổn định, hợp tác và phát triển trong khu vực. Tại Phủ Chủ tịch, Chủ tịch nước Nguyễn Xuân Phúc đã tiếp Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaacob đến chào xã giao. Chủ tịch nước nhiệt liệt hoan nghênh chuyến thăm của Thủ tướng Malaysia, có ý nghĩa quan trọng nhằm tạo động lực mới phát triển quan hệ Đối tác Chiến lược giữa hai nước. Chủ tịch nước bày tỏ ấn tượng sâu sắc về một đất nước Malaysia tươi đẹp và hiện đại; chúc mừng Malaysia giữ được đà tăng trưởng GDP năm 2021 đạt 3,1% và tiến tới mở cửa đón khách quốc tế từ 1/4. Ông tin tưởng rằng Chính phủ Malaysia sẽ thực hiện thành công Kế hoạch 5 năm lần thứ 12, đưa Malaysia trở thành nước thu nhập cao vào năm 2025 và có vai trò và vị thế quốc tế ngày càng cao. Thủ tướng Malaysia bày tỏ vui mừng lần đầu tiên thăm chính thức Việt Nam, được chứng kiến những thành tựu to lớn trong phát triển kinh tế-xã hội của Việt Nam, phòng chống dịch bệnh Covid-19, phục hồi, phát triển kinh tế; cảm ơn những tình cảm tốt đẹp của Chủ tịch nước dành cho đất nước và con người Malaysia. Thủ tướng Malaysia thông báo với Chủ tịch nước các kết quả chính của cuộc hội đàm với Thủ tướng Phạm Minh Chính. Chủ tịch nước Nguyễn Xuân Phúc đánh giá cao kết quả hội đàm thực chất giữa hai Thủ tướng và các văn kiện hai bên ký kết nhân dịp này, giúp tạo thêm cơ sở pháp lý cho hợp tác song phương. Người đứng đầu Nhà nước hoan nghênh việc hai bên đã nhất trí về nguyên tắc việc công nhận chứng chỉ vắc xin của nhau, tạo điều kiện thuận lợi cho đi lại, giao thương giữa hai nước. Chủ tịch nước đề nghị hai nước tận dụng các lợi thế của các hiệp định thương mại tự do hai bên cùng tham gia, nhất là CPTPP, RCEP và đẩy mạnh hợp tác xây dựng khung kinh tế tuần hoàn trong khuôn khổ Cộng đồng kinh tế ASEAN nhằm cùng phục hồi và phát triển. Trên cơ sở tiềm năng hợp tác giữa hai nước còn rất lớn, hai bên nhất trí tìm kiếm các lĩnh vực hợp tác mới, phấn đấu nâng cao hơn nữa kim ngạch thương mại hai chiều; đồng thời tăng cường hợp tác du lịch, văn hóa, khoa học kỹ thuật, cũng như đẩy mạnh giao lưu nhân dân để không ngừng vun đắp cho tình hữu nghị giữa hai nước. Nhân dịp này, Chủ tịch nước đã chuyển lời thăm hỏi và lời mời Quốc vương Malaysia thăm Việt Nam vào thời gian phù hợp. Thủ tướng Malaysia cũng trân trọng chuyển lời thăm hỏi và lời mời của Quốc Vương Malaysia mời Chủ tịch nước Nguyễn Xuân Phúc sớm thực hiện chuyến thăm cấp Nhà nước tới Malaysia vào thời gian thuận lợi. Tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã tiếp Thủ tướng Malaysia Dato’ Ismail Sabri Yaakob đến chào xã giao. Chủ tịch Quốc hội nhấn mạnh, quan hệ song phương Việt Nam-Malaysia đang ở giai đoạn phát triển tốt đẹp hơn bao giờ hết, hợp tác được phát triển và mở rộng cả về chiều rộng và chiều sâu, đặc biệt trong nhiều lĩnh vực như chính trị, an ninh, quốc phòng, kinh tế, thương mại, đầu tư, lao động. Chủ tịch Quốc hội đánh giá cao kết quả hội đàm thực chất, hiệu quả giữa Thủ tướng Malaysia Ismail Sabri Yaakob và Thủ tướng Phạm Minh Chính, cũng như việc hai nước đã đạt được các thỏa thuận mới, trong đó có thỏa thuận về hợp tác lao động và hợp tác pháp luật... Quốc hội Việt Nam rất coi trọng và luôn tích cực đóng góp vào việc phát triển mạnh mẽ hơn nữa quan hệ Đối tác Chiến lược với Malaysia, sẽ tích cực tham gia các hoạt động thiết thực kỷ niệm 50 năm thiết lập quan hệ ngoại giao trong năm 2023. Ông đề nghị Quốc hội hai nước trao đổi, tiến tới ký được một thỏa thuận hợp tác, đồng thời, tăng cường trao đổi đoàn và giao lưu nghị sỹ nhằm trao đổi kinh nghiệm về lập pháp, tăng cường hiểu biết, tin cậy lẫn nhau. Thủ tướng Ismail Sabri Yaakob khẳng định Malaysia luôn coi trọng củng cố và phát triển hơn nữa quan hệ Đối tác Chiến lược với Việt Nam; đồng thời đánh giá cao vai trò của Quốc hội hai nước trong thúc đẩy quan hệ hợp tác giữa Việt Nam và Malaysia... Thủ tướng Malaysia cũng đánh giá cao sự hợp tác chặt chẽ giữa Quốc hội Việt Nam và Quốc hội Malaysia tại các diễn đàn nghị viện đa phương như Hội đồng Liên nghị viện Hiệp hội các quốc gia Đông Nam Á (AIPA), Liên minh Nghị viện Thế giới (IPU) và Diễn đàn Nghị viện châu Á – Thái Bình Dương (APPF). Nhân dịp này, Chủ tịch Quốc hội Vương Đình Huệ trân trọng gửi lời mời Chủ tịch Thượng viện và Chủ tịch Hạ viện Malaysia thăm chính thức Việt Nam; mong muốn nghị viện hai nước sớm ký kết thoả thuận hợp tác. Thủ tướng Ismail Sabri Yaakob trân trọng mời Chủ tịch Quốc hội Vương Đình Huệ sang thăm Malaysia. Trần Thường - Theo TTXVN"
}