{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/de-an-rieng-cho-thi-truong-trung-quoc-de-nong-san-khong-un-u-o-cua-khau-820457.html", 
    "tg_dang_tin": "2022-03-04 19:14:00",
    "tieu_de": "Đề án riêng cho thị trường Trung Quốc để nông sản không ùn ứ ở cửa khẩu", 
    "noi_dung": "Chuyện ùn tắc nông sản ở cửa khẩu trở thành mối quan tâm của Chính phủ, Thủ tướng Chính phủ và đã có nhiều cuộc họp, cuộc làm việc để tìm giải pháp hữu hiệu cho vấn đề này, nhưng đến nay chưa được giải quyết triệt để. Xuất khẩu nông sản \"không thể đường mòn lối mở mãi\". Việc giải quyết tận gốc vấn đề đầu vào - đầu ra cho nông sản sẽ đem lại hiệu quả thiết thực cho nền kinh tế. Đây cũng là chủ đề của cuộc tọa đàm trực tuyến \"Để nông sản không ùn tắc ở cửa khẩu: Đâu là giải pháp căn cơ?\" do Cổng Thông tin điện tử Chính phủ tổ chức chiều nay. Thị trường Trung Quốc đã không còn \"dễ tính\" Phó Chủ tịch UBND tỉnh Lạng Sơn Đỗ Thu Hà cho biết, sau Tết Nguyên đán đến nay, việc ùn ứ xuất hiện trở lại ở các cửa khẩu biên giới phía Bắc. Đến sáng 4/3, tại Lạng Sơn, lượng xe chờ xuất khẩu tại các cửa khẩu là 1.400 xe, trong đó có 800 xe chở nông sản. Tỉnh đang tạm dừng tiếp nhận hoa quả tươi tới các cửa khẩu đến thời điểm 15/3. Bà Hà cho biết, dự kiến từ 15/3 đến 20/4, lượng xe hoa quả nông sản qua cửa khẩu Lạng Sơn lên tới 2.000 xe. Lượng xe vẫn tiếp tục tăng trong thời gian tới khi nông sản đang vào chính vụ. Để đảm bảo quy trình hoạt động thông quan, đặc biệt là hàng nông sản, các cơ quan chức năng tại cửa khẩu Lạng Sơn phải thực hiện các phương thức giao nhận hàng hóa chưa có tiền lệ. Tỉnh cố gắng trao đổi hàng ngày, hàng giờ với phía bạn để đảm bảo quy trình thông quan, đặc biệt đối với hàng nông sản đang vào chính vụ. Có 13/78 cửa khẩu hoạt động, tuy nhiên từ 26/2 đến nay, hàng nông sản chỉ xuất khẩu qua cửa khẩu Lạng Sơn. Phó Chủ tịch Lạng Sơn nêu tỉnh đã thiết lập \"vùng xanh\" ở khu biên giới, tuy nhiên, tiêu chí, điều kiện về y tế với người cũng như phương tiện hàng hóa giữa ta và bạn còn quy định khác nhau, chưa thống nhất, gây khó khăn, ảnh hưởng đến hiệu suất thông quan. Nên bà Hà đề nghị cần thúc đẩy tiêu thụ nội địa, tăng chế biến để giảm thiệt hại. Bộ trưởng NN&PTNT Lê Minh Hoan đánh giá, cách đây 3-4 năm cũng có tình trạng ùn ứ tại cửa khẩu nhưng không nặng nề như thời điểm trước và sau Tết do dịch. Ông cho rằng, cách làm kinh tế nông nghiệp vẫn \"mù mờ\" giữa cung và cầu, không đi vào quỹ đạo, đôi khi giống như \"đi buôn chuyến\" nhiều hơn là hợp tác bài bản, kết nối cung cầu. \"Tư duy sản xuất nông nghiệp mới chú ý tạo ra sản lượng, chưa có tư duy kinh tế, tìm kiếm thị trường, vênh nhau giữa sản xuất và thị trường. Quan hệ thương nhân 2 bên vừa qua cũng là vấn đề, hoàn toàn phụ thuộc vào biến động thị trường… Chúng ta cần có giải pháp căn cơ, từ gốc, làm chủ được câu chuyện thị trường, hạn chế thấp nhất rủi ro…\", Bộ trưởng nhìn nhận. Ông Nguyễn Thanh Bình, Chủ tịch Hiệp hội Rau quả Việt Nam phân tích, dù có nhiều giải pháp nhưng kết quả cuối cùng không được như mong muốn. Về phía DN, ông Bình cho rằng vẫn nhiều DN hoạt động theo lối mòn, thích làm cái dễ, thích xuất khẩu tiểu ngạch. Với quan niệm Trung Quốc là thị trường \"dễ tính\", khi thị trường này thay đổi thì DN trở tay không kịp. Ông dẫn chứng: \"Thị trường Trung Quốc không còn dễ tính nữa, người ta thay đổi lâu rồi, các tiêu chuẩn chất lượng và vệ sinh an toàn thực phẩm cũng đã thay đổi nhiều. Trước đây, chúng tôi có công ty xuất khẩu tinh bột hoa sang Trung Quốc, việc xuất khẩu này mười mấy năm vẫn diễn ra bình thường. Đến năm 2010-2012, Chính phủ Trung Quốc đưa ra tiêu chuẩn mới, bạn hàng cũng yêu cầu chúng tôi phải thay đổi công nghệ mới có thể đáp ứng xuất khẩu được\". Đồng tình với ý kiến này, Bộ trưởng Nông nghiệp cũng cho hay, thị trường Trung Quốc đã chuyển từ thị trường dễ tính sang khó tính từ lâu, họ đã thông báo cho Việt Nam, chứ không phải đột ngột. Ông cho rằng, chính DN là người dẫn dắt nông dân sản xuất, bởi vì DN mua như thế nào thì người dân sản xuất như thế. Nếu DN thấy thị trường Trung Quốc là thị trường khó tính, không như ngày xưa thì chính DN đó sẽ dẫn dắt người nông dân. Giải pháp căn cơ để nông sản không ùn tắc ở cửa khẩu Ông Phan Văn Chinh, Cục trưởng Cục Xuất nhập khẩu, Bộ Công Thương nhấn mạnh, việc xuất khẩu qua trao đổi cư dân biên giới (tiểu ngạch) vẫn được duy trì do nhu cầu từ cả hai phía cũng như chính sách hoàn thuế của nước bạn. Do đó, để nâng cấp từ xuất khẩu tiểu ngạch sang chính ngạch, cần phải sản phẩm phù hợp với nhu cầu, tiêu chuẩn, quy định của thị trường, đàm phán với nước bạn để công nhận về sản phẩm. Gắn với cách thức tổ chức xuất khẩu thêm qua đường sắt để giảm bớt cho đường bộ, đường thủy, tận dụng hiệu quả các FTA. Tuy nhiên, trước hết để giải quyết bài toán ùn tắc xuất khẩu qua tiểu ngạch, lãnh đạo Bộ Công Thương cho biết đã đề xuất với các tỉnh biên giới để xây dựng các khu trung chuyển đa năng để nhà nhập khẩu tuyển chọn, sơ chế, đóng gói hàng hóa, thực hiện các thủ tục hải quan, kiểm dịch sau đó xuất khẩu qua nước bạn nhằm chủ động hơn. Bộ trưởng nói sẽ xây dựng đề án riêng về thị trường Trung Quốc Bộ trưởng Lê Minh Hoan cho biết thêm, tuần sau bộ sẽ chủ trì họp với các bên liên quan để xây dựng phương án chuyển đổi từ tiểu ngạch sang chính ngạch, xây dựng đề án riêng về thị trường Trung Quốc, từ đó tổ chức sản xuất, tổ chức giao thương hàng hóa, củng cố các liên quan sản xuất xuất khẩu… nhằm nâng cao hiệu quả hơn. Bộ cũng xây dựng đề án riêng cho thị trường EU, vì EU là thị trường tiềm năng rất lớn với 27 quốc gia. Đồng thời, ông khẳng định sẽ thúc đẩy nhanh hơn việc đàm phán, ký kết nghị định về công nhận hàng hóa nông sản xuất khẩu của ta để làm cơ sở thúc đẩy xuất khẩu chính ngạch. Trần Thường"
}