{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-chu-tri-le-don-tong-thong-sierra-leone-lan-dau-tham-viet-nam-20220315164855423.htm", 
    "tg_dang_tin": "2022-03-15 17:18:00",
    "tieu_de": "Chủ tịch nước chủ trì lễ đón Tổng thống Sierra Leone lần đầu thăm Việt Nam", 
    "noi_dung": "Nhận lời mời của Chủ tịch nước Nguyễn Xuân Phúc và phu nhân, Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio và phu nhân có chuyến thăm chính thức Việt Nam, từ ngày 14/3-20/3. Đây là chuyến thăm đầu tiên của Tổng thống Julius Maada Bio tới Việt Nam và cũng là hoạt động trao đổi đoàn cấp nguyên thủ đầu tiên của hai nước. Sierra Leone là quốc gia ở Tây Phi. Trong thể chế Nhà nước của nước này, Tổng thống vừa là nguyên thủ quốc gia vừa là người đứng đầu Chính phủ, được bầu trực tiếp với nhiệm kỳ 5 năm, tối đa hai nhiệm kỳ. Việt Nam và Sierra Leone thiết lập quan hệ ngoại giao ngày 24/6/1982. Quan hệ chính trị hai nước phát triển tốt đẹp. Sierra Leone ủng hộ Việt Nam ứng cử Hội đồng Chấp hành UNESCO (2015-2019), Hội đồng Kinh tế - xã hội Liên Hợp Quốc (ECOSOC 2016-2018), Hội đồng Bảo an Liên Hợp Quốc (2020-2021)... Về thương mại, kim ngạch song phương năm 2020 đạt 49,26 triệu USD tăng trên 200% so với mức 17 triệu USD năm 2018, trong đó ta xuất gần như tuyệt đối 47 triệu USD, chủ yếu là thuốc lá, máy vi tính, dệt may và nguyên phụ liệu; nhập 2,1 triệu USD chủ yếu là gỗ và các sản phẩm gỗ. Về đầu tư, Sierra Leone có 1 dự án đầu tư trong lĩnh vực marketing và quản lý nhân lực tại Việt Nam với vốn đăng ký 33.185 USD. Việt Nam chưa có dự án đầu tư tại Sierra Leone. Về nông nghiệp, trong giai đoạn 2004-2013, Việt Nam đã cử một số đoàn công tác của các Viện nghiên cứu và Bộ Nông nghiệp và Phát triển nông thôn (NN&PTNT) sang khảo sát khả năng hợp tác, xây dựng dự án nông nghiệp tại Sierra Leon. Tuy nhiên, các đề xuất hợp tác chưa được triển khai cụ thể do thiếu nguồn lực. Ngoài ra, có dự án trồng lúa tại Sierra Leone do doanh nghiệp của Việt kiều tại Đức triển khai. Thời gian qua, quan hệ chính trị giữa hai nước phát triển tốt đẹp thông qua một số chuyến thăm, tiếp xúc các cấp. Hợp tác kinh tế - thương mại giữa hai nước ghi nhận bước phát triển tích cực và có nhiều tiềm năng thúc đẩy. Chuyến thăm của Tổng thống Sierra Leone Julius Maada Bio diễn ra vào thời điểm kỷ niệm 40 năm quan hệ ngoại giao giữa hai nước (24/6/1982-24/6/2022). Chuyến thăm có ý nghĩa lịch sử quan trọng trong việc tiếp tục củng cố và tăng cường quan hệ Việt Nam - Sierra Leone. Chuyến thăm diễn ra trong bối cảnh các nước châu Phi, trong đó có Sierra Leone coi trọng thiết lập và phát triển quan hệ hợp tác với các nước trong khu vực châu Á - Thái Bình Dương, trong đó có Việt Nam. Sau lễ đón, Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Julius Maada Bio đồng chủ trì Hội đàm, thảo luận về các vấn đề hai bên cùng quan tâm và ký kết một số văn kiện. Sáng cùng ngày, Tổng thống Julius Maada Bio đặt vòng hoa và viếng Lăng Chủ tịch Hồ Chí Minh, đặt hoa tại Đài Tưởng niệm các Anh hùng Liệt sĩ... Tổng thống Julius Maada Bio sẽ hội kiến Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ, thăm Văn Miếu - Quốc Tử Giám, dự Diễn đàn doanh nghiệp… Trong khuôn khổ chuyến thăm chính thức Việt Nam, dự kiến Tổng thống Sierra Leone sẽ có một số hoạt động tại Cần Thơ và TPHCM."
}