{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/viet-nam-hoan-nghenh-thu-tuong-malaysia-tham-chinh-thuc-824203.html", 
    "tg_dang_tin": "2022-03-20 18:35:00",
    "tieu_de": "Việt Nam hoan nghênh Thủ tướng Malaysia thăm chính thức", 
    "noi_dung": "Chiều 20/3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob và đoàn đại biểu cấp cao Chính phủ liên bang Malaysia đã đến sân bay quốc tế Nội Bài (Hà Nội) bắt đầu chuyến thăm chính thức Việt Nam từ ngày 20-21/3 theo lời mời của Thủ tướng Phạm Minh Chính. Lễ đón chính thức Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob sẽ diễn ra ngày 21/3 tại Phủ Chủ tịch. Theo chương trình dự kiến, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob sẽ cùng hội đàm, chứng kiến ký kết văn kiện giữa hai nước. Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob sẽ hội kiến Tổng Bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc, Chủ tịch Quốc hội Vương Đình Huệ. Sáng nay, tại trụ sở Bộ Ngoại giao, Bộ trưởng Ngoại giao Bùi Thanh Sơn đã hội đàm với Bộ trưởng Ngoại giao Malaysia. Hai bên đã tập trung trao đổi về công tác chuẩn bị cho chuyến thăm chính thức Việt Nam của Thủ tướng Malaysia Ismail Sabri Yaakob, phương hướng tăng cường hơn nữa sự phối hợp giữa hai Bộ Ngoại giao để góp phần thúc đẩy hợp tác song phương Việt Nam - Malaysia, cũng như một số vấn đề khu vực và quốc tế cùng quan tâm. Bộ trưởng Bùi Thanh Sơn nhiệt liệt hoan nghênh và đánh giá cao ý nghĩa của cuộc gặp trực tiếp đầu tiên giữa Bộ trưởng Ngoại giao hai nước; hoan nghênh Bộ trưởng bạn đã cùng phối hợp rà soát, chuẩn bị kỹ lưỡng cho chuyến thăm chính thức Việt Nam lần đầu tiên của Thủ tướng Malaysia, qua đó, góp phần thúc đẩy mạnh mẽ quan hệ Đối tác chiến lược giữa hai nước. Bộ trưởng Saifuddin Abdullah bày tỏ vui mừng một lần nữa được trở lại thăm Việt Nam kể từ năm 2019; cảm ơn sự đón tiếp trọng thị của Bộ Ngoại giao Việt Nam; đồng thời đánh giá cao công tác phối hợp chuẩn bị chu đáo của Bộ Ngoại giao hai nước cho chuyến thăm chính thức Việt Nam của Thủ tướng Malaysia. Hai bộ trưởng nhất trí hợp tác chặt chẽ và phối hợp với các cơ quan liên quan của mỗi nước tiếp tục triển khai hiệu quả... Hai bộ trưởng cũng thống nhất về các định hướng lớn nhằm chuẩn bị tốt các hoạt động kỷ niệm 50 năm thiết lập quan hệ ngoại giao vào năm 2023. Về các vấn đề khu vực và quốc tế cùng quan tâm, hai bộ trưởng khẳng định sẽ tiếp tục phối hợp chặt chẽ tại các tổ chức và diễn đàn quốc tế và khu vực như Liên hợp quốc, APEC và ASEAN; tăng cường đoàn kết và vai trò trung tâm của ASEAN trong việc xử lý các vấn đề chiến lược ở khu vực. Trần Thường"
}