{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-dat-nguoi-dan-vao-trung-tam-cua-cac-chinh-sach-dac-thu-20220319192247317.htm", 
    "tg_dang_tin": "2022-03-19 20:56:00",
    "tieu_de": "Chủ tịch Quốc hội: Đặt người dân vào trung tâm của các chính sách đặc thù", 
    "noi_dung": "Chiều 19/3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội về phát triển kinh tế - xã hội, đảm bảo quốc phòng - an ninh năm 2021 và 2 tháng đầu năm 2022; nhiệm vụ trọng tâm năm 2022. Thanh Hóa đứng trong nhóm 5 tỉnh, thành phố có mức tăng trưởng cao của cả nước Báo cáo tại buổi làm việc, Chủ tịch UBND tỉnh Thanh Hóa Đỗ Minh Tuấn cho biết, cùng với cả nước, Thanh Hóa gặp phải rất nhiều khó khăn, thách thức do đại dịch Covid-19 ảnh hưởng tiêu cực đến tất cả các ngành, lĩnh vực và đời sống của nhân dân. Tuy nhiên, tình hình kinh tế - xã hội của Thanh Hóa vẫn giữ được ổn định và đạt nhiều kết quả quan trọng. Năm 2021, tốc độ tăng trưởng tổng sản phẩm trên địa bàn (GRDP) đạt 8,85%, đứng trong nhóm 5 tỉnh, thành phố có mức tăng cao của cả nước; thu ngân sách Nhà nước đạt cao nhất từ trước đến nay với hơn 39.500 tỷ đồng, vượt 49% dự toán, tăng 25% so với năm 2020. Huy động vốn đầu tư phát triển đạt hơn 137.600 tỷ đồng, bằng 98,3% kế hoạch, tăng 2,5% so với cùng kỳ… Các hoạt động văn hóa, giáo dục, y tế được tổ chức linh hoạt, thích ứng an toàn với tình hình dịch bệnh; an sinh xã hội được chăm lo, đời sống nhân dân ổn định; quốc phòng - an ninh được bảo đảm. Theo Chủ tịch UBND tỉnh Thanh Hóa, thời gian tới địa phương phấn đấu tốc độ tăng trưởng GRDP đạt 11,5% trở lên; GRDP bình quân đầu người đạt 2.800 USD trở lên; tổng huy động vốn đầu tư phát triển đạt 145.000 tỷ đồng trở lên; thu ngân sách nhà nước đạt 28.143 tỷ đồng trở lên… Cũng tại buổi làm việc, tỉnh Thanh Hóa đã đề xuất, kiến nghị với Chủ tịch Quốc hội và các Bộ, ngành Trung ương quan tâm giúp đỡ, hỗ trợ, giới thiệu, vận động các nhà đầu tư trong nước và nước ngoài đầu tư vào Thanh Hóa theo định hướng Nghị quyết số 58 của Bộ Chính trị. Lãnh đạo tỉnh Thanh Hóa kiến nghị Chủ tịch Quốc hội có ý kiến với Chính phủ chỉ đạo, tạo điều kiện để Bộ Giao thông vận tải sớm đầu tư một số dự án như: Nạo vét tuyến luồng nhánh từ bến số 4 vào cảng Gang thép Nghi Sơn; xây dựng đường cất hạ cánh số 2, hệ thống đường lăn và nhà ga hành khách theo quy hoạch Cảng hàng không Thọ Xuân thời kỳ 2021-2030, tầm nhìn đến năm 2050; đầu tư nâng cấp, cải tạo quốc lộ 217; cải tạo, nâng cấp quốc lộ 45… Ngoài ra, địa phương này đề nghị Chủ tịch Quốc hội quan tâm ủng hộ, giúp đỡ để huyện Mường Lát từng bước xóa đói, giảm nghèo, có bước phát triển mới. Đưa Thanh Hóa trở thành một trong những trung tâm lớn của vùng và cả nước Phát biểu tại buổi làm việc, Chủ tịch Quốc hội Vương Đình Huệ chúc mừng và biểu dương những kết quả, thành tích mà Đảng bộ, chính quyền và nhân dân tỉnh Thanh Hóa đạt được trong thời gian qua. Chủ tịch Quốc hội ghi nhận các đề xuất, kiến nghị của Thanh Hóa, giao Văn phòng Quốc hội tổng hợp các đề xuất, kiến nghị gửi các cơ quan liên quan nghiên cứu, xem xét, giải quyết theo thẩm quyền. Chủ tịch Quốc hội Vương Đình Huệ đề nghị Thanh Hóa thời gian tới tiếp tục quán triệt sâu rộng trong toàn Đảng bộ và nhân dân về Nghị quyết của Đảng, chính sách, pháp luật của Nhà nước và Nghị quyết của Đảng bộ tỉnh; làm tốt công tác xây dựng Đảng, xây dựng hệ thống chính trị trong sạch, vững mạnh; tăng cường các công tác tư tưởng, dân vận, kiểm tra, giám sát, giữ nghiêm kỷ luật Đảng; đẩy mạnh công tác đấu tranh phòng, chống tham nhũng, chống lãng phí, tiêu cực. Cùng với đó, tiếp tục cụ thể hóa, triển khai thực hiện hiệu quả Nghị quyết số 58-NQ/TW của Bộ Chính trị về xây dựng và phát triển tỉnh Thanh Hóa đến năm 2030, tầm nhìn đến năm 2045. Đặc biệt, Chủ tịch Quốc hội nhấn mạnh yêu cầu thực hiện sáng tạo, hiệu quả chính sách đặc thù trong cả thu ngân sách, không chỉ chú trọng thực hiện chi ngân sách; phải đặt người dân, doanh nghiệp vào trung tâm của việc thực hiện các chính sách đặc thù phát triển tỉnh Thanh Hóa. Chủ tịch Quốc hội Vương Đình Huệ nêu rõ, cần đẩy nhanh tiến độ xây dựng và triển khai hiệu quả quy hoạch tỉnh Thanh Hóa phù hợp với quy hoạch cấp quốc gia, quy hoạch vùng Bắc Trung Bộ, trong đó cần chú ý quy hoạch đô thị tỉnh Thanh Hóa vì thực tế trên thế giới cho thấy 75% động lực tăng trưởng đến từ khu vực đô thị. Bên cạnh đó, đẩy mạnh cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, tạo chuyển biến về chất lượng tăng trưởng; chú trọng phát triển công nghiệp theo chiều sâu, mở rộng quy mô sản xuất các ngành công nghiệp có thế mạnh, đưa Thanh Hóa trở thành một trong những trung tâm lớn của vùng Bắc Trung Bộ và cả nước về công nghiệp năng lượng và công nghiệp chế biến, chế tạo, trước mắt là phối hợp với Bộ Công Thương, Tập đoàn Dầu khí Việt Nam tìm giải pháp tháo gỡ cho Nhà máy lọc hóa dầu Nghi Sơn. Theo Chủ tịch Quốc hội, Thanh Hóa cần phát triển nhanh các ngành dịch vụ có lợi thế, như: Dịch vụ, vận tải biển, vận tải hàng không, nâng cao giá trị xuất khẩu; tiếp tục cải thiện mạnh mẽ, thực chất môi trường đầu tư kinh doanh, đẩy mạnh thu hút đầu tư. Chỉ đạo quyết liệt, đồng bộ các biện pháp thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19..."
}