{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-chinh-gio-lam-them-la-yeu-cau-cap-thiet-khach-quan-20220310180721487.htm", 
    "tg_dang_tin": "2022-03-10 19:43:00",
    "tieu_de": "\"Điều chỉnh giờ làm thêm là yêu cầu cấp thiết, khách quan\"", 
    "noi_dung": "Tại cuộc họp của Ủy ban Thường vụ Quốc hội chiều 10/3, Bộ trưởng Bộ Lao động-Thương binh và Xã hội Đào Ngọc Dung đã trình bày tờ trình của Chính phủ về việc ban hành Nghị quyết của Ủy ban Thường vụ Quốc hội về thời giờ làm thêm trong 1 tháng và trong 1 năm của người lao động. \"Tình hình dịch bệnh Covid-19 ở nước ta hiện vẫn đang diễn biến rất phức tạp. Đại dịch Covid-19 ở Việt Nam, đặc biệt đợt bùng phát lần thứ tư diễn ra từ tháng 4/2021 đã tác động mạnh mẽ và nặng nề tới nhiều mặt của đời sống xã hội; ảnh hưởng tiêu cực đến người lao động cũng như doanh nghiệp, hợp tác xã, hộ kinh doanh trong hoạt động sản xuất, kinh doanh như các doanh nghiệp ngành du lịch, ngành dịch vụ, doanh nghiệp sản xuất trong chuỗi cung ứng nhu cầu thiết yếu\" - Bộ trưởng khái quát. Do ảnh hưởng của đại dịch Covid-19 xảy ra liên tục trong 2 năm qua, hoạt động sản xuất, kinh doanh của doanh nghiệp bị đình trệ, tỷ lệ người lao động không có việc làm và thất nghiệp tăng, sự dịch chuyển lao động lớn gây thiếu hụt lao động có trình độ kỹ thuật ở nhiều địa phương… Vì vậy, việc hỗ trợ người lao động và người sử dụng lao động gặp khó khăn do tác động bởi đại dịch là cần thiết, là giải pháp tình thế trong hoàn cảnh đặc biệt để kịp thời đáp ứng yêu cầu cấp bách hỗ trợ đời sống nhân dân, người lao động; hỗ trợ người sử dụng lao động ổn định, phục hồi sản xuất, kinh doanh và tạo đà phát triển trong thời gian tới... Làm thêm không quá 72 giờ/tháng, 300 giờ/năm Bộ trưởng Đào Ngọc Dung cho biết, theo quy định tại Điều 107 Bộ luật Lao động thì người sử dụng lao động được phép thỏa thuận với người lao động làm thêm không quá 40 giờ/tháng. Với một số ngành, nghề, công việc như dệt may, da, giày, chế biến thủy hải sản… được làm thêm từ trên 200 giờ đến 300 giờ/năm. Quá trình thực hiện quy định, Chính phủ và các bộ, ngành, địa phương đã nhận được nhiều phản ánh của các doanh nghiệp, các hiệp hội doanh nghiệp về thực trạng hoạt động sản xuất, đặc biệt là những khó khăn về lực lượng lao động, mong muốn được thỏa thuận làm thêm giờ để phục hồi sản xuất, làm bù cho khoảng thời gian phải ngừng việc. \"Thực tế trên cho thấy các quy định về giới hạn làm thêm trong tháng, trong năm tại Điều 107 của Bộ luật Lao động cần phải có sự điều chỉnh trong giai đoạn ngắn để hỗ trợ doanh nghiệp phục hồi sản xuất, người lao động có việc làm và thêm thu nhập, ổn định lại cuộc sống\"- Bộ trưởng Đào Ngọc Dung phân tích. Ông cho biết, trong thời gian vừa qua, để kịp thời đáp ứng yêu cầu của công tác phòng, chống dịch Covid-19, dưới sự chỉ đạo của Đảng, Nhà nước, Chính phủ đã thực hiện nhiều giải pháp để hỗ trợ cho doanh nghiệp và người lao động. Chính sách về làm thêm giờ cũng là một trong những giải pháp góp phần hỗ trợ doanh nghiệp, người lao động. Vì vậy, Chính phủ đã xây dựng dự thảo Nghị quyết về thời giờ làm thêm trong 1 tháng và trong 1 năm của người lao động, trong đó đề xuất nâng số giờ làm thêm trong 1 tháng của người lao động từ không quá 40 giờ lên không quá 72 giờ và số giờ làm thêm trong 1 năm là không quá 300 giờ và được áp dụng cho tất cả các ngành, nghề, công việc. Nội dung chính sách được xây dựng trong dự thảo Nghị quyết này là các vấn đề khác với quy định của Bộ luật Lao động 2019, thuộc thẩm quyền của Quốc hội. Nghị quyết số 30/2021 của Ủy ban Thường vụ Quốc hội tại kỳ họp thứ nhất, Quốc hội Khóa XV quy định: \"Trường hợp cần thiết phải ban hành quy định về phòng, chống dịch Covid-19 khác với quy định của luật thì trong thời gian Quốc hội không họp, Chính phủ báo cáo Ủy ban Thường vụ Quốc hội xem xét quyết định theo trình tự, thủ tục rút gọn trước khi thực hiện\". Tờ trình của Chính phủ do Bộ trưởng Đào Ngọc Dung trình bày cho biết đã có 13 cơ quan gửi văn bản góp ý và cơ bản đều thống nhất về sự cần thiết ban hành như nội dung dự thảo Nghị quyết. Nghiên cứu thận trọng về giới hạn giờ làm thêm Trình bày báo cáo thẩm tra, bà Nguyễn Thúy Anh - Chủ nhiệm Ủy ban Xã hội của Quốc hội cho biết, có 2 loại ý kiến về đề xuất trên. Loại ý kiến thứ nhất đồng tình với đề xuất của Chính phủ, nâng giới hạn về thời giờ làm thêm trong tháng từ 40 giờ lên 72 giờ. Loại ý kiến thứ hai không tán thành với việc nâng giới hạn về thời giờ làm thêm trong tháng từ 40 giờ lên 72 giờ, khuyến cáo chỉ nên nâng giới hạn làm thêm giờ lên mức 56 giờ (tương ứng với 8h giờ làm việc/ngày, làm cả 7 ngày/tuần) hoặc mức 60 giờ để tương ứng với mức tăng giờ làm thêm trong năm từ 200 lên 300 giờ (150%) và chỉ áp dụng đối với ngành, nghề, công việc, trường hợp được làm thêm tối đa 300 giờ/năm. Trong khi đó, Phó Chủ tịch Quốc hội Nguyễn Khắc Định nhấn mạnh, đây là vấn đề được dư luận xã hội rất quan tâm. \"Đây là vấn đề nhạy cảm, cần thời gian nên Chính phủ, Bộ Lao động-Thương binh và Xã hội đã làm rất thận trọng. Ví dụ như đội ngũ cán bộ y tế, từ tháng 4/2020 tới nay làm thêm 24/24 giờ có được thanh toán đâu? Tôi cho rằng, người lao động đi làm thêm rồi nhưng chưa được lĩnh thì giờ có quy định, hãy cho người ta truy lĩnh. Đội ngũ y bác sĩ cần được quan tâm vì người ta đã làm thật, cần phải trả tiền tương ứng chứ\"- ông Định nêu quan điểm. Đồng tình, ông Nguyễn Văn Thân - Chủ tịch Hiệp hội doanh nghiệp nhỏ và vừa Việt Nam nhất trí với dự thảo do Bộ trưởng Đào Ngọc Dung trình bày. \"Những con số đó đã được ban soạn thảo giải thích rất nhiều lần, đã được nghiên cứu rất lâu rồi\"- ông nói. Ông Thân nhấn mạnh, hiện nay doanh nghiệp đang rất cần, rất thiếu lao động. \"Chúng ta cứ lo người lao động yếu sức, nhưng người yếu thì không đi làm vì đây là làm theo thỏa thuận. Chế độ tiền lương ngoài giờ đã được doanh nghiệp tư nhân làm nhiều rồi. Người ta khuyến khích, đàm phán với người lao động, ai có sức khỏe, tự nguyện thì làm, tốt quá chứ, còn người sức khỏe yếu, không làm được thì thôi, không ép buộc\" - ông Thân phân tích. Trao đổi thêm tại cuộc họp, Bộ trưởng Đào Ngọc Dung khẳng định, đến thời điểm này, việc điều chỉnh giờ làm thêm là yêu cầu cấp thiết, khách quan. \"Thời điểm trước Tết âm lịch vừa rồi, nhu cầu làm thêm giờ cũng đã căng thẳng nhưng tới lúc này, tình hình còn căng hơn nữa. Chúng tôi vừa đi khảo sát ở 7 tỉnh, công nhân bị F0 rất nhiều, đơn hàng doanh nghiệp đã nhận rồi thì phải có người làm chứ, không nhà xưởng, dây chuyền dừng hoạt động, căng thẳng lắm. Chúng tôi cũng rất khẩn trương làm quy trình đề xuất vấn đề này nhưng việc chuẩn bị mất rất nhiều thời gian, nhất là khâu đánh giá tác động chính sách. Đến giờ này, các tập đoàn lớn, doanh nghiệp nước ngoài cũng như các cơ quan liên quan, chúng tôi đều lấy ý kiến và đều nhận được sự đồng thuận\"- Bộ trưởng Đào Ngọc Dung thông tin."
}