{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chinh-phu-dat-muc-tieu-giai-ngan-90-von-dau-tu-cong-trong-giai-doan-2021-2026-post1117192.html", 
    "tg_dang_tin": "2021-09-30 19:15:00",
    "tieu_de": "Chính phủ đặt mục tiêu giải ngân 90% vốn đầu tư công trong giai đoạn 2021 - 2025", 
    "noi_dung": "Ngày 30.8, Thủ tướng Chính phủ Phạm Minh Chính ký ban hành Nghị quyết về Chương trình hành động của Chính phủ thực hiện Nghị quyết của Quốc hội về Kế hoạch phát triển kinh tế xã hội 5 năm 2021 - 2025. Chương trình hành động đưa ra 13 nhiệm vụ chủ yếu thực hiện kế hoạch phát triển kinh tế xã hội 5 năm tới. Trong đó nhấn mạnh, tập trung thực hiện mục tiêu kép vừa phòng, chống dịch bệnh Covid-19, vừa phục hồi, phát triển kinh tế - xã hội, nhưng căn cứ vào tình hình thực tế và địa bàn cụ thể để lựa chọn ưu tiên, bảo đảm sức khỏe, tính mạng của nhân dân là trên hết, trước hết và bảo đảm an sinh xã hội. Bên cạnh đó, Chính phủ cũng đặt ra nhệm vụ tiếp tục xây dựng, hoàn thiện đồng bộ thể chế phát triển, trước hết là thể chế kinh tế thị trường định hướng xã hội chủ nghĩa. Theo đó, Chính phủ đặt mục tiêu xây dựng, hoàn thiện hệ thống pháp luật đầy đủ, thống nhất, khả thi, công khai, minh bạch, ổn định, có sức cạnh tranh quốc tế, vận hành đầy đủ, đồng bộ theo các quy luật của kinh tế thị trường, có sự quản lý của nhà nước; lấy quyền và lợi ích hợp pháp, chính đáng của người dân làm trung tâm; thúc đẩy đổi mới sáng tạo, bảo đảm yêu cầu phát triển bền vững kinh tế - xã hội và quốc phòng, an ninh trong điều kiện mới. Dự án sân bay Long Thành, một trong các dự án trọng điểm của giai đoạn 2021 - 2025  Ảnh: Bộ GTVT  Cùng đó là rà soát, bổ sung, hoàn thiện các quy định pháp luật không còn phù họp, chồng chéo, chưa đầy đủ hoặc vướng mắc, nhất là về quy hoạch, đầu tư, kinh doanh, đất đai, tài chính, ngân sách, tài sản công, thuế... theo hướng vướng mắc ở cấp, ngành nào thì cấp, ngành đó chủ động, tích cực sửa đổi, hoàn thiện. Nghiên cứu khẩn trương sửa đổi, thay thế các cơ chế, chính sách không còn phù họp với thực tiễn để tháo gỡ điểm nghẽn và giải quyết những vấn đề tồn đọng gây thất thoát, lãng phí, bảo đảm tổng thể, toàn diện và sự thống nhất trong hệ thống pháp luật. Chính phủ cũng cho biết sẽ báo cáo cấp có thẩm quyền cho thí điểm tách giải phóng mặt bằng ra khỏi dự án đầu tư để đẩy nhanh tiến độ các dự án. Chính phủ cũng đặt ra nhiệm vụ, trong 5 năm tới sẽ xây dựng, thử nghiệm, hoàn thiện chính sách, khung khổ pháp lý cho phát triển hạ tầng số, các ngành công nghiệp số, các mô hình và sản phẩm kinh doanh số. Về kinh tế, trong 5 năm tới, Chính phủ đặt ra nhiệm vụ Đẩy mạnh cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh; phát triển kinh tế số, xã hội số. Trong đó, đặt mục tiêu phấn đấu tỷ lệ giải ngân vốn đầu tư công bình quân giai đoạn 2021 - 2025 đạt trên 90% kế hoạch Quốc hội giao. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}