{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/un-u-nong-san-o-cua-khau-thay-vi-do-loi-hay-tu-xem-trach-nhiem-cua-minh-823174.html", 
    "tg_dang_tin": "2022-03-16 14:41:00",
    "tieu_de": "Ùn ứ nông sản, thay vì đổ lỗi hãy quay về tự xem trách nhiệm của mình", 
    "noi_dung": "Sáng 16/3, tại phiên chất vấn của UB Thường vụ Quốc hội, ĐB Tô Văn Tám (Kon Tum) bày tỏ trăn trở khi đến hẹn lại lên diễn ra tình trạng ùn ứ nông sản. Lâu nay vẫn đề cập giải pháp căn cơ là phải thúc đẩy xuất khẩu chính ngạch tuy nhiên thực tế chưa cải thiện được. Đại biểu hỏi trách nhiệm của Bộ Công Thương trước sự chậm trễ này. Khi nào vấn đề này được giải quyết?”. ĐB Lê Thị Song An (Long An) nêu ví dụ về giá thanh long đỏ xuống chỉ còn 2.000 đồng mỗi kg và đề nghị Bộ trưởng Công Thương nêu giải pháp căn cơ để giải bài toán \"được mùa, mất giá\" của ngành nông nghiệp. Trả lời, Bộ trưởng Công Thương Nguyễn Hồng Diên cho rằng nguyên nhân chủ yếu của tình trạng ùn ứ hàng hóa tại cửa khẩu thời gian qua là do phía Trung Quốc thực hiện chiến lược \"Zero Covid”. Bên cạnh đó, hàng hóa nông sản của chúng ta bán qua biên giới chủ yếu qua tiểu ngạch nên sản phẩm không theo quy hoạch, không đạt tiêu chuẩn. Theo ông Diên, Bộ Công Thương đã tham mưu cho Chính phủ chỉ đạo thống nhất quan điểm là trao đổi với Trung Quốc để xây dựng quy trình thông quan, vùng xanh cho hàng hóa ở biên giới. Bộ cũng chỉ đạo tăng cường các hoạt động tiêu thụ sản phẩm trên thị trường nội địa theo cả truyền thống và thương mại điện tử. Chỉ đạo thương vụ ở nước ngoài tăng cường kết nối giao thương để mở rộng thị trường. Về giải pháp căn cơ, ông Diên cho biết, nếu cứ tiếp diễn tình trạng \"có gì làm nấy, có gì bán nấy\" sẽ luôn bị động. Từ đó lãnh đạo bộ đề nghị các địa phương có chỉ đạo quy hoạch vùng sản xuất, bám sát nhu cầu thị trường. Mới đây, Bộ cũng đã phối hợp Bộ NN&PTNT chuẩn bị và trình đề án hàng hóa xuất qua biên giới theo tiêu chuẩn chính ngạch, giải quyết lâu dài, căn cơ vấn đề này. Về câu hỏi của ĐB An, ông Nguyễn Hồng Diên cho biết, nền kinh tế đang vận hành trong cơ chế thị trường, theo đó Việt Nam phải tận dụng cơ hội hội nhập với 16-17 hiệp định thương mại tự do. Nhu cầu trái cây nhiệt đới của thị trường thế giới là rất lớn, đặc biệt tại các nước ôn đới. Như thanh long, những sản phẩm đáp ứng tiêu chuẩn của các thị trường lớn đều xuất khẩu tốt, qua đường biển, hàng không hay đường sắt. \"Tuy nhiên, chúng ta không muốn, hoặc chưa làm được những tiêu chuẩn như vậy\", Bộ trưởng nêu vấn đề. Việc các sản phẩm nông nghiệp bán nhưng không có địa chỉ do không đáp ứng được tiêu chuẩn từng được ông đề cập nhiều lần khi trực tiếp họp với các địa phương. Về lâu dài, giải pháp căn cơ với ngành nông nghiệp là phải thay đổi cách sản xuất, thay đổi vùng trồng, tuân thủ các tiêu chuẩn của thị trường thế giới và khu vực. Sau phần trả lời của Bộ trưởng, đại biểu Tô Văn Tám đã tranh luận lại. Ông Tám cho rằng, việc thúc đẩy xuất khẩu chính ngạch đến nay vẫn chưa giải quyết được thấu tháo. \"Do vậy, tôi muốn trao đổi thêm là với tư cách tư lệnh ngành thì Bộ trưởng cần thúc đẩy nhanh hơn việc này\", đại biểu Tám nói. Làm rõ ý kiến của đại biểu Tám, ông Diên cho rằng việc tiêu thụ nông sản quan tâm rất nhiều đến xuất khẩu nhưng lại \"bỏ quên\" thị trường nội địa với 100 triệu dân. \"Sản xuất phải đáp ứng tiêu chuẩn, thị hiếu trong nước, sau đó đáp ứng yêu cầu thị trường nước ngoài thì sẽ tranh thủ được thị trường. Các hiệp định thương mại tự do mở ra cơ hội nhiều nhưng hàng không đi được là do chúng ta. Rõ ràng phải thay đổi cách nghĩ, cách làm. Thay vì đổ lỗi cho nhau, hãy quay về tự xem trách nhiệm của mình đến đâu thì làm đến đấy. Chúng tôi cam kết trách nhiệm của Bộ Công Thương đến đâu, chúng tôi sẽ làm đến đấy. Tất cả những việc đã rồi đặt ra Bộ Công Thương phải giải quyết. Thật sự, chúng tôi cũng bị oan uổng\", ông Diên nói thêm. Không nâng năng lực sản xuất thì sẽ \"thua ngay trên sân nhà\" Tranh luận với Bộ trưởng, đại biểu Nguyễn Lâm Thành (Lạng Sơn) nêu vấn đề cần có giải pháp để tránh việc cửa khẩu đóng mở liên tục, gây ùn ứ. Bộ trưởng Công thương cho rằng, cửa khẩu đóng mở liên tục là do chiến lược phòng, chống dịch của ta và bạn đến thời điểm này là không giống nhau. Ta thì thích ứng an toàn, nhưng bạn là \"Zero Covid”. Theo ông, trước Tết Nguyên đán, nhờ tích cực giao thiệp nên hàng hóa lưu thông được. Tuy nhiên sau Tết dịch bệnh bùng phát ở nhiều tỉnh phía Bắc và 3 thành phố của Trung Quốc nên họ lại đóng cửa khẩu. “Việc đóng mở cửa khẩu là việc của ngoại giao và hàng nông sản đảm bảo chất lượng hay không, không phải là trách nhiệm của ngành công thương. Nhưng bộ đã phối hợp với ngành ngoại giao, nông nghiệp rất tốt nên giải quyết được bài toán này\", ông Diên nói. Theo ông, việc giao thiệp với Trung Quốc trong thời gian tới vẫn phải duy trì và ngoại giao vẫn là trên hết. Khi không ngoại giao được mới phải áp dụng các biện pháp kỹ thuật. \"Thị trường Trung Quốc vẫn là thị trường lớn. Những nước rất xa vẫn tìm Trung Quốc để bán hàng và ta không có lý do gì để không bán hàng\", ông Diên nêu. Ông cũng chỉ rõ tiêu chuẩn hàng hóa Trung Quốc đặt ra cũng rất cao, đòi hỏi người sản xuất phải tuân thủ quy định này nhưng với tập quán sản xuất nhỏ lẻ, không theo quy hoạch, không đảm bảo quy chuẩn của các doanh nghiệp trong nước nên \"cái này rất khó\". Lãnh đạo Bộ Công Thương khuyến cáo các ngành sản xuất nói chung, đặc biệt nông nghiệp, nông sản, thực phẩm đều phải cố gắng sản xuất theo quy hoạch, kế hoạch, đảm bảo tiêu chuẩn và tiêu chuẩn ấy phải sát từng thị trường chứ tiêu chuẩn chung chung cũng khó. Theo Bộ trưởng Công Thương, Việt Nam đã là thành viên của nhiều hiệp định thương mại tự do nhưng không nâng năng lực sản xuất, khả năng thích ứng để đáp ứng nhu cầu thị trường thì sẽ \"thua ngay trên sân nhà\", trở thành thị trường tiêu thụ cho đối tác. \"Hàng sản xuất rất nhiều nhưng đưa đi thì rất khó. Vì ngay cả bán trong nước cũng chưa chắc đã được chào đón thì bán ra nước ngoài làm sao được\", ông Diên bày tỏ. Hương Quỳnh - Thu Hằng"
}