{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nhan-su-ca-mau-giam-doc-so-gd-dt-duoc-bau-lam-pho-chu-tich-tinh-post1397144.html", 
    "tg_dang_tin": "2021-11-02 13:06:00",
    "tieu_de": "Nhân sự Cà Mau: Giám đốc Sở GD-ĐT được bầu làm phó chủ tịch tỉnh", 
    "noi_dung": "Nhân sự Cà Mau: Tại kỳ họp HĐND tỉnh Cà Mau, ông Nguyễn Minh Luân, Giám đốc Sở GD-ĐT, được bầu làm phó chủ tịch UBND tỉnh. Ngày 2.11, HĐND tỉnh Cà Mau khai mạc kỳ họp lần thứ 3 (chuyên đề) để thông qua một số nghị quyết và thực hiện công tác nhân sự đối với cán bộ thuộc thẩm quyền của HĐND tỉnh. gia bách Theo đó, cuộc họp tiến hành bầu ông Nguyễn Minh Luân, Giám đốc Sở GD-ĐT, làm Phó chủ tịch UBND tỉnh Cà Mau với tỷ lệ 100% (49/49 phiếu). Ông Nguyễn Minh Luân, sinh năm 1972, nguyên quán H.Thới Bình (Cà Mau); trình độ chuyên môn tiến sĩ kinh tế. Ông Nguyễn Minh Luân trưởng thành từ công tác đoàn thanh niên, làm Bí thư Tỉnh đoàn. Sau đó được điều động làm Bí thư Huyện ủy Đầm Dơi trước khi giữ chức vụ Giám đốc Sở GD-ĐT. gia bách Liên quan đến tình hình nhân sự, cũng tại kỳ họp này, các đại biểu tiến hành bỏ phiếu miễn nhiệm chức danh Phó chủ tịch UBND tỉnh đối với ông Trần Hồng Quân. Ông Quân được Ban Thường vụ điều động về làm Bí thư Thành ủy TP.Cà Mau. Đồng thời, miễn nhiệm chức danh thành viên UBND tỉnh đối với ông Dư Minh Hùng, Giám đốc Sở Xây dựng được điều động làm Bí thư Huyện ủy Năm Căn; ông Nguyễn Phương Bắc, Giám đốc Sở Nội vụ về làm Bí thư Huyện ủy H.Phú Tân. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}