{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/sau-thang-3-nguoi-dan-ngoi-nha-dang-ky-ket-hon-khai-sinh-khai-tu-823777.html", 
    "tg_dang_tin": "2022-03-18 18:58:00",
    "tieu_de": "Sau tháng 3, người dân ngồi nhà đăng ký kết hôn, khai sinh, khai tử", 
    "noi_dung": "Giấy tờ của công dân chỉ cung cấp một lần Phát biểu tại hội nghị, Bộ trưởng, Chủ nhiệm VPCP Trần Văn Sơn cho biết, Thủ tướng đã quán triệt, chỉ đạo rõ 3 nội dung cụ thể. Thứ nhất, đây là Đề án liên quan trực tiếp đến những đột phá chiến lược, lợi ích của quốc gia, của người dân và của doanh nghiệp. Thứ hai, việc triển khai đề án phù hợp với chương trình chuyển đổi số quốc gia, với quy mô lớn, tiến hành trên phạm vi rộng, có sự phối hợp của nhiều bộ, ngành, nhiều địa phương, có tính lan tỏa cao, lợi ích thiết thực, hiệu quả lâu dài. Thứ ba, phải lấy người dân là trung tâm, chủ thể, là nguồn lực chủ yếu và mục tiêu của sự phát triển, những nỗ lực, đổi mới, quyết tâm của các bộ, ngành, địa phương trong việc triển khai đề án. Theo đó, Văn phòng Chính phủ tiếp tục phối hợp với Bộ Công an tổ chức tập huấn, “trao đổi trực tiếp nhằm cùng tháo gỡ khó khăn, vướng mắc” để triển khai thống nhất, hiệu quả các nhiệm vụ được giao. Bộ trưởng, Chủ nhiệm VPCP đề nghị, các bộ, cơ quan, địa phương cần bắt tay triển khai ngay những nhiệm vụ được giao theo đúng lộ trình của đề án. Để làm tốt việc này, trước hết cán bộ, công chức phải nhiệt huyết, công tâm, tinh thông nghiệp vụ và đổi mới sáng tạo, là chủ thể, trung tâm của công cuộc chuyển đổi số nói chung, triển khai đề án nói riêng. Bộ trưởng, Chủ nhiệm VPCP lưu ý, phải coi đây là nhiệm vụ ưu tiên của các cơ quan mình, không phải nhiệm vụ của riêng hệ thống cơ quan Công an hay Văn phòng UBND cấp tỉnh. “Các bộ, ngành, địa phương cần tập trung, khẩn trương hoàn thành dứt điểm, có hiệu quả các dịch vụ công trực tuyến, đặc biệt là 25 dịch vụ công thiết yếu để phục vụ người dân, doanh nghiệp đã được xác định trong đề án”, Bộ trưởng nhấn mạnh. Ông cũng nhấn mạnh đến việc thực hiện kết nối, chia sẻ dữ liệu dân cư giữa cơ sở dữ liệu quốc gia về dân cư với hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh phục vụ xác thực, định danh và giải quyết thủ tục hành chính theo hướng thông tin, giấy tờ của công dân chỉ cung cấp một lần. Việc này cần hoàn thành chậm nhất trong tháng 4 này, làm cơ sở nhân rộng việc thực hiện kết nối, chia sẻ dữ liệu với các cơ sở dữ liệu, hệ thống thông tin khác phục vụ số hóa trong giải quyết thủ tục hành chính. Cắt giảm giấy tờ công dân Cục trưởng Cục Kiểm soát thủ tục hành chính (TTHC) - Văn phòng Chính phủ Ngô Hải Phan giới thiệu 13 nhiệm vụ địa phương chủ trì triển khai theo đề án 06 và tiến độ triển khai 25 dịch vụ công thiết yếu. Đại diện Bộ Công an đã tập huấn về quy trình, yêu cầu kết nối cơ sở dữ liệu quốc gia về dân cư, quy trình kết nối hệ thống định danh và xác thực điện tử… Theo ông Ngô Hải Phan, từ nay đến hết tháng 5, các Bộ, cơ quan: Công an, Tư pháp, Tài chính, Tài nguyên và Môi trường, Giao thông vận tải, Giáo dục và Đào tạo, Lao động Thương binh và Xã hội, Bảo hiểm xã hội Việt Nam và các địa phương phải tập trung nguồn lực để rà soát, đánh giá, tái cấu trúc quy trình TTHC. Trong đó bảo đảm kết nối, tích hợp với cơ sở dữ liệu quốc gia về dân cư theo nguyên tắc: Khai báo một lần, cắt giảm giấy tờ công dân trong thực hiện thủ tục hành chính. Các bộ, cơ quan cần thống nhất quy trình nghiệp vụ, giải pháp kỹ thuật để tích hợp, cung cấp 25 dịch vụ công thiết yếu lên Cổng Dịch vụ công quốc gia. Trong đó, Bộ Công an tập trung cung cấp 11 dịch vụ công, Bộ Tư pháp chủ trì hướng dẫn tái cấu trúc quy trình 3 dịch vụ công là: Đăng ký khai sinh, đăng ký kết hôn, đăng ký khai tử, hoàn thành trong tháng 3. VPCP có trách nhiệm tái cấu trúc quy trình đối với 2 nhóm dịch vụ công: Liên thông đăng ký khai sinh đăng ký thường trú - cấp thẻ bảo hiểm y tế cho trẻ dưới 6 tuổi và Liên thông đăng ký khai tử - xóa đăng ký thường trú - trợ cấp mai táng phí. Các địa phương nâng cấp hệ thống thông tin giải quyết TTHC, tích hợp cơ sở dữ liệu quốc gia về dân cư để hạn chế thông tin phải nhập đối với những dữ liệu đã có trong cơ sở dữ liệu đối với 3 dịch vụ công: Đăng ký khai sinh; đăng ký khai tử; đăng ký kết hôn và triển khai theo hướng dẫn, đề nghị của Bộ Giao thông vận tải cấp đổi, cấp lại giấy phép lái xe. Thu Hằng"
}