{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/bo-truong-ngoai-giao-viet-nam-dien-dam-voi-hai-ngoai-truong-nga-va-ukraine-823304.html", 
    "tg_dang_tin": "2022-03-16 22:36:00",
    "tieu_de": "Bộ trưởng Ngoại giao Việt Nam điện đàm với hai ngoại trưởng Nga và Ukraine", 
    "noi_dung": "Bộ trưởng Ngoại giao Bùi Thanh Sơn đã có các cuộc điện đàm với Bộ trưởng Ngoại giao Liên bang Nga Sergey Lavrov vào tối ngày 15/3 và với Bộ trưởng Ngoại giao Ukraine Dmytro Kuleba vào chiều tối ngày 16/3 nhằm trao đổi về tình hình xung đột tại Ukraine. Trong các cuộc điện đàm, Bộ trưởng Bùi Thanh Sơn đã khẳng định lập trường nhất quán của Việt Nam. Cụ thể, các tranh chấp, bất đồng quốc tế cần được giải quyết bằng các biện pháp hòa bình, tuân thủ các nguyên tắc cơ bản của Hiến chương Liên Hợp Quốc và luật pháp quốc tế, nhất là nguyên tắc tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ của các quốc gia. Bộ trưởng nhấn mạnh là bạn bè truyền thống gần gũi với cả Nga và Ukraine, Việt Nam chân thành mong muốn các bên kiềm chế, giảm căng thẳng và tiếp tục nỗ lực đối thoại nhằm tìm giải pháp lâu dài trên cơ sở phù hợp với luật pháp quốc tế và tính đến lợi ích chính đáng của các bên; cho biết Việt Nam sẵn sàng cùng cộng đồng quốc tế đóng góp cho quá trình này. Bộ trưởng Bùi Thanh Sơn đề nghị phía Nga và Ukraine tiếp tục tổ chức các hành lang nhân đạo và có biện pháp bảo đảm an toàn cho dân thường, trong đó có người Việt Nam ở Ukraine, sơ tán ra khỏi các vùng chiến sự. Cả hai Bộ trưởng Ngoại giao Nga và Ukraine đều khẳng định mong muốn tiếp tục duy trì và tăng cường hợp tác với Việt Nam; khẳng định sẽ cố gắng hết sức hỗ trợ sơ tán an toàn công dân Việt Nam. Trao đổi với Bộ trưởng Ngoại giao Nga, Bộ trưởng Bùi Thanh Sơn đề nghị phía Nga tiếp tục quan tâm và tạo thuận lợi cho cộng đồng người Việt Nam tại Nga ổn định cuộc sống, sản xuất, kinh doanh. Với Bộ trưởng Ngoại giao Ukraine, Bộ trưởng Bùi Thanh Sơn chia sẻ về những mất mát, thiệt hại của người dân ở Ukraine, nhấn mạnh Việt Nam ủng hộ các nỗ lực quốc tế về cung cấp hỗ trợ nhân đạo cho người dân ở Ukraine; nhất trí cùng với Ukraine nối lại các hoạt động giao lưu, hợp tác giữa hai nước sau khi hòa bình, ổn định được khôi phục ở Ukraine. Thành Nam"
}