{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/khuyen-khich-bao-ve-can-bo-dam-nghi-dam-lam-cai-gi-tot-co-loi-cho-dan-thi-lam-post1394873.html", 
    "tg_dang_tin": "2021-10-27 13:30:00",
    "tieu_de": "Khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm: Cái gì tốt, có lợi cho dân thì làm", 
    "noi_dung": "Trong 2 năm chống dịch Covid-19 vừa qua, nhiều diễn biến, tình huống chưa từng có trong lịch sử đã đặt người đứng đầu, cán bộ, đảng viên thực thi trách nhiệm ở nhiều địa phương phải có những lựa chọn, quyết định khó khăn. Từ thực tiễn chống dịch Covid-19 tại Vĩnh Phúc, ông Lê Duy Thành, Chủ tịch UBND tỉnh, nói đây là nhiệm vụ cực kỳ khó khăn không chỉ đối với ông ở tư cách người đứng đầu mà cả cán bộ cấp dưới. “Chống dịch là chống giặc” nhưng loại giặc này chưa từng có trong tiền lệ, quy định pháp luật cũng thiếu nên đòi hỏi địa phương phải chủ động vận dụng, thậm chí sáng tạo cả cách thức để chống. Từ tháng 2.2020, Vĩnh Phúc xuất hiện ổ dịch tại xã Sơn Lôi, H.Bình Xuyên. Đây được coi là ổ dịch cộng đồng đầu tiên trong cả nước. Ngày 12.2.2020, UBND tỉnh Vĩnh Phúc ban hành quyết định cách ly toàn bộ xã Sơn Lôi. Cùng ngày, HĐND tỉnh Vĩnh Phúc triệu tập cuộc họp bất thường, ra nghị quyết hỗ trợ cho người dân trong giai đoạn cách ly với mức 40.000 đồng/ngày/người. Theo ông Lê Duy Thành, “Lịch sử từ ngày lập nước đến giờ chưa bao giờ có chuyện cách ly một khu vực địa giới hành chính cấp xã, với 11.000 dân. Cách ly là từ mỹ miều, thực ra đó là phong tỏa, nội bất xuất, ngoại bất nhập. Tìm các căn cứ, quy định pháp luật cho nó thì không có”, và “Chúng tôi họp cả đêm bàn đi tính lại mãi và cuối cùng quyết định lấy Chỉ thị 05 của Bộ Chính trị về học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh làm căn cứ. Trong đó có một câu chúng tôi trích ra và vận dụng vào: Cái gì tốt cho dân thì chúng ta làm”. “Nếu bây giờ kiểm tra lại cái đó, chúng tôi sai vì quyết định thiếu căn cứ pháp lý nhưng đúng ở chỗ khống chế được đợt dịch đầu tiên. Trong số 14 người mắc Covid-19 đầu tiên của Việt Nam, Vĩnh Phúc có 12 người, chúng tôi khống chế thành công và đã thắng”, ông Thành cho biết. đình toàn Không riêng gì Vĩnh Phúc, những diễn biến của dịch bệnh với tính chất nguy cấp trong 2 năm vừa qua đã đặt ra nhiều yêu cầu cao đối với người đứng đầu chính quyền các cấp, người thực thi công vụ mà nếu chỉ làm đúng quy định pháp luật, làm theo trách nhiệm thôi cũng chưa đủ. Cuối tháng 5.2021, làn sóng Covid-19 thứ tư bùng phát tại TP.HCM với hàng chục chuỗi lây nhiễm tại 22 quận, huyện. Đến tháng 7.2021, tại Q.6 có khoảng 6.000 ca F0. Thời điểm này, T.Ư chưa kịp chi viện, còn TP đang phải tập trung nguồn lực cho các khu điều trị tập trung và nhiều nơi bị dịch bệnh nặng hơn, đòi hỏi lãnh đạo quận phải tìm mọi cách chặn dịch, giảm số người tử vong. Theo Chủ tịch UBND Q.6 Lê Thị Thanh Thảo: “Lúc đó thiếu tùm lum, từ bác sĩ, ô xy, thuốc, bệnh viện thì quá tải, không có sách vở nào dạy mình phải làm thế nào cả. Tôi và chị Hờ Rin, Bí thư Quận ủy, thống nhất với nhau trong nhà có người bệnh chăm sóc ra sao thì giờ mình cũng làm y như vậy”. Cuối tháng 7, từ gợi ý của Bí thư Thành ủy TP.HCM Nguyễn Văn Nên, Bí thư Q.6 Lê Thị Hờ Rin đã quyết định phát 2 loại thuốc kháng viêm, chống đông cho F0 điều trị tại nhà. Đây là những loại thuốc được dùng để điều trị có hướng dẫn cho F0 trong bệnh viện, khu cách ly nhưng chưa được Sở Y tế hướng dẫn sử dụng ngoài cộng đồng. Bà Lê Thị Thanh Thảo cho biết, dù lãnh đạo quận thống nhất chủ trương nhưng khi thực hiện phải tính nát nước: “Ai là người đi phát thuốc, ai là người hướng dẫn người dân sử dụng? Thuốc có các thành phần chống chỉ định, chúng tôi đâu liều lĩnh tính mạng người dân tới mức để cán bộ đi phát”. Trong giai đoạn đầu và đỉnh dịch, do bác sỹ, nhân viên y tế đều thiếu nên Q.6 đã chủ động mua thuốc và cắt cử cán bộ phường trực tiếp xuống tận nhà dân có F0 cấp phát. Việc hướng dẫn sử dụng thuốc được tính toán kỹ trên cơ sở tham khảo ý kiến của người có chuyên môn. Tiếp đó với sự giúp sức, hỗ trợ của nhiều bác sĩ tình nguyện trên địa bàn và từ nơi khác, cùng việc mạnh dạn sử dụng “đông tây y kết hợp” đã giúp Q.6 giảm hẳn số ca tử vong, ca chuyển biến nặng. Đáng chú ý, để chia lửa cho các bác sĩ, nhân viên y tế đang cùng lúc điều trị nhiều F0, lãnh đạo Q.6 đã huy động tất cả bí thư, chủ tịch UBND của 14 phường lãnh thêm nhiệm vụ “thay” bác sĩ theo dõi, chăm sóc sức khỏe các ca F0 tại nhà trên địa bàn mình phụ trách. Theo đó, những cán bộ này hằng ngày phải gọi điện cho bệnh nhân giục uống thuốc, kiểm tra huyết áp, nồng độ ô xy trong máu, trực tiếp tham gia lấy mẫu xét nghiệm, đưa bệnh nhân đi cấp cứu… Bà Lê Thị Hờ Rin nhìn nhận việc yêu cầu bí thư, chủ tịch phường thực hiện các nhiệm vụ chăm sóc F0 là “trái với chuyên môn” của họ, cũng như nhiều quyết sách của quận trong chống dịch vừa qua, khác với quy định mà xét ở góc độ nào đó là đã làm sai. “Trong trường hợp nếu có cán bộ cấp dưới không làm thì không thể trách cứ hay kỷ luật được bởi vì họ đúng”. Từ giữa tháng 7.2021, 19 tỉnh, thành phía nam đồng loạt áp dụng biện pháp giãn cách xã hội theo Chỉ thị 16. Từ đây, một số người dân “mắc kẹt” không việc làm, thiếu đói buộc phải lựa chọn về quê. Đã xuất hiện hàng ngàn cuộc hồi hương bằng xe máy, xe đạp, thậm chí đi bộ với nhiều hoàn cảnh bi thương. Trong khi nhiều địa phương áp dụng biện pháp “ngăn sông cấm chợ” cực đoan, thậm chí quay lưng với đồng hương của mình nhằm mục đích ngăn dịch, thì tỉnh Phú Yên chủ động tổ chức các đoàn xe vào TP.HCM, Bình Dương, Đồng Nai... đón công dân hồi hương. Việc đưa người từ vùng dịch hồi hương không nằm trong quy định nào và tiềm ẩn nhiều rủi ro, nhưng theo ông Nguyễn Hữu Thế, Chủ tịch UBND tỉnh Phú Yên, “đây là nghĩa vụ chính trị của chúng ta” và “bà con của quê mình mà mình không đón thì họ biết đi về đâu bây giờ”. Để đón được dân ở thời điểm “ai ở đâu ngồi yên đấy”, tỉnh Phú Yên thành lập một tiểu ban đón công dân do Sở LĐ-TB-XH chủ trì, phối hợp nhiều sở, ngành, nhà tài trợ. Đồng thời, một tổng đài về quê được thiết lập để người dân đăng ký thông qua Hội đồng hương Phú Yên tại TP.HCM. Đình Trường Theo bà Phạm Thị Minh Hiền, Phó giám đốc Sở LĐ-TB-XH tỉnh Phú Yên, chủ trương nhân văn của lãnh đạo tỉnh đã nhận được sự ủng hộ, đồng thuận cao trong đội ngũ cán bộ. Quá trình thực hiện đã phát sinh hàng loạt trường hợp nằm ngoài dự liệu, ngoài quy định buộc những người trực tiếp làm phải linh hoạt giải quyết dựa vào sự thấu cảm, trực giác: “Có những người không nằm trong danh sách đăng ký nhưng bụng chửa vượt mặt, không còn cái ăn… thì đâu có bỏ họ lại được”, bà Hiền nói. Từ ngày 26.7 - 8.10, tỉnh Phú Yên đã tổ chức 30 đợt đón, đưa 16.772 người dân về quê. Dù chủ trương, cách giải quyết của Phú Yên đều là linh hoạt song người dân được an toàn, cụ thể hóa chủ trương “không ai bị bỏ lại phía sau” của lãnh đạo Đảng, Nhà nước. Trong việc đưa ra các chủ trương liên quan đến chống dịch, lãnh đạo tỉnh Phú Yên, Vĩnh Phúc, Q.6 đều cho biết không ai mong muốn quyết những việc khác quy định pháp luật. “Song thấy dân đau mà mình không làm gì, thấy dân chết mà mình ngồi chờ sao đặng. Đầu tiên là thấy không giống người chứ đừng nói mình là cán bộ nữa”, bà Hờ Rin nói. (còn tiếp) Theo đại biểu Quốc hội Lê Thanh Vân, những câu chuyện, tình huống chống dịch tại Q.6 (TP.HCM), Phú Yên và nhiều địa phương khác trong thời gian qua là những điển hình về dám nghĩ, dám làm theo tinh thần Kết luận 14 của Bộ Chính trị. “Tôi đánh giá tích cực những hành động đó, bởi họ đã đặt lợi ích của cộng đồng và nhân dân lên trên hết và những thử nghiệm của họ là an toàn. Những cách làm ngoài quy định của họ xuất phát từ nhận thức đúng đắn và đã bảo vệ được lợi ích của cộng đồng, của nhân dân”, ông Vân nói. Theo ông Vân, Kết luận 14 của Bộ Chính trị về khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung đang đặt ra nhiều vấn đề gợi mở, đổi mới tư duy về trách nhiệm. “Nếu như trước đây, trách nhiệm của cán bộ được xác định theo hướng chỉ được làm những thứ pháp luật quy định, còn người dân được làm những gì pháp luật không cấm, thì bây giờ cần phải đổi mới ở chỗ ngay cả cán bộ, đảng viên cũng được phép vận hành những cái pháp luật không cấm nhưng phải có giới hạn. Trong đó phải có chế định ở 3 phương diện: mục đích, cách thức, kết quả”, ông Vân nhận định. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}