{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nhan-su-tp-hcm-ong-le-van-minh-lam-bi-thu-quan-uy-q-10-post1413325.html", 
    "tg_dang_tin": "2021-12-20 10:37:00",
    "tieu_de": "Nhân sự TP.HCM: Ông Lê Văn Minh làm Bí thư Quận ủy Q.10", 
    "noi_dung": "Ông Lê Văn Minh (45 tuổi) là cán bộ trưởng thành từ công tác Đoàn được điều động từ Ban Tuyên giáo Thành ủy TP.HCM về giữ chức Bí thư Quận ủy Q.10. Sáng 20.12, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên trao quyết định của Ban Thường vụ Thành ủy TP.HCM điều động, chỉ định ông Lê Văn Minh, Phó trưởng ban thường trực Ban Tuyên giáo Thành ủy TP.HCM tham gia Ban Chấp hành Đảng bộ, Ban Thường vụ Quận ủy và giữ chức Bí thư Quận ủy Q.10. Thời gian giữ chức vụ là 5 năm. Bí thư Nguyễn Văn Nên cho biết Đảng bộ Q.10 có tân bí thư trong điều kiện, tình hình công việc rất bộn bề, đặc biệt là diễn biến dịch Covid-19 trên địa bàn có phần phức tạp. Chỉ còn 10 ngày nữa là kết thúc năm 2021, ông Nên đề nghị tân Bí thư Quận ủy Q.10 bắt tay ngay vào công việc chứ không có nhiều thời gian để chuẩn bị. Trong đó, cần quy tụ, thống nhất, phát huy sở trường, năng lực mỗi người trong hệ thống chính trị để vượt qua giai đoạn khó khăn. Tiếp thu ý kiến của Bí thư Thành ủy TP.HCM, ông Lê Văn Minh hứa sẽ sớm bắt nhịp công việc mới, cùng Ban Thường vụ Quận ủy Q.10 khắc phục khó khăn, đề ra giải pháp để vượt qua những diễn biến phức tạp của dịch Covid-19. nguyên vũ Ông Lê Văn Minh năm nay 45 tuổi, quê ở TP.HCM; có trình độ cử nhân triết học, cao cấp lý luận chính trị. Là cán bộ trưởng thành từ phong trào Đoàn – Hội, trong giai đoạn 2007 đến tháng 9.2011, ông Minh là ủy viên Ban Thường vụ, Trưởng ban Tuyên giáo Thành đoàn TP.HCM. Sau đó, ông Minh được điều động về Ban Tuyên giáo Thành ủy, lần lượt giữ chức Chánh văn phòng rồi Phó trưởng ban. Tháng 9.2016, Ban Thường vụ Thành ủy TP.HCM luân chuyển, điều động ông Minh về H.Bình Chánh, chỉ định làm Phó bí thư Huyện ủy Bình Chánh nhiệm kỳ 2015 - 2020. Gần 3 năm sau, tháng 6.2019, ông Minh được điều động về Ban Tuyên giáo Thành ủy TP.HCM và giữ vị trí Phó trưởng ban thường trực cho đến nay. Ông Lê Văn Minh giữ chức Bí thư Quận ủy Q.10 thay cho ông Đặng Quốc Toàn trước đó được điều động, bổ nhiệm làm Chánh văn phòng UBND TP.HCM. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}