{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/trinh-quoc-hoi-du-an-duong-vanh-dai-4-vung-thu-do-von-94-127-ty-dong-824461.html", 
    "tg_dang_tin": "2022-03-21 16:16:00",
    "tieu_de": "Trình Quốc hội dự án đường vành đai 4 vùng Thủ đô vốn 94.127 tỷ đồng", 
    "noi_dung": "Cho ý kiến về chủ trương đầu tư dự án đầu tư xây dựng đường vành đai 4 vùng Thủ đô Hà Nội, Thủ tướng giao Bộ Kế hoạch và Đầu tư tiếp tục làm việc với UBND TP Hà Nội rà soát hoàn thiện báo cáo nghiên cứu tiền khả thi dự án, xây dựng báo cáo của Chính phủ trình Quốc hội phê duyệt chủ trương đầu tư dự án theo đúng quy định của pháp luật. Thủ tướng giao Bộ trưởng Kế hoạch và Đầu tư thừa ủy quyền Thủ tướng Chính phủ, thay mặt Chính phủ ký Tờ trình của Chính phủ trình Quốc hội về việc phê duyệt chủ trương đầu tư dự án nêu trên. Đầu tháng 3, UBND TP.Hà Nội đã có công văn kiến nghị Chính phủ trình Quốc hội quyết định chủ trương đầu tư Dự án đầu tư xây dựng đường vành đai 4 vùng Thủ đô Hà Nội ngay trong Kỳ họp Quốc hội vào tháng 5/2022. Dự án đường vành đai 4 có chiều dài 112,8 km. Điểm đầu nằm trên đường cao tốc Nội Bài-Lào Cai (địa phận xã Thanh Xuân, huyện Sóc Sơn), điểm cuối nằm trên đường cao tốc Nội Bài-Hạ Long (địa phận huyện Quế Võ, tỉnh Bắc Ninh). Dự án có tổng mức đầu tư dự kiến 94.127 tỷ đồng. Thời gian thực hiện dự kiến giai đoạn 2021-2028. Dự án đi qua địa phận 3 tỉnh, thành phố gồm Hà Nội, Hưng Yên và Bắc Ninh. Trong đó qua Hà Nội có 58,2 km; Hưng Yên 19 km; Bắc Ninh 25,6 km và tuyến nối với quốc lộ 18 dài 9,7km. Quy mô hoàn chỉnh gồm 6 làn xe cao tốc và hệ thống đường song hành hai bên và các hành lang để bố trí cây xanh, các công trình hạ tầng kỹ thuật và dự trữ cho đường sắt vành đai. Tuyến nối theo hướng quy hoạch đường cao tốc Nội Bài - Hạ Long đến cao tốc Hà Nội - Bắc Giang nhằm khép kín đường Vành đai 4 có quy mô 4 làn xe cao tốc. Dự án đáp ứng tiêu chuẩn đường cao tốc với thiết kế 100km/h với thành phần đường cao tốc và tuyến nối theo hướng đường cao tốc Nội Bài - Hạ Long; đoạn 4 làn xe và đường bên có tốc độ 60-80 km/h. Dự án đường Vành đai 4 sẽ có 8 nút giao chính được xây dựng giai đoạn 1 bao gồm: nút giao cao tốc Nội Bài - Lào Cai; nút giao đường trục Mê Linh; Đại lộ Thăng Long; Quốc lộ 6; nút giao Pháp Vân – Cầu Giẽ; nút giao cao tốc Hà Nội - Hải Phòng; Quốc lộ 38; nút giao cao tốc Nội Bài - Lào Cai. Thành Nam"
}