{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thu-tuong-yeu-cau-len-phuong-an-so-tan-cong-dan-viet-nam-o-ukraine-20220226180343454.htm", 
    "tg_dang_tin": "2022-02-26 18:20:00",
    "tieu_de": "Thủ tướng yêu cầu lên phương án sơ tán công dân Việt Nam ở Ukraine", 
    "noi_dung": "Thủ tướng Chính phủ Phạm Minh Chính vừa ký Công điện số 201/CĐ-TTg ngày 26/2 về việc bảo hộ công dân và pháp nhân Việt Nam và một số vấn đề cần lưu ý trước tình hình tại Ukraine. 7.000 người Việt Nam đang cư trú tại Ukraine Công điện gửi các Bộ trưởng và Chủ tịch UBND các tỉnh thành nêu rõ từ ngày 24/2, tình hình xung đột vũ trang ở Ukraine diễn biến phức tạp, nhanh chóng lan rộng trên lãnh thổ Ukraine, đe dọa trực tiếp đến an toàn tính mạng, tài sản của người dân, doanh nghiệp trong đó có khoảng 7.000 người Việt Nam đang cư trú tại Ukraine, chủ yếu là Kharkiv, Odessa và thủ đô Kiev và một số nơi khác... Trong tình hình phức tạp hiện nay tại Ukraine, với mong muốn hòa bình, ổn định và cuộc sống bình thường sẽ sớm trở lại tại Ukraine, một trong những quan tâm hàng đầu của Đảng, Nhà nước, Chính phủ, Thủ tướng Chính phủ là bảo đảm an ninh và an toàn cao nhất về tính mạng, tài sản, lợi ích hợp pháp, chính đáng cho công dân, pháp nhân Việt Nam ở Ukraine và các nơi có liên quan. Thủ tướng Chính phủ yêu cầu Bộ Ngoại giao xây dựng phương án đảm bảo an ninh, an toàn; sơ tán công dân và thành viên cơ quan đại diện khi cần thiết và triển khai hỗ trợ về nơi ở, lương thực, thực phẩm thiết yếu và các điều kiện cần thiết khác. Bộ Ngoại giao chỉ đạo các cơ quan đại diện Việt Nam tại Ukraine và các nước lân cận lập danh sách công dân Việt Nam đang ở trong khu vực chiến sự, tiếp tục thực hiện các biện pháp hỗ trợ, nhanh chóng đưa công dân rời khỏi các khu vực nguy hiểm, lánh nạn ở các nước láng giềng khi cần thiết và có phương án đưa những người có nhu cầu về Việt Nam theo đề nghị. Trong trường hợp cần sự hỗ trợ, đề nghị liên hệ theo đường dây nóng bảo hộ công dân: Đại sứ quán Việt Nam tại Ukraine (+380 (63) 8638999); Đại sứ quán Việt Nam tại Liên bang Nga (+79916821617) hoặc Bộ Ngoại giao (+84 965411118, +84 981848484; Email baohocongdan@gmail.com). Sẵn sàng đưa công dân về nước Thủ tướng yêu cầu Bộ Ngoại giao trao đổi với các nước trong khu vực, các tổ chức quốc tế, các tổ chức nhân đạo đề nghị hỗ trợ công dân Việt Nam trong trường hợp cần thiết. Bộ Giao thông vận tải được giao nhiệm vụ chỉ đạo các hãng hàng không của Việt Nam chuẩn bị sẵn sàng kế hoạch đưa người Việt và thành viên gia đình về nước theo chức năng, nhiệm vụ, thẩm quyền được giao và kiến nghị biện pháp phù hợp đối với những vấn đề vượt thẩm quyền. Thủ tướng giao Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội và các Bộ, ngành liên quan rà soát, thống kê số lượng người Việt Nam đang công tác, lao động, học tập tại Ukraine và thông báo cho Bộ Ngoại giao để triển khai hỗ trợ, sơ tán công dân khỏi khu vực nguy hiểm. Bộ Công an được giao nhiệm vụ phối hợp, tạo điều kiện thuận lợi trong việc cấp phát giấy tờ xuất nhập cảnh cho công dân Việt Nam, người gốc Việt và thành viên gia đình. Thủ tướng giao Bộ Kế hoạch và Đầu tư, Công Thương, Tài chính, Lao động - Thương binh và Xã hội, Ngân hàng Nhà nước và các cơ quan liên quan chủ động theo sát diễn biến tình hình và tác động đối với hợp tác song phương với các đối tác liên quan, kịp thời kiến nghị biện pháp phù hợp để bảo đảm lợi ích chính đáng của quốc gia và công dân, doanh nghiệp Việt Nam. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan liên quan rà soát tình hình, kiến nghị các biện pháp phù hợp bảo hộ hoạt động đầu tư, kinh doanh và các lợi ích chính đáng của doanh nghiệp Việt Nam tại các địa bàn có liên quan. Bộ Công Thương theo dõi, tăng cường kiểm soát, chủ động các biện pháp bình ổn thị trường trong nước, kịp thời ngăn chặn các hành vi gây lũng đoạn, trục lợi; ổn định tâm lý người dân và doanh nghiệp. Bộ Tài chính được giao nhiệm vụ chủ trì, phối hợp với Bộ Ngoại giao và các Bộ, ngành liên quan bố trí kinh phí phù hợp để triển khai các phương án bảo hộ công dân cần thiết. Bộ Thông tin và Truyền thông, các cơ quan thông tấn, báo chí phối hợp với các cơ quan liên quan theo dõi sát diễn biến tình hình, cung cấp thông tin kịp thời, chính xác, khách quan, có tính chất cảnh báo về diễn biến tại Ukraine để có cơ sở ứng phó phù hợp, kịp thời, hiệu quả. Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương theo chức năng, nhiệm vụ chủ động phối hợp với các Bộ ngành trong việc bảo hộ công dân và các lợi ích liên quan đến địa phương mình. Trong tình hình diễn biến phức tạp hiện nay, Thủ tướng Chính phủ đề nghị cộng đồng và các doanh nghiệp Việt Nam, các hội đoàn người Việt tại Ukraine và các nước liên quan, nhất là các nước lân cận phát huy mạnh mẽ truyền thống đại đoàn kết toàn dân tộc, tinh thần tự lực tự cường, tương thân tương ái \"lá lành đùm lá rách\" trong hoạn nạn khó khăn, tham gia hỗ trợ đối với các gia đình, tổ chức, cá nhân người Việt tại Ukraine, góp phần chia sẻ, giảm thiểu những rủi ro, thiệt hại phát sinh."
}