{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/viet-nam-va-my-thuc-day-chuyen-tham-cua-lanh-dao-cap-cao-trong-nam-nay-825014.html", 
    "tg_dang_tin": "2022-03-23 17:11:00",
    "tieu_de": "Việt Nam và Mỹ thúc đẩy chuyến thăm của lãnh đạo cấp cao trong năm nay", 
    "noi_dung": "Hai bên cùng điểm lại và bày tỏ vui mừng trước những bước phát triển tích cực của quan hệ Đối tác toàn diện Việt Nam – Mỹ trong thời gian qua. Lãnh đạo cấp cao hai nước duy trì các chuyến thăm và tiếp xúc. Hai bên đẩy mạnh hợp trong nhiều lĩnh vực như kinh tế - thương mại, phòng, chống dịch Covid-19, ứng phó với biến đổi khí hậu, khắc phục hậu quả chiến tranh… Bộ trưởng Bùi Thanh Sơn mong muốn Đại sứ Marc Knapper sẽ tiếp tục đóng góp tích cực vào việc phát triển quan hệ Đối tác toàn diện Việt Nam – Mỹ đi vào chiều sâu, hiệu quả, thực chất. Ông đề nghị Đại sứ phối hợp thúc đẩy các chuyến thăm của lãnh đạo cấp cao hai nước trong năm 2022 và trao đổi đoàn, tiếp xúc ở các cấp, các kênh, trong đó có kênh Đảng, Quốc hội, và đối ngoại nhân dân. Bộ trưởng Ngoại giao đề nghị Đại sứ phối hợp chặt chẽ với các bộ, ngành Việt Nam để đẩy mạnh hơn nữa hợp tác giữa hai nước trong các lĩnh vực quan trọng và ưu tiên như phục hồi và tăng trưởng kinh tế sau đại dịch, cải thiện sức chống chịu của các chuỗi cung ứng, xây dựng cơ sở hạ tầng chất lượng cao, phát triển xanh và bền vững, đào tạo nguồn nhân lực… Về phần mình, Đại sứ Marc Knapper bày tỏ ấn tượng trước sự phát triển vượt bậc của Việt Nam trong những năm qua; đánh giá cao những kết quả quan trọng của quan hệ Đối tác toàn diện Việt Nam – Mỹ. Mỹ ủng hộ một Việt Nam độc lập và phát triển giàu mạnh, mong muốn đưa quan hệ với Việt Nam lên một tầm mức mới. Đại sứ cam kết sẽ làm việc chặt chẽ với các bộ, ngành, cơ quan của Việt Nam, trong đó có Bộ Ngoại giao, để triển khai các hoạt động trao đổi đoàn cấp cao giữa hai nước trong năm 2022 và thúc đẩy hợp tác trên tất cả các lĩnh vực của quan hệ Đối tác toàn diện, bao gồm thương mại, an ninh – quốc phòng, y tế - sức khỏe, ứng phó với biến đổi khí hậu, chuyển đổi năng lượng… Về tình hình khu vực và quốc tế, liên quan đến vấn đề Ukraine, Bộ trưởng Bùi Thanh Sơn tái khẳng định lập trường nhất quán của Việt Nam về việc các tranh chấp, bất đồng quốc tế cần được giải quyết bằng các biện pháp hòa bình, tuân thủ các nguyên tắc cơ bản của Hiến chương Liên hợp quốc và luật pháp quốc tế, nhất là nguyên tắc tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ các quốc gia; nhấn mạnh cần bảo đảm an toàn cho dân thường, trong đó có người Việt Nam ở Ukraine, sơ tán khỏi vùng chiến sự. Về tình hình khu vực, hai bên đề cao việc tuân thủ luật pháp quốc tế, trong đó có Công ước Liên hợp quốc về Luật Biển (UNCLOS) 1982; nhất trí tiếp tục phối hợp chặt chẽ tại các khuôn khổ hợp tác khu vực, nhất là các cơ chế của ASEAN và hợp tác tiểu vùng Mekong. Thành Nam"
}