{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/bac-si-viet-nam-o-nam-sudan-nhan-huy-chuong-gin-giu-hoa-binh-lien-hop-quoc-20220316082116783.htm", 
    "tg_dang_tin": "2022-03-16 08:59:00",
    "tieu_de": "Bác sĩ Việt Nam ở Nam Sudan nhận Huy chương gìn giữ hòa bình Liên Hợp Quốc", 
    "noi_dung": "Ngày 15/3, tại Bentiu - Cộng hòa Nam Sudan - đã diễn ra lễ trao Huy chương vì sự nghiệp gìn giữ hòa bình của LHQ cho 63 thành viên của Bệnh viện dã chiến nhằm ghi nhận những thành tựu trong một năm thực hiện nhiệm vụ. Thay mặt Bệnh viện dã chiến, Trung tá, bác sĩ Trịnh Mỹ Hòa - Giám đốc Bệnh viện dã chiến cấp 2 số 3 - phát biểu tổng kết kết quả đạt được sau 12 tháng kể từ khi triển khai ngày 26/3/2021 tại Bentiu - Phân khu Unity: Bệnh viện dã chiến đã chăm sóc sức khỏe và điều trị bệnh với chất lượng cao cho hơn 1.400 lượt bệnh nhân là nhân viên Liên Hợp Quốc và người dân bản địa, tiến hành thành công hơn 16 ca phẫu thuật phức tạp, vận chuyển cấp cứu bằng đường hàng không 15 ca; áp dụng nhiều kỹ thuật mới trong chẩn đoán và điều trị bệnh nhân phù hợp với điều kiện dã chiến. Bệnh viện cũng đã làm tốt công tác phòng chống dịch, tiêm phòng vaccine Covid-19, cung cấp oxy và xử lý tất cả chất thải y tế cho các bệnh viện cấp 1 khu vực Phái bộ. Bên cạnh đó thực hiện chuỗi chiến dịch thân thiện với môi trường, làm các tác phẩm từ vật liệu tái chế, cùng các đơn vị bạn, đã tích cực tiến hành nhiều buổi trao đổi chuyên môn, huấn luyện nhằm tăng cường kiến thức và kỹ năng y tế. Hình ảnh đất nước con người Việt Nam được đẩy mạnh thông qua chuỗi 9 hoạt động quân - dân kết hợp (CIMIC) sâu và rộng của bệnh viện. Phát biểu tại buổi lễ, bà Hiroko Hirahara - Trưởng Căn cứ Bentiu của Phái bộ và Chuẩn tướng Dhananjay Joshi - Quyền Tư lệnh lực lượng LHQ tại Nam Sudan - đánh giá cao sự cống hiến, sự tận tâm và sự chuyên nghiệp của Bệnh viện dã chiến. \"Chúng tôi rất vui vì nhận được những phản hồi tích cực về những gì Bệnh viện dã chiến Việt Nam đã làm được. Tôi ghi nhận sâu sắc và đánh giá cao các thành tựu của các bạn. Xin gửi lời cảm ơn tới gia đình của các bạn vì họ cũng là một phần của \"gia đình\" Bentiu\" - bà Hiroko Hirahara chia sẻ tại buổi lễ. Nhấn mạnh một năm sống và làm việc tại Bentiu là quãng thời gian với những trải nghiệm không thể nào quên với tất cả các thành viên Bệnh viện dã chiến, Trung tá Phạm Tân Phong - Chỉ huy trưởng lực lượng gìn giữ hòa Bình Việt Nam tại Nam Sudan - bày tỏ lòng cảm ơn sâu sắc, sự ủng hộ và giúp đỡ của Phái bộ UNMISS, các cơ quan LHQ và các đơn vị cùng đóng quân. Buổi lễ trao Huy chương là một cột mốc quan trọng và ấn tượng, đánh dấu một năm tham gia lực lượng gìn giữ hòa bình với những thành tích và nỗ lực đáng khích lệ của Bệnh viện dã chiến. Những nỗ lực đó không những nói lên Việt Nam là một quốc gia thành viên có trách nhiệm của LHQ mà còn là tình cảm sâu sắc của nhân dân Việt Nam dành cho nhân dân Nam Sudan."
}