{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/bo-ngoai-giao-len-tieng-viec-my-vinh-danh-nu-pham-nhan-chong-pha-viet-nam-20220317160212255.htm", 
    "tg_dang_tin": "2022-03-17 16:25:00",
    "tieu_de": "Bộ Ngoại giao lên tiếng việc Mỹ vinh danh nữ phạm nhân chống phá Việt Nam", 
    "noi_dung": "Quan điểm trên được người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng nêu rõ tại cuộc họp báo thường kỳ chiều nay (17/3). Tại cuộc họp báo, trước thông tin Mỹ trao giải phụ nữ can đảm quốc tế cho nữ phạm nhân Phạm Thị Đoan Trang, bà Lê Thị Thu Hằng khẳng định, chính sách nhất quán của Việt Nam là luôn bảo vệ và thúc đẩy các quyền cơ bản của người dân, trong đó có quyền của phụ nữ. Theo bà Hằng, các nỗ lực và thành tựu của Việt Nam trong việc không ngừng đảm bảo, cải thiện các quyền con người trong thời gian qua đã được quốc tế ghi nhận và đánh giá cao. \"Việt Nam cho rằng việc Bộ Ngoại giao Hoa Kỳ trao giải thưởng cho Phạm Thị Đoan Trang - một cá nhân vi phạm pháp luật Việt Nam, đã bị đưa ra xét xử và đang thi hành án phạt tù - là hành động thiếu khách quan, không phù hợp và không có lợi trong việc phát triển quan hệ 2 nước\" - bà Hằng nêu rõ. Cuối năm 2021, Tòa án Nhân dân TP Hà Nội đã mở phiên tòa xét xử sơ thẩm và tuyên phạt 9 năm tù đối với bị cáo Phạm Thị Đoan Trang (SN 1978, trú tại phường Cát Linh, quận Đống Đa, Hà Nội) về tội tuyên truyền chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam. Theo cáo trạng của Viện Kiểm sát Nhân dân TP Hà Nội, trong khoảng thời gian từ ngày 16/11/2017 - 5/12/2018, bị cáo Đoan Trang có hành vi làm, tàng trữ, lưu hành các tài liệu, bài viết có nội dung nhằm chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam. Ngoài ra, bị cáo Đoan Trang còn trả lời phỏng vấn trên truyền thông nước ngoài với nội dung xuyên tạc đường lối, chính sách của Nhà nước, phỉ báng chính quyền nhân dân, phao tin bịa đặt gây hoang mang trong nhân dân. Hội đồng xét xử cấp sơ thẩm xác định hành vi của bị cáo Đoan Trang là nguy hiểm cho xã hội, thực hiện với lỗi cố ý xâm phạm chế độ xã hội chủ nghĩa và Nhà nước trên lĩnh vực tư tưởng - văn hóa, xã hội, xâm phạm đến sự vững mạnh của chính quyền nhân dân."
}