{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thuong-truc-ban-bi-thu-tuyet-doi-khong-de-xay-ra-tham-nhung-chinh-sach-post1397479.html", 
    "tg_dang_tin": "2021-11-03 11:59:00",
    "tieu_de": "Thường trực Ban Bí thư: Tuyệt đối không để xảy ra ‘tham nhũng chính sách’", 
    "noi_dung": "Thường trực Ban Bí thư Võ Văn Thưởng yêu cầu không được lồng ghép \"lợi ích nhóm\", lợi ích cục bộ của cơ quan quản lý nhà nước trong văn bản pháp luật. gia hân Sáng 3.11, Ban Bí thư, Ủy ban Thường vụ Quốc hội phối hợp với các cơ quan tổ chức hội nghị trực tuyến triển khai thực hiện Kết luận 19 của Bộ Chính trị về định hướng chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV. Phát biểu tại hội nghị, Thường trực Ban Bí thư Võ Văn Thưởng lưu ý, trong quá trình xây dựng pháp luật cần nhận thức, quán triệt sâu sắc chỉ đạo của Tổng bí thư Nguyễn Phú Trọng. Cụ thể, ông Thưởng dẫn phát biểu của Tổng bí thư tại Hội nghị toàn quốc các cơ quan nội chính triển khai thực hiện Nghị quyết Đại hội XIII của Đảng ngày 15.9.2021, yêu cầu hệ thống pháp luật phải đầy đủ, kịp thời, đồng bộ, thống nhất, khả thi, công khai, minh bạch, ổn định, bảo đảm cho bộ máy nhà nước vận hành trôi chảy, vừa tiếp nhận, phát triển những giá trị đã được khẳng định của văn minh nhân loại, vừa phù hợp với những giá trị tốt đẹp của văn hoá Việt Nam, phù hợp với yêu cầu của chế độ ta, tạo động lực mới cho phát triển kinh tế - xã hội, phát triển đất nước nhanh và bền vững. Bên cạnh đó, tại phiên khai mạc kỳ họp thứ nhất, Quốc hội khóa XV, Tổng bí thư cũng yêu cầu: đẩy nhanh tốc độ và nâng cao chất lượng ban hành các văn bản pháp luật; sớm xây dựng hệ thống pháp luật đầy đủ, đồng bộ, bảo đảm chất lượng, đáp ứng yêu cầu của thực tiễn. Ưu tiên xây dựng mới, bổ sung các đạo luật ở các lĩnh vực trọng điểm có ý nghĩa then chốt, có tính khả thi cao, tạo sự bứt phá về phát triển kinh tế - xã hội. Thường trực Ban Bí thư cũng lưu ý, quá trình xây dựng, ban hành luật phải thận trọng, chuẩn bị sớm, đặt yêu cầu cao về chất lượng, không chạy theo số lượng; lấy quyền và lợi ích hợp pháp, chính đáng của người dân, doanh nghiệp và lợi ích quốc gia - dân tộc làm trọng tâm. gia hân Ông Thưởng cũng đề nghị, phải siết chặt kỷ luật, kỷ cương, đề cao trách nhiệm, nhất là người đứng đầu trong xây dựng pháp luật. Đồng thời, chống tiêu cực ngay trong công tác xây dựng pháp luật, không bị chi phối, tác động bởi các hành vi không lành mạnh của bất cứ tổ chức, cá nhân nào; tuyệt đối không để xảy ra tình trạng “tham nhũng chính sách”. Cạnh đó, cũng không được lồng ghép \"lợi ích nhóm\", lợi ích cục bộ của cơ quan quản lý nhà nước trong văn bản pháp luật hoặc chỉ thiên về tạo thuận lợi cho cơ quan quản lý nhà nước, mà thiếu đồng hành với người dân, doanh nghiệp. Thường trực Ban Bí thư cũng đề nghị tập trung xử lý, khắc phục ngay tình trạng văn bản luật tính dự báo yếu, thiếu ổn định, \"luật khung, luật ống\", chậm ban hành văn bản quy định chi tiết, hướng dẫn thi hành. “Không được để xảy ra tình trạng luật mới được ban hành đã phải sửa đổi, bổ sung, xa rời thực tiễn, luật chờ nghị định, nghị định chờ thông tư... gây nên sự thiếu niềm tin của nhân dân vào luật pháp, lo ngại của các nhà đầu tư, nhất là các nhà đầu tư nước ngoài về tính ổn định, minh bạch trong các quy định của pháp luật Việt Nam”, ông Thưởng nêu. Thường trực Ban Bí thư cũng lưu ý, trong quá trình xây dựng pháp luật phải bám sát và đáp ứng kịp thời yêu cầu của thực tiễn, giải quyết những vấn đề mới nảy sinh; tuy nhiên, phải bình tĩnh, nghiên cứu, dự báo thấu đáo, khoa học những vấn đề của thực tiễn đặt ra, không nóng vội, chủ quan, chạy theo dư luận xã hội. Ông Thưởng dẫn lại Kết luận 19 của Bộ Chính trị khẳng định: chỉ “những vấn đề cấp bách, đã chín, đã rõ, được thực tiễn chứng minh, có sự thống nhất cao thì mới xây dựng, ban hành luật; những vấn đề tuy cấp bách, cần thiết, nhưng là vấn đề mới, chưa đạt đồng thuận cao thì có thể quy định thực hiện thí điểm. Trước mắt, chưa triển khai xây dựng những dự án luật có nội dung phức tạp, còn nhiều ý kiến khác nhau, cần có thêm thời gian nghiên cứu kỹ lưỡng, thận trọng”. Thường trực Ban Bí thư cũng yêu cầu các cơ quan, tổ chức trong hệ thống chính trị phải nhận thức đầy đủ, xác định rõ trách nhiệm của mình trong công tác xây dựng pháp luật, hoàn thiện thể chế. Các cơ quan hữu quan phải phối hợp chặt chẽ, thực chất trong quá trình xây dựng pháp luật; thực hiện đúng quy định, nhất là dự báo, đánh giá tác động của chính sách, việc lấy ý kiến, tiếp thu và giải trình ý kiến người dân, doanh nghiệp - đối tượng chịu sự tác động của luật. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}