{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/bi-thu-nguyen-van-nen-muon-go-chiec-ao-da-chat-voi-phat-trien-cua-tphcm-20220322120825046.htm", 
    "tg_dang_tin": "2022-03-22 13:57:00",
    "tieu_de": "Bí thư Nguyễn Văn Nên muốn gỡ \"chiếc áo đã chật\" với phát triển của TPHCM", 
    "noi_dung": "Sáng 22/3, Thành ủy, UBND TPHCM tổ chức Hội nghị tham vấn các nhà đầu tư góp ý, hiến kế các giải pháp thực hiện định hướng phát triển kinh tế - xã hội đến năm 2030. Chương trình nhằm mục tiêu ghi nhận các chia sẻ của nhà đầu tư trong và ngoài nước trong quá trình phục hồi, phát triển kinh tế sau 2 năm thành phố chịu ảnh hưởng của đại dịch Covid-19. Phát biểu mở đầu hội nghị, bà Nguyễn Thị Huỳnh Mai - Giám đốc Sở Kế hoạch Đầu tư - nhấn mạnh TPHCM luôn thể hiện rõ quyết tâm tập trung hành động, nói đi đôi với làm, đang cố gắng làm nhiều hơn nói, tập trung vào sự hiệu quả để có thể vượt qua được thách thức, nắm lấy cơ hội tăng trưởng, phát triển thời gian tới. TPHCM đã gượng dậy khi chưa bình phục hoàn toàn Tại hội nghị, các nhà đầu tư trong và ngoài nước đã thể hiện sự trân trọng trước tinh thần lắng nghe và cầu thị của chính quyền thành phố. Hầu hết ý kiến góp ý đều bày tỏ, đây là lần đầu tiên họ được tham dự một sự kiện để hiến kế cho sự phát triển của thành phố. Ông Trần Thanh Tân - Phó Chủ tịch Quỹ đầu tư Dragon Capital Việt Nam - nhìn nhận, sau 2 năm căng mình chống dịch Covid-19, lãnh đạo thành phố và người dân đã sống qua quãng thời gian có rất nhiều đau thương. Đến nay, dù chưa bình phục hoàn toàn nhưng thành phố đã chủ động bỏ lại sau lưng những khó khăn để tính đến kế hoạch dài hơi phát triển thành phố. \"TPHCM một lần nữa đã thể hiện vai trò đầu tàu cả nước. Chúng ta chưa bình phục hẳn nhưng vẫn nêu gương, đi đầu, gượng dậy, vươn lên vì cả nước. Nhân dân, các nhà đầu tư tại TPHCM có quyền tự hào khi nhìn thấy những thành quả thời gian qua\", ông Trần Thanh Tân nêu quan điểm. Đại diện quỹ đầu tư quốc tế thể hiện sự quan tâm đặc biệt và kỳ vọng vào Đề án Xây dựng Trung tâm tài chính quốc tế tại TPHCM. Theo ông Trần Thanh Tân, đây là điều TPHCM cần bắt tay thực hiện từ lâu nhưng do nhiều lý do nên chưa thể hoàn thành. \"Chúng tôi mong muốn được tham gia hỗ trợ chi phí, kỹ thuật để thành phố nghiên cứu, xây dựng, hoàn tất đề án này\", Phó Chủ tịch Quỹ đầu tư Dragon Capital Việt Nam đề xuất. Liên quan đến Đề án Xây dựng Trung tâm tài chính quốc tế tại TPHCM, ông Johnathan Hạnh Nguyễn - Chủ tịch Tập đoàn Liên Thái Bình Dương - cho rằng, khi trung tâm này thành hình, thành phố sẽ có nhiều cơ hội để quy tụ các định chế tài chính chất lượng trên thế giới. Mặt khác, trung tâm cũng góp phần hỗ trợ các doanh nghiệp tìm kiếm nguồn vốn đầu tư. \"Trung tâm tài chính quốc tế của TPHCM sẽ lan tỏa sự ảnh hưởng của TPHCM đối với cả nước. Trung tâm cũng giúp TPHCM và Việt Nam thu hút các nguồn vốn đầu tư mới để phát triển hạ tầng, tạo ra các chuỗi cung ứng gắn liền dịch vụ tài chính\", ông Johnathan Hạnh Nguyễn nhận định. Thành phố sẽ vượt qua những cái từng vướng Theo ông Nguyễn Văn Nên - Bí thư Thành ủy TPHCM, hội nghị có sự tham dự của nhiều nhà đầu tư, đến từ nhiều đất nước trên thế giới. Chính quyền thành phố cần để nhà đầu tư thấy rõ, khi đầu tư vào TPHCM sẽ nhận được nhiều cơ hội. \"Hôm nay, chính quyền thành phố đã cam kết đồng hành cùng doanh nghiệp. Các doanh nghiệp cũng bày tỏ sẵn sàng sẻ chia, đồng hành, quyết tâm cùng chính quyền giúp thành phố phát triển\" ông Nên đánh giá. Phân tích về các ý kiến hiến kế tại hội nghị, Bí thư Thành ủy TPHCM nhận định có 3 vấn đề trọng tâm thành phố cần lưu ý liên quan đến thể chế - chính sách, kết cấu hạ tầng kinh tế - xã hội và nguồn nhân lực. Trong đó, hiện tại thể chế, chính sách như một chiếc áo đã chật đối với sự phát triển của TPHCM hiện tại và cần sớm tháo gỡ. \"Thành phố cần tạo ra môi trường đầu tư trong sáng, minh bạch, thuận lợi, dễ dàng, không gian sống và làm việc văn minh, hiện đại, nghĩa tình, không lãng phí thời gian, công sức cho những điều nhỏ nhen, tiêu cực. Chính quyền đã cam kết, doanh nghiệp đã đồng ý đồng hành, vấn đề hiện tại là cần tiêu chí quy định trách nhiệm mỗi bên, đặc biệt là vai trò người đứng đầu\", ông Nguyễn Văn Nên định hướng. Với những khó khăn, vướng mắc còn tồn tại, TPHCM đang nỗ lực tháo gỡ theo hướng, vấn đề thuộc thẩm quyền của địa phương sẽ được giải quyết sớm, việc thuộc cấp trên thì tập hợp lại để báo cáo. Bí thư Thành ủy TPHCM thông tin thêm, vừa qua Chủ tịch Quốc hội Vương Đình Huệ cùng đoàn công tác đã lắng nghe những khó khăn, kiến nghị của thành phố. Hiện tại, tất cả kiến nghị của thành phố đã được bộ phận chuyên trách, chuyên gia, nhà khoa học nghiên cứu để hình thành khung pháp lý phục vụ những đề xuất, kiến nghị lên các cơ quan Trung ương. \"Chúng tôi có niềm tin lần này chúng ta sẽ vượt qua được những cái từng vướng thời gian qua để đạt được ước mơ, kế hoạch, dự định đề ra. Niềm tin ấy đến từ việc chúng ta đã đoàn kết, chung sức vượt qua đại dịch Covid-19 chưa có tiền lệ bằng chính sức mạnh, nỗ lực của địa phương\", người đứng đầu Đảng bộ TPHCM khẳng định."
}