{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/viet-nam-len-tieng-ve-la-phieu-tai-phien-hop-cua-lien-hop-quoc-ve-ukraine-820126.html", 
    "tg_dang_tin": "2022-03-03 17:00:00",
    "tieu_de": "Việt Nam lên tiếng về lá phiếu tại phiên họp của Liên Hợp Quốc về Ukraine", 
    "noi_dung": "Chiều nay, tại họp báo, bình luận về các diễn biến Ukraine hiện nay, người phát ngôn Bộ Ngoại giao cho biết, Việt Nam chia sẻ các quan điểm của ASEAN trong tuyên bố của các Ngoại trưởng về tình hình hình Ukraine ngày 26/2 vừa qua, cũng như trong phát biểu của Trưởng phái đoàn Việt Nam tại Liên Hợp Quốc tại phiên họp khẩn cấp của Đại hội đồng ngày 1/3 vừa qua. Người phát ngôn nhắc lại: \"Việt Nam ủng hộ giải quyết tranh chấp bằng các biện pháp hòa bình, trên cơ sở tôn trọng các nguyên tắc cơ bản của luật pháp quốc tế và Hiến chương Liên Hợp Quốc, đặc biệt là các nguyên tắc tôn trọng độc lập chủ quyền, toàn vẹn lãnh thổ của các quốc gia, không can thiệp vào công việc nội bộ, không sử dụng hoặc đe dọa sử dụng vũ lực trong quan hệ quốc tế. Việt Nam hết sức quan ngại về tình hình xung đột vũ trang tại Ukraine, chúng tôi kêu gọi các bên kiềm chế, chấm dứt ngay các hành động sử dụng vũ lực, tránh gây thương vong và tổn thất cho dân thường. Việt Nam hoan nghênh đối thoại đang diễn ra giữa Nga và Ukraine, mong các bên sớm tìm giải pháp hòa bình lâu dài cho các bất đồng trên cơ sở phù hợp với luật pháp quốc tế và tình tới quyền lợi chính đáng của các bên liên quan\". Người phát ngôn nhấn mạnh, Việt Nam ủng hộ và đề nghị cộng đồng quốc tế tiếp tục tạo điều kiện để các bên đối thoại, thúc đẩy viện trợ, cứu trợ nhân đạo cho người dân, đề nghị các bên liên quan đảm bảo an ninh, an toàn, tạo điều kiện sơ tán khi cần thiết cho cộng đồng người nước ngoài đang sinh sống tại Ukraine trong đó có cộng đồng người Việt. Liên quan đến phiên họp khẩn cấp đặc biệt của Đại hội đồng Liên Hợp Quốc (từ ngày 28-2/3) về tình hình Ukraine và việc bỏ phiếu Nghị quyết tại đây, bà Hằng nêu quan điểm: \"Việt Nam luôn theo dõi sát sao và hết sức quan ngại trước tình hình xung đột vũ trang ở Ukraine đang ảnh hưởng đến hòa bình ổn định khu vực và trên thế giới\". Người phát ngôn cho rằng ưu tiên hiện nay là cần kiềm chế tối đa, chấm dứt các hành động sử dụng vũ lực để tránh gây thương vong và tổn thất đối với dân thường, nối lại đối thoại và đàm phán thông qua tất cả các kênh nhằm đạt được giải pháp lâu dài, có tính đến lợi ích chính đáng của tất cả các bên trên cơ sở phù hợp với Hiến chương của Liên Hợp Quốc và các nguyên tắc cơ bản của luật pháp quốc tế. Lập trường này của Việt Nam đã được nêu rõ trong phát biểu ngày 25/2 của người phát ngôn Bộ Ngoại giao và phiên họp khẩn cấp đặc biệt của Đại hội đồng Liên Hợp Quốc. Chiến sự ở Ukraine đã bước sang ngày thứ 8. Đoàn quan chức cấp cao Nga và Ukraine đã tổ chức hai vòng hội đàm ở biên giới Belarus - Nga. Trần Thường "
}