{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/tong-thong-dac-cu-han-quoc-khang-dinh-coi-trong-quan-he-voi-viet-nam-825027.html", 
    "tg_dang_tin": "2022-03-23 17:51:00",
    "tieu_de": "Tổng thống đắc cử Hàn Quốc khẳng định coi trọng quan hệ với Việt Nam", 
    "noi_dung": "Thay mặt Nhà nước và nhân dân Việt Nam, Chủ tịch nước Nguyễn Xuân Phúc chúc mừng ông Yoon Suk-yeol đã được bầu làm Tổng thống thứ 20 của Đại Hàn Dân Quốc; đồng thời chuyển lời thăm hỏi của Tổng Bí thư Nguyễn Phú Trọng và các lãnh đạo Việt Nam đến Tổng thống. Chủ tịch nước Nguyễn Xuân Phúc đánh giá cao những thành tựu quan trọng hai nước đã đạt được trong 30 năm qua kể từ khi thiết lập quan hệ ngoại giao năm 1992 trên nhiều lĩnh vực song phương và đa phương; hiện hai bên đã trở thành Đối tác hợp tác chiến lược của nhau với mức độ tin cậy và hiểu biết lẫn nhau ngày càng sâu sắc, hợp tác thực chất và mở rộng. Chủ tịch nước cảm ơn Chính phủ Hàn Quốc đã tích cực hỗ trợ thiết bị y tế và vắc xin phòng dịch Covid-19 thời gian qua. Nhân dịp này, Chủ tịch nước Nguyễn Xuân Phúc trân trọng mời Tổng thống sang thăm Việt Nam. Tổng thống đắc cử Yoon Suk-yeol cảm ơn Tổng Bí thư Nguyễn Phú Trọng và Chủ tịch nước Nguyễn Xuân Phúc đã có điện mừng, đồng thời cho rằng quan hệ hai nước đang ở mức cao nhất từ trước đến nay. Ông khẳng định luôn coi trọng quan hệ với Việt Nam và mong muốn hai bên thúc đẩy quan hệ phát triển hơn nữa trong thời gian tới. Tổng thống cũng nhấn mạnh sẽ tiếp tục thúc đẩy các doanh nghiệp Hàn Quốc đầu tư, mở rộng quy mô đầu tư vào Việt Nam trong thời gian tới, nhất là trong các lĩnh vực mũi nhọn; cho biết sẽ tạo điều kiện thuận lợi cho công dân Việt Nam nhập cảnh Hàn Quốc; thúc đẩy hợp tác du lịch và tăng cường giao lưu nhân dân hai nước. Ông Yoon Suk-yeol đánh giá cao vai trò của Việt Nam tại khu vực ASEAN, cảm ơn những đóng góp của Việt Nam đối với hòa bình, ổn định, hợp tác và phát triển trên Bán đảo Triều Tiên. Ông vui mừng nhận lời mời thăm Việt Nam của Chủ tịch nước và mời Chủ tịch nước Nguyễn Xuân Phúc thăm Hàn Quốc trong năm 2022. Lãnh đạo hai nước nhất trí trong thời gian tới sẽ cùng tiếp tục duy trì các hoạt động trao đổi đoàn và tiếp xúc cấp cao, các cấp với nhiều hình thức phù hợp trong bối cảnh tình hình mới; ủng hộ việc tăng cường hợp tác an ninh, quốc phòng và công nghiệp quốc phòng; hợp tác chặt chẽ triển khai các hoạt động dịp kỷ niệm 30 năm thiết lập quan hệ ngoại giao Việt Nam – Hàn Quốc (1992-2022). Trong đó hướng tới việc nâng cấp quan hệ lên “Đối tác chiến lược toàn diện”; phối hợp triển khai các biện pháp hoàn thành mục tiêu nâng kim ngạch thương mại song phương lên 100 tỷ USD vào năm 2023 và 150 tỷ USD vào năm 2030; triển khai hiệu quả các Hiệp định thương mại hiện có như Hiệp định thương mại tự do Việt Nam – Hàn Quốc (VKFTA), Hiệp định đối tác kinh tế toàn diện khu vực (RCEP); tiếp tục hợp tác chặt chẽ trong các vấn đề khu vực và quốc tế; phối hợp, hỗ trợ Việt Nam phát huy tốt vai trò nước điều phối quan hệ ASEAN – Hàn Quốc nhiệm kỳ 2021-2024. Trần Thường"
}