{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/pho-chu-tich-nuoc-vo-thi-anh-xuan-tham-lam-viec-tai-lu-doan-270-post1411889.html", 
    "tg_dang_tin": "2021-12-15 18:25:00",
    "tieu_de": "Phó chủ tịch nước Võ Thị Ánh Xuân thăm, làm việc tại Lữ đoàn 270", 
    "noi_dung": "Chiều nay 15.12, Phó chủ tịch nước Võ Thị Ánh Xuân dẫn đầu đoàn công tác của Trung ương đến thăm, làm việc với Lữ đoàn 270 thuộc Quân khu 5 (đóng tại xã Tam Ngọc, TP.Tam Kỳ, Quảng Nam). Báo cáo với Phó chủ tịch nước Võ Thị Ánh Xuân, đại tá Nguyễn Hoài Sơn, Lữ đoàn trưởng Lữ đoàn 270, cho biết đơn vị đứng chân trên địa bàn duyên hải miền Trung, vùng trọng điểm thường xuyên đối diện với thiên tai, bão lũ nên luôn xác định nhiệm vụ phòng chống thiên tai và tìm kiếm cứu nạn là nhiệm vụ chiến đấu trong thời bình. mạnh cường Theo đại tá Sơn, những năm qua, Lữ đoàn đã cử hàng chục lượt phân đội và hàng trăm phương tiện cơ động ứng cứu, di dời người dân các tỉnh Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên… từ vùng thiên tai đến nơi an toàn. Đặc biệt, trong vụ sạt lở tại xã Trà Leng (H.Nam Trà My, Quảng Nam) vào cuối tháng 10.2020, cán bộ, chiến sĩ Lữ đoàn 270 đã nhanh chóng tiếp cận hiện trường. Trong 22 ngày đêm dầm mình trong mưa lũ, cán bộ, chiến sĩ Lữ đoàn 270 đã phối hợp với các lực lượng, kịp thời cứu sống được 33 người dân, tìm kiếm được 9 thi thể bị vùi lấp. Phát biểu tại buổi làm việc, Phó chủ tịch nước Võ Thị Ánh Xuân ghi nhận và biểu dương thành tích xuất sắc của Lữ đoàn 270, Quân khu 5 trong 50 năm xây dựng và trưởng thành. Những chiến công vẻ vang trong chiến tranh cũng như trong thời kỳ xây dựng và phát triển đất nước đã làm tỏa sáng hình ảnh bộ đội Cụ Hồ, luôn là điểm tựa vững chắc của nhân dân. mạnh cường “Tôi rất xúc động khi đến thăm mảnh đất Quảng Nam anh hùng và đến thăm một đơn vị anh hùng của Quân khu 5. Từ trong chiến tranh đến thời kỳ xây dựng đất nước, trải qua suốt 50 năm, lực lượng công binh đến đâu thì đã tạo ra những hình ảnh rất tỏa sáng, thể hiện được tinh thần cách mạng của Quân đội nhân dân Việt Nam anh hùng. Không ngại hiểm nguy, các đồng chí đã giúp dân, cùng với nhân dân vượt qua hậu quả mà thiên tai, bão lũ đã gây ra”, Phó chủ tịch nước bày tỏ. Phó chủ tịch nước cũng yêu cầu, trong tình hình mới, các cán bộ, chiến sĩ Lữ đoàn 270 phải thường xuyên làm tốt công tác giáo dục chính trị tư tưởng, chiến lược bảo vệ Tổ quốc, bảo vệ biển đảo cũng như nắm vững đường lối chính trị, quân sự của Đảng. mạnh cường Dịp này, Phó chủ tịch nước Võ Thị Ánh Xuân đến dâng hoa và thắp hương tại Nhà truyền thống Lữ đoàn 270, tưởng niệm Chủ tịch Hồ Chí Minh, Đại tướng Võ Nguyên Giáp và các anh hùng liệt sĩ đã hy sinh cả cuộc đời mình vì sự nghiệp giải phóng dân tộc, thống nhất đất nước. Phó chủ tịch nước Võ Thị Ánh Xuân cùng đoàn công tác đã đến dâng hoa, viếng hương tại Tượng đài Mẹ Việt Nam anh hùng (TP.Tam Kỳ) và viếng hương Nhà lưu niệm cố Chủ tịch Hội đồng Nhà nước Võ Chí Công (H.Núi Thành). Phó chủ tịch nước cũng đến thăm, tặng quà Mẹ Việt Nam anh hùng Hồ Thị Ngô (ở TP.Tam Kỳ). Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}