{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ba-nguyen-tran-phuong-tran-tiep-tuc-lam-chu-tich-hoi-lien-hiep-phu-nu-tp-hcm-post1414423.html", 
    "tg_dang_tin": "2021-12-23 16:24:00",
    "tieu_de": "Bà Nguyễn Trần Phượng Trân tiếp tục làm Chủ tịch Hội liên hiệp phụ nữ TP.HCM", 
    "noi_dung": "Hội nghị lần thứ nhất của Ban chấp hành Hội liên hiệp phụ nữ TP.HCM nhiệm kỳ 2021 - 2026 đã bầu ra 21 ủy viên Ban Thường vụ, trong đó, bầu bà Nguyễn Trần Phượng Trân giữ chức Chủ tịch Hội Liên hiệp phụ nữ TP.HCM. Chiều 23.12, Đại hội đại biểu Phụ nữ TP.HCM lần thứ XI, nhiệm kỳ 2021 - 2026 tiếp tục diễn ra phiên chính thức. Theo đó, đại hội đã thống nhất bầu 65 ủy viên Ban chấp hành Hội liên hiệp phụ nữ TP.HCM nhiệm kỳ 2021 - 2026. Đồng thời, Hội nghị lần thứ nhất của Ban chấp hành đã thống nhất bầu 21 ủy viên Ban Thường vụ. Trong đó, bầu Chủ tịch Hội liên hiệp phụ nữ TP.HCM nhiệm kỳ 2021 - 2026 là đại biểu Nguyễn Trần Phượng Trân và 4 phó chủ tịch là đại biểu Lâm Thị Ngọc Hoa, đại biểu Trần Thị Phương Hoa, đại biểu Trần Thị Huyền Thanh, đại biểu Trịnh Thị Thanh. phạm thu ngân Đại hội đại biểu phụ nữ TP.HCM lần thứ XI, nhiệm kỳ 2021 - 2026 cũng đã bầu 19 đại biểu chính thức và 6 đại biểu dự khuyết dự Đại hội đại biểu Phụ nữ toàn quốc lần thứ 13, nhiệm kỳ 2022 - 2027; khen thưởng bằng khen UBND TP.HCM cho các tập thể, cá nhân có thành tích xuất sắc tiêu biểu nhiệm kỳ 2016 - 2021 và tập thể, cá nhân có nhiều thành tích nổi bật trong công tác phòng, chống dịch Covid-19; thông qua dự thảo nghị quyết đại hội. phạm thu ngân Phát biểu bế mạc, bà Nguyễn Trần Phượng Trân, Chủ tịch Hội Liên hiệp phụ nữ TP.HCM, tổng hợp các nội dung chương trình của đại hội, qua đó, tiếp thu nghiêm túc chỉ đạo của lãnh đạo T.Ư Hội và lãnh đạo TP.HCM để định hướng sự phát triển của hội trong thời gian tới. Bà Nguyễn Trần Phượng Trân được bầu bổ sung, giữ chức vụ Chủ tịch Hội liên hiệp phụ nữ TP.HCM tại Hội nghị Ban chấp hành lần 12 của Ban Chấp hành Hội Liên hiệp phụ nữ TP.HCM nhiệm kỳ 2016 - 2021 (tổ chức ngày 27.2.2020), thay cho bà Nguyễn Thị Ngọc Bích đã xin thôi giữ chức vụ vào tháng 11.2019. Bà Nguyễn Trần Phượng Trân sinh năm 1976, quê quán TP.Đà Lạt, tỉnh Lâm Đồng; trình độ Thạc sĩ Xây dựng đảng và chính quyền nhà nước, Cử nhân Xã hội học, Cử nhân Chính trị; từng giữ các chức vụ: Phó trưởng ban Ban Dân vận Thành ủy TP.HCM; Phó Bí thư Quận ủy Q.Bình Tân; Phó Chủ tịch, kiêm Trưởng ban Ban Chính sách - Pháp luật Liên đoàn Lao động TP.HCM; Chủ tịch Liên đoàn Lao động Q.Gò Vấp. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}