{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/chinh-phu-chot-chua-thay-doi-co-quan-quan-ly-dao-tao-cap-giay-phep-lai-xe-823277.html", 
    "tg_dang_tin": "2022-03-16 19:48:00",
    "tieu_de": "Chính phủ \"chốt\" chưa thay đổi cơ quan quản lý đào tạo, cấp giấy phép lái xe", 
    "noi_dung": "Đó là một trong những nội dung tại Nghị quyết số 37 ngày 16/3 phiên họp chuyên đề về xây dựng pháp luật tháng 3 vừa được Phó Thủ tướng Thường trực Phạm Bình Minh ký ban hành. Chính phủ đánh giá cao nỗ lực, cố gắng của các bộ trong công tác xây dựng, hoàn thiện thể chế thuộc phạm vi lĩnh vực quản lý nhà nước của mình. Về dự án Luật Trật tự, an toàn giao thông đường bộ và Luật Đường bộ, Chính phủ cơ bản thống nhất các nội dung tiếp thu, chỉnh lý 2 dự án Luật do Bộ Công an và Bộ Giao thông vận tải chủ trì, phối hợp với các bộ, ngành có liên quan đề xuất trên cơ sở ý kiến chỉ đạo của Chính phủ, Thủ tướng. Bộ Giao thông vận tải chủ trì, phối hợp với các Bộ: Tài chính, TN&MT, KH&ĐT, NN&PTNT, Xây dựng, Nội vụ tiếp tục nghiên cứu, tiếp thu, chỉnh lý các nội dung về phân cấp, phân quyền; cơ chế đặc thù đầu tư, xây dựng công trình đường bộ trong dự án Luật Đường bộ. Chính phủ lưu ý những gì vướng mắc, bất cập đã phát sinh trong thực tiễn thì cần phải sửa đổi, bổ sung; trường hợp sửa đổi, bổ sung mà gây mâu thuẫn, chồng chéo với các luật khác thì phải có biện pháp xử lý theo quy định của Luật Ban hành văn bản quy phạm pháp luật; làm rõ cơ sở khoa học và thực tiễn về việc xác định các khoản thu liên quan đến đường bộ. Bộ Công an và Bộ Giao thông vận tải tiếp tục rà soát, thống nhất về phạm vi điều chỉnh của dự án Luật Trật tự, an toàn giao thông đường bộ và Luật Đường bộ, bảo đảm không chồng chéo, trùng lắp. Không quy định về tổ chức bộ máy trong các dự án luật. Chính phủ quyết nghị \"chưa thay đổi cơ quan quản lý đào tạo, sát hạch, cấp giấy phép lái xe; rà soát, đề xuất xử lý các văn bản quy phạm pháp luật có liên quan, bảo đảm tính thống nhất, đồng bộ với hệ thống pháp luật; báo cáo Thủ tướng những vấn đề mới phát sinh\". Chính phủ đồng ý đề nghị Ủy ban thường vụ Quốc hội xem xét, bổ sung 2 dự án Luật này vào Chương trình xây dựng luật, pháp lệnh năm 2022. Bộ trưởng Tư pháp thừa ủy quyền Thủ tướng, thay mặt Chính phủ ký Tờ trình đề nghị bổ sung 2 dự án Luật này vào Chương trình xây dựng luật, pháp lệnh năm 2022. Sau khi rà soát, hoàn thiện hồ sơ dự án Luật, Bộ trưởng Công an, Bộ trưởng Giao thông vận tải thừa ủy quyền Thủ tướng, thay mặt Chính phủ ký Tờ trình của Chính phủ trình Quốc hội cho ý kiến về dự án Luật Trật tự, an toàn giao thông đường bộ và Luật Đường bộ tại Kỳ họp thứ 3 Quốc hội khóa XV. Bộ Công an chủ trì, phối hợp với Bộ Giao thông vận tải và các cơ quan liên quan báo cáo Bộ Chính trị để xin ý kiến chỉ đạo về việc tách Luật Giao thông đường bộ thành 2 luật (Luật Trật tự, an toàn giao thông đường bộ và Luật Đường bộ). Thành Nam"
}