{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/dai-bieu-quoc-hoi-lo-bien-che-nganh-giao-duc-co-giam-nhung-khong-tinh-20220225143532036.htm", 
    "tg_dang_tin": "2022-02-25 15:17:00",
    "tieu_de": "Đại biểu Quốc hội lo biên chế ngành giáo dục \"có giảm nhưng không tinh\"", 
    "noi_dung": "Sáng 25/2, Ủy ban Văn hóa, Giáo dục của Quốc hội tổ chức phiên giải trình về việc thực hiện chính sách pháp luật trong tuyển dụng, sử dụng, quản lý đội ngũ giáo viên mầm non phổ thông. Phát biểu tại đây, đại biểu Đỗ Chí Nghĩa quan tâm đến việc thừa cục bộ 10.000 giáo viên và lại thiếu 94.000 giáo viên. Như vậy, nếu sắp xếp được số giáo viên thừa thì vẫn còn thiếu khoảng 84.000 giáo viên. \"Vậy giải pháp căn cơ nào để bổ sung được hơn 84.000 giáo viên này trong khi vẫn phải thực hiện nghị quyết của Trung ương về tinh giảm biên chế?\", đại biểu Nghĩa đặt câu hỏi. Trong khi đó, đại biểu Dương Minh Ánh băn khoăn về mức lương giáo viên hiện còn thấp, đặc biệt giáo viên mới đi làm, chỉ có hơn 3 triệu đồng mỗi tháng. \"Với mức lương như vậy, họ có thể yên tâm sống được với nghề không?\", đại biểu nêu chất vấn. Cũng tại phiên giải trình, nhiều đại biểu Quốc hội quan tâm đến vấn đề tinh giảm biên chế. Trong đó, Phó Chủ nhiệm Ủy ban Pháp luật Nguyễn Trường Giang cùng một số đại biểu lo ngại tình trạng biên chế \"có giảm nhưng không tinh\". \"Vậy làm thế nào để tinh giảm đúng đối tượng và vẫn giữ được đội ngũ giáo viên có phẩm chất, năng lực nhiều hơn? Giải pháp đẩy mạnh xã hội hóa để qua đó tinh giảm được biên chế hưởng lương nhà nước sẽ được thực hiện thế nào?\", đại biểu Nguyễn Trường Giang đưa ra câu hỏi. Làm rõ các vấn đề được nêu, Bộ trưởng Bộ Giáo dục và Đào tạo (GD&ĐT) Nguyễn Kim Sơn khẳng định, việc giải quyết tình trạng thừa, thiếu giáo viên không chỉ phụ thuộc vào nội bộ ngành giáo dục mà còn liên quan đến các chính sách quốc gia, phương diện tài chính và giải pháp của các địa phương. Điều đáng nói là hiện giáo viên đang thiếu, nhưng đồng thời vẫn phải tinh giảm 10% biên chế theo lộ trình đề ra. \"Tình trạng thiếu giáo viên càng ngày càng trầm trọng hơn\", ông Sơn nói và cho biết thực tế phải mấy năm mới có một đợt tuyển mà tuyển không đủ, mặt khác, học sinh lại tăng theo cơ học gần nửa triệu cháu mỗi năm. Ông Sơn cũng cho biết, vừa qua, hai Bộ GD&ĐT và Bộ Nội vụ thống nhất kiến nghị tăng chỉ tiêu tuyển hơn 27.000 giáo viên mầm non nhưng các thủ tục chưa có. Do vậy, cần giải pháp tổng thể, cả về công tác dự báo, đánh giá, giải quyết cả vấn đề trước mắt và đưa ra chiến lược lâu dài, được xem xét trên các góc độ. Nếu không mức độ thiếu giáo viên ngày càng trầm trọng hơn, trong khi nhu cầu ngày càng nhiều mà vẫn phải giảm biên chế. Theo Bộ trưởng, cần điều động luân chuyển giữa các trường, để tận dụng được hơn 10.000 giáo viên thừa một cách hợp lý nhất, tránh thừa vùng này, thiếu vùng kia, thừa môn này và thiếu môn kia. Tinh giảm biên chế ngành giáo dục không theo kiểu cào bằng Cũng tại phiên giải trình, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà cũng nhấn mạnh quan điểm, tinh giảm biên chế ngành giáo dục không thực hiện theo kiểu cào bằng, cơ học mà tùy tình hình, đặc điểm từng địa phương để đưa ra các con số, giải pháp cho phù hợp. Bên cạnh đó, bà Trà cũng đề nghị Bộ GD&ĐT sớm xây dựng và hoàn thiện chiến lược về giáo dục mầm non, phổ thông trên tinh thần Nghị quyết 29 về đổi mới căn bản, toàn diện GD&ĐT, cũng như Nghị quyết Đại hội Đảng XII, XIII. Trên cơ sở đó, rà soát lại quy mô mạng lưới trường lớp trong hệ thống mầm non, THPT theo hướng tinh gọn đầu mối; đồng thời rà soát định mức học sinh, giáo viên trên lớp, quán triệt tinh thần phù hợp từng vùng; xã hội hóa, đẩy mạnh tự chủ giáo dục, giảm số người phải lo về lương của giáo viên mầm non. Về chính sách tiền lương, Bộ trưởng Phạm Thị Thanh Trà cũng thừa nhận về mặt bằng lương viên chức giáo dục cao hơn, nhưng do yếu tố đặc thù, hoạt động nghề nghiệp bằng trí óc, yêu cầu trong đào tạo nguồn nhân lực, giáo dục là quốc sách hàng đầu… nên mức lương với ngành này còn bất cập. Tuy nhiên, theo Bộ trưởng, không chỉ ngành giáo dục mà nhiều ngành khác cũng còn những bất cập. \"Nghị quyết 27 của Ban Chấp hành Trung ương mở ra chính sách cải cách tiền lương rất tốt, nhưng do tác động của dịch Covid-19, điều kiện kinh tế - xã hội đất nước khó khăn nên chúng ta đang lùi thời điểm thực hiện\", bà Trà lý giải. Trong khi chờ thực hiện chủ trương này, theo bà Phạm Thị Thanh Trà, Bộ Nội vụ và Bộ GD&ĐT cần phối hợp, sớm nghiên cứu, đề xuất, giải quyết trước mắt các chế độ phụ cấp của giáo viên mầm non phù hợp lộ trình, sao cho đến khi thực hiện Nghị quyết 27 thì thang bảng lương giáo viên mầm non cũng không có khoảng cách quá xa so với mức trần lương và phụ cấp theo tinh thần của nghị quyết. \"Bộ Nội vụ sẽ phối hợp chặt chẽ với Bộ GD&ĐT đề xuất cấp có thẩm quyền để rà soát, xem xét, nghiên cứu đảm bảo nâng phụ cấp đối với giáo viên nói chung, trong đó ưu tiên giáo viên mầm non\", Bộ trưởng Phạm Thị Thanh Trà cho hay."
}