{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nhan-su-da-nang-ubnd-tp-cu-nhan-su-phu-trach-so-gtvt-post1398126.html", 
    "tg_dang_tin": "2021-11-05 10:25:00",
    "tieu_de": "Nhân sự Đà Nẵng: UBND TP cử nhân sự phụ trách Sở GTVT", 
    "noi_dung": "Sau khi Giám đốc Sở GTVT TP được điều động làm Trưởng ban Dân vận Thành ủy, UBND TP.Đà Nẵng đã cử nhân sự phụ trách sở này. Ngày 5.11, UBND TP.Đà Nẵng tổ chức lễ công bố các quyết định về công tác cán bộ. Theo đó, UBND TP.Đà Nẵng cử ông Bùi Hồng Trung, Phó giám đốc Sở GTVT phụ trách, điều hành hoạt động của sở này cho đến khi cấp thẩm quyền bổ nhiệm Giám đốc Sở GTVT. Ông Bùi Hồng Trung năm nay 47 tuổi, quê quán xã Trà Đông, H.Bắc Trà My, tỉnh Quảng Nam. Ông Trung là thạc sĩ xây dựng đường ô tô và đường TP, kỹ sư xây dựng cầu đường. Trước đó, vào ngày 2.11 vừa qua, Thành ủy Đà Nẵng đã điều động ông Lê Văn Trung, Giám đốc Sở GTVT TP, giữ chức Trưởng ban Dân vận Thành ủy Đà Nẵng. Cũng tại buổi lễ công bố ngày 5.11, UBND TP.Đà Nẵng bổ nhiệm ông Trương Văn Trình, Chánh thanh tra Sở Y tế giữ chức Phó giám đốc Sở Y tế. Ông Trương Văn Trình năm nay 55 tuổi, quê quán H.Hưng Nguyên, tỉnh Nghệ An. Ông Trình có trình độ chuyên môn bác sĩ chuyên khoa 2 chuyên ngành tâm thần. Trước đó, vào ngày 15.9 vừa qua, Chủ tịch UBND TP.Đà Nẵng Lê Trung Chinh có quyết định cử bà Trần Thanh Thủy, Phó giám đốc Sở Y tế, phụ trách điều hành Sở Y tế cho đến khi cấp có thẩm quyền bổ nhiệm Giám đốc Sở Y tế. Hiện Sở Y tế TP.Đà Nẵng chưa có giám đốc mới sau khi bà Ngô Thị Kim Yến được HĐND TP bầu giữ chức danh Phó chủ tịch UBND TP. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}