{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-nuoc-nguyen-xuan-phuc-tiep-xuc-truc-tiep-voi-cu-tri-tp-hcm-tai-cu-chi-hoc-mon-post1389754.html", 
    "tg_dang_tin": "2021-10-11 08:32:00",
    "tieu_de": "Chủ tịch nước Nguyễn Xuân Phúc tiếp xúc trực tiếp với cử tri TP.HCM tại Củ Chi, Hóc Môn", 
    "noi_dung": "Đây là buổi tiếp xúc cử tri H.Củ Chi (TP.HCM) trực tiếp đầu tiên của Chủ tịch nước Nguyễn Xuân Phúc và tổ đại biểu Quốc hội trong bối cảnh dịch bệnh trên địa bàn thành phố đã cơ bản được kiểm soát. Sáng 11.10, Chủ tịch nước Nguyễn Xuân Phúc cùng Tổ Đại biểu Quốc hội đơn vị số 10 tiếp xúc cử tri H.Củ Chi, TP.HCM trước kỳ họp thứ 2, Quốc hội khóa XV. Tổ đại biểu Quốc hội đơn vị số 10 còn có Chủ tịch HĐND TP.HCM Nguyễn Thị Lệ và thiếu tướng Phan Văn Xựng, Chính ủy Bộ Tư lệnh TP.HCM. Sỹ ĐÔng Cùng dự buổi tiếp xúc cử tri có ông Nguyễn Anh Tuấn, Bí thư thứ nhất Trung ương Đoàn, ông Phạm Tất Thắng, Phó trưởng ban thường trực Ban Dân vận Trung ương cùng nhiều lãnh đạo Trung ương và TP.HCM. Trong sáng 11.10, cử tri Lê Thị Ánh Tuyết (H.Củ Chi) nêu hàng loạt băn khoăn trong hướng dẫn thủ tục thực hiện các gói hỗ trợ người lao động, doanh nghiệp. Sỹ Đông Cử tri xã Tân Thạnh Đông thì cho biết trong thời gian dịch Covid bùng phát, cán bộ xã làm nhiều nhiệm vụ như lập danh sách người dân tiêm vắc xin, hồ sơ đưa người đi cách ly, xét nghiệm, phong tỏa… Tuy nhiên, hiện Nghị định 34/2019 của Chính phủ thì công chức cấp xã và người làm việc không chuyên trách vẫn chưa nhận được hỗ trợ, đãi ngộ tương xứng. Do đó, cử tri xã Tân Thạnh Đông đề nghị Quốc hội cần có chính sách phù hợp cho các bộ xã, ấp, tổ nhân dân. Cử tri xã Tân Phú Trung thì nêu bức xúc về chuyện vướng quy hoạch nên xã không thể xây dựng được trường mầm non phục vụ người dân, công nhân trên địa bàn. Cuối năm 2020, huyện đã tổ chức lấy ý kiến người dân về điều chỉnh quy hoạch nhưng đến nay vẫn chưa được điều chỉnh. “Mong Chủ tịch nước và tổ đại biểu quan tâm, chỉ đạo UBND TP.HCM sớm điều chỉnh quy hoạch để nâng cao đời sống người dân” cử tri ở xã Tân Phú Trung bày tỏ. Trong khi đó, đại diện cử tri xã Bình Mỹ kiến nghị TP.HCM quan tâm, đẩy nhanh tiến độ mở rộng tỉnh lộ 8 và tỉnh lộ 9; hỗ trợ nguồn vốn đầu tư mở rộng mặt cầu đồng bộ với các tuyến đường, giúp người dân đi lại thuận lợi. Sỹ Đông Cử tri Phan Kim Hoàng ở xã Trung An cho biết trong bùng phát dịch vừa qua, hệ thống y tế cơ sở đóng vai trò quan trọng, các trạm y tế là nơi xử lý đầu tiên. Do đó, bà Hoàng mong muốn Trung ương và TP.HCM tiếp tục đầu tư thêm cơ sở vật chất để chăm sóc sức khỏe toàn dân và chống dịch sau này; đồng thời hình thành mạng lưới y tế cơ sở gắn với xã, thị trấn và cơ sở y tế trú đóng trên địa bàn. Hiện các em học sinh sắp trở lại trường nên cử tri Hoàng cũng kiến nghị sớm tiêm vắc xin để các em đến trường an toàn hơn. Chủ tịch nước Nguyễn Xuân Phúc ghi nhận những kết quả quan trọng trong công tác phòng chống dịch Covid-19 và phát triển kinh tế, xã hội của H.Củ Chi; đồng thời đánh giá đây là cố gắng rất lớn, trong đó có ý thức trách nhiệm của người dân và sự đoàn, kết đồng lòng của Đảng bộ, chính quyền huyện. Chủ tịch nước cho biết sự điều chuyển chiến lược từ Zero Covid-19 (không có Covid-19) sang thích ứng an toàn với dịch bệnh là phù hợp. Sỹ Đông Hiện TP.HCM có tỷ lệ tiêm chủng cao nên cần đẩy mạnh mục tiêu kép, vừa chống dịch và thúc đẩy phát triển kinh tế xã hội, không để thành phố rơi vào khủng hoảng sâu về kinh tế, việc làm. Nhắc kinh nghiệm của thế giới và Việt Nam đều cho thấy thích ứng an toàn với Covid-19 vẫn là vắc xin và 5K mà trước hết là đeo khẩu trang và 5K, Chủ tịch nước Nguyễn Xuân Phúc đề nghị cử tri đề cao cảnh giác, không được chủ quan. Về tiêm vắc xin cho trẻ em, Chủ tịch nước Nguyễn Xuân Phúc nhấn mạnh an toàn cho trẻ em đến trường là vấn đề được Đảng và Nhà nước đặc biệt quan tâm. Hiện Bộ Y tế đã có khuyến cáo tiêm vắc xin cho trẻ em, dự kiến cuối tháng 10, đầu tháng 11.2021 bắt đầu tiêm. Người đứng đầu Nhà nước nhấn mạnh chủ trương pháo đài chống dịch không phải là “ngăn sông cấm chợ” và đề nghị lãnh đạo các tỉnh, thành phải nhận thức rõ điều này và không để xảy ra trên địa bàn quản lý. Riêng H.Củ Chi, Chủ tịch nước đề nghị huyện phối hợp với các địa phương xung quanh trong phòng chống dịch và lưu thông hàng hóa đạt hiệu quả cao nhất. Đồng thời, cải thiện môi trường đầu tư kinh doanh, giảm thủ tục hành chính, hoàn chỉnh hạ tầng, đào tạo người lao động, giải quyết việc làm, phục hồi hoạt động cho doanh nghiệp, chăm lo an sinh xã hội… Buổi tiếp xúc cử tri được tổ chức theo hình thức vừa trực tiếp khi các đại biểu tham dự tại trụ sở Trung tâm Bồi dưỡng chính trị huyện, vừa trực tuyến với các cử tri tham dự tại các điểm cầu xã, thị trấn. sỹ đôNG Đây là buổi tiếp xúc cử tri trực tiếp đầu tiên của Chủ tịch nước Nguyễn Xuân Phúc. Từ đầu tháng 10.2021, Chủ tịch nước đã tham dự 2 buổi tiếp xúc cử tri theo hình thức trực tuyến với các cử tri ngành y tế và kinh tế. Nằm ở ngoại thành, Củ Chi là một trong những đơn vị đầu tiên của TP.HCM công bố kiểm soát được dịch bệnh Covid-19 ngay từ những ngày đầu tháng 9.2021. Dự kiến chiều nay 11.10, Chủ tịch nước Nguyễn Xuân Phúc cùng tổ đại biểu tiếp xúc cử tri H.Hóc Môn. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}