{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/tong-bi-thu-chu-tri-cuoc-hop-cac-lanh-dao-chu-chot-821878.html", 
    "tg_dang_tin": "2022-03-10 19:17:00",
    "tieu_de": "Lãnh đạo chủ chốt giao khẩn trương điều tra, xử lý nghiêm vi phạm liên quan đến Việt Á", 
    "noi_dung": "Chiều 10-3, tại trụ sở Trung ương Đảng, Tổng Bí thư Nguyễn Phú Trọng đã chủ trì cuộc họp của lãnh đạo chủ chốt và Thường trực Ban Bí thư để đánh giá những vấn đề nổi bật của đất nước, tình hình quốc tế trong 2 tháng đầu năm 2022 và nhiệm vụ trọng tâm trong thời gian tới. Tham dự cuộc họp có: Chủ tịch nước Nguyễn Xuân Phúc; Thủ tướng Chính phủ Phạm Minh Chính; Chủ tịch Quốc hội Vương Đình Huệ; Thường trực Ban Bí thư Võ Văn Thưởng. Cùng dự có: Chánh Văn phòng Trung ương Đảng Lê Minh Hưng; Trợ lý, Phụ trách Văn phòng Tổng Bí thư Đào Đức Toàn. Nhận định tại cuộc họp, 2 tháng qua toàn Đảng, toàn dân, toàn quân đã nỗ lực cố gắng đạt được nhiều kết quả quan trọng trên các lĩnh vực: Phát triển kinh tế - xã hội, phòng, chống dịch Covid-19, quốc phòng, an ninh, đối ngoại, xây dựng, chỉnh đốn Đảng, phòng, chống tham nhũng, tiêu cực… Nổi bật là Ban cán sự đảng, đảng đoàn, cấp uỷ, chính quyền các cấp đã tổ chức quán triệt, triển khai thực hiện nghiêm túc Chỉ thị số 11 của Ban Bí thư và Chỉ thị số 35 của Thủ tướng Chính phủ về lãnh đạo, chỉ đạo việc tổ chức Tết Nhâm Dần. Tình hình kinh tế - xã hội tiếp tục chuyển biến tích cực; các cân đối lớn được bảo đảm; thị trường tiền tệ cơ bản ổn định; thu ngân sách, giải ngân vốn đầu tư công tăng cao hơn so với cùng kỳ năm trước. Sản xuất công nghiệp phục hồi tại hầu hết các địa phương. Lượng khách quốc tế, hoạt động xuất nhập khẩu hàng hoá, vốn đầu tư từ nước ngoài, tình hình sản xuất, kinh doanh của các doanh nghiệp có nhiều chuyển biến tích cực... Về diễn biến tình hình liên quan đến xung đột vũ trang ở Ukraine, lãnh đạo chủ chốt và Thường trực Ban Bí thư đã có chỉ đạo kịp thời, đặc biệt là công tác bảo hộ công dân; Thủ tướng Chính phủ đã thành lập Tổ công tác đặc biệt xử lý các vấn đề liên quan tới tình hình khủng hoảng tại Ukraine. Đến thời điểm này, những chuyến bay đầu tiên sơ tán người Việt Nam tại Ukraine đã được triển khai nhanh chóng, thành công… Kết luận cuộc họp, Tổng Bí thư Nguyễn Phú Trọng biểu dương các cấp các ngành đã nỗ lực hoàn thành tốt nhiệm vụ được giao đạt được nhiều kết quả nổi bật, đáng ghi nhận, khẳng định những kết quả này là nhờ sự đoàn kết đồng lòng từ trên xuống dưới của cả hệ thống chính trị cùng toàn Đảng, toàn quân và toàn dân ta. Theo Tổng Bí thư Nguyễn Phú Trọng, không phải ngẫu nhiên mà chúng ta đạt được những kết quả như vậy. \"Trong bối cảnh có nhiều biến chuyển mới, tình huống mới và rất phức tạp hệ trọng, nhưng chúng ta đã chỉ đạo mọi việc khá đều tay nhịp nhàng, phối hợp ăn khớp trên các lĩnh vực ở tất cả các khối, rõ ràng kinh tế-xã hội chúng ta tiếp tục phát triển mặc dù dịch bệnh diễn biến phức tạp, đã hạn chế được rất nhiều và tình thương yêu đồng bào đồng chí giữa địa phương và Trung ương giúp dân cảm nhận được và rất tốt\"- Tổng Bí thư Nguyễn Phú Trọng đánh giá. Đề cập về nhiệm vụ trong thời gian tới, Tổng Bí thư Nguyễn Phú Trọng đề nghị các cấp các ngành tiếp tục phối hợp nhịp nhàng ăn khớp, chỉ đạo thực hiện các nhiệm vụ có hiệu quả cụ thể, tinh thần là xử lý dứt điểm những vụ việc tồn đọng kéo dài và phải rất chắc chắn. \"Tinh thần chung là chúng ta phải tiếp tục theo dõi thật sát, nắm chắc tình hình, dự báo chuẩn để có chủ trương đúng, kiên định những vấn đề có tính nguyên tắc có tính cơ bản, tuyệt đối không được dao động ngả nghiêng nhưng đồng thời lại phải rất nhạy bén ứng xử nắm bắt vấn đề nhanh, giải quyết kịp thời chính xác hiệu quả\" - Tổng Bí thư nhấn mạnh. Tại cuộc họp, lãnh đạo chủ chốt cũng yêu cầu các cấp, các ngành tập trung triển khai đồng bộ, hiệu quả các biện pháp phòng, chống dịch Covid-19; chuẩn bị sẵn sàng các phương án, nguồn lực ứng phó với dịch bệnh trong các tình huống, không để bị động, bất ngờ. Đẩy nhanh hơn nữa việc tổ chức tiêm vắc-xin mũi thứ 3, có phương án tiêm vắc-xin mũi thứ 4 (khi cần thiết) cho người lớn; chuẩn bị sẵn sàng mọi điều kiện để tiêm chủng an toàn cho trẻ em từ 5 tuổi đến dưới 12 tuổi. Bảo đảm đủ thuốc và tăng cường chỉ đạo, hướng dẫn, hỗ trợ kịp thời các địa phương trong công tác điều trị, không để quá tải hệ thống y tế, nhất là y tế cơ sở. Tăng cường kiểm tra, giám sát việc kinh doanh mặt hàng phục vụ phòng, chống dịch Covid-19. Nhanh chóng điều chỉnh, sửa đổi, hướng dẫn thực hiện quy định về phòng, chống dịch một cách linh hoạt, phù hợp với thực tế. Triển khai quyết liệt, có hiệu quả các nhiệm vụ, giải pháp của Chương trình phục hồi và phát triển kinh tế - xã hội; bảo đảm đúng tiến độ, chất lượng. Tiếp tục tập trung tháo gỡ các khó khăn, vướng mắc, điểm nghẽn về thể chế, chính sách. Điều hành chủ động, linh hoạt, đồng bộ các công cụ chính sách tiền tệ, phối hợp chặt chẽ với chính sách tài khoá và các chính sách kinh tế vĩ mô khác nhằm kiểm soát lạm phát, ổn định kinh tế vĩ mô, bảo đảm các cân đối lớn của nền kinh tế và góp phần thúc đẩy phục hồi, phát triển kinh tế - xã hội. Đẩy mạnh tiến độ thực hiện, giải ngân kế hoạch đầu tư công, nhất là các dự án lớn, trọng điểm quốc gia như sân bay Long Thành, tuyến đường cao tốc Bắc - Nam, các tuyến kết nối vùng miền núi phía Bắc, Tây Nguyên với miền Trung, các tuyến cao tốc vùng Đông Nam Bộ, vùng ĐBSCL, các tuyến vành đai ở thành phố Hà Nội và TP HCM. Tập trung thúc đẩy sản xuất công nghiệp, nhất là các dự án lớn để tạo năng lực sản xuất mới. Theo dõi sát tình hình quốc tế, khu vực, phân tích, đánh giá kịp thời những tác động đến kinh tế thế giới, thị trường tài chính, tiền tệ, các chuỗi cung ứng hàng hoá, nhất là diễn biến giá cả các mặt hàng nhiên liệu và vật tư chiến lược để kịp thời ứng phó, điều hành sản xuất trong nước, cân đối cung cầu và có chính sách xuất, nhập khẩu phù hợp. Bảo đảm cung ứng đủ xăng dầu, có giải pháp điều hành giá trong đó có mặt hàng xăng dầu linh hoạt, phù hợp để kiểm soát lạm phát, ổn định kinh tế vĩ mô, không làm tăng chi phí sản xuất, đầu tư. Có biện pháp tháo gỡ khó khăn trong việc lưu thông hàng hoá qua cửa khẩu biên giới phía Bắc. Tổ chức tốt việc từng bước mở cửa lại du lịch, các ngành giải trí, văn hoá, nghệ thuật, thể thao bảo đảm an toàn trong điều kiện dịch Covid-19. Thực hiện hiệu quả các chính sách an sinh xã hội, phúc lợi xã hội. Giao Ban cán sự đảng Chính phủ chủ trì, cùng các ban, bộ, ngành có liên quan thường xuyên theo dõi sát tình hình liên quan tại Ukraine, tham mưu, báo cáo Bộ Chính trị, Ban Bí thư, lãnh đạo chủ chốt để có sự lãnh đạo, chỉ đạo tập trung, thống nhất, đồng bộ, kịp thời những vấn đề liên quan đến Việt Nam, đặc biệt trên các lĩnh vực ngoại giao, quốc phòng, kinh tế và an ninh chính trị, phù hợp với lợi ích của Việt Nam nhằm bảo vệ độc lập, chủ quyền, toàn vẹn lãnh thổ, giữ môi trường hoà bình, ổn định để phát triển đất nước. Trước mắt, tập trung nguồn lực để bảo đảm an ninh và an toàn cao nhất về tính mạng, tài sản, lợi ích hợp pháp, chính đáng cho công dân, doanh nghiệp Việt Nam ở Ukraine và các nơi có liên quan, triển khai hiệu quả công tác bảo hộ công dân và kế hoạch đưa người Việt Nam về nước. Tiếp tục chỉ đạo sát sao, quyết liệt công tác phòng, chống tham nhũng, tiêu cực, xác định các vụ án, vụ việc tham nhũng, tiêu cực phức tạp, dư luận xã hội quan tâm; sớm đưa ra xét xử các vụ án trọng điểm. Giao các cơ quan chức năng khẩn trương kiểm tra, điều tra để xử lý nghiêm vi phạm trong các vụ án \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng; đưa hối lộ, nhận hối lộ; lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\" tại Công ty cổ phần Công nghệ Việt Á, Trung tâm Kiểm soát bệnh tật tỉnh Hải Dương và các đơn vị, địa phương có liên quan; vụ án \"Nhận hối lộ\" để xét duyệt cấp phép cho các công ty thực hiện chuyến bay đưa công dân Việt Nam từ nước ngoài về nước nhằm trục lợi cá nhân xảy ra tại Cục Lãnh sự, Bộ Ngoại giao; điều tra làm rõ, xử lý nghiêm sai phạm về đấu giá đất, chứng khoán… (Theo NLĐ)"
}