{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-phong/tau-chien-viet-nam-luyen-tap-tap-tran-cung-hai-quan-cac-nuoc-820761.html", 
    "tg_dang_tin": "2022-03-06 11:43:00",
    "tieu_de": "Tàu chiến Việt Nam luyện tập, tập trận cùng Hải quân các nước", 
    "noi_dung": "Ngày 5/3, tại vùng biển tỉnh Khánh Hòa, tàu 015-Trần Hưng Đạo, thuộc Lữ đoàn 162, Vùng 4 Hải quân Việt Nam đã luyện tập chung trên biển cùng tàu hộ vệ F734 Vendémiaire của Hải quân Pháp. Tàu hộ vệ F734 Vendémiaire của Hải quân Pháp gồm 100 sĩ quan và thủy thủ đoàn do Trung tá Alain Gaborit làm thuyền trưởng, cùng tàu hộ vệ tên lửa Gepard 3.9, số hiệu 015- Trần Hưng Đạo của Hải quân Nhân dân Việt Nam luân phiên chỉ huy luyện tập vận động đội hình hàng ngang, hàng dọc bằng các phương pháp quay liên tiếp, quay đồng thời. Hai tàu cũng thao tác vận động xây dựng đội hình tiếp nhiên liệu trên biển và thông tin liên lạc theo “Bộ quy ước ứng xử cho các cuộc gặp bất ngờ trên biển của Hải quân Tây Thái Bình Dương (CUES)” trước khi thực hiện nghi lễ chào nhau, kết thúc tốt đẹp chuyến thăm Việt Nam tại cảng Quốc tế Cam Ranh. Vendémiaire là khinh hạm lớp Floréal, đóng tại Nouméa (New Caledonia), chuyên dùng cho các việc như thực hiện nhiệm vụ chủ quyền trong các vùng đặc quyền kinh tế của Pháp, trợ giúp người dân hoặc hợp tác. Tàu dài 94 mét, chuyên chở khoảng một trăm thành viên phi hành đoàn và một máy bay trực thăng loại Alouette III. Tàu thường xuyên thực hiện các nhiệm vụ tại châu Á. Theo Đại sứ Pháp tại Việt Nam Nicolas Warnery, chuyến dừng chân này là một điểm nhấn cho hợp tác Pháp-Việt. Chuyến thăm cũng thể hiện sự gắn bó của Pháp với quyền tự do đi lại và hàng không trên biển. Trong khi đó tại Ấn Độ, tàu 016-Quang Trung, Lữ đoàn 162, Vùng 4 Hải quân đã kết thúc tham gia giai đoạn diễn tập trên biển trong khuôn khổ Diễn tập Hải quân đa phương MILAN năm 2022 tại vùng biển phía Đông Ấn Độ với kết quả tốt, đạt các mục tiêu đề ra và bảo đảm an toàn tuyệt đối về con người và vũ khí thiết bị kỹ thuật. Tham gia diễn tập có 13 tàu chiến của hải quân các nước. Ngoài ra còn có sự góp mặt của 1 tàu ngầm, 2 tàu buồm, 10 tàu chiến, 4 trực thăng của Ấn Độ và các nước trong một số khoa mục diễn tập. Tàu 016-Quang Trung cùng các tàu trong nhóm chiến thuật số 3 (gồm 7 tàu của các nước Ấn Độ, Pháp, Sri Lanka, Seychelles và Việt Nam) đã thực hiện nghiêm các yêu cầu của tàu chỉ huy Jalashwa của Ấn Độ, hoàn thành tốt các khoa mục diễn tập, kể cả một số khoa mục phức tạp nhất. Tàu Quang Trung diễn tập liên tục 56 giờ trên biển với hành trình 500 hải lý. Thông qua tham gia diễn tập, Hải quân nhân dân Việt Nam tiếp tục nâng cao khả năng phối hợp hiệp đồng trong ứng phó với các thách thức chung về an ninh hàng hải; tăng cường tình hữu nghị, hiểu biết và tin cậy lẫn nhau giữa Quân đội và hải quân các nước tham gia vì hòa bình, ổn định, hợp tác và phát triển của khu vực và thế giới. Ngoài ra, chuyến công tác còn là dịp để Hải quân nhân dân Việt Nam huấn luyện đi biển đường dài, nâng cao năng lực tổ chức chỉ huy hiệp đồng, khả năng sẵn sàng chiến đấu, trình độ thao tác làm chủ vũ khí, trang bị của bộ đội trong điều kiện hoạt động dài ngày trên biển; tích lũy kinh nghiệm tham gia và tổ chức các sự kiện quốc tế; tổ chức trinh sát, nắm tình hình các vùng biển trên tuyến hành trình. T.Nam"
}