{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/xay-dung-co-che-moi-trong-dung-nguoi-tai-post1414062.html", 
    "tg_dang_tin": "2021-12-23 05:30:00",
    "tieu_de": "Xây dựng cơ chế mới trọng dụng người tài", 
    "noi_dung": "TP.Đà Nẵng đang xây dựng đề án trọng dụng người tài trong khu vực công với nhiều đổi mới, kỳ vọng thu hút được nguồn “chất xám” trong bối cảnh hội nhập kinh tế quốc tế sâu rộng. UBND TP.Đà Nẵng vừa có báo cáo triển khai xây dựng đề án “Một số cơ chế, chính sách về đào tạo, bồi dưỡng cán bộ lãnh đạo, quản lý và thu hút, trọng dụng người có tài năng công tác trong khu vực công TP.Đà Nẵng đến năm 2030, định hướng đến năm 2045”. Đây là đề án được xây dựng sau khi đề án “Phát triển nguồn nhân lực chất lượng cao” (còn gọi là Đề án 922) kết thúc sau khoảng 15 năm thực hiện “sứ mệnh” đào tạo nhân tài, trẻ hóa đội ngũ cán bộ. Đề án tập trung vào 2 nhóm giải pháp, gồm: đào tạo, bồi dưỡng để tạo nguồn, nâng cao năng lực quản lý, điều hành cho đội ngũ cán bộ lãnh đạo, quản lý; đổi mới cách thức thu hút nguồn nhân lực chất lượng cao, kết hợp với triển khai các cơ chế, chính sách trọng dụng người có tài năng đang công tác trong khu vực công. Hoàng Sơn Đối với nhóm giải pháp đào tạo, bên cạnh các khóa bồi dưỡng cán bộ đáp ứng đầy đủ các tiêu chuẩn chức danh theo quy định, đề án chú trọng đến các khóa đào tạo chuyên sâu để tạo nguồn chuyên gia tham mưu hoạch định chính sách, bồi dưỡng kỹ năng quản lý chính quyền đô thị và đào tạo cán bộ thông qua thực tiễn công tác bằng hình thức điều động, luân chuyển, giao nhiệm vụ... Đáng chú ý, về nhóm giải pháp thu hút, trọng dụng người có tài năng, đề án xác định tập trung thu hút ngắn hạn các chuyên gia, nhà khoa học và người có tài năng đặc biệt trên các lĩnh vực quan trọng là y tế, giáo dục và 5 lĩnh vực mũi nhọn được xác định theo Nghị quyết 43 của Bộ Chính trị về phát triển TP.Đà Nẵng. Theo đó, TP.Đà Nẵng thực hiện theo hình thức hợp đồng thuê khoán chuyên gia để phục vụ cho các chương trình nghiên cứu, các đề tài, dự án lớn. Ở nhóm giải pháp này, TP.Đà Nẵng tập trung xây dựng các chính sách đãi ngộ, tôn vinh, khen thưởng, khuyến khích nghiên cứu khoa học, phát huy năng lực trí tuệ và phát triển công nghệ... nhằm góp phần xây dựng và phát triển nguồn nhân lực đủ phẩm chất, năng lực và bản lĩnh chính trị, đảm bảo nhu cầu phát triển của TP. Sở Nội vụ TP.Đà Nẵng cho hay đề án mới đặt mục tiêu năm 2022 có 100% cán bộ, công chức, viên chức phải bồi dưỡng đáp ứng tiêu chuẩn chức danh lãnh đạo trước khi được bổ nhiệm; hết năm 2023 cơ bản thể chế hóa các cơ chế, chính sách; đến năm 2030 có từ 15 - 20% cán bộ lãnh đạo, quản lý của TP.Đà Nẵng dưới 40 tuổi, từ 25 - 35% đủ khả năng làm việc trong môi trường quốc tế. Góp ý dự thảo đề án, ông Võ Công Trí (nguyên Phó bí thư Thường trực Thành ủy Đà Nẵng) cho rằng công tác đào tạo, bồi dưỡng cán bộ được đưa ra đang thiên về đào tạo kiến thức nhằm đáp ứng yêu cầu chức danh, ngạch bậc của cán bộ mà chưa có cơ chế đào tạo kỹ năng thực tiễn. Dự thảo đề án chưa đề xuất được cơ chế đánh giá cán bộ trưởng thành qua rèn luyện. Theo ông Trí, chính sách phải để người không được đào tạo bài bản nhưng qua thực tiễn họ có sáng kiến, hiệu quả công việc vẫn được đơn vị công nhận, tuyển chọn vào hệ thống công quyền. Cũng theo ông Trí, trong đào tạo cán bộ trước đây có bất cập khi bồi dưỡng đầy đủ về bằng cấp nhưng chưa đủ về năng lực thực tiễn. Từ đó dẫn đến thực tế, người giỏi nhưng thiếu bằng cấp nên không được công nhận. Trong khi đó, người đủ bằng cấp làm chưa hiệu quả nhưng được đề bạt, bổ nhiệm. “Có nhiều cán bộ đi học rất nhiều, giỏi về lý thuyết nhưng làm không ra gì. Tuy nhiên, có người lý thuyết không nhiều nhưng làm rất giỏi. Nhiều người trưởng thành từ thực tiễn cần mở cửa để họ gia nhập vào hệ thống công quyền. Cơ chế chính sách đề bạt, bổ nhiệm người trong hệ thống còn bỏ sót những người trưởng thành từ thực tiễn”, ông Trí nói. Tham vấn về vấn đề TP.Đà Nẵng cần làm gì để tránh “vết xe đổ” của Đề án 922 (93/616 học viên xin rút khỏi đề án, bị khởi kiện do vi phạm hợp đồng), ông Bùi Văn Tiếng, nguyên Trưởng ban Tổ chức Thành ủy Đà Nẵng, phân tích rằng đề án mới đang được xây dựng chỉ tập trung đầu tư đào tạo, bồi dưỡng cán bộ lãnh đạo, quản lý. Tức là, những cán bộ, công chức, viên chức đã có quá trình cống hiến, đã tự khẳng định được mình và qua đó được thăng tiến trong công vụ. “Khác với trước đây, đầu tư đào tạo cả người vừa tốt nghiệp THPT, chưa hoặc mới trở thành cán bộ, công chức từ bậc đại học kéo dài cho đến sau đại học. Đào tạo sớm và dài hơi thì thuận lợi trong tạo nguồn nhân lực, nhưng dễ gặp rủi ro trong đầu tư công, phổ biến là sau đào tạo lại không muốn trở về Đà Nẵng. Thu hẹp đối tượng đào tạo vì thế cũng là cách để hạn chế đến mức thấp nhất rủi ro trong đầu tư công”, ông Tiếng nói. Theo ông Đặng Công Ngữ, nguyên Giám đốc Sở Nội vụ TP.Đà Nẵng, với đề án lần này, TP.Đà Nẵng đã có mục tiêu rõ ràng, có trọng tâm, trọng điểm: Muốn thu hút người có tài, chuyên gia trên các lĩnh vực y tế, giáo dục và 5 lĩnh vực mũi nhọn. Ông Ngữ cho rằng, đây là cuộc cạnh tranh nhân lực chất lượng cao mà nơi nào có chính sách tốt, có môi trường tốt, có chế độ an sinh nổi trội, có thái độ trọng thị và có khả năng phát triển, thì nơi đó sẽ thu hút được người tài. “Phải đầu tư các cơ chế, chính sách thật rõ ràng, minh bạch; xây dựng chi tiết bảng vị trí việc làm kèm theo bộ tiêu chí đánh giá tiêu chuẩn công việc, đánh giá kết quả sản phẩm, dịch vụ… Cũng phải chuẩn bị các nguồn lực để thực hiện các nội dung công việc này; lưu ý rằng người tài họ cần sự trọng tài, trọng nhân, trọng dụng, trọng đãi”, ông Ngữ nói thêm. Đồng quan điểm, ông Bùi Văn Tiếng cho rằng trước đây việc tạo nguồn nhân lực chất lượng cao thường theo mô hình “đi trên hai chân”: vừa tự đào tạo, vừa tự thu hút. Do vậy, đã xảy ra xung đột giữa 2 nguồn vì không ít trường hợp đào tạo chưa kịp về, thì đã có thu hút “điền vào chỗ trống”, dẫn đến khủng hoảng thừa cục bộ và gây lãng phí. Bây giờ tập trung thu hút là chính, nên Đà Nẵng có thể chủ động hơn theo hướng chỉ thu hút những vị trí việc làm mà TP thực sự cần, thậm chí có thể thu hút qua thi tuyển chức danh lãnh đạo, quản lý. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}