{
    "loai": "chinh_tri", 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/be-mac-hoi-thi-giang-vien-ly-luan-chinh-tri-gioi-toan-quoc-nam-2018-post807594.html", 
    "tg_dang_tin": "2018-11-27 20:52:00", 
    "tieu_de": "Bế mạc hội thi giảng viên lý luận chính trị giỏi toàn quốc năm 2018", 
    "noi_dung": "Tối 27.11, tại Nhà khách T78 (Q.3, TP.HCM), Ban Tuyên giáo T.Ư bế mạc Hội thi giảng viên lý luận chính trị giỏi toàn quốc năm 2018. Đến dự lễ bế mạc có ông Võ Văn Thưởng, Ủy viên Bộ Chính trị, Bí thư T.Ư Đảng, Trưởng ban Tuyên giáo T.Ư; ông Võ Văn Phuông, Phó trưởng ban thường trực Ban Tuyên giáo T.Ư cùng đại diện lãnh đạo một số ban ngành, địa phương. Từ kết quả ở các hội thi khu vực gồm 130 thí sinh tham gia, Ban tổ chức chọn ra 21 thí sinh xuất sắc nhất dự thi tham dự hội thi cấp toàn quốc, trong đó có 9 thí sinh nam, 12 thí sinh nữ là cán bộ, giảng viên, chuyên viên, lãnh đạo đến từ các trung tâm bồi dưỡng chính trị, Ban Tuyên giáo các địa phương và một số đơn vị khác. Thí sinh lớn tuổi nhất cuộc thi sinh năm 1969, thí sinh nhỏ nhất sinh năm 1990. Một số thí sinh có thâm niên 10 - 15 năm làm giảng viên lý luận chính trị. Ban tổ chức cho biết hội thi năm nay có hơn 50% thí sinh là nữ. Nhiều thí sinh là người dân tộc, đến từ vùng sâu vùng xa cũng tham gia hội thi. Ban tổ chức cho biết hội thi là sự cụ thể hóa các nội dung của Chỉ thị số 23-CT/TW của Ban bí thư và tiếp tục đổi mới, nâng cao chất lượng, hiệu quả học tập, nghiên cứu, vận dụng và phát triển Chủ nghĩa Mác - Lê nin, tư tưởng Hồ Chí Minh trong tình hình mới. Hội thi không chỉ là một cuộc thi mà còn là một đợt tập huấn nghiệp vụ quan trọng nhằm góp phần nâng cao năng lực, chất lượng và hiệu quả hoạt động của đội ngũ giảng viên tại các trung tâm bồi dưỡng chính trị. Đây cũng là dịp để các thí sinh, các giảng viên cùng nhau trao đổi, học tập kinh nghiệm về kiến thức lý luận chính trị, kỹ năng, phương pháp giảng dạy, đẩy mạnh phong trào thi đua “dạy tốt, học tốt”. Phát biểu chỉ đạo lễ bế mạc, ông Võ Văn Phuông cho hay kết quả thi lần này sẽ giúp Ban Tuyên giáo T.Ư phát hiện và giải quyết những vấn đề mới nảy sinh trong quá trình thực hiện các chương trình giáo dục lý luận chính trị, tạo cơ sở cho việc tiếp tục hoàn thiện hơn nữa về nội dung chương trình, phương pháp dạy lý luận chính trị cho các trung tâm bồi dưỡng chính trị cấp huyện trong toàn quốc, góp phần triển khai thực hiện thực hiện tốt nghị quyết, chỉ thị, quy định, kết luận của T.Ư về công tác giáo dục, đào tạo lý luận chính trị. Ông Phuông đề nghị các bộ phận chức năng của Ban Tuyên giáo T.Ư nghiên cứu, tập hợp, biên soạn để xuất bản “Tập giáo án Hội thi giảng viên lý luận giỏi năm 2018”. Đây có hê trở thành một tài liệu tham khảo quý cho các giảng viên, các trung tâm giáo dục lý luận chính trị và cần được vận dụng linh hoạt, học hỏi sáng tạo để không khuôn mẫu, cứng nhắc. Ban giám khảo đã quyết định trao giải nhất cho thí sinh Trịnh Thị Thùy Vân (Quảng Trị). Hai giải nhì thuộc về thí sinh Hoàng Thị Thùy Linh (Phú Thọ), Nguyễn Thị Thùy Dương (TP.HCM). Ngoài ra ban giám khảo đã trao 8 giải ba, 10 giải khuyến khích và một số giải phụ. Ban Tuyên giáo T.Ư cũng tặng bằng khen cho 4 tập thể xuất sắc là Ban Tuyên giáo Thành ủy TP.HCM, Thái Bình, Đà Nẵng, Cần Thơ. Sau khi ăn nhậu, nam tài xế lái ô tô về nhà với tốc độ cao, sau đó tông thẳng vào cây xăng khiến 8 người bị thương. Công an tỉnh Lâm Đồng triệu tập N.H.M, chủ tài khoản TikTok “H.M”, vì đã làm video, cắt xén sai sự thật đăng tải trên mạng xã hội có nội dung chỉ trích, nhận xét tiêu cực về người miền Trung khiến dư luận bức xúc. Từ ngày 1.1.2023, toàn bộ sổ hộ khẩu, sổ tạm trú bằng giấy sẽ không còn giá trị sử dụng. Các sổ hộ khẩu, sổ tạm trú đã cấp chỉ còn được sử dụng đến ngày 31.12.2022. Một vụ cháy lớn xảy ra tại tòa nhà khu phức hợp ăn uống trung tâm TP.HCM (P.Bến Nghé, Q.1), thiêu rụi một số tài sản. Xe khách 16 chỗ vừa đến trạm thu phí Thân Cửu Nghĩa trên đường cao tốc TP.HCM - Trung Lương thì bất ngờ tông vào ụ bê tông bảo vệ trạm. Cú tông mạnh làm 2 người trên xe bị thương. 2 người đàn ông nhận vận chuyển thuê số lượng lớn hàng cấm, gồm pháo và tê tê, qua biên giới với tiền công 6 triệu đồng. Khi đến thôn Iệc, xã Bờ Y (H.Ngọc Hồi, Kon Tum) thì bị bắt giữ. Công an H.Cầu Kè (Trà Vinh) bắt tạm giam nữ quản lý, điều hành cơ sở massage để cho nhân viên tự thỏa thuận mua bán dâm với khách khi có nhu cầu. Cơ quan chức năng tỉnh Quảng Nam đang điều tra vụ nam thanh niên tử vong dưới trụ điện giữa cánh đồng ruộng. Yêu cầu con gái vay tiền cho mình trả nợ nhưng không được đồng ý, Lương Bá Tuấn (ngụ An Giang) châm lửa đốt nhà cháy rụi. Trên đường đi công tác, phát hiện một con rùa biển quý hiếm bị đánh bắt, ông Nguyễn Ngọc Anh (ở TX.An Nhơn, Bình Định) mua lại rồi bàn giao cho Chi cục Thủy sản Bình Định để thả về tự nhiên. Công an tỉnh Bình Phước đang truy tìm Nguyễn Hữu Nam để điều tra, làm rõ việc Nam bị 2 người dân tố cáo lừa đảo, chiếm đoạt tài sản với số tiền hơn 1 tỉ đồng TP.HCM hiện có 13 trẻ em mắc Covid-19 có triệu chứng phải nhập viện, trong đó, 1/5 trẻ trong độ tuổi chỉ định tiêm vắc xin nhưng chưa tiêm.", 
    "nhan": 0
}