{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-nguyen-xuan-phuc-tiep-thu-tuong-malaysia-20220321194232722.htm", 
    "tg_dang_tin": "2022-03-21 20:05:00",
    "tieu_de": "Chủ tịch nước Nguyễn Xuân Phúc tiếp Thủ tướng Malaysia", 
    "noi_dung": "Chủ tịch nước Nguyễn Xuân Phúc nhiệt liệt hoan nghênh chuyến thăm chính thức Việt Nam của Thủ tướng Malaysia, đánh giá chuyến thăm có ý nghĩa quan trọng nhằm tạo động lực mới phát triển quan hệ đối tác chiến lược giữa hai nước. Chủ tịch nước bày tỏ ấn tượng sâu sắc về một đất nước Malaysia tươi đẹp và hiện đại; chúc mừng Malaysia giữ được đà tăng trưởng GDP năm 2021 đạt 3,1% và tiến tới mở cửa đón khách quốc tế từ 1/4; tin tưởng rằng Chính phủ Malaysia sẽ thực hiện thành công kế hoạch 5 năm lần thứ 12, đưa Malaysia trở thành nước thu nhập cao vào năm 2025 và có vai trò, vị thế quốc tế ngày càng cao. Thủ tướng Malaysia bày tỏ vui mừng lần đầu tiên thăm chính thức Việt Nam, được chứng kiến những thành tựu to lớn trong phát triển kinh tế, xã hội của Việt Nam, cũng như công tác phòng chống dịch bệnh Covid-19, phục hồi, phát triển kinh tế. Thủ tướng Dato' Sri Ismail Sabri bin Yaacob cảm ơn những tình cảm tốt đẹp của Chủ tịch nước dành cho đất nước và con người Malaysia. Thủ tướng Malaysia cũng thông báo với Chủ tịch nước Nguyễn Xuân Phúc các kết quả chính của cuộc hội đàm với Thủ tướng Chính phủ Phạm Minh Chính. Theo đó, hai bên nhất trí tiếp tục tăng cường hợp tác trên tất cả các lĩnh vực, nhất là về kinh tế, thương mại, đầu tư và lao động; thực hiện hiệu quả Chương trình hành động triển khai Đối tác chiến lược giai đoạn 2021 - 2025 cũng như phối hợp triển khai các hoạt động thiết thực kỷ niệm 50 năm quan hệ ngoại giao vào 2023. Chủ tịch nước Nguyễn Xuân Phúc đánh giá cao kết quả hội đàm thực chất giữa hai Thủ tướng và các văn kiện hai bên ký kết nhân dịp này, giúp tạo thêm cơ sở pháp lý cho hợp tác song phương; hoan nghênh việc hai bên đã nhất trí về nguyên tắc việc công nhận chứng chỉ vaccine của nhau, tạo điều kiện thuận lợi cho đi lại, giao thương giữa hai nước. Chủ tịch nước Nguyễn Xuân Phúc đề nghị hai nước tận dụng các lợi thế của các hiệp định thương mại tự do hai bên cùng tham gia, nhất là CPTPP, RCEP và đẩy mạnh hợp tác xây dựng khung kinh tế tuần hoàn trong khuôn khổ Cộng đồng kinh tế ASEAN nhằm cùng phục hồi và phát triển. Trên cơ sở tiềm năng hợp tác giữa hai nước còn rất lớn, hai bên nhất trí tìm kiếm các lĩnh vực hợp tác mới, phấn đấu nâng cao hơn nữa kim ngạch thương mại hai chiều; đồng thời tăng cường hợp tác du lịch, văn hóa, khoa học kỹ thuật, cũng như đẩy mạnh giao lưu nhân dân để không ngừng vun đắp cho tình hữu nghị giữa hai nước. Chủ tịch nước Nguyễn Xuân Phúc đánh giá cao và mong muốn hai bên tiếp tục ủng hộ, hợp tác tích cực tại Liên hợp quốc, APEC, ASEAN và các diễn đàn khu vực, quốc tế; cùng các nước ASEAN khác tăng cường đoàn kết và phát huy vai trò trung tâm của ASEAN, chung tay xây dựng cộng đồng ASEAN phát triển vững mạnh và phồn vinh. Nhân dịp này, Chủ tịch nước Nguyễn Xuân Phúc đã chuyển lời thăm hỏi và lời mời Quốc vương Malaysia thăm Việt Nam vào thời gian phù hợp. Thủ tướng Malaysia cũng trân trọng chuyển lời thăm hỏi và lời mời của Quốc Vương Malaysia mời Chủ tịch nước Nguyễn Xuân Phúc sớm thực hiện chuyến thăm cấp Nhà nước tới Malaysia."
}