{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/vu-viet-a-lo-dan-nhung-mat-xich-o-hoc-vien-quan-y-821367.html", 
    "tg_dang_tin": "2022-03-09 05:32:00",
    "tieu_de": "Vụ Việt Á: Lộ dần những ‘mắt xích’ ở Học viện Quân y", 
    "noi_dung": "Liên quan đến vụ Việt Á, đến nay, ngoài Chủ tịch HĐQT kiêm Tổng giám đốc Phan Quốc Việt, giám đốc CDC một số tỉnh bị Cơ quan điều tra Bộ Công an bắt giam, Cơ quan Điều tra hình sự Bộ Quốc phòng đã bắt giam 2 sĩ quan cấp tá thuộc Học viện Quân y. Nếu nhìn nhận vai trò và những vi phạm của Việt Á với CDC các tỉnh, thành là khâu cuối của chuỗi “mắt xích” vi phạm, thì “mắt xích” đầu tiên có thể ở việc thực hiện đề tài nghiên cứu khoa học về kit test. Và khi làm rõ được vi phạm ở khâu này, đó là câu trả lời cho những chuỗi vi phạm tiếp theo. Theo thông báo của Ủy ban Kiểm tra Trung ương, Ban cán sự đảng, một số lãnh đạo và tổ chức, cá nhân ở Bộ Khoa học và Công nghệ, Bộ Y tế cũng có trách nhiệm, việc này sẽ tiếp tục kiểm tra, làm rõ. Với Học viện Quân y, nhóm thực hiện đề tài nghiên cứu kit xét nghiệm, những \"mắt xích\" của chuỗi vi phạm này bước đầu đã hé lộ dần. Thông báo của Ủy ban Kiểm tra Trung ương mới đây nêu, Ban Thường vụ Đảng ủy Học viện Quân y đã vi phạm nguyên tắc tập trung dân chủ và quy chế làm việc của cấp ủy; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để một số cán bộ, lãnh đạo Học viện vi phạm nghiêm trọng các quy định của Đảng, pháp luật của Nhà nước, quy định của Quân ủy Trung ương, Bộ Quốc phòng trong quá trình đề xuất, tổ chức thực hiện nhiệm vụ khoa học, công nghệ cấp quốc gia nghiên cứu chế tạo bộ sinh phẩm xét nghiệm Covid-19 phục vụ công tác phòng chống dịch và việc mua sắm vật tư, kit xét nghiệm từ Công ty Cổ phần Công nghệ Việt Á. Để làm rõ hơn những vi phạm này, 2 sĩ quan cấp tá thuộc Học viện Quân y đã bị Cơ quan Điều tra hình sự Bộ Quốc phòng bắt tạm giam. Cụ thể, Cơ quan điều tra đã khởi tố vụ án, khởi tố bị can, bắt tạm giam đối với Thượng tá Hồ Anh Sơn, Phó Giám đốc Viện nghiên cứu Y dược học quân sự (Học viện Quân y) về tội “Tham ô tài sản” quy định tại Khoản 4 Điều 353 và tội “Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ” quy định tại Khoản 3 Điều 356, Bộ luật Hình sự và Đại tá Nguyễn Văn Hiệu, Trưởng phòng Trang bị, vật tư (Học viện Quân y) về tội vi phạm quy định về đấu thầu, gây hậu quả nghiêm trọng theo Khoản 4 Điều 222, Bộ Luật Hình sự. Các quyết định tố tụng của cơ quan điều tra đều được Viện Kiểm sát quân sự Trung ương phê chuẩn. Trong diễn biến có liên quan, trước đó, Thượng tá Hồ Anh Sơn từng họp báo công bố \"thành tích\" của nhóm nghiên cứu, khi đó làm người dân nức lòng. Thông tin được công bố như, để đạt được tiến độ, nhóm nghiên cứu do ông phụ trách làm việc quên cả thời gian, có hôm quên ngủ. Nhóm nghiên cứu có 2 tiến sĩ, các thạc sĩ, nghiên cứu sinh, tổng cộng khoảng 10 người. Họ rất thiện chiến, có chuyên gia được đào tạo bài bản ở nước ngoài. Ông Sơn nói: “Anh em trong nhóm sinh hoạt tại chỗ. Chúng tôi có những hộp cơm “huyền thoại” mang đi hàng ngày từ nhà hoặc đặt hàng từ bên ngoài. Có ngày, 20-21h chúng tôi “nhốt mình” trong viện và thường nói vui với nhau vì yêu “cô Vy” quá nên phải ăn ngủ cùng “cô Vy\". \"Thành tích\" ấy cũng được trang thông tin của Bộ KH&CN loan tin đến mức coi là \"niềm tự hào\", là thành tựu KHCN. Rồi đây, độ thật - giả của chất lượng bộ kit sẽ được sáng rõ. Nhóm những nhà khoa học này có thật sự khoa học hay không? số tiền gần 18 tỷ ấy có thực sự phục vụ cho nghiên cứu hay không và tại sao trong quyết định khởi tố có tội \"tham ô tài sản” sẽ được phơi bày. Học viện Quân y, một Trung tâm nghiên cứu khoa học về Y học của quân đội từ lâu đã là niềm tự hào không chỉ trong quân đội nói riêng mà là niềm tự hào của người dân cả nước nói chung. Nhiều công trình khoa học, nhiều nhà khoa học đã luôn đi tiên phong nhất là ghép thận, ghép gan, chữa bỏng... Tuy nhiên, việc sai phạm trong vụ Việt Á, nhất là trong bối cảnh chống dịch, ít nhiều để lại sự thất vọng, giảm sút niềm tin. Cũng trong thông báo của Ủy ban Kiểm tra Trung ương, vi phạm được chỉ ra đến mức phải xem xét, xử lý kỷ luật ban lãnh đạo Học viện Quân y. Điều này càng khẳng định rõ quan điểm “bất kể ai có liên quan, sai phạm đều sẽ bị xem xét, xử lý, bất kể ở cấp nào, theo tinh thần không có vùng cấm”.\n\nVà đi kèm với thông tin khởi tố, bắt giam 2 sĩ quan cấp tá thuộc Học viện Quân y, Ban Thường vụ Quân ủy Trung ương cũng khẳng định, tiếp tục chỉ đạo các cơ quan tư pháp quân đội, khẩn trương mở rộng điều tra làm rõ và xử lý nghiêm sai phạm của cá nhân, tổ chức liên quan theo quy định của pháp luật.\n\nXử lý vi phạm “không có vùng cấm” không phải bây giờ mới được khẳng định. Nhưng gần đây, khi hàng loạt tướng lĩnh vi phạm bị xử lý càng cho thấy sự quyết liệt trong đấu tranh, loại trừ những trường hợp thoái hóa, biến chất ra khỏi hàng ngũ của Đảng. Sự thanh lọc này là tính tất yếu trong quá trình phát triển đi lên, trong đó lực lượng vũ trang cũng không ngoại lệ, thậm chí phải là lực lượng tiên phong tự làm trong sạch đội ngũ, để xứng đáng là \"Bộ đội cụ Hồ\" vì nhân dân phục vụ. Nguyễn Đăng Tấn"
}