{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chu-tich-nuoc-nguyen-xuan-phuc-neu-5-bai-hoc-ve-hoang-de-quang-trung-nguyen-hue-post1429854.html", 
    "tg_dang_tin": "2022-02-15 20:56:00",
    "tieu_de": "Chủ tịch nước Nguyễn Xuân Phúc nêu 5 bài học về Hoàng đế Quang Trung - Nguyễn Huệ", 
    "noi_dung": "Chủ tịch nước Nguyễn Xuân Phúc khẳng định 5 bài học về Hoàng đế Quang Trung - Nguyễn Huệ có ý nghĩa quan trọng đối với sự nghiệp đảm bảo quốc phòng, bảo vệ an ninh Tổ quốc. Chiều 15.2, Chủ tịch nước Nguyễn Xuân Phúc dự lễ khánh thành Đền thờ Tây Sơn tam kiệt tại Bảo tàng Quang Trung (H.Tây Sơn, Bình Định). Đến dự lễ còn có nguyên Chủ tịch nước Trương Tấn Sang, lãnh đạo các cơ quan, bộ, ngành Trung ương, lãnh đạo tỉnh Bình Định, lãnh đạo Q.Đống Đa (Hà Nội), TX.An Khê (Gia Lai)… hoàng trọng Theo UBND tỉnh Bình Định, Khu di tích Đền thờ Tây Sơn Tam kiệt được Thủ tướng Chính phủ xếp hạng di tích quốc gia đặc biệt vào năm 2014. Năm 2015, tỉnh Bình Định đã xây dựng, nâng cấp tôn tạo quần thể Khu di tích này với mong muốn dựng xây một công trình tôn vinh sự nghiệp lẫy lừng của Triều đại Tây Sơn, công lao của Hoàng đế Quang Trung - Nguyễn Huệ, đưa Đền thờ Tây Sơn tam kiệt thành điểm đến văn hóa - lịch sử phục vụ du khách trong nước và quốc tế. Năm 2020, công trình xây dựng mở rộng Khu đền thờ Tây Sơn tam kiệt tiếp tục được tỉnh Bình Định triển khai, gồm các hạng mục: Xây dựng Nhà tiền bái (thờ các văn thần, võ tướng), Nhà thượng điện (thờ Tây Sơn tam kiệt), cải tạo sửa chữa Nhà tiền tế (thờ thân phụ, thân mẫu và gia tiên), cải tạo xây dựng lại Nhà bia, nghi môn và phần hạ tầng kỹ thuật... Đến nay công trình đã hoàn thành đúng tiến độ và kế hoạch đề ra, đảm bảo các yêu cầu về kiến trúc truyền thống, kỹ thuật, mỹ thuật và giá trị văn hóa - lịch sử của di tích. hoàng trọng Phát biểu tại buổi lễ, Chủ tịch nước Nguyễn Xuân Phúc nhấn mạnh, Bình Định xưa nay là vùng đất có bề dày truyền thống lịch sử, văn hóa. Đây là nơi hội tụ, giao thoa, chịu ảnh hưởng của nền văn hóa các dân tộc Việt, Chăm ... trải qua quá trình lịch sử, đã tạo nên con người Bình Định thượng võ, nhân văn, văn hóa Bình Định đặc sắc. Đây cũng là mảnh đất địa linh nhân kiệt, nơi phát tích của khởi nghĩa Tây Sơn gắn liền với tên tuổi của Anh hùng dân tộc Quang Trung - Nguyễn Huệ. Theo Chủ tịch nước, việc tôn tạo, phát huy giá trị Khu đền thờ Tây Sơn tam Kiệt có ý nghĩa hết sức thiết thực để nơi này trở thành một địa chỉ văn hóa lịch sử đặc biệt, là niềm tự hào của người dân Bình Định và cả nước. Việc xây dựng tượng đài, đền thờ Hoàng đế Quang Trung - Nguyễn Huệ và các vị anh hùng dân tộc không chỉ để tưởng nhớ mà còn để noi gương, học tập, để tổng kết, rút kinh nghiệm từ lịch sử... hoàng trọng Dịp này, Chủ tịch nước Nguyễn Xuân Phúc nêu khái quát 5 bài học về Hoàng đế Quang Trung - Nguyễn Huệ, gồm: Tự tin ở chính mình, tin vào cơ đồ đất nước để hành động; Thần tốc, làm gì cũng nhanh chóng, khẩn trương; Tinh thần táo bạo, quyết đoán, quyết liệt trong công việc; Biết tận dụng thời cơ, từng cơ hội nhỏ để đạt thắng lợi cuối cùng; Chắc chắn trong hành động, phải chắc thắng thì mới đánh Những bài học này có ý nghĩa quan trọng không chỉ đối với sự nghiệp đảm bảo quốc phòng, bảo vệ an ninh Tổ quốc mà còn chứa đựng những ý nghĩa sâu sắc về phát triển kinh tế - xã hội cho Bình Định nói riêng và cả nước nói chung. Chủ tịch nước đánh giá cao những nỗ lực của Bộ VH-TT-DL, Hội đồng Di sản văn hóa quốc gia, tỉnh Bình Định và các nhà khoa học trong sự nghiệp bảo vệ và phát huy giá trị di tích lịch sử Khu đền thờ Tây Sơn tam kiệt, đã quan tâm đặc biệt, dày công tổ chức nghiên cứu, thiết lập, thực hiện dự án nâng cấp, mở rộng Bảo tàng Quang Trung. Cũng trong chiều 15.2, Chủ tịch nước Nguyễn Xuân Phúc và đoàn công tác Trung ương đã dự lễ khởi công xây dựng công trình Đập dâng Phú Phong (H.Tây Sơn). hoàng trọng Dự án Đập dâng Phú Phong có tổng mức đầu tư hơn 754 tỉ đồng (trong đó vốn ngân sách Trung ương là 550 tỉ đồng, còn lại là vốn ngân sách địa phương), dự kiến thi công trong thời gian 28 tháng. Theo ông Nguyễn Phi Long, Chủ tịch UBND tỉnh Bình Định, công trình Đập dâng Phú Phong được xây dựng nhằm đảm bảo nguồn nước phục vụ các nhu cầu sinh hoạt, sản xuất nông nghiệp, công nghiệp, nuôi trồng thủy sản, cải thiện môi trường sinh thái trong khu vực, tạo động lực phát triển các ngành du lịch dịch vụ cho H.Tây Sơn. Công trình còn kết nối giao thông 2 bờ sông Côn từ QL 19 đến QL 19B, đi sân bay Phù Cát, kết nối trung tâm huyện lỵ Tây Sơn với các xã phía bắc của huyện và các xã phía tây huyện Phù Cát, giúp việc giao thương được thuận lợi và góp phần thúc đẩy phát triển KT-XH của địa phương… hoàng trọng Dịp này, Chủ tịch nước Nguyễn Xuân Phúc cùng đoàn công tác T.Ư còn dự dự lễ khánh thành công viên nhạc nước của dự án khu đô thị trên bán đảo Hải Giang (TP.Quy Nhơn), thăm các gia đình chính sách tại TP.Quy Nhơn… Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}