{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chung-ta-khong-chon-ben-ma-chon-le-phai-post1411991.html", 
    "tg_dang_tin": "2021-12-16 07:08:00",
    "tieu_de": "Chúng ta không chọn bên mà chọn lẽ phải", 
    "noi_dung": "Thủ tướng Phạm Minh Chính nhấn mạnh Việt Nam kiên định với đường lối đối ngoại độc lập, tự chủ, đa dạng hóa, đa phương hóa; là bạn tốt, là đối tác tin cậy và là thành viên tích cực, có trách nhiệm của cộng đồng quốc tế. Ngày 15.12, phát biểu tại Hội nghị Ngoại giao lần thứ 31, Thủ tướng Phạm Minh Chính nhấn mạnh bối cảnh khác biệt của 2 năm vừa qua, khi chúng ta vừa phải phòng, chống dịch Covid-19, vừa tiến hành Đại hội Đảng lần thứ XIII, bầu cử Quốc hội và HĐND, kiện toàn các chức danh lãnh đạo các cấp; đồng thời, đảm nhiệm các trọng trách trong các tổ chức, diễn đàn khu vực và quốc tế. Theo Thủ tướng, trong bối cảnh đặc biệt đó, ngành ngoại giao đã nắm chắc tình hình, dự báo chiến lược để tham mưu kịp thời, hiệu quả cho lãnh đạo Đảng, Nhà nước tiến hành công tác đối nội và đối ngoại. “Đây là dấu ấn hết sức quan trọng”, Thủ tướng đánh giá. Đậu Tiến Đạt Ghi nhận những kết quả trong công tác ngoại giao y tế, vắc xin thời gian qua, Thủ tướng cho biết nhờ kết quả này, từ nước tiếp cận vắc xin hơi chậm, chúng ta trở thành nước tiêm chủng nhanh nhất thế giới. “Hiện, vắc xin vẫn đang về cấp tập. Có những nước sẵn sàng viện trợ chúng ta hàng chục triệu liều vắc xin trong tháng 12 và tháng 1 tới. Đó là kết quả ngoại giao. Với tinh thần là nhượng, viện trợ, hay vay, nói tóm lại là tất cả những gì làm được bằng ngoại giao chúng ta đều làm”, Thủ tướng nói. Theo Thủ tướng, nhờ có được vắc xin, chúng ta đã tự tin chuyển đổi từ trạng thái “Zero Covid” sang trạng thái thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19 để khôi phục và phát triển KT-XH. Về công tác ngoại giao trong 2 năm tới, Thủ tướng Phạm Minh Chính lưu ý ngành ngoại giao cần triển khai nghiêm túc các nội dung Nghị quyết Đại hội XIII về công tác đối ngoại, ngoại giao, các nhiệm vụ được đặt ra tại Hội nghị Đối ngoại toàn quốc vừa qua. Thủ tướng nêu phương châm cho ngành ngoại giao là: tình cảm, chân thành, tin cậy, bình đẳng, tôn trọng, hiệu quả, cùng phát triển. “Tôi nghĩ đơn giản: tình cảm vì ai cũng có tình cảm, mình phải đánh sâu cái này. Thứ hai, chân thành, tức là mình nói cái gì cũng từ tấm lòng. Tin cậy vì mình có tin người ta người ta mới tin mình. Bình đẳng là đối với các nước như nhau, chứ không thể với nước lớn mình khúm núm, nước bé mình lại trịch thượng. Cuối cùng là tôn trọng, hiệu quả, cùng phát triển”, Thủ tướng chia sẻ. Thủ tướng cũng đề nghị đổi mới tư duy triển khai công tác ngoại giao trên cơ sở bảo đảm lợi ích quốc gia, đồng thời đề cao chủ nghĩa đa phương trên tinh thần “cương quyết, kiên định, nhưng cũng linh hoạt, thích ứng và hiệu quả”. Từ phương châm này, Thủ tướng cũng định hướng các nhiệm vụ trọng tâm với 3 trụ cột gồm ngoại giao chính trị, ngoại giao kinh tế, ngoại giao văn hóa. Cụ thể là cần kiên định đường lối đối ngoại độc lập, tự chủ, đa dạng hóa, đa phương hóa; là bạn tốt, là đối tác tin cậy và là thành viên tích cực, có trách nhiệm của cộng đồng quốc tế. Thủ tướng cho rằng cần khẳng định đường lối này để bạn bè, đối tác quốc tế ngày càng tin cậy và yêu mến Việt Nam, hiểu rõ hơn đường lối và con đường đi lên CNXH của Việt Nam. “Chúng ta không “chọn bên” mà chọn lẽ phải, xu hướng thời đại là hòa bình, hợp tác và phát triển”, Thủ tướng nhấn mạnh. Về ngoại giao kinh tế, Thủ tướng yêu cầu phải tích cực góp phần xây dựng, hoàn thiện thể chế, đào tạo nguồn nhân lực, nâng cao năng lực quản trị quốc gia…, đồng thời tham gia vào phòng chống Covid-19, khôi phục và phát triển KT-XH, ứng phó với các thách thức toàn cầu. Thủ tướng cũng yêu cầu ngoại giao văn hóa tích cực triển khai các mục tiêu, nhiệm vụ về văn hóa mà Đại hội XIII của Đảng và Hội nghị Văn hóa toàn quốc đã xác định theo tinh thần phát triển văn hóa ngang tầm chính trị, kinh tế… Thủ tướng cũng không quên lưu ý việc xây dựng lực lượng ngoại giao, chính sách với cán bộ cũng như cơ sở vật chất cho ngành ngoại giao. Thủ tướng cho rằng đội ngũ ngoại giao phải “nhạy cảm về chính trị, nhạy bén về kinh tế, sâu sắc về khoa học và công nghệ” để xây dựng nền ngoại giao toàn diện, hiện đại, hòa bình, đoàn kết, nhân ái, tin cậy, thủy chung, linh hoạt, sáng tạo nhưng cũng quật cường, cương quyết. Thủ tướng cũng đặc biệt nhấn mạnh Chính phủ cùng ngành ngoại giao cần quyết tâm hoàn thành công trình trụ sở mới Bộ Ngoại giao đã khởi công 12 năm qua (từ năm 2009) nhưng tới nay vẫn dang dở. “Đây là lãng phí trong đầu tư công. Trong năm 2022 nhất định phải hoàn thành”, Thủ tướng yêu cầu. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}