{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/chinh-tri/tien-toi-binh-thuong-hoa-voi-dich-benh-xem-covid-19-la-benh-dac-huu-820075.html", 
    "tg_dang_tin": "2022-03-03 14:40:00",
    "tieu_de": "Tiến tới bình thường hóa với dịch bệnh, xem Covid-19 là bệnh đặc hữu", 
    "noi_dung": "Thủ tướng Phạm Minh Chính sáng nay (3/3) chủ trì phiên họp Chính phủ thường kỳ tháng 2. Phiên họp tập trung thảo luận về tình hình kinh tế-xã hội tháng 2 và 2 tháng đầu năm; tình hình thực hiện Chương trình phục hồi và phát triển kinh tế-xã hội; dự thảo chương trình phòng chống dịch Covid-19 giai đoạn năm 2022-2023; công tác chuẩn bị tổ chức SEA Games 31. Việt Nam vẫn là điểm đến hấp dẫn các nhà đầu tư Các đại biểu dành nhiều thời gian phân tích, đánh giá tình hình, tác động của những diễn biến mới trong nước và quốc tế, nhất là tình hình xung đột ở Ukraine và cạnh tranh chiến lược giữa các nước, áp lực lạm phát, giá nguyên vật liệu, trong đó có giá xăng dầu tăng cao…, thảo luận về các nhiệm vụ, giải pháp thời gian tới. Các báo cáo, ý kiến tại cuộc họp đánh giá, tình hình kinh tế-xã hội tiếp tục chuyển biến tích cực, khởi sắc, phục hồi trên tất cả các lĩnh vực, hướng tới cả năm hoàn thành đạt và vượt các chỉ tiêu đã đề ra. Người dân đón xuân mới với niềm tin, kỳ vọng vào sự phục hồi của nền kinh tế trong năm 2022. Fitch Ratings dự báo tăng trưởng kinh tế của Việt Nam năm 2022 là 7,9%. Nhiều chuyên gia và tổ chức quốc tế nhận định Việt Nam vẫn là điểm đến hấp dẫn các nhà đầu tư trong trung hạn. Tuy nhiên, nước ta vẫn đối mặt với không ít khó khăn, thách thức. Các ý kiến cho rằng, tình hình đòi hỏi các cấp, các ngành cần tăng cường dự báo, chủ động trong điều hành, phù hợp với bối cảnh, tình hình mới, kịp thời ứng phó với các tình huống phát sinh. Tháng 3 là tháng cuối cùng của quý I, phải hết sức tập trung và tích cực, chủ động triển khai các nhiệm vụ, giải pháp đã đề ra để thúc đẩy sản xuất, tăng trưởng kinh tế, phấn đấu đạt tốc độ tăng trưởng cao ngay trong quý I để tạo đà phục hồi nhanh, bền vững trong cả năm 2022, hoàn thành ở mức cao nhất các nhiệm vụ phát triển kinh tế-xã hội. Dự thảo chương trình phòng, chống dịch Covid-19 đặt mục tiêu vừa kiểm soát hiệu quả đại dịch, hạn chế lây lan trong cộng đồng vừa khôi phục, phát triển kinh tế-xã hội và cải thiện, nâng cao đời sống nhân dân, nhanh chóng đưa cả nước chuyển sang trạng thái bình thường mới; bảo vệ tối đa sức khỏe, tính mạng của người dân… Một số mục tiêu cụ thể như bảo đảm đạt tỉ lệ bao phủ vắc xin phòng Covid-19 và chủ động cung ứng vắc xin; giảm tối thiểu 30% tỉ lệ tử vong do Covid-19/tổng số bệnh nhân được phát hiện, quản lý và điều trị tại cơ sở y tế và tại cộng đồng... Sớm ban hành chương trình phòng chống dịch Kết luận về các nội dung thảo luận, Thủ tướng Phạm Minh Chính ghi nhận, đánh giá cao các cơ quan trình các văn bản, báo cáo, các ý kiến cơ bản đồng tình với các văn bản, báo cáo và đóng góp thêm nhiều ý kiến tâm huyết, trách nhiệm, sát tình hình. Các ý kiến thống nhất đánh giá tình hình tháng 2 và 2 tháng đầu năm có nhiều điểm sáng, thể hiện qua kinh tế vĩ mô ổn định, các cân đối lớn được bảo đảm (thu ngân sách tăng so với cùng kỳ và dự toán, xuất nhập khẩu tăng, lương thực thực phẩm được bảo đảm, bảo đảm năng lượng cho sản xuất kinh doanh và sinh hoạt, thị trường lao động phục hồi nhanh). Trật tự an toàn xã hội được giữ vững, tai nạn giao thông giảm cả 3 tiêu chí; quốc phòng an ninh được giữ vững, các hoạt động đối ngoại đúng hướng, hỗ trợ tích cực cho đối nội. 3 đột phá chiến lược được triển khai tích cực, hiệu quả, thực chất. Niềm tin của người dân, doanh nghiệp và bạn bè, đối tác quốc tế được củng cố. Tuy nhiên, tình hình còn những diễn biến phức tạp. Kinh tế vĩ mô và các cân đối lớn còn tiềm ẩn rủi ro, áp lực lạm phát tăng cao khi chi phí đầu vào tăng. Hoạt động sản xuất kinh doanh còn nhiều khó khăn, thị trường xuất nhập khẩu đang có biến động lớn. Việc mở cửa thị trường khó khăn do dịch bệnh. Việc mở cửa trường học cần phải điều chỉnh phù hợp tình hình. Tổng giá trị thiệt hại về tài sản do thiên tai 2 tháng đầu năm ước tính gần 650 tỷ đồng, gấp 23,7 lần cùng kỳ. Tình hình kinh tế, chính trị thế giới tác động tới Việt Nam. Thủ tướng dự báo, tình hình tháng 3 và những tháng tới sẽ tiếp tục có khó khăn, thách thức nhiều hơn thuận lợi và thời cơ, nhiều diễn biến không dự báo được. Người đứng đầu Chính phủ nhấn mạnh các nhiệm vụ, giải pháp cần tập trung thời gian tới. Trước hết, các bộ, ngành, địa phương cần theo dõi, bám sát, nắm chắc tình hình, diễn biến thế giới và khu vực có liên quan tới các lĩnh vực chỉ đạo, điều hành để chủ động xử lý, giải quyết theo thẩm quyền, nếu vượt thẩm quyền thì báo cáo cấp có thẩm quyền xem xét, quyết định. Thứ hai, tiếp tục kiểm soát hiệu quả dịch bệnh và thực hiện nghiêm các công thức, phương châm phòng chống dịch đã được tổng kết. Bộ Y tế đánh giá chính xác tình hình dịch bệnh; nghiên cứu, đánh giá tình trạng kháng thể bảo vệ trước SARS-CoV-2 trên phạm vi cả nước, tham khảo kinh nghiệm quốc tế để có biện pháp phù hợp, hiệu quả để tiến tới bình thường hóa với dịch bệnh, xem Covid-19 là bệnh đặc hữu. Thủ tướng chỉ đạo thành lập Tổ công tác đặc biệt giải quyết các vấn đề có liên quan tới tình hình Ukraine do Phó Thủ tướng Thường trực Phạm Bình Minh làm Tổ trưởng. Nhiệm vụ thứ tư là giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn, điều hành chủ động, linh hoạt, đồng bộ, phối hợp chặt chẽ, chính sách tiền tệ, chính sách tài khóa và các chính sách khác. Nghiên cứu một số chính sách về thuế, phí để giảm chi phí đầu vào; nâng cao năng lực sản xuất xăng dầu trong nước, Phó Thủ tướng Lê Văn Thành trực tiếp chỉ đạo, xử lý các vấn đề liên quan. Thủ tướng yêu cầu đẩy mạnh công tác phòng chống tiêu cực, tham nhũng, nhất là liên quan tới công tác phòng chống dịch, giá cả nguyên vật liệu, xăng dầu… Cùng với đó, đẩy mạnh giải ngân đầu tư công, nhất là đầu tư cho hạ tầng; kiên quyết điều chỉnh vốn của các bộ, ngành địa phương chưa phân bổ xong kế hoạch vốn trong tháng 3, sau đó kiểm điểm trách nhiệm. Phân bổ vốn tích cực, đúng hướng, khả thi đối với 3 chương trình mục tiêu quốc gia; tích cực giải ngân vốn ODA, vốn vay nước ngoài. Trong tháng 3, các bộ, ngành, địa phương phải hoàn thành phương án, kế hoạch triển khai Chương trình phục hồi và phát triển kinh tế-xã hội theo chức năng, nhiệm vụ, quyền hạn và theo phân công. Thủ tướng giao Phó Thủ tướng Vũ Đức Đam tiếp tục chỉ đạo hoàn thiện dự thảo chương trình phòng chống dịch bảo đảm sát tình hình để sớm trình ban hành trong tuần này. Thủ tướng giao các bộ, ngành, địa phương tiếp tục theo dõi, nắm chắc tình hình công nhân, lao động, với các tranh chấp giữa người lao động và người sử dụng lao động cần đánh giá đúng bản chất, xử lý theo quy định pháp luật, giải quyết thỏa đáng, bảo đảm quyền lợi chính đáng của các bên. Trong tháng 3, các bộ, cơ quan phải hoàn thiện nghị định quy định về cơ cấu, chức năng, nhiệm vụ, quyền hạn của các bộ, cơ quan, nhất là cơ cấu tổ chức bên trong. Một nhiệm vụ quan trọng khác là tiếp tục tháo gỡ khó khăn, ách tắc cho người dân và doanh nghiệp trong sản xuất, kinh doanh. Thủ tướng lưu ý tập trung chuẩn bị thật tốt cho SEA Games 31. Tiếp tục giải quyết các công việc tồn đọng, xử lý các tổ chức tín dụng yếu kém, các dự án, doanh nghiệp thua lỗ; rà soát, bảo đảm an sinh xã hội, nhất là chăm lo cho những người khó khăn, yếu thế, vùng sâu, vùng xa. Việc giải quyết vấn đề hàng hóa tồn đọng tại biên giới cửa khẩu phải vừa có giải pháp trước mắt, vừa có giải pháp lâu dài. Thủ tướng nêu rõ, phải tiếp tục bảo vệ vững chắc độc lập, chủ quyền, toàn vẹn lãnh thổ, thúc đẩy các hoạt động đối ngoại, hội nhập sâu rộng, giữ vững an ninh chính trị, trật tự an toàn xã hội, an dân. Thành Nam"
}