{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/coi-trong-vai-tro-cua-thi-truong-khi-dieu-chinh-quan-he-dat-dai-post1429579.html", 
    "tg_dang_tin": "2022-02-15 06:53:00",
    "tieu_de": "Coi trọng vai trò của thị trường khi điều chỉnh quan hệ đất đai", 
    "noi_dung": "Thủ tướng Phạm Minh Chính nhấn mạnh phải coi trọng hơn nữa vai trò của thị trường khi điều chỉnh các quan hệ đất đai. Hôm qua (14.2), Ban Chỉ đạo T.Ư tổng kết Nghị quyết số 19-NQ/TW của Hội nghị T.Ư 6 (khóa XI) về tiếp tục đổi mới chính sách, pháp luật về đất đai trong thời kỳ đẩy mạnh toàn diện công cuộc đổi mới, đã tổ chức hội nghị lần thứ 4, do Thủ tướng Phạm Minh Chính, Trưởng ban chỉ đạo, chủ trì. Phát biểu kết luận, Thủ tướng lưu ý đất đai là vấn đề rất phức tạp, nhạy cảm, được sự quan tâm của toàn xã hội. Đồng thời giải quyết được các vấn đề có tính chất cụ thể, ngắn hạn trong từng giai đoạn, giải phóng tối đa, khai thác, phát huy cao nhất nguồn lực đất đai phục vụ phát triển đất nước. Thủ tướng nhấn mạnh, phải coi trọng hơn nữa vai trò của thị trường khi điều chỉnh các quan hệ đất đai. Các chính sách được ban hành không thể bao phủ toàn bộ các góc cạnh của cuộc sống nhưng cần tháo gỡ được các khó khăn, ách tắc trong thực tế cả về thể chế và khâu tổ chức thực hiện; tăng cường phân cấp, phân quyền trong quản lý đất đai theo hướng ai làm tốt hơn thì giao nhiệm vụ, cá thể hóa trách nhiệm, phân bổ nguồn lực hợp lý, nâng cao năng lực thực thi của các cấp và đội ngũ cán bộ, tăng cường giám sát, kiểm tra, đôn đốc; bảo đảm hài hòa lợi ích giữa nhà nước, người dân và doanh nghiệp… Thủ tướng cũng lưu ý một số vấn đề như phân định rõ hơn vai trò của nhà nước khi đại diện chủ sở hữu và khi thực hiện vai trò quản lý nhà nước. Việc thu hồi đất, bồi thường, tái định cư phải bảo đảm hài hòa lợi ích giữa nhà nước, người dân và doanh nghiệp, đảm bảo cuộc sống người dân phải tốt hơn hoặc bằng nơi ở cũ, năm sau tốt hơn năm trước… Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}