{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/chu-tich-quoc-hoi-ton-vinh-hlv-mai-duc-chung-la-nguoi-dan-ong-cua-nam-821265.html", 
    "tg_dang_tin": "2022-03-08 14:44:00",
    "tieu_de": "Chủ tịch Quốc hội tôn vinh HLV Mai Đức Chung là 'người đàn ông của năm'", 
    "noi_dung": "Chủ tịch Quốc hội nhắc lại lời ngợi ca, tôn vinh những đóng góp to lớn của phụ nữ Việt Nam của Chủ tịch Hồ Chí Minh: “Non sông gấm vóc Việt Nam, do phụ nữ ta, trẻ cũng như già, ra sức dệt thêu mà thêm tốt đẹp, rực rỡ’’. Lịch sử đã chứng minh, dù bất cứ ở đâu, trong bất cứ hoàn cảnh nào phụ nữ Việt Nam luôn khẳng định được ý chí kiên cường, phẩm chất tốt đẹp, trở thành những người có vai trò đặc biệt quan trọng gìn giữ và trao truyền cho các thế hệ mai sau các giá trị, cốt cách văn hóa, lịch sử đặc sắc của dân tộc Việt Nam. \"Hình ảnh phụ nữ Việt Nam duyên dáng, dịu hiền mà ẩn chứa bên trong nghị lực phi thường, ý chí mạnh mẽ, tâm hồn cao đẹp và trí tuệ sâu sắc là niềm tự hào của dân tộc ta, đất nước ta\", Chủ tịch Quốc hội nói và nhấn mạnh, các mẹ, các chị, các em luôn xứng đáng với 8 chữ vàng mà Bác Hồ đã trao tặng phụ nữ Việt Nam “Anh hùng - Bất khuất - Trung hậu - Đảm đang’’. Trăn trở, suy nghĩ về sự nghiệp phát triển bóng đá nữ Theo Chủ tịch Quốc hội, kế thừa và phát huy truyền thống tốt đẹp của phụ nữ Việt Nam, đội tuyển Bóng đá nữ Việt Nam cùng tập thể ban huấn luyện, đứng đầu là huấn luyện viên trưởng Mai Đức Chung, đã nỗ lực không mệt mỏi với khí phách kiên cường, tinh thần quả cảm và nghị lực tuyệt vời của phụ nữ Việt Nam, của tuổi trẻ Việt Nam để chinh phục một nấc thang quan trọng của đỉnh cao World Cup. Đội tuyển Bóng đá nữ Việt Nam không chỉ là niềm tự hào của sự nghiệp thể thao, bóng đá nước nhà, mà của cả khu vực Đông Nam Á. Các em xứng đáng là con cháu của Bà Trưng, Bà Triệu, tiếp tục khẳng định và nâng tầm các giá trị truyền thống tốt đẹp của phụ nữ Việt Nam trong công cuộc đổi mới và hội nhập quốc tế. Chủ tịch Quốc hội biểu dương và chúc mừng thành tích đặc biệt xuất sắc của toàn thể đội tuyển bóng đá nữ quốc gia, huấn luyện viên trưởng Mai Đức Chung và toàn thể Ban huấn luyện. Thời gian qua, bóng đá nữ dường như chưa được nhìn nhận một cách công bằng so với bóng đá nam về điều kiện tập luyện, thi đấu và khen thưởng; đầu tư chưa tương xứng với tiềm năng và những đóng góp to lớn của bóng đá nữ đối với thể thao nước nhà. \"Tôi được biết, để giành được chiến thắng vinh quang thời gian qua, các nữ cầu thủ đã hy sinh, nỗ lực rất nhiều, phải vượt qua chính mình, vượt lên các định kiến xã hội\", Chủ tịch Quốc hội chia sẻ, nhiều em để có mặt tại đây hôm nay là cả một chặng đường dài nỗ lực đầy gian nan, thử thách, kể cả thuyết phục cha mẹ, gia đình về nghề nghiệp đã lựa chọn và đam mê theo đuổi. Các em phải đối mặt vất vả với cuộc sống hiện tại khi đồng lương còn eo hẹp và hầu như chưa có câu trả lời đầy đủ và thích đáng cho sinh kế tương lai sau khi giải nghệ, rồi cả thời gian tập luyện, xa gia đình, rõ ràng ảnh hưởng đến thực hiện thiên chức làm vợ, làm mẹ. Ngoài ra còn có những khó khăn trong 2 năm vừa qua do bị ảnh hưởng nhiều mặt bởi đại dịch Covid-19, nhất là sức khỏe, thể lực. \"Khắc phục và vượt qua muôn vàn khó khăn, thử thách đó, các em đã phấn đấu không ngừng ngơi nghỉ, nỗ lực vươn lên để tự khẳng định mình và đem vinh quang về cho Tổ quốc\", Chủ tịch Quốc hội nhấn mạnh. Theo Chủ tịch Quốc hội, điều đó khiến tất cả chúng ta càng phải trăn trở, suy nghĩ về bổn phận, trách nhiệm trước sự nghiệp phát triển bóng đá nữ cả trước mắt và lâu dài, cần tháo gỡ ngay những bất cập của cơ chế, chính sách hiện tại và định hình chế độ đãi ngộ xứng đáng, bảo đảm các em có cuộc sống ổn định, yên tâm cống hiến, phấn đấu. \"Khi nhắc lại điều này, tôi càng khâm phục, xúc động về kỳ tích của các cô gái vàng bóng đá Việt Nam. Câu chuyện đội tuyển nữ Việt Nam vượt qua thử thách khó tin về dịch Covid-19, giành vé dự vòng chung kết World Cup là một ví dụ tiêu biểu, sinh động cho hành trình phá vỡ định kiến giới. Hình ảnh những cô gái bé nhỏ viết nên trang sử mới cho thể thao Việt đã trở thành nguồn cảm hứng, lan tỏa mạnh mẽ, rộng khắp và niềm tự hào với cả dân tộc\", Chủ tịch Quốc hội khẳng định. Chủ tịch Quốc hội xin được tôn vinh huấn luyện viên Mai Đức Chung, “người đàn ông của năm”, người đã kiên trì, bền bỉ xây dựng, dẫn dắt Đội tuyển bóng đá nữ Việt Nam nhiều năm qua, đã ghi dấu ấn đậm nét đối với mỗi người yêu bóng đá Việt Nam. Không \"ngủ quên trên vòng nguyệt quế\" Trước nhiều ý kiến đề nghị phong tặng danh hiệu Anh hùng lao động thời kỳ đổi mới cho Huấn luyện viên Mai Đức Chung, Chủ tịch Quốc hội đề nghị Bộ Văn hoá, Thể thao và Du lịch nghiên cứu, đề xuất. Chủ tịch Quốc hội lưu ý, Bộ VH-TT-DL cần thúc đẩy phát triển đồng bộ hài hòa giữa phát triển vận động viên nam và nữ, giữa bóng đá nam và bóng đá nữ. Đồng thời, cần tiếp tục rà soát, sửa đổi, bổ sung, hoàn thiện các chính sách, chiến lược phát triển thể dục, thể thao, vừa hướng vào tháo gỡ những bất cập, vướng mắc trước mắt, vừa tạo nền tảng căn cơ cho phát triển bền vững trong lâu dài. \"Bóng đá được coi là môn “thể thao vua” mà mỗi thành tích, vinh quang giành được bao giờ cũng tạo hiệu ứng xã hội nhanh chóng, lan tỏa sâu rộng, có ý nghĩa, nâng cao lòng tự hào dân tộc, khơi dậy năng lượng tích cực của mỗi người dân Việt Nam để thực hiện khát vọng phát triển; có đóng góp quan trọng vào định hình ngành kinh tế thể thao và nâng cao phúc lợi văn hóa cho nhân dân; trở thành một bộ phận cấu thành “sức mạnh mềm” của quốc gia - dân tộc trong hội nhập quốc tế\", Chủ tịch Quốc hội nhấn mạnh. Vì vậy, cần đặc biệt chú trọng ngay từ khâu phát hiện tài năng và đào tạo, bồi dưỡng tài năng thể thao cả ở trong nước và đồng bào ta ở nước ngoài, không để bỏ sót, lãng phí tài năng trên lĩnh vực thể thao... \"Tôi mong các doanh nghiệp, nhà tài trợ tiếp tục thể hiện trách nhiệm xã hội, đồng hành và tăng cường tài trợ cho các câu lạc bộ, nâng cao chất lượng giải đấu để thu hút nhiều khán giả đến sân và các cổ động viên tiếp tục dành cho đội bóng tình cảm, sự yêu mến và tin tưởng trong mọi hoàn cảnh; mong đội tuyển bóng đá nam sẽ tiếp bước đội tuyển bóng đá nữ, sớm hoàn thành giấc mơ World Cup\", Chủ tịch Quốc hội gửi gắm. Chủ tịch Quốc hội mong đội tuyển bóng đá nữ Việt Nam cùng Ban huấn luyện không được chủ quan, tự mãn,“ngủ quên trên vòng nguyệt quế’’ mà phải tiếp tục vượt qua mọi khó khăn, thử thách, hăng say tập luyện, từng bước chinh phục những đỉnh cao mới ở những giải đấu tiếp theo, khẳng định vị thế của bóng đá nước nhà trên trường quốc tế. Thu Hằng"
}