{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bi-thu-thu-nhat-t-u-doan-lam-chu-tich-nhom-dai-bieu-quoc-hoi-tre-post1399280.html", 
    "tg_dang_tin": "2021-11-08 19:39:00",
    "tieu_de": "Bí thư thứ nhất T.Ư Đoàn làm Chủ tịch Nhóm Đại biểu Quốc hội trẻ", 
    "noi_dung": "Nhóm Đại biểu Quốc hội trẻ nhiệm kỳ khoá XV bao gồm các đại biểu từ 45 tuổi trở xuống. Bí thư thứ nhất T.Ư Đoàn Nguyễn Anh Tuấn làm Chủ tịch nhóm. Chiều 8.11, Ủy ban Thường vụ Quốc hội đã tổ chức lễ công bố Nghị quyết của Ủy ban Thường vụ Quốc hội về việc thành lập Tổ chức Nghị sĩ hữu nghị Việt Nam; Nhóm Nữ đại biểu Quốc hội và Nhóm Đại biểu Quốc hội trẻ khoá XV. gia hân Theo Nghị quyết, việc thành lập Nhóm Đại biểu Quốc hội trẻ nhiệm kỳ khoá XV bao gồm các đại biểu từ 45 tuổi trở xuống. Chủ tịch Nhóm Đại biểu Quốc hội trẻ là anh Nguyễn Anh Tuấn, Bí thư thứ nhất T.Ư Đoàn TNCS Hồ Chí Minh. Các phó chủ tịch gồm: ông Đinh Công Sỹ, Phó chủ nhiệm Ủy ban Đối ngoại (Phó chủ tịch thường trực); bà Đinh Thị Phương Lan, Phó chủ tịch Hội đồng Dân tộc; bà Lò Thị Việt Hà, Ủy viên Thường trực Ủy ban Xã hội; ông Nguyễn Danh Tú, Ủy viên Thường trực Ủy ban Tư pháp; ông Trịnh Xuân An, Ủy viên chuyên trách Ủy ban Quốc phòng - An ninh của Quốc hội. Đối với các ủy viên sẽ do chủ tịch nhóm quyết định. Cũng theo Nghị quyết, Chủ tịch Tổ chức Nghị sĩ hữu nghị Việt Nam là ông Trần Thanh Mẫn, Phó chủ tịch thường trực Quốc hội; bà Nguyễn Thuý Anh, Ủy viên Trung ương Đảng, Chủ nhiệm Uỷ ban Xã hội của Quốc hội làm Chủ tịch Nhóm nữ đại biểu Quốc hội. Chủ tịch Quốc hội Vương Đình Huệ trao nghị quyết của Ủy ban Thường vụ Quốc hội cho Tổ chức Nghị sĩ hữu nghị Việt Nam, Nhóm Nữ đại biểu Quốc hội và Nhóm Đại biểu Quốc hội trẻ. Phát biểu tại buổi lễ, Chủ tịch Quốc hội Vương Đình Huệ cho biết, đến nay, Quốc hội Việt Nam đã thiết lập quan hệ với khoảng 180 nghị viện các nước trên thế giới và nhiều tổ chức nghị viện quốc tế, khu vực. gia hân Ngoài chức năng, nhiệm vụ theo luật định, như lập pháp, quyết định các vấn đề quan trọng của quốc gia và giám sát tối cao, công tác đối ngoại là một mảng công việc rất quan trọng của Quốc hội. Công tác đối ngoại của Quốc hội được tiến hành đồng thời, gắn bó chặt chẽ với công tác đối ngoại của Đảng, ngoại giao của Nhà nước và giao lưu nhân dân. Thời gian qua, lãnh đạo Quốc hội đã tiến hành nhiều cuộc hội đàm, điện đàm trực tuyến, trực tiếp; gặp mặt trực tiếp bên lề các hội nghị quốc tế. Các nghị viện trên thế giới đều bày tỏ mong muốn tăng cường quan hệ hữu nghị với Quốc hội Việt Nam cũng như các nhóm nghị sĩ hữu nghị giữa hai nước. Chủ tịch Quốc hội khẳng định, thông qua hoạt động đối ngoại của Chủ tịch Quốc hội, phó chủ tịch Quốc hội, các ủy viên Ủy ban Thường vụ Quốc hội, các cơ quan của Quốc hội và các nhóm Nghị sĩ hữu nghị, Nữ đại biểu Quốc hội, Đại biểu Quốc hội trẻ, hoạt động đối ngoại của Quốc hội sẽ ngày càng được nâng tầm. Ông Huệ bày tỏ tin tưởng, các hoạt động tiếp xúc song phương với các nhóm đối tác, cơ quan đại diện ngoại giao, các nghị sĩ, chính giới của nước bạn, các nhóm nghị sĩ hữu nghị sẽ đóng vai trò là cầu nối tích cực trong quan hệ hợp tác nghị viện. Ông Huệ nhấn mạnh, kế thừa và phát huy kết quả, kinh nghiệm của các nhiệm kỳ trước, lãnh đạo Quốc hội và Ủy ban Thường vụ Quốc hội mong muốn các vị đại biểu Quốc hội bên cạnh việc hoàn thành trọng trách trong thực hiện chức năng lập pháp, giám sát, quyết định các vấn đề quan trọng của đất nước, sẽ tiếp tục phát huy tinh thần trách nhiệm, tích cực tham gia các hoạt động trong khuôn khổ các cơ chế nghị sĩ hữu nghị, đại biểu Quốc hội nữ, đại biểu Quốc hội trẻ. Chủ tịch Quốc hội cũng tin tưởng và mong rằng, các đại biểu được tham gia các nhóm Nghị sĩ hữu nghị, Nữ đại biểu Quốc hội và Đại biểu Quốc hội trẻ của Quốc hội khóa XV sẽ tiếp tục phát huy bản lĩnh, trí tuệ, trách nhiệm, tham gia tích cực và hoàn thành tốt nhiệm vụ ngoại giao nghị viện, đóng góp hiệu quả vào các hoạt động của Quốc hội, góp phần thực hiện thắng lợi đường lối đối ngoại của Đảng và Nhà nước. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}