{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/trao-quyet-dinh-nghi-che-do-cho-6-nguyen-uy-vien-bo-chinh-tri-post1405855.html", 
    "tg_dang_tin": "2021-11-28 06:55:00",
    "tieu_de": "Trao quyết định nghỉ chế độ cho 6 nguyên Ủy viên Bộ Chính trị", 
    "noi_dung": "Ngày 27.11, Bộ Chính trị , Ban Bí thư T.Ư Đảng đã tổ chức trao quyết định nghỉ chế độ cho 6 Ủy viên Bộ Chính trị, Ban Bí thư T.Ư Đảng khóa XII không tái cử khóa XIII. Tổng bí thư Nguyễn Phú Trọng dự và chủ trì buổi lễ. VGP Tham dự buổi lễ có: Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Phạm Minh Chính; Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Vương Đình Huệ; nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch Quốc hội Nguyễn Thị Kim Ngân; Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng. Tại buổi lễ, Tổng bí thư Nguyễn Phú Trọng đã trao quyết định nghỉ chế độ đối với 6 nguyên Ủy viên Bộ Chính trị, gồm: nguyên Chủ tịch Quốc hội Nguyễn Thị Kim Ngân; nguyên Phó chủ tịch thường trực Quốc hội Tòng Thị Phóng; nguyên Bí thư Thành ủy TP.HCM Nguyễn Thiện Nhân; nguyên Bộ trưởng Bộ Quốc phòng Ngô Xuân Lịch; nguyên Bí thư Thành ủy Hà Nội Hoàng Trung Hải, nguyên Phó trưởng bộ phận thường trực chuyên trách Tiểu ban Văn kiện Đại hội XIII của Đảng; nguyên Trưởng ban Kinh tế T.Ư Nguyễn Văn Bình. Tổng bí thư Nguyễn Phú Trọng chúc mừng, cảm ơn và hoan nghênh các Ủy viên Bộ Chính trị, Ban Bí thư T.Ư Đảng khóa XII không tái cử khóa XIII, trong thời gian công tác đã mang hết tâm huyết, tinh thần trách nhiệm, kiến thức và kinh nghiệm của mình, hoàn thành xuất sắc nhiệm vụ công tác mà Bộ Chính trị, Ban Bí thư, Ban Chấp hành T.Ư Đảng và nhân dân giao phó. Tổng bí thư Nguyễn Phú Trọng nhấn mạnh trong thời gian công tác, các cán bộ trên đã có rất nhiều đóng góp cho T.Ư, cho Đảng, Nhà nước và phục vụ nhân dân, để lại ấn tượng tốt đẹp, được nhân dân tín nhiệm, đóng góp vào thành tựu chung của đất nước trên các lĩnh vực. Tổng bí thư Nguyễn Phú Trọng mong muốn, mặc dù các nguyên lãnh đạo đã nghỉ công tác nhưng với trình độ, kinh nghiệm đã tích lũy được, vẫn luôn theo dõi, chia sẻ kinh nghiệm hay, tiếp tục đóng góp những ý kiến quý báu để Đảng và Nhà nước không ngừng hoàn thiện, quyết tâm, nỗ lực hơn nữa xây dựng đất nước ta ngày càng phát triển. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}