{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/tong-thanh-tra-chinh-phu-da-ky-luat-hon-90-can-bo-dien-trung-uong-quan-ly-20220324164549889.htm", 
    "tg_dang_tin": "2022-03-24 17:10:00",
    "tieu_de": "Tổng Thanh tra Chính phủ: Đã kỷ luật hơn 90 cán bộ diện Trung ương quản lý", 
    "noi_dung": "Thanh tra Chính phủ cho biết, cử tri tỉnh Long An mới đây đã bày tỏ lo lắng tình trạng tiêu cực, tham nhũng vẫn còn xảy ra nhiều, ngày càng tinh vi hơn. Nhiều vụ việc chậm phát hiện như tiêu cực xảy ra tại một số đơn vị thuộc Bộ tư lệnh Cảnh sát biển, Bộ đội biên phòng, vụ chiếm đất công sản ở Vũng Tàu… Vì thế, cử tri Long An kiến nghị đẩy mạnh công tác phòng, chống tham nhũng, lãng phí tại các ngành, các cấp, tăng chế tài và có giải pháp quyết liệt hơn nữa nhằm ngăn chặn hiệu quả tình trạng này. Trong khi đó, cử tri TPHCM kiến nghị Trung ương tăng cường hơn nữa công tác đấu tranh phòng chống tội phạm về tham ô, tham nhũng, xử lý nghiêm minh đối với loại tội phạm này, nhất là các vụ án gây thất thoát hàng trăm, hàng nghìn tỷ đồng ngân sách nhà nước. Trả lời cử tri, Tổng Thanh tra Chính phủ Đoàn Hồng Phong cho biết từ đầu nhiệm kỳ Quốc hội Khóa XV đến nay, công tác phòng chống tham nhũng có bước tiến mạnh mẽ, với nhiều chủ trương, giải pháp đột phá, đi vào chiều sâu, đạt nhiều kết quả rất quan trọng, toàn diện. Tham nhũng được kiềm chế, từng bước ngăn chặn và có chiều hướng thuyên giảm. Đã thi hành kỷ luật hơn 90 cán bộ thuộc diện Trung ương quản lý, trong đó có 21 Ủy viên Trung ương Đảng, nguyên Ủy viên Trung ương Đảng (2 Ủy viên Bộ Chính trị), 22 sĩ quan cấp tướng trong lực lượng vũ trang\"- ông Đoàn Hồng Phong cho hay. Công tác thanh tra, kiểm tra ngày càng được đẩy mạnh, tập trung thanh tra các lĩnh vực dư luận xã hội quan tâm. Năm 2021, toàn ngành thanh tra đã triển khai 6.809 cuộc thanh tra hành chính và 177.245 cuộc thanh tra, kiểm tra chuyên ngành. Qua thanh tra chấn chỉnh quản lý, hoàn thiện cơ chế, chính sách pháp luật trên nhiều lĩnh vực; phát hiện vi phạm về kinh tế 179.034 tỷ đồng, 9.258 ha đất. Kiến nghị xem xét, xử lý hành chính 2.341 tập thể và 6.244 cá nhân; chuyển cơ quan điều tra tiếp tục xem xét, xử lý 437 vụ, 259 đối tượng. Ông Đoàn Hồng Phong khẳng định, các ngành, các cấp cũng đã thực hiện giải pháp phòng ngừa tham nhũng, tập trung: Tiến hành gần 5.500 cuộc kiểm tra việc thực hiện các chế độ, định mức, tiêu chuẩn, phát hiện 365 vụ việc vi phạm, 556 người vi phạm, kiến nghị thu hồi và bồi thường trên 107 tỷ đồng. 43 trường hợp người đứng đầu bị kết luận là thiếu trách nhiệm để xảy ra tham nhũng, đã xử lý kỷ luật 26 người... Tình trạng nhũng nhiễu, tiêu cực, gây phiền hà cho người dân, doanh nghiệp trong khu vực hành chính, dịch vụ công vẫn còn xảy ra ở một số lĩnh vực. Tham nhũng ở một số lĩnh vực vẫn còn biểu hiện ngày càng tinh vi, gây bức xúc trong xã hội; công tác tự kiểm tra, phát hiện tham nhũng trong nội bộ vẫn là khâu yếu. \"Một bộ phận không nhỏ cán bộ, đảng viên, công chức, viên chức, trong đó có cả cán bộ lãnh đạo, quản lý, cán bộ cấp cao thiếu tu dưỡng, rèn luyện, suy thoái về tư tưởng chính trị, đạo đức, lối sống, tiêu cực, tham nhũng\"- Tổng Thanh tra Chính phủ cho hay. Ông Phong khẳng định, thời gian tới, Chính phủ, các cơ quan chức năng sẽ tiếp tục, kiên quyết, kiên trì đấu tranh ngăn chặn, đẩy lùi tham nhũng với quyết tâm chính trị, hành động mạnh mẽ; thực hiện đồng bộ các biện pháp chính trị, tư tưởng, tổ chức, hành chính, kinh tế, hình sự. Đồng thời tập trung kiểm soát chặt chẽ quyền lực của người có chức vụ, quyền hạn để phòng chống tham nhũng. Tập trung thanh tra các lĩnh vực nhạy cảm, có nhiều dư luận về tham nhũng và kịp thời thanh tra đột xuất khi phát hiện dấu hiệu vi phạm pháp luật. Bên cạnh đó sẽ đẩy nhanh tiến độ, xử lý dứt điểm các vụ án, vụ việc tham nhũng, kinh tế nghiêm trọng, phức tạp, dư luận xã hội quan tâm; chú trọng xác minh, điều tra làm rõ hành vi tham nhũng, chiếm đoạt."
}