{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/ky-luat-truong-cong-an-huyen-sin-ho-lai-chau-20220316114256198.htm", 
    "tg_dang_tin": "2022-03-16 12:07:00",
    "tieu_de": "Kỷ luật Trưởng Công an huyện Sìn Hồ - Lai Châu", 
    "noi_dung": "Ngày 14/3/2022, Ủy ban kiểm tra (UBKT) Tỉnh ủy Lai Châu đã họp kỳ thứ 13. Ông Nguyễn Ngọc Vinh, Chủ nhiệm UBKT Tỉnh ủy chủ trì kỳ họp. Tại kỳ họp này, UBKT Tỉnh ủy Lai Châu đã xem xét, kết luận kiểm tra khi có dấu hiệu vi phạm đối với Đảng ủy xã Nậm Sỏ và 6 Đảng viên thuộc Đảng ủy xã Nậm Sỏ huyện Tân Uyên. UBKT Tỉnh ủy nhận thấy Đảng ủy xã Nậm Sỏ (nhiệm kỳ 2010-2015, 2015-2020) đã vi phạm nguyên tắc, quy chế làm việc, nguyên tắc tập trung dân chủ trong tổ chức và hoạt động của Đảng ủy; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát để tổ chức và một số cán bộ, đảng viên vi phạm quy định của Đảng, pháp luật của Nhà nước về quản lý, sử dụng một số nội dung chi ngân sách, đất đai, đầu tư xây dựng cơ bản trong thời gian dài, gây thất thoát ngân sách Nhà nước. Các ông Lò Văn Pùn - nguyên Bí thư Đảng ủy xã nhiệm kỳ 2010-2015, 2015-2020; Đoàn Văn Sáng - nguyên Phó Bí thư Thường trực Đảng ủy xã nhiệm kỳ 2010-2015, 2015-2020; Lường Thanh Sáng - nguyên Phó Bí thư Đảng ủy, nguyên Chủ tịch UBND xã nhiệm kỳ 2011-2016; Lường Văn Ương - nguyên Phó Bí thư Đảng ủy, nguyên Chủ tịch UBND xã nhiệm kỳ 2016-2021; Lò Văn Hặc - Phó Bí thư Đảng ủy, Chủ tịch UBND xã; Triệu Văn Điện - Ủy viên Ban Thường vụ Đảng ủy, Phó Chủ tịch UBND xã - đã vi phạm nguyên tắc tổ chức, sinh hoạt đảng, quy chế làm việc; thiếu trách nhiệm trong lãnh đạo, chỉ đạo, kiểm tra, giám sát, thực thi chức trách, nhiệm vụ, để xảy ra một số vi phạm, khuyết điểm trong quản lý, sử dụng một số nội dung chi ngân sách, đất đai, đầu tư xây dựng cơ bản. Theo UBKT Tỉnh ủy Lai Châu, những vi phạm của tổ chức, cá nhân nêu trên là nghiêm trọng, ảnh hưởng xấu đến uy tín của tổ chức đảng và cá nhân, đến mức phải xử lý kỷ luật Đảng. UBKT Tỉnh ủy giao Đoàn kiểm tra dấu hiệu vi phạm thực hiện qui trình xem xét thi hành kỷ luật đối với Đảng ủy xã Nậm Sỏ và các Đảng viên có liên quan theo quy định, đảm bảo giữ nghiêm kỷ luật Đảng. Về xử lý, kỷ luật đảng viên, UBKT Tỉnh ủy đã thảo luận báo cáo xem xét, thi hành kỷ luật ông Ngô Duy Thanh - Trưởng Công an huyện Sìn Hồ; ông Vũ Văn Dũng - Đảng viên Chi bộ Khu 5A, Đảng bộ Thị trấn Than Uyên, huyện Than Uyên. UBKT Tỉnh ủy quyết định thi hành kỷ luật ông Ngô Duy Thanh và ông Vũ Văn Dũng bằng hình khiển trách. Ông Ngô Duy Thanh với trách nhiệm là người đứng đầu đã thiếu kiểm tra, đôn đốc để cấp dưới vi phạm quy trình, quy định trong thực thi nhiệm vụ và bị xử lý kỷ luật. Cụ thể, cuối tháng 1/2022, huyện ủy Sìn Hồ (tỉnh Lai Châu) đã thi hành kỷ luật 3 cán bộ, chiến sĩ là Đảng viên thuộc Đảng bộ Công an huyện Sìn Hồ do thiếu trách nhiệm, vi phạm quy trình, quy chế điều tra, làm một công dân tử vong. Ban Chấp hành Đảng bộ huyện Sìn Hồ đã quyết định thi hành kỷ luật bằng hình thức cách chức tất cả các chức vụ trong Đảng đối với ông Nguyễn Ngọc Phương, Đội trưởng Đội Cảnh sát Điều tra tội phạm về Kinh tế - môi trường - ma túy; kỷ luật cảnh cáo đối với các ông Nguyễn Đức Chiến, Phó Bí thư Đảng ủy - Phó trưởng Công an huyện Sìn Hồ; ông Võ Minh Tùng - Đảng viên Chi bộ Cảnh sát Điều tra, Đảng bộ Công an huyện Sìn Hồ. \"3 cán bộ nói trên bị kỷ luật liên quan đến vụ việc xảy ra hồi tháng 11/2021.Trong quá trình điều tra một vụ án liên quan đến ma túy, các cán bộ, chiến sĩ đã để một người dân ở huyện Sìn Hồ treo cổ tự tử ngay tại trụ sở công an huyện\" - một lãnh đạo huyện ủy Sìn Hồ thông tin với PV Dân trí. Đối với ông Vũ Văn Dũng, trong thời gian công tác giữ chức vụ Phó Bí thư Đảng ủy, Chủ tịch UBND xã Thân Thuộc, huyện Tân Uyên đã vi phạm, khuyết điểm thiếu trách nhiệm trong thực thi nhiệm vụ, công vụ, thực hiện không đúng quy trình, thủ tục quy định về chứng thực hợp đồng chuyển nhượng quyền sử dụng đất gây hậu quả cho cá nhân, tổ chức."
}