{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thich-ung-an-toan-kiem-soat-co-hieu-qua-dich-benh-post1392071.html", 
    "tg_dang_tin": "2021-10-18 06:17:00",
    "tieu_de": "Thích ứng an toàn, kiểm soát có hiệu quả dịch bệnh", 
    "noi_dung": "Thủ tướng Phạm Minh Chính khẳng định chúng ta đã kiểm soát được tình hình và từng bước chuyển sang trạng thái mới. Hôm qua 17.10, Thủ tướng Phạm Minh Chính, Trưởng ban Chỉ đạo quốc gia phòng, chống dịch Covid-19, chủ trì cuộc họp trực tuyến toàn quốc với các địa phương về những kết quả bước đầu của công tác phòng chống dịch trong đợt dịch thứ 4 (từ cuối tháng 4.2021 đến nay). Phát biểu kết luận cuộc họp, Thủ tướng Phạm Minh Chính khẳng định chúng ta đã kiểm soát được tình hình và từng bước chuyển sang trạng thái mới. Đợt dịch gây hậu quả rất nghiêm trọng cả về kinh tế, xã hội, đời sống và sức khỏe người dân; vì vậy các nhiệm vụ, giải pháp, biện pháp tới đây phải rất toàn diện, hiệu quả và kịp thời để khắc phục hậu quả của dịch, tiếp tục phòng chống dịch hiệu quả, khôi phục và phát triển kinh tế. NHẬT BẮC “Những kết quả đạt được mới là bước đầu, chặng đường sắp tới còn rất gian nan, nhưng chúng ta có cơ sở khoa học và thực tiễn để tự tin thực hiện thích ứng an toàn, linh hoạt, kiểm soát có hiệu quả dịch bệnh”, Thủ tướng nhấn mạnh và yêu cầu phải làm tốt công tác dự báo, nắm tình hình dịch bệnh, diễn biến của các chủng vi rút mới; khẩn trương xây dựng chương trình tổng thể về phòng chống dịch, có kịch bản, phương án, chuẩn bị nguồn lực con người, cơ sở vật chất, cách vận hành, tổ chức diễn tập chủ động…, đồng thời khẩn trương hoàn thành chương trình phục hồi và phát triển kinh tế. Thủ tướng cũng lưu ý cần làm tốt công tác bảo đảm an sinh xã hội, nhanh chóng khôi phục chuỗi cung ứng lao động; có giải pháp mở cửa trường học. Bộ Y tế được giao hướng dẫn các địa phương tiếp tục tiêm chủng vắc xin; nghiên cứu sửa đổi, bổ sung Nghị quyết 21 về mua và sử dụng vắc xin; chủ động chuẩn bị vắc xin cho năm 2022; đẩy mạnh nghiên cứu, chuyển giao công nghệ, sản xuất vắc xin trong nước. Thủ tướng cho rằng điều trị vẫn là nhiệm vụ rất quan trọng khi mở cửa trở lại nền kinh tế, do người đã tiêm vắc xin vẫn có thể bị nhiễm bệnh dù đã giảm nguy cơ tăng nặng và tử vong. Vì vậy, để kiểm soát rủi ro, kiểm soát tử vong, Bộ Y tế, các bộ, ngành và địa phương phải chuẩn bị cơ sở, năng lực điều trị theo hướng vừa tập trung điều trị các ca bệnh nặng, vừa phân cấp, phân tán để người bệnh tiếp cận y tế nhanh nhất, sớm nhất, ngay từ cơ sở. Liên quan đến thực hiện Nghị quyết 128, Thủ tướng nhấn mạnh: “Phải nhất quán, thông suốt từ T.Ư xuống địa phương; cấp dưới phải phục tùng cấp trên; địa phương tuyệt đối không được ban hành các quy định trái với chỉ đạo của cấp trên; nếu thực hiện cao hơn, sớm hơn, phải báo cáo cấp trên”. Dù vậy, Thủ tướng cũng lưu ý tiếp tục lắng nghe, tiếp thu các ý kiến của các chuyên gia, các nhà hoạt động thực tiễn, các cơ quan, địa phương để sửa đổi, bổ sung, hoàn thiện quy định tạm thời của Chính phủ và hướng dẫn của Bộ Y tế về thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh. Thủ tướng cũng khẳng định sắp tới các cơ quan sẽ nghiên cứu, đề xuất kiện toàn Ban Chỉ đạo quốc gia phòng, chống dịch Covid-19 theo hướng vừa chỉ đạo nhiệm vụ phòng chống dịch, vừa chỉ đạo nhiệm vụ phục hồi và phát triển kinh tế, xã hội. TP.HCM chính thức cho phép học sinh, người lao động, công chức... là F1 chính thức được đi học, đi làm thay vì phải cách ly tại nhà như trước đây. Một bãi đất trống xung quanh là nhà dân ở Q.Tân Phú (TP.HCM) bất ngờ cháy dữ dội khiến người dân một phen hoảng sợ. May mắn vụ cháy kịp thời dập tắt. Ngay sau thông tin Bình Phước đề xuất Chính phủ làm cầu bắc qua sông Mã Đà để đi sân bay quốc tế Long Thành, tình trạng \"sốt đất\" trên tuyến đường ĐT.753 diễn ra khiến giá đất khu vực này tăng vọt. Liên quan vụ bé gái 12 tuổi bị đánh, theo UBND Q.Phú Nhuận (TP.HCM), qua xác minh và nhận định ban đầu, vụ việc liên quan đến sự nóng giận, không kiềm chế của người mẹ trong quá trình nuôi dạy con của mình. Tính đến hết ngày 23.3, TP.HCM có tổng cộng 76.743 ca mắc Covid-19 đang cách ly, chăm sóc và điều trị, giảm gần 30.000 ca so với trung tuần tháng 3. Lần đầu tiên kể từ khi áp dụng Nghị quyết 128, Tiền Giang có đến 10/11 đơn vị hành chính cấp huyện ở cấp độ 3 (vùng cam) về dịch Covid-19. Trung tâm y tế Q.Lê Chân, TP.Hải Phòng đã quyết định buộc thôi việc Trạm trưởng Trạm y tế lưu động P.Trại Cau vì hành vi vòi vĩnh tiền của người dân. Ủy ban MTTQ Việt Nam TP.HCM cùng các đơn vị tổ chức chương trình 'Nghĩa tình biên cương' và bàn giao nhà tình thương cho các hộ dân bị ảnh hưởng thiên tai tại tỉnh Quảng Bình, Nghệ An, Hà Tĩnh... Ông Trần Anh Thư, Phó chủ tịch UBND tỉnh An Giang, ký thông báo hủy bỏ giao kết hợp đồng mua bán tài sản đấu giá, hủy kết quả đấu giá mỏ cát gần 2.812 tỉ đồng. Tin tức thời tiết hôm nay, 24.3.2022, không khí lạnh lan rộng, Bắc bộ trời rét với nhiệt độ thấp nhất phổ biến 15 - 18oC, vùng núi có nơi 12 - 14oC. Cảnh báo chỉ số UV ở TP.HCM mức 12, mức nguy hại vào giữa trưa. Ngày 23.3, tại phiên họp thứ 9, Ủy ban Thường vụ Quốc hội (UBTVQH) đã thông qua Nghị quyết về việc giảm thuế bảo vệ môi trường với xăng, dầu và Nghị quyết về thời giờ làm thêm trong 1 tháng và trong 1 năm của người lao động. Kết quả thống kê của Sở VH-TT TP.HCM cho thấy 30% số lượng quảng cáo ngoài trời trên địa bàn vi phạm quy định, trong đó có cả nhiều cơ quan nhà nước."
}