{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/quoc-hoi/duong-ho-chi-minh-cham-2-nam-thuong-vu-quoc-hoi-de-nghi-rut-kinh-nghiem-821871.html", 
    "tg_dang_tin": "2022-03-10 18:57:00",
    "tieu_de": "Đường Hồ Chí Minh chậm 2 năm, Thường vụ Quốc hội đề nghị rút kinh nghiệm", 
    "noi_dung": "Chiều 10/3, Ủy ban Thường vụ Quốc hội cho ý kiến báo cáo của Chính phủ về tổng kết, đánh giá tổng thể tình hình thực hiện Nghị quyết số 66/2013 về điều chỉnh một số nội dung và giải pháp nhằm tiếp tục thực hiện có hiệu quả chủ trương đầu tư xây dựng đường Hồ Chí Minh theo Nghị quyết số 38/2004 đến năm 2020-2021 và kế hoạch triển khai dự án đường Hồ Chí Minh giai đoạn tiếp theo. Khó khăn lớn nhất là nguồn vốn hơn 10.770 tỉ đồng Thứ trưởng Bộ GTVT Nguyễn Duy Lâm cho biết, trong giai đoạn 2021-2025, Chính phủ sẽ hoàn thành 211km của các dự án đang triển khai dở. Bên cạnh đó, sẽ đầu tư thêm 267 km trên các đoạn đi trùng cao tốc Bắc Nam và đầu tư 83,5 /171km chưa được bố trí vốn thì tới năm 2025 có thể đảm bảo thông tuyến đường Hồ Chí Minh. Trong giai đoạn 2025-2030, ông Lâm cho hay, sẽ tiếp tục đầu tư nốt 87,5 km trong 171km chưa có vốn (đoạn Cổ Tiết - Chợ Bến) cũng như tiếp tục triển khai các đoạn tuyến đường Hồ Chí Minh theo tiêu chuẩn cao tốc phù hợp quy hoạch được duyệt như đoạn đi trùng cao tốc Vinh - Thanh Thủy từ Rộ - Vinh dài 40 km; các đoạn thuộc cao tốc Bắc - Nam phía Tây như đoạn Phú Thọ - Chợ Bến dài 112km và đoạn Ngọc Hồi - Gia Nghĩa - Chơn Thành dài 495km. Để thực hiện mục tiêu thông tuyến vào năm 2025, ông Lâm cho biết khó khăn lớn nhất là nguồn vốn khi hơn 10.770 tỉ đồng cho 3 dự án dài 171km nói trên vẫn chưa tìm được nguồn vốn. Bộ GTVT đề nghị trước mắt ưu tiên cho 2 dự án dài 83,5km (đoạn Chợ Chu - Ngã ba Trung Sơn và đoạn Rạch Sỏi - Bến Nhất, Gò Quao - Vĩnh Thuận) với số vốn khoảng 5.570 tỉ đồng. Tuy nhiên, nguồn vốn đầu tư công trung hạn được phân bổ cho Bộ GTVT không thể cân đối cho 2 dự án này. Báo cáo thẩm tra, Chủ nhiệm Ủy ban Khoa học Công nghệ Môi trường của Quốc hội Lê Quang Huy đánh giá, dự án được triển khai rất chậm so với yêu cầu đặt ra. Theo ông Huy, đến nay, tiến độ triển khai dự án đã chậm gần 2 năm so với yêu cầu hoàn thành các dự án thành phần và nối thông toàn tuyến với quy mô 2 làn xe theo quy định và chưa rõ thời gian kết thúc. Đối với phân kỳ đầu tư đến năm 2020, dự án chưa đạt yêu cầu nối thông toàn tuyến từ Pác Bó (Cao Bằng) đến Đất Mũi (Cà Mau) với quy mô 2 làn xe. Chủ nhiệm Ủy ban Khoa học Công nghệ Môi trường nêu thực tế, đến hết năm 2020 còn 7 đoạn với tổng chiều dài khoảng 279km chưa triển khai, trong đó mới cân đối bố trí vốn cho 3 đoạn với tổng chiều dài 108 km, dự kiến hoàn thành trong giai đoạn 2021-2025. Còn đối với phân kỳ đầu tư sau năm 2020, cũng theo báo cáo của Chính phủ đến năm 2021, dự án hoàn thành khoảng 2.362km/2.744km, đạt 86,1%; đang thực hiện 211km; chưa bố trí vốn để triển khai thực hiện 171km. Về nguồn vốn thực hiện dự án, ông Huy cho biết, đến năm 2020, nhu cầu vốn để nối thông toàn tuyến là 88.400 tỉ đồng, đã huy động được 62.316 tỉ đồng. Đối với giai đoạn 2021-2025, đã bố trí 11.791 tỉ đồng vốn ngân sách nhà nước. Còn lại 3 đoạn với tổng chiều dài 171km, tổng mức đầu tư là 10.770 tỉ đồng chưa được bố trí nguồn vốn. Rút kinh nghiệm Giải trình thêm sau đó, Bộ trưởng Bộ GTVT Nguyễn Văn Thể cho biết, nguyên nhân chậm chính là vốn vì có giai đoạn khủng hoảng kinh tế. \"Hiện nay, còn 3 đoạn chúng tôi rất muốn làm, đầu tư cho xong như đoạn Gò Quao - Vĩnh Thuận có thể nói thiên thời địa lợi rất tốt nhưng kinh phí hiện nay khó\" - lời ông Thể. Vì vậy Bộ trưởng đề nghị Quốc hội giám sát, thảo luận và ban hành nghị quyết giao cho Chính phủ sử dụng ngay 10% dự phòng để tập trung làm 3 đoạn này. Những đoạn này không thể BOT mà đề nghị chuyển sang đầu tư công. Kết luận nội dung này, Phó Chủ tịch Quốc hội Nguyễn Đức Hải cho biết, Thường vụ Quốc hội đề nghị rút kinh nghiệm trong việc triển khai thực hiện dự án không đáp ứng tiến độ theo Nghị quyết của Quốc hội. Đến nay vẫn chưa đạt mục tiêu thông toàn tuyến với quy mô tối thiểu 2 làn xe, chậm 2 năm. Cho nên, cần phải xem xét tổng thể các nguyên nhân, chủ quan, khách quan, trách nhiệm của địa phương, trung ương để đánh giá toàn diện, tổng thể. Ủy ban Thường vụ Quốc hội thống nhất trình Quốc hội xem xét thảo luận tại kỳ họp tháng 5 tới đây và đề nghị Chính phủ tiếp thu ý kiến, hoàn chỉnh báo cáo. “Chúng ta phải kết thúc dự án đường Hồ Chí Minh theo đúng mục tiêu ban đầu”, ông nhấn mạnh trước mắt rà soát và sắp xếp lại kế hoạch đầu tư công trung hạn của giai đoạn 2021-2025. Còn nguồn vốn đầu tư công bố trí cho chương trình phục hồi phát triển kinh tế, hoàn thiện thủ tục hồ sơ và tập trung cao độ để tổng hợp, không xé lẻ dự án, sớm đầu tư đoạn Chợ Chu – ngã ba Trung Sơn để kết nối giao thông của An toàn khu Định Hoá (Thái Nguyên) và đoạn Rạch Sỏi – Gò Quao - Vĩnh Thuận nhằm kết nối giao thông đồng bằng sông Cửu Long để cơ bản hoàn thành tuyến đường Hồ Chí Minh. Thu Hằng"
}