{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/thanh-tra-viec-tuyen-dung-bo-nhiem-cong-chuc-o-tinh-thai-binh-20220314180402171.htm", 
    "tg_dang_tin": "2022-03-14 18:28:00",
    "tieu_de": "Thanh tra việc tuyển dụng, bổ nhiệm công chức ở tỉnh Thái Bình", 
    "noi_dung": "Ngày 14/3, Thanh tra Bộ Nội vụ công bố quyết định thanh tra việc thực hiện các quy định của pháp luật về quản lý biên chế công chức; tuyển dụng, bổ nhiệm công chức; việc xử lý sai phạm trong công tác tuyển dụng, bổ nhiệm công chức tại UBND tỉnh Thái Bình. Ông Nguyễn Xuân Đạt - Phó Chánh Thanh tra Bộ Nội vụ được giao làm trưởng đoàn thanh tra. Cơ quan thanh tra sẽ làm rõ việc thực hiện các quy định của pháp luật về quản lý biên chế công chức; tuyển dụng công chức; xét chuyển cán bộ, công chức cấp xã thành công chức từ cấp huyện trở lên; nâng ngạch công chức, bổ nhiệm công chức lãnh đạo, quản lý; việc xử lý sai phạm trong công tác tuyển dụng, bổ nhiệm công chức theo Kết luận số 48-KL/TW/2019, Kết luận số 71-KL/TW/2020 của Ban Bí thư và Hướng dẫn số 2965/HD-BNV của Bộ Nội vụ tại UBND tỉnh Thái Bình. Ông Đạt đề nghị UBND tỉnh Thái Bình và các cơ quan, đơn vị chuẩn bị hồ sơ, tài liệu đầy đủ và phối hợp chặt chẽ với đoàn thanh tra trong quá trình làm việc. Trong khi đó, ông Nguyễn Mạnh Khương - Chánh Thanh tra Bộ Nội vụ nêu rõ mục đích, yêu cầu và nội dung thanh tra theo kế hoạch đã được Bộ trưởng Bộ Nội vụ phê duyệt. Đồng thời yêu cầu đoàn thanh tra thực hiện theo đúng kế hoạch đã được phê duyệt, thực hiện nghiêm túc các quy định, quy chế và giữ vững kỷ cương, kỷ luật hành chính trong hoạt động công vụ. Chủ tịch UBND tỉnh Thái Bình Nguyễn Khắc Thận đã tiếp thu các ý kiến của lãnh đạo Thanh tra Bộ Nội vụ và yêu cầu thủ trưởng các cơ quan, tổ chức có trách nhiệm bố trí thời gian, chuẩn bị đầy đủ hồ sơ, tài liệu để làm việc với đoàn thanh tra theo lịch làm việc. Ông Nguyễn Khắc Thận giao Sở Nội vụ Thái Bình làm đầu mối, đôn đốc các cơ quan, tổ chức chuẩn bị hồ sơ, tài liệu, phối hợp chặt chẽ với đoàn thanh tra trong quá trình làm việc để đoàn thanh tra hoàn nhiệm vụ theo kế hoạch được giao."
}