{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-nguyen-phu-trong-hoa-binh-la-cau-noi-vung-tay-bac-voi-thu-do-20220323144228435.htm", 
    "tg_dang_tin": "2022-03-23 09:41:00",
    "tieu_de": "Tổng Bí thư Nguyễn Phú Trọng: Hòa Bình là cầu nối vùng Tây Bắc với Thủ đô", 
    "noi_dung": "Ngày 22/3, Tổng Bí thư Nguyễn Phú Trọng và Đoàn công tác đã đến thăm, làm việc tại tỉnh Hòa Bình về kết quả thực hiện nhiệm vụ phát triển kinh tế-xã hội, an ninh-quốc phòng, đối ngoại, công tác xây dựng Đảng. Cùng đi với Tổng Bí thư Nguyễn Phú Trọng có Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến, Chánh Văn phòng Trung ương Đảng Lê Minh Hưng. Hòa Bình cơ bản hoàn thành các mục tiêu, chỉ tiêu Tại buổi làm việc với Ban Thường vụ Tỉnh ủy và lãnh đạo chủ chốt tỉnh Hòa Bình, báo cáo với Tổng Bí thư về kết quả thực hiện nhiệm vụ công tác từ đầu nhiệm kỳ 2020-2025 đến nay và mục tiêu nhiệm vụ năm 2022 của tỉnh Hòa Bình, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy, Trưởng đoàn Đại biểu Quốc hội tỉnh Ngô Văn Tuấn cho biết, Ban Chấp hành Đảng bộ tỉnh đã phát huy tinh thần đoàn kết, đổi mới, sáng tạo, làm tốt công tác dự báo tình hình, triển khai nhiều giải pháp quyết liệt, đồng bộ, hiệu quả nhằm thực hiện \"mục tiêu kép\" vừa tập trung phòng, chống dịch COVID-19, chăm sóc, bảo vệ sức khỏe nhân dân vừa chăm lo phát triển kinh tế, xã hội; huy động sức người, sức của ủng hộ các tỉnh bị ảnh hưởng nặng nề bởi đại dịch COVID-19. Công tác xây dựng Đảng, Mặt trận Tổ quốc và các đoàn thể thực hiện hiệu quả, có nhiều đổi mới, thực hiện nghiêm túc Nghị quyết Trung ương 4 khóa XI, XII gắn với Chỉ thị số 05-CT/TW; tăng cường kiểm tra, giám sát, phòng, chống tham nhũng, tiêu cực. Tỉnh đã chủ động, sớm ban hành Chương trình hành động thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng và Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XVII cùng nhiều Chương trình hành động, Kế hoạch, Nghị quyết chuyên đề cụ thể, rất thiết thực, tập trung vào những vấn đề trọng tâm, ưu tiên. Tỉnh đã xác định đúng, trúng 4 khâu đột phá chiến lược về: cải cách hành chính, cải thiện môi trường đầu tư; công tác lập quy hoạch, quản lý quy hoạch; phát triển nguồn nhân lực; phát triển hạ tầng kỹ thuật, hạ tầng xã hội, đặc biệt là hạ tầng giao thông, để triển khai, thực hiện đồng bộ, toàn diện và có hiệu quả Nghị quyết Đại hội đảng các cấp. Văn hóa, xã hội có nhiều tiến bộ, an sinh xã hội được đảm bảo, đời sống của nhân dân từng bước được cải thiện, nâng cao. Năng lực lãnh đạo, sức chiến đấu của tổ chức đảng, đảng viên được nâng lên; cải cách hành chính được đẩy mạnh; hiệu lực, hiệu quả quản lý Nhà nước có chuyển biến tích cực. Quốc phòng, an ninh tiếp tục được giữ vững, khối đại đoàn kết toàn dân tộc được củng cố vững chắc, lòng tin của nhân dân đối với Đảng, chế độ được nâng cao, tạo thêm thế và lực mới cho sự phát triển nhanh, bền vững. Năm 2021, tỉnh Hòa Bình có 16/21 chỉ tiêu về kinh tế ước đạt và vượt chỉ tiêu Nghị quyết đề ra.  Quý 1/2022, tốc độ tăng trưởng kinh tế (GRDP) của tỉnh Hòa Bình ước đạt 3,04%. Sớm cụ thể hóa mục tiêu, quan điểm của các nghị quyết Sau khi nghe các ý kiến phát biểu, kết luận buổi làm việc, Tổng Bí thư Nguyễn Phú Trọng bày tỏ vui mừng vì thấy Hòa Bình có nhiều đổi thay, phát triển hết sức sôi động. Thay mặt lãnh đạo Đảng, Nhà nước, Tổng Bí thư Nguyễn Phú Trọng biểu dương và đánh giá cao những thành tích của Đảng bộ, chính quyền và nhân dân các dân tộc tỉnh Hòa Bình đã đạt được trong thời gian qua. Tổng Bí thư Nguyễn Phú Trọng nêu rõ, tỉnh Hòa Bình có vị trí chiến lược quan trọng, là cửa ngõ vùng Tây Bắc của Tổ quốc, cầu nối giữa vùng Tây Bắc với Thủ đô Hà Nội và các tỉnh đồng bằng Bắc Bộ; là địa phương giàu truyền thống yêu nước cách mạng, nơi lưu giữ nhiều giá trị văn hóa đặc sắc của đồng bào các dân tộc, tiêu biểu nhất là dân tộc Mường với các di sản văn hóa nổi tiếng như Mo Mường, Sử thi Đẻ đất đẻ nước... nơi có thủy điện Hòa Bình - một trong những công trình thế kỷ, biểu tượng của công cuộc công nghiệp hóa, hiện đại hóa đất nước... Về nhiệm vụ năm 2022, thực hiện Nghị quyết Đại hội XIII của Đảng, Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XVII, Tổng Bí thư Nguyễn Phú Trọng đề nghị sớm nghiên cứu và cụ thể hóa các mục tiêu, quan điểm, nhiệm vụ mà Nghị quyết số 11-NQ/TW, ngày 10/2/2022 của Bộ Chính trị về phương hướng phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh vùng trung du và miền núi Bắc Bộ đến năm 2030, tầm nhìn đến năm 2045 đã đặt ra, phù hợp với điều kiện hoàn cảnh của tỉnh Hòa Bình. Tổng Bí thư Nguyễn Phú Trọng nhấn mạnh, công việc quan trọng hàng đầu hiện nay là phải tiếp tục tuyên truyền, vận động nhân dân thực hiện tốt chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, của địa phương về công tác phòng, chống đại dịch COVID-19 và phục hồi phát triển kinh tế; tăng cường hơn nữa sự lãnh đạo, chỉ đạo và nâng cao nhận thức trách nhiệm của cả hệ thống chính trị và nhân dân, tuyệt đối không được lơ là, chủ quan trong công tác phòng, chống dịch COVID-19, quyết tâm giữ vững thành tích chống dịch của tỉnh trong thời gian qua; tiếp tục phát huy vai trò y tế cơ sở của các tổ Covid cộng đồng, sự vào cuộc ủng hộ của các tổ chức, doanh nghiệp và người dân nhằm thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19 và phát triển kinh tế - xã hội. Về công tác xây dựng, chỉnh đốn Đảng, Tổng Bí thư Nguyễn Phú Trọng lưu ý: \"Chăm lo toàn diện hơn nữa công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị, phát huy đoàn kết nội bộ, tạo sự thống nhất, đồng thuận cao trong nhân dân\". Các cấp ủy đảng, không ngừng đổi mới phương thức lãnh đạo, xây dựng hệ thống chính trị thật sự trong sạch, vững mạnh theo tinh thần Nghị quyết Trung ương 4 khóa XII, Kết luận số 21-KL/TW Hội nghị Trung ương 4 khóa XIII, Kế hoạch số 03-KH/TW của Bộ Chính trị thực hiện Kết luận số 21-KL/TW của Ban Chấp hành Trung ương Đảng khóa XIII về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện \"tự diễn biến\", \"tự chuyển hóa\"; thực hiện nghiêm Quy định số 37-QĐ/TW về những điều đảng viên không được làm gắn với việc tiếp tục thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị về \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\". Tổng Bí thư Nguyễn Phú Trọng chỉ rõ, phát huy hơn nữa các tiềm năng, lợi thế của tỉnh, đẩy mạnh cải thiện môi trường đầu tư kinh doanh, nâng cao năng suất, chất lượng, năng lực cạnh tranh của nền kinh tế và các doanh nghiệp để huy động, phân bổ và sử dụng có hiệu quả mọi nguồn lực cho đầu tư phát triển. Phát triển có trọng tâm, trọng điểm, cân đối, hài hòa giữa các địa phương và giữa khu vực đô thị và nông thôn; phát triển công nghiệp gắn với phát triển thương mại, dịch vụ, du lịch và đô thị. Xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu theo hướng văn minh, hiện đại, bảo đảm tiến bộ và công bằng xã hội, gắn với bảo vệ môi trường sinh thái và cảnh quan nông thôn. Tổng Bí thư Nguyễn Phú Trọng cho rằng, cần chú trọng công tác bảo tồn và phát huy giá trị di sản văn hóa, làm cho giá trị của các di sản văn hóa thấm sâu, lan tỏa trong đời sống xã hội nhằm giáo dục lịch sử, truyền thống văn hóa tốt đẹp của các dân tộc; đồng thời mở rộng giao lưu văn hóa hướng đến mục tiêu xây dựng môi trường văn hóa lành mạnh, phát huy những giá trị truyền thống tốt đẹp, xây dựng nhân cách con người Hòa Bình phát triển toàn diện. Khai thác, phát huy có hiệu quả di sản văn hóa các dân tộc tỉnh Hòa Bình gắn với phát triển du lịch, nâng cao đời sống vật chất, tinh thần của nhân dân, phục vụ phát triển kinh tế - xã hội. Cùng với sự phát triển kinh tế, cần tiếp tục thực hiện tốt các chính sách an sinh xã hội, chính sách dân tộc trên địa bàn, các biện pháp giảm nghèo bền vững, bảo đảm công bằng xã hội; chăm lo đời sống vật chất và tinh thần của nhân dân. Tổng Bí thư mong muốn tiếp tục thực hiện tốt công tác quốc phòng, quân sự địa phương, xây dựng thế trận quốc phòng toàn dân, thế trận an ninh nhân dân, thế trận lòng dân vững chắc. Giữ vững ổn định chính trị và trật tự, an toàn xã hội; tăng cường đấu tranh và tổ chức thực hiện có hiệu quả các đợt tấn công trấn áp tội phạm, đặc biệt là tội phạm ma túy; quan tâm giải quyết đơn, thư khiếu nại, tố cáo và giải quyết tranh chấp đất đai, không để phát sinh khiếu kiện kéo dài, khiếu kiện đông người, vượt cấp, hình thành các điểm nóng. Tổng Bí thư Nguyễn Phú Trọng tin tưởng với những thành tựu đã đạt được trong những năm qua, phát huy truyền thống cách mạng anh hùng cùng với khát vọng phát triển và quyết tâm mới, khí thế mới, Đảng bộ, chính quyền và nhân dân các dân tộc tỉnh Hòa Bình sẽ đoàn kết, chung sức, đồng lòng, tiếp tục đẩy mạnh công cuộc đổi mới, thực hiện thắng lợi và hoàn thành vượt mức các chỉ tiêu, nhiệm vụ mà Đại hội Đảng bộ tỉnh lần thứ XVII đã đề ra, xứng đáng trở thành tỉnh phát triển, thuộc nhóm dẫn đầu trong khu vực Trung du và miền núi Bắc Bộ."
}