{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/viet-nam-va-singapore-tang-cuong-quan-he-doi-tac-chien-luoc-20220225192358269.htm", 
    "tg_dang_tin": "2022-02-25 21:29:00",
    "tieu_de": "Việt Nam và Singapore tăng cường quan hệ đối tác chiến lược", 
    "noi_dung": "Nhận lời mời của Tổng thống Singapore, bà Halimah Yacob, Chủ tịch nước Nguyễn Xuân Phúc cùng Phu nhân và đoàn đại biểu cấp cao Việt Nam thăm cấp Nhà nước tới Singapore từ ngày 24/2-26/2. Sáng 25/2, Lễ đón chính thức Chủ tịch nước Nguyễn Xuân Phúc và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam đã được tổ chức  trọng thể tại Phủ Tổng thống Istana Palace. Ngay sau lễ đón, Chủ tịch nước Nguyễn Xuân Phúc đã hội kiến với Tổng thống Singapore Halimah Yacob. Tại cuộc hội kiến, Tổng thống Halimah Yacob nhiệt liệt chào mừng và khẳng định ý nghĩa quan trọng chuyến thăm của Chủ tịch nước Nguyễn Xuân Phúc; nhấn mạnh đây là chuyến thăm cấp nhà nước đầu tiên của một nguyên thủ nước ngoài tới Singapore kể từ khi đại dịch Covid-19 bùng phát; bày tỏ tin tưởng chuyến thăm sẽ thành công tốt đẹp, góp phần quan trọng đưa quan hệ Đối tác chiến lược giữa Việt Nam và Singapore phát triển lên tầm cao mới. Chủ tịch nước Nguyễn Xuân Phúc bày tỏ vui mừng lần đầu tiên đến thăm Singapore trên cương vị Chủ tịch nước Việt Nam; chân thành cảm ơn sự đón tiếp chu đáo và trọng thị mà Tổng thống và nhân dân Singapore dành cho đoàn; khẳng định chính sách nhất quán của Việt Nam luôn coi trọng và mong muốn thúc đẩy quan hệ đối tác chiến lược với Singapore ngày càng tin cậy, thực chất và hiệu quả. Hai nhà lãnh đạo bày tỏ hài lòng về những bước phát triển nhanh chóng và mạnh mẽ trong quan hệ song phương, nhất là từ sau khi thiết lập quan hệ đối tác chiến lược năm 2013. Đáng chú ý, tin cậy chính trị ngày càng được củng cố; hợp tác kinh tế song phương đang trở thành một trong những điểm sáng trong khu vực; Singapore tiếp tục là đối tác thương mại lớn thứ 4 và là nước đầu tư lớn nhất vào Việt Nam trong ASEAN, đồng thời vừa trở thành nước đầu tư lớn thứ 2 trong tổng số 140 quốc gia và vùng lãnh thổ đầu tư vào Việt Nam với tổng vốn đăng ký đạt 66 tỷ USD. Hợp tác về quốc phòng - an ninh, văn hóa, giáo dục, giao lưu nhân dân tiếp tục phát triển mạnh mẽ. Hai bên đã tích cực hợp tác chia sẻ kinh nghiệm và hỗ trợ lẫn nhau về trang thiết bị, vật tư y tế trong ứng phó đại dịch Covid-19. Hướng tới kỷ niệm 50 năm quan hệ ngoại giao và 10 năm quan hệ đối tác chiến lược năm 2023, hai nhà lãnh đạo đã thống nhất về một số phương hướng lớn trong hợp tác hai nước, trong đó có sớm nối lại trao đổi đoàn cấp cao và các cấp, duy trì các cơ chế hợp tác song phương nhằm tháo gỡ khó khăn, thúc đẩy các lĩnh vực hợp tác cụ thể. Hai nhà lãnh đạo cũng nhất trí tập trung thúc đẩy kết nối giữa hai nền kinh tế, chú trọng hợp tác trong các lĩnh vực của thời đại công nghệ 4.0 như kinh tế số, chuyển đổi số, đổi mới sáng tạo, phát triển nguồn nhân lực chất lượng cao, phát triển xanh và bền vững... Hai nhà lãnh đạo hoan nghênh việc hai nước đạt được thỏa thuận công nhận lẫn nhau về chứng chỉ vaccine nhân dịp chuyến thăm này, giúp tạo thuận lợi cho đi lại và giao thương giữa hai nước, góp phần vào nỗ lực phục hồi và phát triển kinh tế - xã hội của mỗi nước trong trạng thái \"bình thường mới\"; đồng thời nhất trí tăng cường hợp tác giáo dục, văn hóa, du lịch, giao lưu nhân dân…, cũng như hợp tác tại các diễn đàn khu vực và quốc tế. Cuộc hội kiến đã diễn ra trong bầu không khí hữu nghị, chân tình, tin cậy và hiểu biết lẫn nhau. Chủ tịch nước Nguyễn Xuân Phúc đã mời Tổng thống Halimah Yacob và phu quân thăm Việt Nam vào thời gian thích hợp. Tổng thống Singapore bày tỏ cảm ơn và vui vẻ nhận lời."
}