{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/vu-bo-coc-dau-gia-dat-thu-thiem-mat-coc-roi-neu-bat-thuong-cu-xu-ly-20220316172010323.htm", 
    "tg_dang_tin": "2022-03-16 17:35:00",
    "tieu_de": "Vụ bỏ cọc đấu giá đất Thủ Thiêm: \"Mất cọc rồi, nếu bất thường cứ xử lý\"", 
    "noi_dung": "Trao đổi thêm với các đại biểu Quốc hội xung quanh câu chuyện đấu giá đất gây nóng bỏng phiên chất vấn Bộ trưởng Bộ Tài nguyên và Môi trường chiều 16/3, Bộ trưởng Bộ Tư pháp Lê Thành Long khẳng định đấu giá tài sản là câu chuyện giao dịch mua bán bình thường và phổ quát trong nền kinh tế thị trường. Nhiều nước có truyền thống đấu giá hàng trăm năm nay. Qua so sánh pháp luật của Việt Nam và thực tiễn của một số nước, ông Long nhận thấy có một số khác biệt. Ví dụ như pháp luật hiện hành thì chỉ có Việt Nam và Trung Quốc có luật riêng, ở một số nước khác thực hiện theo luật dân sự hoặc không có quy định riêng. Ở các nước tài sản đấu giá chủ yếu của tư nhân. Ở Việt Nam trong số giai đoạn 2018-2021 có 110.000 cuộc đấu giá thành thì chỉ có 50 cuộc là tài sản của cá nhân. Giá khởi điểm không có quy định mà chủ yếu do các bên thỏa thuận, thậm chí ban đầu có thể bằng 0. \"Đúng là mất cọc rồi\", có đầy đủ chế tài xử lý Theo Bộ trưởng Tư pháp, chế tài áp dụng trong trường hợp vi phạm về đấu giá thì có thể áp dụng luật dân sự, hành chính và cả hình sự. Dân sự là không mua thì mất cọc. Hành chính trong lĩnh vực tư pháp có Nghị định 82 là xử phạt. \"Hình sự có thể hơi vụng về trong vận dụng nhưng trong vụ việc vừa rồi xảy ra - tôi không dám kết luận đúng hay không đúng, có cơ sở hay không có cơ sở - tuy nhiên nếu có được thì có thể áp dụng vào Điều 218 về tình trạng nâng giá một cách có dụng ý, hoặc câu chuyện về tội đầu cơ. Sắp tới sẽ có căn chỉnh từ thực tế vừa rồi, nhưng cách tiếp cận thì vẫn có những cách khác nhau. Vấn đề đặt ra là áp dụng thuận tiện, dễ dàng\"- ông Long nói. Nói thêm về trường hợp đấu giá đất rồi bỏ cọc ở Thủ Thiêm, TPHCM vừa rồi, Bộ trưởng Lê Thành Long khẳng định: \"Đúng là mất cọc rồi\". Câu chuyện đặt ra là nếu như phân tích một cách bình thường thì câu chuyện này theo cơ chế thị trường. \"Chúng ta phát hiện được dấu hiệu bất bình thường, có thể chứng minh được, báo cáo Quốc hội là chúng ta cứ xử lý và theo tôi khung pháp luật hiện hành, quy định hiện hành cũng tương đối đầy đủ\"- ông Long nêu quan điểm. Qua vụ việc đó, Bộ trưởng Tư pháp khẳng định sẽ phải có ngay nhiều giải pháp nhưng trước mắt lập tức tiếp tục thực hiện nghiêm Chỉ thị 40 của Thủ tướng Chính phủ về đấu giá tài sản và các công điện của Thủ tướng ngay sau khi sự việc xảy ra ở Thủ Thiêm. Đồng thời một số thủ tục, trình tự về đấu giá đất cần được quy định chặt chẽ hơn. Hồ sơ chuyển nhượng bất động sản có nghi vấn trốn thuế sẽ bị thanh tra Trong khi đó, Bộ trưởng Bộ Tài chính Hồ Đức Phớc nêu dẫn chứng: Chỉ trong vòng 15 ngày đầu tháng 1/2022, qua kiểm tra 85.000 bộ hồ sơ và cho kê khai lại đã tăng thuế được 222 tỷ đồng. \"Như vậy, chúng tôi sẽ tập trung thanh tra những hồ sơ thuế nghi vấn về chuyển giao giá kê khai nộp thuế không đúng với giá thực tế chuyển nhượng để xử lý theo quy định của pháp luật, kể cả dự án bất động sản\"- ông Phớc nói. Về đấu giá đất, ông Phớc khẳng định phải siết lại để đảm bảo chặt chẽ hơn, trong đó phải xác định được năng lực của nhà đầu tư xem có đủ khả năng thực hiện dự án, có đủ tiền nộp tiền sử dụng đất hay không. \"Tiền đặt cọc tham gia đấu giá phải nâng lên, chứ hiện nay chúng ta quy định tiền đặt cọc thấp quá. Đặc biệt tiền đặt cọc đó phải dựa vào tài khoản, do hội đồng đấu giá quản lý để trường hợp bỏ cọc thì tiền đặt cọc mất\"- ông đề xuất. Bộ trưởng Tài chính đề nghị phải cân đối mục tiêu trước mắt và mục tiêu lâu dài. Mục tiêu lâu dài là đấu giá xong thì công trình được hoàn thành, thu hút được lao động, tăng GDP, nộp ngân sách đầy đủ và tạo được việc làm cho nhiều người lao động. Còn mục tiêu trước mắt là thu được nhiều tiền, càng nhiều càng tốt. \"Chúng ta phải hài hòa được hai mục đích này\"- ông nói. Trong khi đó, giá khởi điểm hiện nay đang xác định theo Nghị định 44 của Chính phủ và Thông tư 36 của Bộ Tài nguyên và Môi trường, cần phải sửa đổi. Nếu không sửa thì giá đất vẫn xác định không chính xác và không nhất quán. \"Không chính xác ở chỗ, nếu không sửa thì cán bộ vẫn vi phạm. Không sửa thì đoàn kiểm tra này, thanh tra kia vẫn kết luận khác nhau, vì chúng ta lấy giá giả định, doanh thu giả định để tính giá chính thức là không chính xác\"- ông Phớc phân tích. Hơn nữa, hiện nay vẫn quy định giao đất xong mới thu tiền. \"Nhưng ông cha nói là \"tiền trao cháo múc\", giao đất xong nhà đầu tư bán lẻ đất đó lấy tiền của dân rồi nhưng không đưa tiền cho ngân sách mà mang đi đầu tư, tạo ra rủi ro, thua lỗ. Thế thì chúng ta không giải quyết được quyền lợi cho hàng trăm, hàng ngàn, thậm chí hàng vạn hộ dân. Đó là lỗ hổng mà cần phải xác định chính xác để sớm bịt lại\"- tư lệnh ngành tài chính đề nghị."
}