{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-nguyen-xuan-phuc-hoi-dam-voi-tong-thong-sierra-leone-20220315185137842.htm", 
    "tg_dang_tin": "2022-03-15 20:28:00",
    "tieu_de": "Chủ tịch nước Nguyễn Xuân Phúc hội đàm với Tổng thống Sierra Leone", 
    "noi_dung": "Chiều 15/3, tại Phủ Chủ tịch, Chủ tịch nước Nguyễn Xuân Phúc và phu nhân chủ trì lễ đón Tổng thống Sierra Leone cùng phu nhân và đoàn đại biểu cấp cao Sierra Leone thăm chính thức Việt Nam 14/3-20/3. Sau lễ đón, Chủ tịch nước Nguyễn Xuân Phúc đã chủ trì hội đàm với Tổng thống Sierra Leone Julius Maada Bio. Cùng dự Hội đàm, về phía Việt Nam có Chủ nhiệm Văn phòng Chủ tịch nước Lê Khánh Hải, Bộ trưởng Ngoại giao Bùi Thanh Sơn, Bộ trưởng Bộ Tài chính Hồ Đức Phớc, Bộ trưởng Bộ Giáo dục - Đào tạo Nguyễn Kim Sơn, Đại sứ Việt Nam tại Nigeria kiêm nhiệm Sierra Leone Lương Quốc Thịnh, lãnh đạo các Bộ Công Thương, Kế hoạch và Đầu tư, Nông nghiệp và Phát triển nông thôn; Thông tin và Truyền thông. Về phía Sierra Leone có Bộ trưởng các Bộ Ngoại giao và Hợp tác quốc tế, Tài chính, Nông Lâm, Công Thương, Thủy sản và Tài nguyên Biển, Kế hoạch và Phát triển kinh tế; Đại sứ Sierra Leone tại Trung Quốc kiêm nhiệm Việt Nam. Thay mặt Nhà nước và nhân dân Việt Nam, Chủ tịch nước Nguyễn Xuân Phúc nhiệt liệt chào mừng Tổng thống Julius Maada Bio và đoàn đại biểu cấp cao Sierra Leone thăm chính thức Việt Nam, thể hiện sự coi trọng và mong muốn của Lãnh đạo Sierra Leone tăng cường hơn nữa quan hệ hợp tác hữu nghị giữa hai nước. Chủ tịch nước Nguyễn Xuân Phúc đánh giá cao ý nghĩa của chuyến thăm, diễn ra vào những ngày đầu năm 2022 và trong bối cảnh hai nước kỷ niệm 40 năm thiết lập quan hệ ngoại giao (1982-2022). Chúc mừng những thành tựu trong duy trì ổn định, phát triển kinh tế - xã hội, phòng chống dịch Covid 19, đảm bảo an sinh xã hội của Sierra Leone dưới sự lãnh đạo của Tổng thống Julius Maada Bio, Chủ tịch nước bày tỏ tin tưởng Sierra Leone sẽ tiếp tục phát triển mạnh mẽ và sớm đạt được các mục tiêu đề ra trong kế hoạch phát triển quốc gia trung hạn 2019-2023. Tổng thống Sierra Leone cho biết vinh dự lần đầu thăm đất nước Việt Nam tươi đẹp; chân thành cảm ơn sự đón tiếp nồng hậu, thân thiết mà Chủ tịch nước dành cho đoàn, nhấn mạnh đây là biểu hiện sinh động cho mối quan hệ tốt đẹp Việt Nam - Sierra Leone và tin tưởng chuyến thăm sẽ tiếp tục thắt chặt mối quan hệ hợp tác tốt đẹp giữa hai nước. Tổng thống Sierra Leone bày tỏ ngưỡng mộ lịch sử đấu tranh và bảo vệ độc lập dân tộc của nhân dân Việt Nam; ấn tượng sâu sắc trước những thành tựu phát triển kinh tế - xã hội của Việt Nam trong những năm qua cũng như đánh giá cao kết quả ứng phó với đại dịch Covid-19 và khôi phục kinh tế của Việt Nam trong giai đoạn hiện nay. Tại hội đàm, hai nhà lãnh đạo bày tỏ vui mừng trước sự phát triển tốt đẹp của quan hệ Việt Nam - Sierra Leone trên nhiều lĩnh vực. Hợp tác chính trị ngoại giao ngày càng gắn bó và hiệu quả, đặc biệt thể hiện qua hoạt động trao đổi đoàn cấp nguyên thủ đầu tiên giữa hai nước lần này. Ở cấp độ đa phương, hai nước thường xuyên phối hợp và ủng hộ nhau ứng cử vào các vị trí tại các diễn đàn, tổ chức đa phương, nhất là Liên hợp quốc. Về kinh tế, trước các tác động tiêu cực của đại dịch Covid 19, kim ngạch thương mại song phương dù còn khiêm tốn nhưng vẫn duy trì đà tăng trưởng, từ 17 triệu USD năm 2018 tăng 3 lần lên 51,5 triệu USD năm 2021. Hai nước cũng triển khai hợp tác trong các lĩnh vực nông nghiệp và đầu tư. Trong không khí hữu nghị, tin cậy, chân thành và cởi mở, lãnh đạo hai nước đã trao đổi và thống nhất cao các phương hướng thúc đẩy quan hệ hợp tác giữa hai nước trong thời gian tới. Về chính trị ngoại giao, hai bên nhất trí cần tiếp tục duy trì các chuyến thăm, tiếp xúc cấp cao, trao đổi đoàn các cấp; tăng cường phối hợp và ủng hộ lẫn nhau tại các diễn đàn đa phương, nhất là Liên hợp quốc, Phong trào Không liên kết; đồng thời ủng hộ mở rộng quan hệ hợp tác ở cấp độ khu vực châu Phi thông qua Liên minh châu Phi. Hai nhà lãnh đạo nhất trí coi kinh tế là lĩnh vực hợp tác trọng tâm. Hai bên thống nhất cần khai thác tối đa tiềm năng và thế mạnh của hai nền kinh tế. Trên cơ sở đó, hai bên cam kết triển khai nghiêm túc các thỏa thuận đạt được nhằm đẩy mạnh hơn nữa hợp tác thương mại, trong đó có thương mại gạo; khuyến khích và tạo thuận lợi cho doanh nghiệp hai nước tìm kiếm cơ hội hợp tác kinh doanh và đầu tư. Do điều kiện khí hậu, thổ nhưỡng có sự tương đồng, hai bên khẳng định đưa nông nghiệp trở thành trụ cột trong hợp tác song phương; học hỏi, chia sẻ kinh nghiệm để thúc đẩy hợp tác nông nghiệp trong khuôn khổ song phương cũng như hợp tác 3 bên giữa hai nước và sự tham gia của các tổ chức phát triển quốc tế, các quốc gia công nghiệp phát triển và đầu tư từ khu vực tư nhân. Ngoài ra, lãnh đạo hai nước cũng tập trung trao đổi các biện pháp nhằm mở rộng hợp tác trên các lĩnh vực như công nghệ cao, viễn thông, chuyển đổi số, đổi mới sáng tạo, giáo dục đào tạo... Sau Hội đàm, Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Julius Maada Bio đã chứng kiến lễ ký kết 3 văn kiện hợp tác song phương giữa các Bộ, ngành hai nước trong các lĩnh vực ngoại giao, nông nghiệp và thủy sản, tạo nền tảng cho việc tăng cường hợp tác giữa Việt Nam - Sierra Leone."
}