{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/quy-dinh-moi-ve-nhung-dieu-dang-vien-khong-duoc-lam-post1395391.html", 
    "tg_dang_tin": "2021-10-27 22:11:00",
    "tieu_de": "Quy định mới về những điều đảng viên không được làm", 
    "noi_dung": "Quy định 37 về những điều đảng viên không được làm mới được ban hành bổ sung thêm nhiều hành vi \"cấm\" đối với đảng viên như chủ nghĩa cá nhân, cơ hội, vụ lợi; \"tư duy nhiệm kỳ\", hay độc đoán, chuyên quyền, quan liêu... Tổng bí thư Nguyễn Phú Trọng vừa ký Quy định 37 của Ban Chấp hành T.Ư về những điều đảng viên không được làm. Theo đó, so với quy định cũ (Quy định số 47 năm 2011), Quy định 37 về những điều đảng viên không được làm bổ sung một số quy định mới dù số điều vẫn là 19. Cụ thể, quy định mới thay đổi thứ tự một số điều theo thứ tự từ 1 đến 19 của quy định cũ. Trong đó, quy định đảng viên không được “không chấp hành” hay không được “tự ứng cử, nhận đề cử” khi chưa được tổ chức Đảng có thẩm quyền cho phép được đưa từ vị trí thứ 7 lên vị trí thứ 2. Quy định mới cũng bổ sung thêm một số quy định mới về những điều đảng viên không được làm. Chẳng hạn, điều thứ 3 là không được “phản bác, phủ nhận, xuyên tạc chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; không thực hiện trách nhiệm nêu gương; chủ nghĩa cá nhân, cơ hội, vụ lợi; \"tư duy nhiệm kỳ\", đoàn kết xuôi chiều, dân chủ hình thức, thấy đúng không bảo vệ, thấy sai không đấu tranh; độc đoán, chuyển quyền, quan liêu, xa rời quần chúng”. Điều thứ 13 cũng là quy định hoàn toàn mới so với quy định cũ. Theo đó, quy định, đảng viên không được “can thiệp, tác động vào hoạt động kiểm tra, giám sát, thanh tra, kiểm toán, điều tra, truy tố, xét xử, thi hành án, xét đặc xá, giải quyết khiếu nại, tố cáo để bao che, tiếp tay cho các hành vi vi phạm quy định của Đảng, pháp luật của Nhà nước. Tác động, ép buộc, mua chuộc tổ chức, cá nhân để giảm trách nhiệm, hình phạt cho người khác”. Quy định mới cũng bổ sung thêm quy định, đảng viên không được “lợi dụng chủ trương khuyến khích và bảo vệ cán bộ năng động, sáng tạo vì lợi ích chung để thực hiện hoặc bao che hành vi vụ lợi, tham nhũng, tiêu cực, vi phạm quy định của Đảng và pháp luật của Nhà nước” tại điều 11. Đây là điểm mới so với quy định cũ. Ngoài ra, quy định mới cũng bổ sung một số hành vi mới yêu cầu đảng viên không được làm, như: Không được “đe doạ, trù dập, trả thù người khiếu nại, tố cáo; không thực hiện các quy định của Đảng và pháp luật về bảo vệ người tố cáo, phê bình, góp ý” (điều 6) Không được “sử dụng văn bằng, chứng chỉ, chứng nhận giả, không hợp pháp; nhập quốc tịch, chuyển tiền, tài sản ra nước ngoài, mở tài khoản và mua bán tài sản ở nước ngoài trái quy định” (điều 9). Không được “có hành vi chạy chức chạy quyền”, “tham ô” hay “thờ ơ, vô cảm với các hành vi sai trái trong xã hội”… Quy định 37 về những điều đảng viên không được làm có hiệu lực kể từ ngày 25.10.2021. 19 điều đảng viên không được làm theo quy định mới Điều 1. Nói, viết, làm trái hoặc không thực hiện Cương lĩnh chính trị, Điều lệ Đảng; nghị quyết, chỉ thị, kết luận, quy định, quy chế, quyết định của Đảng; làm những việc mà pháp luật không cho phép. Điều 2. Không chấp hành các nguyên tắc tổ chức và hoạt động của Đảng; tự ứng cử, nhận đề cử và đề cử các chức danh của tổ chức nhà nước, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, các tổ chức quần chúng được Đảng, Nhà nước giao nhiệm vụ khi chưa được tổ chức Đảng có thẩm quyền cho phép. Điều 3. Phản bác, phủ nhận, xuyên tạc chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh; không thực hiện trách nhiệm nêu gương; chủ nghĩa cá nhân, cơ hội, vụ lợi; \"tư duy nhiệm kỳ\", đoàn kết xuôi chiều, dân chủ hình thức, thấy đúng không bảo vệ, thấy sai không đấu tranh; độc đoán, chuyển quyền, quan liêu, xa rời quần chủng. Điều 4. Cung cấp, để lộ, làm mất hoặc viết bài, đăng những thông tin, tài liệu bí mật của Đảng và Nhà nước hoặc những việc chưa được phép công bố; tàng trữ, tuyên truyền, tán phát hoặc xúi giục người khác tuyên truyền, tán phát thông tin, tài liệu dưới mọi hình thức để truyền bá những thông tin, quan điểm trái với chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước. Điều 5. Viết bài hoặc cung cấp tài liệu cho người khác viết, nói, cho đăng tải tin, bài sai sự thật, không đăng tải ý kiến phản hồi, cải chính theo quy định. Sáng tác, sản xuất, tàng trữ, tán phát các tác phẩm, công trình văn học, nghệ thuật không lành mạnh, trái thuần phong mỹ tục Việt Nam, mang tính kích động gây ảnh hưởng xấu trong xã hội; tán phát bài viết, bài nói, phỏng vấn, hồi ký, phim, ảnh không đúng quy định. Điều 6. Tố cáo có nội dung mang tính bịa đặt; cùng người khác viết, ký tên trong đơn tố cáo; viết đơn tố cáo giấu tên, mạo tên. Gửi hoặc tán phát đơn khiếu nại, tố cáo dưới mọi hình thức đến nơi không có thẩm quyền giải quyết. Đe doạ, trù dập, trả thù người khiếu nại, tố cáo; không thực hiện các quy định của Đảng và pháp luật về bảo vệ người tố cáo, phê bình, góp ý; kích động, xúi giục, mua chuộc, cưỡng ép người khác khiếu nại, tố cáo. Điều 7. Tổ chức, tham gia các tổ chức, hội trái quy định của Đảng, pháp luật của Nhà nước; biểu tình, tụ tập đông người gây mất trật tự, an ninh. Điều 8. Tổ chức, xúi giục, tham gia các hoạt động bè phái, cục bộ gây mất đoàn kết nội bộ. Lợi dụng việc phản ánh, góp ý kiến đổi với Đảng, Nhà nước để đả kích, vu cáo, xúc phạm, nhận xét, đánh giá tùy tiện đối với tổ chức, cá nhân. Điều 9. Báo cáo, lập hồ sơ, kê khai lý lịch, kê khai tài sản, thu nhập không trung thực. Sử dụng văn bằng, chứng chỉ, chứng nhận giả, không hợp pháp; nhập quốc tịch, chuyển tiền, tài sản ra nước ngoài, mở tài khoản và mua bán tài sản ở nước ngoài trái quy định. Điều 10. Chủ trì, tham mưu ban hành văn bản có nội dung trái quy định của Đảng, pháp luật của Nhà nước. Thực hiện không đúng quy định trong quản lý đầu tư, xây dựng, sử dụng nhà, đất, tài nguyên, tài chính, tài sản của Đảng, Nhà nước. Điều 11. Vi phạm đạo đức công vụ, bao che, báo cáo sai sự thật khi thực hiện nhiệm vụ; thiếu trách nhiệm để cơ quan, đơn vị, địa phương, cá nhân do mình trực tiếp quản lý xảy ra tình trạng mất đoàn kết, tham nhũng, lãng phí, tiêu cực và các vi phạm khác. Không báo cáo, không xử lý các hành vi tham nhũng, lãng phí, tiêu cực. Can thiệp, tác động hoặc để vợ (chồng), con, bố, mẹ, anh, chị, em ruột mình, bên vợ (chồng) và người khác lợi dụng chức vụ, vị trí công tác của mình để trục lợi. Lợi dụng chủ trương khuyến khích và bảo vệ cán bộ năng động, sáng tạo vì lợi ích chung để thực hiện hoặc bao che hành vi vụ lợi, tham nhũng, tiêu cực, vi phạm quy định của Đảng và pháp luật của Nhà nước. Điều 12. Có hành vi chạy chức, chạy quyền, bao che, tiếp tay, can thiệp, tác động dưới mọi hình thức đến tổ chức, cá nhân để bản thân hoặc người khác được tiếp nhận, tuyển dụng, quy hoạch, luân chuyển, bổ nhiệm, đề cử, ứng cử, khen thưởng, phong tặng danh hiệu, đi học, đi nước ngoài, thực hiện chế độ, chính sách cán bộ trái quy định. Điều 13. Can thiệp, tác động vào hoạt động kiểm tra, giám sát, thanh tra, kiểm toán, điều tra, truy tố, xét xử, thi hành án, xét đặc xá, giải quyết khiếu nại, tố cáo để bao che, tiếp tay cho các hành vi vi phạm quy định của Đảng, pháp luật của Nhà nước. Tác động, ép buộc, mua chuộc tổ chức, cá nhân để giảm trách nhiệm, hình phạt cho người khác. Điều 14. Tham ô, đưa, nhận, môi giới hối lộ hoặc lợi dụng vị trí công tác để môi giới, hối lộ dưới mọi hình thức; tổ chức, tham gia hoặc tạo điều kiện thực hiện hoạt động rửa tiền, đi vay, cho vay trái quy định của pháp luật. Điều 15. Tặng, nhận quà dưới mọi hình thức để tác động đến tổ chức, người có trách nhiệm dẫn đến việc quyết định sai, có lợi riêng cho bản thân hoặc cá nhân, tổ chức, cơ quan, doanh nghiệp. Điều 16. Không thực hành tiết kiệm, để xảy ra thất thoát, lãng phí trong việc quản lý, sử dụng tài chính, tài sản công; mua sắm, quản lý, sử dụng tài sản công trái quy định. Điều 17. Can thiệp, tác động để vợ (chồng), con, bố, mẹ, anh, chị, em ruột mình, bên vợ (chồng), bản thân và người khác đi du lịch, học tập, chữa bệnh bằng nguồn tài trợ của các tổ chức, cá nhân có liên quan đến ngành, lĩnh vực theo dõi, quản lý. Điều 18. Tổ chức, tham gia đánh bạc dưới mọi hình thức; sử dụng các chất ma tuý; sử dụng rượu, bia không đúng quy định hoặc đến mức bê tha và các tệ nạn xã hội khác. Tổ chức việc cưới, việc tang và các sự kiện khác của cá nhân, gia đình xa hoa, lãng phí hoặc nhằm mục đích vụ lợi. Thờ ơ, vô cảm với các hành vi sai trái trong xã hội; có hành vi bạo lực trong gia đình; vi phạm chính sách dân số; sống chung với người khác như vợ chồng, vi phạm quy định về kết hôn với người nước ngoài. Điều 19. Mê tín, hoạt động mê tín; ủng hộ hoặc tham gia các tôn giáo bất hợp pháp hoặc lợi dụng các hoạt động tín ngưỡng để trục lợi. Chủ tịch nước Nguyễn Xuân Phúc và Tổng thống Hàn Quốc Yoon Suk-yeol nhất trí hướng tới việc nâng cấp quan hệ Việt Nam - Hàn Quốc lên 'Đối tác chiến lược toàn diện'. Đối với các địa phương còn thiếu một phó chủ tịch HĐND hoạt động chuyên trách, Chủ tịch Quốc hội đề nghị khẩn trương nghiên cứu, đề xuất với cấp ủy, chính quyền để sớm kiện toàn nhân sự... Trong chuyến thăm chính thức, ngày 21.3, Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob đã dự lễ đón chính thức, hội đàm với Thủ tướng Phạm Minh Chính; chào xã giao Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Vương Đình Huệ. Chiều 19.3, Chủ tịch Quốc hội Vương Đình Huệ đã làm việc với Ban Thường vụ Tỉnh ủy Thanh Hóa về kết quả thực hiện các nghị quyết của Quốc hội trong phát triển KT-XH, an ninh, quốc phòng năm 2021 và 2 tháng đầu năm. Sáng 18.3, tại trụ sở Liên hiệp Các tổ chức hữu nghị TP.HCM, diễn ra đại hội thành lập Hội Hữu nghị Việt Nam - Hà Lan TP.HCM nhiệm kỳ I (2022 - 2027). Đây là cột mốc góp phần làm cho mối quan hệ của Việt Nam và Hà Lan ngày càng sâu sắc. Tỉnh ủy Cà Mau vừa ban hành quy định về công tác quy hoạch cán bộ lãnh đạo, quản lý. Trong đó, chức danh chủ chốt các cấp phải có cán bộ nữ, cán bộ trẻ trong quy hoạch. UBKT Tỉnh ủy Hải Dương đề nghị với Ban Thường vụ Tỉnh ủy Hải Dương xem xét, bố trí công tác khác đối với Bí thư Đảng ủy, Trưởng Ban Quản lý các khu công nghiệp tỉnh Hải Dương vì một số thiếu sót, khuyết điểm. Tại cuộc hội đàm sáng 21.3, Thủ tướng Phạm Minh Chính và Thủ tướng Malaysia Dato’ Sri Ismail Sabri bin Yaakob thống nhất sẽ sớm đưa kim ngạch thương mại hai nước đạt 18 tỉ USD hoặc cao hơn vào năm 2025 theo hướng cân bằng. Thủ tướng Phạm Minh Chính cùng đoàn công tác của Chính phủ đã có chuyến công tác tại Bình Phước, dự lễ khánh thành nhà máy Hayat Kimya và khảo sát quy hoạch giao thông tại tỉnh này. Bộ trưởng Bộ Công an vừa điều động, bổ nhiệm trung tá Nguyễn Văn Tuấn, Thư ký nguyên Thứ trưởng Bộ Công an Nguyễn Văn Sơn, đến nhận công tác và giữ chức vụ Phó giám đốc Công an tỉnh Quảng Nam. Chiều 16.3, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc với Tập đoàn dầu khí quốc gia VN (PVN) về tình hình sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. Chiều 16.3, tại Nhà Quốc hội, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến Tổng thống nước Cộng hòa Sierra Leone Julius Maada Bio."
}