{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/viet-nam-nhan-manh-viec-dung-chien-su-ukraine-tai-phien-hop-khan-cap-20220324105531491.htm", 
    "tg_dang_tin": "2022-03-24 11:11:00",
    "tieu_de": "Việt Nam nhấn mạnh việc dừng chiến sự Ukraine tại phiên họp khẩn cấp", 
    "noi_dung": "Trong các ngày 23-24/3, tại New York - Mỹ,  Đại hội đồng Liên Hợp Quốc (ĐHĐ LHQ) tiếp tục tổ chức Phiên họp khẩn lần thứ 11 để thảo luận về tình hình Ukraine, tập trung vào tình hình nhân đạo. Tham dự và phát biểu gồm Phó Chủ tịch ĐHĐ LHQ, thay mặt cho Chủ tịch ĐHĐ LHQ và đại diện hơn 60 nước, tổ chức khu vực, trong đó có Việt Nam. Phát biểu tại cuộc họp, Đại sứ Đặng Hoàng Giang - Trưởng Phái đoàn thường trực Việt Nam tại LHQ - một lần nữa khẳng định lập trường nhất quán của Việt Nam về giải quyết các tranh chấp quốc tế bằng biện pháp hòa bình trên cơ sở tôn trọng luật pháp quốc tế, Hiến chương LHQ, đặc biệt là nguyên tắc tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ của các quốc gia, không can thiệp vào công việc nội bộ, không sử dụng vũ lực trong quan hệ quốc tế. Trưởng Phái đoàn thường trực Việt Nam tại LHQ Đặng Hoàng Giang bày tỏ chia sẻ sự quan tâm sâu sắc của cộng đồng quốc tế về tình hình nhân đạo do chiến sự gây ra tại Ukraine; đồng thời nhấn mạnh, ưu tiên cấp bách và hàng đầu hiện nay là cần tập trung vào việc dừng chiến sự, bảo vệ thường dân và cơ sở hạ tầng dân sự thiết yếu, triển khai các hoạt động nhân đạo và sơ tán công dân. Đại sứ Đặng Hoàng Giang cũng khẳng định sự ủng hộ của Việt Nam đối với nỗ lực nhân đạo của Tổng Thư ký LHQ, các cơ quan LHQ, các nước trong khu vực, các đối tác quốc tế và sẵn sàng đóng góp cho các hoạt động cứu trợ nhân đạo của LHQ đối với Ukraine trong điều kiện và khả năng cho phép. Đại diện Việt Nam nhấn mạnh đối thoại, đàm phán giữa các bên liên quan cần được triển khai để tìm giải pháp hòa bình trên cơ sở luật pháp quốc tế, Hiến chương LHQ và tính đến lợi ích, quan tâm của các bên liên quan."
}