{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/xay-dung-du-thao-quy-dinh-cua-bo-chinh-tri-ve-chong-tham-nhung-chinh-sach-post1435481.html", 
    "tg_dang_tin": "2022-03-04 21:48:00",
    "tieu_de": "Xây dựng dự thảo quy định của Bộ Chính trị về chống tham nhũng chính sách", 
    "noi_dung": "Dự thảo quy định của Bộ Chính trị về kiểm soát quyền lực, phòng, chống “lợi ích nhóm”, tham nhũng, tiêu cực trong công tác xây dựng pháp luật dự kiến sẽ được hoàn thiện vào tháng 9.2022. Đảng đoàn Quốc hội vừa ban hành kế hoạch thực hiện các nhiệm vụ được Ban Chỉ đạo T.Ư phòng, chống tham nhũng, tiêu cực giao trong năm 2022. gia hân Một trong 4 nhiệm vụ được nêu trong kế hoạch có việc tham mưu xây dựng và tổ chức thực hiện nghiêm Quy định của Bộ Chính trị về kiểm soát quyền lực, phòng, chống “lợi ích nhóm”, tham nhũng, tiêu cực trong công tác xây dựng pháp luật (gọi tắt là Quy định). Để thực hiện nhiệm vụ này, Đảng đoàn Quốc hội thành lập Ban soạn thảo xây dựng dự thảo Quy định của Bộ Chính trị do Phó chủ tịch Quốc hội Nguyễn Khắc Định làm trưởng ban. Ba phó ban gồm Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga (Phó trưởng ban thường trực), Bộ trưởng Bộ Tư pháp Lê Thành Long, Phó trưởng Ban Nội chính T.Ư Võ Văn Dũng và 14 ủy viên. Theo kế hoạch, dự thảo Quy định cùng báo cáo kết quả nghiên cứu tham mưu, xây dựng và tổ chức thực hiện Quy định sẽ được hoàn thành trong tháng 9.2022, trình Đảng đoàn Quốc hội cho ý kiến vào tháng 10.2022. Đảng đoàn Quốc hội báo cáo Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực về dự thảo Quy định trong tháng 12.2022. Một nhiệm vụ đáng lưu ý khác cũng được Đảng đoàn Quốc hội lên kế hoạch thực hiện là chỉ đạo rà soát, khắc phục những sơ hở, bất cập trong cơ chế, chính sách, pháp luật liên quan đến đấu thầu, đấu giá, quản lý, sử dụng đất đai, tài sản công, tài chính, chứng khoán… Cùng với đó là sửa đổi, bổ sung luật Thanh tra, luật Đất đai, luật Thực hành dân chủ ở xã, phường, thị trấn và các dự án luật liên quan trực tiếp đến phòng, chống tham nhũng, tiêu cực. Nhiệm vụ này cũng được Đảng đoàn Quốc hội giao cho Phó chủ tịch Quốc hội Nguyễn Khắc Định chỉ đạo. Phối hợp chỉ đạo còn có Bộ trưởng Bộ Công an Tô Lâm, Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam Lương Cường, Chủ tịch T.Ư Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến, Viện trưởng VKSND tối cao Lê Minh Trí, Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga, Bộ trưởng Bộ Tư pháp Lê Thành Long, Tổng thanh tra Chính phủ Đoàn Hồng Phong và Tổng kiểm toán Nhà nước Trần Sỹ Thanh. Theo kế hoạch, Đảng đoàn Quốc hội yêu cầu các cơ quan liên quan rà soát chính sách, pháp luật liên quan đến đấu thầu, đấu giá, quản lý, sử dụng đất đai, tài sản công, tài chính, chứng khoán… nhằm phát hiện những sơ hở, bất cập để sửa đổi, bổ sung theo thẩm quyền hoặc kiến nghị sửa đổi, bổ sung. Việc rà soát của các cơ quan phải hoàn thành trước ngày 31.8.2022. Báo cáo tổng hợp kết quả rà soát để báo cáo Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực sẽ được hoàn thành trước ngày 25.12.2022. Công an Q.Hà Đông, Hà Nội vừa làm việc với  Công ty CP thương mại Goddad Việt Nam để xác minh, làm rõ việc người dân H.Ninh Hải (Ninh Thuận) tố lừa đảo. TP.HCM chính thức cho phép học sinh, người lao động, công chức... là F1 chính thức được đi học, đi làm thay vì phải cách ly tại nhà như trước đây. Bộ tư lệnh Bộ đội biên phòng phối hợp với lực lượng biên phòng các tỉnh Lào Cai, Điện Biên bắt giữ thành công 2 nghi phạm vận chuyển 32 bánh heroin cho người Trung Quốc. Thủ tướng khẳng định DNNN giữ vị trí then chốt và là một lực lượng vật chất quan trọng của kinh tế nhà nước, song khu vực kinh tế này vẫn chưa phát huy được lợi thế về nắm giữ. Để thi hành Quyết định giám đốc thẩm của TAND Tối cao, Cục THADS TP.HCM đã tổ chức cưỡng chế, bàn giao tài sản là nhà đất 129 Pasteur (Q.3, TP.HCM) cho Bộ Công an. Vũ khai đã chặt được hơn 600 trái dừa trong vườn nhà ông Long ở Bến Tre rồi vận chuyển đi bán được 3,7 triệu đồng. Liên quan vụ nổ súng hỗn chiến náo loạn cầu Thuận Phước, Công an TP.Đà Nẵng vừa bắt được bị can trốn truy nã với vai trò cung cấp súng, hung khí. Trong lúc anh Trung đang làm việc thì bất ngờ bị Thanh lên cơn ngáo đá, dùng rựa chém nhiều nhát từ phía sau dẫn đến tử vong. Lần đầu tiên kể từ khi áp dụng Nghị quyết 128, Tiền Giang có đến 10/11 đơn vị hành chính cấp huyện ở cấp độ 3 (vùng cam) về dịch Covid-19. Một bãi đất trống xung quanh là nhà dân ở Q.Tân Phú (TP.HCM) bất ngờ cháy dữ dội khiến người dân một phen hoảng sợ. May mắn vụ cháy kịp thời dập tắt. Trung tâm y tế Q.Lê Chân, TP.Hải Phòng đã quyết định buộc thôi việc Trạm trưởng Trạm y tế lưu động P.Trại Cau vì hành vi vòi vĩnh tiền của người dân. Việt Nam khẳng định sẵn sàng đóng góp cho các hoạt động cứu trợ nhân đạo của Liên Hợp Quốc đối với Ukraine tại phiên họp khẩn lần thứ 2 về tình hình xung đột tại Ukraine."
}