{
    "loai": "chinh_tri", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/thoi-su/nguoi-viet-tai-ukraine-se-khong-ai-bi-bo-lai-phia-sau-820187.html", 
    "tg_dang_tin": "2022-03-04 08:11:00",
    "tieu_de": "Người Việt tại Ukraine: Sẽ không ai bị bỏ lại phía sau", 
    "noi_dung": "Phó Chủ nhiệm Ủy ban về công tác hỗ trợ cộng đồng người Việt tại Ukraine Ngô Trịnh Hà đã có một số trao đổi về công tác bảo hộ công dân, giải cứu người Việt trước những diễn biến phức tạp tại Ukraine. Cộng đồng người Việt tại Ukraine hiện có khoảng gần 7.000 người sinh sống, làm việc và học tập tại Ukraine. Bà con sống tập trung tại một số TP lớn như Kiev (khoảng 800 người), Kharkov (khoảng 3.000 người), Odessa (khoảng 3.000 người) và một số TP nhỏ khác như Kherson, Donetsk… Ông Hà cho biết, đến nay, chưa có báo cáo về thiệt hại về người đối với cộng đồng người Việt Nam tại Ukraine. Lãnh đạo Đảng và Nhà nước quan tâm sâu sát và đã có chỉ đạo rất sớm về việc đảm bảo an ninh, an toàn tính mạng và tài sản của cộng đồng người Việt Nam tại Ukraine. Ngày 26/2, Thủ tướng Phạm Minh Chính đã có công điện, trong đó chỉ đạo các cơ quan hữu quan triển khai các biện pháp bảo hộ công dân, pháp nhân Việt Nam và hỗ trợ cộng đồng người Việt Nam tại Ukraine. Triển khai ý kiến chỉ đạo của lãnh đạo Đảng và Nhà nước, Tổ công tác bảo hộ công dân gồm các đơn vị liên quan của Bộ Ngoại giao đã phối hợp với các cơ quan đại diện Việt Nam tại Ukraine và các nước lân cận tích cực triển khai các hoạt động hỗ trợ sơ tán người Việt Nam tại Ukraine ra khỏi các vùng chiến sự. Theo các cơ quan đại diện, tính đến đêm ngày 2/3 (theo giờ Việt Nam), phần lớn bà con ở Kiev và Odessa và hàng trăm người ở Kharkov đã được sơ tán ra khỏi vùng chiến sự và đang được bố trí sang lánh nạn các nước lân cận. Trong đó, Ba Lan có 600 người, Moldova có khoảng 340 người, Rumani có 120 người, Slovakia và Hungary mỗi nước có khoảng 30 người. Các cơ quan đại diện Việt Nam đã hỗ trợ các thủ tục, giấy tờ cần thiết để bà con nhập cảnh, quá cảnh; phối hợp với nhà chức trách địa phương và các hội đoàn người Việt sở tại đón và thu xếp chỗ ăn ở tạm thời cho bà con. Ngoài số bà con đã sang các nước lân cận, số còn lại đang chờ tại cửa khẩu hoặc đang đi trên đường. Ông Ngô Trịnh Hà thông tin, tình trạng di chuyển tương đối ổn định, trật tự tuy có tắc đường, tàu đông, bà con giúp đỡ nhau, đi theo nhóm, có sự hỗ trợ, hướng dẫn của đại sứ quán và hội đoàn khi cần. Xu hướng bà con đi khỏi Ukraine vẫn tiếp tục trong những ngày tới. Trong hoàn cảnh khó khăn, hoạn nạn, cộng đồng người Việt, các hội đoàn tại Ukraine và các nước lân cận đã phát huy mạnh mẽ tinh thần đoàn kết, tương thân tương ái, hỗ trợ lẫn nhau, cùng các cơ quan đại diện cung cấp thông tin, hướng dẫn, tổ chức sơ tán, lánh nạn, hỗ trợ thu xếp chỗ ở và cung cấp các vật dụng thiết yếu, trực tại các địa điểm lánh nạn để chờ đón, hỗ trợ bà con người Việt từ Ukraine di tản sang. \"Tinh thần đoàn kết, tương thân tương ái của đồng bào ta tại Ukraine và các nước rất đáng trân trọng, thể hiện truyền thống quý báu của dân tộc Việt Nam. Nhân tiện, tôi cũng xin bày tỏ đánh giá cao đối với một số tổ chức, cá nhân ở trong nước cũng đã liên hệ với chúng tôi để đóng góp cho đồng bào tại Ukraine. Với sự đoàn kết của đồng bào trong và ngoài nước như vậy, tôi tin tưởng rằng bà con ta tại Ukraine sẽ sớm vượt qua khó khăn và thử thách này\", ông Hà bày tỏ. Ngay khi chiến sự xảy ra vào ngày 24/2, Bộ Ngoại giao đã chỉ đạo tập trung triển khai các biện pháp bảo hộ công dân và hỗ trợ cộng đồng. Đại sứ quán Việt Nam tại Ukraine thường xuyên liên hệ, chủ động trao đổi với cộng đồng người Việt tại Ukraine để nắm tình hình, cử cán bộ trực đường dây nóng 24/24, sẵn sàng tiếp nhận thông tin và kịp thời hỗ trợ bà con... Ngày 24/2, Uỷ ban Nhà nước về người Việt Nam ở nước ngoài đã có thư gửi tới cộng đồng và các hội đoàn người Việt tại Ukraine trên các kênh thông tin chính thức nhằm đưa ra khuyến cáo, hướng dẫn an toàn đối với công dân và cộng đồng ta, lưu ý bà con chuẩn bị nhu yếu phẩm, tìm nơi trú ẩn an toàn, giữ liên lạc với các hội đoàn và cơ quan chức năng. Uỷ ban cũng động viên, kêu gọi bà con phát huy tinh thần đoàn kết, tương thân tương ái, hỗ trợ lẫn nhau trong hoàn cảnh khó khăn. Vận động cộng đồng, các doanh nghiệp Việt Nam và các hội đoàn người Việt sở tại tham gia phối hợp cùng các cơ quan đại diện ta trong công tác bảo hộ công dân và hỗ trợ cộng đồng người Việt tại Ukraine. Cho đến nay, hầu hết các hội đoàn đã cùng các cơ quan đại diện lên kế hoạch hướng dẫn thông tin, hỗ trợ nơi ở, cung cấp nhu yếu phẩm cho đồng bào sơ tán từ Ukraine; các hội đoàn cũng cử người tham gia cùng các cơ quan đại diện hỗ trợ bà con tại thực địa. Ngoài ra, Ủy ban đã thiết lập kênh liên lạc trực tiếp với một số hội đoàn ở Ukraine và một số nước lân cận để cập nhật tình hình an ninh, an toàn của cộng đồng phục vụ công tác xây dựng kế hoạch sơ tán, bảo hộ công dân và hỗ trợ cộng đồng. Ngày 1/3, Ủy ban gửi thông báo cung cấp các thông tin hướng dẫn, đầu mối liên hệ của các cơ quan đại diện ta và các hội đoàn người Việt tại các nước lân cận để bà con ta tại Ukraine trong quá trình sơ tán sang các nước này có thể dễ dàng liên hệ khi cần được hỗ trợ. Các hội đoàn cũng đang phối hợp với Bộ Ngoại giao tập hợp nhu cầu của bà con để triển khai phương án phù hợp. Ông Hà mong kiều bào và các hội đoàn tại Ukraine và các nước lân cận tiếp tục phát huy mạnh mẽ truyền thống đại đoàn kết toàn dân tộc, tinh thần tương thân tương ái, “lá lành đùm lá rách”, phối hợp chặt chẽ với các cơ quan đại diện ta nhằm hỗ trợ đồng bào tại Ukraine. Bộ Ngoại giao và các cơ quan đại diện Việt Nam ở nước ngoài sẽ nỗ lực tối đa nhằm bảo hộ công dân và hỗ trợ cộng đồng vượt qua khó khăn, bảo đảm an toàn, tính mạng và tài sản cho bà con. Trần Thường"
}