{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nhung-nguoi-nao-nen-han-che-an-dau-lang-post1439036.html", 
    "tg_dang_tin": "2022-03-19 11:08:00",
    "tieu_de": "Những người nào nên hạn chế ăn đậu lăng?", 
    "noi_dung": "Đậu lăng là loại thực vật rất giàu dinh dưỡng. Vì có nhiều chất xơ, protein và khoáng chất nên đậu lăng rất tốt cho hệ tiêu hóa, giảm cân và ổn định đường huyết. Tuy nhiên, một số người cần phải hạn chế ăn đậu lăng. Đậu lăng có nhiều màu sắc khác nhau như đỏ, đen, vàng hay xanh. Vì là cây họ đậu nên đậu lăng chứa hàm lượng dinh dưỡng cao với kali, sắt, folate, mangan, thiamin, kẽm và đồng, theo trang sức khỏe Livestrong (Mỹ). SHUTTERSTOCK Đậu lăng cũng có polyphenol, một chất chống oxy hóa có khả năng ngăn ngừa ung thư. Hàm lượng tinh bột và chất xơ cao trong đậu lăng có thể giúp cải thiện vi khuẩn đường ruột. Dù có hàm lượng dinh dưỡng khá giống nhau nhưng mỗi loại đậu sẽ có những khác biệt. Đậu lăng đen thường được ăn chung với các loại rau củ khác. Đậu lăng đỏ và vàng có vị ngọt và mềm hơn khi nấu chín, phù hợp với nấu súp hay hầm. Đậu lăng xanh có hương vị thơm ngon và thường ăn chung với salad hay xuất hiện trong các món phụ. Tuy nhiên, vì đậu lăng có hàm lượng chất xơ cao nên ăn quá nhiều có thể gây ra một số vấn đề về tiêu hóa, dẫn đến đầy hơi và chướng bụng. Nếu ăn nhiều đậu lăng mà uống quá ít nước thì làm lượng chất xơ cao trong đậu lăng có thể gây táo bón. Ngoài ra, trong đậu lăng còn có một loại đường khó tiêu hóa gọi là oligosaccharide. Do đó, những người đang bị đầy hơi, chướng bụng hoặc đã ăn quá nhiều chất xơ rồi thì cần hạn chế ăn đậu lăng. Một trong những cách ăn đậu lăng ít gây vấn đề tiêu hóa là ngâm đậu trong nước suốt nhiều giờ trước khi chế biến. Nước có thể hòa tan một số loại đường khó tiêu hóa trong đậu, giúp chúng không đọng lại ruột quá nhiều khi ăn. Nếu bạn ăn đậu lăng và cảm thấy đầy hơi thì phải tạm ngừng ăn chúng cho đến khi tình trạng này biến mất. Khi ăn lại đậu lăng, không nên ăn quá nhiều mà bắt đầu với lượng ít sau đó tăng dần lên. Cách này sẽ giúp vừa tận dụng được lợi ích của đậu lăng nhưng cũng tránh được cảm giác khó chịu khi bị đầy hơi, chướng bụng, theo Livestrong. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}