{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/khi-na-o-co-the-coi-ba-n-da-an-toa-n-sau-ma-c-covid-19-822216.html", 
    "tg_dang_tin": "2022-03-12 15:58:00",
    "tieu_de": "Khi nào có thể coi bạn đã “an toàn\" sau mắc Covid-19?", 
    "noi_dung": "Gia đình chị Lê Thị Thư (44 tuổi, Hoài Đức, Hà Nội) có 5 người, tới nay 4 người đã có kết quả dương tính SARS-CoV-2, gồm con trai 11 tuổi, con gái 13 tuổi, chị Thư và người mẹ chồng 82 tuổi. Vào khoảng hơn 1 tuần trước, hai người con khởi phát triệu chứng đầu tiên, test nhanh phát hiện mắc Covid-19. Sau 2 ngày, chị Thư cũng bắt đầu xuất hiện ho húng hắng, sốt, test nhanh dương tính. Chị uống thuốc theo đơn của hiệu thuốc gần nhà, qua 4 ngày thì gần như hết các triệu chứng, chỉ đôi lúc còn ho. Tới ngày thứ 5 kể từ khi phát bệnh, chị Thư test âm tính, kết thúc cách ly, quay trở lại công việc đồng áng như bình thường. Người mẹ chồng chị Thư khởi phát sốt cao sau hai cháu nhỏ khoảng 1 tuần. Do cả nhà đã 3 người dương tính trước đó, vợ chồng chị Thư quyết định không test cho bà mà coi như bà đã mắc bệnh, cho sử dụng thuốc điều trị triệu chứng. Sau 2 ngày uống thuốc, bà cũng không còn sốt nữa. “Nhà tôi như vậy cũng coi như khỏi rồi. Cả gia đình đều hết triệu chứng, có thể ăn uống sinh hoạt bình thường”, chị nói. Thực tế hiện nay, có rất nhiều bệnh nhân Covid-19 chỉ sau 4-5 ngày, thậm chí 2-3 ngày đã hết các triệu chứng, xét nghiệm âm tính như trường hợp chị Thư. Một số người cho rằng, điều này cho thấy họ đã khỏi bệnh, có thể an tâm quay trở lại sinh hoạt, làm việc. Tuy nhiên, theo chuyên gia, đây là quan điểm sai lầm, có thể dẫn đến nhiều hệ lụy. Trao đổi với VietNamNet, ThS.BS Phạm Văn Phúc, Phó trưởng khoa Hồi sức tích cực, Bệnh viện Bệnh Nhiệt đới Trung ương cho hay, với bệnh nhân Covid-19, sau 10 ngày kể từ khi khởi phát triệu chứng đầu tiên mới có thể coi bạn đã “an toàn”. Bác sĩ Phúc phân tích, thứ nhất, việc test nhanh âm tính chưa thể khẳng định bạn đã hết virus. Nếu độ nhạy test không cao hoặc lấy mẫu không đúng quy trình, kỹ thuật (có thể lấy mẫu chưa trúng vị trí) thì test sẽ không thể hiển thị kết quả chính xác. Thứ hai, ngay cả khi test nhạy, bạn đã lấy mẫu đúng cách và kết quả là âm tính thì việc hết virus cũng không đồng nghĩa với bệnh sẽ không tiến triển nặng lên. Theo bác sĩ, một bệnh nhân Covid-19 nặng sẽ phải trải qua 3 “pha” của bệnh, gồm pha nhiễm cấp, pha phổi và pha miễn dịch. Pha nhiễm cấp được tính trong khoảng thời gian từ 0-5 ngày đầu kể từ khi khởi phát triệu chứng. Ở giai đoạn này, virus SARS-CoV-2 bắt đầu tấn công cơ thể và dần nhân lên mạnh mẽ, có thể xuất hiện ở hầu hết các dịch xét nghiệm nên phần trăm phát hiện dương tính rất cao. 5 ngày tiếp theo (pha phổi, là ngày thứ 5-10 kể từ khi khởi phát triệu chứng), tải lượng virus giảm xuống đáng kể, kết quả xét nghiệm có thể sẽ âm tính. Tuy nhiên, đây lại là giai đoạn virus có thể tấn công vào phổi. Giai đoạn còn lại (pha miễn dịch) liên quan đến các bệnh nhân viêm phổi ARDS, có sốc,... điều trị tại các đơn vị hồi sức cấp cứu. “Như vậy, nếu qua 10 ngày mà bệnh nhân không có triệu chứng bất thường, SpO2 ổn định tức là virus không tấn công vào phổi, lúc này mới có thể an tâm được”, bác sĩ Phúc nói. Bác sĩ nhấn mạnh, đối tượng cần lưu ý nhất là những người có nguy cơ trở nặng cao như người cao tuổi, người có bệnh nền, người chưa tiêm vắc xin. Nhóm này nên theo dõi sức khỏe, đặc biệt là chỉ số SpO2 đến đủ 10 ngày. Những người trẻ, đã tiêm đủ liều vắc xin Covid-19 ít có nguy cơ hơn, tuy nhiên vẫn nên theo dõi sức khỏe. Một số người lo lắng vì sau 10 ngày khởi phát triệu chứng vẫn có kết quả dương tính, bác sĩ Phúc thông tin, việc âm tính hay dương tính không là vấn đề đáng lo nếu bạn đã qua đủ thời gian nói trên. “Thứ nhất, về nguy cơ trở nặng, kết quả xét nghiệm vẫn dương tính nhưng đã qua 10 ngày thì không còn nguy cơ diến tiến nặng nữa. Thứ hai, về khả năng lây, người ta cũng chứng minh sau 10 ngày kể từ thời điểm có triệu chứng đầu tiên, nguy cơ lây rất thấp, gần như không có. Như vậy, người dân không cần lo lắng nếu gặp tình huống trên”, bác sĩ cho hay. Về vấn đề kết quả trên que test nhanh hiển thị vạch đậm - vạch mờ, theo Phó trưởng khoa Hồi sức tích cực, Bệnh viện Bệnh Nhiệt đới Trung ương, kết quả test này liên quan đến nồng độ virus trong cơ thể. Tải lượng virus cao, vạch sẽ đậm. Bên cạnh đó, nếu lấy đúng vị trí nhiều virus, vạch sẽ lên đậm; ngược lại lấy ở vị trí ít/không có virus, vạch có thể lên mờ hoặc không lên. Tuy nhiên, bác sĩ khẳng định hiển thị vạch đậm nhạt không liên quan đến vấn đề diễn tiến nặng hay nhẹ. “Như đã nói, trong 5 ngày đầu kể từ khi khởi phát triệu chứng, tải lượng virus rất cao khiến vạch trên que test đậm, nhưng giai đoạn này lại không trở nặng. Những ngày sau, tải lượng virus thấp, vạch mờ đi, bệnh nhân lại có nguy cơ diễn tiến nặng. Như vậy, test vạch đậm hay mờ chỉ có ý nghĩa xác định nồng độ virus, khả năng lây của bạn cao hay thấp, không liên quan đến khả năng trở nặng”, bác sĩ nói. Nguyễn Liên"
}