{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/tai-sao-hau-covid-19-nhieu-nguoi-co-trieu-chung-buon-non-non-oi-824163.html", 
    "tg_dang_tin": "2022-03-21 13:07:00",
    "tieu_de": "Lý do nhiều người có triệu chứng buồn nôn, nôn ói sau khi khỏi Covid-19", 
    "noi_dung": "Người mắc Covid-19 nhiều tuần đến nhiều tháng sau khi khỏi bệnh vẫn còn đối mặt với các di chứng như sốt nhẹ, khó thở, ho kéo dài, mệt mỏi, đau cơ, tim đập nhanh... Trong số đó, bệnh nhân có biểu hiện rối loạn tiêu hóa, đặc biệt là buồn nôn và nôn ói chiếm một số lượng không nhỏ. Tại sao khỏi Covid -19, bệnh nhân lại buồn nôn? Buồn nôn là cảm giác rất khó chịu (muốn nôn ra) do sự kích thích thần kinh vào trung tâm nôn ở hành tủy. Buồn nôn và nôn là hai triệu chứng thường đi kèm với nhau. Đầu tiên, virus SARS-CoV-2 xâm nhập trực tiếp qua trung gian thụ thể ACE2 ở biểu mô đường tiêu hóa. SARS-CoV-2 thường khu trú tại tế bào biểu mô tuyến dạ dày, tá tràng và trực tràng. Nếu hệ thống miễn dịch không đủ mạnh để đánh bại virus, SARS-CoV-2 sẽ tăng sinh nhanh chóng. Từ đó gây giảm số lượng ACE2 và phá hủy các tế bào của vật chủ. Việc ACE2 giảm dẫn đến giảm khả năng bảo vệ cơ quan. Kết quả là, chức năng tiêu hóa bị tổn thương và tăng nhanh quá trình viêm, gây buồn nôn và nôn nhiều. Thứ hai, phản ứng của hệ thống miễn dịch sẽ sản xuất các cytokine tiền viêm và chemokine, đồng thời kích hoạt phản ứng tế bào T để loại bỏ virus trong trường hợp nhẹ. Tuy nhiên, trong những trường hợp nặng hơn, tổn thương mô do virus có thể kích hoạt các tế bào đơn nhân, đại thực bào và tế bào đuôi gai sản sinh quá nhiều cytokine tiền viêm, dẫn tới “cơn bão cytokine”. Phản ứng viêm toàn thân này có thể làm tổn thương rất nhiều cơ quan và hệ thống trong cơ thể, bao gồm cả hệ tiêu hóa. Thứ ba có thể do các dụng phụ trong điều trị Covid-19 như khi uống remdesivir. Cuối cùng là đến từ lo lắng và căng thẳng tâm lý do Covid-19 - được coi là nguyên nhân phổ biến của buồn nôn và nôn. Giãn cách xã hội kéo dài kèm theo gánh nặng kinh tế khiến cho bệnh nhân có nguy cơ cao gặp các vấn đề về sức khỏe tâm thần, đặc biệt là đối với những người dễ bị tổn thương như nhân viên y tế, trẻ em và người già. Mặc dù chưa có dữ liệu cụ thể về buồn nôn và nôn ở những người lo lắng, nhưng các yếu tố tâm lý đóng một vai trò quan trọng trong viẹc dẫn đến các triệu chứng kéo dài hậu Covid-19. Xử trí buồn nôn và nôn hậu Covid-19 như thế nào? Trong thời gian mắc Covid-19, triệu chứng buồn nôn và nôn sẽ xuất hiện cấp tính (tần số cao) kèm theo các triệu chứng tiêu hóa khác, đặc biệt là tiêu chảy, đau bụng, chán ăn và những triệu chứng này có thể xảy ra trước các biểu hiện hô hấp. Tuy nhiên, ở tình trạng hậu Covid-19, buồn nôn và nôn xảy ra không thường xuyên nhưng vẫn gây ảnh hưởng đến chất lượng cuộc sống của người bệnh. Để khắc phục tình trạng này, điều trị bằng thuốc tiêu chuẩn. Ngoài ra, các can thiệp về chế độ ăn uống và sinh hoạt cũng sẽ giúp tăng hiệu quả. 1. Điều trị với thuốc chống nôn Prochlorperazine: Đây là thuốc chống nôn làm giảm một phần buồn nôn và nôn cấp tính (ví dụ như trong viêm dạ dày ruột cấp). Nó có thể gây ra các tác dụng phụ (kháng cholinergic) như mờ mắt, lú lẫn, táo bón, khô mắt, bí tiểu và rối loạn nhịp tim. Ngoài ra, cũng có thể gặp chóng mặt, hạ huyết áp tư thế, buồn ngủ và an thần. Bệnh nhi đặc biệt nhạy cảm với tác dụng an thần do prochlorperazine gây ra. Do đó, Prochlorperazine không dùng ở phụ nữ có thai, những bệnh nhân suy giảm chức năng gan thận, động kinh, trẻ em < 2 tuổi hoặc cân nặng < 9 kg hoặc có một trong các bệnh lý nêu trên. Metoclopramide: Thuốc dùng để điều trị triệu chứng và dự phòng buồn nôn, điều trị nôn muộn (không cấp tính). Thuốc chống chỉ định với các trường hợp tắc cơ học, thủng đường tiêu hóa, xuất huyết đường tiêu hóa, tiền sử động kinh, Parkinson, U tủy thượng thận và trẻ nhỏ dưới 1 tuổi. Metoclopramide qua được nhau thai và metoclopramide có thể an toàn cho phụ nữ mang thai. Tuy nhiên, khi dùng thuốc vào cuối thai kỳ có thể xuất hiện triệu chứng ngoại tháp ở trẻ sơ sinh. Do đó, cần theo dõi thận trọng trẻ sau khi sinh nếu dùng thuốc trong 3 tháng cuối thai kỳ. Metoclopramide bài tiết qua sữa mẹ nên trẻ bú mẹ có thể gặp các tác dụng không mong muốn do thuốc. Do đó không khuyến cáo dùng metoclopramide trong thời kỳ cho con bú. Domperidone: Đây cũng là một thuốc kháng dopamin nhưng khả nhăng xâm nhập vào hàng rào máu não kém hơn. Do đó, ít tác dụng an thần và loạn trương lực cơ hơn nhiều so với metoclopramide. Domperidone chỉ định điều trị ngắn hạn triệu chứng buồn nôn, nôn nặng và ít khi được dùng với tác dụng chống nôn kéo. Thuốc chống chỉ định với bệnh nhân suy gan (vừa và nặng), bệnh tim, chảy máu tiêu hóa hoặc thủng đường tiêu hóa, tắc ruột cơ học và phụ nữ mang thai. Điều trị không dùng thuốc Bấm huyệt: Khi bấm huyệt sử dụng áp lực để kích thích các điểm nhất định trên cơ thể nhằm làm giảm các triệu chứng. Ấn lên huyệt Neiguan trên lòng bàn tay có thể giúp giảm buồn nôn và nôn. Để xoa bóp huyệt này có thể làm theo cách sau: ·    Đặt ba ngón tay ngang cổ tay. ·    Đặt ngón tay cái của bạn dưới ngón trỏ. ·    Xoa điểm này theo chuyển động tròn, chắc trong vòng hai đến ba phút. ·    Lặp lại trên cổ tay còn lại. Nước gừng tinh luyện: Khi triệu chứng buồn nôn kéo dài không dứt, dùng nước gừng tinh luyện sẽ có hiệu quả. Ăn uống: Ăn đồ dễ tiêu, chia làm nhiều bữa, tránh ăn quá nhiều vào một bữa dễ gây nôn. Nên ăn đồ ăn tự chế biến, hạn chế ăn đồ chế biến sẵn. Lời khuyên của Bác sĩ - Chỉ sử dụng thuốc chống nôn khi được sự tư vấn và kê đơn từ Bác sĩ. - Chú ý các triệu chứng khác của hội chứng hậu Covid-19. Nên tham vấn Bác sĩ nếu tình trạng mệt mỏi kéo dài và có xu hướng tăng lên. - Ngồi dậy, hơi ngả người về phía sau hoặc di chuyển khi có cảm giác buồn nôn. - Mở cửa sổ hoặc ngồi trước quạt bởi không khí mát mẻ sẽ giúp giảm cảm giác khó chịu. - Chườm mát bằng khăn ấm đặt sau gáy để ổn định nhiệt độ, giảm tình trạng khó chịu. - Hít thở sâu, thư giãn nếu buồn nôn do căng thẳng, lo âu quá mức. BS Đặng Xuân Thắng (Đại học Y Dược, Đại học Duy Tân Đà Nẵng)"
}