{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/vi-sao-test-nhanh-nhieu-lan-am-tinh-pcr-lai-duong-tinh-post1436878.html", 
    "tg_dang_tin": "2022-03-11 00:07:00",
    "tieu_de": "Vì sao test nhanh nhiều lần âm tính, PCR lại dương tính?", 
    "noi_dung": "Nhiều người đau họng dữ dội trong khi ở cùng với F0, nhưng các test nhanh nhiều lần cho kết quả âm tính. Đó là một trải nghiệm khó hiểu mà nhiều người gặp phải khi biến thể Omicron tiếp tục lan rộng ở nhiều quốc gia, theo trang web tin tức của Mỹ BuzzFeed News. Shutterstock Nhiều người đã tiêm chủng thắc mắc tại sao họ xét nghiệm PCR dương tính nhưng test nhanh âm tính. Theo tiến sĩ Emily Landon, Phó giáo sư tại Đại học Y Chicago (Mỹ), điều này có thể xảy ra là do những nguyên nhân sau: Vì đã tiêm chủng Vì làm test ngoài khung thời gian mà test nhanh có thể phát hiện được bệnh Bị lỗi khi lấy mẫu Sau đây là lý do tại sao test nhanh dễ âm tính giả khi nhiễm Covid-19, đặc biệt là trong giai đoạn đầu nhiễm bệnh. Test nhanh có kết quả dương tính khi lượng virus trong cơ thể đạt một ngưỡng nhất định, có nghĩa là các trường hợp nhiễm Covid-19 mà tải lượng virus chưa đạt ngưỡng, có thể test nhanh sẽ không phát hiện, theo BuzzFeed News. Test nhanh chỉ phát hiện ra virus khi người bệnh đang ở mức độ lây lan cao nhất. Lượng virus tăng theo hình như một ngọn núi, nó sẽ tăng mạnh lên đến đỉnh núi rồi bắt đầu giảm dần về 0, tiến sĩ Martin Blaser, Giáo sư tại Trường Y Rutgers Robert Wood Johnson (Mỹ), giải thích. \"Tuy nhiên, khung thời gian để tải lượng virus đạt ngưỡng để test nhanh ra dương tính - là đoạn gần đỉnh núi - là tương đối ngắn, và một số người sẽ bỏ lỡ nó\", tiến sĩ Landon nói và cho biết điều này có thể giải thích tại sao nhiều F0 test nhanh ra kết quả âm tính, theo BuzzFeed News Khung thời gian này có thể là 3 ngày, 6 ngày, thậm chí 1 tuần hoặc hơn tùy từng người, vì tốc độ mỗi người đào thải virus mỗi khác. Nếu có các triệu chứng của Covid-19 mà test nhanh âm tính, nên làm tiếp xét nghiệm PCR hoặc test nhanh lại vào 2 ngày sau, theo BuzzFeed News. Shutterstock Vì vậy, đừng ngạc nhiên nếu xét nghiệm PCR vẫn dương tính trong vài tuần hoặc vài tháng sau khi nhiễm Covid-19. Đó là điều bình thường và phổ biến. Một trong những điều quan trọng nhất là test nhanh chỉ dương tính nếu có đủ lượng virus, mà không liên quan đến việc có triệu chứng hay không. Có thể mất vài ngày sau khi các triệu chứng xuất hiện thì lượng virus sản sinh ra mới đủ để test nhanh ra dương tính. Người đã tiêm chủng giờ đây sẽ có các triệu chứng sớm hơn và có tải lượng virus thấp hơn nhiều, vì cơ thể của họ đã biết cách tấn công virus. Vì vậy, việc người đã tiêm chủng dù đã có triệu chứng, vẫn phải mất vài ngày thì xét nghiệm mới dương tính - là điều khá phổ biến. Tiến sĩ Landon cho biết người đã tiêm chủng, nếu nhiễm Covid-19, phải chờ ít nhất 3 ngày sau test nhanh mới có thể ra dương tính. Ngoài ra, một số lỗi khi test nhanh cũng ảnh hưởng đến độ chính xác của test, theo BuzzFeed News. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}