{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bong-dung-dau-vom-ban-chan-la-dau-hieu-benh-gi-post1435784.html", 
    "tg_dang_tin": "2022-03-08 08:09:00",
    "tieu_de": "Bỗng dưng đau vòm bàn chân là dấu hiệu bệnh gì?", 
    "noi_dung": "Hầu hết chúng ta đều từng ít nhất một lần đau vòm bàn chân. Có rất nhiều nguyên nhân tiềm ẩn gây tình trạng này. Hai nguyên nhân phổ biến nhất gây đau vòm bàn chân là do chấn thương và bất thường trong cấu trúc bàn chân. Các yếu tố như lão hóa, tăng cân, vấn đề thần kinh sẽ khiến cơn đau vòm bàn chân thêm trầm trọng, theo chuyên trang sức khỏe Medical News Today (Anh). SHUTTERSTOCK Ngoài ra, đau bàn chân còn có thể do những nguyên nhân sau: Chạy bộ hay đi bộ quá nhiều sẽ gây áp lực lên vòm bàn chân và dẫn đến đau nhức. Nếu tình trạng này diễn ra thường xuyên sẽ làm tổn thương gân, cơ và dây chằng. Lúc đó, cơn đau có thể không chỉ ở vòm bàn chân mà còn xuất hiện ở đầu gối, hông hoặc lưng. Viêm cân gan chân là tình trạng cân gan chân bị viêm. Cân gan chân là một dải gân kéo từ chỏm xương bàn đến xương gót chân. Tình trạng này có thể gây đau gót chân và vòm bàn chân. Những nguyên nhân thường gặp dẫn đến viêm cân gan chân là chấn thương, viêm, vận động quá mức trong thời gian dài. Triệu chứng đặc trưng của viêm cân gan chân là cảm thấy đau khi vừa ngủ dậy. Cơn đau sẽ nặng hơn khi đi bộ và đứng. Người bệnh phải ngừng các hoạt động tập luyện như đi bộ, chạy bộ để cân gan chân bình phục. Họ cũng có thể cân nhắc mang giày hỗ trợ bàn chân hoặc dùng miếng lót giày để giảm áp lực cho vòm bàn chân. Gân chày sau là sợi gân nằm ở phía sau mắt cá trong. Gân này nối cơ bắp chân với phần bên trong bàn chân, có chức năng hỗ trợ vận động cho vòm bàn chân. Viêm gân chày sau sẽ khiến vòm bàn chân không được hỗ trợ và gây đau nhức. Tình trạng này thường gây đau ở bên trong mắt cá và mặt sau của bắp chân. Cơn đau chỉ xuất hiện khi vận động chân như đi bộ nhanh hay chạy bộ. Đau vòm bàn chân hoàn toàn có thể tự khắc phục tại nhà bằng các biện pháp như kéo giãn, nghỉ ngơi, chườm đá, sử dụng đệm, tấm lót hay giãy hỗ trợ bàn chân. Người mắc cũng có thể dùng các loại thuốc giảm đau không kê đơn. Tuy nhiên, nếu vài ngày trôi qua mà đau vòm bàn chân không thuyên giảm, thậm chí dữ dội hay tái phát thường xuyên thì cần đến bác sĩ kiểm tra, theo Medical News Today. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}