{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/khai-truong-nha-thuoc-thu-1000-pharmacity-khang-dinh-vi-the-thong-linh-thi-truong-20220317161447800.htm", 
    "tg_dang_tin": "2022-03-17 16:27:00",
    "tieu_de": "Khai trương nhà thuốc thứ 1.000 - Pharmacity khẳng định vị thế thống lĩnh thị trường", 
    "noi_dung": "Với mật độ dân số cao nhất Việt Nam (khoảng 4.292 người/km²) và là đầu tàu của vùng kinh tế trọng điểm phía nam, TPHCM đã, đang và sẽ luôn có vị trí đặc biệt trong các cột mốc phát triển của công ty. Pharmacity khai trương nhà thuốc đầu tiên tại đây vào năm 2011 và 11 năm sau đã mở nhà thuốc thứ 1.000 tại đây. Pharmacity cũng chính là chuỗi nhà thuốc hiện đại đầu tiên lần lượt mở 100, 500 và đến nay là 1,000 nhà thuốc tại Việt Nam. Với 1.000 nhà thuốc tại Việt Nam, Pharmacity hiện có số lượng nhà thuốc gấp đôi bất cứ chuỗi nhà thuốc hiện đại nào khác trong nước. Nhà thuốc Pharmacity thứ 1,000 tọa lạc ở địa chỉ số 2 - 4, đường Raymondinne, khu Star Hill (Lô C15B), phường Tân Phú, Quận 7, TPHCM sẽ chính thức được khai trương vào ngày 21/3. Với diện tích 120m2 và mở cửa từ 6h - 23h30 hàng ngày, khách hàng có thể tìm thấy tại nhà thuốc thứ 1.000 này đa dạng các sản phẩm từ thuốc, vitamin, thực phẩm chức năng tới các sản phẩm chăm sóc cá nhân với mức giá phải chăng. Không chỉ tại đây mà trên toàn hệ thống của 1.000 nhà thuốc trên toàn quốc, Pharmacity luôn duy trì ổn định nguồn cung cấp bộ dụng cụ xét nghiệm nhanh, khẩu trang và thuốc điều trị Covid-19… đồng thời luôn có những tư vấn và hướng dẫn cho khách hàng các giải pháp phòng ngừa và điều trị Covid-19 tối ưu để đảm bảo việc duy trì và cải thiện sức khỏe. Tại mỗi nhà thuốc Pharmacity, các dược sĩ luôn sẵn sàng tư vấn và mang đến trải nghiệm dịch vụ tốt nhất cho khách hàng. Pharmacity hiện có hơn 4,600 dược sĩ giỏi, giàu chuyên môn và đang tích cực tuyển dụng thêm nhiều nhân tài mới khi số lượng nhà thuốc tiếp tục tăng nhanh. Để đánh dấu thành tựu đáng nhớ này và cũng để cảm ơn sự đồng hành và ủng hộ của tất cả khách hàng thân thiết, Pharmacity cũng sẽ triển khai hàng loạt các chương trình khuyến mại đặc biệt hấp dẫn áp dụng tại nhà thuốc thứ 1.000 cho đến ngày 3/4. Được thành lập vào năm 2011, Pharmacity là thương hiệu hàng đầu trong ngành bán lẻ dược phẩm tại Việt Nam. Pharmacity sở hữu mạng lưới với 1.000 nhà thuốc đạt chuẩn GPP trên toàn quốc cùng đội ngũ gần 4.600 dược sĩ đáng tin cậy, cung cấp các sản phẩm thuốc và chăm sóc sức khỏe hàng đầu với giá thành cạnh tranh nhất. Mục tiêu đến năm 2025, Pharmacity muốn cung cấp các dịch vụ nhà thuốc tốt nhất, theo cách thuận tiện nhất, mang đến cơ hội tiếp cận tốt hơn cho người tiêu dùng với nguồn cung an toàn, uy tín cho sản phẩm thuốc và các sản phẩm dược thiết yếu khác... Để làm được điều này, Pharmacity đang đặt mục tiêu có 5.000 nhà thuốc trên toàn quốc, cho phép 50% người dân tiếp cận các nhà thuốc Pharmacity trong vòng 10 phút lái xe. Tải ứng dụng nhà thuốc Pharmacity tại đây: https://pharmacityvn.page.link/PharmacityApp ."
}