{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/trieu-chung-xuat-hien-o-80-benh-nhan-nhiem-omicron-824201.html", 
    "tg_dang_tin": "2022-03-21 06:30:00",
    "tieu_de": "Triệu chứng xuất hiện ở 80% bệnh nhân nhiễm Omicron", 
    "noi_dung": "Omicron đã khiến số ca nhiễm Covid-19 tăng vọt kể từ khi được phát hiện lần đầu vào tháng 11/2021. Mặc dù biến thể này không có mức độ nguy hiểm chết người như Delta nhưng có khả năng lây cao và lan rộng khắp các quốc gia ngay lập tức. Sau thời gian có số ca nhiễm Omicron suy giảm, Vương quốc Anh lại đang trải qua một đợt gia tăng mới. Theo Bộ trưởng Y tế Vương quốc Anh, số ca Covid-19 tăng nằm trong dự kiến khi nhiều hạn chế liên quan tới dịch Covid-19 được dỡ bỏ và mọi người được di chuyển tự do.  Ảnh minh họa: Vicks Triệu chứng phổ biến nhất Ứng dụng Nghiên cứu các triệu chứng Covid-19 cung cấp thông tin chi tiết và cập nhật quan trọng về các ca Covid-19 trên khắp Vương quốc Anh. Dữ liệu được một triệu người dùng cung cấp hằng tuần. Theo đó, đã có sự gia tăng về số lượng ca Covid-19 ở nước này. Ngoài ra, ứng dụng trên cũng ghi nhận triệu chứng phổ biến nhất là chảy nước mũi. Giáo sư Tim Spector, người đứng đầu Ứng dụng Nghiên cứu các triệu chứng Covid-19, cho biết: “Sổ mũi xuất hiện trong gần 80% các trường hợp, điều này thực sự đáng kinh ngạc”. Thống kê ghi nhận biến thể Omicron thực sự ảnh hưởng đến mũi. Đây là tình trạng chất tiết quá mức từ các tuyến mũi, từ chất lỏng trong suốt đến chất nhầy đặc, liên quan đến các bệnh như viêm mũi, nhiễm trùng mũi hoặc xoang. Các triệu chứng khác của Omicron Ngoài sổ mũi, Ứng dụng Nghiên cứu các triệu chứng Covid-19 cũng liệt kê một số triệu chứng phổ biến khác ở người nhiễm Omicron như cổ họng đau rát, đau đầu, ho dai dẳng, giọng nói nghẹn ngào, đổ mồ hôi ban đêm, ớn lạnh, cơ thể mệt mỏi và đau nhức xương khớp. Mặc dù gây ra các triệu chứng nhẹ hơn, biến thể Omicron và các chủng virus SARS-CoV-2 khác vẫn hiện diện và có thể dẫn đến các biến chứng nặng ở những người thuộc nhóm nguy cơ cao. Bởi vậy, cơ quan y tế khuyến cáo hãy đeo khẩu trang thường xuyên, vệ sinh tay đúng cách. Những người đủ điều kiện tiêm vắc xin tăng cường nên tiêm càng sớm càng tốt. An Yên (Theo Times of India)"
}