{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/vu-tu-vong-khi-nang-nguc-bac-si-phau-thuat-gay-me-deu-co-chung-chi-hanh-nghe-824067.html", 
    "tg_dang_tin": "2022-03-20 00:22:00",
    "tieu_de": "Vụ tử vong khi nâng ngực: Bác sĩ phẫu thuật, gây mê đều có chứng chỉ hành nghề", 
    "noi_dung": "Liên quan đến vụ việc chị N.T.N.T (33 tuổi, Đồng Tháp) tử vong khi nâng ngực tại Bệnh viện 1A , Sở Y tế TP.HCM cho biết sẽ xem xét họp Hội đồng chuyên môn kỹ thuật để có kết luận về sự việc này. Bệnh viện 1A thuộc Bộ Lao động Thương binh và Xã hội, do đó, Bệnh viện đã có báo cáo vụ việc lên Bộ này và Cục quản lý khám chữa bệnh, Bộ Y tế. Theo đó, chị N.T.N.N (quê ở Đồng Tháp, ngụ tại quận 6, TP.HCM) bị thiểu sản ngực hai bên, có yêu cầu phẫu thuật tạo hình ngực. Bệnh nhân được bác sĩ Nguyễn Văn Thiết giới thiệu đến Bệnh viện 1A thực hiện phẫu thuật. Tại đây, bệnh nhân được thăm khám, xét nghiệm tiền phẫu theo quy trình của bệnh viện. Chị N. được phẫu thuật tạo hình ngực bằng túi gel, gây mê nội khí quản. Người trực tiếp phẫu thuật là bác sĩ CKI. Nguyễn Văn Thiết. Bác sĩ Thiết có chứng chỉ hành nghề do Bộ Y tế cấp bổ sung phạm vi khám chữa bệnh chuyên khoa phẫu thuật tạo hình thẩm mỹ. Bác sĩ gây mê là bác sĩ CKI. Võ Văn Tuấn, có chứng chỉ hành nghề khám chữa bệnh chuyên khoa gây mê hồi sức. Hai bác sĩ này có hợp đồng lao động với Bệnh viện 1A. Theo báo cáo, chị N. bị ngưng tuần hoàn hô hấp trong quá trình phẫu thuật, đã được xử trí hồi sức tích cực theo đúng quy trình. Hiện vụ việc đang đợi kết quả giám định pháp y của cơ quan cảnh sát điều tra. Trước đó, ngày 18/3, người nhà chị N.T.N.N phát hiện chị N. tử vong khi đến Bệnh viện 1A nâng ngực. Gia đình cho biết phải tự đi tìm từng phòng bệnh mới phát hiện được nơi chị N. đang nằm. Trong 2 ngày qua, ngoài bác sĩ phẫu thuật có mặt xin lỗi, ban lãnh đạo bệnh viện chưa gặp trực tiếp gia đình để làm việc hay giải thích. Phóng viên đã liên hệ lãnh đạo Bệnh viện 1A, tuy nhiên, đại diện bệnh viện cho rằng, việc phát ngôn nên dành cho cơ quan điều tra quận Tân Bình – là bên “trung gian”. Bệnh viện đã cung cấp đầy đủ hồ sơ, giấy tờ cần thiết cho cơ quan công an. Trong khi đó, Sở Y tế TP.HCM cho biết đã có văn bản yêu cầu Bệnh viện 1A báo cáo rõ nội dung sự cố y khoa trên để có cơ sở báo cáo UBND TP và Bộ Y tế. Khi nhận được báo cáo, Sở Y tế sẽ thông tin thêm về danh mục kỹ thuật đã được phê duyệt của Bệnh viện và xem xét họp Hội đồng chuyên môn kỹ thuật cấp Sở. Đến lúc này vẫn còn nhiều tình tiết cần làm rõ trong vụ việc trên như: Tại sao không báo cho người nhà khi chị N. gặp sự cố? Tại sao không đưa người nhà đến phòng bệnh nhân mà để họ tự đi từng phòng tìm kiếm? Chị N. có tình trạng sức khỏe không tốt trước phẫu thuật, việc thăm khám ban đầu có đảm bảo hay không? Có hay không việc phía bệnh viện yêu cầu gia đình phải đóng đủ viện phí ngay cả khi chị N. đã qua đời chưa rõ nguyên nhân? Linh An"
}