{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/nguoi-mac-covid-19-khi-nao-can-dung-khang-sinh-822973.html", 
    "tg_dang_tin": "2022-03-16 07:00:00",
    "tieu_de": "Ho kéo dài ở người mắc Covid-19, khi nào cần dùng kháng sinh?", 
    "noi_dung": "Bà Nguyễn Thị Yên (55 tuổi, Sóc Sơn, Hà Nội) nhận kết quả dương tính SARS-CoV-2 khoảng 1 tuần trước. Ban đầu, bà Yên xuất hiện triệu chứng đau họng, ho nhiều, sau đó sốt nhẹ. Bà đã ra hiệu thuốc gần nhà, mua một số loại thuốc để điều trị triệu chứng, trong đó có kháng sinh. “Tôi mua kháng sinh để trị ho và viêm họng. Trước nay, tôi thỉnh thoảng cũng bị ho do cảm cúm, đều mua kháng sinh về uống. Thực tế sau 5 ngày điều trị, các triệu chứng giảm hẳn”, bà Yên chia sẻ. Thượng tá, bác sĩ Nguyễn Huy Hoàng, Trung tâm oxy cao áp thuộc Trung tâm nhiệt đới Việt Nga, Bộ Quốc Phòng cho biết, ho khi mắc Covid-19 về bản chất là phản ứng bảo vệ cơ thể, nhằm tống xuất mầm bệnh ra khỏi đường hô hấp. Thực tế hiện nay, một số F0 ho nhiều, vội dùng kháng sinh để điều trị vì lo sợ virus “lan xuống phổi”. Tuy nhiên, thuốc kháng sinh không có tác dụng với virus nói chung và SARS-CoV-2 nói riêng. Bác sĩ Hoàng cho biết, việc lạm dụng kháng sinh tuy không nguy hiểm tính mạng nhưng sẽ khiến gan, thận bị quá tải, trong khi cơ thể đang kiệt quệ do bị virus tấn công. Ngoài ra, nếu dùng không đúng, sẽ khiến vi khuẩn bị nhờn thuốc, lần sau nếu bị nhiễm khuẩn thì các kháng sinh đó không còn tác dụng. Bởi vậy, nếu sử dụng kháng sinh, người bệnh cần có sự tư vấn của nhân viên y tế. Bác sĩ Hoàng khuyến cáo người dân không nên vội vàng uống kháng sinh khi có biểu hiện ho, đau họng. Thay vào đó, F0 có thể sử dụng mật ong, siro thảo dược giảm ho. Khi ho khan kéo dài gây mệt mỏi, khó ngủ, đau bụng, người dân có thể dùng thuốc hoặc siro có alimemazin hoặc diphenhydramin. Đây là các chất có tác dụng giảm ho, chống dị ứng, an thần. Nếu bệnh diễn biến nặng, F0 nên thông báo ngay cho cơ sở y tế để được điều trị kịp thời. ThS.BS Nguyễn Thu Hường, Trưởng Đơn nguyên chống dịch Covid-19, Bệnh viện Thanh Nhàn cũng cảnh báo F0 điều trị tại nhà không nên lạm dụng kháng sinh mà cần có ý kiến tư vấn, chỉ định của bác sĩ. Theo bác sĩ Hường, sau khi làm các xét nghiệm, nếu xuất hiện dấu hiệu nhiễm trùng, F0 mới cần sử dụng kháng sinh. \"Kháng sinh là con dao hai lưỡi, nếu dùng sai cách, vừa không hiệu quả, vừa có thể gây dị ứng, tổn thương men gan và chức năng thận, làm cho tình trạng bệnh nặng nề hơn trong quá trình hậu Covid-19\", bác sĩ Hường nhấn mạnh. Để xác định có tổn thương phổi hay không, người bệnh nên đến các cơ sở y tế thăm khám và chụp CT ngực đánh giá, tuyệt đối không tự ý sử dụng kháng sinh. Bác sĩ Hường cũng khuyến cáo, nếu người bệnh xét nghiệm PCR âm tính nhưng tiếp diễn tình trạng tổn thương phổi, thì cần nhập viện để tiếp tục điều trị. Tại hướng dẫn mới về quản lý tại nhà đối với người mắc Covid-19 mới ban hành gần đây, Bộ Y tế lưu ý F0 không tự ý dùng thuốc kháng virus, kháng sinh, kháng viêm… khi chưa có chỉ định, kê đơn. Nếu ho nhiều, người bệnh có thể dùng các thuốc giảm ho từ thảo dược, hoặc thuốc giảm ho đơn thuần, thuốc giảm ho kết hợp kháng histamin… Chú  ý chỉ định, chống chỉ định và các cảnh báo/thận trọng khi sử dụng thuốc. Bác sĩ Nguyễn Huy Hoàng, Trung tâm oxy cao áp thuộc Trung tâm nhiệt đới Việt Nga lưu ý thêm, nếu sau khi âm tính vẫn ho kéo dài, người bệnh có thể xử trí như sau. Ho khan: Có thể vẫn còn virus chưa hết hẳn, hoặc nhiễm virus đường hô hấp khác hoặc ho do dị ứng, do khói thuốc, hóa chất... Cách xử lý là dùng giảm ho bổ phế, thuốc chống dị ứng thế hệ cũ như alimemazine, diphenhydramin (Theralene hoặc Benadryl hoặc các loại có thành phần tương tự). Một số trường hợp là do trào ngược dạ dày thực quản, do khi bị Covid-19, dễ lo lắng, mất ngủ, suy nghĩ nhiều... có thể gây tăng tiết acid dạ dày, gây rối loạn co thắt dạ dày thực quản, cũng gây ho khan. Trường hợp này cần dùng kháng acid để trung hòa dịch vị dạ dày, thuốc an thần nhẹ để giảm lo lắng, căng thẳng. Ho có đờm: Có thể do viêm phế quản, viêm phổi bội nhiễm vi khuẩn. Các trường hợp này phải thăm khám bác sĩ để dùng kháng sinh và long đờm (thường dùng loại ambroxol). Ngoài ra, bệnh nhân có thể do các bệnh phổi khác như hen phế quản, bệnh phổi tắc nghẽn mạn tính, giãn phế quản. Khi đó cần đi khám chuyên khoa hô hấp để được xử lý triệt để. Ho do nấm đường hô hấp: việc dùng kháng sinh, thuốc ức chế miễn dịch... có thể khiến một số loại nấm phát triển, dù bình thường không gây bệnh. Bởi vậy, nếu dùng các biện pháp điều trị ở trên mà vẫn ho kéo dài thì cần nghĩ đến nhiễm nấm. Khi đó, bệnh nhân phải có bác sĩ chuyên khoa thăm khám và sử dụng thuốc chống nấm (thường rất hại gan) để điều trị triệt để. Quỳnh Anh"
}