{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/10-guong-thay-thuoc-tre-viet-nam-tieu-bieu-nam-2021-822384.html", 
    "tg_dang_tin": "2022-03-13 11:47:00",
    "tieu_de": "10 tấm gương Thầy thuốc trẻ Việt Nam tiêu biểu năm 2021", 
    "noi_dung": "Đây là giải thưởng thường niên do Trung ương Đoàn TNCS Hồ Chí Minh, Trung ương Hội Liên hiệp Thanh niên Việt Nam, Trung ương Hội Thầy thuốc trẻ Việt Nam phối hợp với Bộ Y tế tổ chức. Năm 2021 là lần thứ 10 giải thưởng diễn ra. Ban tổ chức cho biết, thế giới và Việt Nam đã trải qua hơn 2 năm chiến đấu với đại dịch Covid-19. Giải thưởng năm nay được tổ chức với chủ để “Thầy thuốc trẻ trên mặt trận phòng chống đại dịch Covid-19”, kịp thời biểu dương những điển hình thầy thuốc trẻ trên mặt trận phòng chống dịch. Các gương mặt được vinh danh năm nay đã có nhiều đóng góp tích cực trong 4 nhóm lĩnh vực: tình nguyện vì sức khỏe cộng đồng; tiên phong sáng tạo trong ứng dụng khoa học; đổi mới phương pháp, nâng cao hiệu quả lâm sàng; sáng kiến cải thiện quản lý chất lượng khám chữa bệnh. 10 y bác sĩ được trao danh hiệu “Thầy thuốc trẻ Việt Nam tiêu biểu” năm 2021 - Thầy thuốc trẻ trên mặt trận phòng, chống đại dịch Covid-19, gồm: 1. Bác sĩ Nguyễn Đăng Quang, Phòng Kế hoạch tổng hợp, Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp TP.HCM. 2. Bác sĩ Lê Tuấn Thành, Phó chủ tịch Hội Thầy thuốc trẻ Hà Nội, Thường trực Mạng lưới Thầy thuốc đồng hành. 3. Bác sĩ Lê Xuân Tùng, Phó bí thư Đoàn Thanh niên Bệnh viện Nhi Trung ương, cán bộ Trung tâm Chỉ đạo tuyến, Bệnh viện Nhi Trung ương. 4. Bác sĩ Đặng Văn Hòa, Trưởng phòng Quản lý chất lượng Bệnh viện đa khoa tỉnh Bắc Giang, Chủ tịch Hội Thầy thuốc trẻ tỉnh Bắc Giang. 5. Bác sĩ Đặng Thị Yến Vy, Bệnh viện Đa khoa Mỹ Phước, Thị xã Bến Cát, tỉnh Bình Dương. 6. Thượng úy Nguyễn Đức Tiến, Khoa Hóa sinh, Bệnh viện 19-8, Bộ Công an, Phó bí thư Đoàn Thanh niên Bệnh viện 19-8, Bộ Công an.  ThS. BS Lê Xuân Tùng, Phó Bí thư Đoàn Thanh niên Bệnh viện Nhi Trung ương 7. Bác sĩ Lê Thị Lan, Phụ trách khu thu dung điều trị bệnh nhân tâm thần mắc Covid-19, Bí thư Ban Chấp hành Đoàn cơ sở Bệnh viện Tâm thần Trung ương 2. 8. Bác sĩ Lê Minh Ngọc, bác sĩ điều trị của Trung tâm Tim mạch, Bệnh viện Đại học Y Hà Nội. 9. Bác sĩ Lò Thị Thanh Hợp, Trưởng khoa Nhi, Trung tâm Y tế huyện Nậm Pồ, tỉnh Điện Biên. 10. Thiếu tá Vũ Sơn Giang, Phó chủ nhiệm Chính trị, kiêm Chủ tịch Hội Thầy thuốc trẻ Bệnh viện Quân y 175. Lễ trao giải dự kiến diễn ra tối 21/3, tại Nhà hát Lớn Hà Nội. Trước lễ trao giải, các thầy thuốc trẻ tiêu biểu sẽ có buổi gặp mặt báo cáo thành tích với lãnh đạo Đảng, Nhà nước. Nguyễn Liên"
}