{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ban-bi-tang-duong-huyet-va-tram-cam-hau-covid-19-dung-lo-da-co-cach-post1438300.html", 
    "tg_dang_tin": "2022-03-17 00:07:00",
    "tieu_de": "Bạn bị tăng đường huyết và trầm cảm hậu Covid-19: Đừng lo, đã có cách!", 
    "noi_dung": "Rất nhiều triệu chứng hậu Covid-19 như 'sương mù não', đau cơ, mệt mỏi... có thể kéo dài hàng tháng sau khi khỏi bệnh. Covid-19 kéo dài cũng có thể gây trầm cảm và làm tăng mức đường huyết. Cho đến nay vẫn chưa có phương pháp điều trị nào chuyên biệt cho chứng Covid-19 kéo dài. Nhưng mới đây, một nghiên cứu được công bố trên tạp chí khoa học Practice and Sport Sciences Reviews, cho biết tập thể dục có thể phá vỡ chứng viêm dai dẳng - dẫn đến phát triển bệnh tiểu đường và trầm cảm, xảy ra vài tháng sau khi khỏi Covid-19, theo nhật báo Times Of India (Ấn Độ). Shutterstock Một người có thể không bị bệnh nặng do Covid-19, nhưng 6 tháng sau họ bỗng phát bệnh tiểu đường. Tiến sĩ Candida Rebello, một nhà khoa học nghiên cứu tại Trung tâm Nghiên cứu Y sinh Pennington (Mỹ), cho biết: \"Tập thể dục có thể có hiệu quả trong trường hợp này. Tập thể dục làm giảm chứng viêm vốn dẫn đến tăng glucose trong máu, từ đó điều trị sự phát triển và tiến triển của bệnh tiểu đường, cũng như điều trị cả tình trạng trầm cảm\", theo Times Of India. Nghiên cứu này cho thấy tập thể dục có thể phá vỡ chuỗi phản ứng của chứng viêm dẫn đến lượng đường trong máu cao rồi dẫn đến sự phát triển hoặc tiến triển của bệnh tiểu đường loại 2. Shutterstock Tập thể dục cũng có thể làm giảm tác hại của Covid-19 đối với sức khỏe tim mạch. Một số triệu chứng thường gặp ở bệnh nhân Covid-19 kéo dài bao gồm tim đập rất mạnh, chóng mặt, đau ngực và khó thở - những triệu chứng này có thể là do các vấn đề về tim. “Không cần phải chạy hoặc đi bộ nhanh cả cây số”, tiến sĩ Rebello nói. Đi bộ chậm cũng có tác dụng. Tốt nhất, nên tập thể dục trong 30 phút. Nhưng nếu chỉ có thể tập 15 phút mỗi lần, hãy cố gắng tập làm 2 lần mỗi ngày, mỗi lần 15 phút, tiến sĩ Rebello lưu ý. Thậm chí nếu chỉ đủ sức đi bộ một lần 15 phút mỗi ngày, hãy chỉ tập chừng đó. Điều quan trọng là cố gắng. Không quan trọng bạn bắt đầu từ đâu. Bạn có thể tăng dần đến mức đề nghị, tiến sĩ Rebello nhấn mạnh, theo Times Of India. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}