{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/bac-si-chi-cach-giup-het-ngat-mui-tac-mui-khi-mac-covid19-20220320095701812.htm", 
    "tg_dang_tin": "2022-03-20 14:21:00",
    "tieu_de": "Bác sĩ chỉ cách giúp hết ngạt mũi, tắc mũi khi mắc Covid-19", 
    "noi_dung": "Ngạt mũi thường đi kèm chảy mũi và đau rát họng. Ngạt mũi làm cho bệnh nhân không ngủ được, thường phải há miệng ra để thở, điều này dẫn đến tình trạng khô họng và đau họng của người bệnh ngày càng nặng hơn. Dưới đây PGS.TS Phạm Thị Bích Đào, Bộ môn Tai Mũi Họng, Trường Đại học Y Hà Nội hướng dẫn các biện pháp xử trí ngạt mũi ở người nhiễm SARS-CoV-2: - Xông hơi mũi bằng nước muối đẳng trương hoặc ưu trương hay một số loại lá có tinh dầu loãng (sả, chanh, bưởi, bạc hà, trầu không…). Điều này giúp làm loãng chất nhày và làm dịu đường mũi bị kích ứng. - Uống nhiều nước Nhiều bằng chứng khoa học cho thấy việc uống nước cũng làm loãng được chất dịch trong hốc mũi, làm cho mũi thông thoáng, giảm ngạt. Nước ấm là phương thuốc tốt nhất để điều trị các triệu chứng ngạt mũi. Bên cạnh việc giữ đủ nước, một cốc nước ấm, gừng nóng và trà xanh có thể giúp giảm nghẹt mũi. Bạn cũng có thể uống nước ép trái cây hoặc nước ép rau củ, những loại nước này mang lại lợi ích sức khỏe riêng, nhưng lưu ý đừng uống quá nhiều ở những người có tiền sử tăng huyết áp vì có thể dẫn tới tăng khối lượng tuần hoàn. - Nhỏ mũi Khi bạn mắc bệnh mà không thể mua thuốc, bạn có thể tự chế thuốc nhỏ mũi. Công thức là một cốc nước ấm và một nửa thìa cà phê muối lắc đều rồi nhỏ 3-6 giọt dung dịch vào mỗi lỗ mũi, hít nhẹ. - Ăn thức ăn cay Nếu muốn tìm kiếm các cách tự nhiên để điều trị ngạt mũi, ăn thức ăn cay có thể là một lựa chọn. Ớt có một thành phần gọi là capsaicin, được biết đến với tác dụng sinh nhiệt. Điều này có thể làm thông mũi, giảm viêm và giảm nghẹt mũi. - Nằm ngủ kê cao đầu và có thể sử dụng máy tạo ẩm trong phòng ngủ (nếu có điều kiện). - Sử dụng nhóm thuốc tại chỗ chống sung huyết mũi Người bệnh có thể sử dụng các nhóm thuốc như nafazolin, xylometazoline, adrenaline, ephedrine… Tuy nhiên, nhóm thuốc này tuyệt đối phải do bác sĩ chỉ định và sử dụng dưới 10 ngày do thuốc có thể gây ra các tác dụng không mong muốn như tăng huyết áp, lo lắng, mất ngủ… - Thuốc kháng histamin đường uống hoặc tại chỗ (loratadin, cetirizin, fexofenadine, desloratadin…) Thuốc có tác dụng làm khô mũi, giảm tiết dịch và triệu chứng hắt hơi, ngăn ngừa lây nhiễm khi bắn các giọt dịch tiết ra môi trường xung quanh (vừa điều trị vừa phòng bệnh). Tuy nhiên các thuốc nhóm này người bệnh cũng nên được tư vấn bởi bác sĩ tai mũi họng, tránh tự ý dùng thuốc."
}