{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/vi-sao-tre-so-sinh-mac-thuy-dau-de-bi-bien-chung-nguy-hiem-post1436211.html", 
    "tg_dang_tin": "2022-03-08 04:07:00",
    "tieu_de": "Vì sao trẻ sơ sinh mắc thủy đậu dễ bị biến chứng nguy hiểm?", 
    "noi_dung": "Trung tâm Sơ sinh - Bệnh viện Nhi T.Ư (Hà Nội) mới đây tiếp nhận một trẻ sơ sinh 15 ngày tuổi, nhập viện trong tình trạng nguy kịch do mắc thủy đậu biến chứng suy hô hấp. Đó là trường hợp bé T.T ở Bắc Giang. Các bác sĩ (BS) cho hay, mẹ của bé mắc thủy đậu sau khi sinh bé được 2 ngày. Trong thời gian mẹ mắc bệnh, bé vẫn ở cùng mẹ. Khi được 9 ngày tuổi, bé xuất hiện mụn phỏng nước ở tay chân, sau đó lan ra toàn thân, kèm theo ho, thở nhanh và quấy khóc nhiều. 2 ngày sau, gia đình đưa bé đến khám tại bệnh viện (BV) ở địa phương và được các BS chẩn đoán suy hô hấp - viêm phổi, thủy đậu. Do bệnh chuyển nặng, bé được chuyển đến BV Nhi T.Ư (Hà Nội). TS-BS Nguyễn Thị Quỳnh Nga, Phó trưởng khoa phụ trách khoa Điều trị và Chăm sóc đặc biệt 1, Trung tâm Sơ sinh - BV Nhi T.Ư, cho biết trẻ nhập viện trong tình trạng suy hô hấp, phổi hai bên thông khí kém, tăng trương lực cơ, da toàn thân dày đặc mụn nước, rải rác mụn mủ. Sau khi thăm khám, trẻ được chẩn đoán suy hô hấp, nhiễm khuẩn sơ sinh, thủy đậu sơ sinh. Các bác sĩ đã nhanh chóng cho trẻ thở máy để hỗ trợ hô hấp và điều trị thuốc. shutterstock Sau 14 ngày điều trị tại Trung tâm Sơ sinh, hiện tình trạng của trẻ đã dần ổn định, trẻ tỉnh, tự thở, môi hồng, bú tốt, phổi hai bên thông khí đều, trương lực cơ bình thường, các nốt trên da đã bong vảy. Theo TS-BS Nguyễn Thị Quỳnh Nga, bệnh thủy đậu (dân gian thường gọi là bỏng rạ) là bệnh truyền nhiễm cấp tính, do vi rút thủy đậu Varicella zoster gây nên. Vi rút này có thể lây truyền từ mẹ sang con qua bánh nhau khi mang thai, hoặc trẻ mắc phải sau sinh do tiếp xúc với các giọt bắn trong môi trường chứa vi rút thủy đậu (lây truyền qua đường hô hấp) hoặc tiếp xúc trực tiếp với người chăm sóc bị nhiễm bệnh. Theo BV Nhi T.Ư, thủy đậu ở trẻ sơ sinh là một bệnh nặng (nặng hơn so với thủy đậu trẻ em hoặc người lớn) với nguy cơ tử vong cao lên đến 30% do có thể gây tổn thương đa cơ quan. Nếu không được điều trị bệnh kịp thời và đúng phác đồ, trẻ có thể gặp các biến chứng nguy hiểm như: suy hô hấp, sốc nhiễm trùng nhiễm độc, bội nhiễm vi khuẩn; các biến chứng về thần kinh như: viêm màng não, viêm tủy, viêm dây thần kinh thị giác, viêm đa dây thần kinh; hoặc một số biến chứng khác như: suy thượng thận, viêm cầu thận, tổn thương mắt; thậm chí là tử vong… Nguy cơ tử vong ở trẻ tăng lên khi người mẹ xuất hiện các triệu chứng nhiễm thủy đậu từ 5 ngày trước sinh cho đến 2 ngày sau khi sinh do không có đủ thời gian để hình thành và truyền kháng thể của mẹ cho con. TS-BS Quỳnh Nga cho biết, việc chẩn đoán thủy đậu ở trẻ sơ sinh có thể dựa vào biểu hiện lâm sàng với biểu hiện đặc trưng là các tổn thương mụn nước trên da. Chẩn đoán xác định bằng cách phát hiện vi rút thủy đậu trong dịch nốt phỏng, trong mảnh sinh thiết mô và/hoặc trong dịch não tủy bằng phương pháp xét nghiệm PCR. Không giống như các trẻ lớn, đại đa số chỉ điều trị triệu chứng, với trẻ sơ sinh, để giảm nguy cơ biến chứng nặng và tử vong, trẻ nên được dùng thuốc kháng vi rút (acyclovir) càng sớm càng tốt, nhất là trong vòng 72 giờ sau khi có mụn nước. BS Nga lưu ý: Nếu mẹ đang mắc thủy đậu thì phải được cách ly với trẻ cho đến khi không còn khả năng lây nhiễm bệnh cho con, thông thường từ 2 - 3 tuần. Trẻ sơ sinh phơi nhiễm (mẹ đang bị thủy đậu, con không bị thủy đậu) hoặc trẻ bị nhiễm bệnh thủy đậu vẫn được khuyến khích cho ăn bằng sữa mẹ vì kháng thể trong sữa mẹ có thể có hiệu quả bảo vệ trẻ. Tuy nhiên, mẹ cần chú ý nguy cơ lây bệnh khi vắt sữa cho trẻ chưa bị bệnh. “Khi trẻ sơ sinh có những dấu hiệu mắc thủy đậu, cha mẹ không nên tự điều trị tại nhà như hầu hết với trẻ lớn và người lớn, mà cần đưa con đến bệnh viện càng sớm càng tốt để được điều trị kịp thời, tránh các biến chứng nặng gây nguy hiểm cho trẻ”, TS Nga khuyến cáo. Mẹ nên tiêm vắc xin phòng thủy đậu trước mang thai Trước khi mang thai từ 3 - 6 tháng, mẹ nên lên kế hoạch tiêm phòng thủy đậu. Điều này không chỉ giúp mẹ phòng bệnh mà cũng ngăn chặn khả năng mầm bệnh lây sang cho trẻ. Sau khi bé chào đời, kháng thể này lại được tiếp tục phát huy qua đường sữa mẹ. Ít nhất trong 1 năm đầu đời, trẻ sẽ hạn chế nguy cơ bị thủy đậu. (Nguồn: Bệnh viện Nhi T.Ư) Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}