{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/fpt-long-chau-tro-gia-thuoc-molnupiravir-dieu-tri-covid-19-823487.html", 
    "tg_dang_tin": "2022-03-18 10:15:00",
    "tieu_de": "FPT Long Châu trợ giá thuốc Molnupiravir điều trị Covid-19", 
    "noi_dung": "Theo đó, từ ngày 18/3/2022, giá thuốc Molnupiravir Stella 400mg và Molravir 400mg được bán tại hệ thống FPT Long Châu còn giá 11.500 đồng/ viên, tương đương 230.000 đồng cho một liệu trình. Theo đại diện FPT Long Châu, đây là lời cam kết đồng hành vì quyền lợi khách hàng từ FPT Long Châu, khi luôn bảo đảm cung cấp đủ sản phẩm, phục vụ nhu cầu tăng cao với giá bình ổn nhất, bất chấp tình hình bão giá và dịch bệnh phức tạp. Bà Phan Thanh Uyên - Giám đốc Marketing hệ thống nhà thuốc Long Châu chia sẻ: “Thấu hiểu những nỗi lo về chi phí và những tác động tăng giá nhiên liệu, giá tiêu dùng cùng tình hình diễn biến ngày càng phức tạp của dịch bệnh, FPT Long Châu tiên phong triển khai chương trình trợ giá, phân phối thuốc điều trị Covid-19 tới tay người bệnh với mức giá hợp lý nhất có thể. Đây cũng là thể hiện trách nhiệm xã hội của chúng tôi, từng bước thực hiện sứ mệnh phục vụ sức khỏe cộng đồng bằng sản phẩm chất lượng, chính hãng với giá cả hợp lý và chất lượng dịch vụ vượt trội”. Trước đó, ngày 23/2/2022, FPT Long Châu cũng là một trong những đơn vị tiên phong tại Việt Nam đưa thuốc trị Covid-19 chính hãng, chứa hoạt chất Molnupiravir, lên kệ trên toàn hệ thống ngay sau khi được Bộ Y tế cấp phép lưu hành trên toàn quốc. Đồng thời, FPT Long Châu cũng dành tặng 200.000 viên cho bệnh nhân nhiễm Covid-19 là người nghèo trên toàn quốc. Đây là hoạt động trong chiến dịch “Long Châu sẻ chia” mà FPT Long Châu đã bắt đầu thực hiện từ đầu năm 2021 và cam kết duy trì lâu dài, là một trong những hoạt động trong chiến dịch đồng hành cùng các đơn vị y tế công hỗ trợ đẩy lùi bệnh tật, thích ứng linh hoạt với bình thường mới, thể hiện sứ mệnh chăm sóc vì sức khỏe cộng đồng của FPT Long Châu. Hệ thống nhà thuốc FPT Long Châu, trực thuộc Công ty bán lẻ FPT, chuyên cung cấp các loại thuốc chính hãng, theo đơn bác sĩ, đa dạng các sản phẩm chăm sóc sức khỏe. Bên cạnh việc phân phối sản phẩm theo hướng dẫn của cơ quan nhà nước, chuỗi nhà thuốc FPT Long Châu còn tổ chức tổng đài miễn phí nhằm ghi nhận phản hồi và tư vấn xử lý cho người bệnh F0 thể nhẹ và vừa, điều trị tại nhà và sử dụng thuốc Molnupiravir theo số 1800 6928 - nhánh số 3. Lệ Thanh"
}