{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/f0-tai-nha-lam-gi-khi-xet-nghiem-am-tinh-nhung-van-ho-nhieu-20220321075205775.htm", 
    "tg_dang_tin": "2022-03-22 07:46:00",
    "tieu_de": "F0 tại nhà: Làm gì khi xét nghiệm âm tính nhưng vẫn ho nhiều?", 
    "noi_dung": "PGS.TS Phạm Thị Bích Đào, Bộ môn Tai Mũi Họng, Trường Đại học Y Hà Nội cho biết ho là một phản xạ làm sạch bụi, đờm và các chất kích thích khác khỏi đường thở (họng - thanh quản - khí quản - phổi). Vì thế, nó được coi là phản xạ bảo vệ có lợi của cơ thể. Bác sĩ chỉ cắt cơn ho khi người bệnh ho quá nhiều, ảnh hưởng tới ăn uống và giấc ngủ. Sau khi test nhanh âm tính với SARS-CoV-2, nhiều người tiếp tục bị ho khan trong một thời gian. Ho có thể xuất hiện thành cơn. Khi ho quá nhiều sẽ gây kích ứng, gây đau rát họng, đau dọc theo đường giữa xuống ngực. Ho thậm chí khiến người bệnh không ăn không ngủ được và lo lắng nghĩ rằng mình bị tổn thương ở phổi, do hậu Covid-19… Ho kéo dài cũng có thể làm tổn thương biểu mô đường hô hấp dẫn tới sự xâm nhập của các loại vi khuẩn, nấm… có sẵn tại đường thở và gây viêm làm cơn ho trầm trọng hơn, ho sâu, ho có đờm vàng xanh đặc dần... Mặt khác, một số người nhiễm SARS-CoV-2 cũng bị ngạt mũi. Nếu không điều trị làm bạn thở bằng miệng, sẽ hít nhiều không khí khô, không được hệ thống làm sạch, làm ấm và làm ẩm của mũi mà đi thẳng vào phổi, ảnh hưởng đến niêm mạc của đường thở và gây ho, PGS Đào cho biết. Dưới đây chuyên gia hướng dẫn bạn cách xử trí cơn ho: Các biện pháp không dùng thuốc - Hít vào và thở ra bằng mũi, thở chậm cho đến khi hết ho. - Ngậm miệng và nuốt liên tục đến khi hết cơn ho. - Uống những ngụm nhỏ nước ấm đến khi cơn ho dừng. - Tùy theo đáp ứng của cá nhân mà bạn lựa chọn phương pháp nào cho phù hợp. + Ngồi thẳng lưng và thoải mái. + Hít vào sâu, từ từ bằng mũi và giữ đếm 3-4, sau đó nhẹ nhàng thở ra khỏi miệng, lặp lại 3-4 lần. + Thở nhẹ nhàng, thư thái trong 20-30 giây (kiểm soát nhịp thở), lặp lại bước 2 và bước 3 đến 3 lần. - Hít sâu từ từ vào bằng mũi, sau đó thở nhanh không khí ra bằng miệng, lặp lại điều này trong 3-4 chu kỳ hoặc cho đến khi bạn cảm thấy đờm đã sạch. Nếu thấy chóng mặt khi thực hiện thì bạn nên tạm thời dừng nghỉ 30 phút rồi lặp lại. Bạn có thể cần áp dụng kỹ thuật này nhiều lần trong ngày - tìm một thời điểm thuận tiện và cố gắng thực hành nó vào những thời điểm mà bạn cảm thấy hiệu quả nhất. Sử dụng thuốc Theo PGS Đào, người bệnh phải tuyệt đối theo chỉ định của bác sĩ vì tùy theo nguyên nhân cụ thể mà bác sĩ có chỉ định thuốc phù hợp. Cụ thể, nếu ho do kích thích, bác sĩ có thể chỉ định thuốc ức chế thần kinh trung ương làm giảm cơn ho, thuốc ngậm giảm kích thích. Nếu nguyên nhân ho do viêm nhiễm thì dùng thuốc kháng sinh và/hoặc kháng viêm steroid đường uống và/hoặc đường hít - xịt. Bên cạnh đó là thuốc làm loãng đờm, tránh bám dính của dịch tiết trên biểu mô đường hô hấp, loại bỏ điều kiện phát triển của vi khuẩn gây bệnh. Thuốc ho long đờm hay thuốc tiêu chất nhầy được chỉ định để làm long tiết dịch từ niêm mạc phế quản, khí quản. Thuốc làm thay đổi cấu trúc, giảm độ quánh nhớt của đờm nhầy, từ đó khiến đờm có thể tống ra khỏi đường hô hấp bằng hành động khạc nhổ. Nhóm thuốc long đờm bao gồm eprazinone, carbocysteine, bromhexin, acetylcysteine, ambroxol.. Nếu trong trường hợp bác sĩ xác định có tổn thương đường hô hấp nặng hoặc theo dõi mà người bệnh không đáp ứng với các phương pháp điều trị bằng đường uống thì người bệnh nên nhập viện."
}