{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/cho-phep-cong-nhan-ket-qua-test-nhanh-do-nguoi-dan-thuc-hien-20220314113840574.htm", 
    "tg_dang_tin": "2022-03-14 12:20:00",
    "tieu_de": "Cho phép công nhận kết quả test nhanh do người dân thực hiện", 
    "noi_dung": "Ngày 14/3, Bộ Y tế ban hành Hướng dẫn quản lý tại nhà đối với người mắc Covid-19 gồm cả trẻ nhỏ và người lớn. Bộ tiếp tục khuyến cáo người dân không tự ý sử dụng thuốc kháng virus (Molnupiravir…), kháng sinh, kháng viêm, không xông cho trẻ em. Cụ thể: F0 điều trị tại nhà là người mắc Covid-19 được khẳng định nhiễm SARS-CoV-2 bằng xét nghiệm PCR hoặc test nhanh kháng nguyên do bản thân hoặc người chăm sóc tự làm tại nhà hoặc do nhân viên y tế, cơ sở y tế thực hiện. Bệnh nhân không có triệu chứng hoặc có triệu chứng lâm sàng ở mức độ nhẹ như sốt, ho khan, đau họng, nghẹt mũi, mệt mỏi, đau đầu, đau mỏi cơ, tê lưỡi, tiêu chảy, chảy mũi, mất khứu giác, mất vị giác; nhịp thở bình thường theo tuổi, SpO2 ≥ 96% khi thở khí trời, không có dấu hiệu khó thở, không suy hô hấp. Bên cạnh đó, các F0 này không mắc bệnh nền, hoặc có nhưng đang được điều trị ổn định. Trước đó, Bộ Y tế quy định xét nghiệm nhanh kháng nguyên phải do nhân viên y tế thực hiện hoặc người nghi nhiễm thực hiện dưới sự giám sát của nhân viên y tế bằng ít nhất một trong các hình thức trực tiếp hoặc gián tiếp qua các phương tiện từ xa. Thuốc điều trị tại nhà - Thuốc hạ sốt: Paracetamol cho người lớn: viên 500mg, số lượng đủ dùng trong 3-5 ngày. Paracetamol cho trẻ em (tùy theo cân nặng và độ tuổi): gói bột hoặc cốm pha hỗn dịch uống hoặc viên hàm lượng 80mg, 100mg, 150mg hoặc 250mg, 325mg, 500mg, số lượng đủ dùng trong 3-5 ngày. - Dung dịch cân bằng điện giải: oresol, gói bù nước, chất điện giải khác. - Thuốc giảm ho (tùy theo triệu chứng): Thuốc từ thảo dược, hoặc thuốc giảm ho đơn thuần, hoặc thuốc giảm ho kết hợp kháng histamin… Số lượng đủ dùng trong khoảng 5-7 ngày. Lưu ý chỉ định, chống chỉ định và các cảnh báo, thận trọng khi sử dụng thuốc. - Dung dịch nhỏ mũi: natriclorua 0,9%, đủ dùng từ 5-7 ngày. - Thuốc điều trị bệnh nền theo đơn thuốc được kê đơn đang sử dụng (nếu cần, đủ sử dụng trong 1- 2 tuần). Theo dõi sức khỏe người mắc Covid-19 Trẻ dưới 5 tuổi Theo dõi các dấu hiệu: tinh thần, bú/ăn, đo thân nhiệt ít nhất 2 lần/ngày, đếm nhịp thở, mạch, đo SpO2 (nếu có máy đo), màu sắc da, niêm mạc, rối loạn tiêu hóa. Dấu hiệu bất thường: - Tinh thần: Trẻ quấy khóc không chịu chơi, không hóng chuyện hoặc li bì, hoặc co giật. - Sốt cao liên tục > 39 độ C và khó hạ thân nhiệt bằng các phương pháp như dùng thuốc hạ sốt + chườm/lau người bằng nước ấm hoặc sốt không cải thiện sau 48 giờ. - Trẻ thở nhanh hơn so với tuổi: + Trẻ < 2 tháng khi thở ≥ 60 lần/phút. + Trẻ từ 2 tháng đến < 12 tháng khi thở ≥ 50 lần/phút. + Trẻ từ 12 tháng đến < 5 tuổi khi thở ≥ 40 lần/phút. - Trẻ thở bất thường: Khó thở, thở phập phồng cánh mũi, co kéo hõm ức, cơ liên sườn… - SpO2 < 96% (nếu có máy đo SpO2). - Tím tái. - Mất nước. - Nôn mọi thứ. - Trẻ không bú được hoặc không ăn, uống được. - Trẻ mắc thêm các bệnh khác như: sốt xuất huyết, tay chân miệng… - Bất kỳ tình trạng bất ổn nào của trẻ em mà thấy cần khám, chữa bệnh. Trẻ từ 5 đến 16 tuổi Theo dõi các dấu hiệu: tinh thần, đo thân nhiệt ít nhất 2 lần/ngày, đếm nhịp thở, mạch, đo SpO2 (nếu có máy đo), màu sắc da, niêm mạc, ăn uống, ho, đau ngực, đau bụng, tiêu chảy (phân lỏng/đi ngoài), mất khứu giác, thính giác. Dấu hiệu bất thường: - Thở nhanh: Nhịp thở của trẻ từ 5 đến dưới 12 tuổi: ≥ 30 lần/phút, trẻ từ 12 tuổi: ≥ 20 lần/phút. - Thở bất thường: co kéo hõm ức, liên sườn… - SpO2 < 96% (nếu có máy đo SpO2 ). - Cảm giác khó thở. - Ho thành cơn không dứt. - Đau tức ngực. - Không ăn/uống được. - Nôn mọi thứ. - Tiêu chảy. - Trẻ mệt, không chịu chơi. - Sốt cao không giảm hay sốt không cải thiện sau 48 giờ. - Bất kỳ tình trạng bất ổn nào của trẻ em mà thấy cần khám, chữa bệnh. Người lớn (trên 16 tuổi) Theo dõi các dấu hiệu: - Chỉ số: nhịp thở, mạch, nhiệt độ, SpO2 và huyết áp (nếu có thể). - Các triệu chứng: mệt mỏi, ho, ho ra đờm, ớn lạnh/gai rét, viêm kết mạc (mắt đỏ), mất vị giác hoặc khứu giác, tiêu chảy (phân lỏng/đi ngoài); ho ra máu, thở dốc hoặc khó thở, đau tức ngực kéo dài, lơ mơ, không tỉnh táo; các triệu chứng khác như đau họng, nhức đầu, chóng mặt, chán ăn, buồn nôn và nôn, đau nhức cơ… Dấu hiệu bất thường: - Khó thở, thở hụt hơi. - Nhịp thở ≥ 20 lần/phút. - SpO2 ≤ 96%. - Mạch nhanh > 120 nhịp/phút hoặc < 50 nhịp/phút. - Huyết áp thấp: huyết áp tâm thu < 90 mmHg, huyết áp tâm trương < 60 mmHg (nếu có thể đo). - Đau tức ngực thường xuyên, cảm giác bó thắt ngực, đau tăng khi hít sâu. - Tím môi, tím đầu móng tay, móng chân, da xanh, môi nhợt, lạnh đầu ngón tay, ngón chân. - Thay đổi ý thức: lú lẫn, ngủ rũ, lơ mơ, rất mệt/mệt lả, co giật. - Không thể ăn uống do nôn nhiều. - Bất kỳ tình trạng bất ổn nào của người mắc Covid-19 mà thấy cần khám, chữa bệnh. Bộ Y tế lưu ý không tự ý dùng thuốc kháng virus, kháng sinh, kháng viêm… khi chưa có chỉ định, kê đơn; không xông cho trẻ em. Đồng thời, uống nước thường xuyên, không đợi đến khi khát mới uống nước, nên nghỉ ngơi. Đối với người lớn nên vận động thể lực nhẹ (phù hợp với tình trạng sức khỏe), tập thở ít nhất 15 phút mỗi ngày, suy nghĩ tích cực và duy trì tâm lý thoải mái."
}