{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/bo-y-te-dinh-chinh-khong-co-chuyen-f0-duoc-ra-khoi-nha-822736.html", 
    "tg_dang_tin": "2022-03-14 20:09:00",
    "tieu_de": "Bộ Y tế: Không có chuyện F0 được ra khỏi nhà", 
    "noi_dung": "Ngày 14/3, Bộ Y tế ban hành Hướng dẫn quản lý tại nhà đối với người mắc Covid-19 gồm cả hướng dẫn cho trẻ nhỏ và người lớn. Trong đó, tại mục 5.4 có quy định các biện pháp kiểm soát nhiễm khuẩn, phòng lây nhiễm mà người mắc Covid-19 và người chăm sóc hoặc người ở cùng nhà phải thực hiện. Theo đó, người mắc Covid-19 cần hạn chế ra khỏi nơi cách ly. Khi phải ra khỏi nơi cách ly phải mang khẩu trang, giữ khoảng cách với những người khác. Trước việc dư luận có nhiều cách hiểu khác nhau, Tổ biên tập đã điều chỉnh lại một số điểm tại quyết định này cho rõ, tránh hiểu lầm. Cụ thể, tại mục 5.4 nêu \"Người mắc Covid-19 cần hạn chế ra khỏi nơi cách ly. Khi ra khỏi nơi cách ly phải mang khẩu trang, giữ khoảng cách với những người khác” sẽ được  nói rõ hơn, cụ thể là: “Người mắc Covid-19 cần hạn chế tối đa ra khỏi phòng cách ly, nhưng không được ra khỏi nhà. Khi ra khỏi phòng cách ly phải mang khẩu trang, giữ khoảng cách với những người khác trong nhà”. Cũng tại hướng dẫn mới, Bộ Y tế khuyến cáo F0 điều trị tại nhà cần chuẩn bị các vật dụng cần thiết gồm: nhiệt kế, máy đo SpO2 cá nhân (nếu có), khẩu trang y tế, phương tiện vệ sinh tay, vật dụng cá nhân cần thiết, thùng chứa chất thải lây nhiễm có nắp đậy. Ngoài ra, chuẩn bị phương tiện liên lạc: điện thoại, số điện thoại của các cơ sở y tế (trạm y tế, trung tâm y tế quận, huyện, trung tâm vận chuyển cấp cứu, bác sĩ, tổ tư vấn cộng đồng, tổ phản ứng nhanh, bệnh viện…). Bộ Y tế cho phép người dân tự xác định mắc Covid-19 bằng test nhanh, thay vì để nhân viên y tế thực hiện hoặc giám sát từ xa, theo hướng dẫn mới. Nội dung trên được Bộ Y tế đưa trong Hướng dẫn quản lý tại nhà đối với người mắc Covid-19, ngày 14/3. Theo đó, người mắc Covid-19 được khẳng định nhiễm virus bằng xét nghiệm PCR hoặc test nhanh do bản thân hay người chăm sóc tự làm tại nhà hoặc do nhân viên y tế, cơ sở y tế thực hiện. Như vậy, quy định này đã có nhiều thay đổi so với trước đây. Trước đó, tháng 12/2021, Bộ Y tế quy định xét nghiệm nhanh kháng nguyên phải do nhân viên y tế thực hiện hoặc người nghi nhiễm triển khai dưới sự giám sát của nhân viên y tế bằng ít nhất một trong các hình thức trực tiếp hoặc gián tiếp qua các phương tiện từ xa. Với hướng dẫn mới này, người dân tự xét nghiệm nhanh hoặc PCR, nếu dương tính có thể thông báo cho xã, phường biết, kết quả test này được cơ sở y tế công nhận. Ngọc Trang – Hồng Phúc"
}