{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/co-gai-tu-vong-sau-nang-mui-o-ha-noi-co-so-tham-my-hoat-dong-khong-phep-823803.html", 
    "tg_dang_tin": "2022-03-18 17:35:00",
    "tieu_de": "Cô gái tử vong sau nâng mũi ở Hà Nội: Cơ sở thẩm mỹ hoạt động không phép", 
    "noi_dung": "Chiều 18/3, trao đổi với PV VietNamNet, lãnh đạo Thanh tra Sở Y tế Hà Nội khẳng định, cơ sở thẩm mỹ Hoàng Minh P. ở ngõ 147A Tân Mai, phường Tương Mai, quận Hoàng Mai hành nghề không phép. Đây là nơi nạn nhân P.T.D.H (22 tuổi, quê Long An, tạm trú tại Hà Nội) tử vong sau khi đi nâng mũi cách đây 2 tháng. “Cơ sở không có giấy phép hoạt động. Hiện vụ việc đang được phía Công điều tra làm rõ”, lãnh đạo này khẳng định. Trong khi trước đó, trả lời PV VietNamNet, anh Hoàng Minh Ph. (chủ cơ sở thẩm mỹ) khẳng định, anh có kinh nghiệm 8 năm trong ngành thẩm mỹ, có đủ giấy phép hành nghề và đã đăng ký với chính quyền địa phương. Ngày 14/1, chị P.T.D.H. (22 tuổi, quê Long An) được bạn giới thiệu đến nâng mũi tại một cơ sở thẩm mỹ ở khu biệt thự trong ngõ 147A Tân Mai (quận Hoàng Mai, Hà Nội). Một ngày sau, gia đình chị H. nhận được thông tin của Bệnh viện Bạch Mai yêu cầu đến trao đổi gấp vì sức khỏe của chị rất nguy kịch. Khi người nhà ra Hà Nội, các bác sĩ thông báo chị H. đang hôn mê, tình trạng nguy kịch. Sau hơn 1 tháng điều trị tại Bệnh viện Bạch Mai không có tiến triển, ngày 25/2, gia đình đã đưa nạn nhân về Bệnh viện Đa khoa Long An để tiếp tục điều trị. “Hơn 10 ngày điều trị tại đây, đến tối 16/3, H. không qua khỏi. Quá trình điều trị cho em ấy tốn kém hàng trăm triệu đồng. Hiện gia đình đang lo hậu sự cho H.’’, người nhà nạn nhân cho biết thêm. Gia đình chị H. có hoàn cảnh khó khăn. Chị lấy chồng nước ngoài nhưng không hạnh phúc. Chị H. về nước và gửi con cho mẹ đẻ chăm sóc, từ Long An ra Hà Nội làm việc. Quá trình làm việc tại Hà Nội, chị H. có quen anh Nguyễn Sỹ G. làm tại thẩm mỹ viện. Sau đó, chị được anh G. giới thiệu cho thẩm mỹ viện làm mũi. Sau 3 lần đóng số tiền 37 triệu đồng cho anh G. ngày 14/1, chị H. đến cơ sở này để nâng mũi và xảy ra vụ việc trên. Ngọc Trang"
}