{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/178112-ca-mac-covid19-2-tinh-bo-sung-hon-180000-f0-20220317175204746.htm", 
    "tg_dang_tin": "2022-03-17 19:22:00",
    "tieu_de": "178.112 ca mắc Covid-19, 2 tỉnh bổ sung hơn 180.000 F0", 
    "noi_dung": "Tính từ 16h ngày 16/3 đến 16h ngày 17/3, trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 ghi nhận 178.112 ca nhiễm mới, trong đó 3 ca nhập cảnh và 178.109 ca ghi nhận trong nước (giảm 2.443 ca so với ngày trước đó) tại 63 tỉnh, thành phố (có 124.725 ca trong cộng đồng). Hà Nội đứng đầu cả nước với 25.311 F0. Tiếp đó là Nghệ An (10.511), Lào Cai (9.574), Phú Thọ (7.867), Bắc Ninh (5.020), Lạng Sơn (4.869), Hải Dương (4.856), Thái Nguyên (4.835), Đắk Lắk (4.592), Tuyên Quang (4.389), Bình Dương (4.264), Hưng Yên (3.971), Vĩnh Phúc (3.870), Hòa Bình (3.844), Cà Mau (3.747), Sơn La (3.699), Gia Lai (3.620), Quảng Bình (3.565), Thái Bình (3.157), Bắc Giang (2.985), Yên Bái (2.977), Bình Định (2.955), Điện Biên (2.945), Quảng Ninh (2.885), Cao Bằng (2.880), Lâm Đồng (2.861), Hải Phòng (2.844), Bến Tre (2.734), Quảng Trị (2.417), TPHCM (2.369), Lai Châu (2.279), Nam Định (2.265), Ninh Bình (2.260), Hà Nam (2.160), Bình Phước (1.987), Tây Ninh (1.986), Vĩnh Long (1.952), Hà Giang (1.920), Bắc Kạn (1.639), Khánh Hòa (1.382), Bà Rịa - Vũng Tàu (1.270), Phú Yên (1.196), Đà Nẵng (1.086), Đắk Nông (995), Thanh Hóa (933), Hà Tĩnh (927), Trà Vinh (873), Quảng Ngãi (820), Kon Tum (793), Bình Thuận (783), Thừa Thiên Huế (505), Quảng Nam (358), Bạc Liêu (287), Đồng Nai (250), Long An (174), Cần Thơ (133), An Giang (130), Kiên Giang (90), Đồng Tháp (75), Sóc Trăng (57), Hậu Giang (53), Ninh Thuận (40), Tiền Giang (38) Trong ngày, Sở Y tế Vĩnh Phúc đăng ký bổ sung 24.975 ca tại Vĩnh Phúc (trong đó đã bao gồm 5.000 ca thông báo ngày 16/3/2022 tại Vĩnh Phúc) và Sở Y tế Hải Dương đăng ký bổ sung 155.878 ca trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 sau khi rà soát, bổ sung đầy đủ thông tin. Các địa phương ghi nhận số ca nhiễm tăng cao nhất so với ngày trước đó: Lào Cai (tăng 4.764 ca), Hải Phòng (tăng 2.844 ca), Gia Lai (tăng 1.542 ca). Trung bình số ca nhiễm mới trong nước ghi nhận trong 7 ngày qua là 171.446 ca/ngày. Kể từ đầu dịch đến nay Việt Nam có 7.174.423 ca nhiễm, đứng thứ 20/225 quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca nhiễm/một triệu dân, Việt Nam đứng thứ 130/225 quốc gia và vùng lãnh thổ (bình quân cứ một triệu người có 72.595 ca nhiễm). Trong đợt dịch thứ 4 (từ ngày 27/4/2021 đến nay), số ca nhiễm ghi nhận trong nước là 7.166.780 ca, trong đó có 3.683.171 bệnh nhân đã được công bố khỏi bệnh. Các địa phương ghi nhận số nhiễm tích lũy cao trong đợt dịch này: Hà Nội (916.456), TPHCM (577.598), Bình Dương (353.583), Nghệ An (315.448), Bắc Ninh (247.391). Về tình hình điều trị, trong ngày có 135.683 bệnh nhân được công bố khỏi bệnh, nâng tổng số ca được điều trị khỏi lên 3.685.988 ca. Số bệnh nhân nặng đang điều trị là 4.435 ca, trong đó: - Thở oxy qua mặt nạ: 3.503 ca - Thở oxy dòng cao HFNC: 486 ca - Thở máy không xâm lấn: 115 ca - Thở máy xâm lấn: 325 ca - ECMO: 6 ca Về số bệnh nhân tử vong, từ 17h30 ngày 16/3 đến 17h30 ngày 17/3 ghi nhận 76 ca tử vong tại: Hà Nội (7), Đồng Nai (6), Nam Định (5), Gia Lai (4), Hải Dương (4), Kiên Giang (4), Phú Thọ (4), Quảng Ninh (4), Bình Thuận (3), Hòa Bình (3 ca trong 2 ngày), Khánh Hòa (3), Lạng Sơn (3), Bà Rịa - Vũng Tàu (2), Bạc Liêu (2), Quảng Bình (2), Thái Nguyên (2), TPHCM (2), Trà Vinh (2), Bắc Giang (1), Bắc Kạn (1), Bình Dương (1), Cà Mau (1), Cần Thơ (1), Đà Nẵng (1), Hà Giang (1), Hà Nam (1), Lâm Đồng (1), Nghệ An (1), Ninh Bình (1), Sóc Trăng (1), Tây Ninh (1), Thái Bình (1). Trung bình số tử vong ghi nhận trong 7 ngày qua là 75 ca/ngày. Tổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 41.683 ca, chiếm tỷ lệ 0,6% so với tổng số ca nhiễm. Đến nay, ca tử vong do Covid-19 tại Việt Nam xếp thứ 24/225 vùng lãnh thổ, số ca tử vong trên một triệu dân xếp thứ 128/225 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 6/49 (xếp thứ 3 ASEAN), tử vong trên một triệu dân xếp thứ 23/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 4 ASEAN). Về tình hình tiêm chủng, trong ngày 16/3 có 349.781 liều vaccine phòng Covid-19 được tiêm. Như vậy, tổng số liều vaccine đã được tiêm là 201.079.635 liều."
}