{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/di-chung-tim-mach-hau-covid-19-loi-khuyen-tu-chuyen-gia-post1436722.html", 
    "tg_dang_tin": "2022-03-09 09:00:00",
    "tieu_de": "Di chứng tim mạch hậu Covid-19: Lời khuyên từ chuyên gia", 
    "noi_dung": "Tính tới hiện tại, đã có hơn 200 di chứng hậu Covid-19 được ghi nhận. Trong đó di chứng tim mạch hậu Covid-19 được đánh giá là nghiêm trọng và khó phục hồi hơn cả, có thể xảy ra trên cả những người có sẵn bệnh nền và người khỏe mạnh, làm tăng nguy cơ nhồi máu cơ tim, đột quỵ, thuyên tắc phổi. Trong bài viết dưới đây, Chuyên gia tim mạch - Giám đốc Phòng khám GOLDEN CARE tại TP.HCM - sẽ giúp bạn có cái nhìn đúng đắn về di chứng tim mạch hậu Covid-19 để từ đó biết cách ngăn ngừa và vượt qua. Theo Chuyên gia tim mạch - Giám đốc phòng khám Golden Care TP. HCM: Sự nguy hiểm của virus SARS-CoV-2 là gây viêm và làm hư hại nội mạc mạch máu (lớp lót trong lòng mạch). Và đây là điểm xuất phát để kêu gọi hình thành con đường đông máu, tạo huyết khối, đặc biệt là các vi huyết khối ở vi mạch phổi và vi mạch vành, gây tắc mạch ở bệnh nhân F0. Với tim, Covid-19 có thể gây tổn thương trực tiếp tế bào cơ tim hoặc gián tiếp qua tình trạng viêm, tăng đông và thiếu oxy. Điều đáng lo ngại, tình trạng viêm, tăng đông không kết thúc ngay sau khi sạch virus mà nó vẫn sẽ tiếp tục tiến triển nhiều tuần, nhiều tháng và gây ra di chứng tim mạch hậu Covid-19. Người bệnh có thể dễ dàng nhận biết sớm di chứng tim mạch hậu Covid-19 bằng các dấu hiệu sau: ● Khó thở: Cảm thấy khó thở, thở hụt hơi, thở dốc khi leo cầu thang hoặc khi gắng sức dù trước đây không bị. ● Đau ngực: Cơn đau không nhất thiết phải đau thắt, đôi khi cảm giác chỉ như bị đè ở chính giữa ngực hoặc ở ngực trái. ● Nhịp tim bất thường: Tim đập nhanh, đập yếu, loạn nhịp, bỏ nhịp đi kèm với đánh trống ngực, bồn chồn, lo âu. Chia sẻ về vấn đề này Chuyên gia tim mạch - Giám đốc phòng khám Golden Care TP.HCM cho biết: “Đối với người có bệnh lý tim mạch, sau khi khỏi Covid-19 chừng 2 tuần thì nên đến gặp bác sĩ để được phát hiện, điều trị sớm di chứng tim mạch hậu Covid-19 nếu có. Những người không có bệnh nền tim mạch trước đó thì sau khi khỏi Covid-19 trong vòng 4 - 6 tuần cũng nên gặp bác sĩ chuyên khoa để được tầm soát di chứng tim mạch”. Thông thường, người bệnh sẽ cần 2 loại xét nghiệm là: công thức máu (tìm nguy cơ hình thành cục máu đông) và D-dimer (xác định trong mạch máu có cục máu đông hay không). “Covid-19 đã dạy chúng ta một bài học sâu sắc đó là: Học cách lắng nghe cơ thể nhiều hơn, tập thói quen chăm sóc sức khỏe và theo đuổi lối sống lành mạnh” - Chuyên gia tim mạch - Giám đốc phòng khám Golden Care TP.HCM nhấn mạnh. Dù bị di chứng tim mạch hậu Covid-19 hay chưa thì mỗi người nên: Luyện tập thể dục thường xuyên; Giữ cân nặng hợp lý; Giữ chế độ ăn lành mạnh; Lắng nghe cơ thể đặc biệt là trái tim, khi thấy những dấu hiệu bất thường thì cần đi khám ngay. Và bên cạnh việc dùng thuốc theo phác đồ của Bộ Y tế, để điều trị, phục hồi trong và sau Covid-19, người bệnh có thể sử dụng thêm những sản phẩm hỗ trợ lưu thông máu giúp hạn chế cục máu đông và giảm thiểu nguy cơ xảy ra biến chứng. Chia sẻ về chiết xuất này, Chuyên gia tim mạch - Giám đốc phòng khám Golden Care TP. HCM cho biết thêm: “Dihydroquercetin có trong thông Dahurian có rất nhiều chức năng như là hỗ trợ chống viêm, chống huyết khối, hỗ trợ phục hồi tuần hoàn vi mạch. Chúng ta đều biết, khi SARS-CoV-2 tấn công vào trong mạch máu, chúng sẽ làm hư hại nội mạc mạch máu, từ đó thu hút tiểu cầu đến, làm hình thành huyết khối gây tắc mạch. Mà hiện tượng tắc mạch không chỉ có ở mạch máu lớn mà cả ở các mạch máu nhỏ, trong đó có những mạch máu nuôi cơ tim (vi mạch vành). Dihydroquercetin có tác dụng hỗ trợ chống viêm và khi chống viêm thì sẽ giúp hỗ trợ ngăn ngừa được quá trình hình thành huyết khối, từ đó giúp phục hồi lưu thông ở các mạch máu lớn cũng như vi mạch máu và giúp cho người bệnh Covid-19 được tưới máu ở những vi mạch tốt hơn”. Tại Việt Nam, Dihydroquercetin chiết xuất từ thông Dahurian là một trong những thành phần chính có trong thực phẩm bảo vệ sức khỏe Ích Tâm Khang Platinum. Sản phẩm có tác dụng hỗ trợ tăng lưu thông máu đến tim. Hỗ trợ cải thiện biểu hiện và làm giảm nguy cơ đau thắt ngực do thiểu năng mạch vành. Ích Tâm Khang Platinum thích hợp với người có biểu hiện đau thắt ngực, tim đập nhanh, hồi hộp, khó thở do thiểu năng mạch vành (thiếu máu tim). GPQC số: 3223/2021/XNQC-ATTP Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức."
}