{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-covid-19-ha-noi-hom-nay-12-3-them-30-693-ca-covid-19-bo-sung-195-000-822284.html", 
    "tg_dang_tin": "2022-03-12 18:16:00",
    "tieu_de": "Hà Nội có tổng ca Covid-19 đợt dịch thứ 4 đứng đầu cả nước, vượt TP.HCM", 
    "noi_dung": "Các địa phương ghi nhận số F0 lớn nhất trong ngày: Hoàng Mai (1.836); Thanh Trì (1.732); Hà Đông (1.719); Long Biên (1.713); Sóc Sơn (1.710);... Một số địa bàn xã/phường có số nhiễm cao hôm nay: Kiến Hưng, Văn Quán (Hà Đông); Trung Văn (Nam Từ Liêm); Hoàng Liệt (Hoàng Mai); Phú Diễn (Bắc Từ Liêm); Ngọc Thụy (Long Biên). Như vậy, tính cả 195.000 F0 công bố bổ sung vào hôm nay thì từ đầu đợt dịch thứ tư (từ ngày 29/4) tới nay, địa bàn Hà Nội đã ghi nhận tổng số 782.289 ca Covid-19, vượt đáng kể so với tâm dịch lớn nhất trước đó là TP.HCM. Riêng từ thời điểm áp dụng \"thích ứng an toàn, linh hoạt với dịch Covid-19\" (từ ngày 11/10), toàn TP Hà Nội có thêm 778.251 F0 mới. Các quận huyện có số ca bệnh cộng dồn lớn nhất (từ đầu năm 2021 tới ngày 12/3/2022) là: Hoàng Mai (53.606 F0), Đông Anh (52.734 F0), Nam Từ Liêm (44.211), Bắc Từ Liêm (42.855 F0); Long Biên (42.255 F0),... Theo cập nhật của Cục quản lý khám chữa bệnh, Bộ Y tế, đến hết ngày hôm qua 11/3, Hà Nội có 4.382 ca Covid-19 đang điều trị tại các bệnh viện, trong đó có 2.933 F0 mức độ trung bình, 820 ca mức độ nặng và nguy kịch. Sở Y tế Hà Nội hôm qua thông tin, kết quả giải trình tự gen ngẫu nhiên từ ngày 4/12/2021 đến 1/3/2022 cho thấy, 80% số mẫu bệnh phẩm của các ca dương tính (93/109 mẫu) mang biến thể Omicron. Trong đó, chiếm ưu thế là biến thể phụ BA.2 của Omicron (86/93 mẫu). Như vậy, bước đầu đã có những bằng chứng kết luận, chủng Omicron đã là chủng lưu hành chính tại Hà Nội. Dự báo trong thời gian tiếp theo, số mắc Covid-16 trên địa bàn Thủ đô sẽ tiếp tục tăng do khả năng lây nhiễm cao của biến chủng Omicron. Theo Giám đốc Sở Y tế Hà Nội Trần Thị Nhị Hà, biến thể phụ BA.2 (chủng Omicron) chiếm ưu thế trong các ca F0 tại Hà Nội, với tốc độ lây lan nhanh. Tuy nhiên, bệnh nhân ở tầng 2 tầng 3 có chiều hướng giảm. Những ngày qua, tỷ lệ F0 ở Hà Nội nhập viện chỉ chiếm 1-1,5%. Nguyễn Liên"
}