{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/huong-toi-dinh-hinh-he-sinh-thai-y-te-cong-nghe-post1436212.html", 
    "tg_dang_tin": "2022-03-08 04:40:00",
    "tieu_de": "Hướng tới định hình hệ sinh thái y tế - công nghệ", 
    "noi_dung": "Ngày 7.3, tại Trường đại học Văn Lang (TP.HCM) diễn ra Hội thảo “Thuốc đặc trị và phòng chống Covid-19”. Đây là sự kiện mở đầu cho chuỗi Hội nghị Y Khoa và công nghệ, do Văn Lang phối hợp tổ chức với các chuyên gia đến từ Trường Y Đại học Stanford (Mỹ), một trong những cơ sở đào tạo y khoa hàng đầu thế giới. V.L Mục tiêu của chuỗi hội nghị là tạo ra diễn đàn để các chuyên gia đầu ngành trong nước và quốc tế trao đổi về những vấn đề vừa vĩ mô vừa bức thiết đối với ngành y của Việt Nam giữa lúc đại dịch Covid-19 đặt ra những thách thức to lớn về chính sách y tế công, quản trị y tế, phân tích và dự báo tình hình dịch bệnh, hợp tác liên quốc gia trong ứng phó dịch bệnh... Trong đó, chú trọng lĩnh vực phát triển thuốc đặc trị chống Covid-19 và các dịch bệnh truyền nhiễm khác bên cạnh vắc xin, áp dụng khoa học dữ liệu, trí thông minh nhân tạo (AI) trong phân tích và dự báo dịch tễ học cũng như xây dựng cơ sở dữ liệu chính xác và đáng tin cậy. Hội nghị sẽ tiếp tục diễn ra đến ngày 10.3 với sự tham dự của ban lãnh đạo, các giảng viên khối ngành sức khỏe và công nghệ của Văn Lang, các chuyên gia đến từ Viện vi sinh và chống dịch Stanford (ViRx@Stanford) do Viện trưởng, GS-TS Jeffrey Glenn làm trưởng đoàn cùng lãnh đạo, đại diện Bộ Y tế và các trường đại học trong và ngoài nước. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Trong khi đại dịch chưa lắng xuống, thì một loại virus khác được gọi là 'siêu cảm lạnh' đã và đang tấn công nước Úc, với các triệu chứng tương tự như Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM."
}