{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/pharmacity-da-ban-thuoc-dieu-tri-covid-19-binh-on-gia-san-pham-thiet-yeu-phong-dich-post1435283.html", 
    "tg_dang_tin": "2022-03-04 11:30:00",
    "tieu_de": "Pharmacity đã bán thuốc điều trị Covid-19, bình ổn giá sản phẩm thiết yếu phòng dịch", 
    "noi_dung": "Từ ngày 24.2, bệnh nhân F0 có thể mua thuốc điều trị Covid-19 chứa hoạt chất molnupiravir theo chỉ định của bác sĩ tại các cửa hàng Pharmacity trên toàn quốc. Hơn 800 nhà thuốc Pharmacity trên toàn quốc chính thức bán thuốc điều trị Covid-19 chứa hoạt chất molnupiravir. Loại thuốc này sẽ giúp hạn chế việc gia tăng số lượng virus, giảm quá trình lây lan của bệnh, giảm các ca bệnh nặng và nguy cơ mắc các biến chứng phải nhập viện và ICU cũng như góp phần giảm những di chứng trên bệnh nhân hậu Covid-19. Cụ thể, hoạt chất molnupiravir được sử dụng trong điều trị cho bệnh nhân Covid-19 là F0 từ 18 tuổi có test PCR hoặc test nhanh kháng nguyên với SARS-CoV-2 dương tính và có các triệu chứng ở mức độ nhẹ, cụ thể như sốt, ho khan, đau họng, nghẹt mũi, mệt mỏi, đau đầu, đau mỏi cơ, tê lưỡi. Không có các dấu hiệu viêm phổi hoặc thiếu Oxy, nhịp thở thấp hơn hoặc bằng 20 lần/phút, SpO2 lớn hơn hoặc bằng 96%. Bên cạnh thuốc điều trị Covid-19, Pharmacity cũng tăng cường nguồn cung ứng khẩu trang y tế và bộ dụng cụ test nhanh Covid-19 (bao gồm bộ xét nghiệm bằng nước bọt và dịch mũi). Đồng thời, trong tình hình nhu cầu tăng cao về các sản phẩm bảo vệ sức khỏe và phòng ngừa Covid-19, Pharmacity vẫn tiếp tục cam kết đảm bảo nguồn cung ổn định của các mặt hàng thiết yếu này với giá cả bình ổn. Ông Chris Blank, Nhà sáng lập kiêm Tổng Giám đốc Pharmacity cho biết: “Chúng tôi cam kết sẽ hỗ trợ chính phủ và người dân Việt Nam trong thời gian đầy thử thách này. Ưu tiên của chúng tôi vào lúc này là đảm bảo cung ứng ổn định các sản phẩm chăm sóc sức khỏe thiết yếu và cung cấp thuốc điều trị Covid19 với giá cả phải chăng để góp phần chống lại đại dịch Covid-19 ở Việt Nam”. Bệnh nhân F0 điều trị tại nhà có đơn thuốc chỉ định của bác sĩ hoặc hoặc đáp ứng các điều kiện khác của Bộ Y tế có thể liên hệ mua thuốc điều trị Covid-19 tại các nhà thuốc Pharmacity hoặc có thể đặt hàng qua hotline 18006821 hay liên hệ website Pharmacity (https://bit.ly/3JK0TqG) để được hướng dẫn mua thuốc. Hiện tại, mỗi khách hàng đến Pharmacity được mua 1 liệu trình thuốc kháng virus gây bệnh Covid-19 theo hướng dẫn của Bộ Y tế. Lưu ý, không được sử dụng thuốc cho người dưới 18 tuổi, phụ nữ mang thai và cho con bú trong thời gian sử dụng thuốc hoặc có kế hoạch có thai trong vòng 100 ngày kể từ ngày cuối cùng sử dụng thuốc. Được thành lập vào năm 2011, Pharmacity là chuỗi bán lẻ dược phẩm đầu tiên tại Việt Nam. Sau hơn 10 năm phát triển, Pharmacity sở hữu mạng lưới hơn 800 nhà thuốc đạt chuẩn GPP trên toàn quốc cùng đội ngũ hơn 3.500 dược sĩ đáng tin cậy, cung cấp các sản phẩm thuốc và chăm sóc sức khỏe hàng đầu với giá thành cạnh tranh nhất. Chi tiết thông tin về thuốc điều trị Covid-19 chứa hoạt chất molnupiravir xem tại đây. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức."
}