{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/ky-tich-cuu-song-f0-4-thang-tuoi-tren-nen-benh-tim-da-ngung-tuan-hoan-20220312073241585.htm", 
    "tg_dang_tin": "2022-03-13 07:01:00",
    "tieu_de": "Kỳ tích cứu sống F0 4 tháng tuổi trên nền bệnh tim đã ngừng tuần hoàn", 
    "noi_dung": "Cứu sống bệnh nhi nhiều lần ngừng tuần hoàn Bệnh nhân N.P.M. (4 tháng tuổi, trú tại xã Thọ Bình, huyện Triệu Sơn, Thanh Hóa) nhập Bệnh viện Nhi Thanh Hóa trong tình trạng dương tính với SARS -CoV-2, sốt li bì, tím tái, ngừng hô hấp, ngừng tuần hoàn; SPO2 35% - 65%. Mẹ bệnh nhân M. cho biết, bé bị tim bẩm sinh, 3 ngày trước khi nhập viện, bé M. có biểu hiện sốt cao, nóng từng cơn, mệt mỏi kèm ho, chảy mũi nước, khò khè, nôn bú kém. Gia đình chuyển bé đến Bệnh viện Đa khoa huyện Triệu Sơn. Sau khi test nhanh và phát hiện bé mắc Covid-19. Bệnh viện Đa khoa huyện Triệu Sơn đã nhanh chóng chuyển tuyến xuống Bệnh viện Nhi Thanh Hóa. Tại Khoa Bệnh nhiệt đới, bé M. được các bác sĩ cấp cứu ngừng tim; đặt nội khí quản thở máy; dùng kháng sinh mạnh; thuốc trụy mạch; hỗ trợ nuôi dưỡng tĩnh mạch toàn bộ. Trong quá trình điều trị, bé M. tiếp tục có diễn biến xấu, nhiều lần ngừng tim, tuy nhiên đều được cấp cứu thành công. Sau 11 ngày được các y bác sĩ nỗ lực giành giật sự sống, bé M. đã cai được thở máy và bú tốt. Bác sĩ Đinh Hoàng Anh, Khoa Bệnh nhiệt đới, Bệnh viện Nhi Thanh Hóa cho biết: \"Trong những ngày đầu, tình trạng của bé rất nguy kịch, sốt li bì, liên tục 4 lần ngừng tim. Chúng tôi đã sử dụng tất cả các biện pháp hiện có để cứu sống em bé. Lúc đó, chỉ nghĩ đơn giản còn nước còn tát, phải làm hết khả năng của mình. Đối với bệnh nhân này, về lâu dài trẻ cần phải chỉnh sửa lại những dị tật bẩm sinh ở tim\". Trẻ nhập viện do mắc Covid-19 tăng Những ngày gần đây, số trẻ mắc Covid-19 nhập viện có xu hướng tăng. Nếu như trước đây Bệnh viện Nhi Thanh Hóa chỉ tiếp nhận lẻ tẻ vài ca là trẻ em, thì đợt này, số lượng bệnh nhi tăng nhanh từng ngày; có những ngày cao điểm có tới cả chục bệnh nhân. Hiện Bệnh viện Nhi Thanh Hóa đang điều trị gần 300 bệnh nhi F0, nhiều bệnh nhân có bệnh nền. Đa số trẻ mắc Covid-19 phải nhập viện có triệu chứng như: Sốt cao liên tục, li bì, bỏ ăn, bỏ bú, co giật, một số trẻ suy hô hấp… Tuy nhiên, đa số trẻ được điều trị ổn định sau 5-7 ngày. Theo bác sĩ Đinh Hoàng Anh, số bệnh nhân có bệnh nền mắc Covid-19 điều trị tương đối khó khăn. \"Phụ huynh khi phát hiện con mắc Covid-19, cần theo dõi nhiệt độ, chăm sóc dinh dưỡng tốt, tăng cường các vitamin, bảo đảm vệ sinh… cách ly phòng thoáng mát và tuân thủ 5K. Chúng tôi khuyến cáo khi mắc bệnh không tự ý mua thuốc mà nên tuân theo những hướng dẫn của cán bộ y tế. Đặc biệt, trẻ vẫn có nguy cơ tái nhiễm nên không chủ quan lơ là. Trong quá trình điều trị, phụ huynh cần theo dõi sát sao diễn biến bệnh của con. Khi có các triệu chứng bất thường như sốt trên 38 độ C, đau rát họng, ho, tiêu chảy, mệt mỏi, đau tức ngực cần báo cho nhân viên y tế để được hướng dẫn. Nếu phát hiện có các dấu hiệu chuyển nặng như: Thở nhanh, khó thở, mắt lờ đờ, bỏ bú, tím môi, chân tay lạnh tái, nổi vân tím… đưa ngay trẻ đến bệnh viện hoặc cơ sở y tế gần nhất\", bác sĩ Đinh Hoàng Anh chia sẻ."
}