{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-covid-19-ha-noi-hom-nay-19-3-tthem-21-071-ca-mac-moi-vuo-t-nguo-ng-1-trie-u-ca-trong-do-t-di-ch-thu-tu-824012.html", 
    "tg_dang_tin": "2022-03-19 18:31:00",
    "tieu_de": "Hà Nội vượt ngưỡng 1 triệu ca Covid-19 trong đợt dịch thứ tư", 
    "noi_dung": "Sở Y tế Hà Nội ngày 19/3 công bố 21.071 ca Covid-19 mới, giảm 2.507 F0 so với hôm qua. Trong đó, có 6.905 F0 cộng đồng và 14.166 ca đã cách ly. Nhóm bệnh nhân Covid-19 mới trú tại 411 xã, phường, thị trấn thuộc 30/30 quận, huyện, thị xã. Các địa phương ghi nhận số F0 lớn nhất trong ngày: Bắc Từ Liêm (1.080); Ba Vì (1.048); Đông Anh (1.024); Nam Từ Liêm (743); Đống Đa (732);... Một số địa bàn xã/phường có số nhiễm cao: Tân Triều (Thanh Trì); Hà Cầu (Hà Đông); Đồng Tâm (Hai Bà Trưng); Láng Thượng (Đống Đa); Phú Diễn (Bắc Từ Liêm); Vĩnh Hưng (Hoàng Mai);... Ngoài ra, Bộ Y tế hôm nay cho biết Sở Y tế Hà Nội đăng ký bổ sung 190.000 ca trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 sau khi rà soát đầy đủ thông tin. Như vậy, từ đầu đợt dịch thứ tư (từ ngày 29/4) tới nay, địa bàn Hà Nội đã ghi nhận tổng số 1.152.279 ca Covid-19. Số nhiễm của Hà Nội dẫn đầu cả nước, gấp đôi địa phương xếp sau là TP.HCM (581.285 ca) và chênh lệch rất nhiều so với các tỉnh thành còn lại trong nhóm có số nhiễm cao nhất: Bình Dương (358.382), Nghệ An (336.515), Hải Dương (310.501). Riêng từ thời điểm áp dụng \"thích ứng an toàn, linh hoạt với dịch Covid-19\" (từ ngày 11/10/2021), toàn TP Hà Nội có thêm 1.148.241 F0 mới. Các quận huyện trên địa bàn ghi nhận số nhiễm cao nhất gồm: Đông Anh (86.800 F0); Hoàng Mai (79.184 F0); Sóc Sơn (73.387 F0); Nam Từ Liêm (61.949 F0); Bắc Từ Liêm (57.809 F0);... Theo cập nhật của Cục quản lý khám chữa bệnh, Bộ Y tế, đến hết ngày 17/3, Hà Nội có 3.201 ca Covid-19 đang điều trị tại các bệnh viện, trong đó có 2.179 F0 mức độ trung bình, 577 ca mức độ nặng và nguy kịch. Nguyễn Liên"
}