{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/benh-nhan-covid-19-duo-c-ra-kho-i-noi-cach-ly-nhung-ca-n-deo-kha-u-trang-giu-khoa-ng-ca-ch-822631.html", 
    "tg_dang_tin": "2022-03-14 14:12:00",
    "tieu_de": "F0 được ra khỏi nơi cách ly nhưng cần đeo khẩu trang, giữ khoảng cách", 
    "noi_dung": "Theo đó, tại hướng dẫn mới, Bộ Y tế lưu ý F0 điều trị tại nhà về điều kiện cách ly: \"Tạo không gian cách ly riêng. Nơi cách ly phải thông thoáng, không sử dụng máy lạnh trung tâm, luôn mở cửa sổ\". Bệnh nhân Covid-19 và người chăm sóc hoặc người ở cùng nhà với F0 cần thực hiện các biện pháp kiểm soát nhiễm khuẩn, phòng lây nhiễm như sau: Người mắc Covid-19 cần hạn chế ra khỏi nơi cách ly. Khi ra khỏi nơi cách ly, phải mang khẩu trang, giữ khoảng cách với những người khác. Người chăm sóc hoặc người nhà ở cùng nhà luôn mang khẩu trang, giữ khoảng cách khi phải tiếp xúc với người mắc Covid-19. Nơi cách ly giữ thông thoáng, hạn chế chế đề các đồ dùng vật dụng khó làm sạch (thú bông, giấy, bìa…) tại khu vực này. Rửa tay hoặc sát khuẩn tay thường xuyên. Khử khuẩn các vật dụng và bề mặt tiếp xúc thường xuyên như mặt bàn, tay nắm cửa, các thiết bị cầm tay, bồn cầu, bồn rửa… hàng ngày và khi dây bẩn. Phân loại, thu gom chất thải lây nhiễm đúng quy định. Cũng tại hướng dẫn mới, Bộ Y tế khuyến cáo F0 điều trị tại nhà cần chuẩn bị các vật dụng cần thiết gồm: nhiệt kế, máy đo SpO2 cá nhân (nếu có), khẩu trang y tế, phương tiện vệ sinh tay, vật dụng cá nhân cần thiết, thùng chứa chất thải lây nhiễm có nắp đậy. Ngoài ra, chuẩn bị phương tiện liên lạc: điện thoại, số điện thoại của các cơ sở y tế (trạm y tế, trung tâm y tế quận, huyện, trung tâm vận chuyển cấp cứu, bác sĩ, tổ tư vấn cộng đồng, tổ phản ứng nhanh, bệnh viện…). Các thuốc F0 điều trị tại nhà cần có gồm: Thuốc hạ sốt: Paracetamol cho người lớn: viên 500mg, số lượng đủ dùng trong 3-5 ngày. Paracetamol cho trẻ em (tùy theo cân nặng và độ tuổi): gói bột hoặc cốm pha hỗn dịch uống hoặc viên hàm lượng 80mg, 100mg, 150mg hoặc 250mg, 325mg, 500mg, số lượng đủ dùng trong 3-5 ngày. Dung dịch cân bằng điện giải: Oresol, gói bù nước, chất điện giải khác. Thuốc giảm ho (tùy theo triệu chứng): thuốc từ thảo dược, hoặc thuốc giảm ho đơn thuần, hoặc thuốc giảm ho kết hợp kháng histamin…, số lượng đủ dùng trong khoảng 5-7 ngày. Lưu ý chỉ định, chống chỉ định và các cảnh báo, thận trong khi sử dụng thuốc. Dung dịch nhỏ mũi: natriclorua 0,9%, đủ dùng từ 5-7 ngày. Thuốc điều trị bệnh nền theo đơn thuốc được kê đơn đang sử dụng cho người bệnh (nếu cần, đủ sử dụng trong 1- 2 tuần). Ngoài ra, Bộ Y tế cũng đưa ra hướng dẫn xử trí các triệu chứng thường gặp. Cụ thể: F0 sử dụng thuốc hạ sốt khi nhiệt độ ≥ 38,5 độ C hoặc đau đầu nhiều. Với người lớn, liều dùng Paracetamol là mỗi lần 1 viên 500mg hoặc 10-15 mg/kg, có thể lặp lại mỗi 4-6 giờ. Lưu ý tổng liều thuốc không vượt quá 4g (4000mg)/ngày. Với trẻ em, dùng Paracetamol liều 10-15 mg/kg/lần (uống hoặc đặt hậu môn), cách tối thiểu 4 - 6 giờ nếu cần nhắc lại (hoặc sử dụng liều theo tuổi nếu không biết cân nặng của trẻ). Lưu ý, tổng liều thuốc không vượt quá 60 mg/kg/ngày. Sử dụng dung dịch cân bằng điện giải khi mất nước (do sốt cao, tiêu chảy, mệt mỏi). Khuyến khích người mắc Covid-19 uống nhiều nước, có thể sử dụng nước trái cây hoặc Oresol (pha và dùng theo đúng hướng dẫn), nếu không muốn uống Oresol có thể thay thế bằng nước đun sôi để nguội, nước trái cây. Không sử dụng các dung dịch nước ngọt công nghiệp (không sản xuất từ hoa quả) để bù nước Người bệnh cũng cần tăng cường dinh dưỡng, ăn uống đủ chất, tăng cường ăn trái cây tươi, rau xanh. Dùng các thuốc điều trị triệu chứng khi cần thiết. Nếu ho nhiều, có thể dùng các thuốc giảm ho từ thảo dược, hoặc thuốc giảm ho đơn thuần, thuốc giảm ho kết hợp kháng histamin…. Lưu ý chỉ định, chống chỉ định và các cảnh báo/thận trọng khi sử dụng thuốc. Nếu ngạt mũi, xổ mũi: xịt rửa mũi, nhỏ mũi bằng dung dịch natriclorua 0,9%. Nếu tiêu chảy, dùng chế phẩm vi sinh có lợi cho đường ruột (probiotic), men tiêu hóa. Với người đang được sử dụng các thuốc điều trị bệnh nền theo đơn ngoại trú thì tiếp tục sử dụng theo hướng dẫn. Các thuốc khác như thuốc kháng virus, chỉ dùng khi có chỉ định, kê đơn theo quy định hiện hành. Bộ Y tế lưu ý, F0 không tự ý dùng thuốc kháng virus, kháng sinh, kháng viêm… khi chưa có chỉ định, kê đơn; không xông cho trẻ em. Về chế độ ăn uống, sinh hoạt, người bệnh cần uống nước thường xuyên, không đợi đến khi khát mới uống nước. Tăng cường dinh dưỡng: ăn đầy đủ chất, ăn trái cây, uống nước hoa quả… Không bỏ bữa. Ngoài ra, F0 nên nghỉ ngơi hợp lý. Đối với người lớn, nên vận động thể lực nhẹ (phù hợp với tình trạng sức khỏe), tập thở ít nhất 15 phút mỗi ngày, suy nghĩ tích cực và duy trì tâm lý thoải mái. Quỳnh Anh"
}