{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/nghe-cuu-f0-tu-van-me-cho-con-nho-uong-thuoc-dieu-tri-covid-19-molnupiravir-822788.html", 
    "tg_dang_tin": "2022-03-15 07:50:00",
    "tieu_de": "Nghe \"cựu F0\" tư vấn, mẹ cho con nhỏ uống Molnupiravir", 
    "noi_dung": "Sau 6 ngày mắc Covid-19, bé trai 7 tuổi tại huyện Bình Chánh, TP.HCM vẫn test nhanh dương tính. Cậu bé không có triệu chứng nặng, chỉ hơi đau họng, ho, sốt nhẹ. Tuy vậy, chị Hồng, mẹ bé vẫn rất căng thẳng. Hàng xóm của chị Hồng là 1 “cựu F0”. Người này mách rằng, khi mắc Covid-19, họ uống Molnupravir đến ngày thứ 3 là hết triệu chứng và khỏe mạnh. Chị Hồng vội vàng xin tạm 1 viên cho con trai uống – tương ứng với 400mg Molnupuravir, với hi vọng con sớm về âm tính. “Cho thằng bé uống xong tôi mới biết là trẻ con không được dùng. Tôi lo lắm. Mấy hôm nay để ý suốt xem cháu có mệt hay phản ứng gì không thì chưa thấy. Tôi chỉ sợ lâu dài ảnh hưởng đến sinh sản hay đột biến gì”, chị Hồng nói. Người ngăn cản kịp thời chị Hồng là cô em họ tên An. Chị An cũng đang mắc Covid-19 và cách ly tại nhà ở cùng tòa chung cư. Ngay khi nghe chị Hồng kể chuyện cho con uống thuốc kháng virus, chị vừa thương vừa hoảng, vì thuốc có hại với trẻ nhỏ. “Trời ơi, Molnupiravir dùng cho người lớn tôi còn đọc lên đọc xuống hướng dẫn, không hiểu sao mà hồn nhiên dùng cho trẻ con vậy. May mà tôi ngăn cản kịp, gọi điện thoại cho bác sĩ tư vấn chị ấy mới tin”. Trước tình huống này, bác sĩ Lê Quang Mỹ, Bệnh viện Nhi đồng 2 TP.HCM cho biết, hiện tại thuốc Molnupiravir là thuốc được Cục quản lý thực phẩm và dược phẩm Hoa Kỳ và Bộ Y tế Việt Nam phê duyệt khẩn cấp để điều trị Covid-19 ở mức độ nhẹ. “Thuốc này chỉ dành cho người từ 18 tuổi trở lên, chống chỉ định ở trẻ em”, bác sĩ Mỹ nói. Bác sĩ Mỹ cho hay, cơ chế tác dụng của thuốc Molnupiravir là ngăn chặn sự nhân lên của virus bằng cách tác động vào gene của virus. Do đó, các nhà nghiên cứu lo lắng về tác động lâu dài của thuốc lên trẻ nhỏ, vì vẫn có một khả năng làm đột biến gene khác của cơ thể. Trong các cảnh báo về tác dụng phụ của thuốc Molnupiravir, Bộ Y tế cho biết, thuốc có thể ảnh hưởng tới sự phát triển của trẻ nhỏ, cụ thể là xương và sụn. Thuốc cũng không được dùng cho phụ nữ mang thai, phụ nữ cho con bú vì có thể gây dị tật bẩm sinh ở thai nhi. Nam giới dùng thuốc được khuyến cáo sử dụng biện pháp tránh thai ít nhất ba tháng sau liều cuối cùng, vì có thể tác động lên tinh trùng. Người dưới 18 tuổi, người bị suy gan nặng, suy thận nặng mắc Covid-19 cũng không sử dụng thuốc này. Bên cạnh đó, các tác dụng phụ thường gặp của Molnupiravir là tiêu chảy, buồn nôn, chóng mặt, tăng men gan... Quan trọng hơn, theo bác sĩ Lê Quang Mỹ, theo thống kê, hầu hết các ca mắc Covid-19 ở trẻ em đều ở mức độ nhẹ. \"Các bé sớm khỏi bệnh với những chăm sóc thông thường như hạ sốt, bù nước, dinh dưỡng đảm bảo, nghỉ ngơi. Vì vậy, việc sử dụng một loại thuốc như Monulpiravir mang nhiều mối nguy hại. Trường hợp trẻ diễn tiến nặng, trẻ có bệnh nền, cha mẹ nên đưa con đến bệnh viện để  được can thiệp phù hợp. Phụ huynh tuyệt đối không cho trẻ uống thuốc Molnupiravir cũng như các loại kháng sinh, kháng virus khác để điều trị Covid-19\", bác sĩ Mỹ nói. Với trường hợp cho trẻ uống nhầm 1 viên Molnupiravir 400mg, bác sĩ Lê Quang Mỹ khuyên phụ huynh cần ngưng ngay thuốc, theo dõi chặt các biểu hiện ở bé. Nếu bé trai bị ngứa, vàng da, tiểu ít… thì có thể đã bị tác dụng phụ của thuốc, gia đình đưa bé đến bệnh viện có chuyên khoa nhi để được thăm khám kỹ hơn, tránh trường hợp đáng tiếc xảy ra. Bác sĩ Mỹ khuyến cáo, cha mẹ nên bình tĩnh khi phát hiện con mình mắc Covid-19, cần báo ngay với y tế địa phương để được hướng dẫn, tư vấn chăm sóc đúng cách. Nếu trong gia đình có người lớn tuổi, người thuộc nhóm nguy cơ, trẻ phải tuyệt đối tránh tiếp xúc vì có thể lây bệnh. Cho trẻ ăn đủ chất, đảm bảo dinh dưỡng, chú ý bổ sung vi lượng từ rau, trái cây, các loại vitamin, khoáng chất, bổ sung nước cũng như các dung dịch điện giải. Trong khi đó, bác sĩ Đỗ Châu Việt, Trưởng khoa Hồi sức tích cực Nhiễm – Covid-19, Bệnh viện Nhi đồng 2 chia sẻ, trẻ mắc bệnh siêu vi như Covid-19 chỉ dùng duy nhất thuốc hạ sốt tại nhà. Trẻ có thể sốt cao trong 24 giờ - 48 giờ và cần uống thuốc mỗi lần khi cơn sốt quay trở lại. Tuy nhiên thuốc có tác dụng hạ nhiệt không có nghĩa là giảm xuống mức bình thường, nên cha mẹ không cần quá căng thẳng. Trong trường hợp trẻ bị kèm thêm bệnh lý khác, các bác sĩ sẽ kê thêm kháng sinh hoặc kháng viêm nhẹ khi điều trị tại bệnh viện, tùy bệnh nhi cụ thể. Phụ huynh tuyệt đối không tự kê đơn hay mua theo đơn thuốc trên mạng để trị Covid-19. Không áp dụng đơn thuốc của người lớn cho trẻ. Phụ huynh cần chú ý các biểu hiện trẻ bị tiêu chảy, nôn ói, co giật, thở nhanh và gắng sức, SpO2 dưới 95% kèm thở mệt, lừ đừ, tiếp xúc chậm hoặc lơ mơ, đau tức ngực, da nhợt nhạt, trẻ không ăn uống được… Đó là dấu hiệu cần đưa trẻ đến bệnh viện có đơn vị, khoa điều trị Covid-19 để được đánh giá mức độ bệnh và phương án điều trị phù hợp. Linh An"
}