{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nguoi-dan-dang-ky-tiem-khang-the-don-dong-evusheld-o-dau-post1441616.html", 
    "tg_dang_tin": "2022-03-24 08:00:00",
    "tieu_de": "Người dân đăng ký tiêm kháng thể đơn dòng Evusheld ở đâu?", 
    "noi_dung": "Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Theo PGS-TS-BS Trần Quang Bính, Giám đốc chuyên môn BVĐK Tâm Anh TP.HCM, kháng thể đơn dòng Evusheld được hình thành từ hơn 1.500 kháng thể của người khỏi bệnh Covid-19 trên khắp thế giới, các nhà khoa học đã chọn ra 2 kháng thể có hoạt lực mạnh nhất để tạo ra. Evusheld là kháng thể đơn dòng ngừa Covid-19 đầu tiên trên thế giới được FDA (Mỹ) cấp phép sử dụng khẩn cấp, được nhiều quốc gia trên thế giới phê duyệt khẩn cấp nhằm bảo vệ kịp thời nhóm người dễ bị tổn thương trước Covid-19. Đặc biệt là khi biến thể Omicron đang lan rộng, kháng thể đơn dòng Evusheld đã được cấp phép lưu hành trong tình trạng khẩn cấp tại một số quốc gia như: Mỹ, Pháp, Các tiểu vương quốc Ả Rập thống nhất, Bahrain… Quỳnh Châu Tại Việt Nam, Evusheld được Bộ Y tế cấp phép cho Hệ thống BVĐK Tâm Anh nhập khẩu và sử dụng thông qua sự phân phối của Công ty vắc xin Việt Nam (VNVC) và Công ty AstraZeneca. Kháng thể đơn dòng Evusheld là thuốc, không phải vắc xin và không thay thế vắc xin phòng Covid-19. Để đăng ký tiêm kháng thể đơn dòng Evusheld tại hai điểm là BVĐK Tâm Anh Hà Nội và BVĐK Tâm Anh TP.HCM, người dân có thể đăng ký tại link: https://tamanhhospital.vn/dang-ky-tiem-evusheld/ Kháng thể đơn dòng Evusheld được cấp phép tại Việt Nam để sử dụng trên đối tượng thuộc nhóm nguy cơ cao, và được xem là giải pháp che chắn để bảo vệ sức khỏe trước các biến thể SARS-CoV-2 đang lan rộng. PGS-TS-BS Trần Quang Bính cho biết thêm, người sử dụng kháng thể đơn dòng Evusheld cần đáp ứng các tiêu chí: độ tuổi từ 12 tuổi trở lên, cân nặng từ 40 kg và tại thời điểm tiêm không đang nhiễm SARS-CoV-2, không có tiếp xúc với người nhiễm SARS-CoV-2 được xác định; đồng thời phải thuộc một trong các trường hợp sau: 1. Nhóm người có suy giảm miễn dịch mức độ vừa đến nặng do bệnh lý, hoặc sử dụng các thuốc hoặc phác đồ điều trị ức chế miễn dịch, có khả năng không tạo được đáp ứng miễn dịch thỏa đáng đối với vắc xin Covid-19. 2. Nhóm người không thể tiêm bất kỳ loại vắc xin Covid-19 do tiền sử xảy ra tác dụng phụ nghiêm trọng với bất kỳ thành phần nào của vắc xin Covid-19. Ví dụ như dị ứng nặng. Duy Lan Còn theo khuyến cáo của nhà sản xuất AstraZeneca, FDA và Bộ Y tế, các tình trạng y khoa hoặc phương pháp điều trị có thể dẫn tới suy giảm miễn dịch mức độ vừa đến nặng và đáp ứng miễn dịch không thỏa đáng đối với vắc xin Covid-19 bao gồm: 1. Nhóm người bệnh đang điều trị khối u đặc và bệnh lý huyết học ác tính; nhóm người ghép nội tạng và đang điều trị với liệu pháp ức chế miễn dịch. 2. Nhóm người tiếp nhận tế bào lympho T chứa thụ thể kháng nguyên dạng khảm (CAR)-T hoặc cấy ghép tế bào gốc tạo máu (trong vòng 2 năm sau khi cấy ghép hoặc đang điều trị ức chế miễn dịch). 3. Nhóm bị suy giảm miễn dịch nguyên phát mức độ vừa đến nặng (ví dụ, hội chứng DiGeorge, hội chứng Wiskott-Aldrich). 4. Đối tượng nhiễm HIV giai đoạn tiến triển hoặc chưa được điều trị (những người nhiễm HIV với số lượng tế bào CD4 <200/mm3, tiền sử bệnh AIDS mà không được phục hồi miễn dịch, hoặc các biểu hiện lâm sàng của HIV có triệu chứng). 5. Nhóm người bệnh đang điều trị tích cực bằng corticosteroid liều cao (nghĩa là ≥20 mg prednisone hoặc tương đương mỗi ngày khi dùng trong ≥ 2 tuần), tác nhân alkyl hóa, chất chống chuyển hóa, thuốc ức chế miễn dịch liên quan đến cấy ghép, tác nhân hóa trị ung thư được phân loại là ức chế miễn dịch mức độ nặng, thuốc ức chế yếu tố hoại tử khối u (TNF), và các tác nhân sinh học khác có tác dụng ức chế miễn dịch hoặc điều hòa miễn dịch (ví dụ, tác nhân ức chế tế bào B). Theo Tổ chức Y tế thế giới (WHO), ước tính khoảng 2% dân số toàn cầu thuộc nhóm dễ bị tổn thương trước Covid-19 do bị suy giảm miễn dịch vừa và nặng như HIV, ung thư, ghép tạng (ghép tim, ghép gan, ghép thận), dùng corticoid liều cao, kéo dài... Tại Việt Nam, theo thống kê của Bộ Y tế, hiện có gần 230.000 người nhiễm HIV, 6.100 ca ghép tạng gồm 5.700 ca ghép thận, 316 ca ghép gan...; 182.563 ca ung thư mắc mới và 122.690 ca tử vong... Những đối tượng này có thể được chỉ định sử dụng kháng thể đơn dòng Evusheld. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức. Trung tâm Ung bướu Bệnh viện Chợ Rẫy với Bệnh viện Chang Gung Cao Hùng tại Đài Loan vừa ký kết hợp tác y khoa nhằm nâng cao khả năng dự phòng và điều trị bệnh, đem lại lợi ích tốt nhất cho người dân."
}