{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ca-an-khong-het-bao-quan-sao-dung-cach-post1439034.html", 
    "tg_dang_tin": "2022-03-17 00:10:00",
    "tieu_de": "Cá ăn không hết, bảo quản sao đúng cách?", 
    "noi_dung": "Trong bữa ăn hằng ngày, sẽ có những lúc bạn ăn không hết cá. Bảo quản số cá này đúng cách sẽ giúp chúng ta tận dụng nguồn dinh dưỡng vào các bữa ăn sau, đồng thời tránh nguy cơ bị ngộ độc thực phẩm. Người thường xuyên ăn cá sẽ có được nhiều lợi ích sức khỏe từ thói quen này. Cá là nguồn dinh dưỡng chất lượng vì có nhiều protein, selen, vitamin D, axit béo omega-3 và nhiều dưỡng chất khác, theo chuyên trang sức khỏe Healthline (Mỹ). SHUTTERSTOCK Hiệp hội Tim mạch Mỹ khuyến cáo mọi người nên ăn ít nhất 2 bữa có cá béo mỗi tuần. Các loại cá béo thường được biết đến là cá hồi, cá trích, cá thu, cá ngừ. Chúng đều rất giàu axit béo omega-3. Một nghiên cứu đăng trên chuyên san Circulation vào năm 2018 phát hiện axit béo omega-3 trong các loại cá béo có thể giúp giảm nguy cơ mắc bệnh tim. Lợi ích này vẫn có được ngay cả khi chỉ ăn 1 bữa cá béo/tuần. Với cá đã nấu chín mà không ăn hết, Bộ Nông nghiệp Mỹ (USDA) khuyến cáo chỉ nên bảo quản trong tủ lạnh từ 3-4 ngày. Nếu vượt quá khoảng thời gian này thì không nên ăn. Nhiệt độ lý tưởng để bảo quản là 1,5 đến 4,5 độ C. Điều này là do môi trường nhiệt độ thấp trong tủ lạnh không ngăn chặn hoàn toàn mà chỉ làm chậm sự phát triển của vi khuẩn. Do đó, ăn cá để trong tủ lạnh sau 4 ngày sẽ dễ dẫn đến ngộ độc thực phẩm. Với những món cá mua từ nhà hàng, các chuyên gia khuyến cáo chỉ nên để trong tủ lạnh 1 ngày. Nguyên nhân là vì cá được dùng để chế biến đó có thể không thực sự là cá tươi. Nếu bảo quản trong tủ lạnh thì cách tốt nhất là ăn trong vòng 24 giờ. Trong trường hợp dù bảo quản ở nhiệt độ thích hợp nhưng món cá khi lấy ra vẫn có mùi hôi, khó chịu hoặc có lớp màn nhầy bên trên thì hãy vứt bỏ, theo Healthline. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}