{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/be-gai-5-tuoi-tai-phu-tho-ngung-tuan-hoan-sau-khi-an-lac-825129.html", 
    "tg_dang_tin": "2022-03-24 09:16:00",
    "tieu_de": "Bé gái 5 tuổi ngừng tuần hoàn sau khi ăn lạc", 
    "noi_dung": "Tối 23/3, Trung tâm Cấp cứu 115 trực thuộc hệ thống y tế Hùng Vương, Bệnh viện Đa khoa Hùng Vương (Phú Thọ) tiếp nhận cấp cứu bé gái 5 tuổi bị ngừng tuần hoàn ngoại viện, nghi hóc dị vật đường thở do ăn lạc. Qua khai thác nhanh, người nhà cho biết sau khi ăn lạc, bé gái sau xuất hiện tím tái, khó thở, gia đình đã sơ cứu nhưng không hiệu quả. Trung tâm Cấp cứu tiếp nhận bệnh nhi trong tình trạng ngừng tuần hoàn ngoại viện, đồng tử giãn. Thời gian từ lúc cháu bắt đầu có dấu hiệu khó thở tới khi tiếp cận các y bác sĩ khoảng chừng 15-20 phút. Ngay lập tức, trạng thái cấp cứu tối khẩn cấp được kích hoạt, ekip hàng chục nhân viên y tế tập trung hỗ trợ ép tim, đặt ống nội khí quản, vận mạch... Sau 3 phút chạy đua với thời gian, bệnh nhi đã bắt được dấu hiệu mạch trở lại. Ngay khi các chỉ số sinh tồn của bé gái ổn định, ekip gồm 1 bác sĩ cấp cứu và 1 điều dưỡng đã có mặt đưa bé lên xe cứu thương, chuyển về Bệnh viện nhi Trung ương ngay trong đêm. Song song với việc cấp cứu đảm bảo quá trình di chuyển bé xuống Hà Nội, các bác sĩ Bệnh viện Hùng Vương đã chủ động liên hệ, báo cáo trước tình hình bệnh nhi và đề nghị chuẩn bị hỗ trợ đón tiếp cấp cứu tới các đồng nghiệp Khoa cấp cứu, Bệnh viện Nhi Trung ương. Theo các bác sĩ Bệnh viện Đa khoa Hùng Vương, hóc dị vật là một tai nạn thường gặp ở trẻ nhỏ. Trẻ thường bị hóc các loạt hạt như lạc, ngô, na,… hay nuốt hòn bi, pin,… Cần nghĩ tới dị vật đường thở khi bé đang chơi, đang ăn đột nhiên ho, sặc sụa, tím tái, khó thở, ngạt thở, trợn mắt, cố ho, khạc để tống dị vật ra ngoài. Tình trạng này có thể chỉ thoáng qua rồi tự hết, nhưng có những trường hợp trẻ ngưng thở và tử vong ngay sau đó. Các bác sĩ khuyến cáo, khi phát hiện hay nghi ngờ trẻ bị dị vật đường thở, tùy từng trường hợp mà có cách xử trí hợp lý. Phụ huynh có thể gặp một số sai lầm khi sơ cứu, như cho tay hoặc các vật khác vào miệng con để móc dị vật ra; vuốt xuôi ngực hay dốc ngược bé; sử dụng một số mẹo dân gian: cho trẻ ăn cơm, hoa quả, uống nước… Vậy xử trí thế nào là đúng cách? Bác sĩ hướng dẫn, trường hợp trẻ vẫn tỉnh táo, hồng hào, không khó thở, vẫn khóc được, nói được thì cần cho con giữ nguyên tư thế ngồi, nhanh chóng mang đến bệnh viện để bác sĩ kiểm tra, nếu đúng dị vật đường thở sẽ lấy ra. Trường hợp trẻ có biểu hiện tím tái, khó thở nặng, ngưng thở, không khóc được, không nói được thì sau khi gọi xe cấp cứu, phải tiến hành thủ thuật can thiệp kịp thời trong thời gian đợi xe. Có 2 loại thủ thuật can thiệp, cụ thể như sau: Với trẻ dưới 2 tuổi, dùng phương pháp vỗ lưng ấn ngực: cho trẻ nằm sấp trên cánh tay trái của người sơ cứu, đầu hướng xuống đất. Lưu ý giữ chắc để cổ và đầu bé khỏi bị tuột. Dùng gót bàn tay phải vỗ mạnh 5 cái vào vùng lưng giữa 2 xương bả vai của trẻ. Sau đó, lật bé từ tay trái qua tay phải của người sơ cứu. Quan sát em bé xem có hồng hào chưa, có thở, khóc được chưa. Kiểm tra miệng trẻ xem có dị vật nào không và lấy ra. Nếu dị vật vẫn chưa ra ngoài hoặc trẻ vẫn chưa thở thì làm tiếp biện pháp ấn ngực. Lấy 2 ngón tay ấn vào vùng thượng vị (vùng trên rốn và dưới xương ức). Ấn mạnh 5 cái theo chiều từ trên xuống dưới liên tiếp. Kiểm tra xem bé đã thở, khóc lại chưa, nếu chưa tiếp tục lặp lại động tác này cho đến khi xe cấp cứu tới. Với trẻ trên 2 tuổi, có thể dùng biện pháp ép bụng, còn được gọi là phương pháp Heimlich. Trường hợp trẻ còn tỉnh: Để cho trẻ đứng. Người sơ cứu đứng phía sau lưng hoặc quỳ gối, choàng 2 tay ra phía trước ngang thắt lưng. Một tay nắm thành nắm đấm, một tay chồng lên tay còn lại, đặt ngay vào vị trí ở vùng thượng vị, dưới xương ức của bé. Ấn mạnh theo hướng từ dưới lên trên 5 cái thật mạnh liên tiếp. Nếu chưa hóc dị vật ra thì có thể lặp lại biện pháp này từ 6 đến 10 lần. Trường hợp hôn mê, bất tỉnh: Đặt trẻ nằm ngửa. Người sơ cứu quỳ gối, tựa hai chân hai bên đùi trẻ. Nắm 2 bàn tay thành nắm đấm, đột ngột ấn vào dưới xương ức của bé. Ấn mạnh từ dưới lên trên 5 cái liên tiếp. Trong tình huống bệnh nhi hôn mê và không thở được thì trước tiên phải bắt đầu bằng hà hơi thổi ngạt 2 cái. Nếu dị vật vẫn chưa ra, trẻ vẫn chưa thở được thì cần thì kết hợp vừa hà hơi thổi ngạt vừa dùng tay ấn, cho đến khi dị vật văng ra hoặc bệnh nhi khóc, thở được, hồng hào hơn. Các bác sĩ lưu ý thêm, sau các bước sơ cứu nói trên, nếu dị vật rơi ra được thì vẫn cần đưa trẻ đến bệnh viện kiểm tra, đề phòng trường hợp có thể còn sót dị vật. Quỳnh Anh"
}