{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/dau-hieu-nhan-dien-3-loai-ung-thu-duong-tieu-hoa-pho-bien-nhat-20220319211759369.htm", 
    "tg_dang_tin": "2022-03-20 11:41:00",
    "tieu_de": "Dấu hiệu nhận diện 3 loại ung thư đường tiêu hóa phổ biến nhất", 
    "noi_dung": "Theo Bệnh viện Đa khoa Xanh Pôn (Hà Nội), các con số thống kê cho thấy, ung thư đường tiêu hóa (ung thư đại tràng, dạ dày, ruột…) là loại ung thư phổ biến hàng đầu và là một trong 4 loại ung thư gây tử vong nhiều nhất. Tuy nhiên, ung thư tiêu hóa lại hoàn toàn có thể chữa khỏi nếu phát hiện sớm và có phương pháp can thiệp chính xác, kịp thời. Việc thực hiện các phương pháp sàng lọc sớm ung thư đường tiêu hóa có thể giúp phát hiện sớm các dấu hiệu của bệnh, các khối u khi còn rất nhỏ, trước khi bệnh nhân có triệu chứng lâm sàng, do đó có thể điều trị kịp thời, cứu bệnh nhân khỏi tình trạng tử vong. Phương pháp hiệu quả nhất để phát hiện sớm ung thư đường tiêu hóa là nội soi kiểm tra đại tràng và dạ dày định kỳ. Ung thư dạ dày 3 nguyên nhân chủ yếu gây ung thư dạ dày Một loại vi khuẩn gây viêm và loét dạ dày là Helicobacter pylori có thể là một yếu tố nguy cơ của ung thư dạ dày. Những người trải qua phẫu thuật dạ dày hoặc thiếu máu ác tính, phì đại dạ dày làm gia tăng nguy cơ của ung thư dạ dày. Môi trường ô nhiễm, khói bụi, có tiền sử hút thuốc lá… cũng làm tăng tỷ lệ mắc ung thư. Phát hiện ung thư dạ dày như thế nào? - Tìm máu ẩn trong phân: Đây là xét nghiệm quan trọng nhằm tầm soát ung thư đường tiêu hóa. - Chụp X-quang đường tiêu hóa trên có cản quang - Nội soi dạ dày - thực quản: Kiểm tra thực quản và dạ dày bằng cách sử dụng một ống mỏng, có đèn soi gọi là ống nội soi dạ dày, được đưa qua miệng đến thực quản và dạ dày. Nếu có bất thường, bác sĩ sẽ lấy vài mẫu mô qua ống nội soi dạ dày và tiến hành sinh thiết dưới kính hiển vi. Những triệu chứng cảnh báo ung thư dạ dày - Ăn uống kém hoặc ợ nóng. - Đau hay khó chịu trong bụng. - Nôn ói. - Tiêu chảy hay táo bón. - Chướng bụng sau ăn. - Chán ăn. - Mệt mỏi và yếu sức. - Xuất huyết (nôn ra máu hoặc máu trong phân). Ung thư đại trực tràng Đại tràng là một phần của hệ tiêu hóa, chứa phân. Trực tràng là phần cuối cùng của đại tràng, nằm sát hậu môn. Đại tràng còn gọi là ruột già. U đại tràng và trực tràng thường xuất phát từ thành trong của ruột già. Những khối u lành tính của đại tràng gọi là polyp. Polyp lành tính có thể dễ dàng cắt bỏ khi nội soi đại tràng và không đe dọa tính mạng người bệnh. Nếu polyp lành tính không thể cắt bỏ được, nó có thể trở thành ác tính (ung thư hóa) theo thời gian. Những yếu tố làm gia tăng nguy cơ mắc bệnh ung thư đại trực tràng - Chế độ ăn nhiều dầu mỡ. - Bệnh sử trong gia đình có người từng bị ung thư đại trực tràng hoặc polyp. - Sự hiện diện polyp trong ruột già. - Viêm loét đại tràng mạn tính. Phương pháp chẩn đoán ung thư đại trực tràng - Chụp đại trực tràng có cản quang: Làm hình ảnh đại trực tràng trở nên rõ nét hơn, khối được thấy rõ ràng hơn. - Nội soi đại trực tràng: Dễ dàng phát hiện các khối polyp với kích thước nhỏ. - Sinh thiết: Khi nội soi đại trực tràng phát hiện polyp, bác sĩ sẽ tiến hành cắt bỏ khối polyp này và tiến hành giải phẫu bệnh bằng cách quan sát mẫu polyp dưới kính hiển vi. Phần lớn đều là polyp lành tính, một số ít là tiền ung thư. Cắt bỏ các polyp tiền ung thư nhằm phòng ngừa phát triển thành ung thư đại tràng từ các polyp này. - Các xét nghiệm khác hỗ trợ phân chia giai đoạn ung thư: chụp X-quang phổi, siêu âm bụng, chụp CT scan phổi, gan và bụng. - Xét nghiệm đặc hiệu: Xét nghiệm CEA trong máu. CEA là chất được tế bào ung thư sản xuất. Chất này tăng cao ở bệnh nhân ung thư đại tràng, đặc biệt là ung thư đã di căn. Ung thư thực quản Thực quản là một phần của ống tiêu hóa, nối từ họng đến dạ dày. Ung thư thực quản thường gặp ở người trên 55 tuổi. Nam giới dễ bị ung thư thực quản gấp 2 lần nữ giới. Triệu chứng báo động ung thư thực quản - Triệu chứng thường gặp nhất là khó nuốt tăng dần lên, thường nghẹn ở cổ và cảm giác nóng rát khi nuốt thức ăn. - Một số triệu chứng khác như khó tiêu, nóng rát trước ngực, nôn ói, nghẹn thức ăn. Vì những nguyên nhân này mà bệnh nhân ngày càng sụt cân và gầy mòn. - Những triệu chứng ít gặp hơn: ho khan và thở khò khè, cảm giác đau rát sau ức hay đau vùng cổ. Các biện pháp chẩn đoán ung thư thực quản - Chụp X-quang thực quản hay chụp thực quản đồ: Sau khi uống dung dịch cản quang, bệnh nhân sẽ được chụp hàng loạt X-quang thực quản. Việc chụp lại quá trình thuốc di chuyển trong lòng thực quản sẽ cho biết hình dạng và những thay đổi trong lòng thực quản. - Nội soi thực quản và sẽ bấm sinh thiết ở bất cứ vùng nào bị tổn thương."
}