{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/khong-xac-dinh-duoc-nguyen-nhan-84-nguoi-nhap-vien-sau-an-banh-mi-lien-hoa-o-da-lat-825319.html", 
    "tg_dang_tin": "2022-03-24 18:54:00",
    "tieu_de": "Không xác định được nguyên nhân 84 người nhập viện sau ăn bánh mì ở Đà Lạt", 
    "noi_dung": "Chiều 24/3, trao đổi P.V VietNamNet, ông Bùi Văn Độ (Chi cục trưởng Chi cục An toàn vệ sinh thực phẩm tỉnh Lâm Đồng), cho biết không xác định được nguyên nhân ngộ độc thực phẩm với những người đã ăn bánh mì của một thương hiệu được bán ở các tiệm trên đường Trần Phú, Phan Chu Trinh, TP Đà Lạt. Theo ông Độ, sau sự việc, đơn vị cử cán bộ kiểm tra, làm việc với những khách hàng ăn bánh mì do cơ sở trên sản xuất, và có các triệu chứng bồn nôn, đau bụng, tiêu chảy…, với triệu chứng nghi ngộ độc thực phẩm. Có bệnh nhân nhập viện, có người điều trị ngoại trú. “Đa số bệnh nhân đã dùng kháng sinh, hoặc nhiều loại thuốc khác xử lý các triệu chứng ngộ độc thực phẩm. Điều này khiến việc lấy mẫu không còn hiệu quả”, ông Độ nói. Người đứng đầu Chi cục An toàn vệ sinh thực phẩm tỉnh Lâm Đồng, cho biết thêm, qua kiểm tra lực lượng chức năng không thu được mẫu phẩm do cơ sở này không có mẫu thực phẩm lưu theo quy định. Ngoài ra, do không thu được mẫu thức ăn, mẫu bệnh phẩm đúng chuẩn để xét nghiệm, dẫn tới không xác định được nguyên nhân chính gây ngộ độc thực phẩm đối với khách hàng ăn bánh mì cơ sở trên. Các địa điểm này đã bị đình chỉ hoạt động. Đồng thời, Phòng Y tế TP Đà Lạt đã lập biên bản xử phạt vi phạm hành chính với cửa hàng bánh mì trên đường Phan Chu Trinh với mức phạt 89 triệu đồng, do không thực hiện hoặc thực hiện không đúng quy định của pháp luật về chế độ kiểm thực 3 bước; không thực hiện hoặc thực hiện không đúng quy định của pháp luật về lưu mẫu thức ăn; thiết bị, phương tiện vận chuyển, bảo quản suất ăn sẵn, thực phẩm dùng ngay không bảo đảm vệ sinh; gây ô nhiễm đối với thực phẩm; nhập khẩu, sản xuất, chế biến, cung cấp, bán thực phẩm gây ngộ độc thực phẩm ảnh hưởng đến sức khỏe của từ 5 người trở lên mà chưa đến mức truy cứu trách nhiệm hình sự. Tương tự, cơ sở bán bánh mì đường Trần Phú bị phạt 6 triệu đồng đối với hành vi vi phạm liên quan đến kiểm thực và lưu mẫu thức ăn. Trước đó, VietNamNet thông tin, từ ngày 18 đến 23/3, Bệnh viện đa khoa Hoàn Mỹ Đà Lạt và Bệnh viện đa khoa Lâm Đồng tiếp nhận 84 người nhập viện với các triệu chứng giống nhau như nôn ói, tiêu chảy, đau đầu... Qua thăm khám, 48 bệnh nhân đều khai báo trước đó ăn bánh mì của một thương hiệu được bán ở các tiệm trên đường Trần Phú, đường Phan Chu Trinh và gần khu vực chợ Đà Lạt. Xuân Ngọc"
}