{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/ba-tuong-chau-bi-hau-covid-19-khong-ngo-phai-phau-thuat-u-nao-824614.html", 
    "tg_dang_tin": "2022-03-22 10:46:00",
    "tieu_de": "Bà tưởng cháu bị hậu Covid-19, không ngờ phải phẫu thuật u não", 
    "noi_dung": "Cụ thể, bệnh nhi là một bé gái 4 tuổi, nhập viện cách đây 1 tuần. Tại khoa cấp cứu của Bệnh viện Nhi đồng 2 TP.HCM, bé được bà ngoại chăm sóc do cha mẹ đi làm xa. Người bà cho biết, bé mắc Covid-19 nhưng triệu chứng nhẹ. Sau khi khỏi bệnh, bé nôn ói và đau đầu nhiều, đi đứng loạng choạng, hay té ngã. Tuy nhiên, bà ngoại nghĩ cháu bị hậu Covid-19 nên để ở nhà theo dõi. “Trước đây bé cũng ói nhưng sau đợt Covid thì bị nhiều hơn. Tôi cứ nghĩ là do hậu Covid vì nghe người ta đồn nhiều quá. Khám bác sỹ ở dưới, họ nghi bệnh não, cho chụp hình thấy có u nên chuyển viện qua đây luôn”, người bà chia sẻ. Ê-kip trực cấp cứu đã khẩn trương kiểm tra và xác định bé gái bị não úng thuỷ thể tắc nghẽn do khối u chèn ép (dịch trong não bị tắc, không lưu thông được). Bệnh nhi được phẫu thuật đặt ống dẫn lưu để giải áp và làm nhiều xét nghiệm để khảo sát, xác định bản chất khối u. Hiện tại, bé gái đã qua thời điểm nguy kịch và đang trong giai đoạn phục hồi. Các bác sĩ ngoại thần kinh đã hội chẩn, chuẩn bị cho ca phẫu thuật não phức tạp hơn cho cô bé. Bác sĩ Lê Quang Mỹ, Bệnh viện Nhi đồng 2 TP.HCM chia sẻ, đây là trường hợp não úng thủy cấp tính do u não, nếu trì hoãn quá lâu trẻ có thể bị mờ mắt, tử vong. Theo bác sĩ Mỹ, việc lo sợ hậu Covid-19 quá mức khiến không ít phụ huynh bỏ qua cơ hội thăm khám, điều trị các bệnh lý khác cho trẻ nhỏ. “Thực tế, nhiều bệnh nhi đến khám khi bệnh ở giai đoạn muộn. Việc điều trị trở nên phức tạp hơn rất nhiều”, anh nói. Theo Bệnh viện Nhi đồng 2 TP.HCM, tại khoa Covid-19 cũng như tại các phòng khám của bệnh viện, không ghi nhận nhiều trẻ mắc hậu Covid-19. Vì vậy, phụ huynh cần tỉnh táo và cẩn trọng khi nhận định vấn đề sức khoẻ của trẻ, đưa trẻ đến các trung tâm y khoa chuyên sâu để được hỗ trợ và điều trị kịp thời. Thời gian qua, các bệnh viện nhi của TP đã ghi nhận nhiều trường hợp trẻ bị sốc sốt huyết nhưng cấp cứu muộn, rơi vào nguy kịch. Nguyên nhân là cha mẹ lo sợ Covid-19 nên không đưa con đi khám hoặc tự theo dõi ở nhà, đến khi trở nặng mới đưa đi cấp cứu. Còn tại Bệnh viện Nhi Trung ương, các bác sĩ ghi nhận một bé 9 ngày tuổi bị tim bẩm sinh nhập viện trong tình trạng tím tái, suy hô hấp, ngưng tuần hoàn. Vì cả nhà mắc Covid-19 nên dự định đợi khi khỏi bệnh sẽ cho bé đi khám. Tuy nhiên, bé đã không qua khỏi. Các bác sĩ khuyến cáo, dịch bệnh vẫn còn diễn biến rất phức tạp, tuy nhiên không vì dịch mà bỏ qua những bệnh khác. Trẻ em vẫn có thể mắc các bệnh lý thông thường khác như nhiễm trùng hô hấp trên, viêm phế quản, viêm tiểu phế quản, viêm phổi, viêm tai giữa, nhiễm trùng đường ruột…Đặc biệt, trẻ mắc bệnh lý nền, bệnh mãn tính, bắt buộc phải được tái khám định kỳ. Linh An"
}