{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/cham-den-kham-vi-ca-nha-mac-covid19-be-9-ngay-tuoi-khong-qua-khoi-20220316094412443.htm", 
    "tg_dang_tin": "2022-03-16 10:36:00",
    "tieu_de": "Chậm đến khám vì cả nhà mắc Covid-19, bé 9 ngày tuổi không qua khỏi", 
    "noi_dung": "Bệnh nhi là bé sơ sinh 9 ngày tuổi, sinh thường, cân nặng lúc sinh 3kg. Trước đó, trong quá trình mẹ bé mang thai trẻ đã được chẩn đoán trước sinh mắc bệnh lý tim bẩm sinh. Sau sinh, gia đình dự kiến cho trẻ đi khám lại bệnh tim nhưng không may cả nhà mắc Covid-19. Vì gia đình định đợi khi khỏi Covid-19 thì mới cho trẻ đi khám. Sau đó thì trẻ có biểu hiện bú kém, đến ngày thứ ngày thứ 9 sau sinh, trẻ xuất hiện tím tái và được người nhà đưa vào Bệnh viện Nhi Trung ương (Hà Nội) cấp cứu. BS CKII Nguyễn Tân Hùng, Phó trưởng khoa Cấp cứu, Bệnh viện Nhi Trung ương cho biết, trẻ nhập viện trong tình trạng tím tái, suy hô hấp, ngưng tuần hoàn. Các bác sĩ nhanh chóng cấp cứu và tiến hành làm các xét nghiệm cận lâm sàng. Trẻ được chẩn đoán mắc tim bẩm sinh phức tạp, có tình trạng giảm co bóp cơ tim rất nặng. Mặc dù các bác sĩ đã nỗ lực cấp cứu nhưng bệnh nhi không qua khỏi. \"Nếu gia đình đưa con đi khám sớm hơn, trẻ được theo dõi, đánh giá, từ đó can thiệp, phẫu thuật sớm, đúng thời điểm, thì không có sự việc đáng tiếc xảy ra\", bác sĩ Hùng nói. Theo bác sĩ Hùng, dịch Covid-19 vẫn còn diễn biến rất phức tạp, tuy nhiên không vì dịch mà bỏ qua những bệnh khác. Trẻ vẫn có thể mắc các bệnh lý thông thường khác như nhiễm trùng hô hấp trên, viêm phế quản, viêm tiểu phế quản, viêm phổi, viêm tai giữa, nhiễm trùng đường ruột…, đặc biệt là trẻ mắc bệnh lý nền, bệnh mãn tính, bắt buộc phải tái khám định kỳ. Một số ca bệnh phải tái khám đúng thời gian, nếu không sẽ nguy hiểm đến tính mạng như tim bẩm sinh, suy thận… Khác với dịch bệnh, các bệnh lý nền có thể dễ dàng kiểm soát ngay từ giai đoạn khởi phát bằng việc khám sức khỏe định kỳ. Thông qua việc theo dõi các chỉ số cơ thể, bác sĩ có thể đánh giá chính xác tình trạng sức khỏe hiện tại và đưa ra hướng xử trí kịp thời. Bác sĩ Hùng cho biết, hiện nay tại các bệnh viện đều có hệ thống sàng lọc, phân luồng kỹ càng đối với bệnh nhân Covid-19. Những bệnh nhân có nguy cơ, triệu chứng liên quan đến Covid-19 như sốt, ho, khó thở… sẽ đi vào khu vực riêng và thăm khám ở khu vực tách biệt. Ngay cả bệnh nhân cấp cứu khi chưa làm xét nghiệm sẽ chuyển vào cấp cứu tại một khu vực riêng biệt. Nhân viên cấp cứu được trang bị đồ bảo hộ để đảm bảo an toàn cho người bệnh. Bác sĩ khuyến cáo, cha mẹ cần chủ động theo dõi và nhận biết những dấu hiệu bất thường ở trẻ, chủ động đưa trẻ đi khám kịp thời tại cơ sở y tế gần nhất, đừng vì dịch bệnh mà bỏ qua \"thời điểm vàng\" để chẩn đoán và điều trị bệnh cho trẻ. Với những trẻ có dị tật bẩm sinh hoặc mắc các bệnh mạn tính, gia đình nên cho trẻ tái khám định kỳ theo đúng lịch hẹn của bác sĩ, tránh tình trạng trẻ không được khám và điều trị kịp thời dẫn tới biến chứng nguy hiểm đến tính mạng của trẻ."
}