{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-tuc-covid-19-hom-nay-13-3-viet-nam-co-166-968-ca-covid-19-mo-i-ha-no-i-va-nghe-an-da-n-da-u-822436.html", 
    "tg_dang_tin": "2022-03-13 17:58:00",
    "tieu_de": "Cả nước thêm 166.968 ca Covid-19, Hà Nội và Nghệ An dẫn đầu", 
    "noi_dung": "Hệ thống Quốc gia quản lý ca bệnh Covid-19 hôm nay ghi nhận 166.968 trường hợp mới tại 62 tỉnh, thành phố, gồm 15 ca nhập cảnh và 166.953 bệnh nhân lây nhiễm trong nước (100.536 ca cộng đồng). So với hôm qua, tổng số mắc giảm 1.751 ca. TP Hà Nội tiếp tục dẫn đầu về số F0 mới với 29.269 trường hợp. Nghệ An đứng thứ hai với 10.243 bệnh nhân. Đắk Lắk đứng thứ ba với 7.569 trường hợp. Phú Thọ xếp thứ tư với 6.534 bệnh nhân. Bắc Ninh ghi nhận 6.417 bệnh nhân, xếp thứ 5 toàn quốc. Một số tỉnh thành khác có số ca nhiễm cao trong ngày gồm: Lạng Sơn (4.816), Hưng Yên (4.599), Sơn La (4.538), Hải Dương (4.406), Hòa Bình (4.337), Lào Cai (3.921), Tuyên Quang (3.696), Nam Định (3.379), Điện Biên (3.320), Quảng Bình (3.271), Bến Tre (3.059), Quảng Ninh (2.990), Vĩnh Phúc (2.987), Cà Mau (2.972), Bắc Giang (2.853), Bình Dương (2.851), Quảng Trị (2.793), Thái Bình (2.781), Thái Nguyên (2.738), Bình Định (2.424), Ninh Bình (2.379), Hà Nam (2.317), Yên Bái (2.281), Bình Phước (2.273), Cao Bằng (2.259), TP.HCM (2.257), Lai Châu (2.148), Hà Giang (1.911), Lâm Đồng (1.877), Hải Phòng (1.593), Đắk Nông (1.578), Bắc Kạn (1.394), Phú Yên (1.378), Đà Nẵng (1.338), Vĩnh Long (1.285), Thanh Hóa (1.210), Khánh Hòa (1.188), Tây Ninh (1.078), Bà Rịa - Vũng Tàu (1.059), Trà Vinh (1.047),… Các địa phương ghi nhận số ca nhiễm tăng cao nhất so với ngày trước đó: Đắk Lắk (thêm 7.568), Bến Tre (thêm 1.078), Bắc Ninh (thêm 748). Các địa phương ghi nhận số ca nhiễm giảm nhiều nhất so với ngày trước đó: Gia Lai (giảm 3.107), Hải Phòng (giảm 1.607), Hà Nội (giảm 1.424). Ngoài ra, Sở Y tế Bắc Giang đăng ký bổ sung 42.533 ca trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 sau khi rà soát, bổ sung đầy đủ thông tin. Đến nay, tổng số bệnh nhân Covid-19 của cả nước là 6.112.648 trường hợp, xếp thứ 20/225 quốc gia và vùng lãnh thổ. Riêng đợt dịch thứ tư (từ ngày 27/4) có thêm 6.105.041 ca do lây nhiễm trong nước. Các địa phương có số nhiễm tích lũy cao nhất đợt dịch này: Hà Nội (808.384), TP.HCM (568.772), Bình Dương (339.051), Bắc Ninh (224.142), Nghệ An (216.172).  Về tình hình điều trị, ngày 13/3 có 95.538 bệnh nhân Covid-19 được công bố khỏi bệnh. Tổng số F0 đã chữa khỏi hiện là 3.163.571 trường hợp, còn 2.949.077 F0 đang điều trị. Trong số này, có 4.107 bệnh nhân nặng. Bộ Y tế hôm nay công bố 95 bệnh nhân Covid-19 tử vong tại nhiều địa phương. Cụ thể: Hà Nội (12), Quảng Nam (11), Bình Định (5 ca trong 2 ngày), Đà Nẵng (5), Quảng Ninh (5), Bắc Giang (4), Đắk Lắk (4 ca trong 2 ngày), Nam Định (4 ca trong 2 ngày), Phú Thọ (4), Cà Mau (3), Hải Dương (3), Kiên Giang (3), Vĩnh Long (3), An Giang (2), Bà Rịa - Vũng Tàu (2), Bến Tre (2), Cần Thơ (2), Đồng Nai (2), Hà Nam (2), Hậu Giang (2), Bạc Liêu (1), Bắc Ninh (1), Bình Dương (1), Bình Thuận (1), Đắk Nông (1), Đồng Tháp (1), Hải Phòng (1), Lào Cai (1), Ninh Bình (1), Phú Yên (1), Thái Nguyên (1), Thanh Hóa (1), Tuyên Quang (1). Tới nay, Việt Nam đã có 41.385 người mắc Covid-19 tử vong, chiếm tỷ lệ 0,7% trên tổng ca nhiễm. Trung bình số tử vong ghi nhận trong 7 ngày qua là 82 ca. Tổng số ca tử vong của Việt Nam xếp thứ 24/225 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 128/225 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 6/49 (xếp thứ 3 ASEAN), tử vong trên 1 triệu dân xếp thứ 23/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 4 ASEAN). Số xét nghiệm thực hiện từ 27/4 đến nay là 35.584.903 mẫu, tương đương 81.481.599 lượt người, tăng 226.828 mẫu so với ngày trước đó. Về công tác tiêm chủng, hôm qua (12/3), ngành y tế đã tiêm thêm 215.529 liều vắc xin Covid-19. Như vậy, cả nước đã thực hiện tiêm tổng cộng 200.179.247 liều vắc xin. Trong đó: Số liều tiêm cho người từ 18 tuổi trở lên là 183.133.205 liều: mũi 1 là 70.911.338 liều; mũi 2 là 67.810.841 liều; mũi 3 là 1.493.137 liều; mũi bổ sung là 14.459.451 liều; mũi nhắc lại là 28.458.438 liều. Số liều tiêm cho trẻ từ 12-17 tuổi là 17.046.042 liều: mũi 1 là 8.748.687 liều; mũi 2 là 8.297.355 liều. Nguyễn Liên"
}