{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hoi-nhanh-ve-covid-19-f0-khoi-benh-hay-thieu-tap-trung-phai-lam-sao-post1437006.html", 
    "tg_dang_tin": "2022-03-10 00:08:00",
    "tieu_de": "Hỏi nhanh về Covid-19: F0 khỏi bệnh hay thiếu tập trung, phải làm sao?", 
    "noi_dung": "(ghi) Tôi khỏi Covid-19 khoảng một tháng nay, nhưng hiện tại năng suất làm việc của tôi giảm hẳn. Tôi hay thiếu tập trung, thỉnh thoảng ớn lạnh. Xin bác sĩ cho biết cách khắc phục những triệu chứng này. (B.N, TP.HCM). Bác sĩ Phạm Ánh Ngân, Bệnh viện Đại học Y Dược TP.HCM cơ sở 3, trả lời: Chào bạn! Theo những gì bạn vừa nêu, bạn nên thực hiện một đợt kiểm tra tổng quát, thăm khám bởi bác sĩ, để đánh giá tình trạng sức khỏe sau nhiễm Covid-19 và phát hiện các vấn đề nếu có của hội chứng hậu Covid-19. Shutterstock Các xét nghiệm cơ bản cần thiết như tổng phân tích tế bào máu, CRP, chức năng gan, chức năng thận, chức năng tuyến giáp, các chỉ số chuyển hóa như: đường, mỡ máu, acid uric,... Cận lâm sàng hình ảnh như X-quang ngực thẳng giúp phát hiện các tổn thương ở phổi sau nhiễm Covid-19, chuyên sâu hơn có CT-scan ngực. Đo điện tâm đồ giúp phát hiện các bất thường về nhịp, theo dõi vấn đề thiếu máu cơ tim có thể có sau đợt nhiễm. Bên cạnh đó, bạn cần có thời gian làm việc, nghỉ ngơi cân bằng, hạn chế thức khuya, nên có thời gian tập thể thao ít nhất 30 phút/ngày, có thể bắt đầu với việc đi bộ nhẹ nhàng. Sau nhiễm Covid-19, thống kê có ghi nhận hiện tượng “sương mù não” - khiến người bệnh thiếu tập trung, suy giảm trí nhớ và phán đoán. Để vượt qua tình trạng này, chúng ta cần có những bài tập rèn luyện trí não, đơn giản như chơi rubik, lắp ghép mô hình, giải câu đố, chơi cờ, học ngoại ngữ... Dành thời gian để trí não được tiếp xúc với các hoạt động khác ngoài công việc chính hiện đang làm, sẽ giúp chúng ta giảm căng thẳng, mở rộng tư duy và sớm vượt qua giai đoạn “sương mù não” này. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}