{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tre-da-tiem-phong-covid-19-it-nguy-co-viem-da-he-thong-post1434097.html", 
    "tg_dang_tin": "2022-03-01 09:12:00",
    "tieu_de": "Trẻ đã tiêm phòng Covid-19 ít nguy cơ viêm đa hệ thống", 
    "noi_dung": "Trẻ em và thanh thiếu niên đã tiêm vắc xin ngừa Covid-19 có ít nguy cơ mắc hội chứng viêm đa hệ thống Multisystem Inflammatory Syndrome (MIS-C) hơn trẻ không tiêm chủng. Một nghiên cứu của các nhà khoa học thuộc Trung tâm kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ vừa cho biết trẻ em và thanh thiếu niên đã tiêm vắc xin ngừa Covid-19 có ít nguy cơ mắc hội chứng viêm đa hệ thống Multisystem Inflammatory Syndrome (MIS-C) hơn trẻ không tiêm chủng. MIS-C là một tình trạng hiếm gặp ở trẻ em có thể xảy ra từ 2 - 6 tuần sau khi nhiễm Covid-19. Bệnh nhân MIS-C thường có biểu hiện sốt dai dẳng, đau bụng, nôn mửa, tiêu chảy, phát ban trên da, tổn thương da niêm mạc. Những trường hợp nghiêm trọng có thể bị hạ huyết áp và sốc, theo CDC Mỹ. Nghiên cứu được công bố trên chuyên trang y khoa The Lancet. Theo đó, các nhà khoa học đã phân tích hệ thống báo cáo sự kiện có hại về vắc xin của CDC Mỹ từ tháng 12.2020 - 8.2021, tập trung vào đối tượng từ 12 - 20 tuổi đã được tiêm vắc xin Covid-19. REUTERS Kết quả cho thấy trong hơn 21 triệu trẻ em và thanh thiếu niên đã được tiêm ít nhất một mũi vắc xin Covid-19 có 21 người mắc MIS-C với độ tuổi trung bình là 16 tuổi. Cả 21 người đều phải nhập viện. Trong đó, số người phải điều trị ở phòng chăm sóc đặc biệt là 12 người, chiếm 57%. Tất cả 21 người sau đó đều được xuất viện. Nhóm nghiên cứu tổng kết tỷ lệ mắc MIS-C ở người đã tiêm vắc xin là 1/1 triệu người. Con số này thấp hơn tỷ lệ mắc MIS-C được công bố trước đó ở nhóm cùng độ tuổi chưa được tiêm chủng là gần 200/1 triệu người. Hiện ở Mỹ chỉ có 57% trẻ từ 12 - 17 tuổi đã tiêm vắc xin ngừa Covid-19. Các nhà khoa học khuyến khích tiêm vắc xin cho trẻ và khẳng định tiêm phòng Covid-19 là cách tốt nhất để bảo vệ cũng như giúp trẻ được duy trì việc đến trường, theo Healthline. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}