{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/mot-nguoi-co-the-mac-covid19-bao-nhieu-lan-20220323200020143.htm", 
    "tg_dang_tin": "2022-03-24 07:19:00",
    "tieu_de": "Một người có thể mắc Covid-19 bao nhiêu lần?", 
    "noi_dung": "Kháng thể là các protein được tạo ra bởi hệ thống miễn dịch của cơ thể để giúp bạn chống lại bệnh. Chúng được tạo ra sau khi bạn đã bị mắc bệnh hoặc đã được tiêm vaccine. Các kháng thể có thể bảo vệ bạn khỏi mắc bệnh trong một thời gian sau đó. Tương tự với Covid-19, sau khi mắc và khỏi bệnh, cơ thể sẽ sinh ra kháng thể với virus. Theo các bác sĩ, bản thân miễn dịch SARS-CoV-2 không bền vững, kể cả mắc hay miễn dịch do tiêm vaccine. Vì thế, khả năng bảo vệ lâu dài không có. Báo cáo của Cơ quan An ninh y tế Vương quốc Anh (UKHSA) cho thấy kể từ khi đại dịch Covid-19 bùng phát, chỉ riêng vùng England đã ghi nhận 62 người có 4 lần xét nghiệm dương tính với virus SARS-CoV-2, mỗi lần cách nhau ít nhất 90 ngày. Trong khi đó, dữ liệu thu thập đến ngày 6/3 vừa qua cho thấy 7.640 người khác đã 3 lần mắc Covid-19. Các báo cáo theo dõi số ca mắc Covid-19 và cúm hằng tuần mới nhất của UKHSA cũng ghi nhận 715.154 ca tái nhiễm. Những người đã tái nhiễm nhiều lần có thể đã nhiễm các biến thể khác nhau của virus SARS-CoV-2. Tuy nhiên, ngay cả khi virus ngừng biến đổi ngay bây giờ, khả năng miễn dịch đối với các bệnh lây nhiễm qua đường mũi và họng cũng không tồn tại lâu dài. Vì thế, nhiều người có khả năng tái nhiễm theo chu kỳ 2 năm một lần hoặc lâu hơn. PGS.TS Nguyễn Huy Nga, nguyên Cục trưởng Cục Y tế Dự phòng, Bộ Y tế cho biết về cơ bản, những người đã tiêm vaccine cũng như những người đã mắc Covid-19 thì cơ thể tạo ra kháng thể trong 3-6 tháng. Do đó, những người đã nhiễm, trong vòng 3 tháng vẫn có thể bị nhiễm nhưng rất nhẹ, hoặc không có triệu chứng. Những trường hợp nhiễm có thể xảy ra ở những người có sức đề kháng kém, không tạo được miễn dịch. Vì thế, nếu đã bị nhiễm Covid-19, người dân vẫn phải tuyệt đối thực hiện 5K, theo dõi sức khỏe, không được chủ quan. Chung quan điểm, PGS.TS Trần Đắc Phu, nguyên Cục trưởng Cục Y tế Dự phòng, Bộ Y tế cũng cho biết khả năng tái nhiễm là hoàn toàn có thể, tuy nhiên thời gian bao lâu tùy thuộc vào từng cá nhân, chủng virus, nếu nhiễm biến chủng khác thì nhanh hơn. Cũng vì thế, dù đã mắc Covid-19 người dân vẫn không nên chủ quan, vẫn cần tuyệt đối tuân thủ 5K, đặc biệt là khẩu trang. Việt Nam hiện chưa có nghiên cứu về việc tái nhiễm, tuy nhiên thực tế đã ghi nhận các trường hợp mắc Covid-19 lần thứ 2, thậm chí thứ 3. Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên cho biết Bộ Y tế đang giao cho Cục Y tế Dự phòng cùng với các viện Pasteur, Viện Vệ sinh dịch tễ Trung ương tiến hành nghiên cứu đánh giá về việc mắc Covid-19 sau tiêm vaccine cũng như việc tái nhiễm- những người đã nhiễm lần một vẫn nhiễm lần 2. Việc này phải một thời gian nữa mới có kết quả. \"Những ngày qua chúng ta thấy tỷ lệ ca mắc mới tại nước ta rất cao trên 140.000 ca/ngày, có ngày gần 180.000 nhưng tỷ lệ chuyển từ thể nhẹ sang thể nặng, từ nặng sang tử vong giảm rất rõ rệt. Dù vậy, người dân vẫn không nên chủ quan, ngay cả khi đã tiêm vaccine, nếu không tiếp tục thực hiện các biện pháp phòng chống dịch, số ca mắc có thể tăng cao\", Thứ trưởng Tuyên nói. Ngoài ra, gần đây đã xuất hiện những biến thể phụ của biến chủng Omicron, vì thế, khả năng lây nhiễm trong cộng đồng vẫn có thể xảy ra. Theo CDC Hoa Kỳ, bằng chứng hiện có cho thấy những người đã được tiêm phòng đầy đủ và những người trước đó đã nhiễm SARS-CoV-2 được bảo vệ trong ít nhất 6 tháng. Miễn dịch do vaccine và sự lây nhiễm trước đó đều cao nhưng không hoàn toàn. Đối với một số dân số nhất định, chẳng hạn như người già và suy giảm miễn dịch, mức độ bảo vệ có thể giảm hơn. Bằng chứng hiện tại cũng chỉ ra rằng mức độ bảo vệ có thể không giống nhau đối với tất cả các biến thể của virus. Ngày càng có nhiều bằng chứng cho thấy việc tiêm vaccine sau khi mắc bệnh giúp tăng cường đáng kể khả năng bảo vệ và làm giảm hơn nữa nguy cơ tái nhiễm. Virus luôn biến đổi, bao gồm cả virus gây ra Covid-19. Những thay đổi này có thể dẫn đến sự xuất hiện của các biến thể mới và có thể làm tăng nguy cơ tái nhiễm. Cũng theo tiến sĩ Soumya Swaminathan, chuyên gia của Tổ chức Y tế Thế giới (WHO), sau khi mắc Covid-19 khỏi bệnh, mọi người sẽ có miễn dịch để bảo vệ, tuy nhiên điều này khác nhau ở mỗi người và nó phụ thuộc vào việc bạn mắc bệnh nhẹ hay nặng. Nhiều nghiên cứu hiện nay thậm chí chỉ rằng nếu bạn mắc bệnh rất nhẹ hoặc không có triệu chứng, thì ở nhiều người lượng kháng thể hình thành rất ít."
}