{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nguoi-dan-ong-bi-di-chung-17-nam-do-bi-dap-giay-dinh-dinh-phan-cho-post1435300.html", 
    "tg_dang_tin": "2022-03-04 13:03:00",
    "tieu_de": "Người đàn ông bị di chứng 17 năm do bị đạp giày đinh dính phân chó", 
    "noi_dung": "Trong một lần va chạm thể thao, đinh từ giày đối thủ đã làm tróc da ống quyển ông Darryl Adams. Vì đinh giày dính phân chó nên ông đã mắc viêm mô tế bào. Mặc dù 17 năm trôi qua nhưng chân ông vẫn bị di chứng. Ông Darryl Adams (50 tuổi) sống ở thị trấn Abertillery, thuộc xứ Wales (Vương quốc Anh). Vào năm 2005, ông có tham gia một trận đấu bóng bầu dục, theo nhật báo The Daily Mirror (Anh). MINH HỌA: SHUTTERSTOCK Trong trận đấu, một cầu thủ đã đạp giày đinh vào ống quyển chân trái của ông Adams. Tuy nhiên, đế giày dính đầy phân chó đã khiến ông bị viêm mô tế bào. “Tôi đã phải nằm viện suốt một tuần. Bác sĩ điều trị cho tôi nói rằng khi đã bị viêm mô tế bào thì có thể sẽ tái phát”, ông Adams kể lại. Kể từ đó, ổng quyển chân trái của ông Adams đã không thể bình thường như trước. “Kể từ năm 2005 đến 2013, chân tôi 2 lần tái phát viêm mô tế bào”, ông Adams cho biết. Tất cả những gì cần để kích hoạt đợt bùng phát nhiễm trùng vào năm 2013 là một đợt cúm nặng. Ông đã phải nằm viện trong 2 tuần vì nhiễm trùng ở chân bắt đầu lây vào tĩnh mạch. Kể từ đó, phần da ống quyển chân trái của ông không bao giờ bình thường như trước nữa. Thỉnh thoảng, da lại bị viêm nhiễm, sưng đỏ và khiến ông Adams rất khổ sở. “Chân tôi liên tục sưng tấy và trông rất kinh khủng. Tất cả đều là do một người ít kỹ năng đó không chăm tốt con chó của họ và để nó đi phân ra đường”, ông Adams nói. Phân chó mang nhiều loại vi khuẩn có hại, có thể dẫn đến nhiễm trùng, hen suyễn, thậm chí mù lòa. Ngay cả khi phân chó đã phân hủy thì vi khuẩn vẫn có thể sống rất lâu trong đất. Ông Adams chia sẻ câu chuyện của mình để nâng cao hiểu biết về bệnh viêm mô tế bào và ý thức của người nuôi chó. Người đàn ông ủng hộ chiến dịch ngăn cấm chủ nuôi để chó thải phân ra đường vì không muốn có thêm người gặp tình trạng như mình, theo The Daily Mirror. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}