{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/dieu-tri-benh-nhi-co-hoi-chung-hiem-gap-sau-mac-covid-19-kem-sot-xuat-huyet-post1434276.html", 
    "tg_dang_tin": "2022-03-01 12:43:00",
    "tieu_de": "Điều trị bệnh nhi có hội chứng hiếm gặp sau mắc Covid-19, kèm sốt xuất huyết", 
    "noi_dung": "Trước khi nhập viện, bệnh nhi có triệu chứng sốt cao, lạnh run, mệt mỏi, nôn ói..., được gia đình chăm sóc tại nhà nhưng không thuyên giảm. Trưa nay (1.3), thông tin từ Bệnh viện đa khoa Quốc tế Hoàn Mỹ Thủ Đức (Bệnh viện Hoàn Mỹ Thủ Đức, TP.HCM) cho biết các bác sĩ nơi này vừa điều trị thành công cho một bệnh nhi vừa bị sốt xuất huyết vừa mắc MIS-C sau khi mắc Covid-19. Đó là bệnh nhi N.Q (10 tuổi, ngụ Bình Dương). Trước đó, bé Q. mệt mỏi không muốn ăn uống, sốt cao, lạnh run, nôn ói..., được gia đình chăm sóc tại nhà nhưng không giảm. Bệnh nhi được người nhà đưa đến Bệnh viện Hoàn Mỹ Thủ Đức để cấp cứu vì sốt cao và mệt nhiều hơn. Kết quả xét nghiệm cho thấy tiểu cầu của bệnh nhi giảm, chỉ số cảnh báo tình trạng viêm ở mức rất cao, tăng men gan, xuất hiện hồng cầu và protein trong nước tiểu và dương tính với sốt xuất huyết. Q.T Người nhà cho bác sĩ biết bệnh nhi từng dương tính Covid-19 vào cuối năm 2021. Từ thông tin này, các bác sĩ Khoa Nhi Bệnh viện Hoàn Mỹ Thủ Đức đã cho làm thêm ngay các xét nghiệm đối với người từng mắc Covid-19, về chỉ số viêm và đông máu... Qua đó chẩn đoán bệnh nhi mắc hội chứng MIS-C (Multisystem Inflammatory Syndrome in Children). Đây là tình trạng viêm đa cơ quan sau mắc Covid-19 do phản ứng của cơ thể, gây tổn thương các cơ quan của cơ thể (gan, thận, phổi, huyết học...). Người mắc tình trạng này có thể rơi vào nguy kịch nếu không được xác định và điều trị sớm. Các bác sĩ thấy đây là trường hợp nặng, tiên lượng xấu, nên đã hội chẩn để thống nhất hướng điều trị cho bệnh nhi. Theo bác sĩ, rất may bệnh nhi Q. được đưa đến bệnh viện kịp thời, nếu chậm trễ, có thể nguy hiểm tính mạng vì mắc MIS-C còn kèm sốt xuất huyết. Theo bác sĩ Nguyễn Thị Hải Thanh, Trưởng khoa Nhi Bệnh viện Hoàn Mỹ Thủ Đức, tình trạng của bệnh nhi Q. rất nguy hiểm vì có nguy cơ tăng đông máu cao, có thể dẫn đến tắc mạch não, tắc mạch phổi, mạch vành... Đáng lưu ý, bệnh nhi này có hai tình trạng \"nghịch nhau\": Mắc sốt xuất huyết - khiến tiểu cầu giảm, với những triệu chứng chảy máu, xuất huyết ngoài da; còn MIS-C lại gây tăng đông máu. Nếu dùng thuốc kháng đông máu thì nguy cơ chảy máu nhiều hơn, làm nặng hơn tình trạng sốt xuất huyết. Còn nếu chậm trễ chữa trị MIS-C có thể sẽ diễn tiến nặng hơn. Do vậy phải cân nhắc, theo dõi sát tình trạng bệnh mỗi ngày và chọn thời điểm phù hợp để chỉ định điều trị hợp lý. Sau khi điều trị bệnh sốt xuất huyết, tiểu cầu của bệnh nhi Q. bắt đầu tăng lên lại, các triệu chứng chảy máu giảm, lúc này bệnh nhi được điều trị MIS-C. Bệnh nhi đáp ứng tốt với thuốc và các biện pháp điều trị bác sĩ đưa ra nên đã hồi phục. Theo các bác sĩ, trẻ em khi mắc Covid-19 thường có những triệu chứng rất nhẹ và thoáng qua vài ngày như: sốt, ho, sổ mũi, ói, đau bụng, tiêu chảy,... hoặc không có triệu chứng, tự khỏi. Tuy nhiên, người lớn không nên chủ quan, hãy đưa bệnh nhi đến bệnh viện, bác sĩ chuyên khoa khi có những biểu hiện nghi ngờ, không an tâm... Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}