{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/them-la-chan-bao-ve-nguoi-suy-giam-mien-dich-va-khong-the-tiem-vaccine-covid19-20220322010833960.htm", 
    "tg_dang_tin": "2022-03-22 13:00:00",
    "tieu_de": "Thêm \"lá chắn\" bảo vệ người suy giảm miễn dịch và không thể tiêm vaccine Covid-19", 
    "noi_dung": "Cơ hội bảo vệ cho nhóm người suy giảm miễn dịch Các chuyên gia nhận định đại dịch Covid-19 chưa thể kết thúc, cần thêm biện pháp bảo vệ người dân sống khỏe với đại dịch, giảm ca bệnh nặng, tử vong. Đặc biệt cần cấp thêm biện pháp bảo vệ cho những bệnh nhân bị suy giảm miễn dịch, người bệnh nền, ung thư, hoặc nhóm người không thể tiêm vaccine ngừa Covid-19. Theo WHO, khoảng 2% dân số thế giới thuộc nhóm dễ tổn thương trước đại dịch Covid-19, do suy giảm chức năng miễn dịch… dù đã tiêm vaccine phòng bệnh. Bên cạnh đẩy mạnh chiến dịch phủ xanh vaccine, chuẩn bị cho trẻ 5-11 tuổi tiêm vaccine, đặt mua các loại thuốc chữa trị Covid-19, Bộ Y tế đã cấp phép cho Hệ thống BVĐK Tâm Anh nhập khẩu sử dụng kháng thể đơn dòng dự phòng Covid-19 từ hãng dược AstraZeneca. Hiện mỗi ngày, tổng đài, fanpage Hệ thống BVĐK Tâm Anh ghi nhận hàng nghìn cuộc gọi, tin nhắn nhờ tư vấn về liệu pháp bảo vệ mới này. PGS.TS.BS Trần Quang Bính, Giám đốc Chuyên môn BVĐK Tâm Anh TPHCM cho biết, những người có bệnh nền như tăng huyết áp, xơ gan, suy thận mạn, tim mạch, ung thư… đang cần được bảo vệ, vì họ bị giảm sức đề kháng trước những tác nhân gây bệnh, nhóm người này dễ nhiễm SARS-CoV-2. Đặc biệt, những người bị suy giảm miễn dịch, nếu chẳng may mắc bệnh sẽ dễ trở nặng, gây khó khăn trong điều trị, thậm chí tử vong. Hiệu quả bảo vệ sau vài giờ tiêm Theo hãng dược AstraZeneca, kháng thể đơn dòng thế hệ mới giúp cơ thể có đủ lượng kháng thể cần thiết với hiệu quả bảo vệ lên tới 83% trước Covid-19, kể cả biến chủng Omicron. Hiệu quả này được quan sát thấy ở cả những người bị suy giảm miễn dịch do bệnh lý hoặc đang sử dụng các thuốc ức chế miễn dịch ít đáp ứng miễn dịch với vaccine phòng Covid-19 như: Người ghép tạng (ghép tim, ghép thận, ghép gan…), ung thư, HIV… Kháng thể đơn dòng ngừa Covid-19 khác với vaccine vì được tạo sẵn trong phòng thí nghiệm, chúng có thể phòng Covid-19 sau vài giờ tiêm. Nhờ ưu điểm này, Việt Nam cùng các nước Mỹ, Anh, Pháp, Đức, Nga, Ý, Áo, Tây Ban Nha, Úc, Singapore, Bahrain, Các tiểu Vương quốc Ả Rập thống nhất, Ai Cập, Ả Rập Xê Út… đã cấp phép sử dụng khẩn cấp, bảo vệ nhóm nguy cơ cao trước đại dịch. Bác sĩ Trương Hữu Khanh, Nguyên Trưởng khoa Nhiễm - Thần kinh, Bệnh viện Nhi đồng 1 TPHCM nhận định: \"Kháng thể đơn dòng tạo kháng thể chờ sẵn trong máu. Khi thấy tác nhân gây bệnh, chúng sẽ bao vây tác nhân lại và không cho nhân lên, hay làm chậm nhân lên tế bào bị bệnh. Đã có vài hãng sản xuất kháng thể đơn dòng, nhưng là dùng điều trị cho F0 và chủ yếu bằng đường truyền tĩnh mạch. Nay có thêm công nghệ tạo kháng thể đơn dòng dùng dự phòng Covid-19 bằng tiêm bắp, khi triển khai tiêm sẽ dễ dàng, thuận tiện hơn\"."
}