{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/ngan-hang-sua-me-dau-tien-o-ha-noi-di-vao-hoat-dong-20220322210826941.htm", 
    "tg_dang_tin": "2022-03-23 07:02:00",
    "tieu_de": "Ngân hàng sữa mẹ đầu tiên ở Hà Nội đi vào hoạt động", 
    "noi_dung": "Ngày 22/3, tại Bệnh viện Nhi Trung ương, Ngân hàng sữa mẹ chính thức được khai trương sau 4 tháng vận hành thử. Đây cũng là Ngân hàng sữa mẹ đầu tiên tại Hà Nội và là Ngân hàng sữa mẹ đầu tiên trên cả nước được thiết lập và vận hành tại bệnh viện chuyên khoa nhi. PGS.TS Trần Minh Điển, Giám đốc BV Nhi Trung ương cho biết, sữa mẹ thanh trùng được xem là một liều thuốc đặc biệt giúp tăng cường khả năng sống sót cho nhóm trẻ sơ sinh bệnh nặng, chưa thể bú sữa mẹ đẻ đang điều trị tại bệnh viện. \"Theo nghiên cứu, sữa mẹ thanh trùng dùng thay thế tạm thời sữa mẹ đẻ, giúp giảm 19% nguy cơ nhiễm trùng sơ sinh muộn ở nhóm trẻ dễ bị tổn thương, nhẹ cân trong vòng 28 ngày đầu đời, giảm thời gian nằm viện 15 ngày và giảm thời gian nuôi dưỡng tĩnh mạch tới 10 ngày so với sử dụng sữa công thức\", PGS Điển thông tin. Vì thế, sự ra đời của Ngân hàng sữa mẹ sẽ hỗ trợ hơn một nghìn trẻ sinh non, nhẹ cân, bệnh lý đang điều trị tại Bệnh viện Nhi Trung ương được hưởng trọn vẹn lợi ích của sữa mẹ. \"Trong thời gian tới, Ngân hàng sữa mẹ có thể tăng công suất hoạt động, cung cấp sữa mẹ thanh trùng cho các bệnh viện tại Hà Nội và vùng Đồng bằng sông Hồng, để các bệnh nhi nhẹ cân, sinh non, bệnh lý được tiếp cận nguồn sữa như liều thuốc đặc biệt này\", Giám đốc BV Nhi Trung ương cho biết. Theo Ths.BS Đinh Anh Tuấn, Phó Vụ trưởng, Vụ Sức khỏe Bà mẹ - Trẻ em, Bộ Y tế: \"Quy trình vận hành các Ngân hàng sữa mẹ tại Việt Nam được xây dựng dựa trên những thực hành tốt nhất của quốc tế, được quy định rõ trong Hướng dẫn chuyên môn kỹ thuật thiết lập và vận hành Ngân hàng sữa mẹ của Bộ Y tế, bao gồm các bước xét nghiệm sữa mẹ hiến tặng trước và sau thanh trùng để đảm bảo an toàn tuyệt đối cho trẻ sơ sinh khi sử dụng. Các bà mẹ đăng ký hiến sữa cần đảm bảo các yêu cầu về sức khỏe, bao gồm việc thực hiện xét nghiệm máu định kỳ\". BSCK2 Lê Thị Hà, Giám đốc Trung tâm Sơ sinh Bệnh viện Nhi Trung ương cho biết, sau bốn tháng hoạt động, Ngân hàng sữa mẹ Bệnh viện Nhi Trung ương đã nhận được 600 lít sữa mẹ hiến tặng từ 38 bà mẹ - là các sản phụ có con đang điều trị tại bệnh viện, cung cấp sữa mẹ sau khi thanh trùng cho 280 trẻ, trong đó có 62 trẻ bị mắc Covid-19 hoặc có mẹ bị nhiễm Covid-19 ốm nặng không thể cho con bú. Tại sự kiện, ông Seán Farrell, Đại diện Chương trình Hợp tác phát triển, Đại sứ quán Ireland tại Việt Nam chia sẻ: \"Ireland tự hào hỗ trợ thành lập mạng lưới Ngân hàng sữa mẹ ở Việt Nam, đem lại cơ hội sống và cải thiện tình trạng dinh dưỡng cho những trẻ sinh non, nhẹ cân, bệnh lý, nhiễm Covid-19 - là đối tượng thiệt thòi nhất trong xã hội\". Ông cũng chia sẻ lòng biết ơn, tôn vinh những bà mẹ hiến tặng sữa và nhân viên Ngân hàng sữa mẹ tại Bệnh viện Nhi Trung ương cũng như tại các Ngân hàng sữa mẹ khác trên cả nước đã thầm lặng mang đến những điều diệu kỳ cho các bệnh nhi, trẻ sơ sinh thiếu sữa mẹ."
}