{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/5-thoi-quen-tap-cardio-hieu-qua-de-giam-can-cho-tuoi-40-post1440268.html", 
    "tg_dang_tin": "2022-03-22 00:08:00",
    "tieu_de": "5 thói quen tập cardio hiệu quả để giảm cân cho tuổi 40", 
    "noi_dung": "Sức khỏe của bạn phải được đặt lên hàng đầu, nhất là khi bạn đã ngoài 40 tuổi. Điều này là do thực tế là khi bạn già đi, cơ thể của bạn trải qua rất nhiều thay đổi. Bạn bị mất khối lượng cơ, sự trao đổi chất của bạn giảm xuống và bạn dễ tăng mỡ hơn. Bạn có thể “trốn” vận động trong những năm còn trẻ, nhưng khi bạn bước qua tuổi 40, các lựa chọn lối sống của bạn rất quan trọng. Đây là 5 thói quen tập luyện cardio (Cardio được hiểu nôm na là những bài tập thể dục như chạy bộ, nhảy... làm tăng nhịp tim của người tập và là một trong những phương pháp hiệu quả dành cho người giảm cân, muốn đốt cháy lượng mỡ thừa trong cơ thể) quan trọng để giảm cân mà bạn sẽ muốn thực hiện càng sớm càng tốt. Ba nguyên tắc cơ bản của một lối sống phù hợp bao gồm ăn một chế độ ăn uống lành mạnh, tập luyện sức mạnh và tập luyện cardio một cách nhất quán. Tập luyện cardio thường xuyên giúp bạn duy trì hoạt động và đốt cháy calo, ngoài ra còn giúp cải thiện sức khỏe tim mạch và sức bền của bạn, theo Eat This, Not That! Shutterstock Cũng giống như tập luyện sức mạnh, bạn muốn chặn ngày và giờ trong lịch của mình để loại bỏ các buổi tập cardio của bạn khỏi danh sách. Điều này đặc biệt quan trọng nếu bạn bận rộn và có thể dễ dàng bị xáo trộn với công việc, việc lặt vặt... Hãy xem lịch trình của bạn và đặt nhiệm vụ của bạn là tập luyện cardio. Cũng giống như rèn luyện sức mạnh, bạn muốn dần dần xây dựng sức bền và tốc độ của mình. Hãy bắt đầu với tốc độ và khoảng cách mà bạn có thể duy trì, sau đó tăng dần lên trong vài tuần sau đó. Bạn rất dễ bị cuốn vào việc lặp đi lặp lại cùng một hoạt động cardio. Vấn đề là, cơ thể bạn thích nghi với nó. Không chỉ vậy, bạn có thể cảm thấy nhàm chán sau một thời gian nếu bạn chỉ tập cùng một loại bài tập cardio. Kết hợp mọi thứ trong tuần, chẳng hạn như chạy một ngày, sau đó nhảy lên xe đạp để đạp hoặc leo cầu thang với những người khác. shutterstock Giống như việc thực hiện lặp đi lặp lại các hoạt động giống nhau, điều này cũng áp dụng cho thời gian và cường độ. Khi bạn liên tục tuân theo cùng một khoảng cách và tốc độ, cơ thể bạn sẽ thích nghi và đốt cháy ít calo hơn cho cùng một lượng tập luyện. Điều này có thể khiến bạn khó giảm mỡ hơn. Để ngăn điều này xảy ra, hãy luân phiên khoảng cách và cường độ của bạn. Bạn có thể thực hiện một phiên dài hơn ở trạng thái ổn định vào một ngày và trong ngày tiếp theo, hãy thử tập HIIT (tập luyện cường độ cao ngắt quãng) từ 15 đến 20 phút. Mặc dù bạn nỗ lực rất nhiều cho các buổi tập cardio, nhưng đừng quên rằng thay vào đó bạn hoàn toàn có thể thực hiện một buổi tập phục hồi tích cực nếu bạn cảm thấy thực sự mệt mỏi vì mọi việc đã làm. Các phiên phục hồi tích cực có thể ở cường độ thấp, chẳng hạn như đi bộ 30 phút hoặc tập thể dục nhanh. Thay thế buổi tập cardio đã lên lịch của bạn, nếu cần, bằng một ngày phục hồi tích cực, theo Eat This, Not That! Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}