{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/so-y-te-tp-hcm-thong-tin-vu-tu-vong-khi-nang-nguc-o-benh-vien-1a-824502.html", 
    "tg_dang_tin": "2022-03-21 18:29:00",
    "tieu_de": "Sở Y tế TP.HCM thông tin vụ tử vong khi nâng ngực ở Bệnh viện 1A", 
    "noi_dung": "Tại họp báo chiều 21/3, bà Nguyễn Thị Huỳnh Mai, Chánh văn phòng Sở Y tế TP.HCM cho biết, bệnh nhân sinh năm 1989, đến Bệnh viện 1A nâng ngực trong ngày 18/3 và tử vong trong quá trình phẫu thuật. Người phẫu thuật là bác sĩ Nguyễn Văn Thiết thuộc Bệnh viện 30/4. Bác sĩ Thiết là bác sĩ hợp tác với Bệnh viện 1A, có chứng chỉ hành nghề do Bộ Y tế cấp ngày 8/5/2014, phạm vi hoạt động chuyên khoa Ngoại, bổ sung phạm vi khám chữa bệnh chuyên khoa phẫu thuật tạo hình thẩm mỹ (cấp ngày 26/8/2021). Bác sĩ gây mê là bác sĩ Võ Văn Tuấn, có chứng chỉ hành nghề do Sở Y tế cấp ngày 21/1/2014, phạm vi hoạt động chuyên ngành gây mê hồi sức. Vụ việc đang được cơ quan công an quận Tân Bình thụ lý điều tra. \"Hiện nay, vụ việc đang được cơ quan công an quận Tân Bình đang thụ lý điều tra\", bà Mai nói. Về trách nhiệm quản lý hoạt động thẩm mỹ, bà Mai cho biết, ngành Y tế có chức năng quản lý các hoạt động y tế trên địa bàn như khám chữa bệnh, dược, dịch vụ thẩm mỹ, trang thiết bị y tế … Với các cơ sở y tế, bệnh viện Trung ương hoặc thuộc các bộ ngành, đóng trên địa bàn, Sở Y tế được phép kiểm tra. Tuy nhiên, với điều kiện Sở Y tế phải lập kế hoạch báo cáo UBND TP.HCM và các bệnh viện này phải báo cáo đến cơ quan chủ quản. “Việc kiểm tra vẫn có thể làm được nhưng khó khó khăn hơn so với các đơn vị do TP quản lý”, bà Mai nói. Hàng năm, thanh tra Sở Y tế đều có kế hoạch kiểm tra các cơ sở y tế trên địa bàn. Tùy thời điểm, ngành nghề nào là điểm nóng sẽ được tập trung hơn. Vi dụ, các phòng khám đa khoa có yếu tố nước ngoài, hoặc các cơ sở thẩm mỹ “nóng” trở lại sau dịch Covid-19. Thanh tra Sở Y tế phối hợp với các cơ quan Bộ Y tế, bộ ngành có liên quan, hoặc phối hợp với Phòng y tế các quận huyện để kiểm tra, tùy từng trường hợp cụ thể. Bà Mai cũng cho biết, thời gian qua, Sở Y tế đã triển khai ứng dụng Y tế trực tuyến để ghi nhận phản ánh của người dân về lĩnh vực khám chữa bệnh. Việc xử lý được thực hiện chỉ trong vài giờ hoặc vài ngày, tùy trường hợp cụ thể. Ngày 21/3, PGS.TS Lương Ngọc Khuê, Cục trưởng Cục quản lý Khám chữa bệnh đã đề nghị Sở Y tế TP.HCM khẩn trương xác minh, làm rõ các thông tin, phản ánh liên quan đến vụ việc, có biện pháp xử lý vi phạm theo quy định của pháp luật (nếu có). Sở cũng phải khẩn trương báo cáo về Bộ Y tế và công khai kết quả xác minh trên các phương tiện thông tin đại chúng. Linh An"
}