{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phai-lam-gi-khi-bi-dau-got-chan-post1433176.html", 
    "tg_dang_tin": "2022-02-28 08:09:00",
    "tieu_de": "Phải làm gì khi bị đau gót chân?", 
    "noi_dung": "Chấn thương gót chân nếu nhẹ sẽ gây đau nhức gót, nặng có thể khiến bàn chân không thể đi đứng được. Nếu các biện pháp điều trị tại nhà không hiệu quả, người bệnh phải đến bác sĩ khám. Bàn chân và cổ chân được tạo thành từ 26 xương, 33 khớp xương và hơn 100 sợi gân. Trong đó, xương gót chân là xương lớn nhất ở bàn chân, theo chuyên trang sức khỏe Medical News Today (Anh). SHUTTERSTOCK Có nhiều nguyên nhân gây đau gót chân, trong đó phổ biến nhất là viên cân gan chân, bong gân, gãy xương, viêm gân Achilles, viêm bao hoạt dịch, viêm khớp phản ứng. Khi bị đau gót chân, điều trước tiên mọi người cần làm là hãy thử một số biện pháp điều trị tại nhà, chẳng hạn như nghỉ ngơi, hạn chế đi lại, chườm đá vào gót chân 10 đến 15 phút/lần và 2 lần/ngày. Ngoài ra, người bệnh còn có thể dùng các loại thuốc giảm đau không kê đơn, chọn loại giày êm ái để đi hay dùng dụng cụ nâng gót chân. Nếu cơn đau sau 2 đến 3 tuần mà không thuyên giảm thì cần đi bác sĩ khám. Tuy nhiên, mọi người cần đến bác sĩ khám ngay lập tức nếu cơn đau gót chân quá dữ dội, đau kèm theo nổi mẩn đỏ ở gót chân, bị sưng gót chân hoặc đau đến mức không thể bước đi. Đây là các dấu hiệu cho thấy chấn thương ở mức độ nghiêm trọng. Bác sĩ sẽ kiểm tra các triệu chứng, có thể yêu cầu chụp X-quang để xác định nguyên nhân. Khi đã xác định nguyên nhân gây đau gót chân, bác sĩ sẽ đưa ra phương pháp điều trị cụ thể. Trong nhiều trường hợp, vật lý trí liệu được khuyến cáo để tăng cường sức mạnh cơ, gân ở bàn chân, từ đó giúp ngăn ngừa nguy cơ chấn thương trong tương lai. Bác sĩ cũng có thể kê thuốc chống viêm. Thuốc có thể ở dạng uống hay dạng tiêm. Tùy từng trường hợp mà bàn chân đau sẽ được băng lại hoặc mang loại giày dép đặc biệt khi bước đi. Một số ít ca bệnh có thể cần phẫu thuật. Tuy nhiên, phương pháp điều trị này cần nhiều thời gian để hồi phục. Ngăn ngừa bệnh lúc nào cũng tốt hơn là trị bệnh. Để ngăn ngừa đau gót chân, mọi người cần lựa chọn loại giày phù hợp. Trước khi tập luyện thể thao thì cần khởi động kỹ. Các bài tập phải ở mức độ phù hợp để giảm nguy cơ chấn thương. Khi cảm thấy cơ thể mệt mỏi thì không nên tập mà dành thời gian nghỉ ngơi. Cần ăn uống lành mạnh và tránh để cơ thể tăng cân, theo Medical News Today. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}