{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ngay-moi-voi-tin-tuc-suc-khoe-tre-f0-co-giat-xu-tri-the-nao-post1440965.html", 
    "tg_dang_tin": "2022-03-22 00:14:00",
    "tieu_de": "Ngày mới với tin tức sức khỏe: Trẻ F0 co giật, xử trí thế nào?", 
    "noi_dung": "'Bé nhà tôi mắc Covid-19 sốt cao 39-40 độ, có lúc co giật chân tay, khiến gia đình rất lo lắng, xin hỏi bác sĩ co giật có ảnh hưởng đến não bộ của trẻ?'. Hãy bắt đầu ngày mới với tin tức sức khỏe để xem phần giải đáp cho câu hỏi này của bác sĩ bạn nhé! Người huyết áp cao tập bài tập này sẽ rất nguy hiểm; 5 thói quen tập cardio hiệu quả để giảm cân cho tuổi 40; Đâu là tình trạng mà 70% người mắc Covid-19 kéo dài gặp phải?... là những bài viết bạn đọc có thể xem khi bắt đầu ngày mới với tin tức sức khỏe. Chuyên mục Hỏi nhanh về Covid-19 vừa nhận được thắc mắc của bạn đọc như sau: \"Bé nhà tôi mắc Covid-19 sốt cao 39-40 độ, có lúc co giật chân tay, khiến gia đình rất lo lắng, xin hỏi bác sĩ co giật có ảnh hưởng đến não bộ của trẻ? (H.Q, 35 tuổi, ngụ Đồng Nai)\". Để giải đáp thắc mắc trên, bác sĩ Trương Hữu Khanh trả lời như sau: Về tình huống bạn mô tả, trẻ không phải co giật do Covid-19 mà co giật do sốt cao. Việc co giật thuộc về cơ địa trẻ, ví dụ trong nhà có anh trai bị như vậy thì thường đứa em cũng sẽ bị. Thứ hai là trẻ từng bị một đợt thì lần thứ 2 khả năng sẽ bị lại. Như vậy mình cần chuẩn bị thuốc hạ sốt, đừng để khi sốt mới chạy đi mua thuốc thì không kịp. SHUTTERSTOCK Dù mắc Covid-19 hay không, nếu trong gia đình có tiền sử co giật do sốt, thì khi sờ trán thấy hâm hấp, cần cặp nhiệt độ ngay và cho uống hạ sốt sớm. Thay vì 38,5 độ mới cho trẻ uống thuốc hạ sốt thì 38 độ đã phải uống thuốc. Khi trẻ co giật, phụ huynh cần bình tĩnh, việc quan trọng nhất là hạ sốt nhanh thì mới giảm co giật nhanh. Việc phụ huynh ôm trẻ, giữ trẻ, cũng không tác dụng vì chỉ có trong bệnh viện mới bơm thuốc chống co giật cho trẻ còn ở ngoài, chủ yếu là hạ sốt càng nhanh, sẽ hết co giật. Phần trả lời tiếp theo của bác sĩ Khanh sẽ có trên trang sức khỏe ngày 22.3. Huyết áp cao được khắc phục bằng cách ăn uống lành mạnh và kết hợp tập thể dục hằng ngày. Trong khi hầu hết các bài tập đều làm tăng huyết áp trong thời gian ngắn, một số bài có thể gây nguy hiểm. Đặc biệt những người có chỉ số huyết áp từ 180/100 mmHg trở lên cần phải hỏi ý kiến bác sĩ trước khi bắt đầu bất kỳ chế độ tập luyện mới nào. SHUTTERSTOCK Đối với những người có huyết áp cao từ 140/90 mmHg trở lên, tập thể dục sẽ hữu ích. Tuy nhiên, tổ chức về huyết áp cao của Anh Blood Pressure UK khuyến cáo có những \"bài tập nên tránh\". Các bài tập cường độ cao, được thực hiện trong thời gian ngắn, như chạy nước rút hoặc cử tạ, có thể nguy hiểm. Blood Pressure UK giải thích, những bài tập này làm tăng huyết áp rất nhanh và gây căng thẳng quá lớn cho tim và mạch máu. Những bài tập mà người huyết áp cao nên tránh tiếp theo sẽ có trên trang sức khỏe ngày 22.3. Sức khỏe của bạn phải được đặt lên hàng đầu, nhất là khi bạn đã ngoài 40 tuổi. Điều này là do thực tế là khi bạn già đi, cơ thể của bạn trải qua rất nhiều thay đổi. Bạn bị mất khối lượng cơ, sự trao đổi chất của bạn giảm xuống và bạn dễ tăng mỡ hơn. Bạn có thể “trốn” vận động trong những năm còn trẻ, nhưng khi bạn bước qua tuổi 40, các lựa chọn lối sống của bạn rất quan trọng. Đây là 5 thói quen tập luyện cardio (cardio được hiểu nôm na là những bài tập thể dục như chạy bộ, nhảy... làm tăng nhịp tim của người tập và là một trong những phương pháp hiệu quả dành cho người giảm cân, muốn đốt cháy lượng mỡ thừa trong cơ thể) quan trọng để giảm cân mà bạn sẽ muốn thực hiện càng sớm càng tốt. SHUTTERSTOCK Lên lịch mà bạn có thể tuân theo. Cũng giống như tập luyện sức mạnh, bạn muốn chặn ngày và giờ trong lịch của mình để loại bỏ các buổi tập cardio của bạn khỏi danh sách. Điều này đặc biệt quan trọng nếu bạn bận rộn và có thể dễ dàng bị xáo trộn với công việc, việc lặt vặt... Hãy xem lịch trình của bạn và đặt nhiệm vụ của bạn là tập luyện cardio. Xây dựng sức bền và tốc độ của bạn. Cũng giống như rèn luyện sức mạnh, bạn muốn dần dần xây dựng sức bền và tốc độ của mình. Hãy bắt đầu với tốc độ và khoảng cách mà bạn có thể duy trì, sau đó tăng dần lên trong vài tuần sau đó. Hãy bắt đầu ngày mới với tin tức sức khỏe để xem thêm 3 thói quen tập luyện quan trọng để giảm cân mà bạn sẽ muốn thực hiện càng sớm càng tốt. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}