{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/f0-test-nhanh-am-tinh-chi-sau-vai-ngay-ho-sot-lieu-da-khoi-benh-20220314072826625.htm", 
    "tg_dang_tin": "2022-03-14 07:34:00",
    "tieu_de": "F0 test nhanh âm tính chỉ sau vài ngày ho, sốt: Liệu đã khỏi bệnh?", 
    "noi_dung": "Giải đáp thắc mắc này, ThS.BS Phạm Văn Phúc, Phó trưởng khoa Hồi sức tích cực, Bệnh viện Bệnh Nhiệt đới Trung ương nhận định, bệnh nhân hết triệu chứng và cho kết quả âm tính SARS-CoV-2 chỉ sau vài ngày từ khi khởi phát bệnh, không đồng nghĩa với việc người đó đã khỏi bệnh. Cụ thể, theo BS Phúc, một người khi mắc Covid-19 sẽ trải qua 3 pha của bệnh: - Pha nhiễm cấp: 0 - 5 ngày đầu kể từ khi xuất hiện triệu chứng. Trong pha này, virus SARS-CoV-2 bắt đầu tấn công vào cơ thể người bệnh, cũng như bắt đầu quá trình nhân lên mạnh mẽ. Khả năng người bệnh xét nghiệm dương tính SARS-CoV-2 trong pha này là rất cao. - Pha phổi: 5 - 10 ngày kể từ khi xuất hiện triệu chứng: Trong giai đoạn này, tải lượng virus của người bệnh sẽ giảm xuống rõ rệt. Do đó, nếu xét nghiệm SARS-CoV-2 trong giai đoạn này có thể cho kết quả âm tính. Tuy nhiên, trong giai đoạn này, virus có thể tấn công vào phổi của bệnh nhân - Pha miễn dịch: Giai đoạn này chủ yếu liên quan đến các bệnh nhân diễn tiến nặng, bị viêm phổi ARDS, có sốc… và phải hồi sức, cấp cứu. BS Phúc khuyến cáo: \"Với các trường hợp có nguy cơ cao như người cao tuổi, người có bệnh nền, chưa tiêm đủ liều vaccine Covid-19 cần được theo dõi chặt diễn biến sức khỏe, nhất là chỉ số SpO2 trong 10 ngày đầu tiên, để có thể kịp thời phát hiện dấu hiệu diễn tiến nặng\". \"Nếu qua 10 ngày, tình trạng của bệnh nhân ổn định, không phải nhập viện, SpO2 duy trì ở ngưỡng an toàn tức là virus không tấn công vào phổi thì mới có thể an tâm\", BS Phúc phân tích. Thực tế hiện nay, số F0 nhẹ/không triệu chứng chiếm đại đa số. Sau khi tự test nhanh cho kết quả âm tính SARS-CoV-2, các triệu chứng đã biến mất, không ít F0 xuất hiện tâm lý chủ quan: âm tính là khỏi bệnh hoặc bệnh sẽ không diễn biến nặng lên. Từ đó, họ bỏ hết việc theo dõi sức khỏe, chỉ số SpO2. Đây là thực trạng rất đáng báo động. Với các trường hợp sau 10 ngày kể từ khi khởi phát triệu chứng nhưng vẫn cho kết quả dương tính SARS-CoV-2, BS Phúc cho hay, lúc này bệnh nhân không còn nguy cơ chuyển nặng. Bên cạnh đó, các nghiên cứu đã chỉ ra, thời điểm sau 10 ngày kể từ khi khởi phát triệu chứng, nguy cơ lây nhiễm gần như không có. Ngoài ra, việc nhiều người có kết quả test nhanh âm tính chỉ 3 - 4 ngày sau khi khởi phát triệu chứng, theo BS Phúc, không loại trừ trường hợp âm tính giả. \"Không loại trừ trường hợp người dân tự lấy mẫu tại nhà không đúng quy trình, vị trí hoặc độ nhạy của test nhanh không cao, dẫn đến kết quả hiển thị không chính xác\", BS Phúc nhấn mạnh. Theo hướng dẫn của Bộ Y tế, nếu một F0 điều trị tại nhà sau 7 ngày có kết quả test nhanh âm tính (thực hiện lấy mẫu theo hướng dẫn) sẽ được dỡ bỏ cách ly. Trong trường hợp sau 7 ngày kết quả xét nghiệm còn dương tính thì F0 tiếp tục cách ly đủ 10 ngày đối với người đã tiêm đủ liều vaccine và 14 ngày đối với người chưa tiêm đủ liều vaccine. Lúc này, bất kể còn vạch mờ hay không, người bệnh không cần phải cách ly nữa."
}