{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/can-lam-gi-khi-sieu-am-phat-hien-khoi-u-o-gan-20220321193247560.htm", 
    "tg_dang_tin": "2022-03-22 07:47:00",
    "tieu_de": "Cần làm gì khi siêu âm phát hiện khối u ở gan?", 
    "noi_dung": "Theo Bệnh viện Ung bướu Nghệ An, việc phát hiện khối u trong gan trên siêu âm hiện không còn khó khăn nhờ sự phát triển kỹ thuật mạnh mẽ của máy siêu âm. Điều dễ gây hoang  mang cho bệnh nhân là lúc nhận kết quả ngay sau siêu âm có u gan, dù là u to hay nhỏ, hầu hết vẫn mang tâm lý mình mang khối u ác tính. Trong trường hợp này, chuyên gia khuyến cáo bệnh nhân cần bình tĩnh. U gan khi phát hiện có thể lành tính, không phải ác tính. Không nên quá hoảng sợ. Hãy tìm hiểu kĩ thông tin về bệnh cũng như bệnh viện chuyên điều trị u gan. Lắng nghe các chuyên gia về u gan hướng dẫn, giải thích, tư vấn chuyên môn. Cần làm gì khi phát hiện u gan? Điều đầu tiên, bác sĩ sẽ cung cấp cho bệnh nhân những thông tin để xác định họ có thuộc nhóm nguy cơ cao của ung thư biểu mô tế bào gan hay không? Những bệnh nhân có nguy cơ cao gồm: + Viêm gan B mạn. + Viêm gan C mạn. + Đồng nhiễm virus Viêm gan B, C. + Các trường hợp viêm gan, xơ gan do rượu bia hoặc xơ gan không liên quan đến virus viêm gan khác. + Các trường hợp đang hoặc đã bị ung thư gan…. Ung thư biểu mô tế bào gan là một vấn đề lớn với sức khỏe trên toàn thế giới. Đây là loại ung thư thường gặp nhất, và là nguyên nhân hàng đầu gây tử vong liên quan đến ung thư tại Việt Nam. Siêu âm là công cụ tầm soát chính ở các bệnh nhân nguy cơ cao. Với vai trò sàng lọc, siêu âm có độ nhạy phát hiện từ 58% đến 89% và độ đặc hiệu hơn 90%. Nếu bạn thuộc nhóm nguy cơ cao, mục tiêu giám sát là phát hiện ung thư ở giai đoạn sớm để có thể điều trị triệt căn. Kích thước của các khối u là quan trọng nhất trong các quyết định quản lý ung thư gan và giám sát tiếp theo (có thể chụp cắt lớp vi tính, chụp cộng hưởng từ sau đó). Các hiệp hội quốc tế, Mỹ và Bộ Y tế đều thống nhất ngưỡng kích thước u để giám sát là 10mm và được cụ thể hóa trong phân loại LI-RADS của Mỹ như sau: Có ba mức độ và các khuyến cáo quản lý tương ứng: US-1: Tổn thương tìm thấy không nghi ngờ đối với ung thư gan (không có tổn thương hoặc có hình ảnh tổn thương chắc chắn lành tính như: nang đơn giản, đảo gan lành, u máu gan đã biết hoặc tổn thương đã theo dõi 2 năm được khẳng định lành tính). Bệnh nhân sẽ siêu âm lại sau 6 tháng. US-2: Tổn thương tìm thấy nhỏ hơn 10mm, không chắc chắn lành tính. Bệnh nhân sẽ siêu âm lại trong thời gian 3-6 tháng. US-3: Tổn thương tìm thấy lớn hơn hoặc bằng 10mm, không chắc là lành tính, hoặc có huyết khối tĩnh mạch cửa, gan mới xuất hiện. Bệnh nhân cần thăm khám sâu hơn bằng chụp cắt lớp vi tính hoặc cộng hưởng từ để chẩn đoán bản chất khối u. Nếu bệnh nhân không thuộc nhóm nguy cơ cao, khả năng có khối u lành tính là khá cao. Các hình ảnh điển hình của u lành tính như: nang đơn giản, đảo gan lành, u máu gan đã biết hoặc tổn thương đã theo dõi 2 năm được khẳng định lành tính, bạn chỉ cần theo dõi siêu âm định kỳ mỗi 6 đến 12 tháng. Các hình ảnh còn lại, bác sĩ sẽ khuyên bệnh nhân làm thêm kỹ thuật chụp cắt lớp vi tính hoặc cộng hưởng từ để phân loại tổn thương và có hướng chẩn đoán chính xác. Khối u sẽ được tiếp cận theo 3 hướng: Không cần can thiệp gì (u máu gan, tăng sản thể nốt khu trú, u tuyến nhỏ…), cần can thiệp (u tuyến lớn, ung thư gan, di căn gan…) và \"các tổn thương quá nhỏ không xác định được bản chất\". Với các khối u không cần can thiệp gì, bệnh nhân cần theo dõi định kỳ mỗi 6 tháng với bác sĩ, để đánh giá sự phát triển của khối u và ngoài ra cần tầm soát những tổn thương khác có thể phát hiện mới. Với Các khối u cần can thiệp, bệnh nhân phải tiến hành chẩn đoán và điều trị bởi các chuyên gia về ung bướu tại các cơ sở bệnh viện uy tín, chất lượng. Các tổn thương quá nhỏ không xác định được bản chất là những tổn thương nhỏ hơn 15mm mà chưa xác định được bản chất là gì. Các tổn thương này nếu có ở các bệnh nhân không có tiền sử bệnh ác tính trước đó, được xem là những tổn thương lành tính. Vì vậy, bệnh nhân cần theo dõi định kỳ 3-6 tháng trong vòng 2 năm để khẳng định tính chất lành tính của nó. Chẩn đoán sớm, đúng, đầy đủ, tư vấn theo dõi và điều trị là mục tiêu vô cùng quan trọng khi phát hiện thấy khối u ở gan trên siêu âm. Một mặt giải tỏa tâm lý lo lắng, hoang mang cho bệnh nhân khi nhận được kết quả lành tính; mặt khác cần điều trị tích cực khi không may đó là khối u ác tính. Việc phát hiện sớm khối u trên siêu âm sẽ đem lại lợi ích rất lớn cho công cuộc điều trị thành công khối u."
}