{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/dau-la-tinh-trang-ma-70-nguoi-mac-covid-19-keo-dai-gap-phai-post1440815.html", 
    "tg_dang_tin": "2022-03-22 08:01:00",
    "tieu_de": "Đâu là tình trạng mà 70% người mắc Covid-19 kéo dài gặp phải?", 
    "noi_dung": "Một nghiên cứu tại Đại học Cambridge (Anh) vừa chỉ ra cứ 10 người mắc hội chứng Covid-19 kéo dài thì 7 người gặp phải các vấn đề về trí nhớ và khả năng tập trung trong vài tháng sau khi khỏi bệnh. Nghiên cứu đăng tải trên chuyên trang Frontiers in Aging Neuroscience (tạm dịch: Biên giới trong Khoa học thần kinh lão hóa) được tiến hành thực hiện với các bệnh nhân có hội chứng Covid-19 kéo dài (tức là các triệu chứng vẫn kéo dài nhiều tháng sau khi khỏi bệnh, còn được gọi vắn tắt là hậu Covid-19). 78% số người tham gia nghiên cứu khai báo gặp phải tình trạng khó tập trung, 69% bị hội chứng sương mù não, 68% hay quên, 60% gặp khó khăn trong việc tìm đúng từ để nói hoặc diễn tả ý mình muốn nói. Những triệu chứng này sau đó đã được xác nhận qua các bài kiểm tra nhận thức. Người tham gia đã thực hiện một số nhiệm vụ để đánh giá khả năng ghi nhớ từ ngữ, hình ảnh và khả năng ra quyết định. Kết quả cho thấy số điểm về khả năng ghi nhớ từ ngữ và hình ảnh của những người bị các triệu chứng hậu Covid-19 thấp hơn đáng kể so với nhóm đối chứng. Nghiên cứu chỉ ra bệnh nhân Covid-19 nặng có khả năng mắc các triệu chứng Covid-19 kéo dài cao hơn các ca bệnh nhẹ. Biểu hiện của Covid-19 kéo dài thường là buồn nôn, đau bụng, tức ngực và các vấn đề về hô hấp trong nhiều tuần hoặc nhiều tháng sau khi khỏi bệnh. “Mọi người nghĩ rằng hậu Covid-19 chỉ là mệt mỏi hoặc ho. Nhưng các vấn đề về nhận thức là triệu chứng phổ biến thứ hai”, tiến sĩ Lucy Cheke, tác giả cao cấp của nghiên cứu, cho biết. Kết quả nghiên cứu góp thêm vào các bằng chứng ngày càng tăng cho thấy Covid-19 có tác động đến não, theo thông cáo trên trang web chính thức của Đại học Cambridge. Trước đó, vào tháng 1.2022, các nhà khoa học tại Đại học Washington (Mỹ) cũng chỉ ra bệnh nhân Covid-19 có hơn 60% nguy cơ mắc phải những vấn đề về tinh thần và cảm xúc kéo dài 1 năm sau khi nhiễm bệnh. Tiến sĩ Ziyad Al-Aly, trưởng nhóm nghiên cứu, nhận định tiêm chủng đầy đủ giúp làm giảm nguy cơ gặp phải các vấn đề trên. Chia sẻ trên The Irish Times, các nhà khoa học Úc gợi ý người nhiễm Covid-19 nên tập thể dục để hỗ trợ quá trình bình phục. Các bài tập được gợi ý là yoga (ảnh), chống đẩy và đi bộ. “Quá trình hồi phục của mỗi người là khác nhau. Luôn kiểm tra để chắc chắn bạn không luyện tập quá sức. Việc kiểm soát căng thẳng và lo lắng rất quan trọng cho quá trình phục hồi hậu Covid-19”, bác sĩ Robert Newton, giáo sư y học thể dục thể thao tại Đại học Edith Cowan (Úc), cho biết. Sương mù não không phải là một tình trạng bệnh lý cụ thể mà là một thuật ngữ để chỉ các triệu chứng liên quan đến suy nghĩ và trí nhớ. Đa số người mắc phải tình trạng sương mù não hậu Covid-19 có thể cảm thấy thiếu minh mẫn, khó tập trung, mất nhiều thời gian hơn khi nhớ tên một ai đó hoặc thường bất chợt quên việc mình định làm…, theo trang Verywell Mind. Tiến sĩ Jacqueline H.Becker, nhà khoa học thuộc Trường Y khoa Icahn ở Mount Sinai (New York, Mỹ), cho biết đa số người gặp tình trạng này còn khá trẻ và khỏe mạnh. Tuổi trung bình của họ là 49 và hầu hết đều không mắc các bệnh nền như đái tháo đường và tăng huyết áp. Tiến sĩ Becker cho biết nguyên nhân dẫn đến sương mù não có thể do SARS-CoV-2 (vi rút gây bệnh Covid-19) xâm nhập trực tiếp vào hệ thần kinh trung ương và thậm chí trở thành vi rút gây viêm mãn tính. Chính vì vậy, việc tiêm vắc xin để giảm nguy cơ trở nặng, hạn chế các di chứng hậu nhiễm Covid-19 là rất quan trọng. Hội đồng toàn cầu về sức khỏe não bộ khuyến nghị nên tập thể dục thường xuyên, luyện kích thích nhận thức bằng các câu đố, trò chơi, ứng dụng rèn luyện trí não, hoặc học một ngôn ngữ mới. Ngoài ra, bạn cũng cần đảm bảo ngủ đủ giấc. Việc luôn giữ kết nối xã hội và tương tác với cộng đồng cũng góp phần tăng khả năng tập trung và cải thiện trí nhớ. Đặng Phượng Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}