{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/covid-19-keo-dai-gay-ra-cac-bien-chung-ve-phoi-tim-va-nao-nhu-the-nao-post1440084.html", 
    "tg_dang_tin": "2022-03-22 09:07:00",
    "tieu_de": "Covid-19 kéo dài gây ra các biến chứng về phổi, tim và não như thế nào?", 
    "noi_dung": "Các nghiên cứu gần đây cho thấy nhiễm Covid-19 có thể gây ra các biến chứng ảnh hưởng đến nhiều cơ quan. Khó thở, mệt mỏi và 'sương mù não' là những biến chứng phổ biến. Thuật ngữ \"hội chứng Covid-19 kéo dài\" thường được dùng để miêu tả các triệu chứng kéo dài hoặc thậm chí nặng lên sau khi người nhiễm đã khỏi bệnh. Đối với một số người, các triệu chứng vẫn tiếp tục ngay sau khi khỏi. Đối với những người khác, các biến chứng có thể xuất hiện sau đó vài tuần hoặc vài tháng. Shutterstock Tổn thương phổi Trong một nghiên cứu được công bố ngày 15.3 trên tạp chí Radiology, các nhà nghiên cứu đã sử dụng hình ảnh CT để kiểm tra phổi của 100 người trưởng thành mắc Covid-19 và tiếp tục có các triệu chứng trong ít nhất 30 ngày sau đó. Các nhà nghiên cứu đã so sánh kết quả CT của những người tham gia này với kết quả từ một nhóm 106 người khỏe mạnh. Kết quả là những người nhiễm Covid-19 - ngay cả khi nhiễm nhẹ - có nhiều khả năng có dấu hiệu tổn thương ở các đường dẫn khí nhỏ của phổi hơn. “Một số bệnh xảy ra trong các đường hô hấp không phụ thuộc vào mức độ nghiêm trọng của Covid-19. Chúng tôi cần nghiên cứu thêm để xem liệu nó chỉ là tạm thời hay lâu dài”, tác giả nghiên cứu, tiến sĩ Alejandro P. Comellas, một nhà nghiên cứu về phổi và là Giáo sư nội khoa tại Đại học Y Carver thuộc Đại học lowa, cho biết. \"Sương mù não\" là một triệu chứng phổ biến hậu Covid-19, nhưng nó không phải là triệu chứng thần kinh duy nhất mà mọi người gặp phải. Theo một nghiên cứu được công bố vào tháng 3.2021 bởi các nhà nghiên cứu tại Trường Y Feinberg thuộc Đại học Northwestern, những người từng nhiễm Covid-19 cho biết họ bị nhức đầu, tê hoặc ngứa ran, mất khứu giác hoặc vị giác, đau cơ, lo lắng hoặc trầm cảm. Tiến sĩ Barbara Hanson, một nhà nghiên cứu tại Ken & Ruth Davee Khoa Thần kinh, Trường Y Feinberg thuộc Đại học Northwestern, cho biết mức độ nghiêm trọng của các biến chứng thần kinh gặp phải với Covid-19 kéo dài rất khác nhau. “Chúng tôi có một số bệnh nhân dường như bị suy nhược nghiêm trọng, đặc biệt là các triệu chứng nhận thức. Họ gặp khó khăn trong việc viết và đọc, duy trì lịch trình và làm những công việc mà họ đã làm trước đây. Những người khác có thể cảm thấy hơi mệt mỏi”, tiến sĩ Hanson nói. Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ ước tính có 5-80% những người có các triệu chứng kéo dài sau khi nhiễm Covid-19. Con số này dao động lớn một phần do thiếu các nghiên cứu dài hạn và thiếu sự thống nhất về cách xác định và chẩn đoán Covid-19 kéo dài. Một nghiên cứu gần đây được công bố trên JAMA Network Open cho thấy những người nhập viện vì Covid-19 có nhiều khả năng bị khó thở, mệt mỏi, tiểu đường loại 2 và các vấn đề về nhịp tim hơn so với những người không dương tính với Covid-19. Tiến sĩ David B. Landers, bác sĩ tim mạch can thiệp của Trung tâm Y tế Đại học Hackensack Meridian Health’s Hackensack, cho biết nhịp tim nhanh, khó thở và mệt mỏi là những triệu chứng chính ở những bệnh nhân Covid-19 kéo dài mà ông gặp tại phòng khám của mình. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}