{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-tuc-covid-19-hom-nay-15-3-viet-nam-them-175-480-ca-covid-19-tang-14-221-ca-so-voi-hom-qua-822836.html", 
    "tg_dang_tin": "2022-03-15 17:59:00",
    "tieu_de": "Cả nước ghi nhận 175.480 ca Covid-19 mới, tăng 14.221 trường hợp", 
    "noi_dung": "Theo Bộ Y tế, trong 24 giờ qua, Hệ thống Quốc gia quản lý ca bệnh Covid-19 ghi nhận 175.480 ca nhiễm mới tại 63 tỉnh thành, tăng 14.221 ca so với hôm qua. Trong đó, có12 ca nhập cảnh và 175.468 ca ghi nhận trong nước, gồm có Hà Nội có số mắc cao nhất trong ngày với 26.708 trường hợp. Các tỉnh thành khác ghi nhận cụ thể như sau: Nghệ An (10.752), Phú Thọ (9.062), Hải Dương (5.464), Bắc Ninh (5.007), Thái Nguyên (4.920), Hưng Yên (4.906), Hòa Bình (4.846), Sơn La (4.827), Lạng Sơn (4.584), Cà Mau (4.476), Lào Cai (4.238), Hà Giang (4.025), Tuyên Quang (3.987), Đắk Lắk (3.980), Điện Biên (3.296), Bình Dương (3.294), Cao Bằng (3.056), Quảng Bình (3.024), Bắc Giang (2.997), Thái Bình (2.994), Vĩnh Phúc (2.993), Quảng Ninh (2.992), Gia Lai (2.872), Yên Bái (2.827), Nam Định (2.805), Lai Châu (2.593), Bình Định (2.567), Lâm Đồng (2.398), Hà Nam (2.391), Ninh Bình (2.316), TP.HCM (2.246), Quảng Trị (2.246), Tây Ninh (2.074), Hải Phòng (2.032), Bắc Kạn (1.950), Bình Phước (1.871), Khánh Hòa (1.725), Đắk Nông (1.627), Vĩnh Long (1.313), Đà Nẵng (1.277), Phú Yên (1.254), Bến Tre (1.072), Thanh Hóa (1.064), Bà Rịa - Vũng Tàu (1.048), Hà Tĩnh (986), Trà Vinh (983)… Các địa phương ghi nhận số ca nhiễm giảm nhiều nhất so với hôm qua gồm Hà Nội (giảm 3.125 ca), Bắc Ninh (giảm 2.464 ca), Bến Tre (giảm 1.019 ca). Các địa phương ghi nhận số ca nhiễm tăng cao nhất so với hôm qua gồm Hà Giang (tăng 4.025 ca), Gia Lai (tăng 2.872 ca), Phú Thọ (tăng 2.065 ca). Như vậy, kể từ đầu dịch đến nay Việt Nam có 6.552.918 ca nhiễm, đứng thứ 20/225 quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca nhiễm/1 triệu dân, Việt Nam đứng thứ 130/225 quốc gia và vùng lãnh thổ. Riêng đợt dịch thứ 4 từ ngày 27/4/2021 đến nay, cả nước có 6.545.284 ca Covid-19. Các địa phương ghi nhận số nhiễm tích lũy cao trong đợt dịch này: Hà Nội (864.925), TP.HCM  (573.177), Bình Dương (344.034), Bắc Ninh (236.620), Nghệ An (237.313). Về tình hình điều trị, trong ngày có 111.164 bệnh nhân được công bố khỏi bệnh. Tổng số ca được điều trị khỏi là 3.383.142 trường hợp. Cả nước có 4.269 bệnh nhân nặng đang điều trị. Trong đó, 335 ca thở máy xâm lấn, 5 ca ECMO. Trong 24 giờ qua, cả nước ghi nhận 68 ca tử vong vì Covid-19. Trong 3 ca tử vong tại TP.HCM, có 1 trường hợp từ Trà Vinh chuyển đến. Tại Hà Nội (10), Quảng Ninh (8 ), Bình Định (6), Bắc Giang (4), Bạc Liêu (4), Bến Tre (3), Bình Dương (3), Bình Thuận (2), Cà Mau (2), Đà Nẵng (2), Gia Lai (2), Kiên Giang (2), Nam Định (2), Quảng Trị (2), Bình Phước (1), Điện Biên (1), Đồng Nai (1), Hậu Giang (1), Khánh Hòa (1), Lâm Đồng (1), Lạng Sơn (1), Nghệ An (1), Ninh Bình (1), Tây Ninh (1), Thái Nguyên (1), Thanh Hóa (1), Tuyên Quang (1). Tổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 41.477 ca, chiếm tỷ lệ 0,7% so với tổng số ca nhiễm. Tổng số ca tử vong xếp thứ 24/225 vùng lãnh thổ, xếp thứ 6/49 châu Á, xếp thứ 3 ASEAN. Về tình hình xét nghiệm, từ ngày 27/4/2021 đến nay, xét nghiệm được 35.978.996 mẫu tương đương 81.695.059 lượt người. Về tình hình tiêm chủng, tổng số liều vắc xin đã được tiêm là 200.516.229 liều, trong đó mũi 1 là 70.914.086 liều; mũi 2 là 67.825.981 liều; mũi 3 là 1.493.227 liều; mũi bổ sung là 14.542.915 liều; mũi nhắc lại là 28.690.977liều. Số liều tiêm cho trẻ từ 12-17 tuổi là 17.049.043 liều. Linh Giao"
}