{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/180558-ca-covid19-2-tinh-bo-sung-hon-86000-f0-20220316175926344.htm", 
    "tg_dang_tin": "2022-03-16 17:59:00",
    "tieu_de": "180.558 ca Covid-19, 2 tỉnh bổ sung hơn 86.000 F0", 
    "noi_dung": "Tính từ 16h ngày 15/3 đến 16h ngày 16/3, trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 ghi nhận 180.558 ca nhiễm mới, trong đó 6 ca nhập cảnh và 180.552 ca ghi nhận trong nước (tăng 5.084 ca so với ngày trước đó) tại 62 tỉnh, thành phố (có 121.201 ca trong cộng đồng). Hà Nội tiếp tục đứng đầu cả nước với 26.220 F0 ghi nhận trong ngày. Tiếp đó là Nghệ An (10.797), Vĩnh Phúc (8.875), Phú Thọ (8.335), Bắc Ninh (5.751), Bình Dương (5.285), Hải Dương (4.972), Lạng Sơn (4.941), Thái Nguyên (4.933), Lào Cai (4.810), Hưng Yên (4.533), Sơn La (4.504), Đắk Lắk (4.472), Tuyên Quang (4.297), Hòa Bình (3.984), Cà Mau (3.881), Quảng Bình (3.656), Điện Biên (3.608), Bình Định (3.115), Thái Bình (3.023), Quảng Ninh (2.999), Bắc Giang (2.978), Yên Bái (2.897), Bến Tre (2.686), Cao Bằng (2.658), Nam Định (2.599), Lâm Đồng (2.598), Lai Châu (2.572), Bình Phước (2.436), Ninh Bình (2.331), Hà Nam (2.241), Quảng Trị (2.160), Hà Giang (2.152), Gia Lai (2.078), TPHCM (2.052), Vĩnh Long (1.770), Bắc Kạn (1.702), Tây Ninh (1.586), Đắk Nông (1.465), Khánh Hòa (1.380), Đà Nẵng (1.297), Trà Vinh (1.186), Thanh Hóa (1.071), Quảng Ngãi (1.048), Phú Yên (1.005), Kon Tum (974), Bà Rịa - Vũng Tàu (918), Hà Tĩnh (886), Bình Thuận (800), Quảng Nam (346), Đồng Nai (303), Thừa Thiên Huế (257), Bạc Liêu (251), Long An (240), An Giang (146), Cần Thơ (130), Sóc Trăng (93), Kiên Giang (73), Đồng Tháp (62), Ninh Thuận (60), Hậu Giang (56), Tiền Giang (18). Trong ngày, Sở Y tế Nghệ An đăng ký bổ sung 56.827 ca, Sở Y tế Thanh Hóa đăng ký 30.155 ca trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 sau khi rà soát, bổ sung đầy đủ thông tin. Các địa phương ghi nhận số ca nhiễm tăng cao nhất so với ngày trước đó: Vĩnh Phúc (tăng 5.882 ca), Bình Dương (tăng 1.991 ca), Bến Tre (tăng 1.614 ca). Trung bình số ca nhiễm mới trong nước ghi nhận trong 7 ngày qua là 168.954 ca/ngày. Kể từ đầu dịch đến nay Việt Nam có 6.820.458 ca nhiễm, đứng thứ 20/225 quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca nhiễm/một triệu dân, Việt Nam đứng thứ 130/225 quốc gia và vùng lãnh thổ (bình quân cứ một triệu người có 69.015 ca nhiễm). Trong đợt dịch thứ 4 (từ ngày 27/4/2021 đến nay), số ca nhiễm ghi nhận trong nước là 6.812.818 ca, trong đó có 3.547.488 bệnh nhân đã được công bố khỏi bệnh. Các địa phương ghi nhận số nhiễm tích lũy cao trong đợt dịch này: Hà Nội (891.145), TPHCM (575.229), Bình Dương (349.319), Bắc Ninh (242.371), Nghệ An (297.937). Về tình hình điều trị, trong ngày có 167.163 bệnh nhân được công bố khỏi bệnh, nâng tổng số ca được điều trị khỏi lên 3.547.488 ca Số bệnh nhân nặng đang điều trị là 4.210 ca, trong đó: - Thở oxy qua mặt nạ: 3.322 ca - Thở oxy dòng cao HFNC: 458 ca - Thở máy không xâm lấn: 103 ca - Thở máy xâm lấn: 318 ca - ECMO: 9 ca Về số bệnh nhân tử vong, từ 17h30 ngày 15/3 đến 17h30 ngày 16/3 ghi nhận 62 ca tử vong tại: Đồng Nai (5), Hà Nội (5), Nghệ An (4), Bạc Liêu (3), Đà Nẵng (3), Gia Lai (3), Kiên Giang (3), Quảng Ninh (3), TP. Hồ Chí Minh (3), Bà Rịa - Vũng Tàu (2), Bắc Giang (2), Bình Dương (2), Cần Thơ (2), Điện Biên (2), Hậu Giang (2), Quảng Bình (2), Thái Nguyên (2), Vĩnh Long (2), An Giang (1), Bắc Kạn (1), Bình Định (1), Cà Mau (1), Đắk Lắk (1), Hải Phòng (1), Lâm Đồng (1), Lào Cai (1), Ninh Bình (1), Phú Yên (1), Tây Ninh (1), Thái Bình (1). Trung bình số tử vong ghi nhận trong 7 ngày qua là 74 ca/ngày. Tổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 41.607 ca, chiếm tỷ lệ 0,6% so với tổng số ca nhiễm; xếp thứ 24/225 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 128/225 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 6/49 (xếp thứ 3 ASEAN), tử vong trên một triệu dân xếp thứ 23/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 4 ASEAN). Về tình hình tiêm chủng, trong ngày 15/3 có 213.625 liều vaccine phòng Covid-19 được tiêm. Như vậy, tổng số liều vaccine đã được tiêm là 200.729.854 liều."
}