{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/cach-khac-phuc-chung-met-moi-chan-an-sau-khoi-covid-19-824015.html", 
    "tg_dang_tin": "2022-03-20 05:35:00",
    "tieu_de": "Cách khắc phục chứng mệt mỏi và chán ăn sau khi khỏi Covid-19", 
    "noi_dung": "Dù biểu hiện lâm sàng nhẹ hay nặng thì đa phần bệnh nhân Covid-19 sẽ xuất hiện mệt mỏi, chán ăn, thậm chí rất khó ăn khi bị sốt, nhiễm trùng, suy hô hấp. Vì vậy, sau thời gian điều trị, sức khỏe của bệnh nhân thường suy giảm; cơ quan hô hấp, tiêu hóa suy yếu, có nguy cơ bị suy dinh dưỡng ở các mức độ khác nhau. Xây dựng chế độ dinh dưỡng cho người sau điều trị Covid-19 bởi vậy rất quan trọng, giúp cải thiện các chức năng cơ thể. Về bữa ăn và cách chế biến: Người sau điều trị Covid-19 thường mệt mỏi, chán ăn, vì vậy cần ăn nhiều lần trong ngày, khoảng 5 bữa/ngày, tránh ăn quá no có thể gây khó thở. Chế biến thức ăn ở dạng mềm, thái nhỏ, hầm kỹ để dễ tiêu hóa và hấp thu. Nên ăn các món luộc, hấp, nấu thay thế các món ăn chiên, rán, nướng sẽ khó tiêu. Thay đổi món ăn thường xuyên, tránh đơn điệu để bữa ăn ngon hơn. Ngoài ra, tăng cường bổ sung sữa (2 cốc/ngày) và các sản phẩm của sữa, vì sữa có đủ thành phần dinh dưỡng ở tỷ lệ cân đối, dễ tiêu hóa và hấp thu, phù hợp với người mới khỏi bệnh. Đặc biệt, sữa năng lượng cao có thể giúp cơ thể người bệnh mau chóng phục hồi. Bình thường, khi đói, chúng ta sẽ muốn ăn và thèm ăn, nhưng với người đói (thiếu) vi chất dinh dưỡng và đường tiêu hóa yếu kém thì ngược lại. Họ thường mất cảm giác đói và thèm ăn. Để hỗ trợ cho đường tiêu hóa, người bệnh nên bổ sung thêm probiotic mỗi ngày 2 lần, đồng thời bổ sung viên đa vitamin - khoáng chất cho người lớn hay các dạng siro/cốm đa vitamin - khoáng chất cho trẻ em sẽ giúp có cảm giác đói, thèm ăn, ăn ngon hơn, cơ thể mau bình phục hơn. Về chế độ dinh dưỡng: Năng lượng trong khẩu phần nên được cung cấp bởi các thực phẩm từ 3 nhóm: nhóm thực phẩm giàu chất bột đường (như gạo, ngũ cốc, khoai, củ), nhóm thực phẩm giàu đạm (như các loại thịt động vật, thịt gia cầm, cá, thủy sản, đậu, đỗ các loại) và nhóm thực phẩm giàu chất béo (như mỡ động vật, bơ, dầu thực vật, các loại hạt nhiều dầu). Chế độ ăn cần cung cấp đủ về số lượng và đảm bảo tỷ lệ hợp lý từ 3 chất sinh năng lượng là protein từ 13-20%, lipid từ 20-25% và glucid (hay chất bột đường) từ 55-65%. Ví dụ, một người cần có tổng năng lượng ăn vào là 2000 kcal/ngày với tỷ lệ protein:lipid:glucid là 15:20:55 thì sẽ cần được cung cấp 300 kcal từ 75g chất đạm, 400 kcal từ 45g chất béo và 1100 kcal từ 275g chất bột đường. Ăn đa dạng, phối hợp từ 15-20 loại thực phẩm và thay đổi thường xuyên các loại thực phẩm trong ngày. Khẩu phần ăn nên có sự phối hợp ở tỷ lệ cân đối giữa nguồn chất đạm động vật và thực vật (thịt, cá, trứng, sữa, tôm, cua, hải sản và đậu, đỗ...). Người mới khỏi bệnh nên chọn protein có giá trị sinh học cao và cung cấp các acid amin thiết yếu. Amino acid có vai trò duy trì hoạt động chức năng của cơ thể, tham gia vào các hàng rào bảo vệ, sự dịch chuyển và hấp thu các chất dinh dưỡng. Không nên ăn thực phẩm có nhiều cholesterol như: nội tạng động vật, óc. Nên ăn ít nhất 3 bữa cá/1 tuần, 3 quả trứng/1 tuần và uống thêm sữa từ 1-2 cốc/ngày. Về chất béo, nên ăn cả dầu thực vật và mỡ động vật, tỷ lệ chất béo động vật/chất béo tổng số dưới 60%. Nên sử dụng các loại chất béo có nguồn gốc từ cá, dầu thực vật, hạn chế các chất béo từ các thịt gia cầm (gà, vịt...), thịt động vật như lợn, bò... Tăng cường rau quả: F0 sau khỏi bệnh nên ăn nhiều rau quả - nguồn cung cấp các vitamin, khoáng chất và chất xơ. Vitamin A, C , D, E và chất khoáng như sắt, kẽm,… có vai trò trong chống viêm, chống nhiễm trùng, rất cần thiết cho bệnh nhân Covid-19 sau khỏi bệnh. Vitamin và chất khoáng cũng rất có ích trong việc nâng cao sức đề kháng, miễn dịch. Lưu ý, các loại rau màu xanh sẫm và hoa quả màu đỏ hoặc vàng sẽ có chứa nhiều vitamin A, C, E. Ngoài ra, rau quả còn giúp cho tiêu hóa tốt hơn, hạn chế hấp thu cholesterol, hạn chế táo bón. Lượng rau xanh và hoa quả nên ăn cho 1 người trong 1 ngày là từ 400 - 600g. Bổ sung nước: Bệnh nhân Covid-19 thường bị mất nước và một số chất điện giải như natri, kali do sốt, viêm phổi và nhiễm trùng. Vì thế, bổ sung nước để bù lại lượng nước đã mất sẽ giúp cơ thể mau phục hồi. Bên cạnh đó, nên tăng cường uống các loại nước từ hoa quả (như nước chanh, nước cam, nước bưởi ép, nước xoài, rau má,…). Nước hoa quả ngoài cung cấp nước còn cung cấp các vitamin và khoáng chất cần thiết cho cơ thể. Thực phẩm cần hạn chế: Không ăn mặn và các loại thực phẩm có nhiều muối như giò, chả, xúc xích, đồ hộp, đồ biển, đồ khô, các thực phẩm muối chua… Ăn hạn chế các loại thức ăn nhiều mỡ, đồ ăn chiên, rán, nướng vì sẽ gây khó tiêu. Hạn chế các loại đồ ngọt, nước ngọt, nước có gas. Không nên uống nước trước hoặc trong bữa ăn. ThS.BS Nguyễn Văn Tiến (Trung tâm Giáo dục Truyền thông dinh dưỡng, Viện Dinh dưỡng Quốc gia)"
}