{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/f0-tai-nha-cong-thuc-lam-mat-ong-thao-duoc-tri-ho-20220315152202572.htm", 
    "tg_dang_tin": "2022-03-16 15:00:00",
    "tieu_de": "F0 tại nhà: Công thức làm mật ong thảo dược trị ho", 
    "noi_dung": "Một trong những triệu chứng phổ biến ở các bệnh nhân Covid-19 đợt này ho, thậm chí ho kéo dài ngày cả sau khi đã có kết quả xét nghiệm âm tính. Về bản chất là phản ứng bảo vệ cơ thể, nhằm tống xuất mầm bệnh ra khỏi đường hô hấp. Tuy nhiên, ho nhiều quá gây mệt, gây khó ngủ thì cần điều trị. Dưới đây TS.Lương Y Phùng Tuấn Giang, Chủ tịch Viện Nghiên cứu phát triển y dược cổ truyền Việt Nam chia sẻ công thức mật ong, nước cốt chanh và các loại thảo mộc tự nhiên có thể giúp tăng miễn dịch, làm dịu họng, dịu cơn ho. Thành phần chính - Giấm táo: Chứa các vi khuẩn có lợi, có thể giúp tăng cường hệ thống miễn dịch của cơ thể nhanh chóng, làm dịu sự đau rát họng. - Tỏi: Nên sử dụng tỏi sống trong công thức này. Bởi allicin - một hoạt chất trong tỏi, được biết đến với khả năng tiêu diệt các vi sinh vật gây nhiễm trùng đường hô hấp có thể dẫn đến viêm hô hấp và ho. - Nước cốt chanh: Chanh chứa nhiều vitamin C, nhiều chất chống oxy hóa có thể giúp kháng viêm, thúc đẩy khả năng miễn dịch. - Mật ong: Có tác dụng làm dịu kích ứng, giảm viêm và tăng giải phóng cytokine, mật ong còn cung cấp chất chống oxy hóa, tăng cường miễn dịch. Trên thực tế, các nghiên cứu cho thấy mật ong có thể làm giảm tiết chất nhầy niêm mạc, giảm ho..., có hiệu quả tương tự như diphenhydramine và dextromethorphan, những thành phần phổ biến có trong thuốc ho không kê đơn. - Gừng: Có đặc tính kháng khuẩn, kháng virus, kháng nấm mạnh mẽ, giúp xử lý các bệnh nhiễm trùng đường hô hấp hiệu quả. - Quế: Có các đặc tính kháng khuẩn, kháng virus, kháng nấm tự nhiên. Quế là một thành phần tuyệt vời và được khuyến khích cho công thức làm siro ho tự làm. Công thức, cách làm: Đây là lượng dùng trong 3 ngày, nếu muốn làm nhiều hơn hãy nhân lên theo tỷ lệ công thức này. - 3 muỗng canh giấm táo (khoảng 45ml). - Nước ép của 1,5 quả chanh. - 4,5 muỗng canh nước (khoảng 68ml). - 3 muỗng canh mật ong (khoảng 45ml). - 3/4 thìa cà phê tỏi xay hoặc băm nhỏ (khoảng 9-10 nhánh). - 3 3/4  thìa cà phê gừng xay hoặc băm nhỏ (khoảng 11g). - 3/4 thìa cà phê bột quế (khoảng 4g). Bạn hãy cho tất cả các nguyên liệu vào bình thủy tinh, sau đó đậy nắp lọ, lắc kỹ (lắc lại trước mỗi khi sử dụng, để yên trong 10 phút). Mỗi ngày dùng một muỗng canh (khoảng 15ml), ngày dùng 3 lần, uống vào buổi sáng, buổi chiều và trước khi đi ngủ. Lưu ý, đặt lọ mật ong thảo dược trong ngăn mát tủ lạnh để bảo quản. Sử dụng một đợt mật ong thảo dược trong 3 ngày sẽ giúp giảm các cơn ho, làm dịu họng, giải quyết các vấn đề viêm đường hô hấp. Theo y học cổ truyền, mật ong có tính ôn hòa, các thảo dược như gừng, tỏi có tính ôn nhiệt. Vậy nên mật ong thảo dược có tính ôn ấm. Mỗi ngày bạn nên dùng lượng vừa phải 30-50ml mật ong ngâm các loại thảo dược trên để có tác dụng tốt mà không bị quá nóng, TS Giang cho biết. Ngoài mật ong gừng, mật ong tỏi ra, chúng ta có thể thay thế bằng mật ong quất sả, mật ong chanh bạc hà… cũng có tác dụng tăng đề kháng mà không sợ nóng."
}