{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ngam-3-cay-dinh-de-dong-tuong-ha-mieng-noi-chuyen-dinh-lot-vao-cuong-hong-post1434048.html", 
    "tg_dang_tin": "2022-02-28 18:58:00",
    "tieu_de": "Ngậm 3 cây đinh để đóng tường, há miệng nói chuyện đinh lọt vào cuống họng", 
    "noi_dung": "Ngày 28.2, Bệnh viện Đà Nẵng cho biết vừa cấp cứu thành công một ca tai nạn lao động hy hữu, khi bệnh nhân nuốt một cây đinh sắt dài 3 cm vào họng. Bệnh nhân (BN) là ông N.X.B. (45 tuổi, ngụ xã Tịnh Châu, TP.Quảng Ngãi) đã được các y, bác sĩ khoa Nội hô hấp - Miễn dịch dị ứng, Bệnh viện (BV) Đà Nẵng, thực hiện ca nội soi để gắp cây đinh sắt dài 3 cm trong phế quản. BV Đà Nẵng cung cấp Khai thác bệnh sử của BN B. cho biết ông làm nghề thợ hồ và bị tai nạn hy hữu này trong quá trình lao động. Trước đó, khi đang đóng cốp pha, ông B. đã ngậm sẵn 3 cây đinh trong miệng để tiện lấy và đóng lên tường. Khi ông vô tình há miệng nói chuyện thì 1 trong cây đinh đã lọt vào cuống họng, di chuyển sâu vào trong phổi. Sau khi bị hóc đinh, rất may BN cảm giác vướng ở cổ nhưng không khó thở, chỉ ho một cơn theo hội chứng xâm nhập. BN có đến một bệnh viện tại địa phương và được khuyên về theo dõi tìm đinh theo... đường tiêu hóa. BN B. cho biết đã theo dõi 4 ngày sau đó nhưng vẫn không thấy đinh ra theo đường phân nên đã đến cấp cứu tại BV Đà Nẵng. BV Đà Nẵng cung cấp Tại khoa Nội hô hấp - Miễn dịch dị ứng, sau khi khai thác bệnh sử, thực hiện các kỹ thuật cận lâm sàng, ê kíp bác sĩ đã xác định vị trí của chiếc đinh sắt và quyết định nội soi gắp đinh cứu BN. Bác sĩ Hoàng Thị Tâm, Phó trưởng khoa Nội hô hấp - Miễn dịch dị ứng, BV Đà Nẵng, cho biết: “Đây là trường hợp bệnh nhân bị hóc dị vật có kích thước khá lớn, nhọn. Hơn nữa đinh ở vị trí sâu, đầu đinh hướng lên phía trên, vị trí trơn trượt nên gây nhiều khó khăn. Ê kíp đã tiến hành nội soi phế quản hơn 30 phút và gắp thành công cây đinh sắt dài 3 cm nằm trong phổi trái của BN”. BV Đà Nẵng cung cấp Nhân ca cấp cứu hy hữu này, bác sĩ Tâm cũng khuyến cáo, để phòng tránh những tai nạn lao động như trên, người lao động không nên chủ quan, cần tuân thủ các nguyên tắc an toàn trong lao động. Tuyệt đối không dùng miệng để ngậm, giữ các vật cứng, sắc, nhọn, tròn… để tránh những tai nạn hy hữu, gây hậu quả nặng nề là tổn thương đường hô hấp gây suy hô hấp, ảnh hưởng đến tính mạng nếu không được xử lý đúng và kịp thời. Cũng theo bác sĩ Tâm, khi bị hóc dị vật, người bệnh thường cố gắng khạc, dùng tay móc hoặc dùng các mẹo dân gian để lấy ra. Tuy nhiên, những cách này sẽ làm tình trạng xấu đi, dị vật có thể bị mắc sâu hơn và rơi vào các vị trí nguy hiểm. Vì vậy, khi bị hóc dị vật, người bệnh cần đến ngay cơ sở y tế gần nhất để được thăm khám và điều trị kịp thời. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}