{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/be-trai-4-thang-tuoi-mac-covid-19-bi-viem-da-nang-do-cha-me-kieng-tam-823299.html", 
    "tg_dang_tin": "2022-03-17 12:52:00",
    "tieu_de": "Kiêng tắm 6 ngày khi mắc Covid-19, da trẻ đóng vảy, đỏ lừ", 
    "noi_dung": "Mẹ bệnh nhi đã liên hệ bác sĩ nhi khoa Hà Đình Bổng, thành viên Nhóm bác sĩ hướng dẫn điều trị bé F0 tại nhà để xin tư vấn. Bác sĩ Bổng cho biết, qua thăm khám lâm sàng, bác sĩ nhận thấy trẻ có tình trạng da khô, lỗ chân lông và chân tóc viêm nặng, đóng vảy tiết bã. Khi hỏi lại gia đình thì được biết, mẹ bé đã không tắm cho con 6 ngày nay do lo sợ ảnh hưởng đến sức khỏe bé. “Đây là nguyên nhân chính dẫn tới tình trạng viêm da ở trẻ”, bác sĩ Bổng nói. Theo bác sĩ, nếu không xử trí sớm, da trẻ sẽ bị nứt, bong vảy, nổi mụn mủ, có thể gây nhiễm khuẩn ngoài da, nhiễm khuẩn tụ cầu, liên cầu,… rất nguy hiểm cho bé. Bác sĩ đã tư vấn cho mẹ bệnh nhi dùng sữa tắm dịu nhẹ để tắm cho con, kết hợp sử dụng dưỡng ẩm thoa cho bé 3 lần/ngày. Sau 5 ngày, tình trạng viêm da của trẻ đã được cải thiện. Thực tế, trong quá trình tư vấn cho bệnh nhi Covid-19 điều trị tại nhà, bác sĩ Bổng đã gặp rất nhiều trường hợp trẻ viêm da nặng do cha mẹ kiêng tắm cho con. Ở lứa tuổi nhỏ, nhất là giai đoạn từ sơ sinh đến 6, 7 tháng tuổi, da non của bé sẽ yếu. Nếu không dược tắm rửa, vệ sinh sạch sẽ, trẻ dễ bị khô da gây tình trạng viêm da. Bên cạnh đó, khi mắc Covid-19, bé thường sốt, mồ hôi tiết ra nhiều càng làm da mất nước nhanh, gây khô và viêm nhiễm. “Một số trường hợp bé vừa khỏi Covid-19, gia đình hỏi con bị viêm da có phải do hậu Covid-19 hay không. Nhưng tình trạng này không liên quan gì tới hậu Covid-19 mà chỉ do những ngày trước đó cha mẹ không tắm cho con”, bác sĩ chia sẻ. Bác sĩ Bổng nhấn mạnh, viêm da nếu được phát hiện sớm, tắm rửa, vệ sinh thường xuyên thì sẽ nhanh khỏi, không ảnh hưởng quá nhiều tới sức khỏe trẻ. Tuy nhiên nếu để kéo dài lâu, bé có thể gặp tình trạng nhiễm khuẩn nguy hiểm như đã nói. Đa số phụ huynh kiêng tắm cho trẻ do lo ngại việc tắm có thể ảnh hưởng đến sức khỏe bé. Theo bác sĩ Hà Đình Bổng, việc người ốm phải kiêng tắm xuất phát từ quan điểm trước đây, khi ông bà ta cho rằng việc tắm sẽ làm lỗ chân lông giãn nở, mất khí, ngoại tà có thể xâm nhập vào cơ thể khiến bệnh nặng hơn. “Quan điểm này chỉ đúng khi trước đây ông bà ta không có nhà vệ sinh sạch sẽ và khép kín, không đủ nước ấm để tắm. Tắm trong điều kiện gió lùa, nước lạnh như vậy khiến cơ thể dễ bị nhiễm lạnh. Từ đó, sức đề kháng suy giảm, virus, vi khuẩn dễ dàng xâm nhập vào cơ thể”, bác sĩ Bổng nói. Tuy nhiên, hiện nay đa số các gia đình đều có phòng tắm khép kín và nước ấm. Việc kiêng tắm vì lo sợ ốm là sai lầm, có thể dẫn đến nhiều hệ lụy, trong đó có bệnh viêm da. “Tắm đem lại rất nhiều lợi ích: loại bỏ tế bào da chết, loại bỏ bụi bặm và các chất bẩn bám ngoài da, loại bỏ vi khuẩn bám ngoài da, giảm thiểu nguy cơ nhiễm khuẩn da, cải thiện bài tiết tuyến mồ hôi, cải thiện lưu thông tuần hoàn máu và cải thiện tinh thần, giấc ngủ”, bác sĩ Bổng thông tin. Bác sĩ khuyến cáo, với trẻ mắc Covid-19, phụ huynh không nên kiêng tắm cho con mà hãy cho trẻ tắm trong phòng kín gió, tắm với nước ấm sạch, đảm bảo nhiệt độ nước từ 27 độ đến 32 độ C. Tắm nhanh trong vòng 5-10 phút. Khi tắm xong, lau khô người, đầu tóc bé và cho mặc quần áo ấm trước khi ra ngoài. Khi con bắt đầu có tình trạng viêm da nhẹ (chỉ nổi ít mụn nước, chưa tróc vảy, chưa nhiễm khuẩn, chưa có nốt mủ trên da), cha mẹ chỉ cần cho con tắm các loại sữa tắm dịu nhẹ, phù hợp với da em bé. Không tắm xà phòng vì có thể gây kích ứng. Bên cạnh đó, sử dụng thêm kem dưỡng ẩm cho trẻ từ 2 đến 3 lần/ngày. Thông thường, nếu viêm da mức độ nhẹ, tình trạng của bé có thể phục hồi ngay sau 2-3 ngày, dài hơn thì khoảng 5 ngày sẽ khỏi. Với những trẻ bị viêm nặng nề hơn, da bong vảy nhiều toàn thân hoặc có các nốt mủ, bọc nước nhiễm khuẩn nổi trên da, cần đưa trẻ đến bệnh viện để thăm khám, xác định tình trạng nhiễm khuẩn ở mức độ nào. Từ đó, bác sĩ sẽ đưa ra hướng điều trị, các loại thuốc phù hợp. Bác sĩ Bổng lưu ý thêm, một số bà mẹ thường bỏ các loại lá vào nước tắm khi thấy con có tình trạng viêm da. Đây là điều không nên vì tắm lá sẽ làm da mất hơi nước nhanh hơn, gây tình trạng viêm nhiều hơn. Bên cạnh đó, chúng ta không thể kiểm soát được mức độ an toàn của các lá này, không thể chắc chắn lá có nhiễm độc tố, nhiễm khuẩn không nên dễ gây nguy hiểm cho trẻ. Nhiều phụ huynh cũng tự mua các loại kem “thảo dược” về bôi lên da cho con, là loại kem không ghi rõ thành phần mà chỉ có thông tin được chiết xuất từ các loại cây thảo dược. “Đa phần các loại kem này có thành phần Corticoid bên trong. Hoạt chất này giúp giảm được tình trạng viêm da, tuy nhiên khi ngưng dùng thuốc, trẻ có thể viêm nặng nề hơn”, bác sĩ Bổng cảnh báo. Do vậy, việc sử dụng các loại thuốc bôi da cho con tốt nhất nên có sự tư vấn của nhân viên y tế. Nguyễn Liên"
}