{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/sau-9-ngay-tri-covid-19-benh-nhan-bat-ngo-bi-xuat-huyet-tu-phat-hiem-gap-post1434375.html", 
    "tg_dang_tin": "2022-03-01 16:36:00",
    "tieu_de": "Sau 9 ngày điều trị Covid-19, bệnh nhân bất ngờ bị xuất huyết tự phát hiếm gặp", 
    "noi_dung": "Các bác sĩ Cần Thơ vừa can thiệp thành công cứu sống một bệnh nhân nhiễm Covid-19 nặng, biến chứng xuất huyết tự phát rất hiếm gặp. Chiều 1.3, tin từ Bệnh viện đa khoa (BVĐK) Trung ương Cần Thơ cho biết, các bác sĩ bệnh viện vừa can thiệp thành công cứu sống một bệnh nhân Covid-19 bị xuất huyết tự phát mức độ nặng hiếm gặp. ĐÌNH TUYỂN Trước đó, nữ bệnh nhân T. T. T. (54 tuổi, ngụ H.Lai Vung, Đồng Tháp) bị ho khạc đàm đục, khó thở ngày càng nhiều, kết quả xét nghiệm PCR dương tính với Covid-19. Bệnh nhân được nhập viện điều trị tại khoa Bệnh Nhiệt đới BVĐK Trung ương Cần Thơ với chẩn đoán nhiễm Covid-19 mức độ nặng, viêm phổi, suy hô hấp. Sau 9 ngày nằm viện có sử dụng kháng đông theo phác đồ điều trị Covid-19, bệnh nhân bỗng than đau bụng vùng hạ sườn - hông - quanh rốn phải, bụng chướng, mạch nhanh nhẹ, huyết áp thấp, niêm nhạt, da xanh... Kết quả xét nghiệm công thức máu cho thấy chỉ số Hemoglobin (một loại phân tử protein có trong hồng cầu, có nhiệm vụ vận chuyển ô xy - PV) giảm nặng, bệnh nhân được hồi sức tích cực và truyền máu. Kết quả siêu âm bụng và chụp cắt lớp vi tính có bơm thuốc cản quang ghi nhận khối máu tụ vùng thành bụng phải với dấu hiệu xuất huyết nội đang diễn tiến. Các bác sĩ hội chẩn quyết định chụp và nút động mạch điều trị cầm máu các tạng số hóa xóa nền bằng máy DSA cho bệnh nhân. Ca can thiệp do BS.CK1 Trần Công Khánh, Phó trưởng khoa Chẩn đoán hình ảnh thực hiện. Ê kíp ghi nhận đa ổ xuất huyết xuất phát từ nhánh động mạch thượng vị - dưới bên phải; đồng thời tiến hành bơm hỗn hợp keo vào nhánh động mạch có thoát mạch. Sau 60 phút, ca can thiệp thành công, ổ xuất huyết đã được kiểm soát, tắc hoàn toàn. Sau can thiệp, bệnh nhân tỉnh, tiếp xúc tốt, sinh tồn ổn định, bụng mềm, không chướng, phổi thông khí tốt, xét nghiệm Covid-19 âm tính nên được chuyển đến Khoa Nội hô hấp để tiếp tục điều trị. Theo BS.CK2 Dương Thiện Phước, Trưởng khoa Hồi sức tích cực chống độc, BVĐK Trung ương Cần Thơ, những bệnh nhân Covid-19 trung bình và nặng thường hiện diện tình trạng tăng đông. Điều trị kháng đông thường được đề nghị để giảm nguy cơ huyết khối, dẫn đến một biến chứng nặng, tiềm ẩn như chảy máu tự phát giống như bệnh nhân trên. Các yếu tố nguy cơ của chảy máu tự phát gồm có: Những bệnh nhân nặng đang nằm đơn vị hồi sức tích cực, lớn tuổi, đang dùng thuốc kháng đông, béo phì, có các bệnh nền như tăng huyết áp, đái tháo đường. ĐÌNH TUYỂN Cũng theo BS Phước, việc điều trị chảy máu tự phát ở bệnh nhân Covid-19 thường bắt đầu bằng việc điều chỉnh lại tình trạng đông cầm máu, ngưng thuốc kháng đông, truyền dịch, truyền máu. Ở những bệnh nhân nặng, có huyết động không ổn định có thể được điều trị bằng thuyên tắc động mạch qua da (PTAE). Tuy nhiên, người bác sĩ cũng đối mặt với nhiều thử thách khi tiến hành PTAE trên bệnh nhân Covid-19 như các động mạch trở nên mỏng hơn, dễ rách thành mạch máu và việc bung các coil cũng có thể bị cản trở do co thắt thành mạch. Chưa kể, bệnh nhân Covid-19 dùng thuốc kháng đông thường tổn thương các mạch máu nhỏ ở xa nên việc can thiệp cũng khó khăn hơn nhiều so với bệnh nhân thông thường. Nói thêm về ca can thiệp trên, BS.CK2 Phạm Thanh Phong, Phó giám đốc BVĐK Trung ương Cần Thơ, nhận định với các ca can thiệp nặng như trên, ngoài khả năng chuyên môn của bác sĩ thì trang thiết bị cũng đóng vai trò quyết định. Đặc biệt là hệ thống chụp mạch máu số hóa xóa nền (DSA). “Chính các thiết bị hiện đại đã giúp triển khai thành công nhiều kỹ thuật chuyên sâu như can thiệp mạch vành, mạch não, mạch tạng, mạch chi, mổ tim hở; điều trị các bệnh lý động mạch chủ ngực, can thiệp ECMO… cứu sống kịp thời nhiều bệnh nhân nặng, trong đó phải kể đến các ca nhiễm Covid-19 nguy kịch”, BS Phong nói. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}