{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/who-cac-trieu-chung-hau-covid-19-thuong-keo-dai-2-thang-822378.html", 
    "tg_dang_tin": "2022-03-13 15:05:00",
    "tieu_de": "WHO: Các triệu chứng hậu Covid-19 thường kéo dài 2 tháng", 
    "noi_dung": "Năm thứ ba của đại dịch, thế giới đối mặt với tình trạng hậu Covid-19 hay còn gọi là Covid-19 kéo dài. Nhiều người đã phải đối mặt với một số biến chứng ngay cả khi đã khỏi Covid-19. Rõ ràng, căn bệnh này không bỏ sót bất kỳ cơ quan nào của cơ thể và để lại ảnh hưởng hàng tháng, thậm chí cả năm sau đó. Hậu Covid-19 dài thường kéo dài từ 2 tháng trở lên. \"Nếu các triệu chứng biến mất trong vòng một tháng, tình trạng đó không được coi là hậu Covid-19\", chuyên gia nói. Có khoảng 200 biểu hiện bệnh xuất hiện ở giai đoạn này, bao gồm 3 tác động phổ biến nhất.  Ảnh minh họa Mệt mỏi Đây là phản ứng bình thường của cơ thể khi chiến đấu chống lại virus. Tình trạng này tồn tại ở người từng nhiễm bệnh trong nhiều tuần. Các chuyên gia thông tin, mệt mỏi là triệu chứng khá phổ biến xuất hiện ở các bệnh nhân hồi phục sau Covid-19. Khó thở \"Trước đây, bạn có thể chạy vài km nhưng bây giờ, bạn không chạy được lâu vì cảm thấy hụt hơi?\", Tiến sĩ Diaz đặt vấn đề. Khó thở hoặc thở gấp gáp dù vận động nhẹ nhàng là hiện tượng thường xảy ra ở những người đã nhiễm Covid-19. Rối loạn chức năng nhận thức Covid-19 ảnh hưởng đến hoạt động bình thường của não, gây ra tình trạng sương mù não. Khi đó, một người rơi vào tình trạng khó tập trung, trí nhớ suy giảm, khó ngủ… Triệu chứng tim mạch Ngoài 3 biểu hiện chính trên, giới chuyên môn cũng đề cập tới các bất thường tim mạch. Các triệu chứng có thể biểu hiện theo những cách khác nhau như khó thở bộc lộ qua hiện tượng tim đập nhanh. Một phân tích theo dõi các bệnh nhân Covid-19 ở Mỹ trong vòng 1 năm sau khỏi bệnh. Ở nhóm này, nguy cơ tim mạch tăng lên với các dạng như đột quỵ, nhồi máu cơ tim cấp, cục máu đông, có khả năng dẫn tới tử vong. Khi nào nên lo lắng bị Covid-19 kéo dài? \"Mọi người nên bắt đầu lo lắng nếu còn các triệu chứng sau 3 tháng nhiễm bệnh. Đây là khoảng thời gian giúp mọi người phục hồi sau khi nhiễm Covid-19\", Tiến sĩ Diaz nói. Không có phương pháp điều trị chung cho mọi trường hợp. Việc chữa bệnh phải lấy người mắc làm trung tâm và tập trung vào các triệu chứng mà người đó gặp phải. Hiện tại không có bất kỳ loại thuốc nào để điều trị biến chứng hậu Covid-19 nhưng có các biện pháp can thiệp như phục hồi chức năng, cải thiện chất lượng cuộc sống… Tiến sĩ Diaz cũng đề nghị tránh các hoạt động gây ra tình trạng hậu Covid-19: \"Đừng cố gắng quá sức nếu bạn bị mệt mỏi, không làm nhiều việc nếu bạn bị sương mù não\". Chuyên gia của WHO cũng khuyến cáo mọi người nên tham khảo ý kiến kịp thời từ bác sĩ về sức của của mình. An Yên (Theo Times of India)"
}