{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/cuu-song-f0-3-tuoi-uong-nham-thuoc-diet-chuot-20220318204958894.htm", 
    "tg_dang_tin": "2022-03-19 07:52:00",
    "tieu_de": "Cứu sống F0 3 tuổi uống nhầm thuốc diệt chuột", 
    "noi_dung": "Ngày 18/3, Bệnh viện Nhi Thanh Hóa cho biết, vừa cứu sống thành công bệnh nhi Đ.S.P. (3 tuổi, ở xã Quảng Nhân, huyện Quảng Xương, Thanh hóa) do uống nhầm thuốc diệt chuột. Đặc biệt, bệnh nhi này đang nhiễm SARS- CoV-2. Trước đó, vào ngày 13/3, bệnh nhi nhập viện trong tình trạng lơ mơ, tím tái, co giật từng cơn, nhịp tim rất nhanh. Bệnh nhi được chẩn đoán suy hô hấp cấp/nhiễm độc thuốc diệt chuột/ Covid-19. Xác định có virus, tiên lượng rất nặng, bệnh nhi được hỗ trợ hô hấp, cắt cơn co giật, hồi sức tích cực và theo dõi toàn trạng. Theo người nhà của bệnh nhi, vào ngày 12/3, trong lúc không có người lớn trông, bé P. đã vào bếp chơi và lấy thuốc diệt chuột uống. Khi người hàng xóm sang chơi mới phát hiện do thấy bé cầm chai thuốc diệt chuột trên tay. Bé nhanh chóng được đưa đến Bệnh viện Đa khoa huyện Quảng Xương, tuy nhiên, sau khi xuất hiện co giật, bé P. được chuyển tuyến lên Bệnh viện Nhi Thanh Hóa. Bác sĩ Đinh Hoàng Anh, Khoa bệnh nhiệt đới, Bệnh viện Nhi Thanh Hóa cho biết, bệnh nhi vào viện trong tình trạng nguy kịch lại mắc Covid-19, phải đặt nội khí quản, thở máy. Sau 5 ngày hồi sức điều trị tích cực, hiện tại trẻ ổn định, không sốt, không co giật, ăn tốt và có kế hoạch xuất viện trong tuần tới. Cũng theo bác sĩ Hoàng Anh, thuốc diệt chuột bệnh nhi sử dụng thuộc nhóm Natri Fluoroacetate thường có xuất xứ từ Trung Quốc, được đóng trong túyp thuốc dung dịch màu hồng, màu sắc bắt mắt, trông giống một số loại nước giải khát. Natri Fluoroacetate ức chế hô hấp tế bào, mất dự trữ năng lượng và làm chết tế bào, khi vào cơ thể sẽ đầu độc hệ thần kinh gây triệu chứng đau đầu, suy giảm tri giác, co giật, liệt cơ, thậm chí hôn mê, rối loạn nhịp tim, rối loạn huyết động, suy thận cấp, tác động đến hệ tiêu hóa gây đau bụng, buồn nôn và nôn kèm các biểu hiện của tiêu cơ vân cấp, suy hô hấp do co giật… Với loại chất độc này, chỉ cần một lượng rất nhỏ người bị ngộ độc nhanh chóng bị co giật hoặc loạn nhịp tim. Do tính nguy hiểm của loại hóa chất này nên đã bị cấm lưu hành ở nước ta và vắng bóng hơn 10 năm nay. Rất may bệnh nhân được chuyển đến bệnh viện xử trí kịp thời nên phục hồi sức khỏe nhanh chóng và không để lại di chứng. Bác sĩ Hoàng Anh khuyến cáo: \"Tai nạn ngộ độc thường xảy ra ở trẻ em dưới 6 tuổi bởi trẻ ở độ tuổi này có bản năng tò mò, hay đưa mọi thứ vào miệng, ăn hoặc uống bất cứ thứ gì đặc biệt là những thứ nhìn thấy hấp dẫn hay mang màu sắc sặc sỡ. Vì vậy cha mẹ, người trông trẻ cần chú ý để tránh những tai nạn thương tâm có thể xảy ra bất kỳ lúc nào. Khi phát hiện trẻ uống nhầm thuốc diệt chuột cần nhanh chóng đưa người bệnh đến ngay cơ sở y tế gần nhất để bác sĩ có thể dùng các biện pháp thải độc như rửa dạ dày, dùng than hoạt tính để đào thải bớt thuốc ra ngoài\"."
}