{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nguy-co-tai-nhiem-covid-19-dang-gia-tang-post1434293.html", 
    "tg_dang_tin": "2022-03-02 08:16:00",
    "tieu_de": "Nguy cơ tái nhiễm Covid-19 đang gia tăng", 
    "noi_dung": "Tổ chức Y tế thế giới (WHO) cảnh báo những người từng mắc Covid-19 vẫn có thể tái nhiễm với biến chủng Omicron và nguy cơ này đang gia tăng trên toàn cầu. Tuy nhiên, những thông tin khoa học về tái nhiễm hiện còn nhiều hạn chế. Theo Trung tâm kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ, tái nhiễm Covid-19 nghĩa là một người đã bị nhiễm, hồi phục và sau đó bị nhiễm lại. Thực trạng hiện nay cho thấy sau khi khỏi Covid-19, việc tái nhiễm hoàn toàn có thể xảy ra với bất kỳ ai, và đang cần chờ thêm kết quả của nhiều nghiên cứu mới. Là F0 lần thứ nhất vào tháng 9.2021 trong giai đoạn đỉnh dịch, nay anh L.H.N (33 tuổi, ở TP.HCM) tái nhiễm sau khoảng 5 tháng. Anh N. cho biết các triệu chứng ở lần tái nhiễm này khá nhẹ: không sốt, không mất mùi vị mà chỉ đau họng và chảy nước mũi, tương tự cảm cúm. Anh N. test nhanh cho kết quả âm tính trở lại sau 4 ngày, trong khi lần đầu thời gian dương tính kéo dài đến gần 10 ngày. Tuy nhiên, dù việc nhiễm Covid-19 lần 2 không ảnh hưởng đến vấn đề ăn uống, anh N. vẫn bị sụt 2 kg, cảm giác cơ thể yếu đi và khó ngủ hơn. ĐẬU TIẾN ĐẠT Trong thời gian ngắn hơn, chị P.Đ.Y.N (22 tuổi, ở TP.HCM) nhiễm Covid-19 lần 1 vào khoảng đầu tháng 12.2021, nay test nhanh cho kết quả dương tính vào ngày 24.2. Chị N. cho biết 2 lần nhiễm rất khác nhau: lần đầu cơ thể mỏi nhừ, sốt li bì gần 2 ngày và dương tính trong gần 1 tuần; lần này không mệt nhiều, cũng không mỏi cơ sau cơn sốt và cảm thấy vẫn ổn. Do triệu chứng giống cảm nên chị N. chỉ uống thuốc cảm thông thường, xông và nghỉ ngơi… Nhiều bệnh nhân thắc mắc nếu là F0 triệu chứng nhẹ hoặc gần như không triệu chứng, làm sao biết mình nhiễm Delta hay Omicron, bác sĩ Trương Hữu Khanh, chuyên gia dịch tễ học, nguyên Trưởng khoa Nhiễm - Thần kinh, Bệnh viện Nhi đồng 1 (TP.HCM), cho biết việc xác định nhiễm biến thể nào không quá quan trọng, nếu nhiễm Delta nhưng đã được tiêm ngừa đầy đủ sẽ nhẹ, có thể tự khỏi. Nhiều người nhiễm Delta rồi tái nhiễm Omicron càng nhẹ càng mau hết, còn nếu nhiễm Omicron rồi thì gần như không tái nhiễm Delta. Bác sĩ Khanh cũng nhận định, trên 3 tháng một người khỏi Covid-19 rồi nhiễm lại mới được xem là tái nhiễm. Theo tờ The Times of India, nhiều dữ liệu nghiên cứu vào năm 2021 cho biết với những người hồi phục sau Covid-19, khả năng miễn dịch của họ có thể kéo dài khoảng 3 tháng đến 1 năm. Tuy nhiên, tiến sĩ S.N Aravinda, chuyên gia tư vấn - nội khoa, Bệnh viện Aster RV Bangalore (Ấn Độ), lưu ý khả năng miễn dịch có thể đã rút ngắn xuống còn 4 - 8 tuần trong thời gian gần đây. Ông cũng nhận định thời gian có thể khác nhau ở mỗi người, phụ thuộc vào cách hệ thống miễn dịch của mỗi cá nhân phản ứng với vi rút. Theo ông, miễn dịch suy yếu dần trong một khoảng thời gian là do mức kháng thể bảo vệ và tế bào T giảm. Vi rút Corona cũng tương tự cảm lạnh, khả năng miễn dịch tự nhiên cuối cùng cũng sẽ mất đi. Hiện tại, các nhà khoa học và chuyên gia y tế chưa có nhận định chắc chắn về khả năng bảo vệ khỏi nhiễm trùng tự nhiên hoặc miễn dịch nhờ vắc xin kéo dài bao lâu. Tuy nhiên, khi cơ thể chúng ta không tiếp xúc với mầm bệnh trong thời gian dài, quá trình sản xuất kháng thể bị chậm lại, các tế bào và protein giảm dần khiến khả năng miễn dịch của ta bắt đầu suy yếu. Ngoài ra, theo tiến sĩ Aravinda, lý do chính đằng sau việc giảm khả năng miễn dịch là sự xuất hiện của các biến thể Covid-19 khác nhau. Cơ thể liên tục phát triển và thích nghi với môi trường. Khi một người được tiêm vắc xin, cơ thể sẽ ghi nhớ mô hình hành vi của vi rút loại đó và chuẩn bị sẵn sàng để chống lại nó, đây được gọi là trí nhớ miễn dịch. Theo thời gian, trí nhớ này sẽ dần suy giảm. Tờ Hindustan Times mới đây dẫn lời các chuyên gia cho hay vi rút Corona đa số luôn xâm nhập vào cơ thể con người qua đường mũi và cổ họng. Miễn dịch trong lớp niêm mạc của những khu vực này có xu hướng tồn tại tương đối ngắn so với miễn dịch toàn thân. Theo Văn phòng Thống kê quốc gia (ONS) của Vương quốc Anh, tỷ lệ tái nhiễm Covid-19 đã tăng gấp 15 lần kể từ khi Omicron xuất hiện, và tỷ lệ tái nhiễm hiện chiếm khoảng 10% tổng số ca nhiễm được báo cáo ở Anh, so với chỉ 1% trong tháng 11.2021. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}