{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/khi-nao-nen-di-kham-hau-covid-19-post1434998.html", 
    "tg_dang_tin": "2022-03-04 04:00:00",
    "tieu_de": "Khi nào nên đi khám hậu Covid-19?", 
    "noi_dung": "Sau khi khỏi Covid-19, một số trường hợp có thể gặp các triệu chứng hậu Covid-19 kéo dài vài tuần đến vài tháng, trong đó khá phổ biến là các biểu hiện về hô hấp. Theo Trung tâm hô hấp - Bệnh viện Bạch Mai (Hà Nội), một số nghiên cứu cho thấy ho khan kéo dài, hụt hơi, khó thở là những triệu chứng dai dẳng và thường gặp nhất (chiếm 42 - 66% trong vòng 3 tháng sau nhiễm Covid-19). Đáng lưu ý, khoảng 50 - 60% bệnh nhân (BN) sau nhiễm Covid-19 khi chụp cắt lớp vi tính lồng ngực cho thấy có tổn thương bất thường. Những tổn thương hay gặp nhất là hình kính mờ, xơ hóa phổi, viêm phổi tổ chức, dày các vách liên tiểu thùy, khí phế thũng… Những bất thường này có thể bị bỏ sót trên phim X quang ngực thẳng thông thường. GS-TS Phan Thu Phương, Giám đốc Trung tâm hô hấp - Bệnh viện Bạch Mai, cho biết hội chứng Covid-19 kéo dài hay hội chứng hậu Covid-19 biểu hiện đa dạng và các triệu chứng xảy ra ở nhiều cơ quan. ĐẬU TIẾN ĐẠT Ngoài các triệu chứng hô hấp như: ho khan kéo dài, ho khạc đờm, đau họng, hụt hơi, khó thở, đau tức ngực…, thì người bệnh có thể có biểu hiện về tiêu hóa gồm: buồn nôn, nôn, đau thượng vị, rối loạn tiêu hóa; về sức khỏe tâm thần có thể thấy: mệt mỏi kéo dài, rối loạn giấc ngủ, mất ngủ, lo lắng, giảm tập trung, rối loạn cảm xúc; biểu hiện về thần kinh gồm: đau đầu, chóng mặt, mất vị giác, mất khứu giác, giảm trí nhớ (sương mù não)... Khi các triệu chứng kể trên kéo dài sau thời gian đã hồi phục khỏi Covid-19, người bệnh nên đi khám để được các bác sĩ chuyên khoa tư vấn và điều trị đúng cách. “Các nhóm triệu chứng bất thường theo chuyên khoa cần được thăm khám và đánh giá về mức độ, đồng thời cần loại trừ các nguyên nhân gây bệnh khác, trước khi kết luận thuộc hội chứng hậu Covid”, GS-TS Phan Thu Phương lưu ý. Một bác sĩ điều trị của Trung tâm hô hấp cho biết hội chứng hậu Covid-19 có thể xảy ra ở người trẻ, người mắc Covid-19 không triệu chứng. Mới đây, Trung tâm hô hấp tiếp nhận một trường hợp đến khám là nam BN 36 tuổi ở Hà Nội. BN này nhiễm Covid-19 từ ngày 12.1 và được xác định khỏi bệnh sau đó 10 ngày. Trong giai đoạn nhiễm Covid-19, BN chỉ có biểu hiện nhẹ là chảy dịch mũi và đau mỏi người. Tuy nhiên, sau khi khỏi bệnh gần 1 tháng, BN xuất hiện hụt hơi khi nói câu dài và cảm thấy khó thở khi đi lại nhanh. Qua thăm khám tại Bệnh viện Bạch Mai, BN được chẩn đoán tổn thương phổi kẽ, khả năng liên quan đến Covid-19 có rối loạn thông khí hạn chế. “Ngoài việc được kê thuốc điều trị, BN đã được bác sĩ hướng dẫn tập thở và tập vận động để phục hồi chức năng hô hấp và thể lực. Đối với người trẻ không có triệu chứng khi nhiễm bệnh vẫn có thể mắc hội chứng hậu Covid-19. Vì vậy, việc theo dõi sát các biểu hiện bất thường của bản thân là việc cần thiết, không nên chủ quan”, TS Phan Thu Phương lưu ý. Theo Trung tâm hô hấp, các rối loạn về cơ quan hô hấp là một trong các di chứng thường gặp của người bệnh sau khi nhiễm Covid-19. Kết quả nghiên cứu tại một số nước đã công bố cho thấy, với BN có bệnh phổi kẽ liên quan Covid-19, khoảng 27% có xơ phổi trong thời gian nhập viện điều trị; 33% xuất hiện tình trạng xơ phổi sau 6 tháng; điều đó cho thấy sự tiến triển xơ hóa phổi theo thời gian. Khi khảo sát các đối tượng hậu Covid-19 từ 1 - 6 tháng, kết quả cho thấy, khoảng 45% BN có suy giảm chức năng thông khí, 21% BN có rối loạn chức năng hô hấp. Những BN có nguy cơ cao nhất mắc hội chứng hậu Covid-19 bao gồm: người trên 60 tuổi, có các bệnh lý nền kèm theo như: tăng huyết áp, đái tháo đường, bệnh phổi tắc nghẽn mạn tính, hen, bệnh thận mạn tính, bệnh gan mạn tính, bệnh máu mạn tính, ung thư, suy giảm miễn dịch…; BN có chỉ định liệu pháp ô xy tại nhà, đặc biệt là nhóm bệnh nặng phải hỗ trợ thở máy trong thời gian nhiễm Covid-19; những người chưa tiêm đủ liều vắc xin phòng Covid-19 cơ bản. Một số địa chỉ khám hậu Covid-19 Tại Hà Nội: Trung tâm hô hấp - Bệnh viện Bạch Mai (ĐT 088 6068558); Bệnh viện đa khoa Đức Giang (ĐT: 1900 292919); Bệnh viện đa khoa Tâm Anh (ĐT: 1800 6858)... Tại TP.HCM: Phòng khám di chứng Covid-19 - Bệnh viện Chợ Rẫy (201B Nguyễn Chí Thanh, P.12, Q.5); Phòng khám hậu Covid-19 - Bệnh viện Đại học Y Dược TP.HCM (215 Hồng Bàng, P.11, Q.5); Trung tâm phục hồi chức năng vật lý trị liệu và tâm lý trị liệu sau nhiễm Covid-19 - Bệnh viện Lê Văn Thịnh (145 Lê Văn Thịnh, P.Bình Trưng Đông, TP.Thủ Đức); Phòng khám tư vấn hậu Covid-19 - Bệnh viện Thống Nhất (1 Lý Thường Kiệt, P.7, Q.Tân Bình)... Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}