{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/sao-thai-duong-chi-hon-150-ty-dong-cho-an-sinh-xa-hoi-va-phong-chong-covid-19-823505.html", 
    "tg_dang_tin": "2022-03-17 16:45:00",
    "tieu_de": "Sao Thái Dương chi hơn 150 tỷ đồng cho an sinh xã hội và phòng chống Covid-19", 
    "noi_dung": "Bà Nguyễn Thị Hương Liên - Phó Tổng Giám đốc Công ty cổ phần Sao Thái Dương chia sẻ về hoạt động này của doanh nghiệp. -       Thưa bà, trong hơn 2 năm qua và nhất là năm 2021, dịch bệnh Covid-19 đã gây ra nhiều tác động xấu đến sức khỏe, đời sống kinh tế xã hội trong nước. Với trách nhiệm của một doanh nhân làm trong lĩnh vực khoa học công nghệ dược liệu, bà cùng ban lãnh đạo Sao Thái Dương đã có những hành động cụ thể ra sao? Từ tháng 2/2020 đến tháng 3/2022, chúng tôi đã tích cực ủng hộ các hoạt động phòng chống dịch tại Bộ Y tế, các địa phương và cơ quan tuyến đầu: Trao tặng 50.000 Kit test chẩn đoán Covid-19 tới Bộ y tế trị giá 20 tỷ đồng; Trao tặng nhiều sản phẩm tới Bệnh viện YHCT tỉnh Bắc Giang; đồng hành cùng Bệnh viện nhiệt đới Trung ương chống dịch Covid-19; Ủng hộ công tác phòng chống dịch Covid-19 tại Bệnh viện phổi tỉnh Hà Giang; Đồng hành cùng Hội bác sĩ Hải Hậu chống dịch ở miền Trung… Điều đó xuất phát từ tinh thần tập thể Sao Thái Dương, từ trái tim của con người với con người, từ lương tâm, trách nhiệm, cũng là minh chứng triết lý kinh doanh cốt lõi của một doanh nghiệp, một thương hiệu Việt Nam được người tiêu dùng yêu mến “Sao Thái Dương - Hạnh phúc đến mọi nhà”! Đợt dịch bùng phát ở TP.HCM, không chỉ tôi, ban lãnh đạo công ty, mà toàn thể cán bộ công nhân viên công ty Sao Thái Dương đã dốc sức đồng lòng, làm việc xuyên dịch, thắt lưng buộc bụng, cứ ở đâu cần kêu gọi, chúng tôi cũng ủng hộ và cảm thấy rất hạnh phúc. Năm 2020, Sao Thái Dương cũng đã chuyển giao công nghệ, nghiên cứu và sản xuất thành công 2 chế phẩm sinh học là 2 bộ kit test xét nghiệm chẩn đoán SARS-CoV-2: One-step RT-PCR Covid-19 kit Thai Duong và RT-LAMP Covid-19 Kit Thai Duong, góp phần cùng ngành y tế chống dịch. Hai sản phẩm này được cấp phép lưu hành ở châu Âu và Việt Nam. Đây cũng là 2 sản phẩm được vinh danh trong Sách vàng Sáng tạo Việt Nam 2020. -       Hiện nay dịch bệnh vẫn còn diễn biến phức tạp, ngoài các diễn tiến nặng thì việc xử trí hậu Covid cũng được rất nhiều người quan tâm. Bà có chia sẻ như thế nào? Theo kinh nghiệm của chúng tôi nghiên cứu và tư vấn cho bệnh nhân, việc điều trị sớm từ đầu, triệt để các biến chứng rất quan trọng. Nên chú ý ba vấn đề quan trọng: Chăm sóc - Thuốc - Tập luyện. Nên kết hợp các kiến thức và kinh nghiệm sử dụng kết hợp Đông y và Tây y hài hòa để bệnh nhân có được sức khỏe tốt nhất. -       Trong năm 2022, Sao Thái Dương sẽ tiếp tục đồng hành như thế nào cùng cộng đồng để thể hiện trách nhiệm xã hội của mình, thưa bà? Sơ kết về hoạt động chống dịch đồng hành cùng cộng đồng và ngành y tế, thời gian ba năm qua, Sao Thái Dương đã ủng hộ hơn 150 tỷ đồng cho công tác phòng chống dịch Covid-19 và các hoạt động an sinh xã hội trên cả nước. Đó là những món quà, tấm lòng từ cán bộ công nhân viên, người lao động công ty Sao Thái Dương, với mong muốn được góp một phần nhỏ bé để chia sẻ với cộng đồng, chung tay đẩy lùi dịch bệnh. Với cá nhân tôi cũng như ban lãnh đạo Sao Thái Dương, các hoạt động thể hiện trách nhiệm xã hội luôn xuất phát từ lương tâm, trách nhiệm, trong điều kiện nguồn lực của mình. Dù còn rất nhiều khó khăn nhưng chúng tôi sẽ vẫn không dừng lại, trong năm 2022, các hoạt động an sinh vẫn sẽ được tổ chức để đồng hành cùng cộng đồng, ngành y tế. Doãn Phong"
}