{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nhung-luu-y-ve-thuoc-khang-virus-molnupiravir-post1434457.html", 
    "tg_dang_tin": "2022-03-02 04:00:00",
    "tieu_de": "Những lưu ý về thuốc kháng virus Molnupiravir", 
    "noi_dung": "Thuốc Molnupiravir là một trong những loại thuốc kháng virus được Bộ Y tế đưa vào phác đồ điều trị Covid-19 ở Việt Nam. Thuốc giúp người mắc Covid-19 mức độ nhẹ và vừa có thêm cơ hội lựa chọn thuốc điều trị. Cùng tìm hiểu về loại thuốc này qua chia sẻ của dược sĩ Trần Thị Cẩm Hồng - Phó khoa Dược - Bệnh viện đa khoa Quốc tế Nam Sài Gòn. Molnupiravir là một loại thuốc viên hoạt động bằng cách đưa các đột biến vào mã di truyền của virus SARS-CoV-2, ngăn chặn sự tái tạo của virus. Thuốc có tác dụng giảm tải lượng virus khi sử dụng ở giai đoạn đầu mắc bệnh, từ đó giảm nguy cơ trở nặng và tử vong. Qua đó có hiệu quả trong việc điều trị bệnh Covid-19. Thuốc Molnupiravir được dùng bằng đường uống, sau khi người bệnh có kết quả dương tính với SARS-COV-2. Theo hướng dẫn của Bộ Y tế, người bệnh không có triệu chứng thì không cần uống Molnupiravir. Thuốc Molnupiravir nên được dùng sớm, trong vòng 5 ngày tính từ thời điểm bắt đầu có triệu chứng hoặc xét nghiệm khẳng định dương tính ở bệnh nhân tuổi từ 18 đến 65, nhiễm Covid-19 mức độ nhẹ đến trung bình, thuốc không chỉ định cho bệnh nhân nặng và nguy kịch. BVCC Thuốc giúp người mắc Covid-19 mức độ nhẹ và vừa có thêm cơ hội lựa chọn thuốc điều trị. Theo hướng dẫn của Bộ Y tế, bệnh nhân được đánh giá nhẹ khi chỉ số SpO2 trên 96%, nhịp thở dưới 20 lần/phút. Bệnh nhân mức độ trung bình có SpO2 trên 96%, nhịp thở 20-25 lần/phút. Bệnh nhân nặng khi SpO2 dưới 94%, nhịp thở cao hơn 25 lần/phút, tổn thương trên X-quang hơn 50%. Bệnh nhân nguy kịch là người bện suy hô hấp, cần đặt nội khí quản thông khí hoặc xâm nhập. Người bệnh có sốc hoặc suy đa tạng. Đối với phụ nữ mang thai và người đang cho con bú: Molnupiravir không được khuyến cáo sử dụng trong thời kỳ mang thai. Phụ nữ nên sử dụng biện pháp tránh thai hiệu quả trong thời gian điều trị và trong 4 ngày sau liều Molnupiravir cuối cùng. Dựa trên khả năng xảy ra các phản ứng có hại cho trẻ sơ sinh từ Molnupiravir, không khuyến cáo cho con bú trong thời gian điều trị và trong 4 ngày sau liều Molnupiravir cuối cùng. Đối với trẻ em và thanh thiếu niên: Molnupiravir không được phép sử dụng cho bệnh nhân dưới 18 tuổi vì có thể ảnh hưởng đến sự phát triển của xương và sụn. Đối với nam giới: Molnupiravir có thể ảnh hưởng đến tinh trùng, mặc dù rủi ro được coi là thấp. Vì vậy, nam giới hoạt động tình dục với phụ nữ có khả năng sinh đẻ nên sử dụng một phương pháp tránh thai tin cậy trong thời gian điều trị và ít nhất 3 tháng sau liều Molnupiravir cuối cùng. Các tác dụng phụ thường gặp của Molnupiravir là tiêu chảy, buồn nôn, chóng mặt, tăng men gan… Ưu điểm chính của Molnupiravir là được dùng dưới dạng viên uống, cho phép bệnh nhân có thể sử dụng tại nhà. Thuốc có một số tác dụng phụ mức độ nhẹ đến đường tiêu hóa như buồn nôn, tiêu chảy hoặc gây buồn ngủ, nhức đầu ở một số người. Tuy nhiên, người bệnh sẽ được bác sĩ theo dõi, hướng dẫn cách tự chăm sóc sức khỏe và khi bệnh có dấu hiệu trở nặng, được đội cấp cứu hỗ trợ và chuyển viện nếu cần. Câu trả lời là không. Molnupiravir chỉ có chỉ định khi người bệnh đã dương tính với SARS-CoV-2. Để phòng ngừa và đẩy lùi nguy cơ nhiễm Covid-19, tiêm vắc xin vẫn là lá chắn hiệu quả nhất để chống lại đại dịch. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}