{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-tuc-covid-19-hom-nay-21-3-viet-nam-them-131-713-ca-covid-19-tai-63-tinh-thanh-giam-9-440-ca-so-voi-hom-qua-824326.html", 
    "tg_dang_tin": "2022-03-21 18:00:00",
    "tieu_de": "Cả nước có 131.713 ca Covid-19 mới, 69 trường hợp tử vong trong 24 giờ", 
    "noi_dung": "Theo Bộ Y tế, trong 24 giờ qua, cả nước ghi nhận 131.713 ca nhiễm mới tại 63 tỉnh thành, giảm 9.440 ca so với hôm qua. Trong đó, có 4 ca nhập cảnh và 131.709 ca ghi nhận trong nước, bao gồm 87.895 ca cộng đồng. Các tỉnh, thành phố ghi nhận ca bệnh như sau: Hà Nội (17.916), Nghệ An (5.403), Phú Thọ (5.348), Bắc Ninh (4.295), Lào Cai (4.282), Bắc Giang (3.908), Tuyên Quang (3.896), Lạng Sơn (3.769), Yên Bái (3.755), Vĩnh Phúc (3.686), Bắc Kạn (3.684), Hải Dương (3.620), Đắk Lắk (3.592), Thái Bình (3.016), Sơn La (2.988), Hưng Yên (2.908), Quảng Bình (2.853), Gia Lai (2.793), Hòa Bình (2.793), Thái Nguyên (2.783), Cà Mau (2.714), Quảng Ninh (2.638), Bình Dương (2.452), Cao Bằng (2.264), Bình Định (2.232), Điện Biên (1.983), Hà Nam (1.798), Lai Châu (1.777), Lâm Đồng (1.729), Hà Giang (1.714), Quảng Trị (1.542), TP.HCM (1.487), Bến Tre (1.451), Ninh Bình (1.446), Vĩnh Long (1.438), Kon Tum (1.246), Bình Phước (1.206)…. Các địa phương ghi nhận số ca nhiễm giảm nhiều nhất so với hôm qua gồm Nghệ An (giảm 3.930 ca), Hà Nội (giảm 1.149 ca), Đắk Lắk (giảm 1.003 ca). Các địa phương ghi nhận số ca nhiễm tăng cao nhất so với hôm qua gồm Bắc Kạn (tăng 1.875 ca), Bắc Ninh (tăng 1.442 ca), Bình Dương (tăng 1.277 ca). Như vậy, kể từ đầu dịch đến nay Việt Nam có 8.089.761 ca nhiễm, đứng thứ 14/225 quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca nhiễm/1 triệu dân, Việt Nam đứng thứ 121/225 quốc gia và vùng lãnh thổ. Trong đợt dịch thứ 4 từ ngày 27/4/2021 đến nay, cả nước có 8.082.091 ca nhiễm. Các địa phương ghi nhận số nhiễm tích lũy cao trong đợt dịch này gồm Hà Nội (1.188.086), TP.HCM (584.234), Bình Dương (362.009), Nghệ An (351.251), Hải Dương (299.214). Về tình hình điều trị, có 179.640 bệnh nhân được công bố khỏi bệnh trong ngày. Tổng số ca được điều trị khỏi là 4.282.668. Số bệnh nhân nặng đang điều trị là 4.169 ca. Trong đó, 297 ca thở máy xâm lấn và 5 ca ECMO. Về tình hình tử vong, trong 24 giờ qua, cả nước ghi nhận 69 ca tử vong. Cụ thể, Bạc Liêu (5), Đồng Nai (5), Quảng Nam (5), Quảng Ngãi (5), Bình Dương (4), An Giang (3), Hà Nội (3), Khánh Hòa (3), Phú Thọ (3), Trà Vinh (3), Bắc Giang (2), Cà Mau (2), Hòa Bình (2), Lâm Đồng (2), Phú Yên (2), Tây Ninh (2), TP. Hồ Chí Minh (2), Bà Rịa - Vũng Tàu (1), Bình Phước (1), Bình Thuận (1), Cần Thơ (1), Đà Nẵng (1), Đồng Tháp (1), Hà Giang (1), Hà Nam (1), Hà Tĩnh (1), Kiên Giang (1), Lạng Sơn (1), Nam Định (1), Quảng Bình (1), Sóc Trăng (1), Thái Nguyên (1), Thanh Hóa (1). Tổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 41.949 ca, chiếm tỷ lệ 0,5% so với tổng số ca nhiễm. Tổng số ca tử vong xếp thứ 24/225 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 129/225 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 6/49, xếp thứ 3 ASEAN. Về tình hình xét nghiệm, từ 27/4/2021 đến nay đã thực hiện 37.153.001 mẫu, tương đương 83.048.614 lượt người. Về tình hình tiêm chủng, tổng số vắc xin Covdi-19 đã được tiêm là 201.828.138 liều. Trong đó, tiêm cho người từ 18 tuổi trở lên là 184.768.739 liều. Bao gồm, mũi 1 là 70.943.341 liều; mũi 2 là 67.884.313 liều; mũi 3 là 1.496.237 liều; mũi bổ sung là 14.650.864 liều; mũi nhắc lại là 29.793.984 liều. Tiêm cho trẻ từ 12-17 tuổi là 17.059.399 liều. Bao gồm, mũi 1 là 8.753.306 liều; mũi 2 là 8.306.093 liều. Linh Giao"
}