{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/khai-truong-ngan-hang-sua-me-dau-tien-tai-ha-noi-824655.html", 
    "tg_dang_tin": "2022-03-22 12:40:00",
    "tieu_de": "Đưa con đi khám, người mẹ có quyết định bất ngờ khi thấy slogan trên tường bệnh viện", 
    "noi_dung": "2 trong số 38 bà mẹ hiến sữa đầu tiên cho Ngân hàng Sữa mẹ, Bệnh viện Nhi Trung ương là một nhân viên y tế của bệnh viện, người còn lại là mẹ của bệnh nhân đến khám tại bệnh viện. BS Bùi Thu Hường, khoa Cấp cứu, Bệnh viện Nhi Trung ương, cho biết, chị biết đến chương trình hiến tặng sữa qua fanpage của bệnh viện. “Tôi hiểu tầm quan trọng của sữa mẹ. Là mẹ của một em bé 4 tháng, tôi hiểu được tâm lý của những người mẹ khác khi không thể cho con bú sữa của mình. Vì vậy tôi đã hiến tặng sữa”, chị nói. Việc hiến sữa đến với chị Nguyễn Thị Hải (Hà Nội) cũng rất tình cờ. Khi con được 2 tháng, vợ chồng chị đưa con đến bệnh viện để lấy máu gót chân. 2 ngày sau, chị quay lại bệnh viện để lấy kết quả. Lúc ngồi chờ bác sĩ, chị Hải đọc được slogan dán trên tường bệnh viện: “Mẹ có thể chỉ sinh ra một em bé nhưng mẹ có thể là mẹ của rất nhiều em bé khác”. Câu nói đã khiến chị chú ý. Về nhà, chị tìm hiểu, gọi vào số hotline của bệnh viện và được biết đây là chương trình trao tặng sữa mẹ cho những em bé không được bú sữa mẹ. Mong muốn giúp các trẻ sinh non, chị Hải đã gửi hiến tặng sữa. Tại sân khấu của Lễ Khai trương Ngân hàng Sữa mẹ, Bệnh viện Nhi Trung ương, sáng nay, ngày 22/3, chị cũng gửi lời cảm ơn người chồng – đang bế con của họ trên khán đài, khi đã ủng hộ và đồng hành cùng vợ đem nguồn dinh dưỡng đến cho những em bé khác. Họ là 2 trong số 38 người mẹ tham gia hiến nguồn sữa cho Ngân hàng Sữa mẹ – Bệnh viện Nhi Trung ương. Ngân hàng hoạt động theo mô hình thu thập sữa tự nguyện hiến tặng từ các bà mẹ đang nuôi con nhỏ bằng sữa của mình. Nguồn sữa hiến tặng này được các bác sĩ chọn lọc từ những bà mẹ khoẻ mạnh. Sau đó, sữa được xét nghiệm để sàng lọc nguồn sữa đủ chất lượng trước khi thanh trùng, bảo quản trong điều kiện vô khuẩn và chuyển đến trẻ em cần sữa mẹ Bệnh viện Nhi Trung ương. Theo BSCKII Lê Thị Hà, Giám đốc Trung tâm Sơ sinh, Bệnh viện Nhi Trung ương, sau 4 tháng chạy thử nghiệm, Ngân hàng Sữa mẹ đã nhận được gần 800 lít sữa mẹ hiến tặng từ 38 bà mẹ – là các sản phụ có con đang điều trị tại bệnh viện. Ngân hàng đã cung cấp sữa mẹ sau khi thanh trùng cho 280 trẻ, trong đó có 20 trẻ bị nhiễm Covid-19 hoặc có mẹ bị nhiễm Covid-19 ốm nặng không thể cho con bú. Nhìn con đang được điều trị tại Trung tâm Sơ sinh, Bệnh viện Nhi Trung ương, chị Phượng (33 tuổi, ở Hà Nội) cho biết, chị sinh non lúc 28 tuần tuổi, bé chỉ nặng 900g. Do mắc Covid-19, nên sau khi sinh chị Phượng chưa có sữa cho con bú. “Tôi đã rất lo lắng khi không có sữa cho con bú, nhưng rất may mắn khi con chuyển sang Bệnh viện Nhi Trung ương, con đã được các y bác sĩ chăm sóc và được ăn sữa mẹ từ Ngân hàng Sữa mẹ của Bệnh viện. Tôi cảm thấy rất vui và an tâm khi mặc dù không có sữa mẹ ruột nhưng con vẫn được ăn sữa mẹ”, chị Phượng chia sẻ. Ngọc Trang"
}