{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/nhan-vien-y-te-bv-tue-tinh-tiep-tuc-xuong-duong-vi-bi-no-100-luong-20220321183315436.htm", 
    "tg_dang_tin": "2022-03-21 18:36:00",
    "tieu_de": "Nhân viên y tế BV Tuệ Tĩnh tiếp tục \"xuống đường\" vì bị nợ 100% lương", 
    "noi_dung": "Tình trạng nợ lương cán bộ, nhân viên tại Bệnh viện Tuệ Tĩnh thuộc Học viện Y - Dược học Cổ truyền Việt Nam tưởng chừng như đã được giải quyết, lại tiếp tục xảy ra và thậm chí còn nghiêm trọng hơn. Cuối giờ chiều nay, 21/3, khoảng 70 cán bộ, nhân viên tại Bệnh viện Tuệ Tĩnh đã xuống đường \"cầu cứu\" vì bị nợ lương từ sau Tết đến nay. Trao đổi với Dân trí, bà lê Thanh Bình - Tổ trưởng Tổ Công đoàn, Bệnh viện Tuệ Tĩnh thông tin: \"Chúng tôi xuống đường vì quá bức xúc khi sau kỳ nghỉ Tết, tình trạng nợ lương cán bộ, nhân viên vẫn tiếp tục tiếp diễn. Thậm chí, trong tháng 2 và tháng 3, chúng tôi bị nợ 100% lương, thay vì 50% như giai đoạn trước đó\". Theo bà Bình, trong tháng 2 và tháng 3, 154 cán bộ, nhân viên của Bệnh viện Tuệ Tĩnh đã không nhận được một đồng lương nào, khiến cuộc sống rất chật vật. Đáng nói, có 4 cán bộ đã phải nghỉ việc vì không thể trang trải cuộc sống. \"Chúng tôi bị nợ lương mà không nhận được một lời giải thích thỏa đáng từ phía lãnh đạo. Khi thấy chúng tôi có ý định tiếp tục \"xuống đường\", ban lãnh đạo học viện lại hứa hẹn sẽ cho bệnh viện vay để trả lương. Chúng tôi xin nhấn mạnh rằng, lần \"xuống đường\" này không chỉ đơn thuần là đòi lương, mà còn là để đòi lại môi trường làm việc trong sáng, lành mạnh tại Bệnh viện Tuệ Tĩnh, để chúng tôi có thể chuyên tâm vào công việc. Không thể tháng nào, nhân viên y tế cũng phải ra đường để đòi lương\", bà Bình bức xúc. Theo cán bộ này, 2 tháng qua, trong khi các cán bộ, nhân viên bệnh viện không có thu nhập, phía lãnh đạo vẫn được nhận lương đầy đủ. Tình trạng này cũng tương tự như trước Tết. \"Chúng tôi quá bức xúc và mệt mỏi. Do đó, lần này chúng tôi cần một sự giải quyết dứt điểm, không thể mập mờ, hứa suông. Chúng tôi cần được làm rõ Bệnh viện Tuệ Tĩnh thuộc bên nào, bên nào chịu trách nhiệm trả lương cho nhân viên y tế, kế hoạch đảm bảo thu nhập của các cán bộ, nhân viên sắp tới ra sao\", bà Bình nhấn mạnh. Theo tìm hiểu, các cán bộ, nhân viên bị nợ lương tại Bệnh viện Tuệ Tĩnh cũng đã tìm đến sự trợ giúp của luật sư để giải quyết vụ việc. Giữa tháng một năm nay, hơn 40 nhân viên y tế của Bệnh viện Tuệ Tĩnh đã nhiều ngày liền xuống đường \"cầu cứu\" vì đã bị \"khất\" lương hơn 8 tháng. Theo chia sẻ của các y bác sĩ, từ năm 2019, các cán bộ này đã bị cắt giảm các quyền lợi, chỉ còn lương cơ bản. Chưa dừng lại ở đó, từ tháng 5 đến tháng 11 năm 2021, khoản thu nhập chỉ trên dưới 6 triệu đồng này lại bị cắt giảm thêm 50%. Nhiều nhân viên y tế đã phải tìm mọi cách để trang trải chi phí sinh hoạt của gia đình, khi nguồn thu nhập chính \"không đủ sống\". Sau lần \"xuống đường\" này, Bộ Y tế đã có chỉ đạo khẩn để giải quyết vụ việc. Cụ thể, Bộ trưởng Bộ Y tế Nguyễn Thanh Long đã yêu cầu lãnh đạo Học viện Y Dược cổ truyền Việt Nam, lãnh đạo Bệnh viện Tuệ Tĩnh phối hợp ngay với các đơn vị liên quan của Bộ Y tế giải quyết dứt điểm việc nợ lương, đảm bảo quyền lợi của cán bộ, viên chức, người lao động theo đúng quy định của pháp luật. Ngay sát Tết, nhân viên y tế của Bệnh viện Tuệ Tĩnh đã được nhận khoản lương bị \"khất\" trong suốt 8 tháng."
}