{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/khoa-hoc-chung-minh-kien-co-the-phat-hien-ung-thu-20220314112331723.htm", 
    "tg_dang_tin": "2022-03-15 13:29:00",
    "tieu_de": "Khoa học chứng minh kiến có thể phát hiện ung thư", 
    "noi_dung": "Phát hiện ung thư là một thách thức lớn đối với sức khỏe cộng đồng. Các phương pháp hiện được sử dụng để phát hiện tế bào ung thư thường xâm lấn và tốn khá nhiều chi phí. Để vượt qua những hạn chế đó, các phương pháp thay thế khác như sử dụng khứu giác của động vật hiện đang được nghiên cứu và ứng dụng mạnh mẽ. Vào năm 2018, một nghiên cứu đã chỉ ra rằng, loài chó có khả năng ngửi được sự hình thành của những khối u ác tính trong cơ thể con người. Điều này đã trở thành một dấu mốc quan trọng, giúp ích đáng kể cho việc phát hiện và theo dõi những trường hợp mắc ung thư. Không dừng lại đó, một nghiên cứu được thực hiện bởi các chuyên gia thuộc Đại học Sorbonne Paris Nord và Đại học Nghiên cứu PSL tại Pháp đã khẳng định, kiến cũng có thể chẩn đoán bệnh ung thư một cách chính xác và nhanh hơn loài chó. Tế bào ung thư tạo ra những hợp chất hữu cơ dễ bay hơi (VOC - các chất hữu cơ ở dạng rắn hoặc lỏng có thể bay hơi một cách tự nhiên khi tiếp xúc với áp suất khí quyển tại nhiệt độ thường). Nhờ tính chất đặc trưng này có thể phát hiện ung thư bằng phương pháp sắc ký khí hoặc hệ thống khứu giác nhân tạo. Tuy nhiên, nhược điểm của hai phương pháp trên là đều cho ra kết quả không tương đồng nhau, gây khó khăn trong việc phân tích ung thư. Đây là lý do tại sao mũi của động vật rất thích hợp để phát hiện VOC được tạo ra từ các tế bào ung thư. Một trong những ứng cử viên xuất sắc trong việc đánh hơi mùi hương là loài chó. Nhưng phải mất rất nhiều thời gian để huấn luyện chúng phát huy tối đa được khả năng thiên bẩm này. Nghiên cứu chỉ ra rằng, để đạt được độ chính xác 90,3% trong việc phát hiện tế bào ung thư, hai chú chó phải tiến hành huấn luyện đến hơn 5 tháng và trải qua 1.531 thử nghiệm liên tục. So với loài động vật này, kiến có khả năng đánh hơi tốt, chi phí huấn luyện thấp hơn, sinh sản nhanh chóng nên việc sử dụng chúng như một thiết bị phát hiện sinh học trở nên khả thi hơn rất nhiều. Theo nghiên cứu được công bố trên tạp chí iScience, khi cho 36 cá thể kiến vào một hộp hình tròn có kết cấu đặc biệt bao gồm môi trường nuôi cấy lý tưởng (nước, đường) và mùi của tế bào ung thư. Sau hàng loạt bước thử nghiệm phức tạp, kết quả là kiến có khả năng phát hiện tế bào ung thư một cách chính xác. Ngoài ra, chúng còn có thể phân biệt giữa các tế bào ung thư và không ung thư, thậm chí còn nhận biết các tế bào thuộc hai dòng ung thư khác nhau. Mặc dù hiệu quả của phương pháp này còn phải được kiểm chứng bằng các thử nghiệm lâm sàng trên người. Tuy nhiên, đây vẫn được xem là một bước tiến mới trong y khoa, tạo tiền đề cho những phương pháp tối ưu trong việc phát hiện và điều trị ung thư ở con người."
}