{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cach-cai-thien-di-chung-tam-ly-hau-covid-19-post1434422.html", 
    "tg_dang_tin": "2022-03-02 08:00:00",
    "tieu_de": "Cách cải thiện 'di chứng tâm lý' hậu Covid-19", 
    "noi_dung": "Mẹ tôi vừa khỏi Covid-19 cách đây 5 ngày nhưng vẫn còn khủng hoảng tâm lý, thỉnh thoảng la hét vô cớ và tự trách bản thân đã lây bệnh cho 2 người dì. Mẹ tôi cũng ăn uống không điều độ và không thích ăn uống. Nhờ bác sĩ tư vấn chế độ dinh dưỡng và cách hồi phục tinh thần cho người vừa khỏi bệnh Covid-19. Nguyễn Thị Như Thảo (31 tuổi, quận Tân Phú, TP.HCM) Bác sĩ CKI Hồng Văn In - Phó khoa Cấp cứu, BVĐK Tâm Anh TP.HCM tư vấn, có 3 nguyên nhân chính khiến người bệnh sau khi khỏi Covid-19 vẫn còn “di chứng tâm lý”. BVĐK Tâm Anh Thứ nhất, khi mắc bệnh, cơ thể tạo phản ứng miễn dịch chống lại SARS-CoV-2 như: cytokine, chemokine và những chất khác. Ở một số người, do hệ miễn dịch cơ thể không kiểm soát đúng cách đã gây hại cho tế bào thần kinh dẫn đến rối loạn giấc ngủ, đau đầu, không tập trung, hạn chế sáng tạo, giảm khả năng học tập, làm việc… Shutterstock Thứ hai, do tâm lý căng thẳng khi nhiễm Covid-19, người bệnh cảm thấy bất ổn khi phải đi cách ly một mình, cảm giác tội lỗi khi vô tình lây bệnh cho người khác, sợ mất việc làm, sợ chết… cộng với thời gian cách ly một mình nên càng căng thẳng, người bệnh thao thức suốt đêm, không ngủ được, dẫn đến rối loạn lo âu, trầm cảm. Shutterstock Thứ ba là khi mới mắc bệnh, cơ thể tiết ra nhiều hormone chống lại tình trạng stress. Nếu stress kéo dài sẽ khiến các cortisol tăng lên, tạo ra các gốc tự do, rối loạn chuyển hóa… làm cho người bệnh bất ổn, dễ cáu gắt, buồn vu vơ hoặc lo lắng. Bác sĩ In cho biết, có tới 20% bệnh nhân Covid-19 bị trầm cảm, 53,3% rối loạn lo âu và 16,7% rơi vào tình trạng stress. Do đó, nếu trong gia đình hay người quen chẳng may có người mắc Covid-19, điều đầu tiên là trấn an, động viên người bệnh. Việc an ủi cũng dùng từ ngữ tế nhị, tránh người bệnh cảm giác bị xa lánh. Tránh để người bệnh nằm im không muốn nói, sẽ không giải tỏa được lo lắng, khó hợp tác và khiến cuộc điều trị khó khăn hơn. Theo bác sĩ In, hiện một nghiên cứu nhỏ tại Ý cho thấy những người bị trầm cảm sau khi hết Covid-19 có thể được điều trị bằng các loại thuốc chống trầm cảm phổ biến để tránh rơi vào tình trạng khủng hoảng tâm lý. BVĐK Tâm Anh Ở góc độ dinh dưỡng, bác sĩ CKI Đào Thị Yến Thủy - Trưởng khoa Dinh dưỡng Tiết chế, BVĐK Tâm Anh TP HCM, cho biết giai đoạn hậu Covid-19, người bệnh vẫn có thể còn những xáo trộn trong cơ thể về các chức năng chuyển hóa (thường gặp là tăng mỡ máu, tăng men gan, men tụy...), giảm chức năng hô hấp, tim mạch hay thận niệu. Vì vậy nếu người bệnh cảm thấy có dấu hiệu \"không khỏe\" hoặc có gì bất thường thì cần tái khám và theo dõi sức khỏe. Bên cạnh đó, người bệnh cần có chế độ dinh dưỡng phù hợp để giúp hồi phục sức khỏe, cải thiện chức năng hoạt động, tăng cường sức đề kháng. BVĐK Tâm Anh triển khai chương trình chăm sóc, khám tầm soát và điều trị toàn diện các di chứng hậu Covid-19 với đầy đủ các chuyên khoa sâu như: Hô hấp, Tim mạch, Nội tiết, Nội thần kinh, Đái tháo đường, Cơ xương khớp, Phục hồi chức năng, Chẩn đoán hình ảnh, Dinh dưỡng… Bên cạnh tư vấn, tầm soát thể chất, tâm lý, bác sĩ còn dự phòng các nguy cơ sức khỏe cho người bệnh, phòng tránh di chứng nặng của Covid-19. BVĐK Tâm Anh quy tụ các chuyên gia đầu ngành cùng hệ thống máy móc hiện đại, quy trình tầm soát bệnh lý, khám sức khỏe tổng quát hậu Covid-19 được thực hiện chuyên nghiệp, chất lượng và nhanh chóng. Liên hệ đặt lịch khám với các chuyên gia hệ thống Bệnh viện Đa khoa Tâm Anh: Hà Nội: 108 Hoàng Như Tiếp, phường Bồ Đề, quận Long Biên. Hotline: 1800 6858 TP HCM: 2B Phổ Quang, phường 2, quận Tân Bình. Hotline: 0287 102 6789 Website: https://tamanhhospital.vn/ Fanpage: benhvientamanh Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức."
}