{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/nguoi-linh-gia-chien-thang-ung-thu-di-can-nho-niem-tin-vao-khoa-hoc-20200805125035450.htm", 
    "tg_dang_tin": "2021-12-29 11:28:00",
    "tieu_de": "Người lính già chiến thắng ung thư di căn nhờ niềm tin vào khoa học", 
    "noi_dung": "May mắn thay, bên cạnh ông luôn có những người bạn đồng hành giúp ông chiến thắng căn bệnh ung thư tuyến yên di căn một cách kỳ diệu. Ông Vũ Huy Chương sinh năm 1950 tại xóm 2, xã Kim Hải, huyện Kim Sơn, Ninh Bình. Thời trai trẻ ông tham gia kháng chiến tại chiến trường miền Nam. Những lần vào sinh ra tử nơi lửa đạn đã rèn thép trong con người ông. Năm 1976, ông trở về đoàn tụ cùng gia đình. Dù bị nhiễm chất độc hóa học và phải chấp nhận sống chung với chúng đến cuối đời, ông vẫn lập gia đình cùng vợ tần tảo nuôi các con nên người. Đau đớn hứng chịu bom đạn bằng morphin Năm 2002, ông Chương cảm thấy sức khỏe yếu đi rõ rệt, đi khám ở bệnh viện tỉnh phát hiện bị viêm xương, ông cũng xin nghỉ hưu non từ đó. Cho đến năm 2012, ông bị đau dữ dội ở vùng đầu và xương. Sau khi thăm khám ở bệnh viện tỉnh, ông được giới thiệu ra bệnh viện Bạch Mai để làm các xét nghiệm chuyên sâu. Tại đây, ông nhận được kết quả mình bị ung thư tuyến yên, tệ hơn là khối u đã di căn vào xương. Cùng thời điểm này, ông phát hiện mình mắc bệnh tim khi thăm khám tại bệnh viện Việt Đức. Chuyển sang viện K3 điều trị, các bác sĩ cho biết thêm phần xương chậu và chân trái của ông bị tổn thương nặng nề, xương đùi bị gãy và không thể đi lại buộc ông phải ngồi xe lăn. Khối u ngày một to lên làm ảnh hưởng đến quá trình bài tiết của cơ thể, hậu quả khiến ông mắc thêm chứng đái tháo nhạt phiền toái vô cùng. \"Dù biết bệnh tật không chừa một ai nhưng lúc phát hiện bệnh tôi thấy buồn và chạnh lòng lắm. Nếu ngày trước chết ở chiến trường thì còn nhiều luyến tiếc nhưng nghĩ lại thì thấy giờ này mình ra đi cũng không còn gì hối tiếc, con cháu đã có đủ cả\" - ông Chương tâm sự. Bệnh nối bệnh, khó khăn chồng chất khó khăn là thế nhưng vợ con vẫn luôn động viên và sát cánh cùng ông. Bác sĩ chỉ định là ông không thể phẫu thuật bởi khối u nằm ở não, chỉ một sơ suất nhỏ có thể gây liệt toàn thân nên chỉ tiến hành xạ trị. Ông đã trải qua 15 lần xạ trị, trở về nhà, ông vẫn luôn nghĩ rằng cái chết đang treo lơ lửng trên đầu và xác định nó có thể đến bất kì lúc nào. Mỗi năm ông Chương đều phải nhập viện vài lần. Đến cuối năm 2017, bệnh tình ngày càng xấu đi, ông đau đầu dữ dội phải nhập viện gấp. Mọi xét nghiệm cho thấy, khối u tuyến yên to lên và chèn ép vào các vùng xung quanh, nhịp tim tăng cao lên đến 109 - 115 nhịp/phút, dạ dày bị loét nặng khiến ông phải chịu đủ thứ giày vò. Các cơn đau kéo đến dồn dập, triền miên mãi không dứt. Bác sĩ chỉ kê cho thuốc morphin giúp ông tạm thời xoa dịu cơn đau. Trở về nhà, chiếc xe lăn nằm im lìm một góc, ông Chương nằm bệt trên giường. Chuỗi ngày đau đớn kéo dài, 6 mũi morphin mỗi ngày cũng không đủ làm ông dễ chịu. \"Ban đầu thì mời bác sĩ về nhà tiêm nhưng những ngày sau, vì đau quá không chịu được nên ông lấy thuốc tự tiêm lấy\" - bà Hoa xót xa nhớ lại. Người bạn đồng hành chiến thắng ung thư di căn Trong một lần, ông Chương vô tình xem được video Thời sự VTV1 đưa tin về thành tựu khoa học mới của Viện Hàn lâm Khoa học và Công nghệ Việt Nam chế tạo thành công sản phẩm hỗ trợ điều trị ung thư và giảm tác dụng phụ hóa trị, xạ trị có tên GHV KSol. Ông chia sẻ. \"Thú thực lúc đó tôi cũng bán tín bán nghi bởi thực tế đã có vô vàn chiêu trò quảng cáo vô lương tâm chỉ khiến người bệnh như tôi tiền mất tật mang chứ chẳng ích lợi gì. Xem lại lần nữa, thấy đây là sản phẩm được đưa tin trên kênh thời sự chính thống Quốc gia, có xuất xứ rõ ràng, qua nhiều phóng sự khác tôi cũng thấy nhiều bệnh nhân đã sử dụng có hiệu quả tốt nên tôi cảm thấy vững tin hơn\". Khi đó, biết rằng bệnh mình quá nặng rồi, dù chỉ là với một chút hy vọng nhỏ nhoi, ông Chương đã quyết định gọi điện đến tổng đài 1800 6808 như thời sự đưa tin và được hướng dẫn cách sử dụng cũng như cách mua sản phẩm GHV KSol. Ông uống liên tục trong 10 ngày bắt đầu nhận thấy cơ thể có sự thay đổi, tình trạng đau của ông dần được cải thiện. Nếu trước đó, đầu ông lúc nào cũng căng như lốp xe chỉ trực vỡ thì nay vừa đỡ đau lại vừa nhẹ hơn hẳn, cảm giác ăn uống cũng ngon miệng hơn, tinh thần thoải mái hơn rất nhiều. Đây cũng chính là cơ sở để ông và gia đình tin tưởng dùng tiếp sản phẩm. Cùng với đó, ông nghe theo lời khuyên của chuyên gia sử dụng sản phẩm GHV Ksol kết hợp với chế độ dinh dưỡng và sinh hoạt điều độ nên sức khỏe cũng được cải thiện đáng kể. Kiên trì sử dụng 4 tháng, ông thấy trong người khỏe hơn hẳn và quyết định đi khám lại tại bệnh viện. Sức khỏe được cải thiện đáng kể nên ông Chương quyết định rời bỏ chiếc xe lăn đã gắn bó với mình mấy năm nay bằng cách kết hợp thêm các bài tập vật lý trị liệu. Bà Hoa và các con thấy thế cũng mừng, ngày ngày động viên ông đứng dậy tập đi bằng nạng. Chứng kiến cảnh mỗi lần ông Chương bước từ xe lăn xuống, bà Hoa phải dùng cả hai tay để đỡ chân bên trái của ông đặt xuống đất, sau đó lại dùng tay nhẹ nhàng nâng từng bước chân chậm rãi theo nhịp mới thấy hết sự tận tâm của bà đối với người chồng ốm yếu. Cũng chính bà là người bạn luôn đồng hành cùng ông chiến thắng căn bệnh ung thư tuyến yên di căn của mình. Ngày 16/8/2018, ông Chương được các con đưa đi khám lại, kết quả chụp MRI não cho thấy khối u tuyến yên 1,72cm nhỏ đi nhiều, chứng đái tháo nhạt cũng hết. Bạn bè chiến hữu, người thân và ngay cả bản thân ông cũng cảm thấy vô cùng bất ngờ trước kết quả này. \"Giờ tôi chỉ mong ông ấy khỏe mạnh, sống ngày nào không phải đau đớn ngày đó, được sum vầy cùng con cháu thêm vài năm nữa cũng là vui và hạnh phúc lắm rồi.\" - bà Hoa tâm sự. Ông Chương cho hay: \"Tôi may mắn vì bên cạnh luôn có một người vợ tần tảo lo cho chồng con, luôn đồng hành cùng tôi trên con đường chiến đấu với bệnh tật. Bên cạnh đó là bác sĩ điều trị và một người bạn không thể thiếu đó là GHV KSol - một người bạn đã đồng hành kịp thời giúp tôi có niềm tin, quyết tâm chiến thắng ung thư\". Cũng từ thời điểm đó, ông Chương đã có thể tự đi lại bằng nạng mà không cần người đỡ, da dẻ hồng hào, cân nặng cũng trở lại mốc 61kg như khi chưa mắc bệnh. Với đôi nạng đồng hành, ông đã có gần 2 tháng cùng các bạn trong Hội Cựu chiến binh đi xuyên Việt thăm lại bạn hữu, chiến trường xưa tại Sài Gòn, Đà Lạt, Phú Quốc... Cũng với đôi nạng đó, ông đã đặt chân lên đỉnh Fansipan vào năm 2019. Hơn một năm nay, ông là thành viên của Hội nhà thơ Việt Nam. Ông cho rằng, bản lĩnh của người lính, chất thép tôi rèn nơi tuyến lửa đã giúp ông luôn lạc quan và không đầu hàng bệnh hiểm nghèo, tích cực tham gia những sinh hoạt cộng đồng và xã hội cũng là cách làm cho cuộc sống của ông vui vẻ và có ý nghĩa từng ngày. Hơn lúc nào hết, ông biết mình đã may mắn và lựa chọn đúng giải pháp để chiến thắng ung thư, với mong muốn những người đồng bệnh cũng được may mắn như mình, ông Chương đã xây dựng một trang viết với đầy đủ câu chuyện chân thực của mình để chia sẻ với bệnh nhân ung thư và người nhà tại đây http://www.suckhoeungthu.vn/ và cũng luôn sẵn lòng chia sẻ kinh nghiệm chiến thắng bệnh tật của mình qua số điện thoại 0977 02 1950."
}