{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-nguy-kich-vi-nuot-xuong-ca-tu-mieng-xuong-toi-bang-quang-20220318092332750.htm", 
    "tg_dang_tin": "2022-03-18 11:22:00",
    "tieu_de": "Người đàn ông nguy kịch vì nuốt xương cá từ miệng xuống tới bàng quang", 
    "noi_dung": "Trao đổi với PV Dân trí ngày 18/3, đại diện Bệnh viện Nhân dân Gia Định (TPHCM) cho biết, nơi đây vừa phát hiện và phẫu thuật kịp thời, cứu một bệnh nhân hóc xương cá nguy hiểm. Bệnh nhân là ông N.T.H. (60 tuổi). Theo bệnh sử, ngày 14/3 ông H. đến phòng khám Ngoại niệu của bệnh viện cầu cứu vì đi tiểu gắt buốt 2 ngày, sốt nhẹ và đau âm ỉ vùng hạ vị lệch phải. Qua thăm khám, bác sĩ phát hiện bệnh nhân có đau hố chậu phải. Kết quả siêu âm phát hiện một khối viêm không rõ bản chất ở cạnh phải bàng quang, xét nghiệm bạch cầu máu tăng. Bệnh nhân được chỉ định tiếp chụp CT, phát hiện có dị vật mảnh dài khoảng 3,5 cm nằm ngoài phúc mạc tạo thành khối viêm cạnh phải trước bàng quang. Ngày 15/3, bệnh nhân được nhập khoa Ngoại thận - Tiết niệu, điều trị thuốc kháng sinh. Bác sĩ cho nội soi bàng quang, tuy nhiên không phát hiện bất thường niêm mạc lòng bàng quang. Đến ngày 16/3, bệnh nhân tiếp tục được hội chẩn với chuyên khoa Ngoại tiêu hóa với chẩn đoán theo dõi dị vật đường tiêu hóa, xuyên thành, tạo ổ viêm khu trú cạnh phải bàng quang. Lúc này, bệnh nhân đau bụng và có dấu hiệu nhiễm trùng nên ngay lập tức được chỉ định mổ cấp cứu trong chiều cùng ngày, dưới sự phối hợp liên chuyên khoa Ngoại tiêu hóa và Ngoại thận - Tiết niệu. E-kip điều trị bắt đầu bằng nội soi ổ bụng thám sát do nghi dị vật đường ruột. Trong quá trình mổ phát hiện khối áp-xe thành trước bàng quang, không thấy thương tổn tiêu hóa. Vì khối áp-xe dính chặt vào bàng quang khó bóc tách, các bác sĩ quyết định thực hiện mổ hở, một phần bàng quang bị cắt. Dị vật lấy ra trong khối áp-xe là một mảnh xương cá rất dài và nhọn. Các bác sĩ nhận định, khả năng mảnh xương cá sau khi bị bệnh nhân nuốt vào miệng, từ đường tiêu hóa xuyên thành dần dần nên thành ruột tự lành. Bác sĩ Tô Quyền, Trưởng khoa Ngoại thận - Tiết niệu chia sẻ, đây là một trường hợp hiếm, ít được ghi nhận. Nhờ kinh nghiệm và sự phối hợp liên chuyên khoa, e-kip các bác sĩ tại Bệnh viện Nhân dân Gia Định đã nhanh chóng xác định được vị trí dị vật để kịp thời xử lý khối áp-xe, đảm bảo tính mạng cho bệnh nhân. Từ trường hợp này, các bác sĩ khuyến cáo người dân nên đề cao cảnh giác, tránh những thói quen ăn uống dễ gây hóc dị vật. Khi đã lỡ gặp tai nạn, tuyệt đối không móc họng, không cố ăn miếng cơm to để hi vọng làm trôi xương, vì như thế có thể làm dị vật xuống sâu thực quản dạ dày gây ra nhiều biến chứng nguy hiểm, thậm chí tử vong. Thay vào đó, người dân cần ngừng ăn, cố khạc hết thức ăn ra khỏi miệng và sớm đến bệnh viện kiểm tra để được xử trí kịp thời."
}