{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thoat-vi-dia-dem-va-ky-thuat-mo-vi-phau-an-toan-hieu-qua-post1438583.html", 
    "tg_dang_tin": "2022-03-04 13:10:00",
    "tieu_de": "Thoát vị đĩa đệm và kỹ thuật mổ vi phẫu an toàn, hiệu quả", 
    "noi_dung": "Thưa bác sĩ, tôi năm nay 57 tuổi, bị đau cứng cột sống, chụp MRI thấy thoát vị đĩa đệm đốt sống lưng 3-4, chèn 5mm, thỉnh thoảng khi đứng hoặc làm nặng bị đau, đến nỗi không ngồi dậy được. Mong bác sĩ tư vấn giúp tôi phương pháp điều trị phù hợp. Cảm ơn bác sĩ! (Nguyễn Văn Mạnh, Hải Phòng) BS.CKI Trần Xuân Anh, Trưởng khoa Thần kinh Cột sống, Trung tâm Chấn thương chỉnh hình - Hệ thống Bệnh viện đa khoa Tâm Anh cho biết, thoát vị đĩa đệm cột sống thắt lưng là một trong những bệnh lý thường gặp ở độ tuổi 30-60 và là một trong những nguyên nhân hàng đầu các phẫu thuật cột sống ở người trưởng thành. Nguyên nhân gây thoát vị đĩa đệm rất đa dạng, phổ biến là do thoái hóa hoặc chấn thương do tai nạn lao động hay tai nạn giao thông… Đĩa đệm bị mất nước nên lệch, trượt khỏi vị trí giữa các đốt sống, khiến phần nhân nhầy thoát ra ngoài. Các đốt sống đè lên dây thần kinh, gây đau nhức dữ dội, tê bì hoặc mất cảm giác tay chân, không kiểm soát được đại tiểu tiện. Trường hợp nặng, thoát vị đĩa đệm gây teo cơ, dẫn đến nguy cơ tàn phế. Ảnh: BVĐK Tâm Anh cung cấp Hiện nay, có nhiều cách phân loại thoát vị đĩa đệm, nhưng cách phân loại của Rothman và Marvel được sử dụng phổ biến nhất trong chẩn đoán và điều trị phẫu thuật. Theo đó, thoát vị đĩa đệm gồm 3 loại: Thoát vị đĩa đệm thể trung tâm chủ yếu gây chèn ép tủy sống, gây bệnh cảnh lâm sàng của chèn ép tủy; Thoát vị đĩa đệm cạnh trung tâm, chèn ép cả tủy sống và rễ thần kinh, gây bệnh cảnh lâm sàng chèn ép rễ và tủy phối hợp; Thoát vị lỗ ghép (thoát vị bên), chủ yếu chèn ép rễ thần kinh gây bệnh cảnh chèn ép rễ. Ngoài ra, thoát vị đĩa đệm cũng được phân loại theo vị trí như: thoát vị đĩa đệm ra sau, thoát vị đĩa đệm ra trước, thoát vị đĩa đệm vào thân đốt sống. Hiện nay, hầu hết các trường hợp có triệu chứng lâm sàng và chỉ định phẫu thuật đều thuộc nhóm thoát vị đĩa đệm ra sau. Tùy thuộc vào mức độ mà thoát vị đĩa đệm sẽ có những ảnh hưởng khác nhau đến cơ thể. Tuy bệnh không nguy hiểm đến tính mạng nhưng ảnh hưởng nhiều đến chất lượng cuộc sống: gây đau, hạn chế vận động, nặng có thể gây rối loạn cảm giác, yếu liệt... Để đánh giá tình trạng bệnh, người bệnh cần chụp X-quang cột sống thắt lưng, cộng hưởng từ cột sống thắt lưng, làm các xét nghiệm cơ bản để đánh giá tình trạng bệnh lý kèm theo. Việc điều trị sẽ kết hợp điều trị nội khoa bằng thuốc, nghỉ ngơi, tập vật lý trị liệu, kết hợp đeo đai nẹp cột sống thắt lưng… trong một vài tuần. Nếu điều trị nội khoa không cải thiện, tình trạng bệnh kéo dài hơn 12 tuần, phát sinh biến chứng chèn ép dây thần kinh như tê bì, yếu chi, tê vùng hội, rối loạn tiểu tiện.... bác sĩ có thể xét chỉ định điều trị ngoại khoa. Ảnh: BVĐK Tâm Anh cung cấp Trung tâm Chấn thương chỉnh hình, Hệ thống BVĐK Tâm Anh ứng dụng thường quy mổ vi phẫu điều trị thoát vị đĩa đệm. Kỹ thuật này được thực hiện với sự hỗ trợ của hệ thống kính vi phẫu Opmi Vario 700 Zeiss hiện đại, có khả năng phóng to 20-25 lần, giúp hạn chế tổn thương dây thần kinh và các mô lân cận. So với phương pháp mổ truyền thống, kỹ thuật mổ vi phẫu mang đến nhiều ưu điểm vượt trội. Chỉ cần một đường mổ nhỏ khoảng 2-3 cm, bác sĩ đã có thể đưa các dụng cụ phẫu thuật vào bên trong để lấy nhân đĩa đệm ra ngoài. Người bệnh chỉ mất khoảng 10ml máu thay vì 200-300ml như các phương pháp mổ mở kinh điển, giảm tỷ lệ nhiễm trùng. Thời gian phẫu thuật ngắn, chỉ khoảng 60-120 phút, giúp người bệnh ít mệt mỏi và tránh được biến chứng do bị gây mê quá lâu. Kỹ thuật này được bảo hiểm chi trả nên có thể giảm bớt áp lực kinh tế cho người bệnh. Đây cũng là một trong những đơn vị tiên phong trong việc chẩn đoán và điều trị các bệnh về cơ xương khớp với kỹ thuật mới theo phác đồ tiên tiến hàng đầu thế giới, với hệ thống máy móc, trang thiết bị chẩn đoán hình ảnh hiện đại có thể phát hiện sớm các tổn thương và phẫu thuật điều trị thành công các bệnh lý về cơ xương khớp… Bệnh viện còn sở hữu hệ thống phòng khám khang trang, khu nội trú cao cấp; khu vực phục hồi chức năng hiện đại; quy trình chăm sóc hậu phẫu toàn diện giúp bệnh nhân nhanh chóng hồi phục và ổn định sức khỏe sau phẫu thuật. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức."
}