{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/hau-covid-19-ton-thuong-phoi-kho-luong-phat-hien-qua-tham-kham-823044.html", 
    "tg_dang_tin": "2022-03-16 08:00:00",
    "tieu_de": "Hậu Covid-19: Tổn thương phổi khó lường phát hiện qua thăm khám", 
    "noi_dung": "Thoát cảnh F0 nhưng chưa hết lo lắng Chị N.T.T.T đã điều trị khỏi Covid-19 được 2 tuần, đến Bệnh viện Đa khoa Quốc tế Thu Cúc khám với triệu chứng tức ngực, khó thở kéo dài và thỉnh thoảng có ho. Sau khi khám với bác sĩ chuyên khoa, chị T. được chỉ định chụp cắt lớp vi tính phổi để chẩn đoán tình trạng tổn thương phổi. Kết quả chẩn đoán ảnh cho thấy, nhu mô phổi bị tổn thương, xuất hiện viêm phổi và có các tổn thương dạng kính mờ sau nhiễm virus Sars-CoV-2. Bác sĩ Nguyễn Quang Hanh - Trưởng khoa Chẩn đoán hình ảnh Bệnh viện ĐKQT Thu Cúc cho biết: “Trường hợp này người bệnh được chẩn đoán là viêm phổi sau nhiễm Covid-19. Rất may bệnh nhân khi có triệu chứng đã đi khám sớm nên phổi bị tổn thương không quá nghiêm trọng. Bác sĩ điều trị sẽ lên phác đồ để phục hồi các nhu mô phổi bị tổn thương cho bệnh nhân, tránh tình trạng xơ phổi sau này”. Xơ phổi có thể làm giảm thông khí quản, khiến người bệnh khó thở và dễ dẫn đến suy hô hấp. Để càng lâu thì tình trạng xơ phổi càng nhiều, ảnh hưởng lớn tới sức khỏe và gây khó khăn cho quá trình điều trị. Nhưng nếu được phát hiện sớm, tổn thương ít và dễ điều trị hơn, thì người bệnh dễ phục hồi chức năng phổi hơn. Một trường hợp khác là chị N.T.O đến Thu Cúc TCI khám với triệu chứng ho dữ dội và kéo dài. Chị O đã khỏi Covid-19 nhưng triệu chứng ho vẫn tiếp diễn và không có dấu hiệu thuyên giảm. Sau khi khám với bác sĩ nội khoa, chị được chỉ định làm xét nghiệm máu và chụp cắt lớp vi tính phổi. Hình ảnh trên phim chụp MSCT phổi của chị O cho thấy đã có tình trạng xơ phổi. Bác sĩ Nguyễn Quang Hanh chia sẻ, với những trường hợp nghi ngờ có tổn thương phổi sau nhiễm Covid-19 mà người bệnh có triệu chứng ho, thì cần thực hiện chụp cắt lớp vi tính phổi để chẩn đoán tổn thương. Bởi nếu chụp X-quang sẽ không nhìn thấy hoặc rất khó đánh giá chính xác. Hiện nay, Thu Cúc TCI đang áp dụng chụp cắt lớp vi tính giảm liều, giúp giảm tối đa bức xạ cho người bệnh mà vẫn đảm bảo kết quả chụp được rõ nét và chính xác. Với tình trạng trên của chị O, bác sĩ điều trị sẽ lên phác đồ để phục hồi dần các nhu mô phổi bị tổn thương, giúp chị ổn định lại sức khỏe. Nhiều vấn đề hậu Covid-19 khác ngoài di chứng về phổi Ngoài các vấn đề về phổi, sau khi khỏi Covid-19, nhiều người còn gặp phải các vấn đề về hệ thần kinh như: đau đầu, kém tập trung, rối loạn giấc ngủ điển hình là mất ngủ (nguyên nhân chủ yếu do lo lắng, căng thẳng, dẫn tới thiếu máu lên não)…; hay các vấn đề về tim mạch như: rối loạn nhịp tim, tăng đông máu... Đại diện Bệnh viện ĐKQT Thu Cúc đánh giá: “Hậu Covid-19 hiện đang là một vấn đề phức tạp. Tính tới thời điểm hiện tại đã có hơn 200 di chứng hậu Covid-19 được ghi nhận. Cần có nhiều nghiên cứu hơn để xác định xem đây là hậu quả trực tiếp do virus gây ra hay do phản ứng của hệ thống miễn dịch của người bệnh với virus. Tuy nhiên, dù nguyên nhân là gì thì sức khỏe của người bệnh cũng bị suy giảm sau khi nhiễm Covid-19 và cần được theo dõi, thăm khám kịp thời”. Khỏi Covid-19 khi nào cần đi khám? Theo đại diện Bệnh viện ĐKQT Thu Cúc, người đã khỏi bệnh cần chú ý theo dõi sức khỏe, nếu thấy xuất hiện các triệu chứng như: mệt mỏi kéo dài, chán ăn, đau đầu, suy giảm trí nhớ, rối loạn giấc ngủ.... không cải thiện thì nên đi khám sớm. Đặc biệt, khi xuất hiện các triệu chứng như: nổi ban đỏ như sởi, sốt, khó thở, ho kéo dài, chóng mặt, buồn nôn... cần thăm khám ngay để được bác sĩ kiểm tra, xử trí kịp thời. Điều này nhằm tránh để lại biến chứng nghiêm trọng như: xơ phổi, tắc nghẽn mạch phổi, đột quỵ (tai biến mạch máu não), viêm cơ tim, viêm màng ngoài tim, xơ hóa mô kẽ cơ tim, hình thành cục máu đông gây tắc mạch vành, nhồi máu cơ tim cấp và suy tim... Bên cạnh đó, khoảng 4-6 tuần sau khi khỏi Covid-19, người không có biểu hiện bất thường đáng kể cũng nên kiểm tra, tầm soát di chứng. Với những người có bệnh lý nền về tim mạch, hô hấp, hệ thần kinh..., sau khi khỏi bệnh khoảng 2 tuần nên thăm khám để được đánh giá sức khỏe, phát hiện sớm tổn thương và điều trị kịp thời để tăng cơ hội phục hồi. Lệ Thanh"
}