{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/duoc-tra-no-luong-vi-sao-nhan-vien-bv-tue-tinh-van-muon-xuong-duong-20220324113114671.htm", 
    "tg_dang_tin": "2022-03-24 14:21:00",
    "tieu_de": "Được trả nợ lương, vì sao nhân viên BV Tuệ Tĩnh vẫn muốn \"xuống đường\"?", 
    "noi_dung": "Lương được trả nhưng vẫn \"mù mịt\" về tương lai Học viện Y - dược học cổ truyền Việt Nam đã tiếp tục tạm ứng kinh phí cho Bệnh viện Tuệ Tĩnh để chi trả khoản tiền lương còn nợ của gần 150 cán bộ, nhân viên tại cơ sở y tế này trong tháng 2 và tháng 3. Trao đổi với Dân trí, Chị Lê Thanh Bình, Tổ trưởng Tổ công đoàn, Bệnh viện Tuệ Tĩnh cho hay, các cán bộ, nhân viên đã nhận được khoản lương bị nợ từ tối 23/3. Tuy nhiên, theo chị Bình, tập thể nhân viên vẫn có ý định tiếp tục \"xuống đường\" cầu cứu vì vấn đề vẫn chưa được giải quyết dứt điểm. Chị Bình chia sẻ: \"Lần \"xuống đường\" này không chỉ vì đòi lương mà mong muốn có cách giải quyết cụ thể và rõ ràng vấn đề ở Bệnh viện Tuệ Tĩnh. Chúng tôi cần biết tương lai của các cán bộ, nhân viên sẽ ra sao. Không thể nào hàng tháng chúng tôi cứ phải xuống đường để đòi hỏi đồng lương chính đáng của bản thân mình\". \"Về tương lai của chúng tôi, phía lãnh đạo lúc nào cũng hứa đang và sẽ giải quyết nhưng đến lúc nào giải quyết xong thì không có thời hạn\", chị Bình bức xúc. Chị cũng cho biết thêm rằng, sau khi \"xuống đường\" đòi quyền lợi vào trước Tết, tập thể cán bộ, nhân viên Bệnh viện Tuệ Tĩnh không nghĩ mình lại phải làm việc này một lần nữa. Cuộc sống chật vật, vay mượn khắp nơi vì bị nợ lương kéo dài Theo tìm hiểu, việc nợ lương kéo dài đã khiến nhiều cán bộ, nhân viên tại Bệnh viện Tuệ Tĩnh gặp khó khăn lớn về mặt kinh tế. Nhiều người phải vay mượn, làm thêm để có đủ tiền trang trải cuộc sống trong thời gian qua. Chị Lê Thanh Bình chia sẻ: \"Sau Tết, giá cả hàng hóa leo thang cộng với đó là việc chúng tôi bị nợ 100% lương thay vì 50% lương như trước đây nên cuộc sống đã khó khăn lại càng khó khăn hơn\". Theo chị Bình, có một điều nguy hiểm là tinh thần làm việc của mọi người đã không còn. Nhiều cán bộ đã xin nghỉ việc không lương, một số trường hợp gần hết hợp đồng cũng đang tạm dừng công tác. Với chị Nguyễn Thị Hằng - Điều dưỡng trưởng khoa Lão, Bệnh viện Tuệ Tĩnh, cả gia đình 4 người trong thời gian qua phải trông cậy hoàn toàn vào đồng lương bấp bênh của chồng. \"Tôi hoàn toàn không có thu nhập, chồng tôi hiện đang \"còng lưng\" gánh đủ các khoản chi phí của gia đình trong khi anh cũng chỉ là lao động tự do. Hàng tháng chúng tôi phải trả cả tiền vay ngân hàng để mua nhà, tiền trông 2 cháu, nên cuộc sống chúng tôi đang rất chật vật\", chị Hằng nói Điều dưỡng Nguyễn Thị Uyên chia sẻ rằng, sau giờ làm việc mọi người \"xuống đường\" trong tâm trạng mệt mỏi, chán nản. \"Giờ đó ai cũng được về với gia đình nhưng chúng tôi phải nán lại để xuống đường là việc bất đắc dĩ. Hai tháng nay không có lương, tôi phải vay mượn hai bên gia đình để chi trả cuộc sống. Ai cũng hỏi \"lại nợ lương à?\". Tôi thật sự rất mệt mỏi, không biết rằng bao giờ bệnh viện mới giải quyết dứt điểm được vấn đề này\", chị Uyên bức xúc. Trước đó, liên tiếp trong 2 ngày 22 - 23/3, hơn 60 cán bộ, nhân viên của Bệnh viện Tuệ Tĩnh đã dàn hàng ngang trước cổng Học viện Y - dược học cổ truyền Việt Nam từ 16h30. Người cầm giấy, người cầm băng rôn với khẩu hiệu đòi quyền lợi. Theo tìm hiểu, tập thể cán bộ, nhân viên Bệnh viện \"xuống đường\" vì quá bức xúc khi trong tháng 2 và tháng 3 bị nợ 100% lương. Giữa tháng một năm nay, hơn 40 nhân viên y tế của Bệnh viện Tuệ Tĩnh đã nhiều ngày liền xuống đường \"cầu cứu\" vì đã bị \"khất\" lương hơn 8 tháng. Theo chia sẻ của các y bác sĩ, từ năm 2019, các cán bộ này đã bị cắt giảm các quyền lợi, chỉ còn lương cơ bản. Chưa dừng lại ở đó, từ tháng 5 đến tháng 11 năm 2021, khoản thu nhập chỉ trên dưới 6 triệu đồng này lại bị cắt giảm thêm 50%."
}