{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/da-khoi-covid-19-van-phai-phong-benh-post1438098.html", 
    "tg_dang_tin": "2022-03-13 10:12:00",
    "tieu_de": "Đã khỏi Covid-19 vẫn phải phòng bệnh", 
    "noi_dung": "Tiếp xúc gần, môi trường kín, đông người là nguy cơ làm lây nhiễm Covid-19. Do đó, ngành y tế khuyến cáo thực hiện nghiêm túc 5K vẫn là biện pháp ngăn ngừa lây nhiễm Covid-19, kể cả sau khi khỏi bệnh này. Nếu chỉ riêng tiêm vắc xin Covid-19 thì không thể ngăn được lây nhiễm, vắc xin giúp làm giảm nguy cơ chuyển nặng và tử vong. Người đã tiêm vắc xin vẫn có thể nhiễm và là nguồn bệnh tiếp tục lây lan cho người khác, chỉ có điều phần lớn người nhiễm thường không có triệu chứng hoặc có triệu chứng nhẹ. Một chuyên gia dịch tễ ở Hà Nội lưu ý: “Covid-19 hiện chưa có thuốc điều trị đặc hiệu nên dự phòng cá nhân là vô cùng quan trọng. Nguyên tắc 5K được Bộ Y tế đề ra là biện pháp dự phòng cá nhân rất cần được mỗi người tự giác thực hiện”. Chuyên gia này cũng chia sẻ, có nhiều nghiên cứu cho rằng đeo khẩu trang có thể phòng được 50% nguy cơ lây nhiễm các bệnh lây theo đường hô hấp, và khi rửa tay với xà phòng có thể phòng được tới 40% các bệnh lây qua đường tiêu hóa và hô hấp. Như vậy, không chỉ phòng lây nhiễm Covid-19, thực hiện 5K còn giúp mỗi cá nhân giảm các nguy cơ nhiễm bệnh truyền nhiễm khác. Shutterstock PGS-TS Phan Thu Phương, Giám đốc Trung tâm Hô hấp, BV Bạch Mai, lưu ý để dự phòng di chứng hậu Covid-19, việc đầu tiên quan trọng là tiêm vắc xin để phòng nhiễm bệnh. Thứ hai, khi không may nhiễm bệnh trở thành F0, người bệnh cần tuân thủ khai báo y tế tại địa phương để được quản lý và phân tầng với các mức độ từ không triệu chứng đến mức độ nhẹ, trung bình và nặng. Thứ ba, khi có bất kỳ bất thường nào về sức khỏe sau khi nhiễm Covid-19, người bệnh nên đến cơ sở y tế để thăm khám hoặc liên hệ nhân viên y tế để được hỗ trợ tư vấn, nhằm phát hiện sớm các di chứng, biến chứng, bệnh lý mắc phải để điều trị kịp thời, hiệu quả. Theo thạc sĩ-BS Trần Quyết Thắng, Phó giám đốc BV Tâm thần Hà Nội, sự bùng nổ của Covid-19 gây lo lắng lớn về tâm lý cho những người đã được xác nhận nhiễm bệnh. Vì vậy, toàn xã hội nên dành nhiều sự ủng hộ và quan tâm hơn nữa. Ngoài các dấu hiệu nhiễm trùng và hô hấp để theo dõi các triệu chứng lâm sàng của bệnh nhân (BN) Covid-19, các BS chuyên khoa sức khỏe tâm thần cũng cần được hướng dẫn sớm can thiệp khủng hoảng tâm lý cho BN sau nhiễm Covid-19. Theo BS Nguyễn Thế Hân, Trưởng khoa Khám bệnh theo yêu cầu BV Thống Nhất, một số BN bị rối loạn đông máu (RLĐM), điều này ảnh hưởng và gây tắc một số vi mạch ở cơ, gây đau người. Người dân hay dùng “đông tây y kết hợp”, tự cạo gió, mát xa quá mức, vô tình làm vỡ mạch máu, làm tăng hậu quả RLĐM. Do đó, ngoài việc ăn, uống, tắm đều ấm, không ăn uống lạnh, thì cố gắng tránh đụng dập mạch máu, tác động ngoại lực vào cơ thể. “2 tuần trước, một BN đến khám có RLĐM nhẹ, nhưng khi tái khám thì chỉ số RLĐM tăng gần 5 lần do cạo gió, đấm bóp”, BS Hân cho biết. BS Hân cũng khuyến cáo, với người sau mắc Covid-19 cũng phải phòng tái nhiễm bằng cách tuân thủ 5K. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}