{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/bo-y-te-giai-trinh-ly-do-cham-mua-vac-xin-covid-19-cho-tre-en-5-11-tuoi-823181.html", 
    "tg_dang_tin": "2022-03-16 18:00:00",
    "tieu_de": "Bộ Y tế nêu lý do chậm mua vắc xin Covid-19 cho trẻ em 5-11 tuổi", 
    "noi_dung": "Tại báo cáo giải trình gửi Thủ tướng Chính phủ hôm 11/3, Bộ Y tế cho biết đã khẩn trương làm việc với Pfizer để thương thảo, hoàn thiện các nội dung của dự thảo hợp đồng mua vắc xin. Việc hoàn thiện hợp đồng phụ thuộc nhiều vào phía Pfizer là phía soạn thảo hợp đồng, Bộ Y tế không chủ động được. Cụ thể, ngày 10/2, Bộ Y tế có văn bản gửi Pfizer đề nghị hoàn thiện hợp đồng mua vắc xin, mong muốn nhận đủ vắc xin trong quý 1-2 năm nay và có sự khẳng định của Pfizer về giá mỗi liều vắc xin. Ngày 25/2, Pfizer gửi dự thảo hợp đồng mua vắc xin. Ngày 1/3, Bộ Y tế họp trực tuyến với Pfizer để làm rõ một số nội dung trong dự thảo hợp đồng. Ngày 4/3, Pfizer có thư xác nhận về giá vắc xin. Ngày 7/3 và 10/3, các bên tiếp tục trao đổi về nội dung trong hợp đồng. Bộ Y tế đã giao Viện Vệ sinh dịch tễ Trung ương khẩn trương hoàn thiện dự toán, kế hoạch lựa chọn nhà thầu để trình phê duyệt theo đúng các quy định của Luật đấu thầu. Như vậy, đến nay Bộ đã cơ bản hoàn thiện các thủ tục mua sắm và thống nhất với Pfizer các nội dung để có thể ký hợp đồng mua 21,9 triệu liều vắc xin. Tuy nhiên, trong quá trình làm việc với Pfizer, Bộ Y tế nhận được thông tin từ CDC Hoa Kỳ về khả năng có thể viện trợ khoảng 10 triệu liều vắc xin cho Việt Nam. Cùng với đó, ngày 8/3, Thủ tướng Chính phủ tiếp đoàn Hội đồng kinh doanh Hoa Kỳ - ASEAN (USABC) và ngày 10/3, Trưởng Ban Kinh tế Trung ương tiếp đoàn USABC. Thành viên trong đoàn thông báo sẽ hỗ trợ Việt Nam vắc xin Moderna tiêm cho trẻ em từ 5 đến 11 tuổi. Bộ Y tế đã có ý kiến đề nghị phía Chính phủ Mỹ sớm thông báo cho Việt Nam số lượng và thời gian cụ thể hỗ trợ để báo cáo Thủ tướng mua tiếp số vắc xin còn thiếu của Pfizer. Phía bạn cam kết sẽ có văn bản trả lời sớm nhất. Bộ Y tế khẳng định ngay sau khi có xác nhận của CDC Hoa Kỳ về số lượng vắc xin hỗ trợ cho Việt Nam, sẽ báo cáo ngay Thủ tướng Chính phủ về số lượng mua vắc xin trực tiếp từ Pfizer và ký hợp đồng theo quy định. \"Nếu đến ngày 15/3 mà phía bạn chưa thông báo cụ thể số lượng vắc xin hỗ trợ cho Việt Nam, kính đề nghị Thủ tướng Chính phủ cho Bộ Y tế ký hợp đồng mua 21,9 triệu liều vắc xin của Pfizer và từ chối nhận vắc xin viện trợ từ Hoa Kỳ để tránh vắc xin không sử dụng hết phải tiêu hủy\", Bộ Y tế nêu rõ trong văn bản giải trình gửi Thủ tướng. Ngày 15/3, Văn phòng Chính phủ có văn bản gửi Bộ trưởng Bộ Y tế Nguyễn Thanh Long truyền đạt ý kiến chỉ đạo của Thủ tướng Phạm Minh Chính về việc kiểm tra, thanh tra việc mua vắc xin cho trẻ em từ 5 đến 12 tuổi và cấp phép thuốc điều trị Covid-19. Thủ tướng yêu cầu Bộ Y tế phải thực hiện thanh tra nội bộ, kiểm điểm, làm rõ trách nhiệm của tổ chức, cá nhân liên quan đến việc chậm triển khai mua vắc xin cho trẻ em từ 5 đến dưới 12 tuổi, báo cáo Thủ tướng trong tháng 3. Trước đó, hôm 10/3, Văn phòng Chính phủ cũng có công văn hỏa tốc truyền đạt chỉ đạo của Thủ tướng, yêu cầu Bộ Y tế khẩn trương thực hiện việc mua vắc xin; kiểm điểm, làm rõ trách nhiệm và xử lý các tổ chức, cá nhân để chậm trễ theo đúng quy định. Quỳnh Anh"
}