{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/dinh-chi-cong-tac-1-bac-si-bv-ung-buou-lien-quan-vu-co-gai-tu-vong-sau-nang-mui-823921.html", 
    "tg_dang_tin": "2022-03-19 10:42:00",
    "tieu_de": "Cô gái tử vong sau nâng mũi ở Hà Nội: Đình chỉ công tác 1 bác sĩ BV Ung bướu", 
    "noi_dung": "Cơ quan Cảnh sát điều tra – Công an quận Hoàng Mai đã phối hợp với Viện KSND quận Hoàng Mai, Đội Kỹ thuật hình sự - Công an quận Hoàng Mai, Công an phường Tương Mai điều tra vụ việc chị P.T.D.H. (22 tuổi, quê Long An, tạm trú tại Hà Nội), tử vong sau 2 tháng hôn mê vì phẫu thuật thẩm mỹ. Qua đó, cơ quan chức năng xác định, các đối tượng có mặt tại hiện trường xảy ra sự việc hôm 14/1 gồm 6 người. Trong đó có 1 bác sĩ là BS Lê Ngọc A., Bệnh viện Ung bướu Hà Nội. Liên quan đến trường hợp BS Lê Ngọc A., trả lời PV VietNamNet sáng 19/3, lãnh đạo Bệnh viện Ung bướu Hà Nội cho biết, sau khi nhận được thông tin BS Lê Ngọc A., khoa Phẫu thuật Gây mê hồi sức của bệnh viện có liên quan đến trường hợp ca tử vong do nâng mũi tại địa chỉ phường Tương Mai, Hoàng Mai, Hà Nội, bệnh viện đã yêu cầu bác sĩ viết bản tường trình. Đồng thời, bệnh viện quyết định tạm đình chỉ công tác BS Ngọc A. từ ngày 18/3/2022. Trước đó, liên quan đến vụ việc này, lãnh đại Sở Y tế Hà Nội cũng khẳng định, cơ sở thẩm mỹ Hoàng Minh P. ở phường Tương Mai, quận Hoàng Mai (nơi nạn nhân P.T.D.H tiến hành phẫu thuật nâng mũi) hành nghề không phép. Tuy nhiên trước đó, trả lời báo chí, chủ cơ sở thẩm mỹ nói trên là anh Hoàng Minh P. lại khẳng định, cơ sở thẩm mỹ do mình là chủ có đầy đủ giấy phép. Như VietNamNet đã đưa tin, vụ việc xảy ra vào ngày 14/1, chị P.T.D.H. (22 tuổi, quê Long An) được bạn giới thiệu đến nâng mũi tại một cơ sở thẩm mỹ ở khu biệt thự trong ngõ 147A Tân Mai (quận Hoàng Mai, Hà Nội). Sau đó, gia đình chị H. nhận được thông tin của Bệnh viện Bạch Mai yêu cầu đến trao đổi gấp vì sức khỏe của chị rất nguy kịch. Khi người nhà ra Hà Nội, các bác sĩ thông báo chị H. đang hôn mê, tình trạng nguy kịch. Sau hơn 1 tháng điều trị tại Bệnh viện Bạch Mai không có tiến triển, ngày 25/2, gia đình đã đưa nạn nhân về Bệnh viện Đa khoa Long An để tiếp tục điều trị. “Hơn 10 ngày điều trị tại đây, đến tối 16/3, H. không qua khỏi. Quá trình điều trị cho em ấy tốn kém hàng trăm triệu đồng. Hiện gia đình đang lo hậu sự cho H.’’, người nhà nạn nhân cho biết thêm. Gia đình chị H. có hoàn cảnh khó khăn. Chị lấy chồng nước ngoài nhưng không hạnh phúc. Chị H. về nước và gửi con cho mẹ đẻ chăm sóc, từ Long An ra Hà Nội làm việc. Quá trình làm việc tại Hà Nội, chị H. có quen anh Nguyễn Sỹ G. làm tại thẩm mỹ viện. Sau đó, chị được anh G. giới thiệu cho thẩm mỹ viện làm mũi. Sau 3 lần đóng số tiền 37 triệu đồng cho anh G. ngày 14/1, chị H. đến cơ sở này để nâng mũi và xảy ra vụ việc trên. Ngọc Trang"
}