{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/be-trai-9-tuoi-tran-dich-mang-phoi-sau-2-tuan-khoi-covid-19-825295.html", 
    "tg_dang_tin": "2022-03-24 17:10:00",
    "tieu_de": "Mắc Covid-19 triệu chứng nhẹ, 2 tuần sau bé trai bị tràn dịch màng phổi", 
    "noi_dung": "Sau 2 tuần điều trị khỏi Covid-19, bé H.Đ.D, 9 tuổi (Tổ 17, phường Bình Minh, TP Lào Cai) có biểu hiện sốt nhẹ, tức ngực, khó thở được người nhà đưa đến Bệnh viện Đa khoa tỉnh Lào Cai cấp cứu. Qua thăm khám, chụp cắt lớp vi tính, các bác sĩ phát hiện người bệnh có dấu hiệu tràn dịch khoang màng phổi trái gây xẹp phổi. Theo lời kể từ gia đình, thời điểm nhiễm Covid-19, bé chỉ sốt, ho nhẹ kéo dài 1 tuần. Gia đình tự điều trị bệnh tại nhà bằng thuốc ho, hạ sốt, các triệu chứng khá nhẹ nhàng sau đó bệnh nhi khỏi bệnh. Trước 1 tuần nhập viện cấp cứu, bé cảm thấy tức ngực và khó thở với tần suất ngày càng tăng. Đánh giá nhiều khả năng bệnh nhi gặp di chứng hậu Covid-19, các bác sĩ đã tiến hành hội chẩn liên khoa và quyết định phẫu thuật mở màng phổi tối thiểu, dẫn lưu dịch và điều trị hậu phẫu. Hiện tại, bệnh nhân đã ổn định, bớt khó thở, chỉ số SpO2 được cải thiện. Theo BSCKI Lê Quyết Thắng, Trưởng khoa Ngoại tổng hợp Bệnh viện Đa khoa tỉnh Lào Cai, tổn thương phổi sau nhiễm Covid-19 là di chứng thường gặp đối với F0, có nhiều mức độ tổn thương khác nhau nhưng phổ biến nhất là tình trạng viêm phổi, xơ phổi, ảnh hưởng chức năng hô hấp. Riêng tình trạng phổi nhiễm trùng hoại tử, tạo ra nhiều ổ áp xe bên trong khoang ngực đã có ghi nhận trong các báo cáo về Covid-19 trên thế giới. Để bảo vệ lá phổi hậu Covid-19, tránh trường hợp diễn tiến âm thầm có thể trở nặng, gây suy hô hấp; những bệnh nhân từng nhiễm Covid-19 có triệu chứng khó thở, đặc biệt khó thở kèm dấu hiệu tức ngực cần đến các cơ sở y tế khám sàng lọc, kiểm tra sức khỏe. Đối tượng nguy cơ chịu nhiều tổn thương sau nhiễm Covid-19 là nhóm người bệnh viêm phổi nặng, từng thở máy, điều trị ECMO, lớn tuổi, có bệnh nền thì cần đi khám sớm. BS Thắng cũng khuyến cáo, hiện nay nhiều người mắc Covid-19 sẽ không có triệu chứng hoặc triệu chứng nhẹ và tự khỏi. Tuy nhiên, một số ít người bệnh có những diễn biến phức tạp, nguy hiểm, vì vậy người dân cần đến các cơ sở y tế để khám khi có những triệu chứng bất thường để tránh những hậu quả đáng tiếc có thể xảy ra. Phương Lê"
}