{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/to-nhen-co-the-ho-tro-dieu-tri-ung-thu-20220317120715064.htm", 
    "tg_dang_tin": "2022-03-22 07:38:00",
    "tieu_de": "Tơ nhện có thể hỗ trợ điều trị ung thư", 
    "noi_dung": "P53 là một loại protein đóng vai trò cực kỳ quan trọng trong phản ứng miễn dịch của cơ thể đối với bệnh ung thư. P53 có khả năng ngăn chặn các tế bào ung thư phát triển và phân chia mất kiểm soát. Ngoài ra, nó còn hạn chế các tế bào bị tổn thương ADN chuyển thành tế bào ác tính. Các nhà khoa học đã phát hiện ra rằng, 60% bệnh nhân ung thư đều bị thiếu hoặc bị hỏng P53. Vì vậy, phương pháp điều trị ung thư bằng việc cấy P53 còn nguyên vẹn vào các tế bào ung bướu được xem là cách điều trị hiệu quả. Tuy nhiên, việc tiến hành vẫn còn gặp nhiều khó khăn, bởi lẽ protein này sở hữu kích thước tương đối lớn và mềm. Đặc điểm này dẫn đến tình trạng dễ dàng kết tụ lại với nhau, tạo ra kết cấu không bền vững và khiến chúng nhanh chóng bị phá vỡ sau khi hợp thành. Để khắc phục vấn đề này, các chuyên gia đã tìm kiếm các loại protein tương tự khác để thay thế. Điều đặc biệt là tơ nhện lại đáp ứng đầy đủ những yếu tố cần thiết. Spidroins - protein có trong tơ nhện có các đặc điểm giống như P53, nhưng lại có cấu tạo chắc chắn, không dễ đứt đoạn. Một nghiên cứu được đăng trên tạp chí Structure đã tiến hành kết hợp spidroins và P53, sau đó đưa protein dung hợp này vào các tế bào. Khi sử dụng kính hiển vi điện tử, mô phỏng máy tính và phương pháp khối phổ, nhóm chuyên gia phát hiện protein tơ nhện đã quấn xung quanh P53 để kiểm soát các phần bị rối loạn của protein này. Kết quả là các tế bào bắt đầu sản xuất ra P53 với số lượng lớn. Protein mới này mang cấu tạo ổn định hơn và vẫn giữ được khả năng tiêu diệt tế bào ung thư. Giáo sư David Lane thuộc Viện Karolinska (Thụy Điển), đồng tác giả của nghiên cứu trên cho biết: \"Tơ nhện bao gồm các chuỗi dài các protein ổn định cao và là một trong những polyme tự nhiên mạnh nhất. Tạo ra một biến thể ổn định hơn của P53 trong tế bào là một cách tiếp cận đầy hứa hẹn đối với liệu pháp điều trị ung thư. Trong các bước tiếp theo, chúng tôi sẽ kiểm tra mức độ dung nạp của các tế bào khỏe mạnh với protein tơ nhện, để xem liệu việc bổ sung này có làm kéo dài thời gian tồn tại của P53 trong các tế bào hay không\". Không chỉ giúp ích cho việc điều trị ung thư, tơ nhện từ lâu đã được ứng dụng trong y học bởi đặc tính dẻo dai của nó. Điển hình như làm vật liệu tái tạo da, thay thế dây chằng, chỉ khâu phẫu thuật…"
}