{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/cach-giam-dau-hong-trieu-chung-pho-bien-nhat-cua-omicron-822390.html", 
    "tg_dang_tin": "2022-03-14 07:06:00",
    "tieu_de": "Cách giảm đau họng - triệu chứng phổ biến nhất của Omicron", 
    "noi_dung": "Trước năm 2020, đau họng hoặc sổ mũi sẽ không phải là nguyên nhân đáng báo động. Đó có thể chỉ là các triệu chứng của bệnh cúm, cảm lạnh thông thường, thay đổi theo mùa, do ăn nhiều đồ cay nóng. Tuy nhiên, khi Covid-19 xuất hiện, đặc biệt biến thể Omicron rất dễ lây lan, điều quan trọng hơn bao giờ hết là phải thận trọng với các triệu chứng trên.  Ảnh minh họa: Trustcare Theo Ứng dụng Nghiên cứu Triệu chứng Covid-19, năm dấu hiệu hàng đầu của người nhiễm Omicron là đau họng, chảy nước mũi, nhức đầu, mệt mỏi và hắt hơi - tất cả đều tương tự như bệnh cúm thông thường. Nghiên cứu ghi nhận gần 60% bệnh nhân nhiễm Omicron bị đau họng, với triệu chứng thường xuất hiện trong vòng 48 giờ sau khi nhiễm virus. Bạn không cần phải quá lo lắng nếu bị đau họng (hoặc bất kỳ triệu chứng nào ở trên). Dưới đây là hai mẹo không cần dùng thuốc đặc trị khi tình trạng chưa quá nặng: Uống chất lỏng thường xuyên để giảm nguy cơ mất nước Đau họng là một trong những triệu chứng xuất hiện sớm của Omicron. Điều quan trọng, bạn phải uống nhiều nước để làm dịu cổ họng. Theo đó, bạn uống đủ 6-8 cốc nước được khuyến nghị mỗi ngày, tăng thêm nếu bạn bị ốm. Để nước uống ngon hơn, bạn thêm trái cây như lát chanh, dưa chuột hoặc các loại thảo mộc như lá bạc hà, húng quế... Bên cạnh nước, đồ uống ấm như trà thảo mộc, nước muối loãng hoặc nước với mật ong là các biện pháp tự nhiên, dễ dàng để giảm bớt tình trạng bệnh. Ăn thực phẩm tăng cường miễn dịch và ngủ đủ giấc Hệ miễn dịch mạnh mẽ rất cần thiết để có một sức khỏe tốt và yếu tố quan trọng dẫn tới điều đó là chế độ ăn uống. Hãy lựa chọn những loại trái cây có chứa nhiều chất chống oxy hóa như mận, táo đỏ, lựu, dâu tây… Các loại rau lá xanh đậm như cải xoăn, bông cải xanh và rau chân vịt chứa nhiều vitamin và khoáng chất cần thiết cho cơ thể. Cân nhắc dùng các chất bổ sung để hỗ trợ hệ miễn dịch như nghệ, tỏi, vitamin C và vitamin D. Một số nghiên cứu đã chỉ ra rằng vitamin D giảm tác động của Covid-19. Tuy nhiên, hãy lưu ý các chất bổ sung không thay thế lượng thức ăn thường xuyên của bạn. Một yếu tố khác ảnh hưởng đến cơ thể là căng thẳng. Nếu có thể, hãy tạm nghỉ làm, dành thời gian để đầu óc được nghỉ ngơi và thư giãn. An Yên (Theo Straits Times)"
}