{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cuu-thanh-nien-bi-dam-mang-ca-luoi-dao-gam-tren-lung-vao-phong-mo-post1438657.html", 
    "tg_dang_tin": "2022-03-14 17:47:00",
    "tieu_de": "Cứu thanh niên bị đâm, mang cả lưỡi dao găm trên lưng vào phòng mổ", 
    "noi_dung": "Một nam thanh niên ở Bạc Liêu bị đâm thấu lưng dẫn đến liệt chân vừa được các bác sĩ cứu sống sau ca phẫu thuật kéo dài 4 giờ. Chiều 14.3, tin từ Bệnh viện đa khoa (BVĐK) Trung ương Cần Thơ cho biết, các bác sĩ khoa Ngoại Thần kinh vừa phẫu thuật thành công lấy lưỡi dao đâm sâu xuyên một phần cột sống bệnh nhân. Trước đó, nam bệnh nhân H.S.L. (26 tuổi, ngụ Bạc Liêu) được chuyển đến BVĐK Trung ương Cần Thơ trong tình trạng bị dao Thái Lan găm vào giữa thành ngực sau ngay đốt sống D4-5, không rõ độ sâu, gây liệt chân phải, các chi còn lại sức cơ yếu một nửa. ĐÌNH TUYỂN Bệnh nhân được sơ cứu vết thương, thực hiện các cận lâm sàng cần thiết. Kết quả X-quang và chụp CT-Scanner ghi nhận lưỡi dao kim loại xuyên giữa cột sống ngực. Bệnh nhân được chỉ định phẫu thuật cấp cứu lấy dị vật và thám sát vết thương tủy sống. Các bác sĩ đã dùng kìm rút dao ra khỏi lưng bệnh nhân, sau đó làm sạch vết thương, bóc tách cơ bộc lộ đốt sống D3-D4-D5. Tổn thương phức tạp khi bản sống D4 bị nứt, màng cứng rách một đoạn khoảng 0,2 cm. Các bác sĩ đã dùng kính vi phẫu vá kín màng cứng bằng chỉ, đắp tăng cường chỗ vá bằng màng cứng nhân tạo, cầm máu kỹ đặt dẫn lưu theo dõi. Mất hơn 4 giờ, ca phẫu thuật thành công. Hiện tại, bệnh nhân đã tỉnh, tiếp xúc tốt, vết thương khô, chân phải nhận biết được cảm giác, đang được theo dõi và điều trị tại khoa Ngoại Thần kinh. ĐT Theo BS-CK2 Chương Chấn Phước, Trưởng khoa Ngoại Thần kinh, BVĐK Trung ương Cần Thơ, vết thương tủy sống là một cấp cứu ngoại khoa nghiêm trọng xảy ra khi có các tác động vật lý vào thân đốt sống, dây chằng, hoặc đĩa đệm cột sống, gây đụng dập, vỡ, hoặc xé rách tủy sống, hoặc vết thương xuyên thấu tủy như súng đạn hoặc vết thương dao đâm. Các thương tích này cũng có thể gây tổn thương mạch máu dẫn đến thiếu máu cục bộ hoặc máu tụ dẫn đến các tổn thương thứ phát. Tất cả các dạng chấn thương có thể gây phù tủy, làm giảm dòng máu và ô xy đến tủy. Tình trạng mất vận động và cảm giác trong tổn thương tủy sống xảy ra có thể là vĩnh viễn hoặc tạm thời, tùy thuộc vào nguyên nhân và mức độ tổn thương. Cũng theo BS Phước, đối với bệnh nhân bị chấn thương, vết thương cột sống thì phương pháp sơ cứu đúng cách đặc biệt quan trọng nhằm hạn chế tối đa tổn thương hoặc để lại di chứng cho nạn nhân. Điều đặc biệt lưu ý là không được tùy tiện rút vật xuyên thấu ra khỏi vết thương tại hiện trường tai nạn hoặc ngay cả trong phòng cấp cứu, mà cần được đánh giá bằng các công cụ chẩn đoán hình ảnh như siêu âm, X-quang, chụp CT-Scanner trước để có thể lường được mức độ tổn thương và các nguy cơ tai biến có thể xảy ra khi rút vật xuyên thấu. Việc lấy dị vật chỉ được thực hiện phòng mổ. “Tốt nhất trong những trường hợp chấn thương như trên, cần nhanh chóng đưa nạn nhân đến cơ sở y tế gần nhất để được sơ cứu, băng ép vết thương xung quanh và cố định vật đâm tốt nhất có thể rồi chuyển đến cơ sở y tế tuyến chuyên khoa nhanh nhất để được xử trí kịp thời và đúng cách”, BS Phước khuyến cáo. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}