{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/can-benh-hiem-khien-chang-trai-cu-choi-the-thao-xong-la-kho-tho-dau-uc-20220324132452832.htm", 
    "tg_dang_tin": "2022-03-24 14:33:00",
    "tieu_de": "Căn bệnh \"hiểm\" khiến chàng trai cứ chơi thể thao xong là khó thở, đau ức", 
    "noi_dung": "Bệnh viện Đại học Y Dược TPHCM (BV ĐHYD) cho biết, vừa qua nơi đây đã tiếp nhận điều trị cho anh Trần Văn H. (30 tuổi, ngụ tại TPHCM). Đau thắt ngực, khó thở khi chơi thể thao Theo bệnh sử, anh H. mỗi khi chơi thể thao xong thường có các triệu chứng đau tức vùng sau xương ức, có cảm giác nghẹn và khó thở. Bệnh nhân cho biết thường cảm thấy những biểu hiện trên khi vận động mạnh, và tần suất đau thắt ngực ngày càng tăng, bị đau ngay cả khi nghỉ ngơi nên quyết định đến kiểm tra. Tại bệnh viện, bệnh nhân được thực hiện một số kiểm tra lâm sàng và yêu cầu thực hiện chụp mạch vành cùng với siêu âm trong lòng mạch. Qua đó, các bác sĩ chẩn đoán bệnh nhân có dấu hiệu của cơn đau thắt ngực không ổn định, động mạch vành hẹp 80%. Anh H. nhanh chóng được can thiệp bằng phương pháp đặt một stent, đồng thời kê toa thuốc điều trị. Sau can thiệp, bệnh nhân hết đau ngực, khả năng gắng sức cải thiện và nhanh chóng hồi phục. TS.BS Trần Hòa, Trưởng Đơn vị Can thiệp nội mạch BV ĐHYD TPHCM cho biết, đau thắt ngực là dấu hiệu điển hình của bệnh lý động mạch vành. Theo nhiều nghiên cứu, bệnh động mạch vành là một trong những nguyên nhân tử vong hàng đầu trên thế giới (khoảng 30%), cao hơn hẳn các bệnh lý khác như nhiễm trùng, bệnh lao, ung thư… Các cơn đau thắt ngực được chia thành 2 nhóm chính: ổn định và không ổn định. Trong đó, đau thắt ngực ổn định (mạn tính) là những cơn đau xuất hiện khi người bệnh gắng sức, làm việc nặng hoặc căng thẳng, stress tâm lý. Khi bệnh nhân nghỉ ngơi hoặc dùng thuốc dãn mạch sẽ làm giảm cơn đau. Cơn đau có thể kéo dài vài phút, vài lần trong ngày, hoặc vài ngày vài tuần mới xuất hiện một lần. Còn đau thắt ngực không ổn định là những cơn đau xuất hiện bất cứ lúc nào, ngay cả khi người bệnh đang nghỉ ngơi. Cơn đau kéo dài trên 20 phút, mức độ dữ dội, có thể kèm theo nhiều triệu chứng khác như khó thở, vã mồ hôi, choáng váng, buồn nôn, ngất lịm… Cơn đau không giảm ngay cả khi người bệnh ngưng gắng sức và dùng thuốc dãn mạch. Đây là tình trạng cấp cứu, có thể đe dọa tính mạng, bệnh nhân cần đi viện sớm để chẩn đoán và điều trị kịp thời. Có thể gây ngưng tim, đột tử ThS.BS. Nguyễn Công Thành, khoa Tim mạch can thiệp cho biết thêm, với những trường hợp đau thắt ngực không ổn định, nếu không được phát hiện và điều trị kịp thời có thể dẫn đến nhồi máu cơ tim, rối loạn nhịp tim gây ngưng tim hoặc đột tử. Có nhiều nguyên nhân khác nhau dẫn đến đau thắt ngực, thường gặp nhất là xơ vữa động mạch vành dẫn đến tình trạng trái tim bị thiếu oxy. Lý do chính dẫn đến xơ vữa động mạch vành là quá trình lắng đọng và tích tụ cholesterol trong thời gian dài. Vì vậy, đau thắt ngực thường xảy ra ở người lớn tuổi. Tuy nhiên, ngày càng có nhiều người bệnh trẻ tuổi cũng xuất hiện bệnh động mạch vành. Các yếu tố nguy cơ dẫn đến đau thắt ngực cũng như bệnh động mạch vành chia làm hai nhóm, bao gồm những yếu tố không thay đổi được (lớn tuổi, nam giới, tiền sử gia đình có người bị bệnh tim mạch sớm) và có thể thay đổi được (tăng huyết áp, rối loạn lipid máu, đái tháo đường, hút thuốc lá, béo phì, lối sống ít vận động). Người càng có nhiều yếu tố nguy cơ, khả năng bị đau thắt ngực cũng như bệnh mạch vành càng cao. Để điều trị cơn đau thắt ngực do bệnh động mạch vành, cần áp dụng kết hợp các phương pháp điều trị bằng thuốc và điều chỉnh chế độ sinh hoạt. Trong trường hợp người bệnh thuộc nhóm nguy cơ cao, các thủ thuật can thiệp để tái thông động mạch vành sẽ được áp dụng tùy thuộc vào mức độ phát triển của bệnh. Bên cạnh đó, người bệnh cần có chế độ ăn lành mạnh với thức ăn ít cholesterol, ít muối, tăng cường các loại rau, trái cây, ngũ cốc. Cần có chế độ tập luyện lành mạnh: tăng cường vận động để cải thiện lưu thông hệ tuần hoàn. Tùy theo khả năng gắng sức, có thể chọn các bài tập nhẹ nhàng, vừa phải như đi bộ nhanh, tập yoga, đạp xe đạp, bơi lội…, không hút thuốc lá. Bệnh nhân cần tránh thức khuya, căng thẳng stress tâm lý quá mức."
}