{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/ba-nam-lien-tiep-nutifood-growplus-la-sua-tre-em-so-1-o-viet-nam-823779.html", 
    "tg_dang_tin": "2022-03-21 08:00:00",
    "tieu_de": "Ba năm liên tiếp Nutifood GrowPLUS+ là sữa trẻ em số 1 ở Việt Nam", 
    "noi_dung": "Khẳng định vị thế nhãn sữa trẻ em số 1 Việt Nam Năm 2021 là năm thứ ba liên tiếp Nutifood GrowPLUS+ đứng đầu bảng xếp hạng về thị phần trong cả hai phân khúc sữa bột trẻ em và sữa bột pha sẵn cho trẻ em đồng thời duy trì được vị trí sữa đặc trị số 1 trong sáu năm liên tiếp (từ năm 2016 đến năm 2021). Kết quả vừa được Công ty Nielsen công bố dựa trên số liệu nghiên cứu tại thị trường Việt Nam trong giai đoạn từ tháng 12/2020 đến tháng 11/2021. Thành tích này không chỉ minh chứng cho chất lượng sản phẩm và sự tin yêu của người dùng đối với nhãn hiệu Nutifood GrowPLUS+ mà còn khẳng định năng lực cạnh tranh của thương hiệu sữa Việt Nam với các công ty sữa đa quốc gia tại thị trường Việt. Ông Trần Bảo Minh, Phó Chủ tịch HĐQT Nutifood chia sẻ: “Nutifood GrowPLUS+ được “thai nghén” từ tâm huyết của các chuyên gia dinh dưỡng Nutifood trước tình trạng suy dinh dưỡng, thấp còi của trẻ em Việt Nam so với khu vực và thế giới. Khởi đầu là sản phẩm đặc trị, qua 10 năm không ngừng cải tiến công thức và chất lượng, các chuyên gia của Viện nghiên cứu dinh dưỡng Nutifood Thụy Điển (NNRIS) đã xây dựng nền tảng cốt lõi FDI “Đề kháng khỏe - Tiêu hóa tốt” vững chắc, giúp Nutifood GrowPLUS+ trở thành giải pháp dinh dưỡng tối ưu, đáp ứng nhu cầu của mọi trẻ em Việt Nam”. “Chúng tôi tự hào khi sáng tạo nên những sản phẩm chất lượng cao, mang đậm dấu ấn của người Việt, có thể cạnh tranh sòng phẳng với các sản phẩm ngoại nhập của các công ty đa quốc gia trên thế giới, mang tinh hoa dinh dưỡng đến với mọi gia đình Việt”, ông Minh nói. Nhãn hiệu ra đời từ tâm huyết của các bác sĩ, chuyên gia dinh dưỡng Không chỉ đơn thuần là sản phẩm dinh dưỡng, Nutifood GrowPLUS+ còn là “lời giải” cho những trăn trở của các bác sĩ, chuyên gia dinh dưỡng Nutifood qua nhiều chuyến thăm khám tại những vùng nông thôn vào thập kỉ trước. Các con số thống kê năm 2009 cho thấy tỷ lệ suy dinh dưỡng, thấp còi ở Việt Nam đáng báo động, đặc biệt là trẻ em dưới 5 tuổi chiếm đến 31,9%. Trước thực trạng đó, các chuyên gia dinh dưỡng Nutifood đã dày công nghiên cứu và tiên phong cho ra mắt sản phẩm đặc trị dành cho trẻ em suy dinh dưỡng, thấp còi - Nutifood GrowPLUS+ Đỏ vào năm 2012. Ngay lập tức, sản phẩm nhanh chóng tạo cú “hích” trên thị trường bởi cung cấp đầy đủ các dưỡng chất cần thiết, giúp trẻ cao lớn, khỏe mạnh đồng thời có hương vị thơm ngon, hấp dẫn trẻ uống mỗi ngày. Chứng nhận lâm sàng từ Viện Dinh dưỡng Quốc gia (Bộ Y tế, năm 2013) cũng công nhận hiệu quả rõ rệt của sản phẩm Nutifood GrowPLUS+ đối với trẻ sau 6 tháng sử dụng. Những năm tiếp theo, chuyên gia dinh dưỡng Nutifood lần lượt giới thiệu Nutifood GrowPLUS+ Xanh cho trẻ biếng ăn nhờ bổ sung thêm Lysine và MCT, sáng tạo nên Nutifood GROWPLUS+ Trắng với công thức Fiber Balance độc quyền dành cho trẻ thừa cân, béo phì được nhập khẩu hoàn toàn từ Thụy Điển. Giải pháp dinh dưỡng tối ưu cho trẻ em Việt Nam Ngay khi xuất hiện trên thị trường, Nutifood GrowPLUS+ đã nỗ lực thực hiện sứ mệnh giải quyết vấn đề suy dinh dưỡng, thấp còi cho trẻ em Việt. Năm 2019, “hãng sữa của các chuyên gia” đã thực hiện “Hành trình vì một Việt Nam thoát khỏi suy dinh dưỡng, thấp còi”, tư vấn dinh dưỡng, tặng sữa cho hơn 30.000 phụ huynh và trẻ em nghèo tại 12 tỉnh thành trên toàn quốc. Nhiều trẻ em nghèo đã được tặng sữa Nutifood GrowPLUS+ 1 năm để cải thiện thể trạng suy dinh dưỡng nặng. Chị Thu Trang (Hà Nội) chia sẻ trải nghiệm nuôi con cùng Nutifood GrowPLUS+: “Hơn 2 năm cho con uống sữa Nutifood GrowPLUS+, từ một cậu bé chưa tròn 9kg dù đã gần 2 tuổi, con đã cán mốc 18kg ở sinh nhật thứ 5. Nhìn con ngày càng khỏe mạnh, cao lớn bằng bạn bè đồng trang lứa và cũng ít ốm vặt, với tôi đó là một niềm hạnh phúc không thể nào tả nổi”. Qua 10 năm phát triển, Nutifood GrowPLUS+ ngày càng hoàn thiện cả về công thức lẫn các dòng sản phẩm chuyên biệt, trở thành giải pháp dinh dưỡng tối ưu, đáp ứng toàn diện mọi nhu cầu, thể trạng của trẻ em Việt, từ suy dinh dưỡng thấp còi, biếng ăn cho đến thừa cân béo phì. Toàn bộ dải sản phẩm Nutifood GrowPLUS+ đều được phát triển dựa trên nền tảng công thức FDI độc quyền của NNRIS, xây dựng bệ phóng “Đề kháng khỏe - Tiêu hóa tốt”, qua đó giúp trẻ cao lớn, thông minh, khỏe mạnh, phát triển toàn diện cả về thể chất lẫn trí tuệ. Tố Uyên"
}