{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/nguoi-nha-phu-nu-tu-vong-khi-nang-nguc-o-tp-hcm-da-chuyen-vao-tai-khoan-bac-si-40-trieu-823914.html", 
    "tg_dang_tin": "2022-03-19 10:21:00",
    "tieu_de": "Vụ tử vong khi nâng ngực: Người nhà nói đã chuyển vào tài khoản bác sĩ 40 triệu", 
    "noi_dung": "Theo nguồn tin của VietNamNet, Sở Y tế TP.HCM đã tiếp nhận vụ việc một phụ nữ tử vong khi thực hiện phẫu thuật nâng ngực tại Bệnh viện 1A. Sở Y tế TP đã yêu cầu Bệnh viện có báo cáo, giải trình, muộn nhất trong sáng 19/3. Nạn nhân là chị N.T.N.N (1989, Đồng Tháp) được phát hiện tử vong khi đến bệnh viện 1A phẫu thuật nâng ngực. Người nhà cho rằng, chị N. qua đời nhưng bệnh viện không xác định được thời gian tử vong, không thông báo cho gia đình. Liên quan đến phản ánh Bệnh viện 1A yêu cầu phía gia đình phải đóng đầy đủ viện phí sau khi nạn nhân đã tử vong, đại diện bệnh viện cho hay, hiện tại thông tin giữa 2 bên (người nhà và bệnh viện) vẫn chưa thống nhất, rõ ràng. Cơ quan công an điều tra quận Tân Bình, TP.HCM đã đến làm việc ngay trong đêm 18/3, Bệnh viện 1A cũng đã cung cấp đầy đủ hồ sơ liên quan cho cơ quan điều tra. Do đó, người này cho hay, thông tin vụ việc sẽ do công an quận Tân Bình, là bên trung gian cung cấp, để đảm bảo tính minh bạch, công bằng. Trước đó, lúc 11h30 ngày 18/3, chị N.T.N.N (1989, Đồng Tháp) đi cùng người thân đến bệnh viện 1A thực hiện phẫu thuật nâng ngực. Sau khi chờ đợi quá lâu không thấy chị N. ra ngoài, người nhà liên hệ thì được trả lời bệnh nhân gây mê chưa tỉnh. Khoảng 16h, người nhà được gọi vào nhưng không thấy bệnh nhân. Sau khi tìm khắp các phòng, phát hiện chị N. đang bất tỉnh. Theo người nhà, khi đó chị N. đã tử vong nhưng bệnh viện không thông báo. Trong đêm 18/3, cơ quan công an quận Tân Bình, TP.HCM đã có mặt làm việc cùng gia đình và Bệnh viện 1A.  Nguyên nhân tử vong đang được điều tra làm rõ, công tác khám nghiệm tử thi sẽ được thực hiện. Phản ánh với vietNamNet, người nhà nạn nhân cho biết, vì tin tưởng Bệnh viện 1A là bệnh viện lớn, uy tín nên chị N. mới chọn để phẫu thuật nâng ngực. Tuy nhiên, chị N. có tiền sử hen suyễn, vừa khỏi Covid-19 3 tháng, huyết áp thấp nên sức khỏe yếu. Bác sĩ đã khám và xác nhận chị đủ điều kiện phẫu thuật. Gia đình cho hay, bác sĩ phẫu thuật cho chị N. tên Th., do người quen giới thiệu. Sau khi tư vấn và được chị N. yêu cầu \"chọn ngày đẹp\", bác sĩ Th. lên lịch mổ vào thứ 6 (ngày 18/3) tại Bệnh viện 1A cho khách hàng. Phía chị N. đã chuyển khoản ứng trước 40 triệu đồng cho bác sĩ Th. Linh An"
}