{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phat-hien-moi-yeu-to-khong-ngo-co-the-khien-benh-nhan-covid-19-gap-nguy-hiem-post1439780.html", 
    "tg_dang_tin": "2022-03-21 00:06:00",
    "tieu_de": "Phát hiện mới: Yếu tố không ngờ có thể khiến bệnh nhân Covid-19 gặp nguy hiểm", 
    "noi_dung": "Những người không mắc bệnh tiểu đường nhưng có mức đường huyết hơi cao, lại có nguy cơ mắc bệnh nghiêm trọng do Covid-19 hơn so với người mắc bệnh tiểu đường. Trong một bài báo được xuất bản gần đây trên tạp chí về bệnh tiểu đường Primary Care Diabetes, các nhà khoa học đã tiết lộ rằng, những người không mắc bệnh tiểu đường nhưng có mức đường huyết hơi cao, lại có nguy cơ mắc bệnh nghiêm trọng do Covid-19 cao hơn so với người mắc bệnh tiểu đường, theo tạp chí y khoa của Anh News Medical. Nói cách khác, người có mức đường huyết hơi cao có thể gặp nguy hiểm khi nhiễm Covid-19. Từ lâu, bệnh tiểu đường đã được biết là một trong những bệnh nền chính làm tăng nguy cơ mắc Covid-19 nghiêm trọng. Shutterstock Trong khi mức đường huyết cao làm suy giảm khả năng của hệ thống miễn dịch để chống lại các mầm bệnh, virus và vi khuẩn xâm nhập. Thì ngược lại, vi khuẩn cũng gây ra kháng insulin và làm tăng đường huyết bằng cách tăng tiết cytokine tiền viêm và hoóc môn căng thẳng. Trong nghiên cứu mới này, các nhà khoa học từ Đại học Tehran University of Medical Sciences (Iran) đã so sánh mức độ nghiêm trọng của nhiễm Covid-19 ở bệnh nhân có bệnh nền tiểu đường và bệnh nhân không mắc bệnh tiểu đường nhưng có hoặc không có mức đường huyết hơi cao. Nghiên cứu được thực hiện trên 822 bệnh nhân Covid-19 nhập viện. Họ được chia thành 3 nhóm dựa trên mức đường huyết tại thời điểm nhập viện như sau: 315 người có bệnh nền là bệnh tiểu đường. 394 người không mắc bệnh tiểu đường nhưng có mức đường huyết bình thường. 113 người không mắc bệnh tiểu đường, nhưng có mức đường huyết hơi cao - trên 140 mg/dl. Kết quả ban đầu cho thấy những bệnh nhân Covid-19 có bệnh nền tiểu đường có tỷ lệ tử vong, tỷ lệ nằm phòng chăm sóc đặc biệt (ICU) và thời gian nằm viện cao hơn đáng kể. Shutterstock Tuy nhiên, điều bất ngờ nhất là những người không mắc bệnh tiểu đường nhưng có mức đường huyết hơi cao - trên 140 mg/dl, lại có tỷ lệ tử vong và nằm ICU do Covid-19 - cao hơn đáng kể, so với bệnh nhân tiểu đường, theo News Medical. Mặc dù bệnh tiểu đường làm tăng tỷ lệ tử vong và nằm ICU ở bệnh nhân Covid-19, điều bất ngờ là mức tăng này thấp hơn so với người không mắc bệnh tiểu đường nhưng có mức đường huyết hơi cao, trên 140 mg/dl. Ngoài ra, nghiên cứu còn nhận thấy bệnh nhân Covid-19 có mức đường huyết dưới 140 mg/dl, có thời gian nằm viện, tỷ lệ nằm ICU và tử vong thấp hơn đáng kể. Dựa trên kết quả nghiên cứu, các nhà khoa học cho rằng mức đường huyết hơi cao (hơn 140 mg/dl), có thể được xem là một yếu tố dự báo Covid-19 nghiêm trọng, theo News Medical. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}