{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/khi-nao-du-an-toan-de-cham-dut-cach-ly-vi-nhiem-omicron-822655.html", 
    "tg_dang_tin": "2022-03-15 06:00:00",
    "tieu_de": "Khi nào đủ an toàn để chấm dứt cách ly vì nhiễm Omicron?", 
    "noi_dung": "Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ, người nhiễm Covid-19 có thể chấm dứt cách ly sau 5 ngày kể từ khi có kết quả xét nghiệm dương tính hoặc khi bắt đầu có các triệu chứng, miễn là các dấu hiệu đang giảm. Sau đó, bạn tiếp tục đeo khẩu trang thêm 5 ngày nữa khi tiếp xúc với người khác. Tuy nhiên, hướng dẫn này chủ yếu dựa trên dữ liệu từ các biến thể trước khi có Omicron. Trong khi đó, một số bằng chứng khoa học ghi nhận, có đến một nửa số người nhiễm biến thể Omicron có khả năng lây nhiễm vào ngày thứ 5 - và một số vẫn truyền bệnh vào những ngày sau đó.  Ảnh minh họa: Upbeacon Yếu tố thời gian Ít nhất 3 nghiên cứu đã phát hiện những người nhiễm Omicron còn mức độ virus đủ cao để có thể lây nhiễm 5 ngày sau khi xuất hiện triệu chứng. Các nhà khoa học đã xem xét dữ liệu từ chương trình xét nghiệm mở rộng của Hiệp hội Bóng rổ Quốc gia Mỹ. Khoảng 50% số người nhiễm Omicron cho kết quả dương tính PCR vào ngày thứ năm. Có sự khác biệt về thời gian đạt mức tải lượng virus cao nhất giữa nhóm nhiễm Omicron và Delta. \"Đối với một số người nhiễm Omicron, mức virus đạt đỉnh rất nhanh. Đối với những người khác, phải mất nhiều ngày\", Tiến sĩ Yonatan Grad cho biết. Có những trường hợp, tải lượng virus đạt đỉnh sau 8-10 ngày. Theo một nghiên cứu nhỏ khác từ Nhật Bản, mức độ virus cao nhất vào ngày thứ 3 đến ngày thứ 6, sau đó giảm dần. Sau 10 ngày, không mẫu nào phát hiện được virus lây nhiễm qua xét nghiệm PCR. Nghiên cứu thứ ba, trên 260 nhân viên y tế đã được tiêm chủng ở Chicago (Mỹ), cho thấy, 43% có kết quả dương tính khi test nhanh từ 5 đến 10 ngày sau khi nhiễm Omicron mặc dù họ đã cảm thấy đủ khỏe để trở lại làm việc. Tiến sĩ Emily Landon thuộc Đại học Y khoa Chicago, thông tin, tỷ lệ virus \"cao hơn vào ngày thứ 6 và 7 và thấp hơn vào ngày thứ 9 và thứ 10\". Với các phân tích trên, 8 ngày cách ly an toàn hơn rất nhiều so với 6 ngày. Tới ngày thứ 10, bạn có thể yên tâm. Nhiều khảo sát cho thấy rất ít khả năng lây nhiễm Covid-19 sau 10 ngày dù nhiễm biến thể gì. Tuy nhiên, người bị suy giảm miễn dịch nên đợi 20 ngày để ngưng cách ly. Nghiên cứu trước khi có Omicron đã chỉ ra, những bệnh nhân này có xu hướng thải virus lâu hơn. Dựa vào xét nghiệm Xét nghiệm PCR rất chính xác khi bạn bắt đầu nhiễm bệnh vì có thể phát hiện và khuếch đại thậm chí cả dấu vết của virus SARS-CoV-2. Nhưng PCR không phải là lựa chọn hợp lý để xác định bạn không còn khả năng lây nhiễm nữa. Một số người tiếp tục có kết quả PCR dương tính trong vài tuần, thậm chí vài tháng sau khi mắc Covid-19, mặc dù họ không còn khả năng lây nhiễm nữa. Tốt hơn hết, bạn nên sử dụng xét nghiệm nhanh, vì mẫu sẽ \"dương tính khi tải lượng virus cao\", tương ứng với các mức độ mà mọi người có khả năng bị lây nhiễm. Vì vậy, nếu bạn âm tính khi test nhanh và không có bất kỳ triệu chứng nào, có thể xem bạn đã khỏi bệnh. Nghiên cứu chỉ ra, vạch càng đậm và xuất hiện nhanh thì càng có nhiều virus trong mũi của bạn. Vì vậy, nếu bạn đã qua ngày thứ 10, thấy khỏe hơn, không bị suy giảm miễn dịch, vạch không quá đậm, bạn có thể an toàn để hòa nhập cộng động. Nhưng nếu bạn ở gần những người dễ bị tổn thương (vừa cấy ghép nội tạng, người cao tuổi hoặc có nguy cơ trở nặng khi nhiễm Covid-19), vạch mờ cũng là yếu tố cần suy tính. An Yên (Theo NPR)"
}