{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/bien-the-tang-hinh-cua-omicron-lan-than-toc-tren-the-gioi-823401.html", 
    "tg_dang_tin": "2022-03-17 12:08:00",
    "tieu_de": "Biến thể tàng hình của Omicron lan thần tốc trên thế giới", 
    "noi_dung": "Số ca nhiễm Covid-19 đã tăng đáng kể ở Anh trong những tuần gần đây, trong khi Đức tiếp tục có số ca mắc hằng ngày cao kỷ lục trên 250.000 người. Ở những nơi khác như Pháp, Thụy Sĩ, Italy và Hà Lan cũng chứng kiến các ca bệnh gia tăng trở lại do nới lỏng các biện pháp phòng chống Covid-19 và sự lây lan của nhánh BA.2. Giới chuyên môn đang theo dõi chặt chẽ BA.2, được gọi là biến thể \"tàng hình\" vì không phân biệt được với Delta bằng các xét nghiệm PCR như chủng gốc BA .1 của Omciron.  Ảnh minh họa: EIB Giờ đây, các nhà khoa học Đan Mạch tin rằng BA.2 có khả năng lây lan gấp 1,5 lần so với chủng Omicron ban đầu. BA.2 hiện chiếm một nửa số ca nhiễm mới ở Đức. Chỉ số này ở Mỹ là 11% nhưng dự kiến sẽ tăng hơn nữa, giống như ở châu Âu. “Rõ ràng, BA.2 dễ lây truyền hơn BA.1. Điều này kết hợp với việc nới lỏng các biện pháp phòng chống Covid-19 và tình trạng suy giảm khả năng miễn dịch, đang góp phần gia tăng các ca bệnh”, Giáo sư Lawrence Young, Đại học Warwick, nhận định. “Khả năng lây nhiễm đã khiến BA.2 cạnh tranh và thay thế BA.1. Chúng ta có khả năng sẽ thấy những làn sóng lây nhiễm tương tự khi các biến thể khác xâm nhập vào cộng đồng”. \"Khi virus tiếp tục lây lan và nhân rộng, đặc biệt là ở những cộng đồng chưa tiêm chủng hoặc khả năng miễn dịch có từ vắc xin đang suy giảm, virus sẽ tạo ra các biến thể mới. Những biến thể này sẽ là mối đe dọa liên tục ngay cả đối với quốc gia có tỷ lệ tiêm chủng cao. Sống chung an toàn với Covid-19 không có nghĩa là phớt lờ virus và hy vọng nó sẽ biến mất vĩnh viễn”, Giáo sư Young khuyến cáo. Lợi thế tăng trưởng Tổ chức Y tế Thế giới (WHO) lưu ý, BA.2 khác với BA.1 về trình tự di truyền, bao gồm một số khác biệt về axit amin trong protein gai và các protein khác có thể mang lại lợi thế so với chủng Omicron ban đầu. WHO nói thêm, các nghiên cứu ban đầu chứng minh, bất kỳ ai đã bị nhiễm biến thể Omicron ban đầu đều có khả năng bảo vệ mạnh mẽ chống lại tái nhiễm với biến thể phụ BA.2. Tiến sĩ Andrew Freedman, chuyên gia về bệnh truyền nhiễm tại Trường Y Cardiff, đánh giá, chúng ta không cần quá lo lắng về BA.2 dù chủng này dễ lây hơn một chút. “Tôi cho rằng, số ca gia tăng có liên quan đến một số yếu tố bao gồm BA.2, việc nới lỏng các hạn chế, ít đeo khẩu trang hơn và suy giảm khả năng miễn dịch, đặc biệt là ở những người đã được tiêm liều vắc xin tăng cường sớm”, Tiến sĩ Freeman nói. “Đã có sự gia tăng về số người nhập viện dương tính với SARS-CoV-2 ở Vương quốc Anh. Tuy nhiên, nhiều trường hợp trong số này là ngẫu nhiên và không có sự gia tăng song song về số ca tử vong”. An Yên (Theo CNBC)"
}