{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cap-phep-nhap-khau-khang-the-don-dong-ngua-nhiem-covid-19-post1437469.html", 
    "tg_dang_tin": "2022-03-11 08:47:00",
    "tieu_de": "Cấp phép nhập khẩu kháng thể đơn dòng ngừa nhiễm Covid-19", 
    "noi_dung": "Thông tin từ Cục Quản lý dược (Bộ Y tế) cho biết cơ quan này đã cấp giấy nhập khẩu kháng thể đơn dòng Evusheld (của Hãng dược AstraZeneca) sử dụng tại VN. Theo GS-TS Ngô Quý Châu, Chủ tịch Hội Hô hấp VN, nhiều bệnh nhân suy giảm miễn dịch, ung thư, viêm khớp tự miễn, ghép tạng hoặc các bệnh hệ thống... rất dễ bị tổn thương trước Covid-19 và có thể không thể sinh miễn dịch đầy đủ sau khi tiêm vắc xin như những người khỏe mạnh khác. Liệu pháp kháng thể đơn dòng như Evusheld sẽ cung cấp thêm một lớp “phòng thủ ngay tức thì” để gia tăng bảo vệ cho những trường hợp có nguy cơ cao này; giảm thiểu nguy cơ chuyển biến nặng, nhập viện và tử vong. shutterstock Khi sử dụng các vắc xin ngừa Covid-19, bao gồm các kháng nguyên được đưa vào người, cơ thể “nhận diện” rồi tự sản sinh ra kháng thể, gọi là miễn dịch chủ động và việc này cần có thời gian. Tuy nhiên, nhiều trường hợp ở người bị suy giảm miễn dịch từ vừa đến nặng thì khả năng sinh kháng thể không đủ, thậm chí không sinh ra kháng thể để phòng ngừa Covid-19. Sử dụng kháng thể đơn dòng Evusheld là miễn dịch thụ động, nghĩa là tiêm vào cơ thể một lượng kháng thể đã được tổng hợp sẵn, qua đó Evusheld cung cấp lượng kháng thể cần thiết để chống lại SARS-CoV-2, nhờ trung hòa các tác nhân gây bệnh và chống xâm nhập vào tế bào khỏe mạnh (Evusheld giúp trung hòa vi rút SARS-CoV-2 dẫn đến SARS-CoV-2 không thể xâm nhập vào tế bào người). Người bệnh có thể tiêm Evusheld bằng đường tiêm bắp (cơ mông). Theo nghiên cứu của nhà sản xuất, vài giờ sau khi tiêm Evusheld, cơ thể đã có lượng kháng thể cần thiết để bảo vệ không mắc Covid-19 với hiệu quả có thể đạt đến 83%, và không có trường hợp nào bệnh nặng hay tử vong trong 6 tháng theo dõi. Hiệu quả này được thấy ở cả những người bị suy giảm miễn dịch do bệnh lý hoặc đang sử dụng các thuốc/phác đồ điều trị ức chế miễn dịch và có thể không tạo được đáp ứng miễn dịch với vắc xin phòng Covid-19... Tại VN, Evusheld đã được Bộ Y tế cấp phép nhập khẩu và sử dụng dự phòng Covid-19 cho những người suy giảm miễn dịch từ vừa đến nặng hoặc những người không thể tiêm vắc xin hoặc tiêm đủ vắc xin mà không tạo ra đủ kháng thể để chống lại Covid-19. Kháng thể đơn dòng Evusheld (do Công ty CP vắc xin VN VNVC nhập khẩu, phân phối) được đưa vào điều trị tại hệ thống Bệnh viện đa khoa Tâm Anh vào cuối tháng 3 này, với giá gói tiêm là 19,7 triệu đồng/người với 2 liều tiêm ngay trong 1 lần. Thủ tướng yêu cầu Bộ Y tế kiểm điểm việc chậm mua vắc xin cho trẻ em Hôm qua (10.3), Văn phòng Chính phủ cho hay Thủ tướng vừa có các văn bản chỉ đạo liên quan đến việc mua vắc xin cho trẻ em từ 5 đến dưới 12 tuổi. Theo đó, Thủ tướng yêu cầu Bộ Y tế khẩn trương thực hiện chỉ đạo thực hiện Nghị quyết số 14/NQ-CP ngày 5.2.2022 của Chính phủ về việc mua vắc xin cho trẻ em từ 5 đến dưới 12 tuổi; kiểm điểm, làm rõ trách nhiệm và xử lý các tổ chức, cá nhân để chậm trễ theo đúng quy định. Tại một văn bản khác, Thủ tướng yêu cầu Bộ Y tế trong ngày 10.3.2022 phải báo cáo giải trình việc mua vắc xin cho trẻ em từ 5 đến dưới 12 tuổi. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}