{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cac-dia-phuong-phai-dang-tai-gia-trung-thau-bo-xet-nghiem-covid-19-post1435145.html", 
    "tg_dang_tin": "2022-03-03 19:05:00",
    "tieu_de": "Các địa phương phải đăng tải giá trúng thầu bộ xét nghiệm Covid-19", 
    "noi_dung": "Các địa phương đăng tải giá trúng thầu bộ xét nghiệm Covid-19; các đơn vị sản xuất, kinh doanh thiết bị chống dịch không được bán hàng qua nhiều trung gian để nâng giá. Để khắc phục tình trạng khan hiếm trang thiết bị y tế phòng, chống dịch Covid-19 trên thị trường, hôm nay 3.3, Bộ Y tế đã có Công điện số 286/CĐ-BYT (Công điện 286) về việc đảm bảo cung ứng trang thiết bị y tế phòng dịch. Theo đó, Bộ Y tế đề nghị UBND các tỉnh tiếp tục chỉ đạo các đơn vị sản xuất, nhập khẩu trang, thiết bị y tế phòng, chống dịch Covid-19 trên địa bàn chủ động sản xuất, kinh doanh để đáp ứng nhu cầu sử dụng trang thiết bị y tế phòng, chống dịch Covid-19 và đảm bảo bình ổn giá trang thiết bị y tế. ĐẬU TIẾN ĐẠT Tăng cường thanh tra, kiểm tra chống buôn lậu, gian lận thương mại, hàng giả; đồng thời, khẩn trương chỉ đạo cơ quan chức năng, quản lý thị trường tăng cường công tác thanh tra, kiểm tra việc niêm yết giá bán và bán đúng giá niêm yết, kiểm tra và ngăn chặn các hành vi lợi dụng tình hình khan hiếm trang thiết bị y tế trên thị trường để đầu cơ, găm hàng, mua gom hàng hóa hoặc lợi dụng dịch bệnh để tăng giá bán các trang thiết bị y tế phòng, chống dịch Covid-19 bất hợp lý; xử lý nghiêm các trường hợp vi phạm. Chỉ đạo sở y tế và các đơn vị liên quan phải đăng tải giá trúng thầu bộ xét nghiệm SARS-CoV-2 tại địa phương; danh sách số lưu hành, giấy phép nhập khẩu trang thiết bị y tế bị thu hồi trên cổng thông tin điện tử của tỉnh, thành và các cơ quan truyền thông. Đồng thời, chỉ đạo sở y tế giao nhiệm vụ cho các bệnh viện, trạm y tế, nhà thuốc, đại lý bán lẻ thực hiện niêm yết giá bộ xét nghiệm SARS-CoV-2 và đảm bảo chất lượng cung ứng sản phẩm này đến người dân. Bộ Y tế đề nghị UBND các tỉnh, thành khẩn trương chỉ đạo tổ chức triển khai thực hiện các nội dung trên; đồng thời phát hiện sớm các tổ chức, cá nhân vi phạm và xử lý nghiêm. Theo Bộ Y tế, trước tình hình diễn biến phức tạp của dịch Covid-19, nhu cầu sử dụng trang thiết bị y tế (bộ xét nghiệm SARS-CoV-2, máy đo nồng độ bão hòa ô xy trong máu SpO2...) tăng cao dẫn đến việc khan hiếm nguồn cung, có hiện tượng đầu cơ, găm hàng hoặc lợi dụng dịch bệnh để định giá bán trang thiết bị y tế bất hợp lý. Để sẵn sàng và đảm bảo cung cấp trang thiết bị y tế phục vụ phòng, chống dịch Covid-19, Bộ Y tế đề nghị các đơn vị ổn định hoạt động sản xuất, kinh doanh, chuẩn bị kế hoạch và phương án đảm bảo nguồn cung trên nguyên tắc đảm bảo chất lượng sản phẩm; đồng thời chủ động tìm kiếm nguồn nguyên liệu để phục vụ sản xuất, nguồn hàng nhập khẩu trang thiết bị y tế phòng, chống dịch Covid-19, đặc biệt đối với bộ xét nghiệm SARS-CoV-2, máy đo nồng độ bão hòa ô xy trong máu SpO2.... Đảm bảo giá bán ra phù hợp với các chi phí đầu vào, không bán qua nhiều cấp trung gian, tăng giá bất hợp lý để đảm bảo bình ổn giá bán trên thị trường; yêu cầu các nhà phân phối, bán lẻ thực hiện niêm yết giá, không gom hàng và tăng giá; không bán cho các đơn vị thu mua, đầu cơ để tăng giá khi nhu cầu trong nước đang tăng cao, gây khan hiếm thị trường. Bộ Y tế cũng đề nghị các đơn vị nâng cao trách nhiệm doanh nghiệp đối với cộng đồng, đạo đức kinh doanh, không được nâng giá, trục lợi trong các hoạt động cung ứng phòng, chống dịch. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}