{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/kham-hau-covid-19-dung-den-nhung-cho-ve-voi-de-roi-ve-nha-lo-lang-post1440191.html", 
    "tg_dang_tin": "2022-03-19 14:13:00",
    "tieu_de": "Khám hậu Covid-19: Đừng đến những chỗ 'vẽ vời' để rồi về nhà lo lắng", 
    "noi_dung": "Theo các chuyên gia, khi muốn đi khám hậu Covid-19, người dân nên 'chọn mặt gửi vàng', tìm những cơ sở thăm khám uy tín chứ đừng đâm đầu vào những chỗ hay 'vẽ vời' để rồi về nhà lo lắng, trầm cảm. Theo bác sĩ Nguyễn Thanh Sang, Giám đốc Trung tâm Phục hồi chức năng vật lý trị liệu và tâm lý trị liệu sau nhiễm Covid-19, Bệnh viện Lê Văn Thịnh, TP.HCM, Covid-19 để lại nhiều di chứng, trong đó 80% các ca bệnh mệt mỏi, 61% ca bệnh bị xơ phổi, 52% ca bệnh có vấn đề về trí nhớ, 51% ca bệnh đột quỵ hoặc có nguy cơ đột quỵ, 45% ca bệnh mất ngủ, 33% ca bệnh tổn thương thận cấp. \"80% bệnh nhân tìm đến bệnh viện để khám hậu Covid-19 có triệu chứng mệt mỏi. Một người được xem là bị di chứng hậu Covid-19, khi có một triệu chứng xuất hiện và kéo dài trong khoảng 2 tháng. Hậu Covid-19 không có phác đồ đặc trị riêng, bệnh nhân bị cái gì thì mình sẽ tìm cách giải quyết vấn đề đó. Chủ yếu là cho bệnh nhân tập thở, vận động, đi bộ nhẹ nhàng, bổ sung dinh dưỡng hợp lý…”, bác sĩ Sang chia sẻ. NGỌC DƯƠNG Bác sĩ Trương Hữu Khanh, Phó chủ tịch thường trực Liên chi hội Truyền nhiễm TP.HCM, Nguyên Trưởng khoa Truyền nhiễm - Thần kinh Bệnh viện Nhi đồng 1 TP.HCM cho biết thêm, hội chứng thường gặp nhiều nhất ở những người khỏi Covid-19 là ho, nhất là khi nằm xuống và nói chuyện nhiều. Tuy nhiên triệu chứng mà mọi người lo sợ là tình trạng nặng thở, mệt mỏi. Các triệu chứng này được khắc phục bằng các bài tập thở. “Nếu mệt mỏi, ta có thể nghỉ ngơi nhưng cũng phải tập luyện, chứ nếu nghỉ nhiều quá thì lại ảnh hưởng đến công việc hằng ngày. Một số người bị nhức mỏi toàn thân, nhức đầu, nhức khớp và thậm chí là tâm trạng xuống dốc (hay nôm na còn gọi là tuột mood), không còn ước muốn gì cả. Nhiều người phủ nhận chuyện bản thân bị tuột mood, không thể chấp nhận con người mình thay đổi. Nhưng suy nghĩ thế thì rất khó hồi phục”, bác sĩ Khanh bày tỏ. V.T Theo chuyên gia, với một số trường hợp chụp phổi phát hiện xơ hóa, bác sĩ sẽ cho dùng thuốc chống dị ứng và yêu cầu bệnh nhân tập thở. Ngoài ra, yếu tố tâm lý sau khi khỏi Covid-19 vẫn cực kỳ quan trọng. Nhiều người nghe tin đồn nhất là thông tin liên quan đến phổi là người ta rất hoảng loạn. Vì vậy, khi muốn đi khám hậu Covid-19, người dân nên “chọn mặt gửi vàng”, tìm những cơ sở thăm khám uy tín chứ đừng đâm đầu vào những chỗ hay “vẽ vời” để rồi về nhà lo lắng, trầm cảm. Lo lắng trầm cảm thì lại mất ngủ, cứ một vòng luẩn quẩn như thế. “Theo tôi, chúng ta cứ hết sức bình tĩnh. Trong y khoa, hậu Covid-19 gần như không có cách giải quyết nhanh chóng. Ta buộc phải hết sức bình tĩnh, cứ tập dần dần, đợi cơ thể tự hồi phục dần dần”, ông Khanh nói. Cùng quan điểm, bác sĩ Sang cũng nhấn mạnh yếu tố tâm lý rất quan trọng trong giai đoạn này. Nhiều người có thể không mắc di chứng nhưng do tâm lý e ngại, lo sợ lời đồn, lo sợ mắc bệnh không ai chăm sóc… mà phát sinh mất ngủ kéo dài, trầm cảm… Quan trọng nhất vẫn là tập thở, sinh hoạt, chế độ dinh dưỡng lành mạnh. Những thông tin trên được các chuyên gia chia sẻ tại một hội thảo do Vietnam Medicare phối hợp với Pharma 365 tổ chức, vừa diễn ra tại TP.HCM Về vấn đề nhiều người lo ngại hậu Covid-19 ở trẻ em, theo bác sĩ Khanh, phần lớn trẻ em nhập viện Bệnh viện Nhi đồng chủ yếu do tâm lý lo sợ chứ triệu chứng không nặng. Một số trường hợp nhập viện các khoa khác, sau đó qua khám sàng lọc mới phát hiện nhiễm Covid-19 và nằm ở khoa nhiễm luôn. Tính trên tổng số ca nhập viện thì lên đến cả ngàn ca, do các bé đã bắt đầu đi học lại nhưng rất ít ca thuộc trường hợp nặng. Một vài bé phát triệu chứng sốt cao nhưng không phải là tất cả. Đã sốt thì sốt rất cao, 39, 40 độ, nhưng chỉ 48 tiếng sau là đã có thể hồi phục ngồi dậy liền. Một số thì ho, sổ mũi, đó là chuyện bình thường như bệnh cảm ở trẻ. Về hậu Covid-19 ở trẻ em thì cũng tồn tại một số hội chứng, và mọi người thường nhắc đến hội chứng MIS-C (Hội chứng viêm đa hệ thống ở trẻ em), nhất là trong khu vực châu Á. Ở Mỹ thì hội chứng này rất ít. “Ngoài ra, cũng có trẻ mắc chứng khó ngủ. Nhưng có thể đây cũng đến từ yếu tố tâm lý khi cha mẹ lo lắng và bàn bạc về bệnh Covid-19 của con trẻ quá nhiều. Một số thì bị ho, chủ yếu là do thể tạng của đứa trẻ, cũng có thể biếng ăn, nổi mề đay hay phát ban. Nhưng đó cũng là những triệu chứng sau sốt, cảm để lại\", ông Khanh cho hay. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}