{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hoi-nhanh-ve-covid-19-tre-gay-sau-nhiem-covid-19-cham-soc-the-nao-de-nhanh-lai-suc-post1439445.html", 
    "tg_dang_tin": "2022-03-17 04:00:00",
    "tieu_de": "Hỏi nhanh về Covid-19: Trẻ gầy sau nhiễm Covid-19, chăm sóc thế nào để nhanh lại sức?", 
    "noi_dung": "(ghi) Con tôi vừa khỏi Covid-19. Vì vừa hết bệnh nên trông cháu gầy, sụt cân. Xin bác sĩ cho biết cách chăm sóc, dinh dưỡng thế nào cho phù hợp để cháu nhanh lấy lại sức khỏe. Cảm ơn bác sĩ! (M.L, ngụ TP.HCM) Bác sĩ Bùi Thị Yến Nhi, Bệnh viện Đại học Y Dược TP.HCM, cơ sở 3, trả lời: Sau nhiễm Covid-19 có thể còn một số triệu chứng kéo dài như thay đổi mùi vị, khó thở, khô miệng, trào ngược,... khiến cho trẻ mệt mỏi, tăng cảm giác chán ăn, giảm lượng thức ăn, từ đó mất “khối cơ”, sụt cân nếu không cung cấp đủ năng lượng và protein cần thiết. Một chế độ ăn uống hợp lý sau nhiễm Covid-19 sẽ hỗ trợ cho trẻ nhanh chóng hồi phục lại sức khỏe. Shutterstock Đối với trẻ sơ sinh cho tới dưới 6 tháng tuổi nên được bú mẹ hoàn toàn, chia thành nhiều cữ nhỏ trong ngày. Đối với trẻ trên 6 tháng tuổi cần cung cấp thức ăn từ ít nhất bốn nhóm thực phẩm: Đạm, sữa và các sản phẩm từ sữa, ngũ cốc và các loại hạt, trái cây và rau. Một chế độ ăn giàu vitamin A, B6, B12, C, D, E và các nguyên tố vi lượng (kẽm, đồng, selen, sắt,…) sẽ hỗ trợ mạnh mẽ hệ thống miễn dịch và giảm nguy cơ nhiễm trùng. Trong những ngày đầu mới âm tính, nên cho trẻ ăn lượng ít và chia thành nhiều bữa. Xen kẽ các bữa phụ với các loại đồ ăn nhẹ, đồ uống bổ dưỡng giữa 3 bữa ăn chính cho đến khi trẻ biết thèm ăn. Nếu trẻ hay bị trớ, khó nuốt, hụt hơi thì cố gắng cho trẻ ăn từng ít một, chia thành nhiều bữa nhỏ, lựa chọn thức ăn mềm và ẩm khi cảm thấy khó chịu thay vì thức ăn dạng đặc. Siêng nấu các dạng cháo, súp để trẻ dễ tiêu hóa và hấp thu tốt hơn. Nếu trẻ không muốn ăn có thể thử dạng nước hoa quả, sinh tố hoặc đồ uống có hàm lượng calo cao (sữa, bột ngũ cốc,...) Trẻ khô miệng thì bổ sung nước đều đặn, từng ngụm nhỏ trong ngày (tối thiểu một ngày uống được 1,5 lít) và nên dùng nước ấm. Ngoài ra có thể cho trẻ nhai kẹo cao su không đường để kích thích tăng tiết nước bọt. Hạn chế thực phẩm chứa nhiều calo nhưng không cung cấp nhiều chất dinh dưỡng cho cơ thể như khoai tây chiên, gà rán, nước ngọt có ga,... Nước hoa quả nhiều đường chỉ nên uống 1 ly (150 ml) mỗi ngày. Tập cho trẻ thói quen vận động và ngủ đúng giờ, đủ giấc cũng giúp trẻ hồi phục sức khỏe nhanh chóng hơn. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}