{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/dieu-gi-xay-ra-voi-suc-khoe-khi-ngung-an-duong-mot-thang-824735.html", 
    "tg_dang_tin": "2022-03-23 07:16:00",
    "tieu_de": "Điều gì xảy ra khi ngừng ăn đường một tháng?", 
    "noi_dung": "YouTuber Cam Jones nhận thấy mình đã ăn nhiều đồ ngọt trong những tháng gần đây. Anh quyết định loại bỏ tất cả thực phẩm có đường khỏi chế độ ăn uống trong 30 ngày để xem tác động đến sức khỏe. Khi tới cửa hàng tạp hóa để mua đồ vào ngày đầu tiên của thử thách, Jones nhận ra, thử thách này khó khăn hơn anh nghĩ lúc đầu. \"Tôi nhanh chóng nhận ra lượng đường được thêm vào trong những thực phẩm mà tôi thường mua. Ngay cả trong những thứ tôi cho là tốt cho sức khỏe cũng có đường bổ sung. Càng xem nhãn, tôi càng ít thêm đồ vào giỏ hàng\".  Anh Jones là YouTuber thử nghiệm nhiều chế độ ăn uống khác nhau Không mất nhiều thời gian để biết những tác dụng phụ ban đầu của việc giảm ăn đường. Jones bắt đầu thèm ăn dữ dội, năng lượng tụt giảm, mất khả năng tập trung vào công việc và đau đầu. Anh tin rằng đó là do não thiếu hụt lượng dopamine nhận được khi ăn đường. \"Về mặt tích cực, các triệu chứng cai nghiện (đường) chỉ kéo dài vài tuần. Vì vậy, tôi hy vọng đây là phần khó nhất và mọi thứ sẽ dần được cải thiện\", Jones nói. Anh lựa chọn các món ăn thay thế cho đồ ăn nhẹ yêu thích của mình, bao gồm cả khoai tây chiên và khoai lang chiên. Anh dự trữ trái cây để vẫn có thể thưởng thức thứ gì đó ngọt ngào khi cơn thèm ăn ập đến. Trong 2 tuần cuối cùng của thử thách, Jones đã cảm nhận được một số tác động tích cực. Anh nói: “Tôi thấy mình đang ăn uống lành mạnh hơn và có kế hoạch với các bữa ăn của mình để giúp no lâu, chống lại cảm giác thèm ăn. Tôi đã có thể tập luyện đều đặn mà không cảm thấy kiệt sức vào cuối ngày\". Tuy nhiên, Jones thừa nhận chế độ ăn kiêng này làm mất đi rất nhiều niềm vui khi ăn uống. “Chương trình này giới hạn cách bạn có thể ăn mừng những dịp đặc biệt”, anh chia sẻ. “Tôi không nghĩ việc coi đường như một thứ xấu là điều hữu ích. Tôi nghĩ quan trọng là kiểm soát được lượng đường tiêu thụ thường xuyên. 30 ngày qua đã thực sự giúp tôi lấy lại phần nào sự kiểm soát đó và xây dựng trực giác của mình để có thể thông minh hơn về thói quen ăn uống của mình trong tương lai\". An Yên (Theo Men’s Health)"
}