{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/nutifood-growplus-3-nam-lien-tiep-dung-dau-doanh-thu-sua-tre-em-tai-viet-nam-20220321083349920.htm", 
    "tg_dang_tin": "2022-03-21 12:00:00",
    "tieu_de": "Nutifood GrowPLUS+ 3 năm liên tiếp đứng đầu doanh thu sữa trẻ em tại Việt Nam", 
    "noi_dung": "Khẳng định vị thế nhãn sữa dành cho trẻ em Việt Nam 2021 là năm thứ ba liên tiếp Nutifood GrowPLUS+ đứng đầu bảng xếp hạng về doanh thu trong cả hai phân khúc sữa bột trẻ em và sữa bột pha sẵn cho trẻ em trên toàn quốc (bao gồm kênh bán lẻ truyền thống, kênh bán lẻ hiện đại và kênh sỉ lẻ, ngoại trừ MM Mega Market Việt Nam). Kết quả vừa được công ty Nielsen công bố dựa trên số liệu nghiên cứu tại thị trường Việt Nam trong giai đoạn từ tháng 12/2020 đến tháng 11/2021. Thành tích này không chỉ minh chứng cho chất lượng sản phẩm và sự tin yêu của người dùng đối với nhãn hiệu Nutifood GrowPLUS+ mà còn khẳng định năng lực cạnh tranh của thương hiệu sữa Việt Nam với các công ty sữa đa quốc gia tại thị trường Việt. Ông Trần Bảo Minh, Phó chủ tịch HĐQT Nutifood chia sẻ, Nutifood GrowPLUS+ được \"thai nghén\" từ tâm huyết của các chuyên gia dinh dưỡng Nutifood trước tình trạng suy dinh dưỡng, thấp còi của trẻ em Việt Nam so với khu vực và thế giới. Khởi đầu là sản phẩm đặc trị, qua 10 năm không ngừng cải tiến công thức và chất lượng, các chuyên gia của Viện nghiên cứu dinh dưỡng Nutifood Thụy Điển (NNRIS) đã xây dựng nền tảng cốt lõi FDI \"Đề kháng khỏe - Tiêu hóa tốt\" vững chắc, giúp Nutifood GrowPLUS+ trở thành giải pháp dinh dưỡng tối ưu, đáp ứng nhu cầu của mọi trẻ em Việt Nam. \"Chúng tôi tự hào khi sáng tạo nên những sản phẩm chất lượng cao, mang đậm dấu ấn của người Việt, có thể cạnh tranh sòng phẳng với các sản phẩm ngoại nhập của các công ty đa quốc gia trên thế giới, mang tinh hoa dinh dưỡng đến với mọi gia đình Việt\", ông Minh nói. Nhãn hiệu ra đời từ tâm ý của các bác sĩ, chuyên gia dinh dưỡng Không chỉ đơn thuần là sản phẩm dinh dưỡng, Nutifood GrowPLUS+ còn kỳ vọng là lời giải cho những trăn trở của các bác sĩ, chuyên gia dinh dưỡng Nutifood qua nhiều chuyến thăm khám tại những vùng nông thôn vào thập kỷ trước. Các con số thống kê lúc bấy giờ cho thấy tỷ lệ suy dinh dưỡng, thấp còi ở Việt Nam đáng báo động, đặc biệt là trẻ em dưới 5 tuổi chiếm đến 31,9%. Trước thực trạng đó, các chuyên gia dinh dưỡng Nutifood đã nghiên cứu và tiên phong cho ra mắt sản phẩm đặc trị dành cho trẻ em suy dinh dưỡng, thấp còi - Nutifood GrowPLUS+ Đỏ vào năm 2012. Sản phẩm nhanh chóng được thị trường quan tâm bởi cung cấp các dưỡng chất cần thiết, giúp trẻ cao lớn, khỏe mạnh, đồng thời có hương vị thơm ngon, giúp trẻ thích uống mỗi ngày. Chứng nhận lâm sàng từ Viện Dinh dưỡng Quốc gia (Bộ Y tế, năm 2013) cũng công nhận hiệu quả của sản phẩm Nutifood GrowPLUS+ đối với trẻ sau 6 tháng sử dụng. Những năm tiếp theo, chuyên gia dinh dưỡng Nutifood lần lượt giới thiệu Nutifood GrowPLUS+ Xanh cho trẻ biếng ăn nhờ bổ sung thêm Lysine và MCT, sáng tạo nên Nutifood GROWPLUS+ Trắng với công thức Fiber Balance độc quyền dành cho trẻ thừa cân, béo phì được nhập khẩu hoàn toàn từ Thụy Điển. Giải pháp dinh dưỡng cho trẻ em Việt Nam Ngay khi xuất hiện trên thị trường, Nutifood GrowPLUS+ đã nỗ lực thực hiện sứ mệnh giải quyết vấn đề suy dinh dưỡng, thấp còi cho trẻ em Việt. Năm 2019, hãng sữa đã thực hiện \"Hành trình vì một Việt Nam thoát khỏi suy dinh dưỡng, thấp còi\", tư vấn dinh dưỡng, tặng sữa cho hơn 30.000 phụ huynh và trẻ em nghèo tại 12 tỉnh thành trên toàn quốc. Nhiều trẻ em nghèo đã được tặng sữa Nutifood GrowPLUS+ một năm để cải thiện thể trạng suy dinh dưỡng nặng. Theo thống kê của Viện Dinh dưỡng Quốc gia, tỷ lệ trẻ suy dinh dưỡng, thấp còi năm 2012 là 26,7% đã giảm còn dưới 20% trong năm 2021, Nutifood đóng góp một phần vào chặng đường này. Chị Thu Trang (Hà Nội) chia sẻ trải nghiệm nuôi con cùng Nutifood GrowPLUS+, hơn 2 năm cho con uống Nutifood GrowPLUS+, từ một cậu bé chưa tròn 9kg dù đã gần 2 tuổi, con đã cán mốc 18kg ở sinh nhật thứ 5. Nhìn con ngày càng khỏe mạnh, cao lớn bằng bạn bè đồng trang lứa và cũng ít ốm vặt là niềm hạnh phúc lớn. Qua 10 năm phát triển, Nutifood GrowPLUS+ ngày càng hoàn thiện cả về công thức lẫn các dòng sản phẩm chuyên biệt, đáp ứng mọi nhu cầu, thể trạng của trẻ em Việt, từ suy dinh dưỡng thấp còi, biếng ăn cho đến thừa cân béo phì. Toàn bộ dải sản phẩm Nutifood GrowPLUS+ đều được phát triển dựa trên nền tảng công thức FDI độc quyền của NNRIS, xây dựng bệ phóng \"Đề kháng khỏe - Tiêu hóa tốt\", qua đó góp phần giúp trẻ cao lớn, thông minh, khỏe mạnh, phát triển về thể chất lẫn trí tuệ. Kỷ niệm 10 năm có mặt trên thị trường, bên cạnh ba sản phẩm GrowPLUS+ Đỏ (cho trẻ suy dinh dưỡng, thấp còi), GrowPLUS+ Xanh (cho trẻ biếng ăn), GrowPLUS+ Trắng (giúp trẻ cao lớn vượt trội mà không thừa cân), Nutifood sẽ ra mắt thêm sản phẩm mới GrowPLUS+ Vàng giúp nhân đôi đề kháng cho trẻ. Là thành tựu khoa học mới nhất từ NNRIS, Nutifood GrowPLUS+ Vàng được nhập khẩu hoàn toàn từ Thụy Điển. Sản phẩm được sáng tạo dựa trên công thức FDI độc quyền kết hợp 100% sữa non 24h từ Mỹ, kết hợp cùng các dưỡng chất thiết yếu như vitamin A, B12, E… và các yếu tố đóng vai trò quan trọng trong sự tăng trưởng và phát triển của trẻ. Nutifood GrowPLUS+ Vàng có hai phiên bản sữa bột và sữa bột pha sẵn, sẽ được bày bán trong thời gian sắp tới tại chuỗi Ngôi nhà dinh dưỡng Nutifood, hệ thống cửa hàng bán lẻ và nhiều siêu thị trên toàn quốc."
}