{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tap-the-duc-cai-thien-trieu-chung-hau-covid-19-post1440621.html", 
    "tg_dang_tin": "2022-03-21 08:09:00",
    "tieu_de": "Tập thể dục cải thiện triệu chứng hậu Covid-19", 
    "noi_dung": "Một nghiên cứu của Trung tâm nghiên cứu y sinh Pennington (Mỹ) cho hay tập thể dục giúp ích cho việc giảm nguy cơ phát triển các tình trạng hậu Covid-19. Nhóm nghiên cứu cho biết hội chứng Covid-19 kéo dài có thể gây ra trầm cảm và làm tăng mức đường huyết. Mức đường huyết có thể tăng đến mức phát triển nhiễm toan ceton, tình trạng cấp tính có khả năng đe dọa tính mạng và phổ biến ở người mắc bệnh đái tháo đường loại 1. “Tập thể dục giúp chăm sóc cải thiện tình trạng viêm - nguyên nhân được cho là dẫn đến trầm cảm lâm sàng, tăng đường huyết cũng như sự phát triển và tiến triển của bệnh đái tháo đường”, nhà khoa học Candida Rebello tại Trung tâm Pennington cho biết trên thông cáo chính thức của nghiên cứu. Trung tâm kiểm soát và phòng ngừa dịch bệnh Mỹ ước tính có khoảng 15 - 18% những người nhiễm Covid-19 bị các triệu chứng kéo dài. Nghiên cứu trước đây đã chỉ ra những người không vận động có nhiều khả năng tiến triển bệnh nghiêm trọng hơn và thường liên quan đến các bệnh mãn tính. Nhóm tác giả cũng trích dẫn một nghiên cứu khác cho thấy trong 62.354 bệnh nhân có 5,8% phát triển một tình trạng tâm thần mới. Cụ thể như rối loạn tâm trạng và lo lắng trong vòng 90 ngày sau khi nhiễm Covid-19. Các nhà nghiên cứu cũng cho biết thêm không cần phải tập luyện vất vả mới nhận được lợi ích. Điều cần lưu tâm là mục tiêu vận động nên phù hợp với từng người và nâng lên theo thời gian. Một bài tập được gợi ý là đi bộ (ảnh). Nhóm nghiên cứu khuyến nghị thời gian đi bộ lý tưởng là 30 phút và có thể thực hiện hai lần 15 phút tùy theo khả năng. “Nếu chỉ có thể đi bộ 15 phút/lần/ngày, hãy cứ làm. Điều quan trọng là cố gắng vận động. Bắt đầu từ đâu không quan trọng, bạn có thể dần đạt đến mức độ tập thể dục được khuyến nghị”, nhà khoa học Candida Rebello tư vấn trên tờ The Hill. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}