{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/loan-don-thuoc-cho-f0-post1437978.html", 
    "tg_dang_tin": "2022-03-14 04:00:00",
    "tieu_de": "Loạn đơn thuốc cho F0", 
    "noi_dung": "'Nhận được gói thuốc tôi vô cùng hoang mang. Bởi tôi bị F0, chỉ bị sốt nhưng bịch thuốc có tới 7 loại, kể cả kháng sinh, kháng viêm, thuốc trị ho… nên tôi không dám uống vì chưa có triệu chứng gì khác', chị Bích Diệu chia sẻ. Chị Bích Diệu, 30 tuổi, ngụ quận Bình Thạnh (TP.HCM) phát hiện mắc Covid-19 đầu tháng 3, tuy chỉ bị sốt nhẹ và đã chuẩn bị sẵn thuốc hạ sốt nhưng chị vẫn nhờ người thân đến tiệm thuốc tây để được dược sĩ tư vấn và bán thuốc mới cho chuẩn, đúng liều. “Tuy nhiên khi nhận được gói thuốc tôi vô cùng hoang mang. Bởi tôi chỉ bị sốt nhưng bịch thuốc có tới 7 loại, kể cả kháng sinh, kháng viêm, thuốc trị ho… nên tôi không dám uống vì chưa có triệu chứng gì khác. Uống vào sợ kháng thuốc, hại dạ dày, gan thận nên tôi chỉ uống hạ sốt”, chị Diệu chia sẻ. NVCC Tương tự tình huống của chị Diệu, ngày 2.3, chị Thùy Tiên ( TP.Thủ Đức, TP.HCM) cảm thấy rát cổ nên đến nhà thuốc để mua test xét nghiệm. Test nhanh có kết quả dương tính Covid-19, vì không có triệu chứng nên chị chỉ muốn mua vitamin để bổ sung thì được dược sĩ tại nhà thuốc tư vấn phải uống thuốc kháng sinh, kháng viêm. “Theo tư vấn của nhà thuốc nếu tôi không uống thì 2-3 hôm nữa virus nhân lên nhiều tôi sẽ bị hậu Covid-19 và nhiều triệu chứng khó chịu”, chị Tiên kể lại. Lo sợ hậu Covid-19, chị Tiên đã mua thêm thuốc uống trong 3 ngày cùng vitamin cho yên tâm. Từ ngày nhiễm bệnh, chị Tiên bắt đầu tham gia các hội nhóm tư vấn cho F0. Dưới mỗi bài đăng nhờ tư vấn, hàng trăm bình luận về mẹo chữa bệnh cùng các đơn thuốc các loại. Thấy có người khuyên nên xịt họng để diệt virus, ngăn chặn virus xuống phổi, chị lại xuống nhà thuốc để tìm mua với giá gần 600.000 một lọ. Đơn thuốc nào được mọi người chia sẻ nhiều chị lại chụp màn hình để tham khảo. “Mặc dù không có triệu chứng nhưng tôi sợ hậu Covid-19 nên ai tư vấn thuốc gì tôi cũng tham khảo, tìm hiểu. Tuy nhiên do nhiều quá nên tôi không biết đơn thuốc nào là chuẩn hay điều trị sao cho đúng”, chị Tiên kể. Bác sĩ Hồ Thanh Lịch, Trưởng khoa Hồi sức tích cực, cấp cứu - Bệnh viện Đa khoa Quốc tế Nam Sài Gòn, cho biết hiện số F0 tăng cao, nhiều người đã tự ý mua và dự trữ các loại thuốc, thực phẩm chức năng khi không có chỉ định của bác sĩ. Điều này rất nguy hiểm và có thể ảnh hưởng chức năng gan, thận và gây kháng thuốc. Shutterstock “Tất cả các\nkháng sinh\nnhư amoxicillin hay acid clavulanic, azithromycin… đều không có tác dụng trên virus SARS-CoV-2. Kháng sinh chỉ có tác dụng trên vi khuẩn chứ hoàn toàn vô tác dụng với virus”, bác sĩ Lịch cho hay. Trước đây, một số ý kiến cho rằng azithromycin có thể có lợi vì có thêm tính kháng viêm, tuy nhiên thử nghiệm Recovery (nghiên cứu đa trung tâm, ngẫu nhiên) chỉ ra thuốc này không mang lại lợi ích gì với người bệnh Covid-19, đặc biệt trong tình trạng nặng. Việc sử dụng kháng sinh không gây tử vong hay ảnh hưởng đến sức khỏe ngay lúc đó. Tuy nhiên, các loại kháng sinh sử dụng không đúng cách sẽ gây ảnh hưởng đến chức năng gan, thận. Đặc biệt, một số loại kháng sinh gây ảnh hưởng đến sự phát triển gân, cơ, xương của trẻ dưới 12 tuổi. Ngoài ra, theo bác sĩ Lịch, hiện trên mạng xã hội nhiều đơn thuốc sử dụng thuốc kháng viêm sớm cho người bệnh cũng rất nguy hiểm, sẽ làm tình trạng bệnh nặng hơn. Thuốc kháng viêm corticoid là nhóm thuốc thông dụng, rẻ tiền và có hiệu quả tốt để điều trị các rối loạn phản ứng viêm do Covid-19. Tuy nhiên, corticoid không được dùng để dự phòng vì có nhiều biến chứng nguy hiểm, thậm chí dùng sớm còn làm cho tình trạng bệnh nặng thêm. Các chuyên gia y tế khuyến cáo F0 tại nhà không nên lạm dụng thuốc nếu không có chỉ định. Thực tế, có nhiều trường hợp dùng sai thuốc, quá liều thuốc gây ngộ độc, điển hình là thuốc hạ sốt paracetamol, thuốc kháng đông, kháng viêm chứa corticoid... Tiến sĩ, bác sĩ Nguyễn Như Vinh, Trưởng khoa Thăm dò chức năng hô hấp - Bệnh viện Đại học Y Dược TP.HCM, cho biết qua thời gian tư vấn điều trị cho F0 tại nhà, bác sĩ nhận thấy việc sử dụng tùy tiện các toa thuốc lan truyền trên mạng xã hội như thuốc trị giun, thuốc kháng viêm ibuprofen, thuốc trị sốt rét, tynelol... có thể gây hại đến sức khỏe của người bệnh. Ví dụ thuốc kháng viêm có thể gây loét bao tử, lạm dụng tynelol có thể gây suy gan... Hiện vẫn chưa có nghiên cứu đầy đủ hay phê duyệt về những loại thuốc này trong điều trị Covid-19. Biện pháp hỗ trợ F0 nhẹ không triệu chứng điều trị tại nhà Theo hướng dẫn của bác sĩ Hồ Thanh Lịch, người bệnh có thể sử dụng các viên xông có bán tại các hiệu thuốc để sử dụng xông mũi họng mỗi ngày hoặc xông mũi họng bằng tinh dầu cam, chanh, sả để thông thoáng khoang mũi họng. Không xông tinh dầu trong phòng ngủ có trẻ em dưới 30 tháng tuổi, trẻ em có tiền sử co giật do sốt cao, động kinh, người có dị ứng với tinh dầu. Ngoài ra cần uống nhiều nước ấm. Nên dùng nước bù dịch gói oresol pha với nước đun sôi để nguội. Bổ sung thêm các loại vitamin như: vitamin C, vitamin nhóm B, kẽm… cho cả người lớn và trẻ em để nâng cao sức đề kháng. Trong trường hợp có nghẹt mũi, có thể nhỏ mũi hay rửa mũi bằng nước muối sinh lý có bán sẵn các quầy thuốc tây. Nên thường xuyên súc họng sâu bằng nước muối sinh lý nhiều lần trong ngày. Nếu đau họng có thể súc miệng nhiều hơn tầm 3 đến 5 lần trong ngày. Thường xuyên giữ ấm cơ thể, tránh nhiễm lạnh vì có thể khiến tình trạng bệnh nặng lên. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}