{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/1-ti-nguoi-dang-mac-benh-beo-phi-post1435649.html", 
    "tg_dang_tin": "2022-03-06 04:03:00",
    "tieu_de": "1 tỉ người đang mắc bệnh béo phì", 
    "noi_dung": "Nhân Ngày Béo phì thế giới (4.3 hằng năm), Tổ chức Y tế thế giới (WHO) vừa gióng lên hồi chuông báo động: Hơn 1 tỉ người trên toàn cầu hiện đang mắc bệnh béo phì. Đâu là các giải pháp để chấm dứt hoặc ít nhất là hạn chế thấp nhất các tác động tiêu cực từ cuộc khủng hoảng béo phì này? Theo thống kê WHO đưa ra vào ngày 4.3, con số hơn 1 tỉ kể trên bao gồm: 650 triệu người lớn, 340 triệu thanh thiếu niên, 39 triệu trẻ em; và những con số này vẫn đang tiếp tục tăng mỗi ngày. WHO cho biết tỷ lệ béo phì đã tăng gấp 3 lần kể từ năm 1975 và đã tăng gần 5 lần ở trẻ em và thanh thiếu niên. Béo phì ảnh hưởng đến mọi lứa tuổi từ mọi nhóm xã hội, ở cả các nước phát triển và đang phát triển. Những người bị béo phì thường nhận phải sự kỳ thị ngoại hình, điều này làm ảnh hưởng đến những nỗ lực của cá nhân họ cũng như có thể gây ra những nhận thức sai lầm về bệnh béo phì. WHO ước tính đến năm 2025 sẽ có khoảng 167 triệu người trên toàn cầu - gồm cả người lớn và trẻ em - trở nên kém khỏe mạnh hơn vì bị thừa cân hoặc béo phì. Nguyên nhân là bệnh béo phì ảnh hưởng đến hầu hết các hệ thống cơ thể, trong số đó ảnh hưởng nhiều nhất là: tim, gan, thận, các khớp và hệ thống sinh sản. Thừa cân và béo phì là yếu tố nguy cơ chính của các bệnh mãn tính: tiểu đường loại 2, bệnh tim mạch, ung thư, tăng huyết áp, đột quỵ, các vấn đề sức khỏe tâm thần. Trong đó, bệnh tim, đột quỵ, tiểu đường loại 2 đều là những nguyên nhân hàng đầu gây tử vong sớm vốn có thể phòng ngừa được. Ngoài ra, những người bị béo phì có nguy cơ nhập viện vì Covid-19 cao gấp 3 lần. Ngày 4.3, trong bài phát biểu về Ngày Béo phì thế giới, tiến sĩ Tedros Adhanom Ghebreyesus, Tổng giám đốc WHO, nhấn mạnh: Chìa khóa để ngăn ngừa béo phì là hành động sớm, lý tưởng nhất là ngay cả trước khi một em bé được thụ thai. Bảo đảm dinh dưỡng tốt trong thai kỳ. Cho trẻ bú mẹ hoàn toàn đến 6 tháng tuổi, và tiếp tục cho trẻ bú mẹ đến 2 tuổi hoặc hơn. Đó là điều tốt nhất cho tất cả trẻ sơ sinh và trẻ nhỏ. Cũng theo ông, các quốc gia cần làm việc cùng nhau để tạo ra một “môi trường thực phẩm tốt hơn” cho mọi người. Cụ thể là hạn chế tiếp thị cho trẻ em thực phẩm và đồ uống có nhiều chất béo, đường và muối; đánh thuế đồ uống có đường; cung cấp khả năng tiếp cận tốt hơn với thực phẩm lành mạnh, giá cả phải chăng cho người dân. Mỗi thành phố, mỗi địa phương cần lưu tâm tạo không gian cho việc đi bộ, đi xe đạp và các hoạt động giải trí an toàn. Giáo dục trong nhà trường cần giúp phụ huynh dạy trẻ những thói quen lành mạnh ngay từ sớm. Mỗi người cần hạn chế tổng lượng chất béo và đường tiêu thụ; tăng cường tiêu thụ trái cây, rau, đậu, ngũ cốc và các loại hạt; luyện tập hoạt động thể chất thường xuyên (60 phút/ngày đối với trẻ em, 150 phút/tuần đối với người lớn). WHO cho biết các nhà khoa học của họ đang theo dõi các xu hướng và tỷ lệ trên toàn cầu, nhằm xây dựng những hướng dẫn tiếp theo để phòng ngừa và điều trị béo phì. “Kế hoạch hành động tăng tốc để ngăn chặn béo phì” từ WHO sẽ được đưa ra thảo luận tại Đại hội đồng y tế thế giới lần thứ 76 diễn ra vào tháng 5 tới. Trên tờ The Indian Express ngày 5.3, tiến sĩ Sanjay Khare, Trưởng bộ môn y khoa, Bệnh viện Apollo (TP.Navi Mumbai, Ấn Độ), tư vấn: Việc điều chỉnh lối sống cho những người béo phì, thừa cân hoặc mắc các bệnh kèm theo sẽ xoay quanh 3 yếu tố chính: chế độ ăn uống, tập thể dục và liệu pháp hành vi. Về chế độ uống, tiến sĩ Khare khuyến cáo: Tránh xa các chế độ ăn kiêng khắc nghiệt và lỗi thời vì chúng không tạo ra kết quả lâu dài. Ăn khẩu phần nhỏ hơn, có chế độ ăn rất ít calo và thử kết hợp nhiều loại thực phẩm là một số cơ chế có thể giúp giảm cân. Yash Vardhan Swami, nhà giáo dục sức khỏe và thể dục, lưu ý thêm: “Kiểm soát chế độ ăn uống không có nghĩa là bạn phải từ bỏ gạo, gluten và các thực phẩm khác; miễn là chúng ta ăn ít calo hơn mức chúng ta đang đốt”. Về hoạt động thể chất, theo tiến sĩ Sanjay Khare, việc kiểm soát cân nặng có thể đạt được với nhiều lần hoạt động thể chất ngắn (thậm chí chỉ 10 phút) trong suốt cả ngày. Nên tăng dần thời lượng và cường độ các bài tập để có được sức mạnh và sự dẻo dai theo thời gian. Chuyên gia Swami lưu ý: Hoạt động thể chất không nhất thiết phải tập luyện nặng và cường độ cao. Bạn có thể đốt cháy rất nhiều calo chỉ bằng cách đi bộ nhiều hơn. Về liệu pháp hành vi, tiến sĩ Khare nói: “Đó là liệu pháp giúp ta thay đổi thói quen ăn uống, hoạt động thể chất và suy nghĩ. Ta cần đặt ra các mục tiêu cụ thể về thời gian, địa điểm, cách thức và trong bao lâu cho một hoạt động mà ta sẽ tham gia, sẽ thực hiện. Quá trình tự theo dõi này giúp ta ghi lại, xem xét và phân tích kết quả hoạt động của mình, từ đó giúp quản lý cân nặng lâu dài”. Cuối cùng và quan trọng không kém, quản lý căng thẳng và đảm bảo ngủ đủ giấc là điều cần thiết để duy trì sức khỏe tốt. “Nếu chúng ta ngủ đủ giấc và có giấc ngủ chất lượng, nó sẽ hỗ trợ quá trình giảm béo, làm giảm cảm giác thèm ăn, làm giảm hormone gây đói ghrelin và hormone tạo cảm giác no leptin”, chuyên gia Swami tư vấn. Những người thừa cân hay béo phì luôn có lượng hormone leptin cao. Thực tế, có một nghiên cứu cho thấy lượng leptin ở người béo phì cao gấp 4 lần so với những người có cân nặng bình thường. Theo Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ, từ năm 1999 - 2000 đến năm 2017 - 2018, tỷ lệ béo phì của người trưởng thành ở Mỹ đã tăng từ 30,5% lên 42,4%, tỷ lệ béo phì nghiêm trọng tăng từ 4,7% lên 9,2% và nhiều nhất trong độ tuổi 40 - 59. Đối với trẻ em và thanh thiếu niên từ 2 - 19 tuổi năm 2017 - 2018, tỷ lệ béo phì là 19,3%. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}