{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/mot-tre-so-sinh-22-ngay-tuoi-phinh-mach-nao-duoc-cuu-song-20220323205849713.htm", 
    "tg_dang_tin": "2022-03-24 07:31:00",
    "tieu_de": "Một trẻ sơ sinh 22 ngày tuổi phình mạch não được cứu sống", 
    "noi_dung": "Ngày 24/3, lãnh đạo Bệnh viện Trung ương Huế (TP Huế, tỉnh Thừa Thiên Huế) cho biết, hiện trẻ đã thở được khí trời, bú mẹ tốt và được xuất viện sau can thiệp 5 ngày. Trước đó, thai phụ Trần Thị N. (29 tuổi, trú huyện Phú Lộc, tỉnh Thừa Thiên Huế) được sàng lọc trước sinh và phát hiện trẻ có dị tật phình tĩnh mạch não (hay còn gọi là tĩnh mạch Galen). Vào tuần thai thứ 36, thai phụ được chỉ định mổ lấy thai vì thai kém phát triển. Trẻ ra đời trong tình trạng thiểu dưỡng, nặng 1,8kg, suy hô hấp và hạ đường máu. Ngay sau khi được sinh ra, trẻ sơ sinh được chụp MRI sọ não và chẩn đoán dò động tĩnh mạch Galen, các nhánh dò từ động mạch não sau hai bên dò vào tĩnh mạch Galen, phình tĩnh mạch Galen. E-kip y, bác sĩ khoa Đột quỵ của Bệnh viện Trung ương Huế đã can thiệp thủ thuật đặt coil bít dò động tĩnh mạch Galen khi trẻ được 22 ngày tuổi. Trao đổi với PV, ThS.BS. Lê Vũ Huỳnh - Phó Trưởng khoa Đột quỵ cho biết: \"Can thiệp nút mạch thường được trì hoãn tới lúc bệnh nhân được 6 tháng tuổi. Tuy nhiên, trường hợp bệnh nhi được can thiệp từ tuổi sơ sinh rất ít được thực hiện, ngay cả ở tại các trung tâm đột quỵ lớn trên thế giới, bởi liên quan đến tay nghề, dụng cụ thích hợp và nguy cơ cao đi kèm thủ thuật\". Theo BS CK II Nguyễn Thị Diễm Chi - Phó Giám đốc Trung tâm Nhi khoa, Bệnh viện Trung ương Huế cho biết, đây là một trường hợp dị dạng mạch máu não hiếm gặp, tỷ lệ 1/25.000 cuộc sinh. Nếu không được can thiệp sớm thì trẻ sẽ có nguy cơ cao bị rối loạn về thần kinh, suy tim và tỷ lệ tử vong cao lên đến 90%. \"Trường hợp dò động tĩnh mạch, phình tĩnh mạch Galen này được phát hiện sớm bằng sàng lọc trước sinh và được can thiệp nút mạch rất sớm, đạt thành công, lúc trẻ chỉ mới 3 tuần tuổi, giúp thay đổi hẳn tiên lượng cuộc sống của trẻ\" - BS Chi trao đổi thêm."
}