{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/luu-y-khi-dung-thuoc-khang-viem-dieu-tri-cac-benh-ly-tai-mui-hong-post1434376.html", 
    "tg_dang_tin": "2022-03-01 17:01:00",
    "tieu_de": "Lưu ý khi dùng thuốc kháng viêm điều trị các bệnh lý tai mũi họng", 
    "noi_dung": "Các bệnh lý tai mũi họng là một trong số những bệnh phổ biến ở vùng đường hô hấp trên. Nhiều người cho rằng đây là những bệnh lý thường gặp, không cần đến bệnh viện và tự ý điều trị bằng các loại thuốc kháng viêm. Tuy nhiên, chính sự chủ quan này mà gây ra nhiều ảnh hưởng xấu cho sức khỏe của người bệnh về lâu dài. TS-BS. Lý Xuân Quang - Trưởng khoa Tai mũi họng Bệnh viện Đại học Y Dược TP.HCM (BV ĐHYD TP.HCM) cho biết, tai mũi họng là khu vực đặc thù trên cơ thể người, hỗ trợ con người thích ứng với môi trường xung quanh. Các bệnh lý tai mũi họng thường gặp gồm các bệnh lý về họng thanh quản (viêm họng, viêm amidan…), mũi xoang và tai giữa. Có rất nhiều triệu chứng bệnh lý tai mũi họng thường gặp như ngạt mũi, chảy mũi, đau họng, đau tai, ù tai, nghe kém, khàn tiếng, khó nuốt… Các triệu chứng này có thể xuất phát từ nhiều nguyên nhân và bệnh lý khác nhau. Trong đó, viêm mũi dị ứng là bệnh phổ biến nhất. Triệu chứng của bệnh lý này thường là chảy nước mũi, ngứa mũi, nghẹt mũi, mất ngủ… Nguyên nhân là do sự thiếu thích ứng cũng như sự nhạy cảm của cơ thể đối với môi trường xung quanh. Viêm mũi dị ứng được chia làm 2 loại chính, gồm viêm mũi dị ứng từng đợt và viêm mũi dị ứng dai dẳng. Tùy theo mức độ bệnh mà cuộc sống của người bệnh sẽ có những ảnh hưởng khác nhau. Viêm tai giữa cũng là một bệnh lý thường gặp, đặc biệt là ở trẻ dưới 15 tuổi. Nguyên nhân vì trẻ em ở độ tuổi này thường mắc các bệnh liên quan đến đường hô hấp trên nên dễ dẫn đến bệnh viêm tai giữa. Hơn nữa, trẻ vẫn đang phát triển về các chức năng vùng tai mũi họng, đặc biệt là vùng vòi nhĩ liên quan đến tai giữa và hoạt động của hầu họng. TS-BS. Lý Xuân Quang chia sẻ thêm, trẻ nhỏ từ 2 tuổi đến 6 tuổi cũng thường mắc một bệnh lý khác là viêm VA (VA là tổ chức mô nằm sau mũi thuộc vùng mũi họng, tham gia tạo kháng thể cho cơ thể, hoạt động mạnh trước 6 tuổi). Khi VA hoạt động quá mức sẽ gây ra tình trạng viêm, tắc nghẽn ở mũi và tai giữa, khiến trẻ nghẹt mũi, khó thở và dẫn đến các bệnh lý khác như viêm mũi xoang, viêm tai giữa,… Phần lớn các bệnh lý tai mũi họng thường được chẩn đoán bằng việc thăm khám thông thường, khai thác bệnh sử hoặc nội soi mũi họng. Tuy nhiên, có một số trường hợp cần chẩn đoán chuyên sâu, sử dụng đến các phương tiện xét nghiệm máu, nước bọt; nội soi, siêu âm đầu cổ… để đánh giá mức độ bệnh và tìm ra phương pháp điều trị phù hợp. BV ĐHYD TP.HCM từng tiếp nhận điều trị cho người bệnh Phạm Ngọc P. (45 tuổi, ngụ tại TP.Cần Thơ) được chẩn đoán là viêm mũi do sử dụng thuốc không phù hợp. Trước đây, người bệnh thường xuyên bị nghẹt mũi và tự mua thuốc nhỏ mũi tại hiệu thuốc để về sử dụng. Nhưng do dùng lâu dài mà không chú ý đến liều lượng thuốc khiến các tổ chức niêm mạc bị phù nề và thoái hóa, làm bít tắc hốc mũi. Các bác sĩ đã thực hiện phẫu thuật để cắt đi khối niêm mạc thừa trong mũi, tái thông khí vùng hốc mũi. Quá trình điều trị và phục hồi mất nhiều thời gian, nhưng sức khỏe của người bệnh đã được cải thiện. Các bác sĩ cho biết, sử dụng thuốc kháng viêm trong thời gian dài mà không có hướng dẫn cụ thể của bác sĩ có thể để lại nhiều biến chứng về sau. TS-BS. Lý Xuân Quang cho biết, các nhóm thuốc kháng viêm thường được sử dụng trong điều trị các bệnh lý tai mũi họng gồm các loại như: Nhóm thuốc Corticoid, nhóm NSAIDs, nhóm thuốc kháng viêm dạng men. Tác dụng chính của thuốc kháng viêm là làm giảm tính thấm thành của các mạch máu nơi viêm, hạn chế sự tập trung của các tế bào viêm và các chất gây viêm nơi tổn thương, và hạn chế sự hình thành các mô hạt viêm hay mô sẹo trong quá trình lành thương. Do đặc thù của tai mũi họng, ngoài sử dụng các loại thuốc uống hay tiêm, thì các loại thuốc tác dụng tại chỗ cũng được dùng phổ biến như thuốc xịt, xông, bôi,… Tuy nhiên, việc sử dụng thuốc trong điều trị nói chung đều tuân thủ theo nguyên tắc: đúng thuốc, đúng đường sử dụng, đúng liều lượng và đúng thời gian. Ngoài ra, vùng tai mũi họng là những vùng có niêm mạc rất nhạy cảm, vì vậy khi sử dụng các thuốc tại chỗ cần phải lưu ý. TS-BS. Lý Xuân Quang khuyến cáo, bên cạnh tác dụng chữa bệnh, thuốc có thể gây ra những tác dụng không mong muốn. Các bác sĩ đều phải cân nhắc lợi ích và nguy cơ của thuốc khi kê toa. Đối với người bệnh là trẻ em thì càng cần phải đặc biệt lưu ý về liều lượng sử dụng thuốc, phụ huynh không nên tự ý cho trẻ sử dụng thuốc khi chưa có sự chỉ định của bác sĩ. Nhằm nâng cao kiến thức của cộng đồng trong việc điều trị các bệnh lý tai mũi họng, BV ĐHYD TP.HCM thực hiện chương trình tư vấn Hỏi để khỏe hơn với chủ đề: “Các bệnh lý tai mũi họng thường gặp và cách sử dụng thuốc kháng viêm an toàn, hiệu quả”, theo dõi tại link: https://bit.ly/thuockhangviemdieutribenhtaimuihong  Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}