{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tin-vui-cho-nguoi-thua-can-thuoc-tiem-giam-can-cho-ket-qua-an-tuong-post1435065.html", 
    "tg_dang_tin": "2022-03-04 10:03:00",
    "tieu_de": "Tin vui cho người thừa cân: Thuốc tiêm giảm cân cho kết quả ấn tượng", 
    "noi_dung": "Béo phì làm tăng nguy cơ mắc nhiều bệnh, gồm bệnh tim, đột quỵ, tiểu đường, ung thư... Nhiều người cảm thấy khó duy trì cân nặng. Viện Quốc gia về Y tế và Chăm sóc xã hội của Anh (NICE) đã khuyến nghị một loại thuốc tiêm giảm cân để Dịch vụ Y tế Quốc gia Anh (NHS) sử dụng ở Anh, theo trang web y tế của Anh Medical News Today. Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) cũng đã chấp thuận phương pháp điều trị này hồi năm ngoái. Thuốc có tên là Semaglutide, tên thương hiệu là Wegovy. Phương pháp điều trị làm cho mọi người cảm thấy no hơn, do đó không cảm thấy đói và ăn ít hơn. Shutterstock Trong thử nghiệm năm 2021, 1.961 người thừa cân có BMI trên 30 được điều trị Semaglutide bằng cách tự tiêm hằng tuần 2,4 miligam (mg) hoặc giả dược đối chứng. Tất cả những người tham gia cũng tuân theo chế độ ăn kiêng giảm calo và tăng cường hoạt động thể chất. Họ nhận được các buổi tư vấn 4 tuần một lần để giúp duy trì việc thay đổi lối sống. Kết quả thật ấn tượng! Trong nhóm điều trị, những người tham gia đã giảm trung bình 14,9% cân nặng trong 68 tuần thử nghiệm, theo Medical News Today. Trong khi đó, nhóm dùng giả dược giảm trung bình 2,4% cân nặng. Bà Kristin Kirkpatrick, chuyên gia dinh dưỡng của Phòng khám Cleveland Clinic (Mỹ), cho biết: “Bất kỳ tiến bộ nào giúp mọi người giảm nguy cơ mắc các bệnh mạn tính thông thường đều là điều tốt”. Tuy thuốc gây ra một số tác dụng phụ từ nhẹ đến trung bình, như tiêu chảy, đầy hơi và khó tiêu, nhưng không ai trong số những người tham gia ngừng điều trị. Semaglutide chỉ được khuyên dùng cho một số người bị béo phì. Shutterstock NICE khuyến nghị các bác sĩ nên kê đơn thuốc cho những người có chỉ số BMI trên 35 - nghĩa là béo phì nghiêm trọng, và mắc bệnh do béo phì, như tăng huyết áp, tiểu đường loại 2 hoặc bệnh tim mạch vành. NICE cũng quy định rằng bác sĩ phải kê đơn thuốc như một phần của chương trình kiểm soát cân nặng và tối đa là 2 năm. Các chuyên gia đặt câu hỏi liệu loại thuốc này có phải là giải pháp lâu dài hay không. Một người tham gia thử nghiệm - đã giảm 22% cân nặng trong quá trình thử nghiệm - nhận thấy rằng cô thèm ăn trở lại sau khi ngừng tiêm và đang tăng cân. Tiến sĩ, bác sĩ Mir Ali, Giám đốc Trung tâm giảm cân bằng phẫu thuật MemorialCare thuộc Trung tâm Y tế Orange Coast (Mỹ), nói rằng: “Tất cả các chiến lược giảm cân đều yêu cầu phải thay đổi lối sống, nếu không, hầu hết mọi người sẽ tăng cân trở lại\", theo Medical News Today. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}