{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-covid-19-ha-noi-hom-nay-18-3-them-23-578-ca-covid-19-so-f0-nha-p-vie-n-co-chie-u-huo-ng-gia-m-823801.html", 
    "tg_dang_tin": "2022-03-18 18:30:00",
    "tieu_de": "Hà Nội thêm 23.578 ca Covid-19, số F0 nhập viện có chiều hướng giảm", 
    "noi_dung": "Nhóm bệnh nhân Covid-19 mới trú tại 382 xã, phường, thị trấn thuộc 30/30 quận, huyện, thị xã. Các địa phương ghi nhận số F0 lớn nhất trong ngày: Hà Đông (1.471), Hoàng Mai (1.356), Nam Từ Liêm (1.259), Mê Linh (1.227), Sóc Sơn (1.218);... Một số địa bàn xã/phường có số nhiễm cao hôm nay: Yên Sở, Vĩnh Hưng (Hoàng Mai); Đại Mỗ (Nam Từ Liêm); Cổ Nhuế 1 (Bắc Từ Liêm); Thanh Liệt (Thanh Trì); Thượng Đình (Thanh Xuân);... Như vậy, từ đầu đợt dịch thứ tư (từ ngày 29/4) tới nay, địa bàn Hà Nội đã ghi nhận tổng số 941.208 ca Covid-19, dẫn đầu cả nước, cách biệt khá lớn với địa phương đứng thứ hai là TP.HCM (579.844 ca). Riêng từ thời điểm áp dụng \"thích ứng an toàn, linh hoạt với dịch Covid-19\" (từ ngày 11/10/2021), toàn TP có thêm 937.170 F0 mới. Theo cập nhật của Cục quản lý khám chữa bệnh, Bộ Y tế, đến hết ngày hôm qua 17/3, Hà Nội có 3.201 ca Covid-19 đang điều trị tại các bệnh viện, trong đó có 2.179 F0 mức độ trung bình, 577 ca mức độ nặng và nguy kịch. Tại hội nghị giao ban trực tuyến về công tác phòng, chống dịch của UBND TP Hà Nội với các quận huyện tổ chức hôm 17/3, Giám đốc Sở Y tế Hà Nội Trần Thị Nhị Hà thông tin, số ca mắc, số ca nhập viện có chiều hướng giảm trong 7 ngày gần đây. Tỷ lệ bệnh nhân nặng, bệnh nhân chuyển tầng điều trị cũng có xu hướng giảm. Trước diễn biến phức tạp của dịch Covid-19, bà Hà cho rằng cần tăng cường công tác giám sát các chủng virus trên địa bàn, giám sát các bệnh nhân để chủ động đối phó khi chủng mới xuất hiện cũng như có giải pháp ứng phó trong tình hình mới. Trong thời gian tới, bà Trần Thị Nhị Hà đề xuất tiếp tục thực hiện kế hoạch bảo vệ người có nguy cơ và nguy cơ cao; tăng tốc hơn nữa tiêm phủ mũi 3 cho toàn bộ người dân; tăng cường truyền thông, đặc biệt là việc đeo khẩu trang và khử khuẩn, tự chăm sóc sức khỏe tại nhà… Các quận, huyện, thị xã tăng cường kiểm soát bệnh nhân tại địa bàn, trong đó theo dõi bệnh nhân trên phần mềm để kịp thời chuyển tầng với bệnh nhân nặng; cấp phát thuốc cho các đối tượng đủ điều kiện; quan tâm phòng, chống dịch bệnh theo mùa để tránh dịch chồng dịch. Phát biểu kết luận cuộc họp, Phó Chủ tịch UBND thành phố Chử Xuân Dũng cho biết, những ngày qua, số ca mắc Covid-19 vẫn còn cao nhưng đã có xu hướng giảm, tỷ lệ F0 nhập viện thấp, số ca tử vong giảm. Điều đó cho thấy TP đã kiểm soát được tình hình dịch bệnh. TP đã rà soát, kiện toàn, bổ sung lại các tổ theo dõi, hỗ trợ người nhiễm Covid-19 tại nhà và tổ Covid-19 cộng đồng với gần 120.000 người tham gia. Ông Dũng lưu ý các quận, huyện cần chủ động hơn nữa trong xây dựng các phương án, kịch bản ứng phó dịch Covid-19 trong tình hình mới. Trong đó, chú trọng phương châm “4 tại chỗ”, tuyệt đối không được chủ quan, lơ là, sẵn sàng ứng phó với mọi tình huống có thể xảy ra. Minh Minh"
}