{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/the-gioi-vuot-moc-6-trieu-nguoi-chet-vi-covid-19-post1436723.html", 
    "tg_dang_tin": "2022-03-09 05:02:00",
    "tieu_de": "Thế giới vượt mốc 6 triệu người chết vì Covid-19", 
    "noi_dung": "Số người chết vì Covid-19 trên toàn cầu đã vượt 6 triệu, theo dữ liệu mới nhất từ Đại học Johns Hopkins (Mỹ). Các nước có số người tử vong vì Covid-19 cao nhất được ghi nhận là: Mỹ với hơn 958.000 người, Brazil với 650.000 người, Ấn Độ 515.000 người và Nga 350.000 người. Covid-19 bùng phát ở Trung Quốc hồi tháng 12.2019 và lan rộng ra toàn cầu vào đầu năm 2020. Ngày 11.3.2020, Tổ chức Y tế thế giới (WHO) tuyên bố Covid-19 là đại dịch toàn cầu với hơn 4.300 người tử vong do bệnh này đã được báo cáo. Đến ngày 28.9.2020, thế giới chính thức ghi nhận mốc 1 triệu người chết vì Covid-19. Tốc độ tử vong sau đó giữ ở mức khoảng 1 triệu ca sau mỗi 3 tháng và đạt mốc 5 triệu ca tử vong vào cuối tháng 10.2021. Reuters Theo cập nhật từ Đại học Johns Hopkins, đến ngày 8.3 thế giới đã ghi nhận hơn 448 triệu ca nhiễm Covid-19. Hơn 50 triệu ca nhiễm đã được báo cáo trong 28 ngày qua. Số ca tử vong vì Covid-19 mỗi ngày trên toàn cầu đã giảm từ 11.000 người/ngày trong tuần thứ hai của tháng 2 xuống 7.000 người/ngày ở thời điểm hiện tại. Đây là một trong những con số thấp nhất ghi nhận được trong 1 năm trở lại đây. Nhưng sự mất mát vì Covid-19 vẫn vô cùng lớn, khoảng 1 triệu ca tử vong đã được báo cáo trong vòng 4 tháng qua. Tiến sĩ Tedros Adhanom Ghebreyesus, Tổng giám đốc WHO, đã viết trên Twitter hôm 7.3: “Còn quá sớm để tuyên bố chiến thắng Covid-19. Nhiều quốc gia đang phải đối mặt với tỷ lệ nhập viện và tử vong cao. Với khả năng lây truyền cao, mối đe dọa về một biến thể mới, nguy hiểm hơn vẫn hiện hữu. Chúng tôi kêu gọi mọi người hãy tiếp tục thận trọng và các chính phủ hãy đi đúng hướng”. Theo dữ liệu từ Our World in Data, khoảng 57% dân số thế giới - hơn 4,4 tỉ người - đã được tiêm chủng đầy đủ. Đáng lưu ý, ở các quốc gia có thu nhập thấp, chưa tới 14% người dân được tiêm ít nhất một liều vắc xin Covid-19, theo CNN ngày 7.3. Khoảng 7% người dân ở các nước thu nhập thấp được báo cáo đã tiêm chủng đầy đủ, so với hơn 73% ở các nước thu nhập cao, theo AP. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}