{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/vu-y-bac-si-cau-cuu-vi-no-luong-vi-sao-chua-the-giai-quyet-dut-diem-20220322121556936.htm", 
    "tg_dang_tin": "2022-03-22 12:18:00",
    "tieu_de": "Vụ y bác sĩ \"cầu cứu\" vì nợ lương: Vì sao chưa thể giải quyết dứt điểm?", 
    "noi_dung": "Cụ thể, trong báo cáo gửi Bộ Y tế, Học viện Y - Dược học Cổ truyền Việt Nam cho biết, đơn vị này đã tạm ứng, để Bệnh viện Tuệ Tĩnh chi trả toàn bộ tiền lương đến hết tháng 1, đồng thời chi phúc lợi (tiền Tết Nhâm Dần…) đến hết 2/2 theo chế độ chung của Học viện. Từ thực trạng tiếp tục khó khăn của Bệnh viện Tuệ Tĩnh, lãnh đạo Học viện đã tập trung công tác chỉ đạo để giữ ổn định tình hình chính trị nội bộ Bệnh viện. Đảng ủy, Ban Giám đốc Học viện đã chỉ đạo Bệnh viện tập trung khắc phục những tồn tại, hạn chế; đặc biệt là thực hiện kết luận thanh tra số 02/KL-TTrB ngày 10/2. Đồng thời, Học viện Y - Dược học Cổ truyền Việt Nam yêu cầu Ban lãnh đạo Bệnh viện rút kinh nghiệm trong công tác chỉ đạo, điều hành để giữ ổn định đơn vị, hoàn thành tái cơ cấu và triển khai các dịch vụ chuyên môn kĩ thuật để tạo việc làm cho viên chức, người lao động, tăng nguồn thu cho đơn vị. Về tình trạng nợ lương tiếp tục tái diễn sau Tết, theo Học viện Y - Dược học Cổ truyền Việt Nam, trước tình hình tháng 2, tháng 3 Bệnh viện chưa có nguồn để trả lương, để ổn định đơn vị, ngày 17/3, Ban Giám đốc Học viện đã có buổi làm việc với đại diện viên chức Bệnh viện Tuệ Tĩnh về các vấn đề liên quan đến hợp đồng làm việc, quyền lợi hợp pháp của viên chức cũng như giải đáp, kế hoạch chi trả lương, phúc lợi cho người lao động, kế hoạch tái cơ cấu của Bệnh viện... Ngày 18/3, tập thể lãnh đạo Học viện mở rộng đã họp và thống nhất tiếp tục tạm ứng kinh phí cho Bệnh viện để chi trả tiền lương tháng 2 và tháng 3 từ nguồn quỹ Phát triển hoạt động sự nghiệp kết dư của Học viện (theo hướng dẫn của Bộ Y tế). Hiện Phòng Tài chính kế toán, Học viện đang thực hiện các bước theo quy định để chi khoản này. Trước đó, ngày 16/3, Học viện đã mời Thanh tra Bộ Y tế làm việc với Ban giám đốc Bệnh viện về việc giải quyết 52 đơn thư của viên chức Bệnh viện. Thanh tra Bộ Y tế đã hướng dẫn Ban giám đốc Bệnh viện Tuệ Tĩnh trả lời viên chức có đơn thư. Học viện Y- Dược học cổ truyền Việt Nam cũng xin ý kiến chỉ đạo của Bộ trưởng Bộ Y tế và các đơn vị chức năng của Bộ Y tế, để kịp thời giải quyết vụ việc. Như đã đưa tin, cuối giờ chiều 21/3, khoảng 70 cán bộ, nhân viên tại Bệnh viện Tuệ Tĩnh đã xuống đường \"cầu cứu\" vì bị nợ lương từ sau Tết đến nay. Trao đổi với Dân trí, bà lê Thanh Bình - Tổ trưởng Tổ Công đoàn, Bệnh viện Tuệ Tĩnh thông tin: \"Chúng tôi xuống đường vì quá bức xúc khi sau kỳ nghỉ Tết, tình trạng nợ lương cán bộ, nhân viên vẫn tiếp tục tiếp diễn. Thậm chí, trong tháng 2 và tháng 3, chúng tôi bị nợ 100% lương, thay vì 50% như giai đoạn trước đó\"."
}