{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/loi-bat-cap-hai-khi-cac-f-dua-nhau-dung-vitamin-boi-bo-suc-khoe-hau-covid19-20220322193230328.htm", 
    "tg_dang_tin": "2022-03-23 09:00:00",
    "tieu_de": "\"Lợi bất cập hại\" khi các F đua nhau dùng vitamin bồi bổ sức khỏe hậu Covid-19", 
    "noi_dung": "Theo TS Phạm Thế Hải, giảng viên trường Đại học Dược Hà Nội, cơ thể cần vitamin và khoáng chất mỗi ngày để luôn khỏe mạnh. Việc bổ sung thêm thực phẩm chức năng để nạp đầy đủ dưỡng chất là lựa chọn tốt cho sức khỏe. Tuy nhiên cần thận trọng, phải dùng đúng và không lạm dụng để phát huy được hiệu quả và tránh mọi tác dụng không mong muốn. Bên cạnh đó, TS Hải cũng đưa ra một số lưu ý khi sử dụng vitamin như sau: 1. Những \"niềm tin\" sai lệch về việc bổ sung vitamin 1.1. Bổ sung càng nhiều vitamin càng tốt Với vô số lựa chọn về vitamin và chất bổ sung, nhiều người nghĩ rằng \"càng nhiều càng tốt\". Ngược lại bổ sung quá mức có thể gây nguy hiểm. Vitamin tan trong dầu có khả năng tích lũy trong cơ thể, do đó cần lưu ý khi sử dụng lâu dài. 1.2. Uống thuốc được kê đơn cùng vitamin Nhiều loại vitamin có thể có tương tác với một số loại thuốc có thể tác động tiêu cực tới sức khỏe. Khi dùng thuốc kê đơn, bạn cần hỏi kỹ bác sĩ liệu mình cần lưu ý khi ăn, uống loại thực phẩm nào, cũng như có ảnh hưởng gì khi sử dụng thêm thực phẩm chức năng. 1.3. Không kiểm tra kỹ thành phần Mỗi người sẽ có nhu cầu dinh dưỡng cũng như vấn đề sức khỏe riêng, do đó việc đọc kỹ thành phần để sử dụng thực phẩm chức năng phù hợp với bản thân là vô cùng quan trọng. 1.4. Chỉ bổ sung vitamin lúc ốm Khi cơ thể có vấn đề sức khỏe, khả năng hấp thu kém đi, do đó việc bổ sung các chất dinh dưỡng thiết yếu sẽ giúp tăng cường sức khỏe. Nhưng thực tế cho thấy, bổ sung đầy đủ vitamin thường xuyên và khoa học có thể giúp bạn ngăn ngừa bệnh ngay từ đầu. 2. Bổ sung vitamin cho cơ thể đúng cách Vitamin A: Cần bổ sung khi bị khô mắt, quáng gà, khô da, trứng cá, bỏng hoặc dùng để dự phòng chống ung thư da. Vitamin A có nhiều trong thức ăn có nguồn gốc động vật nhưng tiền vitamin A lại có nhiều trong thực vật. Vitamin C: Cần bổ sung khi bị các chứng chảy máu, giảm sức đề kháng, cơ thể bị nhiễm khuẩn, nhiễm độc, dị ứng. Vitamin C có nhiều trong rau quả tươi và nguồn thức ăn từ động vật. Không nên dùng liều cao, kéo dài, nên dùng vào ban ngày và uống nhiều nước. Vitamin E: có nhiều trong bột mì, mầm ngũ cốc, quả hạnh nhân, các loại rau có màu xanh như hoa lơ xanh, rau cải xanh… Cần bổ sung khi có các triệu chứng: Viêm xơ, khô da. Vitamin E còn dùng để đề phòng sảy thai, vô sinh, thiểu năng tinh trùng. Vitamin B1: Cần bổ sung khi phòng và điều trị bệnh tê phù, tiêu hóa kém, nhiễm độc thai nghén, đầy bụng, chán ăn.. Vitamin B1 có nhiều trong vỏ cám và các loại hạt ngũ cốc, đậu… 3. Viên uống DHC - Thực phẩm bổ sung vitamin cho cả gia đình DHC Nhật Bản là thương hiệu có nguồn gốc xuất xứ 100% từ Nhật Bản - Đất nước có truyền thống làm đẹp với nguồn nguyên liệu, dưỡng chất tự nhiên. Từ lâu, các thực phẩm bổ sung vitamin của hãng đã được đông đảo người tiêu dùng tin tưởng lựa chọn. Trong đó, phải kể đến các loại viên uống chức năng như: Được xem là best seller của nhà DHC chứa đựng hàm lượng dưỡng chất cao lên đến 1000mg tương đương 50 trái chanh giúp tăng cường sức đề kháng và miễn dịch, giúp duy trì cơ thể khỏe mạnh. Viên uống rau củ DHC Viên uống DHC rau củ được xem là ứng cử viên sáng giá cho \"hội không thích ăn rau\" bởi hàm lượng chất xơ dồi dào từ 32 loại rau xanh được trồng tại Nhật. Ngoài ra, mỗi viên uống rau củ còn chứa hơn 1000 tỉ lợi khuẩn và bổ sung vitamin E giúp hỗ trợ tiêu hóa, làm mát cơ thể. Viên uống vitamin tổng hợp Cung cấp 12 dưỡng chất thiết yếu, viên uống vitamin tổng hợp giúp cơ thể hoạt động trơn tru, tăng cường đề kháng, nhờ hệ dưỡng chất giàu dinh dưỡng. Đặc biệt trong thành phần của viên uống còn có vitamin P - Một loại vitamin có nhiều lợi ích cho sức khỏe như chống oxy hóa, thải độc, chống viêm và tăng cường sức khỏe. Loại vitamin này hiện nay trên thị trường gần như không có sản phẩm chức nào có cả. Sản phẩm chính hãng được phân phối bởi: Công ty cổ phần BELIE Địa chỉ: Tầng 1, số 170 Đê La Thành, phường Ô Chợ Dừa, quận Đống Đa, Hà Nội Hotline:1800803 Website: https://bit.ly/DHC-Vietnam Fanpage: DHC Vietnam Official Địa chỉ showroom DHC Việt Nam 101-103 Nguyễn Trãi, Q1, TPHCM Thông tin chuyên gia: TS. Phạm Thế Hải Giảng viên trường Đại học Dược Hà Nội Hơn 10 năm học tập và nghiên cứu tại Cuba và châu Âu. Nhiều năm kinh nghiệm trong nghiên cứu và phát triển thuốc và các sản phẩm hỗ trợ sức khỏe. TS. Hải có hơn 60 công bố quốc tế, hầu hết đều thuộc danh mục ISI uy tín. Với các thành tích nghiên cứu của mình, TS. Hải và cộng sự đã 4 lần được nhận giải thưởng danh dự do Viện Hàn Lâm và Bộ Y tế của cộng hòa Cu Ba trao tặng."
}