{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-covid-19-ha-noi-hom-nay-13-3-them-29-269-ca-covid-19-mo-i-co-n-801-f0-na-ng-dang-die-u-tri-822435.html", 
    "tg_dang_tin": "2022-03-13 18:21:00",
    "tieu_de": "Hà Nội có 29.269 ca Covid-19 mới, còn 801 F0 nặng đang điều trị", 
    "noi_dung": "Nhóm bệnh nhân Covid-19 mới trú tại 514 xã, phường, thị trấn thuộc 30/30 quận, huyện, thị xã. Các địa phương ghi nhận số F0 lớn nhất trong ngày: Gia Lâm (1.684); Long Biên (1.610); Bắc Từ Liêm (1.489); Tây Hồ (1.431); Quốc Oai (1.379);... Một số địa bàn xã/phường có số nhiễm cao hôm nay: Xuân La (Tây Hồ); Nhân Chính (Thanh Xuân); Láng Thượng (Đống Đa); Ngọc Khánh (Ba Đình); Kiêu Kỵ (Gia Lâm); Phúc Lợi (Long Biên);... Như vậy, từ đầu đợt dịch thứ tư (từ ngày 29/4) tới nay, địa bàn Hà Nội đã ghi nhận tổng số 811.558 ca Covid-19, dẫn đầu cả nước, cách biệt khá lớn với địa phương đứng thứ hai là TP.HCM (568.772 ca). Riêng từ thời điểm áp dụng \"thích ứng an toàn, linh hoạt với dịch Covid-19\" (từ ngày 11/10/2021), toàn TP có thêm 807.520 F0 mới. Các quận, huyện có số ca bệnh cộng dồn lớn nhất (từ đầu năm 2021 tới ngày 13/3/2022) là: Hoàng Mai (54.513), Đông Anh (53.952), Nam Từ Liêm (45.445), Bắc Từ Liêm (44.344), Long Biên (43.865),... Theo cập nhật của Cục quản lý khám chữa bệnh, Bộ Y tế, đến hết ngày hôm qua 12/3, Hà Nội có 4.161 ca Covid-19 đang điều trị tại các bệnh viện, trong đó có 2.765 F0 mức độ trung bình, 801 ca mức độ nặng và nguy kịch. Theo Giám đốc Sở Y tế Hà Nội Trần Thị Nhị Hà, biến thể phụ BA.2 (chủng Omicron) đang chiếm ưu thế trong các ca F0 tại Hà Nội, với tốc độ lây lan nhanh. Tuy nhiên, bệnh nhân ở tầng 2 tầng 3 có chiều hướng giảm. Những ngày qua, tỷ lệ F0 nhập viện chỉ chiếm 1-1,5%. Hà Nội đã chủ động kiểm soát được dịch bệnh ở ngưỡng an toàn, song ngành Y tế vẫn tiếp tục giải trình tự gen để có các giải pháp ứng phó phù hợp với tình hình chung. Để phát huy hiệu quả công tác phòng, chống dịch, Giám đốc Sở Y tế đề nghị các các quận, huyện, thị xã tăng cường ứng dụng phần mềm trong quản lý F0; đẩy nhanh tốc độ tiêm chủng mũi 3 khi được phân bổ; tăng cường tuyên truyền, hướng dẫn F0 điều trị tại nhà; chỉ đạo lực lượng quản lý thị trường, y tế tại địa phương tổ chức kiểm tra, giám sát việc bán thuốc Molnupiravir tránh việc găm hàng, tăng giá. Nguyễn Liên"
}