{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/bo-y-te-chi-dao-khan-vu-co-gai-tu-vong-khi-nang-nguc-tai-tphcm-20220321171856477.htm", 
    "tg_dang_tin": "2022-03-21 17:37:00",
    "tieu_de": "Bộ Y tế chỉ đạo khẩn vụ cô gái tử vong khi nâng ngực tại TPHCM", 
    "noi_dung": "Theo văn bản khẩn gửi Sở Y tế TPHCM do ông Lương Ngọc Khuê, Cục trưởng Cục Quản lý khám, chữa bệnh (Bộ Y tế) ký, ngày 18/3 trên các phương tiện truyền thông có đưa tin về việc một nữ bệnh nhân tử vong khi phẫu thuật nâng ngực tại Bệnh viện 1A (còn gọi là Bệnh viện Chỉnh hình và Phục hồi chức năng TPHCM). Sau khi xem xét, Cục Quản lý Khám, chữa bệnh đề nghị Sở Y tế TPHCM khẩn trương xác minh, làm rõ các thông tin, phản ánh nêu trên và có biện pháp xử lý vi phạm theo quy định của pháp luật (nếu có); khẩn trương báo cáo về Bộ Y tế và công khai kết quả xác minh trên các phương tiện thông tin đại chúng. Ngoài ra, cần tiếp tục tăng cường kiểm tra, thanh tra và tuyên truyền giáo dục về pháp luật cho các cơ sở khám bệnh, chữa bệnh thực hiện nghiêm, đúng quy định của Luật Khám bệnh, chữa bệnh, các quy định của Chính phủ và các văn bản có liên quan. Sở Y tế phải báo cáo kết quả về Bộ Y tế (Cục Quản lý khám, chữa bệnh) trước ngày 25/3, để tổng hợp, báo cáo Lãnh đạo Bộ. Trước đó, Bệnh viện 1A cũng đã có báo cáo về trường hợp người phụ nữ tử vong khi thực hiện phẫu thuật nâng ngực vừa xảy ra tại đây. Theo báo cáo, bệnh nhân N.T.N.N. (SN 1989, sống tại phường 11, quận 6, TPHCM) bị thiểu sản ngực (ngực nhỏ) 2 bên, có yêu cầu phẫu thuật tạo ngực, nên được bác sĩ Nguyễn Văn Thiết giới thiệu đến Bệnh viện 1A. Bệnh nhân được thăm khám, xét nghiệm tiền phẫu theo quy trình của bệnh viện. Người phẫu thuật chính cho chị N. là bác sĩ Nguyễn Văn Thiết, được cấp chứng chỉ hành nghề chuyên khoa Ngoại, có quyết định số 4127/QĐ-BYT về bổ sung phạm vi khám chữa bệnh chuyên khoa phẫu thuật tạo hình thẩm mỹ. Người gây mê hồi sức là bác sĩ Võ Văn Tuấn, có chứng chỉ hành nghề khám chữa bệnh chuyên khoa Gây mê hồi sức. Cả 2 bác sĩ trên đều có hợp đồng lao động với Bệnh viện 1A. Về phương pháp điều trị, chị N. được phẫu thuật tạo hình ngực bằng túi gel. Quá trình phẫu thuật có sử dụng phương pháp vô cảm là gây mê nội khí quản. Trong quá trình phẫu thuật, bệnh nhân ngưng tuần hoàn hô hấp, đã được xử trí hồi sức tích cực theo đúng quy trình. Hiện tại, bệnh viện đang đợi kết quả giám định pháp y của cơ quan cảnh sát điều tra để biết nguyên nhân tử vong chính xác của bệnh nhân. Trước đó, sáng 18/3, chị N. đến Bệnh viện 1A để tiến hành phẫu thuật nâng ngực theo lịch hẹn với bác sĩ Thiết. Khoảng 11h30, ca phẫu thuật được tiến hành. Hơn 16h cùng ngày, gia đình bất ngờ được bác sĩ Thiết gọi báo qua bệnh viện gấp để trao đổi, liên quan ca phẫu thuật của chị N. Khi người nhà cố gặng hỏi thì được cho biết chị N. sau khi nâng ngực bị tụt huyết áp, suy hô hấp nặng, hiện trong tình trạng nguy kịch. Chiều tối cùng ngày, gia đình đến bệnh viện và phát hiện người chị N. tím tái, nên nghi ngờ nạn nhân đã mất từ trước. Qua tìm hiểu, bác sĩ Nguyễn Văn Thiết làm việc chính tại Bệnh viện 30/4 (quận 5), ngoài ra còn có phòng khám thẩm mỹ nằm trên đường Tân Khai, phường 4, quận 11. Trước khi chị N. tử vong, bác sĩ Thiết cũng từng nâng ngực cho chị ruột của nạn nhân."
}