{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/sai-lam-thuong-gap-cua-cha-me-khi-tre-mac-covid-19-co-giat-do-sot-cao-823466.html", 
    "tg_dang_tin": "2022-03-18 13:49:00",
    "tieu_de": "Trẻ mắc Covid-19 co giật do sốt cao, sai lầm thường gặp của cha mẹ khi xử trí", 
    "noi_dung": "Bệnh nhi nam (4 tuổi, Hà Nội) test nhanh dương tính SARS-CoV-2, sốt cao liên tục khoảng 2 ngày, sốt tăng về đêm. Trong cơn sốt cao, trẻ xuất hiện cơn co giật kéo dài khoảng 30 giây, mất ý thức, mắt trợn, sùi bọt mép. Người mẹ sau đó nhanh chóng đưa bé đến Bệnh viện Bệnh nhiệt đới Trung ương cấp cứu. Bác sĩ Hoàng Tuấn Thành, Khoa Nhi, Bệnh viện Bệnh nhiệt đới Trung ương cho biết, sau khi thăm khám, các bác sĩ chẩn đoán bệnh nhi co giật do sốt đơn thuần, loại trừ nguyên nhân tổn thương thực thể (các bệnh như viêm màng não, viêm não, động kinh…). Sau điều trị trẻ đã ổn định, không co giật lại. Bác sĩ Thành chia sẻ, khi xử trí tại nhà, mẹ bé đã cho ngón tay vào miệng con khi bé đang co giật vì lo sợ bé bị cắn vào lưỡi. Kết quả là khi đưa con vào viện, ngón tay của người mẹ bị rách, rướm máu. Theo bác sĩ, thực tế gần đây khi số trẻ mắc Covid-19 tại các tỉnh miền Bắc tăng cao, số trẻ em gặp tình trạng co giật do sốt cũng tăng đáng kể. Nhiều phụ huynh xử trí không đúng như trường hợp nói trên, cho tay hoặc cho đồ cứng vào miệng bé. Kết quả là không chỉ khiến cha mẹ bị thương, bé cũng có thể gặp tổn thương răng, lợi. Sai lầm thường gặp thứ hai là cố gắng giữ chặt tay chân trẻ trong cơn co giật. Điều này rất dễ gây chấn thương cho bé như sai khớp, thậm chí gãy chân, gãy tay. Ngoài ra, một số phụ huynh không chờ bé giật xong cơn, bế con đi cấp cứu ngay khi đang co giật. Bác sĩ Thành phân tích, khi co giật, tay chân trẻ thường gồng cứng, xuất tiết nhiều đờm rãi. Nếu không xử trí ngay tại chỗ mà bế con đi ngay có thể khiến trẻ sặc đờm rãi và trẻ không được hạ sốt ngay sẽ có nguy cơ xuất hiện cơn co giật khác. Co giật do sốt thường xảy ra ở độ tuổi từ 6 tháng đến 5 tuổi (nhất là 12- 18 tháng). Trẻ thường co giật toàn thân, cơn co giật ngắn (dưới 5 phút, không quá 15 phút). Nhưng trẻ có tiền sử từng bị co giật do sốt, sau này rất dễ gặp lại tình trạng tương tự. Bác sĩ Thành khuyến cáo, phụ huynh cần tiến hành các bước sau nếu con điều trị Covid-19 tại nhà và gặp tình trạng co giật do sốt. - Đặt trẻ nằm tư thế an toàn: đặt trẻ trên mặt phẳng cứng, chân duỗi chân co, nằm nghiêng sang 1 bên (tránh tình trạng trẻ nôn, thức ăn lọt vào đường thở). Không bế trẻ đi đâu khi vẫn đang co giật. - Không nhét gì vào miệng trẻ, không giữ chặt trẻ để kìm cơn giật. - Dùng ngay thuốc hạ sốt (đường hậu môn): Paracetamol 10 mg- 15hmg/kg/lần, có thể dùng liều tiếp theo sau 4-6h nếu trẻ còn sốt từ 38,5 độ C trở lên. Trường hợp không có thuốc nhét hậu môn, đợi trẻ hết giật, tỉnh táo trở lại thì dùng thuốc hạ sốt đường uống. - Nới lỏng quần áo và chườm ấm: lấy nước ấm lau người cho trẻ, đặc biệt các vị trí nách, cổ, bẹn. - Sau khi bé hết co giật, đỡ sốt, cần đưa ngay đến cơ sở y tế để khám và theo dõi, loại trừ co giật do nguyên nhân khác như viêm màng não, viêm não, động kinh, hạ canxi máu,… “Thực tế, co giật do sốt cao đơn thuần sẽ không để lại di chứng đặc biệt. Tuy nhiên khi đã bị co giật, bé cần được đi khám ngay để có thể loại trừ các bệnh nguy hiểm nói trên”, bác sĩ Thành nhấn mạnh. Bên cạnh đó, bác sĩ cũng khuyến cáo phụ huynh cần xử trí hạ sốt đúng cách (uống thuốc hạ sốt, chườm ấm ngay khi trẻ có cơn sốt từ 38,5 độ C trở lên) sẽ giúp làm giảm nguy cơ xuất hiện cơn co giật. Tại hướng dẫn mới về quản lý tại nhà đối với người mắc Covid-19 ban hành hôm 4/3, Bộ Y tế cho biết khi trẻ mắc Covid-19 có tình trạng sốt, cha mẹ có thể cho bé dùng Paracetamol liều 10-15 mg/kg/lần (uống hoặc đặt hậu môn), cách tối thiểu 4 - 6 giờ nếu cần nhắc lại. Lưu ý, tổng liều thuốc không vượt quá 60mg/kg/ngày. Hoặc sử dụng liều theo tuổi nếu không biết cân nặng của trẻ, cụ thể như sau: bé dưới 1 tuổi dùng Paracetamol 80mg, liều uống mỗi lần là 1 gói x 4 lần/ngày; bé từ 1 đến dưới 2 tuổi dùng Paracetamol 150mg, liều 1 gói x 4 lần/ngày; bé từ 2 đến dưới 5 tuổi dùng Paracetamol 250mg, liều uống 1 gói x 4 lần/ngày; trẻ từ 5 đến 12 tuổi dùng Paracetamol 325mg, liều uống 1 viên x 4 lần/ngày; trẻ trên 12 tuổi dùng Paracetamol 500mg, liều uống 1 viên x 4 lần/ngày. Tuy nhiên, Bộ Y tế nhấn mạnh, hướng dẫn liều lượng thuốc Paracetamol cho trẻ em theo tuổi chỉ dùng khi không biết cân nặng của trẻ, tối ưu nhất vẫn là tính liều theo cân nặng. Nguyễn Liên"
}