{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/hon-46000-nguoi-viet-da-dang-ky-hien-mo-tang-20220322145009130.htm", 
    "tg_dang_tin": "2022-03-22 14:56:00",
    "tieu_de": "Hơn 46.000 người Việt đã đăng ký hiến mô, tạng", 
    "noi_dung": "Đây là thông tin được ThS Trần Thị Trang - Phó Vụ trưởng Vụ Pháp chế, Bộ Y tế đưa ra trong Hội thảo \"Định hướng xây dựng luật hiến, lấy, ghép, mô, bộ phận cơ thể người và hiến, lấy xác (sửa đổi)\" được tổ chức ngày 22/3, tại Hà Nội. Theo ThS Trang, ghép mô, tạng là một trong những kỹ thuật đỉnh cao nhất của nền y học. Những thành công của kỹ thuật ghép tạng giúp cứu sống tính mạng và nâng cao chất lượng cuộc sống của rất nhiều người không may mắc bệnh hiểm nghèo. Với sự tham gia của rất nhiều tổ chức, xã hội, đoàn thể đặc biệt là cả vai trò của các tổ chức tôn giáo trong việc vận động hiến mô, tạng đã tạo ra sự lan tỏa rất lớn trong xã hội. Nhận thức của người dân về việc hiến mô, tạng đã có sự thay đổi rõ rệt mang lại những kết quả hết sức tích cực. \"Theo số liệu thống kê, hiện trên cả nước có hơn 46.000 người đã đăng ký hiến bộ phận cơ thể sau khi qua đời hay chết não. Nhiều người đã hiến mô, tạng để phục vụ điều trị, hiến giác mạc để đem lại ánh sáng cho những người không may mắc bệnh\", ThS Trang cho hay. Ở Việt Nam hiện nay đã thực hiện thành công kỹ thuật ghép tạng với 8 bộ phận cơ thể người, đây được xem là thành công rất lớn của nền y học nước nhà. Thống kê đến hết ngày 31/12/2021, tại Việt Nam đã thực hiện 6.286 ca ghép mô, tạng. Trong đó, được thực hiện hàng đầu vẫn là ghép thận với 5.874 ca, xếp sau là ghép gan 343 ca, ghép tim 55 ca… Tuy nhiên, qua 15 năm triển khai luật hiến, lấy, ghép, mô, bộ phận cơ thể người và hiến, lấy xác thì các điều kiện kinh tế xã hội đã có sự thay đổi. Theo ThS Trang, có thể nhận thấy so với thời kỳ trước, nhận thức của người dân đã được nâng cao, nhiều chủ trương mới được ban hành, khoa học, kỹ thuật có nhiều bước tiến. Bên cạnh đó, trong luật đã bắt đầu bộc lộ những bất cập và đòi hỏi phải có những điều chỉnh để phù hợp với điều kiện mới. \"Ví dụ như các vấn đề về thể chế, quyền lợi, xác định chết não, đặc biệt là vấn đề điều phối mô và bộ phận cơ thể người trên toàn quốc đang gặp nhiều khó khăn, thách thức\", ThS Trang nhận định. Trình bày tại Hội thảo, PGS.TS Hà Phan Hải An - Trường Đại học Y Hà Nội chỉ ra rằng, khoảng cách giữa nguồn cung và số lượng người có nhu cầu được ghép tạng để điều trị bệnh ngày càng rộng. Theo chuyên gia này, để có thể tăng nguồn tạng hiến có nhiều giải pháp như: - Tăng số người hiến khi chết (chết não, ngừng tim). - Tăng số người hiến tình nguyện khi sống. - Mở rộng tiêu chuẩn của người hiến. - Hoán đổi các cặp hiến - nhận cho phù hợp về miễn dịch. - Ghép không cùng nhóm máu. - Giải mẫn cảm cho các bệnh nhân có nguy cơ miễn dịch cao. - Ghép dị loài. - Y học tái tạo từ tế bào gốc. \"Nhu cầu ghép tạng/thận ngày càng tăng, đòi hỏi phải mở rộng nguồn tạng/thận ghép\", PGS An phân tích. PGS An đề xuất sửa đổi quy định về độ tuổi và quyền lợi đối với người hiến mô, bộ phận cơ thể người trong luật hiến, lấy, ghép, mô, bộ phận cơ thể người và hiến, lấy xác. PGS An dẫn chứng nhiều quốc gia phát triển trên thế giới không còn quy định độ tuổi tối đa của người hiến tạng khi chết. \"Mở rộng độ tuổi của người hiến, đặc biệt là người hiến tạng khi chết là một giải pháp an toàn, hiệu quả. Theo đó, không đề ra đội tuổi giới hạn trên của người hiến tạng; với người hiến sau chết không đề ra giới hạn dưới về tuổi\", PGS An đề xuất. Bên cạnh mở rộng độ tuổi, theo ông, chúng ta cần đảm bảo an toàn cho người hiến khi sống, có các chính sách hỗ trợ tài chính phù hợp để làm tăng khả năng tiếp cận công bằng cho người suy tạng. Bên cạnh đó, cần có quy định rõ ràng về pháp lý để tạo điều kiện phát triển hoạt động chuyên môn."
}