{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/bo-y-te-giai-trinh-vi-sao-cham-mua-vaccine-phong-covid19-cho-tre-20220316182217479.htm", 
    "tg_dang_tin": "2022-03-16 18:50:00",
    "tieu_de": "Bộ Y tế giải trình vì sao chậm mua vaccine phòng Covid-19 cho trẻ", 
    "noi_dung": "Văn phòng Chính phủ vừa có văn bản trực tiếp gửi Bộ trưởng Bộ Y tế Nguyễn Thanh Long truyền đạt ý kiến chỉ đạo của Thủ tướng Phạm Minh Chính về việc kiểm tra, thanh tra việc mua vaccine cho trẻ em từ 5 đến dưới 12 tuổi và cấp phép thuốc điều trị Covid-19. Trước đó, Bộ Y tế đã nhiều lần có văn bản giải trình về việc này. Trong văn bản giải trình gần nhất vào ngày 11/3, Bộ Y tế cho biết sau khi có chỉ đạo của Thủ tướng, Bộ Y tế đã khẩn trương làm việc với Pfizer để thương thảo, hoàn thiện các nội dung của dự thảo hợp đồng mua vaccine. Tuy nhiên, việc hoàn thiện hợp đồng phụ thuộc nhiều vào phía Pfizer do Pfizer là phía soạn thảo hợp đồng, Bộ Y tế không chủ động được. Cụ thể, ngày 10/2, Bộ Y tế có văn bản số 591 gửi Pfizer đề nghị hoàn thiện hợp đồng mua vaccine, mong muốn nhận đủ vaccine trong quý 1- 2. Đến ngày 25/2, Pfizer gửi dự thảo hợp đồng mua vaccine. Đến nay, Bộ Y tế đã cơ bản hoàn thiện các thủ tục mua sắm và thống nhất các nội dung với Pfizer để có thể ký hợp đồng. Tuy nhiên, trong quá trình làm việc với Pfizer để mua 21,9 triệu liều vaccine, Bộ Y tế nhận được thông tin từ CDC Hoa Kỳ về khả năng có thể viện trợ vaccine cho trẻ 5-12 tuổi cho Việt Nam. Bộ Y tế đã có ý kiến đề nghị Chính phủ Mỹ sớm thông báo cho Việt Nam số lượng cụ thể và thời gian cụ thể hỗ trợ để Bộ Y tế báo cáo Thủ tướng Chính phủ để mua tiếp số vaccine còn thiếu của Pfizer, phía bạn cam kết sẽ có văn bản trả lời sớm nhất. Ngay sau khi có xác nhận của US CDC về số lượng vaccine hỗ trợ cho Việt Nam, Bộ Y tế sẽ báo cáo ngay Thủ tướng về số lượng mua vaccine trực tiếp từ Pfizer và ký hợp đồng theo quy định. Nếu đến ngày 15/3 mà phía bạn chưa thông báo cụ thể số lượng vaccine hỗ trợ cho Việt Nam, Bộ Y tế đề nghị Thủ tướng cho Bộ ký hợp đồng mua 21,9 triệu liều vaccine của Pfizer, đồng thời  từ chối không nhận vaccine viện trợ từ Hoa Kỳ để tránh vaccine không sử dụng hết phải tiêu hủy. Trước đó, tại văn bản số 1487, Thủ tướng Phạm Minh Chính yêu cầu Bộ Y tế khẩn trương thực hiện chỉ đạo thực hiện Nghị quyết 14 của Chính phủ về việc mua vaccine cho trẻ từ 5 đến dưới 12 tuổi; kiểm điểm, làm rõ trách nhiệm và xử lý các tổ chức, cá nhân để chậm trễ theo đúng quy định. Tại Nghị quyết 14, Chính phủ quyết nghị đồng ý việc Thủ tướng Chính phủ cho phép áp dụng hình thức lựa chọn nhà thầu trong trường hợp đặc biệt quy định tại Điều 26 Luật đấu thầu đối với việc mua 21,9 triệu liều vaccine phòng Covid-19 của Pfizer cho trẻ em từ 5 đến dưới 12 tuổi. Chính phủ giao Bộ Y tế chịu trách nhiệm tổ chức thực hiện việc mua, triển khai tiêm vaccine phòng Covid-19 của Pfizer cho trẻ em từ 5 đến dưới 12 tuổi, bảo đảm khoa học, an toàn, hiệu quả."
}