{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/de-xuat-coi-cap-chung-nhan-f0-f0-khoi-benh-nhu-mot-dich-vu-cong-truc-tuyen-20220317152449739.htm", 
    "tg_dang_tin": "2022-03-17 15:31:00",
    "tieu_de": "Đề xuất coi cấp chứng nhận F0, F0 khỏi bệnh như một dịch vụ công trực tuyến", 
    "noi_dung": "Cụ thể, trong văn bản gửi Bộ Y tế mới đây, Bộ TT&TT chỉ ra rằng, việc bệnh nhân Covid-19 tự điều trị tại nhà đã giúp giảm tải áp lực điều trị cho các cơ sở y tế. Tuy nhiên, việc này lại đang tạo ra một áp lực khác, đó là thủ tục chứng nhận F0 và F0 khỏi bệnh. Theo đó, vì số lượng F0 tăng vọt trong một thời gian ngắn, trong khi lực lượng nhân viên y tế lại rất mỏng nên thực tế đã xảy ra tình trạng quá tải ở nhiều cơ sở y tế. Thực trạng này cũng khiến một bộ phận người dân sau khi tự test nhanh Covid-19 tại nhà cho kết quả dương tính đã không khai báo với lực lượng chức năng. Trước thực trạng này, Bộ TT&TT đề nghị Bộ Y tế sớm nghiên cứu và đề xuất phương án hiệu quả trong quy trình thủ tục chứng nhận F0. Đáng chú ý, Bộ TT&TT đề nghị Bộ Y tế cân nhắc việc coi chứng nhận F0 và F0 khỏi bệnh như một dịch vụ công trực tuyến và thực hiện như cung cấp dịch vụ công trực tuyến. Theo Bộ TT&TT việc này sẽ giúp tạo thuận lợi cho người dân. Bên cạnh đó, Bộ TT&TT cũng đã nghiên cứu và chỉ đạo các đơn vị phát triển phần mềm quản lý ca bệnh Covid-19 và đề nghị Bộ Y tế xem xét, đánh giá áp dụng. Thực tế, một số địa phương, trong thời gian qua, đã áp dụng phần mềm và bước đầu cho thấy hiệu quả nhất định. Như đã đưa tin, chiều 10/3, Phó Chủ tịch UBND thành phố Hà Nội Chử Xuân Dũng đã chủ trì hội nghị giao ban trực tuyến với Ban chỉ đạo các quận, huyện, thị xã và xã, phường, thị trấn về công tác phòng, chống dịch Covid-19 trên địa bàn. Để thực hiện tốt công tác quản lý bệnh nhân F0 tại nhà, Phó Chủ tịch UBND thành phố Chử Xuân Dũng yêu cầu các địa phương tiếp tục đẩy mạnh ứng dụng công nghệ thông tin trong xử lý thủ tục hành chính quản lý F0 tại nhà. Theo đó, Sở Y tế chủ trì phối hợp với Bảo hiểm Xã hội và Sở Thông tin và Truyền thông khẩn trương giải quyết về vấn đề hạ tầng, cần thiết huy động sự hỗ trợ của các doanh nghiệp viễn thông trên địa bàn thành phố... Đáng chú ý, liên quan đến việc cấp giấy chứng nhận nghỉ việc được hưởng bảo hiểm cho người lao động bị nhiễm Covid-19, đại diện Bảo hiểm xã hội thành phố cho biết, đơn vị đang phối hợp với Sở Thông tin và Truyền thông xây dựng phần mềm cho nội dung này. Hiện, phần mềm đang tiếp tục hoàn thiện và sẽ được thực hiện thí điểm trong thời gian tới."
}