{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/ca-mau-chon-14-mau-giai-trinh-tu-gen-co-den-11-bien-chung-omicron-20220315143453711.htm", 
    "tg_dang_tin": "2022-03-17 07:09:00",
    "tieu_de": "Cà Mau: Chọn 14 mẫu giải trình tự gen, có đến 11 biến chủng Omicron", 
    "noi_dung": "Chủng Omicron chiếm ưu thế Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Cà Mau vừa cho biết, trong 14 mẫu của tỉnh này được Viện Pasteur (TPHCM) chọn giải trình tự gen virus SARS-CoV-2 thì có 3 mẫu chủng Delta (21,43%) và 11 mẫu chủng Omicron BA.2 (78,57%). Khi phân tích dịch tễ của 11 mẫu chủng Omicron BA.2 cho thấy, giới tính nam chiếm đến 72,73%. Chủng này tập trung ở nhóm tuổi lao động từ 18-60 tuổi và phần lớn là nhóm nghề nghiệp có tiếp xúc nhiều người. Theo Ban chỉ đạo Covid-19 tỉnh Cà Mau, biến thể tàng hình Omicron BA.2 đang chiếm ưu thế so với biến chủng Delta và có xu hướng lây lan mạnh trên cả nước nói chung, tại tỉnh Cà Mau nói riêng. Đặc điểm của biến thể này lây lan rất nhanh, cao hơn khoảng 30% so với biến thể gốc và gấp 1,5 lần so với biến thể BA.1 (là một biến thể phụ của Omicron). Với sự lưu hành cùng lúc của 2 loại biến chủng Omicron BA.2 và Delta thì một người có thể tái nhiễm Covid-19 trong một thời gian ngắn. Trên thực tế, Cà Mau đã ghi nhận nhiều trường hợp tái nhiễm Covid-19 sau một đến 3 tháng khỏi bệnh. \"Biến chủng Omicron có thể mắc ở mọi độ tuổi, ở những nghề có môi trường làm việc nhiều người như công sở, trường học, sinh hoạt tập thể... Vì vậy, chiến lược tăng cường các công tác phòng, chống dịch tại các nơi công cộng như trường học, công sở, nhà máy xí nghiệp... cần được ưu tiên hàng đầu trong giai đoạn hiện nay\", Ban chỉ đạo Covid-19 tỉnh Cà Mau nhận định. Học sinh thuộc nhóm nhiễm biến chủng Omicron cao nhất Theo Ban chỉ đạo Covid-19 tỉnh Cà Mau, học sinh là một trong 2 nhóm chiếm tỷ lệ nhiễm biến chủng Omicron cao nhất, do chủng này có tốc độ lây lan nhanh, đặc biệt trong môi trường là trường học (nơi tập trung đông người). Tính đến 14/3, Cà Mau đã có 1.115 giáo viên và 8.232 học sinh mắc Covid-19. Trong đó, có đến 4.208 học sinh dưới 12 tuổi chưa tiêm vaccine phòng Covid-19. Vì vậy, đảm bảo an toàn trong công tác phòng, chống dịch cho trẻ em dưới 12 tuổi (đặc biệt là học sinh cấp Tiểu học và Mầm non) tại các trường học trên địa bàn tỉnh cũng như việc thực hiện tiêm chủng vaccine phòng Covid-19 cho nhóm tuổi này cần được thực hiện càng sớm càng tốt. Bên cạnh đó, qua phân tích cho thấy Cà Mau có đến 72,73% số ca mắc chủng Omicron đã tiêm 3 mũi vaccine, điều này cho thấy tiêm vaccine vẫn mắc bệnh nhưng sẽ giảm tối thiểu nguy cơ diễn biến nặng, minh chứng là tỷ lệ bệnh nặng và tử vong vẫn ở mức rất thấp. Vì vậy, việc thực hiện 5K, nâng cao ý thức người dân và quản lý chặt F0, F1 vẫn là giải pháp rất quan trọng. Kêu gọi tình nguyện viên tham gia hỗ trợ F0 Ban chỉ đạo Covid-19 tỉnh Cà Mau cho biết, tình hình dịch bệnh Covid-19 trên địa bàn tỉnh đang diễn biến hết sức phức tạp, số ca mắc trong ngày tuy có giảm nhưng vẫn còn ở mức khá cao. Tính đến ngày 15/3, tỉnh đã có 102.866 ca mắc Covid-19, có 318 ca tử vong; hiện đang điều trị 26.722 ca (có 25.442 ca tại nhà). Hiện nay, Trạm y tế lưu động trên địa bàn tỉnh đang hoạt động tối đa công suất, trung bình mỗi nhân viên y tế tại các trạm phải quản lý, chăm sóc và điều trị tại nhà cho 66 F0. Với số lượng F0 điều trị tại nhà như hiện tại và không ngừng tăng lên, các nhân viên tại Trạm y tế lưu động đã và đang chịu một áp lực rất lớn trong công tác chăm sóc F0 tại nhà. Do đó, ngành y tế Cà Mau đang rất cần sự tham gia của các tình nguyện viên, sẽ phần nào giảm bớt khối lượng công việc cho nhân viên y tế. Khi đó, các nhân viên y tế sẽ chỉ tập trung vào công việc chuyên môn là chăm sóc sức khỏe cho các F0. Từ đó, áp lực công việc giảm dần và các bệnh nhân mắc Covid-19 điều trị tại nhà sẽ được chăm sóc tận tình, chu đáo hơn."
}