{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/an-cay-truoc-khi-ngu-anh-huong-the-nao-den-suc-khoe-post1435780.html", 
    "tg_dang_tin": "2022-03-08 11:08:00",
    "tieu_de": "Ăn cay trước khi ngủ ảnh hưởng thế nào đến sức khỏe?", 
    "noi_dung": "Cảm thấy đói vào gần giờ đi ngủ và tìm thứ gì đó ăn khuya là điều bình thường. Tuy nhiên, cho dù sở thích ăn có là gì thì cũng cần tránh ăn cay. Nhiều nghiên cứu cho thấy tác hại khi ăn cay gần giờ ngủ. Những gì chúng ta ăn gần giờ ngủ sẽ có ảnh hưởng rất lớn đến giấc ngủ. Các bằng chứng khoa học cho thấy ăn đồ cay gần giờ đi ngủ có thể ảnh hưởng tiêu cực đến giấc ngủ, khiến mọi người cảm thấy khó ngủ hơn, theo chuyên trang sức khỏe Healthline (Mỹ). SHUTTERSTOCK Các nhà khoa học tin rằng ăn cay gây khó ngủ là do chúng làm tăng thân nhiệt, khiến cơ thể khó thư giãn và hạ thân nhiệt để đi vào giấc ngủ. Ngoài ra, ăn cay gần giờ ngủ cũng dễ gây ra các vấn đề sức khỏe như ợ nóng, khiến giấc ngủ bị gián đoạn. Ợ nóng là triệu chứng của trào ngược dạ dày thực quản. Tình trạng này khiến các chất trong dạ dày chảy ngược lên thực quản. Thức ăn cay sẽ là một trong những nguyên nhân thường gặp gây ợ nóng. Vì vậy, gần giờ đi ngủ thì không nên ăn cay. Ngoài món cay thì những món nhiều đường cũng cần phải tránh khi gần giờ ngủ. Vì thực phẩm nhiều đường sẽ làm đường huyết tăng đột ngột, sau đó lại giảm nhanh. Tình trạng này sẽ gây khát, làm chúng ta uống rất nhiều nước và cũng đi tiểu nhiều. Đi tiểu nhiều vào ban đêm sẽ khiến giấc ngủ bị gián đoạn. Do đó, các chuyên gia khuyến cáo mọi người cần tránh các món cay, ngọt cũng như các loại thực phẩm dễ gây buồn nôn, khó chịu trước khi ngủ. Nếu bạn thích ăn nhẹ vào buối tối thì hãy ưu tiên chọn các món lành mạnh như đậu lăng, đậu xanh, đậu đỏ, đậu đen, các loại quả hạch, yến mạch, thịt gà hay ngũ cốc nguyên hạt, theo Healthline. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}