{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tang-thoi-han-su-dung-cua-vac-xin-moderna-len-9-thang-post1435087.html", 
    "tg_dang_tin": "2022-03-03 16:43:00",
    "tieu_de": "Tăng thời hạn sử dụng của vắc xin Moderna lên 9 tháng", 
    "noi_dung": "Cục Quản lý dược (Bộ Y tế) đã chấp thuận tăng hạn sử dụng vắc xin Spikevax (vắc xin Moderna) từ 7 tháng lên 9 tháng. Chiều nay, 3.3, Bộ Y tế cho biết, căn cứ kết luận của Hội đồng Tư vấn cấp giấy đăng ký lưu hành thuốc và nguyên liệu làm thuốc, Cục Quản lý dược (Bộ Y tế) đã đồng ý cập nhật hạn dùng vắc xin Spikevax (tên khác của vắc xin Moderna) từ 7 tháng lên 9 tháng (kể từ ngày sản xuất) ở điều kiện bảo quản âm 25 độ C đến âm 15 độ C, áp dụng đối với các cơ sở sản xuất vắc xin này đã được Bộ Y tế phê duyệt cho nhu cầu cấp bách trong phòng, chống dịch bệnh Covid-19. Việc cập nhật hạn dùng này được áp dụng đối với các lô vắc xin Spikevax được nhập khẩu vào Việt Nam kể từ ngày 2.3.2022. ĐẬU TIẾN ĐẠT Trước đó, việc cập nhật hạn dùng vắc xin Spikevax cũng đã được Tổ chức Y tế thế giới (WHO) phê duyệt vào ngày 9.2.2022; Cơ quan Quản lý dược của châu Âu (EMA) phê duyệt ngày 8.12.2021; Cơ quan Quản lý dược và thực phẩm Mỹ (US FDA) phê duyệt ngày 31.1.2022; và các cơ quan quản lý dược của Anh, Úc, Canada, Thụy Sĩ... cũng đã phê duyệt. Vắc xin Spikevax do hãng dược Moderna (Mỹ) nghiên cứu và sản xuất, được Bộ Y tế phê duyệt có điều kiện sử dụng cho nhu cầu cấp bách trong phòng, chống dịch bệnh Covid-19 ngày 28.6.2021. Trước đó, hôm 27.2, Cục Quản lý Dược đã đồng ý tăng hạn dùng của vắc xin Covid-19 Abdala (Cuba) từ 6 tháng lên 9 tháng. Bộ Y tế khẳng định việc tăng hạn dùng các vắc xin không làm thay đổi chất lượng, an toàn, hiệu quả khi sử dụng. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}