{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/viet-nam-chong-dich-the-nao-neu-covid-19-khong-con-dac-biet-nguy-hiem-823734.html", 
    "tg_dang_tin": "2022-03-19 06:00:00",
    "tieu_de": "Chống dịch thay đổi thế nào nếu Covid-19 không còn là bệnh đặc biệt nguy hiểm?", 
    "noi_dung": "Ngày 17/3, Chính phủ ban hành Nghị quyết về Chương trình phòng, chống dịch Covid-19. Trong đó, cho biết sẽ nghiên cứu, đánh giá, căn cứ tình hình dịch để chuyển biện pháp phòng, chống dịch Covid-19 từ bệnh truyền nhiễm nhóm A sang bệnh truyền nhiễm nhóm B. Theo Luật Phòng, chống bệnh truyền nhiễm, bệnh truyền nhiễm nhóm B là những bệnh nguy hiểm, có khả năng lây truyền nhanh và gây tử vong. Hiện trong danh sách này có các bệnh như HIV, bệnh do virus Adeno, bạch hầu, sốt xuất huyết Denge, cúm, bệnh dại, ho gà,… Trong khi đó, bệnh truyền nhiễm nhóm A gồm các bệnh đặc biệt nguy hiểm có khả năng lây truyền rất nhanh, phát tán rộng và tỷ lệ tử vong cao hoặc chưa rõ tác nhân gây bệnh. Ngoài Covid-19, các bệnh truyền nhiễm thuộc nhóm A bao gồm bệnh bại liệt; bệnh cúm A-H5N1; bệnh dịch hạch; bệnh đậu mùa; sốt xuất huyết do virus Ebola, Lassa hoặc Marburg; bệnh sốt Tây sông Nin, bệnh sốt vàng; bệnh tả; bệnh viêm đường hô hấp cấp nặng do virus và các bệnh truyền nhiễm nguy hiểm mới phát sinh chưa rõ tác nhân gây bệnh. Như vậy, nếu chuyển sang bệnh truyền nhiễm nhóm B, Covid-19 sẽ từ bệnh đặc biệt nguy hiểm trở thành bệnh nguy hiểm. Trao đổi với VietNamNet, PGS.TS Trần Đắc Phu, nguyên Cục trưởng Cục Y tế dự phòng (Bộ Y tế), Cố vấn cao cấp Trung tâm Đáp ứng khẩn cấp sự kiện y tế công cộng Việt Nam nêu quan điểm, để chuyển từ bệnh truyền nhiễm nhóm A sang bệnh truyền nhiễm nhóm B, cần căn cứ vào nhiều yếu tố. Thứ nhất, tình hình dịch bệnh trên thực tế như thế nào; chủng virus đang lưu hành có mức độ lây lan, gây bệnh nặng ra sao; hiệu quả của các loại thuốc điều trị, vắc xin đang có ở mức độ nào. Thứ hai là khả năng đáp ứng của Việt Nam, gồm khả năng kiểm soát dịch và khả năng đáp ứng của hệ thống y tế cũng như vấn đề tài chính. “Phải căn cứ vào tình hình dịch bệnh và mức độ đáp ứng của Việt Nam, cả từ luận chứng về khoa học lẫn thực tiễn mới có thể đưa ra quyết định chuyển từ bệnh truyền nhiễm nhóm A sang bệnh truyền nhiễm nhóm B. Khi chuyển, phải hình thành kèm theo các chính sách đáp ứng để đảm bảo vừa phát triển kinh tế, vừa kiểm soát dịch bệnh, vừa đảm bảo an sinh xã hội cho người dân, nhất là người nghèo, nhóm người dễ bị tổn thương, ví dụ có chính sách về chi phí khám bệnh, tiêm vắc xin cho người nghèo”, PGS Phu nhấn mạnh. Ông Phu cũng cho rằng khi nghiên cứu, cần thành lập các nhóm nghiên cứu, có sự tham gia của các ngành, các cấp, đặc biệt Bộ Y tế, Bộ Tài chính. Bộ Y tế nghiên cứu về dịch bệnh, còn các ngành, các cấp phải cùng nghiên cứu về chính sách. Nghiên cứu và các chính sách cần sâu sát tới từng địa phương vì mỗi tỉnh thành có điều kiện kinh tế, đáp ứng khác nhau. Theo PGS.TS Trần Đắc Phu, khi chuyển sang được bệnh truyền nhiễm nhóm B, các biện pháp ứng phó với dịch sẽ thay đổi rất nhiều, từ vấn đề giám sát, quản lý ca bệnh, xét nghiệm,… “Ví dụ như bệnh cúm mùa, hiện chúng ta vẫn giám sát nhưng không công bố ca nhiễm hàng ngày. Việc giám sát chỉ mang tính chất “điểm” để đơn vị dịch tễ nắm được, từ đó tính toán, đánh giá tình hình. Chúng ta cũng không xét nghiệm tràn lan như với Covid-19 hiện nay nữa”, PGS Phu cho hay. TS.BS Phạm Hùng Vân, chủ tịch Liên chi hội Vi sinh Lâm sàng TP.HCM cho biết, ông hoàn toàn ủng hộ việc Việt Nam nghiên cứu đưa Covid-19 ra khỏi danh sách bệnh truyền nhiễm nhóm A, chuyển sang nhóm B. “Người ta lo lắng quá thì cũng không nên, mà coi thường thì cũng không được. Covid-19 vẫn là căn bệnh nguy hiểm, vẫn lây lan nhanh và gây tử vong, nhưng không phải là tối nguy hiểm nữa. Tôi hoàn toàn đồng ý nên sớm đưa Covid-19 ra khỏi danh sách bệnh đặc biệt nguy hiểm”. Theo TS Phạm Hùng Vân, thời điểm này, Covid-19 không còn là nguyên nhân khiến xã hội phải đóng sập mọi thứ, đặc biệt là phát triển kinh tế. Ông cho rằng, Australia và một số quốc gia cũng đã không xem Covid-19 là đặc biệt nguy hiểm. Đồng thời có nhiều chính sách mở cửa về kinh tế, xã hội cũng như chính sách phòng chống dịch. Trong khi đó, ThS.BS Đỗ Cao Vân Anh, Đại học Y khoa Phạm Ngọc Thạch thông tin, các nhà khoa học Việt Nam và thế giới vẫn cảnh giác giám sát các biến chủng của SARS-CoV-2 dù bệnh này là nhóm A hay nhóm B. “Chúng tôi tiếp tục theo dõi xem virus có thêm các biến thể mới hay không, vì nếu có, thường sẽ đi kèm với sự thay đổi hình ảnh lâm sàng của bệnh. Ở góc độ chuyên gia, khoa học, chúng tôi sẽ có hệ thống giám sát dịch bệnh, không thể buông Covid-19 hoàn toàn. Song song, các nhà quản lý sẽ nghiên cứu về chính sách để phát triển kinh tế, ổn định xã hội”. ThS Vân Anh nói thêm, ở thời điểm này, Việt Nam đã yên tâm hơn trong việc ứng phó với Covid-19, vì đã có vắc xin và thuốc điều trị đầy đủ. Theo TS.BS Phạm Hùng Vân, khi Covid-19 chủ yếu là bệnh nhẹ thì có thể tiến tới  xem đây là một bệnh lưu hành như nhiều bệnh khác là cảm cúm thường, cúm mùa… Khi đó, dù không còn những biện pháp chống dịch như trước đây, nhưng giải pháp chích ngừa vắc xin mỗi năm cần phải duy trì. Việc chích vắc xin hàng năm nhằm theo kịp sự biến đổi của virus với các chủng mới. Ông nhấn mạnh, dù thế nào, mỗi người cần phải tự bảo vệ mình và gia đình trước làn sóng dịch Covid-19 mới. Quan trọng nhất, nếu chưa chích ngừa thì cần chích đủ hai mũi để có được miễn dịch, tránh bị cơn bão cytokine khi mắc Covid-19. Người dân cần tránh nhiễm bệnh và làm lây lan bệnh. Việc này đòi hỏi duy trì khẩu trang và rửa tay, tránh tụ tập đông người nếu không cần thiết, tự mình tránh tiếp xúc nếu bị nhiễm bệnh. Trong trường hợp nhiễm Covid-19, người bệnh nên bồi dưỡng sức khỏe qua dinh dưỡng và chỉ nên uống thuốc kháng virus hay kháng đông đúng chỉ định. Ngoài ra, các giải pháp như khẩu trang và đồ bảo hộ làm tăng chất thải vào môi trường, do đó cần chú ý bảo vệ môi trường. Chương trình phòng chống Covid-19 được Chính phủ ban hành ngày 17/3 nêu chủ trương chống dịch Covid-19 theo phương thức quản lý rủi ro. Tuy nhiên, các đơn vị cần sẵn sàng kịch bản cho mọi tình huống, kể cả khi dịch bùng phát mạnh, trên diện rộng, vượt quá năng lực của hệ thống y tế; tình huống có biến chủng mới nguy hiểm hơn. Mục tiêu cụ thể là bảo đảm đạt tỷ lệ bao phủ vắc xin phòng Covid-19: đến hết quý 1/2022 hoàn thành việc tiêm mũi 2 cho người dân từ 12 tuổi đến dưới 18 tuổi, tiêm mũi 3 cho người từ 18 tuổi trở lên; bảo đảm đủ vắc xin và hoàn thành tiêm cho trẻ em từ 5 tuổi đến dưới 12 tuổi trước tháng 9/2022. Về kiểm soát sự lây lan của dịch Covid-19, mục tiêu đặt ra là tất cả cấp chính quyền có kịch bản phòng, chống dịch Covid-19; tất cả mọi người dân tuân thủ các biện pháp phòng, chống dịch phù hợp; tất cả cơ quan, tổ chức, doanh nghiệp thực hiện đánh giá nguy cơ lây nhiễm và cập nhật, báo cáo kết quả đánh giá. Có chiến lược giám sát, phát hiện các trường hợp nhiễm SARS-CoV-2 linh hoạt, phù hợp với tình hình dịch trong từng giai đoạn; giảm tỷ lệ tử vong do Covid-19 trên 1 triệu dân xuống mức thấp hơn mức trung bình của châu Á. Nâng cao năng lực hệ thống y tế, đặc biệt là y tế dự phòng và y tế cơ sở; tăng cường đầu tư trang thiết bị cơ sở y tế, có các chế độ chính sách đãi ngộ phù hợp với những người làm nhiệm vụ y tế dự phòng, y tế cơ sở; tăng cường chất lượng cấp cứu và hồi sức tích cực ở cơ sở khám bệnh, chữa bệnh các tuyến. Tất cả đối tượng dễ bị tổn thương như người cao tuổi, người có bệnh nền, người khuyết tật, phụ nữ mang thai, người không nơi nương tựa, trẻ em mồ côi, đồng bào dân tộc thiểu số, nhóm lao động di cư ở các thành thị… đều được tiếp cận các dịch vụ y tế. Linh Giao - Nguyễn Liên"
}