{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hau-covid-19-mat-co-bi-anh-huong-post1438245.html", 
    "tg_dang_tin": "2022-03-14 08:09:00",
    "tieu_de": "Hậu Covid-19, mắt có bị ảnh hưởng?", 
    "noi_dung": "Vi rút SARS-CoV-2 khi xâm nhập vào cơ thể sẽ tàn phá rất nhiều cơ quan, không loại trừ mắt. Y văn thế giới cũng đã ghi nhận nhiều căn bệnh về mắt hậu Covid-19 như viêm kết mạc, viêm màng bồ đào, viêm thị thần kinh...; trong đó, đáng lưu ý là bệnh mạch máu võng mạc. Theo Th.S-BS Phạm Vũ Huy Tùng, chuyên khoa Mắt - khoa Khám bệnh, Bệnh viện đa khoa Tâm Anh TP.HCM, SARS-CoV-2 (vi rút gây bệnh Covid-19) xâm nhập vào cơ thể đã bắt đầu tàn phá các cơ quan chứ không phải đến hậu Covid mới có tác động, và các mạch máu võng mạc ở mắt có thể bị ảnh hưởng. Võng mạc là phần lót bên trong nhãn cầu ở mắt, là lớp thần kinh tiếp nhận hình ảnh và giúp chúng ta nhìn thấy mọi vật và được nuôi bởi mạch máu, nên nếu gặp phải các bệnh lý về mạch máu, thiếu máu dẫn đến tắc mạch sẽ không nuôi được thần kinh võng mạc. Từ đây, sẽ ảnh hưởng nghiêm trọng đến chức năng thị giác gây giảm thị lực, nhìn hình méo, thậm chí mù lòa. ĐẶNG PHƯỢNG Những đối tượng có bệnh lý nền như đái tháo đường, tăng huyết áp, tim mạch và những bệnh về huyết học sẽ dễ mắc phải bệnh về mạch máu võng mạc. Tuy nhiên, những người khỏe mạnh vẫn có thể bị ảnh hưởng. Theo BS Tùng, nếu mắt có dấu hiệu đột ngột nhìn mờ đi hoặc nhìn thấy một chùm đen như ruồi bay trước mắt hay giống những tia sét xẹt qua lại…, cần đi khám sớm vì những dấu hiệu này xuất hiện có thể đã ảnh hưởng đến võng mạc rồi. Đây không phải vấn đề về mắt do ảnh hưởng trực tiếp của nhiễm Covid-19, tuy nhiên thời gian làm việc và học tập online gia tăng trong giai đoạn vừa qua đã dẫn đến nhiều trường hợp mắc hội chứng này. BS Tùng cho biết, hội chứng thị giác màn hình gồm nhiều triệu chứng ở mắt có liên quan đến việc sử dụng màn hình điện tử phát ra ánh sáng xanh. Ánh sáng xanh phát ra từ các thiết bị này sẽ gây hại và làm tổn thương, thậm chí chết các tế bào thị giác. Tại Bệnh viện đa khoa Tâm Anh, nhiều trường hợp thị lực giảm sút do hội chứng này đã được ghi nhận thời gian gần đây. Những người thường xuyên sử dụng máy tính, điện thoại, dù ở độ tuổi hay đối tượng nào cũng có thể mắc phải. Có đến 10 triệu chứng rối loạn thị lực do hội chứng thị giác màn hình này gây ra như chảy nước mắt sống, mỏi mắt, nhức mắt, nóng rát, nhức đầu, mờ mắt hoặc cảm giác dị vật trong mắt... Các vấn đề thứ phát có thể là mỏi cứng cổ, đau lưng, chóng mặt và mệt mỏi toàn thân. Đặc biệt, những người trên 40 tuổi thường sẽ có dấu hiệu nặng hơn. Hiện tại hội chứng thị giác màn hình tuy chưa gây tác động quá nguy hiểm lên mắt nhưng sẽ ảnh hưởng đến chất lượng làm việc và sinh hoạt của chúng ta rất nhiều. Người mắc hội chứng này sẽ luôn cảm thấy mắt bị nặng hơn, mệt mỏi và trong tình trạng khó chịu. Ánh sáng xanh thật ra có ở rất nhiều chỗ, không chỉ từ màn hình, ngay cả trong ánh sáng mặt trời cũng có ánh sáng xanh. Tuy nhiên, vấn đề quan trọng là chúng ta tiếp xúc với ánh sáng này trong bao lâu và có chế độ nghỉ ngơi hợp lý không. Lời khuyên của Th.S-BS Phạm Vũ Huy Tùng là khi làm việc, học tập có sử dụng máy vi tính, trước hết cần kiểm tra tư thế của mình xem tay chân hoạt động có thoải mái hay không. Khi đặt tay lên bàn, góc tay, khuỷu tay nên để ở 90 độ, không nên để ở góc tù hay góc nhọn, sẽ không tốt cho lưng và mắt. Đồng thời, chúng ta nên canh chỉnh màn hình máy vi tính đến mắt tầm khoảng 50 - 70 cm (khoảng 1 sải tay). Khoảng cách từ mắt đến tâm màn hình nên thấp xuống, khoảng tầm 20 độ. Ánh sáng màn hình cũng nên được chỉnh ở chế độ vừa phải, không quá sáng sẽ gây chói. Không nên để màn hình đối diện cửa sổ, vì ánh sáng từ ngoài rọi vào gây thêm chói mắt. Sau khi sử dụng, làm việc với máy tính và điện thoại nhiều nên có chế độ nghỉ ngơi, có thể tuân theo quy luật 20-20-20. Có nghĩa rằng sau làm việc với máy tính, lướt điện thoại 20 phút, chúng ta nên nghỉ 20 giây và nhìn ra ngoài với khoảng cách 20 feet (khoảng 6 m). Để bảo vệ mắt, các bác sĩ khuyến cáo không nên dùng các thiết bị điện tử ít nhất 1 tiếng trước khi ngủ, nên kích hoạt bộ lọc ánh sáng xanh trong chức năng cài đặt màn hình, hoặc đeo kính chống ánh sáng xanh. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}