{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/ha-noi-them-25-311-ca-covid-19-hon-600-f0-nang-va-nguy-kich-823533.html", 
    "tg_dang_tin": "2022-03-17 17:58:00",
    "tieu_de": "Hà Nội thêm 25.311 ca Covid-19, xây dựng nơi lưu giữ chất thải sinh hoạt F0 tại nhà", 
    "noi_dung": "Theo CDC Hà Nội, trong số 25.311 ca Covid-19 có 8.133 ca cộng đồng và 17.178 F0 đã cách ly. Các bệnh nhân phân bố tại 499 xã, phường, thị trấn thuộc 30/30 quận, huyện, thị xã. Một số quận, huyện ghi nhận nhiều bệnh nhân trong ngày là Hoàng Mai (1.487); Hà Đông (1.424); Thanh Trì (1.289); Đống Đa (1.281); Sóc Sơn (1.174). Cục Quản lý Khám chữa bệnh Bộ Y tế cũng thông tin, TP đang có 636 F0 nặng và nguy kịch đang điều trị tại các bệnh viện. Như vậy, cộng dồn số mắc tại Hà Nội trong đợt dịch 4 (từ ngày 29/4/2021), TP có 917.630 trường hợp mắc Covid-19. Ngày 16/3, Sở Y tế Hà Nội cũng ban hành văn bản về việc tăng cường công tác quản lý chất thải đối với các trường hợp mắc Covid-19 được quản lý tại nhà. Theo đó, Sở Y tế Hà Nội yêu cầu các Trung tâm y tế quận, huyện, thị xã tham mưu cho UBND quận, huyện, thị xã về việc xây dựng khu lưu giữ tạm thời chất thải sinh hoạt phát sinh thu gom từ các hộ gia đình có F0 được cách ly, điều trị tại nhà; đảm bảo khả năng lưu chứa, lưu giữ chất thải lây nhiễm theo quy định. Đối với các trường hợp F0 được cách ly, điều trị tại nhà, cần phân loại rác thải sinh hoạt phát sinh theo hướng dẫn như sau: Với chất thải sinh hoạt phát sinh từ phòng cách ly của F0 (bao gồm cả đồ vải, quần áo thải bỏ) và khẩu trang, trang phục phòng hộ cá nhân của người chăm sóc F0 thải bỏ được coi là chất thải lây nhiễm và phải được bỏ vào túi hoặc thùng có lót túi; bên ngoài túi, thùng đựng chất thải có chữ \"Chất thải có nguy cơ chứa SARS-CoV-2\", buộc kín miệng túi trước khi bàn giao. Với các loại chất thải sinh hoạt phát sinh từ các khu vực khác của nhà có người F0 thì thực hiện phân loại theo hướng dẫn của địa phương để đưa đi xử lý theo quy định. Sở Y tế Hà Nội giao CDC Hà Nội tổ chức tuyên truyền trên các phương tiện bằng nhiều hình thức khác nhau để người dân nắm bắt được và thực hiện phân loại rác thải phát sinh từ phòng cách ly của F0 đang cách ly và điều trị tại nhà và nơi cư trú theo hướng dẫn. Đồng thời, CDC Hà Nội có trách nhiệm tổ chức kiểm tra, giám sát công tác phân loại, thu gom, lưu giữ, bàn giao chất thải được thu gom từ các hộ gia đình có F0 đang cách ly và điều trị tại nhà trên địa bàn. Ngọc Trang"
}