{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phu-yen-cuu-song-thai-phu-mac-covid-19-nang-post1437593.html", 
    "tg_dang_tin": "2022-03-11 12:55:00",
    "tieu_de": "Phú Yên: Cứu sống thai phụ mắc Covid-19 nặng", 
    "noi_dung": "Bệnh viện đa khoa tỉnh Phú Yên và và Bệnh viện Sản - Nhi Phú Yên đã cứu sống thai phụ mắc Covid-19 nặng. Ngày 11.3, bác sĩ Châu Khắc Toàn, Phó trưởng khoa Hồi sức tích cực - Chống độc, phụ trách chuyên môn khu cách ly y tế điều trị Covid-19 của Bệnh viện đa Phú Yên, cho biết: Một thai phụ bị viêm phổi nặng do mắc Covid-19 được mổ lấy thai cấp cứu cách đây hơn một tuần, đã ổn định sức khỏe và xuất viện. YÊN LAN Trước đó, thai phụ T.T.M.L (28 tuổi, ở TX.Sông Cầu, Phú Yên) bị sốt, ho, khó thở, được gia đình đưa đến Trung tâm y tế TX.Sông Cầu rồi chuyển đến Bệnh viện Sản - Nhi Phú Yên vào ngày 28.2. Trường hợp này được chẩn đoán: Viêm phổi nặng do nhiễm SARS-CoV-2. Thai phụ mang thai lần đầu (thai đã 33 tuần tuổi), chưa tiêm vắc xin phòng Covid-19. Ngay trong ngày, thai phụ được chuyển viện từ Bệnh viện Sản - Nhi Phú Yên sang khu cách ly y tế điều trị Covid-19 (tầng 3 trong mô hình tháp điều trị 3 tầng) của Bệnh viện đa khoa Phú Yên trong tình trạng viêm phổi nặng, được thở oxy dòng cao HFNC. Ngày 1.3, Bệnh viện đa khoa Phú Yên và Bệnh viện Sản - Nhi Phú Yên hội chẩn, quyết định mổ lấy thai, chấm dứt thai kỳ để giảm nhẹ gánh nặng cho thai phụ. Sau ca mổ, trẻ sơ sinh được đưa đến Khoa Nhi sơ sinh và hồi sức sơ sinh của Bệnh viện Sản - Nhi Phú Yên. Còn sản phụ tiếp tục điều trị tại khu cách ly y tế điều trị Covid-19 của Bệnh viện đa khoa Phú Yên, tiếp tục thở oxy dòng cao HFNC. Ngày 9.3, sản phụ xuất viện. Trong khi đó, sức khỏe của bé sơ sinh cũng ổn định, đang được theo dõi, chăm sóc tại Khoa Nhi sơ sinh và hồi sức sơ sinh của Bệnh viện Sản - Nhi Phú Yên. Đây là lần thứ 3 Bệnh viện đa khoa Phú Yên và Bệnh viện Sản - Nhi Phú Yên phối hợp mổ lấy thai cứu thai phụ mắc Covid19 nặng, nguy kịch và đã cứu được 2 bệnh nhân. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}