{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/bo-y-te-yeu-cau-lam-ro-viec-benh-vien-ung-buou-tp-hcm-cau-benh-nhan-ra-benh-vien-tu-823237.html", 
    "tg_dang_tin": "2022-03-16 16:48:00",
    "tieu_de": "Bộ Y tế yêu cầu làm rõ việc Bệnh viện Ung bướu TP.HCM \"câu\" bệnh nhân ra bệnh viện tư", 
    "noi_dung": "Theo đó, Cục quản lý khám chữa bệnh nhận được phản ánh về việc “Bệnh viện Ung bướu TP.HCM câu bệnh nhân ra bệnh viện tư mổ dưới mác liên kết chuyên môn”. Ông Lương Ngọc Khuê, Cục trưởng Cục quản lý khám chữa bệnh đề nghị Sở Y tế TP.HCM khẩn trương xác minh, làm rõ các thông tin, phản ánh trên, có biện pháp xử lý theo quy định của pháp luật và Nghị định số 117/2020/NĐ-CP, nếu có vi phạm. Đồng thời, khẩn trương báo cáo về Bộ Y tế và công khai trên các cơ quan báo, đài. Kết quả phải báo cáo về Cục quản lý khám chữa bệnh trước ngày 24/3/2022. Ngoài ra, Sở Y tế TP.HCM tiếp tục tăng cường kiểm tra, thanh tra, tuyên truyền giáo dục về pháp luật cho các cơ sở khám bệnh, chữa bệnh công lập và tư nhân, thực hiện đúng quy định của Luật Khám bệnh, chữa bệnh và các văn bản liên quan. Trước đó,Tạp chí điện tử Ngày Nay - Cơ quan ngôn luận của Liên hiệp các Hội UNESCO Việt Nam -  đã phản ánh trường hợp một bệnh nhân u tuyến giáp được chuyển từ Bệnh viện Ung bướu TP.HCM sang Bệnh viện Hồng Đức phẫu thuật, do Bệnh viện Ung bướu quá tải, không sắp xếp được lịch mổ. Tuy nhiên, chi phí mổ tại Bệnh viện Hồng Đức là 28,5 triệu đồng, chênh lệch 17,5 triệu so với thực hiện tại Bệnh viện Ung bướu TP.HCM. Điểm khác duy nhất là bệnh viện Hồng Đức có phòng riêng, ca phẫu thuật do bác sĩ bệnh viện Ung bướu  thực hiện ngay chiều ngày 9/3. Trước phản ánh \"câu\" bệnh nhân sang bệnh viện tư, đại diện Bệnh viện Ung bướu TP.HCM cho biết, bệnh nhân trong phản ánh đã xuất viện vào 14h ngày 11/3. Tuy nhiên, tổng chi phí bệnh nhân phải thanh toán là 17.156.057 đồng, chi phí phẫu thuật chỉ khoảng 1/3, còn lại là chi phí xét nghiệm, vật tư, thuốc, tiền giường và các chi phí dịch vụ chuyên môn khác. Số tiền 28.852.000 đồng mà bài viết nêu chỉ là tiền tạm ứng. Phần tiền chênh lệch giữa tiền tạm ứng so với chi phí thực tế đã được Bệnh viện Hồng Đức hoàn trả lại cho bệnh nhân. Theo Bệnh viện Ung bướu TP.HCM, năm 2015, UBND TPHCM chấp thuận cho phép hợp tác chuyên môn giữa Bệnh viện Ung bướu và Bệnh viện Hồng Đức, nhằm tăng cường chất lượng dịch vụ khám chữa bệnh, góp phần giảm tải  bệnh viện chuyên khoa ung bướu. Trong 7 năm hoạt động, số ca lựa chọn dịch vụ liên kết chuyên môn với Bệnh viện Hồng Đức chỉ chiếm một số nhỏ so với khoảng 26.000 ca phẫu thuật hàng năm thực hiện tại BV Ung bướu. Đại diện Bệnh viện Ung bướu TP.HCM đánh giá, việc liên kết chuyên môn đã giúp cho bệnh nhân có thêm cơ hội lựa chọn dịch vụ điều trị, rút ngắn thời gian chờ phẫu thuật. Linh An"
}