{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/che-do-an-va-luyen-tap-de-tro-thanh-nguoi-doi-cua-robert-pattinson-post1436524.html", 
    "tg_dang_tin": "2022-03-13 00:08:00",
    "tieu_de": "Chế độ ăn và luyện tập để trở thành “người Dơi” của Robert Pattinson", 
    "noi_dung": "Bom tấn vừa ra mắt “The Batman” đang gây sốt khắp các phòng vé, và nam diễn viên Robert Pattinson đang nhận được cơn mưa lời khen cho vai diễn này. Ngoài diễn xuất thuyết phục, anh còn gây ấn tượng với hình thể săn chắc. Dưới đây là một số thói quen tập luyện và ăn uống của Robert Pattinson để có được ngoại hình mà bộ phim yêu cầu, theo trang tin Eat This, Not That! SHUTTERSTOCK Anh thường sẽ tập luyện vào buổi sáng trước khi bắt đầu quay phim. Trong một bài phỏng vấn gần đây với tạp chí GQ, Robert chia sẻ rằng : \"Tôi luôn tràn đầy năng lượng vào buổi sáng. Tôi có khoảng 15 phút để tập trước khi bắt đầu phải mặc trang phục người Dơi\". Theo trang tin Healthline, tập thể dục buổi sáng giúp bạn năng động suốt cả ngày và không làm bạn khó ngủ như khi tập luyện buổi tối. Trước khi đại dịch khiến việc quay phim bị gián đoạn, Robert đã bị gãy cổ tay. Dù vậy, anh vẫn duy trì tập luyện hình thể đều đặn. Điều này cho thấy tính kiên trì và tinh thần sẵn sàng đương đầu thử thách của nam diễn viên. Trong quá trình tập luyện cho “The Batman”, Robert đã học được rằng anh phải tìm được một điểm cân bằng. \"Suốt một thời gian dài, tôi dốc toàn lực để tập. Nhưng rồi tôi nhận ra rằng mình cần một cách tiếp cận toàn diện hơn để đạt hình thể cân đối mà không cần quá cực đoan\", trích chia sẻ của anh với tạp chí Healthy for Men. Robert đã nỗ lực cải thiện tư duy của mình và tập luyện đúng cách. Vậy Robert đã tập những bài gì? Tờ Healthy for Men chia sẻ rằng các bài tập cơ bản của nam diễn viên bao gồm: gập bụng xe đạp (bicycle crunch), tập cơ liên sườn với tạ đôi (dumbbell side bend), gập bụng (double crunch) và kéo giãn cơ lưng dưới (superman). Mỗi bài tập 25 cái, lặp lại như vậy 3 hiệp. Bài tập này giúp phần bụng và xung quanh thân mình săn chắc hơn. Robert thường tập luyện ngoài trời. Theo tờ Healthy for Men, anh duy trì chạy bộ 5-10 km khoảng 3-4 lần một tuần. Ngoài ra anh còn tập cardio, hoặc thỉnh thoảng đi dạo thư giãn. Được biết, Robert luôn ủng hộ việc đi bộ đường dài để thư giãn và giải phóng tâm trí. shutterstock Để việc tập luyện đạt hiệu quả cao nhất, nam diễn viên đã thay đổi chế độ ăn uống hằng ngày của mình, hạn chế rượu, thịt chế biến và đồ chiên. Robert từng nói rằng anh đã ăn rất nhiều bột yến mạch với bột protein vani, ngoài ra còn có cá ngừ đóng hộp với nước sốt tabasco. Theo trang Eat This, Not That!, cá ngừ đóng hộp rất giàu protein, có ít thủy ngân hơn nhiều loại cá khác, giúp cải thiện chức năng não và mắt. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}