{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/viet-nam-sap-cap-ho-chieu-vaccine-dien-tu-20220323083317920.htm", 
    "tg_dang_tin": "2022-03-23 08:40:00",
    "tieu_de": "Việt Nam sắp cấp hộ chiếu vaccine điện tử", 
    "noi_dung": "Tháng 12/2021, Bộ Y tế đã ban hành biểu mẫu và quy trình cấp \"Hộ chiếu vaccine\". Sau quyết định này, Bộ phối hợp với Bộ Thông tin Truyền thông và cơ quan liên quan xây dựng hệ thống cấp chứng nhận hộ chiếu vaccine cũng như chỉnh sửa, bổ sung chức năng ký số trên nền tảng quản lý tiêm chủng. Bộ Y tế đã thí điểm thực hiện tại 3 bệnh viện là Bạch Mai, K và Bệnh viện E. Kết quả cho thấy hệ thống đã sẵn sàng đáp ứng việc triển khai cấp hộ chiếu vaccine điện tử hay chứng nhận điện tử tiêm vaccine Covid-19. Ông Nguyễn Bá Hùng, Phó giám đốc Trung tâm dữ liệu Y tế, Cục Công nghệ thông tin, Bộ Y tế cho biết trong tuần tới, Bộ Y tế sẽ tổ chức hội nghị tập huấn hướng dẫn cấp hộ chiếu vaccine điện tử, từ đó tiến tới triển khai cấp hộ chiếu vaccine điện tử rộng rãi toàn quốc. Hộ chiếu vaccine điện tử có ý nghĩa như hộ chiếu vaccine giấy, giúp người dân thuận lợi hơn trong việc đi lại, giao thương quốc tế. Hiện nay, theo thông tin từ Bộ Ngoại giao, hộ chiếu vaccine của Việt Nam đã được 17 quốc gia công nhận. Cũng theo ông Hùng, Cục Công nghệ thông tin đang làm việc với các đơn vị liên quan của Bộ Thông tin và Truyền thông để xây dựng chức năng hiển thị hộ chiếu vaccine trên ứng dụng PC-Covid. Nếu người dân đã có thông tin chính xác trên ứng dụng này thì sẽ được tự động hiển thị hộ chiếu vaccine. Kết quả là một mã QR code theo tiêu chuẩn quốc tế, có thể dùng để đi nước ngoài. Từ cuối năm 2021, Việt Nam đã phát triển hộ chiếu vaccine hay chứng nhận tiêm chủng điện tử để chuẩn bị cho việc đón khách quốc tế trở lại. Chứng nhận này hiển thị các thông tin cá nhân và thông tin tiêm chủng của người sử dụng thông qua mã QR code có hạn sử dụng là 12 tháng. Thứ trưởng Trần Văn Thuấn đề nghị Cục Công nghệ thông tin tiếp tục phối hợp với các đơn vị liên quan đẩy nhanh tiến độ, hoàn thành việc thí điểm việc ký số chứng nhận điện tử tiêm Covid-19. Trong trường hợp cần thiết tham mưu Lãnh đạo Bộ chỉnh sửa quyết định 5772 để kịp thời hướng dẫn cơ sở tiêm chủng thực hiện việc ký số chứng nhận điện tử tiêm chủng vaccine Covid-19. Đồng thời, chủ động xây dựng các biểu mẫu, tiếp tục rà soát Hệ thống quản lý thông tin tiêm chủng Covid-19 để cập nhật, duy trì hoạt động thường xuyên. Thứ trưởng cũng đề nghị Bộ Thông tin và Truyền thông tiếp tục chỉ đạo các đơn vị quản lý và xây dựng phần mềm bảo đảm sử dụng thuận tiện, an toàn bảo mật thông tin."
}