{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bi-phat-71-trieu-dong-vi-kham-chua-benh-trong-tiem-cat-toc-post1434146.html", 
    "tg_dang_tin": "2022-03-01 15:07:00",
    "tieu_de": "Bị phạt 71 triệu đồng vì khám, chữa bệnh trong… tiệm cắt tóc", 
    "noi_dung": "Ngày 28.2, tin từ Thanh tra Sở Y tế TP.HCM cho biết đơn vị này vừa kiểm tra hộ kinh doanh Bé Nhỏ (855 Hưng Phú, P.10, Q.8) chuyên cắt, uốn tóc nữ, do bà Đ.T.H làm chủ. Tại đây thanh tra phát hiện bà H. có hành vi khám, chữa bệnh (KCB) không phép. Thanh tra Sở Y tế đã xử phạt vi phạm hành chính bà H. với tổng số tiền 71 triệu đồng, ngoài ra buộc bà H. phải nộp lại số tiền thu lợi bất hợp pháp là 1 triệu đồng có được do thực hiện hành vi vi phạm; đình chỉ hoạt động của cơ sở trong thời hạn từ 18 tháng. Cũng với hành vi KCB nhưng không có chứng chỉ hành nghề, ông N.P.Đ (điều dưỡng) bị phạt 38,5 triệu đồng (vi phạm tại địa chỉ 69 đường D1, khu đô thị mới Him Lam, P.Tân Hưng, Q.7); bị buộc nộp lại số tiền thu lợi bất hợp pháp có được do thực hiện hành vi vi phạm. Công ty TNHH Nha khoa Dr.Vương (108 Đặng Văn Bi, P.Bình Thọ, TP.Thủ Đức) bị phạt 140 triệu đồng do có vi phạm tại Chi nhánh Nha khoa Dr.Vương Châu Văn Liêm, P.11, Q.5 vì cung cấp dịch vụ KCB vượt quá phạm vi chuyên môn được ghi trong giấy phép hoạt động; sử dụng người hành nghề không có chứng chỉ hành nghề KCB. Ông P.L.T.D (bác sĩ chuyên khoa răng - hàm - mặt) bị phạt 35,7 triệu đồng vì KCB khi chưa được cấp chứng chỉ hành nghề KCB (vi phạm tại 90 - 92 Châu Văn Liêm, P.11, Q.5), bị buộc nộp lại số tiền thu lợi bất hợp pháp có được do thực hiện hành vi vi phạm nêu trên. Bác sĩ Lê Som Lan (141 Trần Bình Trọng, P.2, Q.5) bị Sở Y tế phạt 76,5 triệu đồng do không báo cáo cơ quan nhà nước có thẩm quyền trong trường hợp thay đổi người hành nghề theo quy định của pháp luật; không lập hồ sơ, bệnh án theo mẫu quy định của pháp luật; sử dụng thuốc hết hạn sử dụng; hành nghề dược mà không có chứng chỉ hành nghề dược… Bị buộc nộp lại số tiền thu lợi bất hợp pháp 3,5 triệu đồng có được do thực hiện hành vi vi phạm. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}