{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/dieu-bi-an-giua-tu-vong-do-covid-19-va-truy-cap-internet-post1440612.html", 
    "tg_dang_tin": "2022-03-20 19:43:00",
    "tieu_de": "Điều bí ẩn giữa tử vong do Covid-19 và... truy cập internet", 
    "noi_dung": "Hai năm sau đại dịch Covid-19, các nhà nghiên cứu vẫn đang cố gắng tìm hiểu điều gì khiến một số người dễ tử vong vì Covid-19 hơn những người khác. Mặc dù đã biết một số yếu tố nguy cơ - như tuổi tác và bệnh nền, nhưng vẫn còn rất nhiều bí ẩn. Một trong những điều bí ẩn đáng ngạc nhiên là truy cập internet, theo trang tin của Mỹ Vox. Các nhà nghiên cứu tại Đại học Chicago (Mỹ) vừa công bố một nghiên cứu trên tạp chí của Hiệp hội Y khoa Mỹ JAMA Network Open, cho thấy một trong những yếu tố dẫn đến nguy cơ tử vong cao do Covid-19 ở Mỹ là thiếu truy cập internet. Shutterstock Tiến sĩ Qinyun Lin, nghiên cứu sinh sau tiến sĩ tại Đại học Chicago, và nhóm nghiên cứu đã dựa trên dữ liệu điều tra dân số về các hộ gia đình không được truy cập vào bất kỳ hình thức internet nào. Kết quả đã phát hiện, thiếu truy cập internet là yếu tố dẫn đến tỷ lệ tử vong cao hơn ở các khu vực nông thôn, thành thị và ngoại ô (nghiên cứu cũng đã bao gồm các yếu tố về tình trạng kinh tế xã hội, giáo dục, tuổi tác và các yếu tố rủi ro nhân khẩu học khác), theo Vox. Và tác động này là rất mạnh mẽ: Ở các khu vực nông thôn, việc giảm 1% truy cập internet của một quận dẫn đến 2,4 ca tử vong trên 100.000 người. Nhưng tác động ở các khu vực thành thị còn mạnh mẽ hơn, với việc giảm 1% khả năng truy cập internet dẫn đến 6 trường hợp tử vong trên 100.000 người, theo Vox. Điều phối viên nghiên cứu và đồng tác giả, nhà nghiên cứu Susan Paykin, giám đốc nghiên cứu của Đại học Chicago, cho biết họ không ngạc nhiên khi thấy rằng ít truy cập internet dẫn đến tỷ lệ tử vong cao hơn. Nhưng họ ngạc nhiên vì không ngờ internet lại tác động mạnh mẽ đến tỷ lệ tử vong do Covid-19 như vậy và vì tác động này xảy ra ở cả nông thôn lẫn thành thị. Shutterstock Truy cập Internet không tăng cường hệ miễn dịch hoặc làm sạch không khí, vậy điều gì khiến việc ít truy cập internet dẫn đến tỷ lệ tử vong do Covid-19 cao hơn? Việc không thể truy cập Internet có thể là dấu hiệu của nhiều yếu tố khác cũng làm tăng nguy cơ tử vong do Covid-19 như: tuổi già, các vấn đề về nhà ở hoặc khó tiếp cận dịch vụ chăm sóc sức khỏe chất lượng. Nhưng nghiên cứu này đã tính đến những đặc điểm này và kết luận rằng thiếu truy cập internet là nguồn nguy cơ thực sự. Tiến sĩ Lin đưa ra giả thuyết rằng tất cả là do thiếu thông tin. Nếu họ không thể truy cập internet, họ sẽ không biết lấy thông tin liên quan đến Covid-19 từ đâu, theo Vox. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}