{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/mot-bac-si-tai-tp-hcm-bi-tuoc-chung-chi-hanh-nghe-3-thang-823154.html", 
    "tg_dang_tin": "2022-03-16 11:45:00",
    "tieu_de": "Một bác sĩ tại TP.HCM bị tước chứng chỉ hành nghề 3 tháng", 
    "noi_dung": "Thanh tra Sở Y tế TP.HCM vừa công bố danh sách xử phạt vi phạm hành chính từ ngày 22/2 đến 7/3 với các cơ sở y tế trên địa bàn TP. Trong đó, Công ty TNHH Trung tâm Y tế Hà Đô (số 35B-35C đường 3/2, phường 11, quận 10) bị xác định có nhiều sai phạm, bị xử phạt 200.000.000 đồng, buộc tháo gỡ và xóa quảng cáo. Theo thanh tra Sở Y tế, phòng khám này cung cấp dịch vụ khám bệnh, chữa bệnh vượt quá phạm vi chuyên môn được ghi trong giấy phép hoạt động khám bệnh, chữa bệnh, trừ trường hợp cấp cứu; Không bảo đảm một trong các điều kiện sau khi đã được cấp giấy phép hoạt động khám bệnh, chữa bệnh đối với hình thức tổ chức là phòng khám đa khoa; Quảng cáo các dịch vụ khám bệnh, chữa bệnh thiếu nội dung về phạm vi hoạt động chuyên môn ghi trong Giấy phép hoạt động khám bệnh, chữa bệnh. Đáng chú ý, phòng khám này còn sửa chữa hồ sơ bệnh án nhằm làm sai lệch thông tin về khám bệnh, chữa bệnh. Ngoài ra, thanh tra Sở Y tế xử phạt bác sĩ Vũ Thị Ngân Hoa (phòng khám đa khoa Đinh Tiên Hoàng, quận 1) 13 triệu đồng vì hành vi chỉ định sử dụng các dịch vụ khám bệnh, chữa bệnh vì vụ lợi; lập hồ sơ, bệnh án nhưng không ghi rõ, đầy đủ các mục có trong hồ sơ theo mẫu quy định. Bác sĩ này bị tước quyền sử dụng sử dụng chứng chỉ hành nghề khám bệnh, chữa bệnh trong thời hạn 3 tháng Một bác sĩ là Nguyễn Văn Thạch, chủ thẩm mỹ viện Quốc tế Venus tại số 2B-2C Hồ Xuân Hương, phường Võ Thị Sáu, quận 3, bị phạt số tiền 26,5 triệu đồng. Hành vi vi phạm được xác định là không niêm yết đầy đủ giá dịch vụ khám bệnh, chữa bệnh; Không lập sổ khám bệnh, chữa bệnh đầy đủ theo quy định của pháp luật; Quảng cáo các sản phẩm, hàng hóa, dịch vụ đặc biệt mà không được cơ quan Nhà nước có thẩm quyền xác nhận nội dung trước khi thực hiện quảng cáo theo quy định. Linh An"
}