{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/ca-nuoc-130735-ca-mac-moi-4-tinh-bo-sung-hon-118000-f0-20220322175643189.htm", 
    "tg_dang_tin": "2022-03-22 17:57:00",
    "tieu_de": "Cả nước 130.735 ca mắc mới, 4 tỉnh bổ sung hơn 118.000 F0", 
    "noi_dung": "Tính từ 16h ngày 21/3 đến 16h ngày 22/3, trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 ghi nhận 130.735 ca nhiễm mới, trong đó 4 ca nhập cảnh và 130.731 ca ghi nhận trong nước (giảm 978 ca so với ngày trước đó) tại 62 tỉnh, thành phố (có 83.731 ca trong cộng đồng). Hà Nội vẫn đứng đầu cả nước, dù số mắc mới trong ngày giảm còn 16.014 F0. Tiếp đó là Phú Thọ (5.920), Nghệ An (4.820), Lào Cai (4.544), Hải Dương (4.219), Bắc Giang (3.949), Yên Bái (3.933), Vĩnh Phúc (3.892), Lạng Sơn (3.657), Tuyên Quang (3.569), Đắk Lắk (3.478), Bắc Ninh (3.473), Sơn La (3.338), Hưng Yên (3.327), Hòa Bình (3.324), Thái Bình (3.120), Cà Mau (3.053), Cao Bằng (2.910), Quảng Bình (2.882), Thái Nguyên (2.859), Quảng Ninh (2.682), Lâm Đồng (2.349), Bắc Kạn (2.262), Lai Châu (2.216), Điện Biên (2.204), Hà Giang (1.987), Bình Định (1.959), Quảng Trị (1.895), Hà Nam (1.809), Bến Tre (1.748), Tây Ninh (1.714), Nam Định (1.515), Bình Dương (1.512), Vĩnh Long (1.465), Ninh Bình (1.403), Kon Tum (1.283), Đắk Nông (1.217), TPHCM (1.094), Bà Rịa - Vũng Tàu (1.060), Trà Vinh (1.039), Bình Phước (1.033), Khánh Hòa (1.013), Quảng Ngãi (1.002), Hà Tĩnh (989), Thanh Hóa (979), Hải Phòng (776), Đà Nẵng (747), Phú Yên (739), Bình Thuận (672), Thừa Thiên Huế (632), Quảng Nam (348), Bạc Liêu (228), An Giang (161), Long An (150), Kiên Giang (146), Đồng Nai (98), Cần Thơ (96), Sóc Trăng (74), Ninh Thuận (57), Hậu Giang (50), Đồng Tháp (30), Tiền Giang (17). Ngày 22/3, Sở Y tế Thái Bình đăng ký bổ sung 35.000 ca, Sở Y tế Hưng Yên đăng ký bổ sung 33.331 ca, Sở Y tế Quảng Ninh đăng ký bổ sung 26.400 ca và Sở Y tế Vĩnh Phúc đăng ký bổ sung 23.687 ca trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 sau khi rà soát, bổ sung đầy đủ thông tin. Trung bình số ca nhiễm mới trong nước ghi nhận trong 7 ngày qua là 153.717 ca/ngày. Kể từ đầu dịch đến nay Việt Nam có 8.338.914 ca nhiễm, đứng thứ 14/225 quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca nhiễm/một triệu dân, Việt Nam đứng thứ 121/225 quốc gia và vùng lãnh thổ (bình quân cứ một triệu người có 84.367 ca nhiễm). Trong đợt dịch thứ 4 (từ ngày 27/4/2021 đến nay), số ca nhiễm ghi nhận trong nước là 8.331.240 ca, trong đó có 4.465.988 bệnh nhân đã được công bố khỏi bệnh. Các địa phương ghi nhận số nhiễm tích lũy cao trong đợt dịch này: Hà Nội (1.204.100), TPHCM (585.328), Bình Dương (363.521), Nghệ An (356.071), Hải Dương (303.433). Về tình hình điều trị, trong ngày có 186.137 bệnh nhân được công bố khỏi bệnh, nâng tổng số ca được điều trị khỏi lên 4.468.805 ca Số bệnh nhân nặng đang điều trị là 4.225 ca, trong đó: - Thở oxy qua mặt nạ: 3.503 ca - Thở oxy dòng cao HFNC: 316 ca - Thở máy không xâm lấn: 99 ca - Thở máy xâm lấn: 301 ca - ECMO: 6 ca Về số bệnh nhân tử vong, từ 17h30 ngày 21/3 đến 17h30 ngày 22/3 ghi nhận 65 ca tử vong tại: Hà Nội (5), Bắc Ninh (4), Cao Bằng (4 ca trong 2 ngày), Đồng Nai (4), Quảng Ninh (4), Bến Tre (3), Bình Dương (3), Hà Tĩnh (3), Hải Dương (3), Hậu Giang (3), Kiên Giang (3), Hà Nam (2), Nam Định (2), Nghệ An (2), Phú Thọ (2), Quảng Bình (2), Tây Ninh (2), Trà Vinh (2), Bắc Kạn (1), Bạc Liêu (1), Bình Thuận (1), Đắk Lắk (1), Điện Biên (1), Gia Lai (1), Hải Phòng (1), Lạng Sơn (1), Quảng Ngãi (1), Thái Nguyên (1), Thừa Thiên Huế (1), TPHCM (1). Trung bình số tử vong ghi nhận trong 7 ngày qua là 67 ca/ngày. Tổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 42.014 ca, chiếm tỷ lệ 0,5% so với tổng số ca nhiễm. Đến nay, số ca tử vong do Covid-19 ở nước ta xếp thứ 24/225 vùng lãnh thổ. Số ca tử vong trên một triệu dân xếp thứ 129/225 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 6/49(xếp thứ 3 ASEAN), tử vong trên một triệu dân xếp thứ 24/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 4 ASEAN). Về tình hình tiêm chủng, trong ngày 21/3 có 201.193 liều vaccine phòng Covid-19 được tiêm. Như vậy, tổng số liều vaccine đã được tiêm là 202.029.331 liều."
}