{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thi-diem-kham-chua-benh-bhyt-bang-can-cuoc-cong-dan-gan-chip-post1434096.html", 
    "tg_dang_tin": "2022-03-01 07:27:00",
    "tieu_de": "Thí điểm khám chữa bệnh BHYT bằng căn cước công dân gắn chíp", 
    "noi_dung": "Ngày 28.2, Bộ Y tế có Công văn 931/BYT-BH (Công văn 931) gửi các sở y tế và các cơ sở khám chữa bệnh hướng dẫn triển khai thí điểm khám chữa bệnh bảo hiểm y tế (BHYT) bằng căn cước công dân (CCCD) gắn chíp. Bộ Y tế cho biết hiện nay nhiều người dân đã được tích hợp thông tin về BHYT trong dữ liệu CCCD. Bộ đề nghị các đơn vị chuẩn bị kế hoạch và nguồn lực để triển khai tiếp đón, tổ chức khám chữa bệnh cho người bệnh có CCCD gắn chíp tích hợp mã BHYT hoặc qua ứng dụng VNEID (chỉ áp dụng đối với công dân đã đăng ký thành công tài khoản định danh điện tử do Bộ Công an cung cấp). Đối với người bệnh đã được cấp CCCD gắn chíp: Trường hợp khi kiểm tra CCCD (quét mã QR code) hoặc qua ứng dụng VNEID đã có thông tin hợp lệ về tham gia BHYT: Cơ sở khám chữa bệnh thực hiện kiểm tra, đối chiếu thông tin BHYT và tiếp đón người bệnh theo quy trình khám chữa bệnh BHYT hiện hành; đồng thời thông tin cho người bệnh biết để đi khám chữa bệnh BHYT kể từ lần sau bằng CCCD gắn chíp hoặc bằng ứng dụng VNEID. Trường hợp khi kiểm tra thông tin nhưng không có thông tin hợp lệ về tham gia BHYT: Cơ sở khám chữa bệnh cần giải thích để người bệnh biết tình trạng của thẻ BHYT trên CCCD chưa thể thực hiện được; thực hiện tiếp đón người bệnh theo quy trình khám chữa bệnh BHYT hiện hành (xuất trình thẻ BHYT và giấy tờ tùy thân có ảnh). Đối với người bệnh chưa được cấp CCCD có gắn chíp: Thực hiện tiếp đón người bệnh theo quy trình khám chữa bệnh BHYT hiện hành (xuất trình thẻ BHYT và giấy tờ tùy thân có ảnh). Bộ Y tế đề nghị các đơn vị khẩn trương nghiên cứu, tổ chức thực hiện theo đúng hướng dẫn tại Công văn 931. Bên cạnh đó, Bộ Y tế sẽ phối hợp Bộ Công an và Bảo hiểm xã hội VN sớm có tài liệu hướng dẫn cụ thể để thực hiện thống nhất trên phạm vi toàn quốc. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}