{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-tuc-covid-19-hom-nay-16-3-viet-nam-co-180-558-ca-covid-19-vi-nh-phu-c-va-bi-nh-duong-tang-ma-nh-nha-t-823259.html", 
    "tg_dang_tin": "2022-03-16 17:58:00",
    "tieu_de": "Cả nước thêm 180.558 ca Covid-19, Vĩnh Phúc và Bình Dương tăng mạnh nhất", 
    "noi_dung": "Ngày 16/3, Hệ thống Quốc gia quản lý ca bệnh Covid-19 ghi nhận 180.558 trường hợp mới tại 62 tỉnh, thành phố, gồm 6 ca nhập cảnh và 180.552 bệnh nhân lây nhiễm trong nước (121.201 ca cộng đồng). So với hôm qua, tổng số mắc tăng 5.084 ca. TP Hà Nội tiếp tục dẫn đầu về số F0 mới với 26.220 trường hợp. Nghệ An đứng thứ hai với 10.797 bệnh nhân. Vĩnh Phúc đứng thứ ba với 8.875 trường hợp. Phú Thọ xếp thứ tư với 8.335 bệnh nhân. Bắc Ninh ghi nhận 5.751 bệnh nhân, xếp thứ 5 toàn quốc. Một số tỉnh thành khác có số ca nhiễm cao trong ngày gồm: Bình Dương (5.285), Hải Dương (4.972), Lạng Sơn (4.941), Thái Nguyên (4.933), Lào Cai (4.810), Hưng Yên (4.533), Sơn La (4.504), Đắk Lắk (4.472), Tuyên Quang (4.297), Hòa Bình (3.984), Cà Mau (3.881), Quảng Bình (3.656), Điện Biên (3.608), Bình Định (3.115), Thái Bình (3.023), Quảng Ninh (2.999), Bắc Giang (2.978), Yên Bái (2.897), Bến Tre (2.686), Cao Bằng (2.658), Nam Định (2.599), Lâm Đồng (2.598), Lai Châu (2.572), Bình Phước (2.436), Ninh Bình (2.331), Hà Nam (2.241), Quảng Trị (2.160), Hà Giang (2.152), Gia Lai (2.078), TP. Hồ Chí Minh (2.052), Vĩnh Long (1.770), Bắc Kạn (1.702), Tây Ninh (1.586), Đắk Nông (1.465), Khánh Hòa (1.380), Đà Nẵng (1.297), Trà Vinh (1.186), Thanh Hóa (1.071), Quảng Ngãi (1.048), Phú Yên (1.005),… Các địa phương ghi nhận số ca nhiễm tăng cao nhất so với ngày trước đó: Vĩnh Phúc (+5.882), Bình Dương (+1.991), Bến Tre (+1.614). Các địa phương ghi nhận số ca nhiễm giảm nhiều nhất so với ngày trước đó: Hải Phòng (-2.032), Hà Giang (-1.873), Hòa Bình (-862). Ngoài ra, Sở Y tế Nghệ An đăng ký bổ sung 56.827 ca, Sở Y tế Thanh Hóa bổ sung 30.155 ca trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 sau khi rà soát, bổ sung đầy đủ thông tin. Đến nay, tổng số bệnh nhân Covid-19 của cả nước là 6.820.458 trường hợp, xếp thứ 20/225 quốc gia và vùng lãnh thổ. Riêng đợt dịch thứ tư (từ ngày 27/4) có thêm 6.812.818 ca do lây nhiễm trong nước. Các địa phương có số nhiễm tích lũy cao nhất đợt dịch này: Hà Nội (891.145), TP.HCM (575.229), Bình Dương (349.319), Bắc Ninh (242.371), Nghệ An (297.937).  Về tình hình điều trị, ngày 16/3 có 167.163 bệnh nhân Covid-19 được công bố khỏi bệnh. Tổng số F0 đã chữa khỏi hiện là 3.547.488 trường hợp, còn 3.272.970 F0 đang điều trị. Trong số này, có 4.210 bệnh nhân nặng. Bộ Y tế hôm nay công bố 62 bệnh nhân Covid-19 tử vong tại nhiều địa phương. Cụ thể: Đồng Nai (5), Hà Nội (5), Nghệ An (4), Bạc Liêu (3), Đà Nẵng (3), Gia Lai (3), Kiên Giang (3), Quảng Ninh (3), TP.HCM (3), Bà Rịa - Vũng Tàu (2), Bắc Giang (2), Bình Dương (2), Cần Thơ (2), Điện Biên (2), Hậu Giang (2), Quảng Bình (2), Thái Nguyên (2), Vĩnh Long (2), An Giang (1), Bắc Kạn (1), Bình Định (1), Cà Mau (1), Đắk Lắk (1), Hải Phòng (1), Lâm Đồng (1), Lào Cai (1), Ninh Bình (1), Phú Yên (1), Tây Ninh (1), Thái Bình (1). Tới nay, Việt Nam đã có 41.607 người mắc Covid-19 tử vong, chiếm tỷ lệ 0,6% trên tổng ca nhiễm. Trung bình số tử vong ghi nhận trong 7 ngày qua là 74 ca. Tổng số ca tử vong của Việt Nam xếp thứ 24/225 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 128/225 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 6/49 (xếp thứ 3 ASEAN), tử vong trên 1 triệu dân xếp thứ 23/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 4 ASEAN). Số xét nghiệm thực hiện từ 27/4 đến nay là 36.222.843 mẫu, tương đương 81.949.741 lượt người, tăng 243.847 mẫu so với ngày trước đó. Về công tác tiêm chủng, hôm qua (15/3), ngành y tế đã tiêm thêm 213.625 liều vắc xin Covid-19. Như vậy, cả nước đã thực hiện tiêm tổng cộng 200.729.854 liều vắc xin. Trong đó: Số liều tiêm cho người từ 18 tuổi trở lên là 183.676.893 liều: mũi 1 là 70.923.138 liều; mũi 2 là 67.842.586 liều; mũi 3 là 1.493.307 liều; mũi bổ sung là 14.581.172 liều; mũi nhắc lại là 28.836.690 liều. Số liều tiêm cho trẻ từ 12-17 tuổi là 17.052.961 liều: mũi 1 là 8.751.020 liều; mũi 2 là 8.301.941 liều. Nguyễn Liên"
}