{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/f0-ho-nhieu-ngay-khong-dut-co-phai-virus-da-tan-cong-xuong-phoi-20220314170651672.htm", 
    "tg_dang_tin": "2022-03-15 07:13:00",
    "tieu_de": "F0 ho nhiều ngày không dứt, có phải virus đã tấn công xuống phổi?", 
    "noi_dung": "Ho nhiều có phải virus đã tấn công vào phổi Theo ThS.BS Nguyễn Thu Hường, Trưởng Đơn nguyên chống dịch Covid-19, Bệnh viện Thanh Nhàn, nếu bệnh nhân Covid-19 chỉ có triệu chứng ho thì có thể do rất nhiều nguyên nhân. Ví dụ như bệnh nhân có thể bị viêm họng; trào ngược dịch dạ dày, vì không ít bệnh nhân sau khi mắc Covid-19 còn có thêm hội chứng trào ngược; tổn thương tại phổi, tại tim (bệnh nhân bị ứ huyết ở tim kích thích phổi gây ho). Do đó, để xác định chắc chắn bệnh nhân có bị tổn thương ở phổi do Covid-19 hay không thì cần căn cứ vào kết quả chụp chiếu, xét nghiệm mới chẩn đoán chính xác được. \"Nếu bệnh nhân chỉ ho húng hắng vài tiếng thì không sao, nhưng nếu cơn ho làm bệnh nhân khó chịu, thức giấc giữa đêm, khó thở nhiều hoặc có các triệu chứng khác bất thường thì cần phải vào bệnh viện để thăm khám\", BS Hường khuyến cáo. Theo BS Hoàng Sơn, thành viên \"Nhóm Bác Sĩ Quân Y hỗ trợ online chăm sóc điều trị F0 tại nhà\", nguyên nhân gây ho khi nhiễm virus cấp nói chung và nhiễm Covid-19 nói riêng thường do ái lực của các loại virus này với đường hô hấp. Chúng thường xâm nhập bắt đầu từ hầu họng sau đó lan xuống phế quản phổi. Tại đây chúng phát triển, nhân lên và gây ra các phản ứng viêm. Các phản ứng viêm tiết ra các chất trung gian hóa học và có thể làm tổn hại các tế bào lớp niêm mạc đường hô hấp. Ho có thể do phản ứng của cơ thể với chất trung gian hóa học này hoặc do tổn thương lớp niêm mạc đường hô hấp làm \"lộ\" các đầu mút dây thần kinh (ho) nên chỉ một kích thích nhỏ cũng gây ra cơn ho. Lạm dụng kháng sinh khi bị ho vì lo \"Covid-19 tấn công phổi\" Lo ngại Covid-19 \"tấn công phổi\", nhiều F0 điều trị tại nhà vội dùng kháng sinh khi chỉ mới ho nhẹ dù chưa được kê đơn, thậm chí có trường hợp uống kháng sinh khi chưa có triệu chứng để… phòng bệnh. \"Lạm dụng kháng sinh khi mắc Covid-19 là con dao 2 lưỡi\", đây là nhận định của BS Hường. Theo chuyên gia này, kháng sinh là loại thuốc phải được bác sĩ tư vấn và chỉ định. Do đó, F0 tuyệt đối không nên lạm dụng kháng sinh. BS Hường phân tích: \"Việc lạm dụng kháng sinh ở bệnh nhân Covid-19 là hoàn toàn không đúng. Cần hiểu rằng, tổn thương phổi do Covid-19 là tổn thương xơ phổi, kích thích bệnh nhân ho cùng hội chứng trào ngược. Do vậy, việc dùng kháng sinh phải căn cứ trên xét nghiệm có bội nhiễm vi khuẩn mới sử dụng. Nếu bệnh nhân ho nhiều hay gặp bất cứ triệu chứng gì bất thường cũng cần gặp bác sĩ, thăm khám và chỉ định, không nên tự ý mua kháng sinh về điều trị\". Chuyên gia này chỉ rõ, kháng sinh là con dao 2 lưỡi. Nếu bệnh nhân không nhiễm trùng thì sử dụng kháng sinh sẽ không mang lại hiệu quả, thậm chí gây dị ứng, tổn thương men gan, chức năng thận, làm cho tình trạng bệnh nặng nề hơn trong quá trình hậu Covid-19. Bác sĩ Nguyễn Huy Hoàng, Trung tâm Nhiệt đới Việt Nga, cho biết trước hết cần phải khẳng định Covid-19 là bệnh do virus SARS-CoV-2 gây ra và thuốc kháng sinh không có tác dụng với virus. Theo BS Hoàng nếu dùng không đúng, sẽ khiến vi khuẩn bị nhờn thuốc, lần sau nếu bị nhiễm khuẩn, các thuốc đó không còn tác dụng. Nếu có nhiễm khuẩn, cần hỏi ý kiến bác sĩ để dùng kháng sinh. Lưu ý, một khi đã dùng cần dùng liều đủ mạnh, sau đó có thể giảm dần liều. Dùng thuốc cũng khiến hệ vi khuẩn ruột bị tổn thương, nên phải bổ sung men tiêu hóa."
}