{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/trieu-chung-canh-bao-khoi-u-trong-nao-thuong-gap-20220323131024452.htm", 
    "tg_dang_tin": "2022-03-25 08:27:00",
    "tieu_de": "Triệu chứng cảnh báo khối u trong não thường gặp", 
    "noi_dung": "U tuyến yên là gì? Theo Bệnh viện Hữu nghị Việt Đức, u tuyến yên là khối u phát triển từ tế bào tuyến yên. Đây là u lành tính, phát triển chậm. U tuyến yên nằm ở hố yên (ở nền sọ ngay phía sau gốc mũi). Tuyến yên tiết nhiều nội tiết tố (hormone) quan trọng điều khiển nhiều tuyến nội tiết khác của cơ thể. U tuyến yên là một trong 4 loại u trong sọ hay gặp nhất (u di căn não, u màng não, u tế bào thần kinh đệm và u tuyến yên). Tuyến yên có nhiều loại tế bào tuyến khác nhau, mỗi loại tế bào tuyến tiết một loại hormone tương ứng và tác động lên các cơ quan hay tuyến nội tiết khác của cơ thể. U tuyến yên có nhiều loại nhưng có thể chia thành 2 nhóm chính: u tuyến yên tăng tiết và u tuyến yên không tăng tiết. Nhóm u tuyến yên tăng tiết là u tuyến yên xuất phát từ những tế bào tiết ra nội tiết tố. Những tế bào tiết nội tiết tố của tuyến yên phát triển thành khối u, tiết ra quá nhiều nội tiết tố trong máu. Những nội tiết tố này tác động tới các cơ quan hoặc tuyến nội tiết khác của cơ thể và làm rối loạn các hoạt động. Nhóm u tuyến yên không tăng tiết là những u tuyến yên xuất  phát từ những tế bào tuyến không tiết nội tiết tố. Nội tiết tố tuyến yên ở những bệnh nhân này không tăng cao trong máu, ngược lại đôi khi bị giảm. Khối u tuyến yên phát triển to dần, chèn ép những tế bào tuyến yên lành bên cạnh, làm giảm hoặc rối loạn tiết nội tiết tố. Khối u to dần chèn ép các cấu trúc não liền kề gây hội chứng chèn ép như các u trong sọ khác. Theo nhiều nghiên cứu, cứ 10 người trưởng thành có một người bị u tuyến yên. Nhưng phần lớn những khối u tuyến yên này rất nhỏ, không có triệu chứng lâm sàng hoặc không bao giờ có dấu hiệu gì và không cần thiết điều trị. Tỷ lệ bệnh nhân u tuyến yên phải điều trị chiếm tỷ lệ rất thấp. Khối u tuyến yên chiếm 25% khối u trong sọ được phẫu thuật. Triệu chứng u tuyến yên Dấu hiệu người bệnh bị u tuyến yên phụ thuộc nhiều vào loại nội tiết tố khối u tiết ra, kích thước, vị trí, mức độ phát triển của khối u. Khối u tuyến yên phát triển thường gây ra 3 nhóm dấu hiệu: - Dấu hiệu rối loạn nội tiết: + Tăng tiết prolactin khiến người bệnh bị mất kinh nguyệt, chậm kinh nguyệt, rối loạn kinh nguyệt, vô sinh, tiết sữa ở vú (mặc dù không có thai, không có kinh). Người bệnh nam giới có thể bị giảm ham muốn tình dục, giảm hoặc mất cương, bất lực. + Tăng tiết nội tiết tố tăng trưởng GH (growth hormone) gây cho người bệnh phát triển với nhiều rối loạn khác như to đầu chi, mặt to, trán rộng, trán dô, cằm rộng, môi dày, da thô, bàn chân và ngón chân to, bàn tay và ngón tay to… Nhìn khuôn mặt của người bệnh bị u tuyến yên tăng tiết GH (Acromegaly) rất đặc biệt. Có thể chẩn đoán ngay người bệnh dựa vào quan sát khuôn mặt. + U tuyến yên tăng tiết ACTH gây bệnh Cushing. Người bệnh thường có dấu hiệu tăng cân, vết rạn da ở bụng, đùi, tay… cơ nhão, bụng to, tay chân nhỏ. + Dấu hiệu suy tuyến yên: Khối u tuyến yên không tăng tiết chèn ép tế bào tuyến yên lành làm suy tuyến yên, giảm tiết các nội tiết tố gây các dấu hiệu như bất lực, vô sinh, rụng lông, mất ngon miệng, mệt mỏi, da khô, chậm phát triển hay chậm dậy thì ở trẻ em… Một số trường hợp chảy máu trong u tuyến yên có thể gây dấu hiệu suy tuyến yên cấp với các dấu hiệu suy tuyến yên xuất hiện nhanh, đau đầu nhiều, đau đầu dữ dội, nhìn mờ nhanh. Suy tuyến yên do u tuyến yên chảy máu là một cấp cứu ngoại khoa thần kinh cần phải được xử trí nhanh, đúng và kịp thời. + Dấu hiệu rối loạn nhìn: Khối u tuyến yên nằm ngay ở hố yên, phía dưới giao thoa thị giác (nơi bắt chéo của hai dây thần kinh thị giác) nên khi u lớn, chèn ép gây rối loạn nhìn như nhìn mờ, bán manh (chỉ nhìn được một phía trong hay phía ngoài). Khi bị bán manh, người bệnh chỉ nhìn thấy hình ảnh ngay phía trước mặt, không nhìn được vật ở phía bên ngoài thái dương (bán manh thái dương), hoặc không nhìn thấy vật ở phía trong (bán manh phía mũi). Một số người bệnh nhận thấy được dấu hiệu bán manh, một số chỉ được bác sĩ phát hiện khi khám bệnh. U xâm lấn sang bên (vào xoang tĩnh mạch hang) gây lác mắt, nhìn đôi, tê bì mặt…do chèn ép dây thần kinh III, IV, V. + Dấu hiệu khối u chèn ép gây tăng áp lực trong sọ: U chèn ép trong sọ gây tăng áp lực trong sọ như: đau đầu, nôn, buồn nôn, rối loạn ý thức… thậm chí hôn mê."
}