{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/nguoi-mac-covid-19-co-nen-kieng-uong-ca-phe-824062.html", 
    "tg_dang_tin": "2022-03-20 11:55:00",
    "tieu_de": "Người mắc Covid-19 có nên kiêng uống cà phê?", 
    "noi_dung": "Tôi mắc Covid-19 đã 4 ngày. Trước đây, tôi có thói quen uống cà phê hàng ngày vào buổi sáng. Khi đang mắc Covid-19, tôi có thể uống cà phê không? Độc giả Lê Hùng (Hà Nội) Rất nhiều người Việt có thói quen uống cà phê hằng ngày để duy trì sự tỉnh táo. Caffeine là chất kích thích, vị đắng, xuất hiện tự nhiên trong hơn 60 loại thực vật, bao gồm hạt cà phê, lá trà và vỏ cacao (được sử dụng để làm sô cô la). Chúng hoạt động bằng cách kích thích não và hệ thần kinh trung ương, giúp con người tỉnh táo và ngăn ngừa sự mệt mỏi. Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) coi caffeine vừa là phụ gia thực phẩm vừa là thuốc. Đã có nhiều nghiên cứu chỉ ra rằng, uống cà phê có nhiều tác dụng tốt với sức khỏe như lợi tiểu, chống oxy hóa, giảm viêm, ngăn ngừa các bệnh mạn tính, bao gồm cả béo phì. Từ lâu, rất nhiều người Việt Nam có thói quen uống cà phê hằng ngày, đặc biệt với khẩu vị đậm đà (hàm lượng caffeine cao). Trung bình, một tách cà phê chứa khoảng 95mg caffeine. Tuy nhiên, nếu uống quá 400 miligam caffeine mỗi ngày, cà phê có thể gây một số phản ứng bất lợi cho sức khỏe như khó ngủ, mất ngủ, cồn ruột, hồi hộp, lo lắng, tăng nhịp tim, tăng huyết áp… Vậy bệnh nhân Covid-19 có nên uống cà phê? Theo Hướng dẫn Chăm sóc người nhiễm Covid-19 tại nhà của Bộ Y tế, chế độ dinh dưỡng tốt kết hợp với liệu pháp điều trị giúp ngăn ngừa, hỗ trợ và khắc phục tình trạng nhiễm trùng, góp phần chống lại đại dịch Covid-19, đồng thời góp phần tiết kiệm chi phí, nguồn lực cho hệ thống chăm sóc sức khoẻ cũng như cho cá nhân và gia đình người bệnh. Người mắc Covid-19 thường bị mất nước và một số chất điện giải như natri, kali do sốt, viêm phổi và nhiễm trùng, vì thế tăng cường bổ sung nước để bù lại lượng nước đã mất giúp cho cơ thể mau phục hồi rất cần thiết. Cần uống nhiều nước với lượng 40-45ml/kg cân nặng/ngày, ví dụ một người 50kg cần uống khoảng 2,5 lít nước một ngày. Do cà phê có tính lợi tiểu làm tăng đào thải nước vì vậy bệnh nhân Covid-19 không nên uống. Nên uống nước ấm và nhiều lần trong ngày, tránh tình trạng chỉ uống khi thấy khát. Người bệnh có thể uống nước lọc hoặc nước ép hoa quả. Bên cạnh đó, khi mắc Covid-19, tâm lý chung của đa số người bệnh là rất lo lắng, căng thẳng kèm theo triệu chứng mệt mỏi, khó ngủ, mất ngủ… Việc uống đồ chứa nhiều caffeine gây kích thích thần kinh như cà phê sẽ không tốt cho sức khỏe. Ngoài ra, cà phê còn gây tăng nhịp tim không tốt cho bệnh nhân có bệnh nền như tăng huyết áp, đái tháo đường… Đặc biệt, trong trường hợp người mắc Covid-19 có triệu chứng sốt cao, tiêu chảy, buồn nôn… không nên uống cà phê để phòng nguy cơ mất nước. Cách tốt nhất để tăng cường thể trạng là ăn uống đủ dinh dưỡng, uống nước ấm, nếu có sốt nên uống nhiều nước và uống dung dịch oresol để bù nước và điện giải. BS. Đặng Xuân Thắng (Đại học Y Dược, Đại học Duy Tân Đà Nẵng)"
}