{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/cac-ca-covid-19-o-tp-hcm-nhe-it-chuyen-nang-824511.html", 
    "tg_dang_tin": "2022-03-21 19:16:00",
    "tieu_de": "Các ca Covid-19 ở TP.HCM nhẹ, ít chuyển nặng", 
    "noi_dung": "Chiều 21/3, bà Nguyễn Thị Huỳnh Mai, Chánh văn phòng Sở Y tế TP.HCM cho biết, trong 24 giờ qua, có 288 trẻ mắc Covid-19 nhập viện tại Bệnh viện Nhi đồng 1, Nhi đồng 2 và Nhi đồng TP. Số trẻ mắc Covid-19 phát hiện qua thăm khám là 631 trường hợp, trong đó có 59 trẻ em phải nhập viện. Hiện có 16 trẻ đang thở mask, 14 ca thở máy xâm lấn. Ngành y tế nhận thấy suốt từ 7/3 đến nay, số ca mắc người lớn và trẻ nhỏ ở TP.HCM liên tục giảm. Tuy nhiên, để đánh giá TP đã qua đỉnh dịch hay chưa thì vẫn phải tiếp tục theo dõi, giám sát. Trước câu hỏi tình hình tái nhiễm Covid-19 tại TP, bà Mai cho biết, người nhiễm Omicron có kháng thể 90 ngày, gần như không tái nhiễm các dòng phụ của Omicron trong 1-2 tuần. Nếu tái nhiễm, thì có thể là nhiễm biến thể Delta. TP.HCM không thống kê người tái nhiễm mà xử trí như một ca Covid-19 thông thường. \"Các trường hợp F0 tái nhiễm SARS-CoV-2 vẫn cần cách ly tại nhà hoặc điều trị tại bệnh viện trong vòng 7 ngày. Nếu xét nghiệm vào ngày thứ 7 âm tính sẽ được quay lại làm việc, sinh hoạt bình thường, còn dương tính sẽ cần theo dõi thêm 3 ngày nữa\", bà Mai nói. Theo giám sát của ngành y tế, tại TP.HCM, biến thể Omicron đang dần thay thế biến thể Delta, trong đó BA.2 chiếm ưu thế. Người dân nhiễm bệnh chủ yếu bị nhẹ, tự điều trị và cách ly tại nhà, sau khoảng 5 ngày là âm tính, trừ những người bệnh nền, nguy cơ cao phải nhập viện. Liên quan đến việc quản lý F0, bà Mai cho biết, TP đã triển khai phần mềm hỗ trợ nhưng còn ít nhiều khó khăn. Cụ thể là chậm hơn so với yêu cầu của người cần hỗ trợ, bộ phận kỹ thuật đã phải chuyển sever lên công ty phần mềm Quang Trung. \"Thời gian đầu có những trục trặc, nhưng từ hôm nay, các trạm y tế đã làm rất tốt. Hiện có trên 21.000 trường hợp người dân đăng ký xác nhận F0 tại nhà trên phần mềm”, bà Mai nói thêm. Linh An"
}