{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cuu-song-cu-ba-choang-nhiem-trung-nguy-kich-do-soi-mat-kem-benh-tim-nang-post1436870.html", 
    "tg_dang_tin": "2022-03-09 13:50:00",
    "tieu_de": "Cứu sống cụ bà choáng nhiễm trùng nguy kịch do sỏi mật kèm bệnh tim nặng", 
    "noi_dung": "Các bác sĩ Cần Thơ, Hậu Giang vừa phối hợp cứu sống cụ bà 77 tuổi nhập viện trong tình trạng choáng nhiễm trùng nguy kịch do sỏi mật, nhồi máu cơ tim, suy tim nặng, rối loạn nhịp tim nhanh. Ngày 9.3, Bệnh viện đa khoa (BVĐK) Trung ương Cần Thơ cho biết vừa phối hợp BVĐK Hậu Giang cứu sống cụ bà 77 tuổi nhập viện trong tình trạng choáng nhiễm trùng nặng do biến chứng sỏi mật, nhồi máu cơ tim, suy tim độ 3, loạn nhịp tim nguy kịch. ĐÌNH TUYỂN Trước đó, bệnh nhân N.T.B. (ngụ TP.Vị Thanh, Hậu Giang) được tuyến trước chuyển đến BVĐK Trung ương Cần Thơ với chẩn đoán sốc tim nhồi máu cơ tim bán cấp, suy tim độ 4, loạn nhịp tim nặng, sỏi ống mật chủ, bệnh nhân được sử dụng vận mạch liều cao. Đặc biệt, do bệnh nhân bị rối loạn nhịp nhanh thất có rối loạn huyết động (huyết áp thấp do loạn nhịp nhanh) nên tuyến trước đã phải xử trí sốc điện 2 lần để điều trị rối loạn nhịp. Sau đó, nhanh chóng chuyển bệnh nhân đến BVĐK Trung ương Cần Thơ. Lúc nhập viện tại Cần Thơ, bệnh nhân lơ mơ, nhiễm trùng nặng, vàng da, vàng mắt, huyết áp thấp, mạch nhanh nhẹ. Kết quả siêu âm ghi nhận bệnh nhân bị sỏi ống mật chủ gây giãn đường mật trong và ngoài gan. Qua hội chẩn, các bác sĩ chẩn đoán bệnh nhân bị choáng nhiễm trùng do sỏi đoạn cuối ống mật chủ, nhồi máu cơ tim cũ, suy tim độ 3, loạn nhịp nhanh thất. Bệnh nhân được hồi sức nội khoa tích cực, điều trị suy tim, loạn nhịp để giải quyết nguyên nhân choáng nhiễm trùng. Theo đó, để xử lý tình trạng nhiễm trùng làm nặng suy tim và rối loạn nhịp thì phương pháp tối ưu là nội soi mật tụy ngược dòng, dù nguy cơ tử vong bệnh nhân rất cao do có loạn nhịp tim, suy tim nặng, tuổi cao, sốc nhiễm trùng nặng… Các bác sĩ thống nhất vừa hồi sức khi tình trạng bệnh nhân cho phép sẽ thực hiện nội soi mật tụy ngược dòng. Sau đó, ê kíp BS.CK2 Bồ Kim Phương, Trưởng khoa Nội Tiêu hóa - Huyết học truyền máu, BS.CK1 Lý Thị Trăng Thanh, Khoa Phẫu thuật - Gây mê hồi sức đã thực hiện can thiệp cho bệnh nhân. Quá trình nội soi ghi nhận có viên sỏi kích thước khoảng 10 mm kẹt ở đoạn cuối ống mật chủ, ống mật chủ giãn 12 mm, cắt cơ vòng oddi, thấy có nhiều dịch mủ trắng. Sau khoảng 10 phút, các bác sĩ đã dùng bóng kéo sỏi lấy thành công viên sỏi, kiểm tra cẩn thận thấy hết sỏi. ĐÌNH TUYỂN Sau can thiệp, bệnh nhân ổn định dần. Tuy nhiên, quá trình hồi sức rất khó khăn, phải mất 5 ngày điều trị tích cực bệnh nhân mới có thể ngưng thở máy, ngưng được thuốc vận mạch. Hiện tại, bệnh nhân tỉnh táo, sinh tồn ổn bụng mềm, không sốt, tình trạng suy tim và rối loạn nhịp tim đã ổn định. Theo BS.CK2 Bồ Kim Phương, trường hợp bệnh nhân sỏi đường mật đến bệnh viện muộn khi có nhiễm trùng nặng, viêm mủ đường mật, sốc nhiễm trùng, hay các biến chứng thấm mật phúc mạc, viêm phúc mạc mật, viêm tụy cấp có nguy cơ tử vong rất cao. Trước đây, điều trị sỏi ống mật chủ tại Việt Nam hầu hết bằng phẫu thuật hở, mở ống mật chủ lấy sỏi và dẫn lưu đường mật. Hiện nay, đáng mừng là sự phát triển của kỹ thuật nội soi chụp mật tụy ngược dòng và cắt cơ vòng để lấy sỏi ngày càng phổ biến. Đây là kỹ thuật ít xâm lấn nên thường được ứng dụng để xử trí cấp cứu bệnh nhân sỏi ống mật chủ khi có biến chứng nội khoa nặng như: Viêm tụy cấp, nhiễm trùng đường mật, nhiễm trùng huyết, sốc nhiễm trùng, suy thận cấp, rối loạn đông máu. Ngoài ra, phương pháp này cũng có thể vừa hồi sức vừa tiến hành và lấy sỏi mật nếu tình trạng bệnh nhân cho phép. Nhận định thêm về ca nhiễm trùng nguy kịch do sỏi mật nêu trên, BS.CK2 Phạm Thanh Phong, Phó giám đốc BVĐK Trung ương Cần Thơ, cho rằng việc xử trí cấp cứu rối loạn nhịp tim, chuyển viện kịp thời, an toàn từ bệnh viện tuyến trước rất quan trọng. Đặc biệt sau đó, khi tiếp nhận bệnh, các khoa chuyên môn của bệnh viện đã nhanh chóng, nhịp nhàng, kỹ thuật nội soi mật tụy ngược dòng cũng như trang thiết bị hiện đại đã phát huy hiệu quả rất tốt. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}