{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/f0-moi-ha-nhiet-ha-noi-da-qua-dinh-dich-covid19-20220315091126610.htm", 
    "tg_dang_tin": "2022-03-15 09:12:00",
    "tieu_de": "F0 mới \"hạ nhiệt\": Hà Nội đã qua đỉnh dịch Covid-19?", 
    "noi_dung": "\"Hà Nội đã qua đỉnh dịch và bắt đầu hạ nhiệt dần?\" là vấn đề nhận được nhiều sự quan tâm ở thời điểm hiện tại. Trao đổi với Dân trí về vấn đề này, một lãnh đạo ngành y tế Hà Nội cho hay, tình hình dịch tại Thủ đô đã hạ nhiệt trong khoảng 10 ngày vừa qua. \"Chúng tôi dự đoán có thể vào cuối tháng 3, tình hình dịch Covid-19 tại Hà Nội sẽ hạ nhiệt về mức như trước Tết Nguyên Đán\", vị lãnh đạo này cho hay. Trước câu hỏi việc Omicron lây lan rộng và thay thế dần biến thể Delta liệu có tạo ra một làn sóng dịch mới, vị này phân tích, trên thực tế biến thể Omicron đã chiếm đa số tại Hà Nội một thời gian. Việc số F0 tăng vọt và duy trì ở mức cao trong thời gian vừa qua cũng đã phản ánh việc này. Trong báo cáo gần đây nhất, Hà Nội đã ghi nhận các trường hợp nhiễm biến thể Omicron trong cộng đồng chiếm tỷ lệ 80% (93/109 mẫu) mẫu bệnh phẩm của các ca dương tính được giải trình tự gen ngẫu nhiên, trong đó, chiếm ưu thế là biến thể phụ BA.2 (86/93 mẫu). Như vậy, bước đầu đã có những bằng chứng kết luận, chủng Omicron đã là chủng lưu hành chính tại Hà Nội. Biến thể phụ BA.2 (chủng Omicron) chiếm ưu thế trong các ca F0 tại Hà Nội, với tốc độ lây lan nhanh. Tuy nhiên, bệnh nhân ở tầng 2, tầng 3 có chiều hướng giảm, nên những ngày qua, tỷ lệ F0 nhập viện chỉ chiếm 1-1,5%. Theo số liệu từ Cục Quản lý Khám chữa bệnh, Bộ Y tế, cập nhật đến 15/3, Hà Nội có 492.124 bệnh nhân điều trị tại nhà, 299 bệnh nhân đang điều trị tại khu cách ly, 3.823 bệnh nhân đang điều trị tại bệnh viện. Trong số các bệnh nhân đang điều trị, có 2.656 F0 ở mức độ trung bình, 697 ca nặng, nguy kịch. Trong số các ca nặng nguy kịch có 614 ca phải thở oxy mask, gọng kính; 10 ca phải thở oxy dòng cao HFNC; 32 ca thở máy không xâm lấn; 34 ca phải thở máy xâm lấn; 6 ca lọc máu, một ca can thiệp ECMO. Ghi nhận thực tế tại các bệnh viện điều trị bệnh nhân Covid-19 tại Hà Nội, mặc dù số bệnh nhân trong giai đoạn vừa qua gia tăng. Tuy nhiên, tỷ lệ bệnh nhân chuyển nặng và tử vong so với thời kỳ trước đã giảm rõ rệt. Tại Bệnh viện Thanh Nhàn (cơ sở điều trị bệnh nhân Covid-19 tầng 3 của Hà Nội) hiện đang điều trị cho khoảng 200 F0, trong đó có 150 bệnh nhân cần can thiệp oxy trở lên. Hầu hết các trường hợp diễn biến nặng, tử vong đều là người cao tuổi, người có bệnh nền, chưa tiêm đủ mũi vaccine Covid-19. Thành phố Hà Nội đã chủ động kiểm soát được dịch bệnh ở ngưỡng an toàn, song, ngành y tế vẫn tiếp tục giải trình tự gen để có các giải pháp ứng phó phù hợp với tình hình chung. Để phát huy hiệu quả công tác phòng, chống dịch, Giám đốc Sở Y tế Hà Nội Trần Thị Nhị Hà cũng đề nghị các quận, huyện, thị xã tăng cường ứng dụng phần mềm trong quản lý F0 điều trị tại nhà; đẩy nhanh tốc độ tiêm chủng mũi 3 khi được phân bổ; tăng cường tuyên truyền, hướng dẫn F0 điều trị tại nhà; chỉ đạo lực lượng quản lý thị trường, y tế tại địa phương tổ chức kiểm tra, giám sát việc bán thuốc Molnupiravir tránh việc găm hàng, tăng giá…"
}