{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ngay-moi-voi-tin-tuc-suc-khoe-trieu-chung-nhan-biet-tang-duong-huyet-sau-nhiem-covid-19-post1436721.html", 
    "tg_dang_tin": "2022-03-09 00:14:00",
    "tieu_de": "Ngày mới với tin tức sức khỏe: Triệu chứng nhận biết tăng đường huyết sau nhiễm Covid-19", 
    "noi_dung": "'Các nhà khoa học nhận thấy một số bệnh nhân Covid-19 phát triển bệnh tiểu đường không lâu sau khi nhiễm bệnh'. Hãy bắt đầu ngày mới với tin tức sức khỏe để xem thêm nội dung bài viết này! Ngoài việc ảnh hưởng đến các cơ quan hô hấp, Covid-19 cũng có thể ảnh hưởng đến các cơ quan khác của cơ thể như tim, mô và thậm chí là hệ thần kinh. Hơn nữa, Covid-19 có thể gây tử vong ở những người có bệnh nền như huyết áp cao, bệnh tim, tiểu đường... Bí ẩn hơn, các nhà khoa học bắt đầu nhận thấy một số bệnh nhân Covid-19 phát triển bệnh tiểu đường không lâu sau khi nhiễm bệnh. Các nghiên cứu gần đây cũng cho thấy nhiễm Covid-19 có thể dẫn đến lượng đường trong máu cao. SHUTTERSTOCK Vậy các triệu chứng để nhận biết là gì? Bệnh có nghiêm trọng không? Một nghiên cứu của Đại học Massachusetts (Mỹ) cho thấy, nhiều bệnh nhân nhiễm Covid-19 cũng bị tăng lượng đường hậu Covid-19. Tiến sĩ Sara Cromer, tác giả của nghiên cứu, giải thích: \"Covid-19 không trực tiếp gây ra bệnh tiểu đường, mà có thể thúc đẩy bệnh nhân mắc bệnh tiểu đường từ trước - nhưng chưa được phát hiện, đi khám rồi chẩn đoán ra rối loạn đường huyết\". Bạn đọc có thể xem thêm nghiên cứu này trên trang sức khỏe ngày 9.3. Thiếu vitamin D - là \"tình trạng thiếu hụt dinh dưỡng phổ biến nhất trên toàn thế giới\", các chuyên gia tại công ty y tế toàn cầu của Đức Ada Health báo cáo. Nguy hiểm hơn, mới đây các nhà khoa học vừa phát hiện và đưa ra cảnh báo rằng, thiếu vitamin D có thể làm tăng đến 14 lần nguy cơ nhiễm Covid-19 nặng, theo nhật báo Express (Anh). SHUTTERSTOCK Vitamin D giúp thúc đẩy sự hấp thụ canxi trong ruột, tạo điều kiện cho quá trình khoáng hóa xương diễn ra bình thường, ngăn ngừa chuột rút và co thắt. Hơn nữa, vitamin D cần thiết cho sức mạnh của xương, giúp ngăn ngừa tình trạng mềm xương dẫn đến gãy xương ở người lớn. Vitamin D đóng vai trò quan trọng trong việc giảm viêm, điều chỉnh sự phát triển của tế bào và cải thiện chức năng miễn dịch. Vậy làm sao để nhận biết mình đang thiếu loại vitamin quan trọng này? Câu trả lời sẽ có trên trang sức khỏe ngày 9.3. Theo trang web của Tổ chức Y tế thế giới (WHO), ung thư là nguyên nhân gây tử vong cao thứ 2 trên thế giới. Mỗi năm, ung thư gây ra cái chết cho khoảng 10 triệu người trên toàn thế giới. Cho đến nay, khoa học dường như vẫn bất lực trước căn bệnh đáng sợ này. Chính vì vậy, các biện pháp phòng ngừa là công cụ hữu hiệu trong việc kiềm chế tỷ lệ dịch bệnh. Một cách hữu hiệu là tránh 2 thói xấu, có thể làm tăng nguy cơ ung thư lên gấp 30 lần. SHUTTERSTOCK Và 2 thói xấu nổi bật nhất vẫn luôn bị nhắc đến, do liên quan trực tiếp đến ung thư, đó là hút thuốc và uống rượu bia. Những người uống rượu bia vừa phải có nguy cơ ung thư thanh quản cao hơn 1,8 lần, người nghiện rượu nặng có nguy cơ mắc ung thư vòm họng cao gấp 5 lần. Còn hút thuốc chiếm 25% tổng số ca tử vong do ung thư trên toàn cầu và là nguyên nhân chính gây ung thư phổi, theo WHO. Hãy bắt đầu ngày mới với tin tức sức khỏe để xem thêm nội dung bài viết này bạn nhé! Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}