{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/khoi-covid-19-sau-bao-lau-co-the-quan-he-tinh-duc-823718.html", 
    "tg_dang_tin": "2022-03-19 19:34:00",
    "tieu_de": "Khỏi Covid-19 bao lâu có thể quan hệ tình dục?", 
    "noi_dung": "Trước thắc mắc của nhiều người có nên kiêng quan hệ tình dục sau mắc Covid-19 để cơ thể có thời gian hồi phục, Ths.BS Phan Chí Thành – Chánh văn phòng Trung tâm Đào tạo và Chỉ đạo tuyến (Bệnh viện Phụ sản Trung ương) cho biết, hoạt động tình dục là hoạt động gắng sức nhưng lại có tác dụng rất tích cực như tập thể dục, giúp nâng cao sức khỏe thể chất. Nhiều nghiên cứu khoa học đã chứng minh, sex giúp kích thích hệ miễn dịch tăng cường khả năng chống chọi với virus. Do đó về mặt khoa học rất khuyến khích vợ chồng cố gắng sinh hoạt lại sớm. Đây cũng là cách giải tỏa sex, nâng cao sức khỏe rất tốt. Chỉ rất ít trường hợp bệnh lý nền như: bị suy tim, suy hô hấp, người bệnh nên tham vấn ý kiến bác sĩ trước khi tiến hành các hoạt động gắng sức như tập thể dục và sinh hoạt vợ chồng. Cũng theo Ths.BS Thành, tình dục là chuyện của hai người vì thế rất cần sự sẻ chia, thông cảm, thấu hiểu và giúp đỡ lẫn nhau. Hơn nữa, sinh hoạt gia đình sau Covid-19 cần đa dạng sao cho phù hợp với từng hoàn cảnh để các bạn thích nghi tối đa với tình hình dịch bệnh. Ths.BS Thành phân tích, đại dịch Covid-19 không chỉ ảnh hưởng đến sức khỏe mà còn ảnh hưởng tới chất lượng cuộc sống, đặc biệt là đời sống tình dục của con người. Đối với nam giới, nhiều bằng chứng đã tìm thấy virus SARS-CoV-2 gây tổn thương tại tinh hoàn của nam giới bị nhiễm Covid-19. Chất lượng, số lượng tinh trùng cũng giảm đáng kể ở những bệnh nhân sau nhiễm Covid. Ở nữ giới hiện chưa có bằng chứng cho thấy tổn thương ở buồng trứng cũng như chưa thấy ảnh hưởng xấu tới chất lượng của nang trứng. \"Do đó chị em không cần phải quá lo lắng về khả năng sinh sản và mang thai của mình trong mùa Covid-19, đặc biệt các chị em hiếm muộn\", bác sĩ Thành nói. Nhưng với đối với đời sống tình dục, có không ít trường hợp chị em sau khi mắc Covid-19 có tình trạng giảm ham muốn. Ths.BS Thành từng tư vấn cho trường hợp một người phụ nữ 25 tuổi, ở Hà Nội và vừa mới lập gia đình, chưa sinh con và cảm thấy lãnh cảm trong chuyện vợ chồng. Được biết, Tết Nguyên đán vừa rồi bệnh nhân đã bị mắc Covid-19. Sau một tuần tự theo dõi, điều trị tại nhà bệnh nhân đã được xác nhận âm tính, khỏi bệnh. Dù mọi hoạt động đã trở lại bình thường, nhưng bệnh nhân không có ham muốn tình dục với chồng. Bệnh nhân chia sẻ, trước khi mắc bệnh 2 vợ chồng vẫn quan hệ tình dục bình thường. Đến nay đã hơn 2 tháng từ khi khỏi bệnh, người phụ nữ này vẫn không muốn làm \"chuyện ấy\". Ths.BS Phan Chí Thành cho biết, giảm ham muốn sau khi mắc Covid-19 xuất phát từ nhiều nguyên nhân và cần đi khám để biết được chính xác lý do, từ đó mới có thể xử lý vấn đề tận gốc. Bác sĩ cũng hết sức lưu ý đến yếu tố tâm lý trong và sau khi mắc Covid-19. Thực tế thăm khám cho thấy, rất nhiều chị em không có nhu cầu tình dục trong khi khám thể chất không có vấn đề gì, nhưng tâm lý lại vô cùng căng thẳng hoang mang, bi quan trong tình hình đại dịch Covid-19. Trong giai đoạn hậu Covid-19 rất nhiều người đối mặt với những áp lực từ kinh tế đến đời sống… tất cả đều gây nên những căng thẳng, lo âu với cả nam và nữ. Vì vậy, thời gian hai vợ chồng cùng mắc bệnh cần sự cố gắng sẻ chia, yêu thương, động viên nhau rất nhiều. Tình dục là cách tốt nhất để giải toả stress, tăng miễn dịch, tăng sức đề kháng, tăng kết nối. Quan hệ tình dục đòi hỏi chia sẻ thẳng thắn và thấu cảm giữa 2 vợ chồng. Vì vậy khi xảy ra vấn đề, chồng hoặc vợ nên chia sẻ với người bạn đời để tìm ra các giải pháp cản thiện. Với những bệnh nhân có vấn đề về về sức khỏe sinh sản, rối loạn tình dục, cần gặp bác sĩ tư vấn để được điều trị kịp thời. Nếu để kéo dài, vấn đề bản thân gặp phải không được giải quyết sẽ làm tinh thần suy sụp khiến các mối quan hệ, hạnh phúc gia đình cũng bị ảnh hưởng. Ngọc Trang"
}