{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/6-vat-dung-va-5-thuoc-can-thiet-cho-tre-f0-tai-nha-post1437408.html", 
    "tg_dang_tin": "2022-03-11 09:01:00",
    "tieu_de": "6 vật dụng và 5 thuốc cần thiết cho trẻ F0 tại nhà", 
    "noi_dung": "Theo hướng dẫn mới nhất của Bộ Y tế về chăm sóc tại nhà với trẻ mắc Covid-19, có 6 vật dụng thiết yếu và 5 thuốc thiết yếu gia đình nên chuẩn bị sẵn. Theo Quyết định 528/QĐ-BYT về “Hướng dẫn chăm sóc tại nhà đối với trẻ em mắc Covid-19” do Bộ Y tế ban hành ngày 3.3.2022, các tiêu chí trẻ mắc Covid-19 được chăm sóc tại nhà là: trẻ từ 16 tuổi trở xuống nhiễm SARS-CoV-2 được khẳng định bằng xét nghiệm PCR hoặc test nhanh; không có triệu chứng hoặc triệu chứng nhẹ (không khó thở, không suy hô hấp, SpO2 từ 96% trở lên khi thở khí trời, nhịp thở bình thường theo tuổi); không có bệnh nền hoặc có bệnh nền nhưng đang được điều trị ổn định. Ngoài ra, trẻ phải có người chăm sóc. Người chăm sóc trẻ có khả năng chăm sóc, theo dõi sức khỏe, liên lạc với nhân viên y tế (qua điện thoại, máy tính…) để được nhân viên y tế giám sát và xử trí khi có tình trạng cấp cứu. Người chăm sóc trẻ cần thông báo với trạm y tế xã, phường hoặc cơ sở quản lý người mắc Covid-19 tại nhà về: thông tin cá nhân, thời điểm được xác định mắc Covid-19, khả năng được chăm sóc tại nhà, thời điểm hết cách ly, điều trị tại nhà. Tạo không gian cách ly riêng cho trẻ, nhất là khi trẻ có khả năng tự chăm sóc. Nơi cách ly phải thông thoáng. Không sử dụng máy lạnh trung tâm; luôn mở cửa sổ. Giữ khoảng cách tối thiểu 2 m giữa trẻ mắc Covid-19 và những người khác, nếu có thể. Đeo khẩu trang: trẻ em mắc Covid-19 (từ 2 tuổi trở lên), người chăm sóc, người trong gia đình và trẻ em từ 2 tuổi trở lên. Khi có bất kỳ một trong các triệu chứng sau, cần báo nhân viên y tế hoặc đưa trẻ đến cơ sở y tế gần nhất: - Trẻ quấy khóc không chịu chơi, không hóng chuyện hoặc li bì, hoặc co giật. - Sốt cao liên tục trên 39 độ C và khó hạ thân nhiệt bằng các phương pháp như dùng thuốc hạ sốt, chườm/lau người bằng nước ấm. Hoặc sốt không cải thiện sau 48 giờ. - Trẻ thở nhanh hơn so với tuổi: Trẻ <2 tháng khi thở ≥60 lần/phút; Trẻ từ 2 tháng đến <12 tháng khi thở ≥50 lần/phút; Trẻ từ 12 tháng đến <5 tuổi khi thở ≥40 lần/phút. - Trẻ thở bất thường: Khó thở, thở phập phồng cánh mũi, co kéo hõm ức, cơ liên sườn… - Dấu hiệu mất nước: môi se, mắt trũng, khát nước, tiểu ít… - Tím tái - SpO2 <96% (nếu có máy đo) - Nôn mọi thứ - Trẻ không bú được hoặc không ăn, uống được - Trẻ mắc thêm các bệnh khác như: sốt xuất huyết, tay chân miệng… - Bất kỳ tình trạng bất ổn nào mà thấy cần cấp cứu. Khi có bất kỳ một trong các triệu chứng sau, cần báo nhân viên y tế hoặc đưa trẻ đến cơ sở y tế gần nhất: - Cảm giác khó thở. - Ho thành cơn không dứt - Không ăn/uống được - Sốt cao không giảm hay sốt không cải thiện sau 48 giờ - Nôn mọi thứ - Đau tức ngực - Tiêu chảy - Trẻ mệt, không chịu chơi - SpO2 <96% (nếu có máy đo) - Thở nhanh: trẻ từ 5 đến dưới 12 tuổi: ≥30 lần/phút, trẻ từ 12 tuổi: ≥20 lần/phút - Thở bất thường: co kéo hõm ức, liên sườn… - Bất kỳ tình trạng bất ổn nào mà thấy cần cấp cứu. Không sử dụng các dung dịch nước ngọt công nghiệp (không sản xuất từ hoa quả) để bù nước. Tăng cường dinh dưỡng, ăn uống đủ chất, tăng cường ăn trái cây tươi, rau xanh. Không tự ý dùng thuốc kháng vi rút, kháng sinh, kháng viêm… khi chưa có chỉ định của nhân viên y tế. Không xông cho trẻ em. Trẻ mắc Covid-19: Không sử dụng chung vật dụng với người khác. Không ăn uống cùng người khác. Không tiếp xúc gần với người khác hoặc vật nuôi. Người chăm sóc: Rửa tay hoặc sát khuẩn tay thường xuyên. Khử khuẩn các vật dụng và bề mặt tiếp xúc như mặt bàn, tay nắm cửa, bồn cầu, bồn rửa mặt… Phân loại, thu gom chất thải lây nhiễm đúng quy định. Đeo khẩu trang, kính chắn giọt bắn (nếu có), vệ sinh tay trước và sau khi chăm sóc. Thời gian cách ly, điều trị đủ 7 ngày nếu kết quả xét nghiệm nhanh âm tính. Trong trường hợp sau 7 ngày còn dương tính thì tiếp tục cách ly đủ 10 ngày. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Trong khi đại dịch chưa lắng xuống, thì một loại virus khác được gọi là 'siêu cảm lạnh' đã và đang tấn công nước Úc, với các triệu chứng tương tự như Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM."
}