{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/can-benh-khien-thong-dich-vien-20-nam-roi-vao-tinh-trang-cu-an-la-dau-20220316144151010.htm", 
    "tg_dang_tin": "2022-03-17 07:29:00",
    "tieu_de": "Căn bệnh khiến thông dịch viên 20 năm rơi vào tình trạng \"cứ ăn là đau\"", 
    "noi_dung": "Hơn 20 năm qua, Anh B. (38 tuổi), một thông dịch viên phải chịu đựng cơn đau cổ khiến sức khỏe thể chất và tinh thần suy giảm nghiêm trọng. Theo bệnh sử, chứng bệnh này của anh xuất hiện từ năm 18 tuổi. Lâu dần ngoài đau cổ, anh bị ảnh hưởng đến trí nhớ, nhận thức và khả năng tập trung. Cuộc sống của người đàn ông vì thế cũng lao đao, khi cơ thể thường xuyên trong tình trạng mệt mỏi. Mỗi khi nói chuyện hay ăn uống anh đều cảm thấy đau đớn, khó tập trung suy nghĩ. 20 năm không tìm ra bệnh Với đặc thù nghề thông dịch viên cần giữ đầu óc tỉnh táo để liên tục tiếp nhận, căn bệnh khiến anh B. gặp nhiều khó khăn trong việc chuyển hóa và truyền đạt thông tin. Đỉnh điểm là 7-8 tháng liên tục, anh không thể đi làm. Nhiều năm nay, anh B. đã đến vô số nơi để tìm đáp án cho căn bệnh của mình, nhưng chưa nơi nào đưa ra chẩn đoán chính xác. Đa số bác sĩ chỉ kết luận đây là chứng bệnh hiếm gặp. Anh đã thử rất nhiều cách chữa bệnh, từ trị liệu tâm lý với bác sĩ, đến phương pháp làm thông mạch máu, liệu pháp hành vi nhận thức, thậm chí là uống thuốc Đông y. Tuy nhiên, đó đều chỉ là những phương pháp giảm đau mang tính tạm thời, không giải quyết được tận gốc vấn đề. Nhiều năm quanh quẩn tìm nơi chữa bệnh khiến bệnh nhân ngày càng mỏi mệt. Anh rơi vào trầm cảm, rối loạn lo âu, sức khỏe suy yếu dần. Mãi đến khi đã định chấp nhận số phận, anh tìm đến một phòng khám Trị liệu thần kinh cột sống tại TPHCM cầu cứu theo lời giới thiệu của người bạn thân. Ban đầu, các bác sĩ tại đây cũng gặp nhiều trở ngại trong việc chẩn đoán, bởi các triệu chứng không mang tính đặc thù, và không đủ để sớm xác định tên bệnh. Sau quá trình thăm khám, tìm hiểu chuyên sâu và bàn bạc kỹ lưỡng, đội ngũ bác sĩ cuối cùng cũng xác định được vấn đề của anh B. \"Bệnh nhân mắc chứng đau cổ trái với các điểm co thắt cơ chủ động. Áp lực vật lý chèn ép hành não gây nên các điểm co thắt cơ, khiến người bệnh đau đớn, suy yếu và sống trong lo âu, căng thẳng. Chưa dừng lại ở đó, chứng đau cổ trái này còn dẫn đến đau dây thần kinh số V dữ dội như dao cắt, khiến người bệnh khó mà chịu nổi\" - Bác sĩ Paul D'Alfonso, Giám đốc phòng khám và là người chữa trị cho anh B. chia sẻ. Cẩn trọng khi thấy đầu khó ngửa, đau cổ Khi đã xác định được chứng bệnh, đội ngũ bác sĩ đưa ra phác đồ điều trị kết hợp phương pháp châm cứu và nắn chỉnh thần kinh cột sống. Việc châm cứu nhằm giải tỏa các điểm co thắt cơ tại vùng cổ bên trái, xoa dịu cảm giác đau đớn khó chịu và thúc đẩy quá trình tự hồi phục của cơ thể. Còn nắn chỉnh cột sống giúp điều chỉnh và cân bằng lại hai bên hàm bị lệch - di chứng lần phẫu thuật hàm cách đây nhiều năm của anh B. Sau 8 tháng kiên trì điều trị, tình trạng của anh Bân đã hồi phục rõ rệt. Cơn đau cổ không còn xuất hiện nhiều và kéo dài như trước. Khi ăn uống, anh không còn cảm giác nóng rát và khó chịu, nói chuyện cũng rành mạch và lưu loát hơn. Không còn bị mất ngủ hàng đêm, thần thái sắc mặt cải thiện, nam thông dịch viên  dần tìm lại cảm giác yêu đời và đang lên kế hoạch trở lại với công việc. Theo các bác sĩ, căn bệnh của anh B. khá hiếm gặp, liên quan trực tiếp đến não bộ và dây thần kinh nên khó chữa tận gốc. Do đó dù đã cải thiện triệu chứng khoảng 70%,  bệnh nhân cần duy trì trị liệu định kỳ 2-3 tuần một lần. Bác sĩ Paul D'Afonso khuyến cáo người dân nếu thường xuyên cảm thấy đau cổ âm ỉ, đôi khi cảm giác căng tức, cơ bị co thắt, quay đầu hoặc nghiêng đầu đau buốt, mất phương hướng, đầu khó ngửa lên hay buồn nôn, đau ở tai, má hoặc răng hàm... hãy đến gặp bác sĩ ngay để được tư vấn điều trị kịp thời, tránh để lâu sẽ ảnh hưởng nghiêm trọng đến sức khỏe, cuộc sống và tinh thần."
}