{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/5-bai-tap-tot-nhat-cho-mat-khi-ban-su-dung-dien-thoai-may-tinh-nhieu-post1433772.html", 
    "tg_dang_tin": "2022-03-01 10:11:00",
    "tieu_de": "5 bài tập tốt nhất cho mắt khi bạn sử dụng điện thoại, máy tính nhiều", 
    "noi_dung": "Từ công việc đến giải trí, mọi người dành nhiều giờ để nhìn vào màn hình, khiến mắt phải làm việc nhiều. Đặc biệt, kể từ khi Covid-19 xuất hiện, công việc và việc học cũng được chuyển sang trực tuyến khiến thời gian tiếp xúc với màn hình càng nhiều, dẫn đến tình trạng khô mắt và mỏi mắt càng nghiêm trọng hơn. Shutterstock Căng mắt là tình trạng phổ biến xảy ra khi mắt trở nên mệt mỏi. Cảm giác mệt mỏi này có thể xảy ra khi nhìn chăm chú vào màn hình trong thời gian dài hoặc lái xe đường dài. Tình trạng mỏi mắt nổi bật nhất xảy ra khi gia tăng thời gian sử dụng thiết bị được gọi là mỏi mắt kỹ thuật số, theo nhật báo Express (Anh). Các tình trạng như khô mắt và mỏi mắt có thể khiến mắt mỏi, mờ hoặc nhìn đôi. Có đến hơn 50% số người gặp tình trạng này, theo trang web của Nhóm Mạng lưới Bác sĩ Nhãn khoa bao gồm các chuyên gia, các nhà nghiên cứu về thị lực của Mỹ Optometists Network. Ngay cả trẻ em cũng có thể bị mỏi mắt kỹ thuật số. Vậy nên làm gì để bảo vệ đôi mắt? Rất may là có 5 cách thực hành đơn giản bạn có thể làm để ngăn ngừa mỏi mắt. Giáo sư tiến sĩ Dawn Sim, bác sĩ phẫu thuật nhãn khoa tại Bệnh viện Mắt Moorfields (Anh), đưa ra 5 bài tập mắt đơn giản có thể giúp ngăn ngừa vấn đề này ngay từ đầu như sau: Giáo sư Sim giải thích, hầu hết mọi người ít chớp mắt hơn khi tập trung hoặc nhìn chăm chú vào màn hình. Nếu chớp mắt ít, lớp màng nước mắt bảo vệ mắt bay hơi và làm khô mắt. Vì vậy, nên chớp và nhắm mắt trong nửa giây trước khi mở mắt ra. Lặp lại khoảng 20 lần sẽ giúp mắt “tươi tỉnh” hơn và đủ nước. Để giảm mỏi mắt, giáo sư Sim khuyến nghị, ngồi thẳng lưng, không quay đầu, đảo mắt từ từ theo chiều kim đồng hồ, bắt đầu từ bên trái, hướng lên trên trần nhà, rồi sang phải và cuối cùng xuống dưới sàn nhà. Lặp lại 10 lần, rồi theo chiều ngược lại. Shutterstock Quy tắc 20-20-20 nghĩa là cứ 20 phút nhìn ra xa vào một vật cách xa 20 feet - tương đương 6 mét, trong thời gian 20 giây, theo Express. Điều này sẽ giúp giảm căng thẳng và mệt mỏi, theo bác sĩ phẫu thuật nhãn khoa. Chuyên gia về mắt mô tả: Đặt lòng bàn tay hơi khum lên trên mắt, không đè lên mắt. Để các đầu ngón tay chồng lên nhau, đặt trên trán và cố gắng không để ánh sáng lọt vào và hít thở sâu trong khoảng 1 phút. Chuyên gia lưu ý rằng động tác này “tốt” cho mắt cũng như “thư giãn”. Bài tập này yêu cầu bạn phải có màn hình hoặc hình ảnh trước mặt. Chuyên gia hướng dẫn làm như sau, không rời mắt khỏi màn hình hoặc hình ảnh, cố gắng xác định vị trí tất cả các đồ vật xung quanh như cốc nước, sổ ghi chép và chạm vào chúng. Sau đó, tương tác với màn hình nhưng mắt vẫn không rời khỏi những vật trong tầm nhìn ngoại vi kể trên, theo Express. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}