{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/ba-moi-nguy-tiem-an-cua-covid-19-824375.html", 
    "tg_dang_tin": "2022-03-22 06:00:00",
    "tieu_de": "Ba mối nguy tiềm ẩn của Covid-19", 
    "noi_dung": "Các biến thể mới Vẫn còn cơ hội cho các biến thể mới và nghiêm trọng hơn tấn công con người. Một trong những lý do chính dẫn tới điều này là tỷ lệ tiêm vắc xin Covid-19 thấp ở nhiều nước đang phát triển. Virus càng tái tạo nhiều trong các cộng đồng chưa được chủng ngừa, khả năng xảy ra đột biến càng lớn. Các hãng vắc xin như Pfizer và Moderna sản xuất vắc xin tại cơ sở của họ hoặc cấp phép quyền sản xuất vắc xin ở các quốc gia khác.  Các nước đang dần coi Covid-19 là bệnh đặc hữu. Ảnh: Reuters Điều này khiến hầu hết các nước đang phát triển gặp khó khăn về mặt tài chính. Những nước này phải dựa vào sáng kiến Covax để nhận nguồn vắc xin cần thiết. Theo đó, các nước phát triển và tổ chức tài trợ mua vắc xin phân phối cho những nước đang phát triển. Các nhà khoa học tại Trung tâm Phát triển vắc xin của Bệnh viện Nhi Texas (Mỹ) đã tiết lộ một loại vắc xin dựa trên protein có tên là Corbevax. Đây là loại vắc xin sử dụng công nghệ đã được thiết lập và dễ sản xuất, miễn phí bằng sáng chế. Hiện Corbevax đã được cấp quyền sử dụng khẩn cấp ở Ấn Độ. Vắc xin trên đạt hiệu quả hơn 80% chống lại bệnh có triệu chứng ở người nhiễm Delta. Các thử nghiệm mới đang được tiến hành để xác định hiệu quả của vắc xin đối với Omicron. Nếu được thông qua, Corbevax sẽ giúp nâng cao tỷ lệ tiêm chủng ở nhiều nước đang phát triển. Miễn dịch suy giảm Nhiều người lớn tuổi và có nguy cơ cao đã tiêm liều vắc xin thứ 3 vào tháng 11 hoặc tháng 12/2021, khả năng miễn dịch của họ hiện suy giảm nhanh chóng. Cơ quan y tế một số nước nhận định cần cung cấp liều vắc xin thứ 4 càng sớm càng tốt cho nhóm người trên. Hậu Covid-19 Với hơn 1 triệu ca nhiễm trên toàn cầu mỗi ngày, trong năm tới, thế giới sẽ phải hứng chịu một đợt sóng thần của những người gặp các vấn đề sức khỏe lâu dài sau Covid-19. Vì vậy, chúng ta không thể bỏ qua số ca bệnh cao và sẽ là khôn ngoan nếu giữ lại ít nhất một số biện pháp y tế công cộng (ví dụ quy định về khẩu trang) để giảm số ca bệnh. Nhiều người tin rằng Covid-19 đã chuyển từ tình trạng đại dịch sang bệnh đặc hữu. Tất cả chúng ta đều mong muốn dịch kết thúc và cuộc sống trở lại bình thường. Tuy nhiên, chúng ta vẫn chưa hoàn thành. Nhưng với các loại vắc xin tốt hơn và các phương pháp điều trị được cải thiện, ít nhất đó là khởi đầu của sự kết thúc. An Yên (Theo ABC)"
}