{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/khi-nao-tre-mac-covid-19-can-nhap-vien-822586.html", 
    "tg_dang_tin": "2022-03-14 12:05:00",
    "tieu_de": "Khi nào trẻ mắc Covid-19 cần nhập viện?", 
    "noi_dung": "Con số trên được bác sĩ CKII. Đỗ Châu Việt, Trưởng khoa Hồi sức tích cực Nhiễm và Covid 19, Bệnh viện Nhi đồng 2 TP.HCM chia sẻ sáng 14/3. Theo bác sĩ Việt, tình trạng trẻ nhỏ mắc Covid-19 đến khám đông đúc những ngày vừa qua chủ yếu do tâm lý phụ huynh. Đặc biệt, sự lo lắng tập trung vào triệu chứng trẻ sốt cao không hạ sau khi test nhanh dương tính. Tại Bệnh viện Nhi đồng 2, hiện đang có 150 trẻ mắc Covid-19 nội trú và 50 phụ huynh là F0. Gần 20 trẻ mức độ nặng, cần hỗ trợ hô hấp, chiếm tỷ lệ gần 10%. Đáng nói, 60% bệnh nhi Covid-19 nội trú là kèm bệnh nền, bắt buộc phải nhập viện; 10% có dấu hiệu bất thường hoặc vấn đề cần theo dõi. “30% trẻ nhập viện do cha mẹ lo lắng quá”, bác sĩ Việt cho hay. Trên thực tế, không phải trẻ mắc Covid-19 nào cũng cần nhập viện điều trị. Do đó, điều đầu tiên là cần sự bình tĩnh của cha mẹ. Trẻ chỉ nhập viện khi có bệnh nền hoặc có dấu hiệu bất thường cần bác sĩ khám và đánh giá. Hiện nay, triệu chứng phổ biến nhất của trẻ mắc Covid-19 dễ gây căng thẳng là sốt cao, kéo dài, không dứt. Bác sĩ Đỗ Châu Việt cho biết, Covid-19 là bệnh do siêu vi, nên sốt là triệu chứng phổ biến, tương tự như trẻ bị sốt xuất huyết, sởi… Do đó, phụ huynh cho trẻ uống thuốc hạ sốt theo đúng số kg của trẻ. Đặc biệt lưu ý, thuốc giúp trẻ dễ chịu và giảm nhiệt độ hơn là đã có hiệu quả. Sau vài tiếng, nếu trẻ sốt lại, cha mẹ tiếp tục cho uống thuốc hạ sốt. “Đây là triệu chứng bình thường, ít nhất là 24 giờ hoặc 48 giờ sau trẻ mới ngưng sốt khi lượng virus trong cơ thể giảm đi”. Nếu sau 24 giờ trẻ vẫn không cải thiện, cha mẹ có thể đưa đến bệnh viện để bác sĩ thăm khám. Nhiều khả năng, trẻ đã bị kèm bệnh khác như viêm tai giữa, viêm amidal… gây mủ, viêm, cần phải cho kháng sinh phù hợp (nếu chỉ bị Covid-19 thì không dùng kháng sinh). \"Đưa trẻ đến viện lúc này là để kịp thời phát hiện một bệnh lý khác có thể bị bỏ quên”, bác sĩ Việt nói. Nếu trẻ chỉ mắc Covdi-19, bác sĩ sẽ cho thêm 24 giờ theo dõi tại nhà. Thời gian này, trẻ chỉ cần dùng thuốc hạ sốt, tuyệt đối không tự tiện cho trẻ uống kháng sinh, kháng viêm hay kháng virus. Những loại thuốc trên cần phải có chỉ định của bác sĩ và dùng khi trẻ đã nhập viện. Bác sĩ Việt nhấn mạnh, bệnh nhi Covid-19 đến bệnh viện khi có bệnh nền hoặc có triệu chứng chuyển nặng, cha mẹ không kiểm soát được. Cụ thể: - Trẻ vật vã, bứt rứt, li bì, không chơi đùa, co giật. - Trẻ thở nhanh hơn bình thường. Thở ≥ 60 lần/phút với trẻ dưới 2 tháng; ≥ 50 lần/phút với trẻ từ 2-11 tháng; > 40 lần/phút với trẻ 1 đến 5 tuổi. - Trẻ có dấu hiệu thở rút lồng ngực, co kéo, chứng tỏ đang phải gắng sức khi thở. - Các dấu hiệu tiêu hóa như bị tiêu chảy, nôn ói không ăn uống được. - Đau họng, sốt, mất mùi không phải là dấu hiệu cần nhập viện. Bác sĩ Đỗ Châu Việt khẳng định, trong những ngày qua, dù số lượng trẻ Covid-19 đến thăm khám rất đông nhưng số nhập viện rất ít. “Cứ 10 trẻ đến khám thì chỉ có 1 trẻ nhập viện, 9 bé khác cho về”, anh nói. Không riêng bệnh viện Nhi đồng 2, tình trạng trẻ mắc Covid-19 đến khám ngoại trú tăng cao ở cả 3 bệnh viện nhi của TP.HCM. Bệnh viện Nhi đồng Thành phố đã đẩy mạnh triển khai tư vấn trực tuyến qua điện thoại, đường dây nóng, phần mềm video call. Khi bệnh nhân đến viện được hướng dẫn khám sàng lọc kỹ để điều trị phù hợp. Các trường hợp điều trị nội trú nếu xử lý ổn sẽ được cho xuất viện về nhà sớm, tăng luân chuyển bệnh nhân để tránh gây ùn ứ. \"Có ngày, chúng tôi cho xuất viện đến 100 trẻ F0. Trẻ nhiễm Covid-19 thường sẽ âm tính sau 7-10 ngày và thường nhẹ. Do đó, phụ huynh hãy bình tĩnh chăm sóc con, chỉ cho trẻ uống các loại thuốc thông thường. Đặc biệt, thuốc kháng siêu vi chống chỉ định với trẻ em\", đại diện Bệnh viện Nhi đồng Thành phố chia sẻ. Linh Giao"
}