{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tuong-con-dau-dau-non-oi-hau-covid-19-hoa-ra-la-u-nao-post1441420.html", 
    "tg_dang_tin": "2022-03-23 11:38:00",
    "tieu_de": "Tưởng con đau đầu, nôn ói hậu Covid-19, hóa ra là u não", 
    "noi_dung": "Bé gái 4 tuổi, ở Đắk Nông nhập viện Khoa Cấp cứu, Bệnh viện Nhi đồng 2 (TP.HCM) trong tình trạng đau đầu kèm ói. Ngày 22.3, bác sĩ Lê Quang Mỹ (Khoa Ngoại thần kinh, Bệnh viện Nhi đồng 2) cho biết, qua khai thác bệnh sử, gia đình cho biết thấy bé B.L.T.L khỏe, có ói trước đó nhưng sau khi khỏi Covid-19 thì ói nhiều hơn nên nghĩ do hậu Covid-19. Bệnh viện cung cấp Bé hay bị đau đầu, đi lại thường xuyên bị té nên gia đình đưa bé đi khám tại bệnh viện địa phương. Bác sĩ nghi mắc bệnh não, cho chụp hình thấy u, nên chuyển lên Bệnh viện Nhi đồng 2 để được điều trị. Tại Bệnh viện Nhi đồng 2, bệnh nhi được ê kíp trực cấp cứu khẩn trương kiểm tra và xác định bị não úng thủy thể tắc nghẽn do khối u chèn ép (dịch trong não bị tắc, không lưu thông được). Bé được phẫu thuật đặt ống dẫn lưu để giải phóng chèn ép và tiếp tục làm các xét nghiệm khác để khảo sát khối u trước khi bước vào một hành trình chông gai phía trước, khi nhiều khả năng đó là khối u ác tính. Theo bác sĩ Mỹ, chẩn đoán đúng bệnh, điều trị sớm và đúng phương pháp là cách để đạt hiệu quả điều trị cao nhất. Nhưng thực tế, nhiều bệnh nhi đến khám khi bệnh ở giai đoạn trễ và việc điều trị trở nên phức tạp hơn rất nhiều. Bác sĩ khuyến cáo phụ huynh nên đưa con tới các trung tâm y khoa chuyên sâu để được hỗ trợ, tránh nghe những thông tin chưa được kiểm chứng về mặt khoa học, nhất là trong bối cảnh dịch Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}