{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thay-gi-tren-phim-chup-nao-truoc-va-sau-khi-nhiem-covid-19-post1439528.html", 
    "tg_dang_tin": "2022-03-21 00:08:00",
    "tieu_de": "Thấy gì trên phim chụp não trước và sau khi nhiễm Covid-19?", 
    "noi_dung": "Phim chụp MRI não trước và sau khi nhiễm Covid-19 cho thấy những thay đổi cấu trúc trong não, khác với người không nhiễm bệnh, theo trang web y tế Verywell Health (Mỹ). Nghiên cứu được thực hiện trên các tình nguyện viên của ngân hàng dữ liệu sinh học của Anh UK Biobank. Shutterstock Trong số 785 người tham gia nghiên cứu, có 401 người đã nhiễm Covid-19, đa số các ca là nhẹ. Kết quả, các nhà nghiên cứu đã phát hiện các dấu hiệu tổn thương mô và mất chất xám ở những người nhiễm Covid-19. Vẫn chưa biết những thay đổi này có vĩnh viễn hay không. Tiến sĩ Anderson Winkler, nhà khoa học kỳ cựu, cộng tác viên của Viện Sức khỏe Tâm thần Quốc gia Mỹ, đồng tác giả của nghiên cứu, cho biết: “Nói chung, não dẻo dai và có khả năng phục hồi rất lớn”. Kết quả cho thấy, phim chụp MRI não vào thời điểm trước và sau khi nhiễm Covid-19 cho thấy bệnh nhân Covid-19 bị mất nhiều chất xám hơn, và có những bất thường ở các khu vực liên quan đến mùi, vị và bộ nhớ tạm thời. Trung bình, quá trình chụp MRI được hoàn thành trong 4,5 tháng sau khi nhiễm Covid-19. Shutterstock Các khu vực của não bị ảnh hưởng nhiều nhất là vỏ não trước trán trên mắt, hồi hải mã và các khu vực liên quan đến vỏ não khứu giác chính - vùng liên quan đến mất khứu giác, theo Verywell Health. Các nhà nghiên cứu cũng nhận thấy, người nhiễm Covid-19 bị suy giảm nhận thức nhiều hơn so với những người không nhiễm bệnh, họ cũng khó thực hiện các nhiệm vụ phức tạp hơn. Và người bị suy giảm nặng nhất là từ 60 tuổi trở lên. Tuy nhiên, những thay đổi trong não là không lớn. Thông thường, những thay đổi trong não và sự teo lại của não là một phần bình thường của quá trình lão hóa. Bắt đầu từ tuổi trung niên, mọi người thường mất từ 0,2 - 0,3% chất xám mỗi năm ở các vùng não liên quan đến trí nhớ. Nhưng kết quả cho thấy, ở người nhiễm Covid-19, quá trình này đã có sự mất mô hoặc tổn thương mô nhiều hơn từ 0,2% đến 2% so với ở người bình thường, theo Verywell Health. Tiến sĩ David Putrino, nhà vật lý trị liệu tại Hệ thống Y tế Mount Sinai (Mỹ), nói rằng, kết quả nghiên cứu cho thấy sự phục hồi này có thể khó khăn. Ông nói: “Người bị Covid kéo dài thường bị suy giảm nhận thức, hy vọng rằng đây chỉ là những thay đổi thoáng qua và mọi người sẽ dần phục hồi mà không bị tổn thương lâu dài. Nếu kiểm soát và điều trị thích hợp, có thể phục hồi được”. Thực sự không cần. Nhưng nếu gặp khó khăn về nhận thức, nên đi khám. Nếu xuất hiện các triệu chứng thần kinh, kể cả suy giảm nhận thức, dù có nhiễm Covid-19 hay không đều cần đi khám, theo Verywell Health. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Trong khi đại dịch chưa lắng xuống, thì một loại virus khác được gọi là 'siêu cảm lạnh' đã và đang tấn công nước Úc, với các triệu chứng tương tự như Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM."
}