{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/chi-dao-khan-vu-benh-vien-het-thuoc-cap-cho-benh-nhan-kham-bhyt-20220323100445486.htm", 
    "tg_dang_tin": "2022-03-23 11:03:00",
    "tieu_de": "Chỉ đạo khẩn vụ bệnh viện \"hết thuốc\" cấp cho bệnh nhân khám BHYT", 
    "noi_dung": "Ngày 23/3, nguồn tin của phóng viên Dân trí cho biết, Văn phòng tỉnh ủy Phú Yên vừa có công văn truyền đạt ý kiến chỉ đạo của Thường trực Tỉnh ủy liên quan đến việc thiếu thuốc để cấp phát, điều trị bệnh tại một số cơ sở khám chữa bệnh trên địa bàn tỉnh này như Dân trí đã có bài báo phản ánh. Công văn nêu, vừa qua, một số cơ quan báo chí, truyền thông có nhiều bài viết phản ánh nội dung liên quan đến việc nhiều bệnh viện ở tỉnh Phú Yên không còn thuốc điều trị các bệnh mãn tính cho bệnh nhân đã mua bảo hiểm y tế (BHYT) trong hơn một tháng qua, bệnh nhân phải ra ngoài mua thuốc điều trị bệnh. \"Qua xem xét, Thường trực Tỉnh ủy đề nghị Ban Cán sự đảng UBND tỉnh khẩn trương chỉ đạo kiểm tra, làm rõ thông tin báo chí phản ánh; sớm giải quyết việc này, đảm bảo thực hiện tốt công tác khám chữa bệnh và chăm sóc sức khỏe nhân dân; báo cáo Thường trực Tỉnh ủy kết quả thực hiện\" - công văn của Tỉnh ủy Phú Yên đề nghị. Như Dân trí đã phản ánh, khoảng một tháng nay, người bệnh, thân nhân người bệnh phản ánh tình trạng không được cấp một số loại thuốc điều trị mà trước đây họ đều được nhận khi thăm khám bằng BHYT tại các cơ sở y tế ở tỉnh Phú Yên. Sau khi người bệnh, thân nhân người bệnh gọi phản ánh lên ngành y tế tỉnh Phú Yên thì được biết nguyên nhân việc \"hết thuốc\" là do \"đấu thầu chưa xong\". Nói về vụ việc thiếu thuốc, ông Trần Anh Dũng - Giám đốc Bệnh viện Đa khoa tỉnh Phú Yên xác nhận, có trường hợp thiếu một số loại thuốc được cấp theo quy định khi thăm khám bằng BHYT. Theo Giám đốc Bệnh viện Đa khoa tỉnh Phú Yên việc thiếu thuốc là do một số yếu tố khách quan như kỳ nghỉ Tết dài, tình hình nhân lực thiếu, nhân viên y tế mắc Covid-19, bên cạnh đó, chuỗi cung ứng và dự trữ thuốc gặp khó khăn do tình hình dịch nên bệnh viện thiếu một số loại thuốc. Còn theo bác sĩ Nguyễn Thị Mộng Ngọc - Giám đốc Sở Y tế Phú Yên cho biết, do ngành y tế phục vụ công tác phòng, chống, điều trị dịch Covid-19 nên đã xảy ra chậm có kết quả đấu thầu trong công tác cấp thuốc cho các cơ sở điều trị. \"Kết quả thầu hơi chậm một chút, nhưng trong tuần vừa rồi, Sở Y tế đã ký công nhận kết quả thầu và các đơn vị đã tiến hành mua thuốc điều trị điều trị, cấp phát theo quy định\" - Giám đốc Sở Y tế Phú Yên nói."
}