{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/vi-sao-moi-bat-dau-an-uong-lanh-manh-thi-lai-bi-day-hoi-post1435297.html", 
    "tg_dang_tin": "2022-03-05 09:08:00",
    "tieu_de": "Vì sao mới bắt đầu ăn uống lành mạnh thì lại bị đầy hơi?", 
    "noi_dung": "Ăn uống lành mạnh sẽ tạo rất nhiều thay đổi tích cực cho cơ thể. Tuy nhiên, một số người khi mới bắt đầu chế độ ăn này có thể gặp tình trạng đầy hơi, khó chịu. Đây là điều bình thường và không có gì đáng ngại. Khi một người bắt đầu ăn uống lành mạnh với nhiều trái cây, rau củ, giảm tinh bột trắng và đường thì họ có thể sẽ bị cảm giác đầy hơi, chướng bụng, đôi khi là hơi buồn nôn. Điều này là do hệ tiêu hóa chua quen với lượng chất xơ nạp vào, theo chuyên trang sức khỏe Healthline (Mỹ). SHUTTERSTOCK Bỗng nhiên ăn nhiều chất xơ có thể gây xáo trộn đôi chút trong hệ tiêu hóa. Điều này đặc biệt xảy ra nếu bạn không uống đủ nước, chuyên gia dinh dưỡng Toby Smithson, người phát ngôn Học viện Dinh dưỡng và Ăn kiêng Mỹ, giải thích. Do đó, điều trước tiên khi bắt đầu ăn uống lành mạnh là phải uống đủ nước. Khi bị đầy hơi, chướng bụng, mọi người cần kiểm tra xem mình có đang bị lo lắng, căng thẳng, mắc các bệnh như cúm dạ dày, hội chứng ruột kích thích hay không. Khi đã loại bỏ các nguyên nhân này thì hãy chú ý đến loại rau củ, trái cây mình đang ăn. Để ngăn những tác động tiêu cực lên hệ tiêu hóa do bắt đầu ăn quá nhiều chất xơ, các chuyên gia dinh dưỡng khuyến cáo hãy tạm thời giảm hay thay thế các món giàu chất xơ như bông cải xanh, cải bắp, cà rốt bằng các loại có ít chất xơ hơn như cải bó xôi, bí xanh hoặc măng tây. Với trái cây, có thể thay thế các loại nhiều chất xơ như đào, táo, lê thành dưa hấu, dưa lưới hoặc bưởi. Khi mới bắt đầu ăn uống lành mạnh thì cũng cần tránh uống quá nhiều sữa. Nếu đột ngột tiêu thụ một lượng lớn sữa thì cũng có thể gây ra các vấn đề tiêu hóa. Trong trường hợp người ăn uống lành mạnh đã ăn nhiều các món giàu chất xơ rồi thì cần cân nhắc hạn chế hoặc tạm dừng ăn các món giàu chất xơ khác như đậu, các loại hạt, yến mạch. Để tối ưu hóa sức khỏe, mọi người không nên ăn quá nhiều hay quá ít chất xơ mà cần ăn đủ. Các cơ quan y tế khuyến cáo lượng chất xơ cho một người trưởng thành là 25 gram/ngày, theo Healthlne. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}