{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/benh-nhan-ung-thu-song-do-chet-do-cau-cuu-sau-khi-bo-dieu-tri-vi-covid19-20220318111649109.htm", 
    "tg_dang_tin": "2022-03-18 15:06:00",
    "tieu_de": "Bệnh nhân ung thư \"sống dở chết dở\" cầu cứu sau khi bỏ điều trị vì Covid-19", 
    "noi_dung": "Ngày 18/3, bác sĩ Nguyễn Văn Tiến, Trưởng khoa Ngoại 1, Bệnh viện Ung bướu TPHCM cho biết, gần đây ông cùng các đồng nghiệp ở khoa đã trải qua những giây phút căng não khi liên tục phẫu thuật cho các trường hợp bệnh nhân ung thư phụ khoa nặng, khối u phát triển xấu vì bỏ điều trị suốt thời gian dài. Nhiều bệnh nhân ung thư lâm nguy \"hậu Covid-19\" Điển hình là trường hợp của bà T. (58 tuổi). Cách đây một năm, bà được các bác sĩ chẩn đoán bị ung thư tử cung và chỉ định mổ khi khối u mới 8-10 cm. Tuy nhiên, vì dịch Covid-19 hoành hành khiến cuộc sống khó khăn, nữ bệnh nhân không đến bệnh viện phẫu thuật và không liên lạc với bác sĩ suốt thời gian dài. Mãi đến gần đây, khi bệnh nhân trở lại, bác sĩ Tiến hoảng hốt khi thăm khám và phát hiện khối u làm bụng bệnh nhân to khổng lồ, khó khăn trong việc thở và thậm chí phải ngủ ngồi. \"Từ khối bướu tử cung mới có 8-10cm, bây giờ đã lên trên 20kg. Khối u đã xâm lấn, xô đẩy, chèn ép các tạng trong ổ bụng, chèn ép đường thở. Bệnh nhân cần mổ khẩn cấp, nếu không sẽ không thở nổi. Nhưng phẫu thuật nhiều rủi ro vì có thể tàn phá một số cơ quan, thậm chí bệnh nhân có thể tử vong trên bàn mổ…\" - bác sĩ Tiến chia sẻ. Ngày 14/3, ca mổ được tiến hành sau khi người phụ nữ ký vào giấy đồng ý phẫu thuật, chấp nhận chịu mọi rủi ro. Quyết tâm còn nước còn tát, e-kip phẫu thuật khoa Ngoại 1 đã làm tất cả để cứu mạng bệnh nhân. Sau 4 giờ đồng hồ căng thẳng, khối ung thư tử cung đã xâm lấn ổ bụng của bệnh nhân bị loại bỏ trên 90%. \"Mặc dù không cứu sống bệnh nhân vĩnh viễn, nhưng ít ra sẽ không đau đớn trong một vài năm\" - bác sĩ Tiến nhận định. Trước đó vào tháng 2, một nữ bệnh nhân 32 tuổi, quê Hồng Ngự (Đồng Tháp) cũng trở lại Bệnh viện Ung bướu TPHCM khi đã mang trên mình khối u buồng trứng, khiến bụng như mang bầu. Bệnh nhân cho biết vì dịch bệnh và bản thân chỉ làm mướn kiếm sống qua ngày, không có tiền nên buộc lòng bỏ điều trị. Đến khi không thể chịu đựng nổi do khối bướu chèn ép nặng nề, bệnh nhân mới tìm cách nhờ hàng xóm gom góp tiền giúp đỡ và lên TPHCM cầu cứu. Sau ca phẫu thuật, e-kip các bác sĩ khoa Ngoại 1 đã lấy được khối bướu nặng đến 15kg ra khỏi người bệnh nhân. Tuyệt đối đừng bỏ điều trị Còn tại Bệnh viện TP Thủ Đức, bác sĩ Nguyễn Triệu Vũ, Trưởng khoa Ung bướu thông tin với PV Dân trí, ông vẫn đang chờ chị An (33 tuổi, nhà ở Bình Dương, tên đã thay đổi) trở lại điều trị sau mổ, vì tiên lượng rất xấu. Trước đó, khi nhập viện, bệnh nhân thấy bụng lớn, đau âm ỉ nhưng vì thời điểm này dịch bệnh đang còn rất phức tạp, nhiều nơi bị phong tỏa nên người phụ nữ khó khăn trong việc đi khám bệnh. Đến giữa tháng 11/2021, tình trạng đau bụng của bệnh nhân nặng hơn. Lúc này, khi đến bệnh viện và được siêu âm, chụp CT, các bác sĩ phát hiện bệnh nhân mắc ung thư buồng trứng. Quá trình phẫu thuật, e-kip điều trị xác định khối u lớn trong bụng bệnh nhân đã vỡ, gây tràn dịch và xâm lấn khắp ổ bụng. \"Đây là trường hợp đáng tiếc. Nếu bệnh nhân có thể đến sớm hơn khoảng một tháng thì khối u chưa vỡ, chúng tôi có thể lấy toàn bộ khối u và quá trình điều trị về sau sẽ ổn hơn rất nhiều. Sau mổ, do hoàn cảnh gia đình khó khăn, bệnh nhân chỉ đi tái khám một lần rồi bỏ, mất liên lạc đến nay\" - bác sĩ nói. Những câu chuyện đau lòng trên chỉ là số ít trong rất nhiều trường hợp bệnh nhân gánh hậu quả nặng nề mùa dịch Covid-19, nhất là trong thời điểm các tỉnh thành thực hiện giãn cách, phong tỏa. Các bác sĩ khuyên người dân có bệnh hoặc triệu chứng nghi ngờ ung thư hãy cố gắng đến bệnh viện sớm nhất có thể để được phát hiện và điều trị kịp thời, hiệu quả. Đặc biệt, tuyệt đối đừng bỏ điều trị, hay nghe lời người xung quanh tự áp dụng các phương pháp dân gian như đắp lá cây vào khối u sẽ càng kích thích tế bào ung thư \"giận dữ\", thậm chí có thể đánh đổi bằng mạng sống của mình."
}