{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/se-the-nao-neu-an-com-nau-tu-gao-chua-vo-post1435777.html", 
    "tg_dang_tin": "2022-03-08 00:08:00",
    "tieu_de": "Sẽ thế nào nếu ăn cơm nấu từ gạo chưa vo?", 
    "noi_dung": "Gạo là lương thực rất phổ biến trên thế giới. Vo gạo là bước không thể thiếu trước khi nấu. Trên thực tế, cơm nấu từ gạo không vo vẫn có thể ăn được nhưng sẽ dễ phát sinh một số vấn đề sức khỏe cho người ăn. Vo gạo trước khi nấu là thao tác rất cần thiết. Trước tiên, vo gạo giống như việc chúng ta rửa trái cây, rau củ. Thao tác này sẽ giúp rửa trôi rất nhiều chất bẩn, theo chuyên trang sức khỏe Medical News Today (Anh). SHUTTERSTOCK Gạo được thu thoạch từ cánh đồng phải qua rất nhiều khâu mới đến được tiệm tạp hóa. Do đó, trong gạo sẽ lẩn rất nhiều thứ, từ bụi bẩn, cát, hạt sạn, bọ, hóa chất và nhiều loại chất bẩn khác. Những chất bẩn này sẽ được loại bỏ khi vo gạo, giúp gạo sạch và an toàn hơn. Ngoài ra, vo gạo cũng giúp cơm ngon hơn. Gạo có rất nhiều tinh bột trắng. Vo gạo sẽ giúp rửa trôi lớp tinh bột thừa bao bọc xung quanh hạt gạo. Chính lớp tinh bột này sẽ khiến gạo dễ bị nhão và dính sau khi nấu. Sau khi vo, hạt gạo khi chín sẽ tơi xốp hơn. Cơm chứa rất nhiều tinh bột trắng vốn là nguồn cung cấp năng lượng hữu ích cho cơ thể. Một chén cơm trắng chứa khoảng 260 calo, 5 gram protein và dưới 1 gram chất béo. Những người đang giảm cân bằng chế độ ăn low-carb thì không nên ăn quá nhiều cơm. Vì hạt gạo chúng ta ăn không phải là hạt gạo nguyên cám mà đã được xay xát để lại bỏ lớp vỏ cám và mầm bên ngoài. Trong khi đó, lớp vỏ cám và mầm này lại giàu chất xơ, chất chống ô xy hóa, vitamin. Nếu muốn tận dụng lợi ích từ lớp vỏ cám và mầm thì mọi người hãy chuyển sang ăn gạo lứt. Gạo lứt được xếp vào loại ngũ cốc nguyên hạt, chứa vitamin B, vitamin E, K và nhiều loại khoáng chất như canxi, kẽm, magiê, phố pha và protein. Tuy nhiên, vì gạo lứt có nhiều chất xơ, cứng hơn gạo trắng nên ăn nhiều có thể gây đầy hơi, chướng bụng, theo Medical News Today. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}