{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/1-thang-ho-khan-di-kham-phat-hien-ung-thu-giai-doan-cuoi-823433.html", 
    "tg_dang_tin": "2022-03-17 14:30:00",
    "tieu_de": "1 tháng ho khan, đi khám phát hiện ung thư giai đoạn cuối", 
    "noi_dung": "Bà N.T.T. (56 tuổi, Bắc Kạn), vào Trung tâm Y học hạt nhân & Ung bướu, Bệnh viện Bạch Mai khám với biểu hiện khó thở, tức ngực. Theo ThS.BS Lê Văn Long, Trung tâm Y học hạt nhân và Ung bướu Bệnh viện Bạch Mai, trước vào viện một tháng, bà xuất hiện khó thở, ho khan kèm theo đau tức ngực, đau nhiều cột sống cổ. Các triệu chứng ngày một tăng dần. Bệnh nhân đi khám tại bệnh viện tỉnh, chụp cắt lớp vi tính lồng ngực phát hiện tràn dịch màng phổi, nên đã được chọc hút dịch màng phổi, điều trị nội khoa. Tuy nhiên, các triệu chứng khó thở kèm đau tức ngực trái ngày một tăng dần, bệnh nhân được chuyển đến Bệnh viện Bạch Mai điều trị tiếp. Trước đó, sức khỏe của bà bình thường, các xét nghiệm công thức máu, chức năng gan thận, điện giải đồ đều trong giới hạn bình thường, nội soi dạ dày, đại tràng chưa phát hiện bất thường. Kết quả chụp cắt lớp vi tính lồng ngực cho thấy có khối u ở vùng đỉnh phổi trái. Đồng thời, tràn dịch màng phổi trái nhiều chỗ dày nhất 54mm, kèm theo nốt tổn thương thứ phát phổi phải. Bác sĩ còn phát hiện nốt đặc xương vị trí C 6-7 nghĩ đến tổn thương thứ phát và nhiều nốt tổn thương thứ phát tại gan. Bệnh nhân được chẩn đoán mắc ung thư phổi trái di căn phổi phải, di căn xương-gan, bệnh đã ở giai đoạn 4. Bệnh nhân được chỉ định điều trị bằng thuốc điều trị đích afatinib 40mg/ngày, uống hàng ngày, kết hợp điều trị triệu chứng thuốc chống hủy xương, giảm đau, nâng cao thể trạng... Sau 3 tháng điều trị, về lâm sàng bệnh nhân toàn trạng ổn định, hết đau vùng cột sống cổ, hết ho, hết đau ngực, không khó thở, xuất hiện tác dụng phụ tiêu chảy mức độ nhẹ. Kết quả chụp cắt lớp vi tính lồng ngực, ổ bụng cho thấy bệnh nhân đáp ứng tốt với điều trị. Bệnh nhân được chỉ định tiếp tục duy trì afatinib 40mg/ngày. Sau 5 tháng điều trị, bệnh nhân thỉnh thoảng xuất hiện ho húng hắng, không khó thở, không đau tức ngực, không đau cột sống cổ, tăng được 3kg. Các bác sĩ hy vọng bà sẽ tiếp tục có thời gian ổn định bệnh lâu dài. Ở Việt Nam, ung thư phổi ở vị trí thứ hai sau ung thư gan với khoảng 26.000 người mắc mới và 23.000 người tử vong mỗi năm. Đến 75% bệnh nhân ung thư phổi tại nước ta phát hiện bệnh khi đã ở giai đoạn muộn.  Tùy theo vị trí và kích thước của khối u mà triệu chứng sớm khác nhau tùy mỗi người. Theo bác sĩ, 5 triệu chứng hay gặp nhất bạn cần đi khám ngay gồm: - Ho kéo dài không rõ nguyên nhân: Với tất cả trường hợp ho kéo dài trên 2 tuần, đã điều trị nhưng không có hiệu quả. - Ho máu: Là một dấu hiệu nguy hiểm cần phải được phát hiện sớm và xử trí ngay. Thường được mô tả là ho ra đờm nhuốm ít máu đỏ tươi, trong vài ngày liên tiếp, thậm chí số lượng máu tăng dần theo thời gian. - Đau ngực: Đôi khi chỉ đau âm ỉ, đau tăng lên khi ho, thường đau một bên ngực hoặc có thể lan lên vai, lan ra sau lưng. - Khó thở: Là triệu chứng khá thường gặp trong ung thư phổi. Mới đầu có thể khi vận động mạnh, leo cầu thang, khi bệnh tiến triển gây khó thở liên tục, ngay cả khi nghỉ ngơi. - Gầy sút cân, mệt mỏi: Đôi khi những người mắc ung thư phổi thường không ho hay đau ngực, mà chỉ thấy xuất hiện cảm giác chán ăn, ăn không ngon kéo dài, gầy sút từ vài kg tới 5-6kg trong 1,2 tháng. Ngọc Trang"
}