{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/ton-hang-tram-trieu-dong-de-sinh-con-ba-me-tre-o-tphcm-keu-cuu-20220312125607862.htm", 
    "tg_dang_tin": "2022-03-16 07:08:00",
    "tieu_de": "Tốn hàng trăm triệu đồng để sinh con, bà mẹ trẻ ở TPHCM kêu cứu", 
    "noi_dung": "Ngày 11/3, Thanh tra Sở Y tế TPHCM đã tiếp nhận đơn cầu cứu của chị H.A.H. (32 tuổi, ngụ TPHCM), với nội dung phản ánh Bệnh viện FV (đường Nguyễn Lương Bằng, quận 7) tắc trách làm nữ bệnh nhân bị băng huyết trong quá trình sinh nở; cấp cứu chậm trễ, kê sai đơn thuốc khiến bệnh con trai chị H. trở nặng. Bà mẹ trẻ ám ảnh sau chuyến đi viện Theo đơn cầu cứu, ngày 14/5/2021, chị H. đặt lịch hẹn với bác sĩ V.T.Đ., Bệnh viện FV để sinh con. Hơn 19h cùng ngày, sau thời gian chờ đợi, một bác sĩ khác tên Nam lại là người đặt thuốc giục sinh cho bệnh nhân. 30 phút sau, thai phụ bắt đầu chảy máu âm đạo nhưng nhân viên y tế nói đây là \"nhớt hồng\" bình thường. Đến khoảng sau 21h, dù chị H. chảy máu nhiều và rất đau, nhưng nữ hộ sinh khi kiểm tra vẫn nói tử cung chưa mở được 4cm nên bác sĩ chưa can thiệp. Mãi đến 1h ngày 15/5/2021, bác sĩ Đ. bước vào phòng phát hiện tim thai giảm, chị H. mới được đưa đi mổ cấp cứu bắt con. Sau 2 ngày nằm tại phòng ICU, chị H. tỉnh dậy và được thông báo bị băng huyết sau sinh cùng biến chứng viêm phổi, suy thận cấp. Tuy nhiên trước đó, gia đình không biết bất kỳ thông tin gì về việc này. Ngày 24/5/2021, một bác sĩ tên Bình đến khám để xem xét điều kiện xuất viện của chị H. Lúc này, sản phụ lại được bác sĩ chẩn đoán bị viêm đài bể thận \"chỉ qua mắt nhìn\" và đề nghị ở lại điều trị thêm 15 ngày. Quá sốc, chị H. yêu cầu bệnh viện phải giải đáp chi tiết về những tình trạng mà mình gặp phải. Từ tháng 5 đến tháng 6/2021, qua nhiều phương tiện, cả bác sĩ lẫn đại diện bệnh viện tìm cách nói với chị H. không có sai sót trong điều trị. Khi thấy bệnh nhân vẫn bức xúc, giám đốc y khoa của Bệnh viện FV gọi điện cho chị H., mong chị và gia đình thông cảm, coi chuyện xảy ra như một tai nạn y khoa. Đến ngày 31/12/2021, con trai bị bỏng bàn tay trái nên hai vợ chồng chị đưa vào Bệnh viện FV cấp cứu vì gần nhà nhất. Người mẹ thấy bác sĩ tên Diệu không phải bác sĩ chuyên khoa Bỏng, không xử lý ngay cho con mình mà phải tra cẩm nang y khoa để xem cách chữa. Tiếp theo đó, bác sĩ Diệu kê đơn thuốc, trong đó có thuốc Alphachymotrypsine. Quá trình điều trị, vết bỏng bàn tay của con chị H. trở nặng, đồng thời bé xuất hiện tình trạng nôn ói, trào ngược dạ dày, sức khỏe suy yếu. Khi gia đình chị H. đưa bé đi các bệnh viện khác để điều trị thì được chẩn đoán viêm dạ dày cấp. Cho rằng con bị tình trạng này do sử dụng sai thuốc. Ngày 28/1, chị H. lại gửi thư khiếu nại đến Bệnh viện FV. Nhưng sau 2 lần làm việc trực tiếp, phía bệnh viện bác bỏ mọi cáo buộc sai phạm. Theo chị H., cả quá trình theo dõi thai kỳ đến lúc lâm bồn, chị đặt lịch với bác sĩ Đ. nhưng bệnh viện lại tự ý đổi bác sĩ khác đỡ sinh. Chỉ khi tim thai đã suy và chị gặp nguy hiểm, bác sĩ Đ. mới xuất hiện. Bệnh viện đã không làm đúng những gì cam kết với khách hàng - chị này khẳng định. \"Sau 9 tháng kể từ khi sinh con tại FV, cơ thể tôi vẫn không thể hồi phục vì bị băng huyết, suy thận cấp, mất máu quá nhiều, không dám sinh con nữa. Tôi nằm như một cái xác trên giường 3 tháng tiếp theo, gặp ác mộng mỗi đêm, phải điều trị tâm lý…. thiệt hại cả về sức khỏe lẫn tài chính\" - chị H. ngậm ngùi chia sẻ. Về phần con trai, chị H. cho biết từ sau ngày vào Bệnh viện FV cấp cứu, sức khỏe của bé suy yếu, cứ ăn vào sẽ nôn ói ra, không thể uống sữa bằng bình. Chứng kiến con thường xuyên đau đớn vì dạ dày bị trào ngược, người mẹ rất đau lòng. Do đó, người phụ nữ đề nghị cơ quan chức năng xác minh, làm rõ, xử lý sự việc đúng quy định pháp luật để bảo vệ quyền lợi cho hai mẹ con. Bệnh viện FV lên tiếng Mới đây, Bệnh viện FV đã có thông cáo báo chí phản hồi chính thức, sau khi tổ chức cuộc họp Hội đồng chuyên môn xoay quanh sự việc của chị H. vào ngày 10/3. Theo đó, phía Bệnh viện FV khẳng định bệnh viện và bác sĩ V.T.Đ. không vi phạm quy định khám chữa bệnh, không sai sót chuyên môn. Việc sản phụ băng huyết sau sinh do cổ tử cung bị đờ là một biến chứng sản khoa có thể xảy ra. Bệnh nhân đã được bác sĩ mổ, giữ lại tử cung bảo toàn khả năng sinh sản, nên chị H. phản ánh bệnh viện làm cho \"không thể có thêm con\" là không chính xác. Việc bác sĩ Bình lo ngại chị H. bị viêm bể thận cấp và đề nghị tiếp tục nằm điều trị thêm 14 ngày, bệnh viện thừa nhận đây có thể là một \"lo ngại quá mức\", nhưng tin tưởng vào chuyên môn của bác sĩ. Bệnh viện đã viết thư giải đáp thắc mắc và xin lỗi bệnh nhân. Về vấn đề điều trị của con trai chị H., bệnh viện nhận định bé bị bỏng nhẹ độ 2 (diện tích 2,5%) nên bác sĩ chuyên khoa Nhi hoàn toàn có thể xử lý được. Tuy nhiên suốt 3 tuần sau khi cấp cứu, gia đình không đưa bé đến bệnh viện. Chỉ khi bé nôn ói thì bệnh nhi mới trở lại, lúc này vết bỏng đã lành. Phía bệnh viện bác bỏ thông tin thuốc Alphachymotrypsine có thể gây loét dạ dày cho trẻ em và cho rằng việc kê toa thuốc này điều trị bỏng không phải là một sai sót, mặc dù hiệu quả có thể thấp. Quá trình tiếp nhận và điều trị cho bệnh nhân không có vi phạm quy định, không có sai sót chuyên môn, kỹ thuật. Ngoài thông cáo báo chí, Bệnh viện FV cho biết sẽ báo cáo sự việc đến Sở Y tế TPHCM."
}