{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/can-benh-la-khien-nguoi-phu-nu-bi-chay-mau-cam-suot-30-nam-post1437813.html", 
    "tg_dang_tin": "2022-03-15 10:21:00",
    "tieu_de": "Căn bệnh lạ khiến người phụ nữ bị chảy máu cam suốt 30 năm", 
    "noi_dung": "Cô Kate James ở Anh bị tình trạng chảy máu cam dai dẳng suốt 30 năm. Cô bắt đầu nghi ngờ triệu chứng chảy máu cam này là bất thường khi các con cô bắt đầu bị chảy máu cam. Cô Kate James, 39 tuổi, có 3 con. Ngay từ khi còn nhỏ, cô đã thường xuyên chảy máu cam. Ngoài bị mất một ít máu thì tình trạng này không gây nguy hiểm gì đến sức khỏe, theo trang tin tức Insider (Mỹ). SHUTTERSTOCK “Cha mẹ tôi nhận thấy tôi thường xuyên bị chảy máu cam từ năm 5 tuổi\", cô James kể lại. Lúc đi học, nếu cô cố chạy nhanh lên cầu thang hay chạy vòng quan sân trường vào giờ chơi thì cô sẽ phải vào phòng y tế vì chảy máu cam. Cô chỉ bắt đầu nghi ngờ sự bất thường này vào năm 2018, khi 2 trong số 3 đứa con gái của cô bị chảy máu cam. Trong một lần nọ, đứa con gái nhỏ 6 tuổi của cô phàn nàn về đau đầu. Cô cố gắng tìm nguyên nhân, yêu cầu con uống đủ nước, kiểm tra mắt nhưng vẫn không hiểu vì sao con lại chảy máu cam. Cuối cùng, khi cô bé khịt ra một cục máu đông lớn trong mũi thì cô James mới vội vàng đưa con đến bệnh viện. Các bác sĩ phát hiện các đốm đỏ do mạch máu bị vỡ trên da con gái cô Jaems. Cuối cùng, họ chẩn đoán cô James và con gái mắc chứng rối loạn di truyền xuất huyết Telangiectasia (HHT). Như vậy, sau 30 năm bị chảy máu cam cô James mới biết chính xác căn bệnh mình mắc phải. HHT gây ra những rối loạn trong cấu trúc mạch máu, khiến một số mạch máu hình thành mà không có mao mạch dẫn đến xuất huyết. Chảy máu cam là biểu hiện thường gặp nhất. Tỷ lệ mắc bệnh là 1 trên 5.000 người. Nhiều người mắc HHT nhưng lại không biết. Các bác sĩ cảnh báo những người bị HHT sẽ có nguy cơ cao hơn xảy ra đột quỵ, nhiễm trùng não, suy tim và các vấn đề về chảy máu khác, theo Insider. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}