{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/quy-dinh-phong-dich-moi-ap-dung-voi-nguoi-tu-nuoc-ngoai-ve-vinh-phuc-20220324125408907.htm", 
    "tg_dang_tin": "2022-03-24 13:47:00",
    "tieu_de": "Quy định phòng dịch mới áp dụng với người từ nước ngoài về Vĩnh Phúc", 
    "noi_dung": "Theo đó, với người nhập cảnh theo đường hàng không, Vĩnh Phúc yêu cầu phải có kết quả xét nghiệm âm tính với SARS-CoV-2 (trừ trẻ em dưới 2 tuổi) trước khi xuất cảnh trong vòng 72 giờ nếu sử dụng phương pháp RT-PCR/RT-LAMP hoặc trong vòng 24 giờ nếu sử dụng phương pháp xét nghiệm nhanh kháng nguyên với vi rút SARS-CoV-2 và được cơ quan có thẩm quyền của nước thực hiện xét nghiệm cấp chứng nhận. Đối với người nhập cảnh theo các đường khác (đường bộ, đường thủy, đường sắt), phải có xét nghiệm như đối với đường hàng không. Trường hợp chưa có kết quả xét nghiệm âm tính với SARS-CoV-2 thì phải thực hiện xét nghiệm SARS-CoV-2 trong vòng 24 giờ đầu kể từ khi nhập cảnh. Nếu kết quả xét nghiệm âm tính thì được phép rời khỏi nơi lưu trú và thực hiện các biện pháp phòng chống dịch theo quy định. Nếu kết quả xét nghiệm dương tính thì phải báo cáo ngay cho cơ quan y tế địa phương để được hướng dẫn xử lý kịp thời. \"Trẻ dưới 2 tuổi không bắt buộc phải xét nghiệm SARS-CoV-2. Trẻ em chưa được tiêm vaccine phòng Covid-19 hoặc chưa từng nhiễm SARS-CoV-2 đều được nhập cảnh, tham gia các hoạt động ở ngoài nơi lưu trú cùng bố, mẹ, người thân\" - văn bản nêu rõ. Ngoài ra, UBND tỉnh Vĩnh Phúc yêu cầu người nhập cảnh phải thực hiện khai báo y tế trước khi nhập cảnh và sử dụng ứng dụng khai báo y tế (PC-COVID) trong thời gian lưu trú tại Việt Nam theo quy định. Tại cửa khẩu nếu có triệu chứng (sốt, ho, đau họng, chảy nước mũi, nghẹt mũi; đau người, mệt mỏi, ớn lạnh; giảm hoặc mất vị giác, khó thở…) thì báo ngay cho cơ quan y tế tại cửa khẩu để thực hiện các biện pháp y tế theo quy định. Theo dõi sức khỏe và áp dụng các biện pháp phòng bệnh Covid-19 trong thời gian 10 ngày kể từ ngày nhập cảnh. Nếu có các triệu chứng nghi nhiễm SARS-CoV-2 thì phải thông báo ngay cho cơ sở y tế nơi gần nhất. Trong trường hợp người chưa có kết quả xét nghiệm âm tính với SARS-CoV-2 trước khi xuất cảnh, tỉnh Vĩnh Phúc yêu cầu suốt quá trình di chuyển từ cửa khẩu nhập cảnh về nơi lưu trú hạn chế dừng, đỗ dọc đường; tránh tiếp xúc gần với người xung quanh. Hiện toàn tỉnh Vĩnh Phúc có gần 2.800 người nước ngoài cư trú, hoạt động, cách ly tại 290 cơ quan, doanh nghiệp, trường học; chưa phát hiện người nước ngoài vi phạm về xuất nhập cảnh, lưu trú."
}