{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/phat-hien-bien-the-lai-2-dong-phu-cua-omicron-823454.html", 
    "tg_dang_tin": "2022-03-17 15:39:00",
    "tieu_de": "Phát hiện biến thể lai của Omicron", 
    "noi_dung": "Hai ca nhiễm là hành khách tại sân bay Ben Gurion. Biến thể chưa được đặt tên gây ra các triệu chứng bao gồm sốt nhẹ, đau cơ, đau đầu và không cần điều trị đặc biệt. “Trên thế giới vẫn chưa ghi nhận biến thể này”, Bộ Y tế Israel cho biết. Các trường hợp nhiễm bệnh đã được chẩn đoán bằng xét nghiệm PCR khi hành khách đến sân bay Ben Gurion.  Hành khách được lấy mẫu ở sân bay Ben Gurion Omicron hiện có 3 nhánh gồm BA.1, BA.2, BA.3. Các nước đã ghi nhận một số trường hợp từng nhiễm BA.1 tiếp tục mắc BA.2. Có nhiều kết quả khác nhau về việc liệu tình trạng tái nhiễm này có gây ra bệnh nặng hơn hay không. Tuy nhiên, vắc xin dường như vẫn có hiệu quả. Số lượng người được xét nghiệm SARS-CoV-2 ở Israel đã giảm xuống. Dù vậy, tất cả các khách quốc tế đến sân bay đều được lấy mẫu khi hạ cánh. Lãnh đạo Bộ Y tế, Nachman Ash, đánh giá, biến thể mới có thể có nguồn gốc từ Israel. “Có khả năng họ đã bị nhiễm bệnh trước khi lên chuyến bay ở Israel”, ông Ash nói. “Hiện tượng các biến thể kết hợp với nhau đã được biết đến nhiều. Tại thời điểm này, chúng tôi không lo ngại biến thể mới dẫn đến các trường hợp nghiêm trọng”, Tiến sĩ Salman Zarka nhận định. Các nhà khoa học cũng ghi nhận biến thể kết hợp giữa Delta và Omicron (Deltacron). Tuy nhiên, tổng số ca mắc chưa nhiều dù đã xuất hiện từ lâu. Số ca Covid-19 hằng ngày của Israel đã giảm khá đều đặn trong tháng qua, từ hơn 30.000 vào giữa tháng 3 xuống chỉ còn 6.300 vào thời điểm hiện tại. Nước này chỉ còn 789 ca điều trị trong bệnh viện với 335 ca nguy kịch và 151 người phải thở máy. Số lượng người tử vong trong đại dịch là hơn 10.000 người. Israel luôn là nước tiên phong trong việc tiêm chủng vắc xin trên thế giới. Hiện đã có 56,5% dân số nước này tiêm mũi thứ 3. Những người thuộc đối tượng nguy cơ cao (người cao tuổi, có bệnh nền, suy giảm miễn dịch) thuộc đối tượng tiêm mũi thứ 4. An Yên (Theo Times of Israel)"
}