{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/lam-dep-toc-voi-chuoi-theo-bi-quyet-cua-co-nang-toc-may-post1434983.html", 
    "tg_dang_tin": "2022-03-05 14:38:00",
    "tieu_de": "Làm đẹp tóc với chuối theo bí quyết của cô nàng tóc mây", 
    "noi_dung": "Happi Phạm (28 tuổi, hiện sống tại Melbourne, Úc) được dân mạng xuýt xoa gọi là 'công chúa tóc mây' bởi cô sở hữu mái tóc dài mượt 100 cm. Mái tóc dài giúp Happi trở thành người mẫu tóc. Cô còn có blog và kênh YouTube chuyên về tóc, và là người sáng lập group Hội yêu tóc Việt và làm đẹp tại Việt Nam. Happi sẽ hướng dẫn cách làm đẹp tóc với chuối - nguyên liệu dễ tìm kiếm trong bếp. Theo Happi, các mặt nạ ủ tóc dễ tìm trong bếp như chuối, trứng gà, dầu dừa, ô liu, mật ong,… đã giúp cô có mái tóc ngắn khô xơ trở thành cô gái tóc dài, đen huyền, thẳng mượt. Công thức ủ tóc bằng chuối rất dễ làm, mang lại hiệu quả cao cho tóc, giúp mái tóc nhanh dài, mềm mượt, phục hồi hư tổn, cung cấp độ ẩm, bóng mềm. Bạn cần chuẩn bị nguyên liệu: - 1, 2 trái chuối chín. Chuối càng chín càng tốt. - Dầu ô liu. Tùy vào độ dài của mái tóc mà các bạn điều chỉnh cho phù hợp. Happi dùng khoảng 1/3 chén dầu. Nếu không có dầu ô liu, bạn có thể thay thế bằng dầu dừa, dầu hạt nho, thầu dầu, bơ. - 2 quả trứng gà. Bạn nào không thích mùi tanh của trứng thì khuấy trứng trước khi bỏ vào máy xay sinh tố xay chung với các nguyên liệu khác. Cân bằng lại độ ẩm tóc: Với thành phần trên, các bạn áp dụng theo tỷ lệ 1:1, có nghĩa là 1 trái chuối thì 1 quả trứng, 2 trái chuối là 2 quả trứng gà... Sau đó, bạn cho tất cả nguyên liệu trên vào máy xay sinh tố xay cho đến khi mềm và mịn. Tiếp đến, bạn ủ trong 30 phút. Sau đó, gội lại 2 lần bằng dầu gội, 1 lần dầu xả. Lưu ý, lần đầu dùng mặt nạ chuối, tóc sẽ hơi khô sau khi gội hai lần. Sau khi gội các bạn nhớ dùng dầu xả và để dầu xả trên tóc khoảng 3 phút. Theo Happi, bạn có thể ủ tóc bằng chuối từ 3-4 lần/tháng. Ngoài ra, bạn có thể dùng các loại mặt nạ khác. Nếu bạn e ngại vấn đề làm mặt nạ vất vả, Happi cho rằng, bạn nên xay nhiều hơn rồi trữ đông mặt nạ trong tủ đá, sau đó để bên ngoài để mặt nạ tự rã đông. “Trước đó, mình thường xuyên gặp nhiều khó khăn với mái tóc ngắn như khó tạo kiểu, tóc khá khô xơ. Từ khi biết chăm sóc tóc, mình thấy bản thân xinh đẹp, tự tin, quyến rũ hơn và đỡ tốn tiền đi salon phục hồi tóc hư tổn”, Happi nói. Cô cho rằng, ngoài mặt nạ, bạn cần sử dụng dầu gội phù hợp với chất tóc của mình. Mái tóc khô nên sử dụng gội xả có độ ẩm cao, nhiều dưỡng chất để cân bằng lại độ ẩm trên mái tóc. Bạn nào tóc bết, tóc dầu thì sử dụng dầu gội ít dưỡng chất, tinh dầu, tránh sử dụng dầu có thành phần làm phồng chân tóc. Dưỡng tóc cũng cần bài bản như dưỡng da. Bạn cũng cần sử dụng dưỡng tóc như xịt dưỡng, kem dưỡng, serum và bảo vệ tóc khỏi khói, nắng, gió, bụi, không khí ô nhiễm khi ra đường. Cùng ngắm mái tóc óng ả của Happi Phạm bạn nhé! Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}