{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/cha-me-so-dich-covid-19-be-trai-phai-cat-bo-tinh-hoan-823064.html", 
    "tg_dang_tin": "2022-03-16 07:10:00",
    "tieu_de": "Cha mẹ sợ Covid-19, bé trai phải cắt bỏ tinh hoàn", 
    "noi_dung": "Cậu bé P.V.K. (5 tuổi, ở Bình Dương) được gia đình đưa đến Bệnh viện Nhi đồng 2 TP.HCM sau nhiều ngày quấy khóc. Bé bị đau và bầm vùng bìu. Trước đó, khi phát hiện bìu trái của con sưng đỏ, mẹ bé đã đưa đến bệnh viện gần nhà khám bệnh. Bình thường, con ốm đau chị vẫn đưa lên TP.HCM thăm khám vì đường xá thuận tiện. Tuy nhiên, do dịch bệnh, sợ Covid -19 lây lan, chị trì hoãn mãi. Ở quê, bé K. được bác sĩ chẩn đoán viêm tinh hoàn và kê thuốc uống. Một ngày sau, bé vẫn đau, mẹ lo lắng nên đưa đến Bệnh viện Nhi đồng 2 TP.HCM. Tuy nhiên, cả hai tinh hoàn của con vẫn không kịp cứu chữa, đã bị hoại tử. Khi bác sĩ thông báo con trai phải làm phẫu thuật cắt bỏ tinh hoàn, người mẹ đau đớn vô cùng. Chị không biết sẽ đối mặt với tương lai của con ra sao. Trong khi đó, bé T.H.H. (6 tuổi, ở Tiền Giang) cũng bị đau vùng kín. Mẹ bé, chị Nguyễn Thị Lành cho rằng con bị va chạm khi chơi đùa nên không để ý. Thế nhưng sau nhiều ngày, bé H. vẫn khóc lóc, người mẹ mới giật mình. Khi kiểm tra, chị Lành thấy bìu trái của bé hơi đỏ, sưng. Nhưng vì ngại dịch bệnh, chị mua thuốc chống viêm cho bé uống tạm. Đến ngày thứ 3, thấy con đau đớn, mẹ phát hiện cả vùng sinh dục của con đã sưng đỏ. Ngay lập tức, bé được đưa đến bệnh viện địa phương và chuyển đến Bệnh viện Nhi đồng 2 TP.HCM điều trị. Qua thăm khám, làm chẩn đoán hình ảnh, bác sĩ nhận định bé H. bị xoắn tinh hoàn, tình trạng bệnh rất nặng. Mặc dù ê-kíp bác sĩ khẩn trương phẫu thuật xử lý nhưng đã quá trễ, bé phải cắt bỏ cả hai bên tinh hoàn. “Tôi tưởng cháu bị côn trùng cắn, đâu biết con bị bệnh nặng như vậy. Sau này, nó có thể trưởng thành, sinh con hay không...”, chị Lành khổ sở chia sẻ. Thạc sĩ, bác sĩ Nguyễn Bình An, khoa Thận niệu, Bệnh viện Nhi đồng 2 TP.HCM cho biết, hai trường hợp trên đều bị xoắn tinh hoàn nặng. Ê-kíp bác sĩ đã tiến hành mổ khẩn nhưng khi đó, các bé bị tắc nghẽn mạch máu nuôi tinh hoàn, gây hoại tử, buộc phải cắt bỏ. Bác sĩ Bình An cho hay, tình trạng hoại tử do xoắn tinh hoàn không hiếm gặp. Mỗi tuần, Bệnh viện Nhi đồng 2 thường phải phẫu thuật cho một trường hợp bé trai gặp vấn đề như vậy. Về sinh hoạt vệ sinh, trẻ ít gặp biến chứng, nhưng về lâu dài, chuyện sinh lý và sinh sản sẽ không đảm bảo, ảnh hưởng rất lớn đến tương lai của trẻ. Bác sĩ cho biết, xoắn tinh hoàn ở trẻ em là một trong những nguyên nhân gây ra hội chứng bìu cấp. Biểu hiệndễ bị nhầm lẫn với các nguyên nhân gây đau bìu khác như viêm tinh hoàn, viêm mào tinh hoàn, xoắn mấu phụ tinh hoàn… Xoắn thừng tinh và các cấu trúc bên trong thừng tinh, đưa đến tắc nghẽn mạch máu nuôi tinh hoàn. Đây là một cấp cứu ngoại khoa, chậm trễ hay sai lầm trong chẩn đoán có thể dẫn đến hoại tử tinh hoàn. Trong vòng 6 tiếng từ khi khởi phát, nếu bệnh nhi được phẫu thuật sẽ hồi phục 90-100%. Tuy nhiên, sau 12 đến 24 tiếng đồng hồ, cơ hội gần như không còn. Sau khi tháo xoắn, tinh hoàn cần được đắp ấm khoảng 15 phút, nếu không được cải thiện tưới máu, có thể vẫn phải cắt bỏ. Do đó, khi các bé trai than đau vùng kín, phụ huynh không nên chủ quan mà nên đưa đến bệnh viện chuyên khoa để kiểm tra. Nếu không xử trí kịp thời, trẻ có thể không giữ được tinh hoàn và ảnh hưởng tới chức năng sinh sản sau này. “Đặc biệt khi trưởng thành, trẻ mất đi tinh hoàn hay chỉ còn một tinh hoàn cũng sẽ ảnh hưởng nhiều đến tâm sinh lý”, bác sĩ An nói. Trước hậu quả trên, phụ huynh cần hết sức tỉnh táo, cân nhắc tình trạng bất thường của trẻ. Ngoài Covid-19, các bệnh lý khác vẫn tồn tại và ảnh hưởng đến sức khỏe, tính mạng của các bé. Tại các bệnh viện Nhi, việc phân luồng, xét nghiệm thực hiện rất chặt chẽ. Do đó, cha mẹ không cần quá lo sợ tình trạng nhiễm Covid-19 mà bỏ qua cơ hội điều trị của con trẻ. Xoắn tinh hoàn ở trẻ thường có dấu hiệu đau dữ dội, đột ngột ở một bện hoặc hai bên bìu. Một số trẻ có kèm theo đau bụng dưới, buồn nôn và nôn. Trẻ sơ sinh chỉ có quấy khóc, bỏ bú phù nề và đỏ da bìu. Ngoài ra, ở bệnh nhân tinh hoàn ẩn sẽ bị đau, sưng vùng nếp bẹn bên không có tinh hoàn kèm đau vùng bụng dưới. Bệnh nhân có thể có sốt hoặc không. Nếu phát hiện ở giai đoạn muộn bệnh nhi có thể có sưng, đau và đỏ da vùng bìu, không cho sờ vùng bìu. Khi trẻ bị đau bìu cấp, cha mẹ đưa bé vào khám ngay tại bệnh viện chuyên khoa bất cứ giờ nào, không tự ý mua thuốc giảm đau. Linh An"
}