{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-tuc-covid-19-hom-nay-18-3-viet-nam-them-163-174-ca-covid-19-moi-giam-10-157-ca-so-voi-hom-qua-823759.html", 
    "tg_dang_tin": "2022-03-18 18:05:00",
    "tieu_de": "Cả nước có 163.174 ca Covid-19 mới, giảm hơn 10.000 trường hợp", 
    "noi_dung": "Bộ Y tế cho biết, trong 24 giờ qua, cả nước ghi nhận 163.174 ca nhiễm Covid-19 mới ở 62 tỉnh thành, giảm 10.157 ca so với hôm qua. Trong đó 9 ca nhập cảnh và 163.165 ca ghi nhận trong nước, có 109.601 ca trong cộng đồng. Số ca nhiễm của Lào Cai ngày 17/3 được điều chỉnh từ 9.574 giảm còn 4.787 ca, do lỗi trong quá trình nhập liệu. Vì vậy, tổng số ca nhiễm mới cả nước ngày 17/3 là 173.325 ca, trong đó có 173.322 ca ghi nhận trong nước. Tính đến 18h ngày 18/3, các tỉnh, thành phố ghi nhận số ca mắc mới như sau: Hà Nội (23.578), Nghệ An (9.968), Phú Thọ (8.042), Bắc Ninh (6.488), Lạng Sơn (5.011), Lào Cai (4.671), Đắk Lắk (4.460), Hải Dương (4.407), Tuyên Quang (4.389), Sơn La (4.198), Vĩnh Phúc (3.995), Hòa Bình (3.960), Hưng Yên (3.849), Quảng Bình (3.590), Cà Mau (3.160), Điện Biên (3.097), Thái Bình (3.074), Yên Bái (3.062), Bình Dương (3.060), Bình Định (2.965), Thái Nguyên (2.899), Quảng Ninh (2.889), Lâm Đồng (2.729), Bắc Giang (2.723), Lai Châu (2.658), Cao Bằng (2.656), Bến Tre (2.572), Quảng Trị (2.285), TP.HCM (2.246), Hà Nam (2.105), Hà Giang (2.068), Nam Định (1.998), Bình Phước (1.951), Tây Ninh (1.843), Vĩnh Long (1.781), Ninh Bình (1.721), Bắc Kạn (1.696), Trà Vinh (1.603), Hải Phòng (1.243), Phú Yên (1.235), Khánh Hòa (1.192)… Sở Y tế Bắc Giang đăng ký bổ sung 34.302 ca sau khi rà soát, bổ sung đầy đủ thông tin. Trong ngày 18/3, các địa phương ghi nhận số ca nhiễm giảm nhiều nhất so với hôm qua là Gia Lai (giảm 3.620 ca), Thái Nguyên (giảm 1.936 ca), Hà Nội (giảm 1.733 ca). Các địa phương ghi nhận số ca nhiễm tăng cao nhất so với hôm qua gồm Bắc Ninh (tăng 1.468 ca), Trà Vinh (tăng 730 ca), Sơn La (tăng 499 ca). Như vậy, kể từ đầu dịch đến nay Việt Nam có 7.367.112 ca nhiễm, đứng thứ 14/225 quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca nhiễm/1 triệu dân, Việt Nam đứng thứ 121/225 quốc gia và vùng lãnh thổ. Trong đợt dịch thứ 4 từ ngày 27/4/2021 đến nay, cả nước có 7.359.460 ca nhiễm, gồm 3.859.142 bệnh nhân đã được công bố khỏi bệnh. Các địa phương ghi nhận số nhiễm tích lũy cao trong đợt dịch này gồm Hà Nội (940.034), TP.HCM (579.844), Bình Dương (356.643), Nghệ An (325.416), Bắc Ninh (253.879). Về tình hình điều trị, số bệnh nhân được công bố khỏi bệnh trong ngày là 175.971 ca. Tổng số ca được điều trị khỏi là 3.861.959. Hiện cả nước đang điều trị cho 4.144 bệnh nhân nặng. Trong đó, thở máy xâm lấn 316 ca, chạy ECMO 5 ca. Trong 24 giờ qua, ghi nhận 57 ca tử vong vì Covid-19 trên cả nước. Tại tỉnh Quảng Ninh (6), Hà Nội (5), Bến Tre (4), Đồng Nai (3), Kiên Giang (3), Nghệ An (3), Phú Thọ (3), Cà Mau (2), Cao Bằng (2), Đà Nẵng (2), Gia Lai (2), Hà Nam (2), Khánh Hòa (2), Lạng Sơn (2), Quảng Trị (2), An Giang (1), Bạc Liêu (1), Bình Định (1), Bình Dương (1), Bình Thuận (1), Đắk Lắk (1), Đồng Tháp (1), Hà Giang (1), Hà Tĩnh (1), Lâm Đồng (1), Lào Cai (1), Nam Định (1), Thái Nguyên (1), TP.HCM (1). Tổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 41.740 ca, chiếm tỷ lệ 0,6% so với tổng số ca nhiễm. Tổng số ca tử vong xếp thứ 24/225 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 129/225 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 6/49, tử vong trên 1 triệu dân xếp thứ 24/49 quốc gia, vùng lãnh thổ châu Á. Về tình hình xét nghiệm, từ 27/4/2021 đến nay đã thực hiện được 36.605.808 mẫu tương đương 82.412.626 lượt người. Về tình hình tiêm chủng, tổng số vắc xin đã tiêm là 201.405.935 liều. Cụ thể: - Số liều tiêm cho người từ 18 tuổi trở lên là 184.349.927 liều. Bao gồm: Mũi 1 là 70.935.528 liều; Mũi 2 là 67.866.083 liều; Mũi 3 là 1.495.038 liều; Mũi bổ sung là 14.623.598 liều; Mũi nhắc lại là 29.429.680 liều. - Số liều tiêm cho trẻ từ 12-17 tuổi là 17.056.008 liều. Bao gồm: Mũi 1 là 8.751.350 liều; Mũi 2 là 8.304.658 liều. Linh Giao"
}