{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hoc-xuong-ca-xuong-xuyen-vao-dong-mach-canh-chung-nguy-hiem-tinh-mang-post1439537.html", 
    "tg_dang_tin": "2022-03-17 09:49:00",
    "tieu_de": "Hóc xương cá, xương xuyên vào động mạch cảnh chung, nguy hiểm tính mạng", 
    "noi_dung": "Một ca bệnh khá hy hữu: bệnh nhân mắc xương cá, xương xuyên qua khỏi thành thực quản, xuyên vào lòng động mạch cảnh chung, nguy hiểm đến tính mạng… đã được các bác sĩ Bệnh viện đa khoa tỉnh Quảng Trị chữa thành công. Ngày 17.3, Khoa Tai Mũi Họng (Bệnh viện đa khoa tỉnh Quảng Trị) cho biết sau ca phẫu thuật, bệnh nhân Lê Thị M. (59 tuổi, trú tại Tân Hợp, H.Hướng Hóa, Quảng Trị) đã tỉnh táo, sức khỏe ổn định sau vụ bị hóc xương cá hy hữu. THANH LỘC Trước đó, bà M. hóc xương cá nên nuốt thêm cơm vón thành cục và nhiều rau với ý định cho dị vật \"trôi\" vào bụng. Tuy nhiên, càng ngày bà càng thấy đau ở cổ nên đi kiểm tra. Khi vào Khoa Tai Mũi Họng ở Bệnh viện đa khoa tỉnh Quảng Trị, bà M. được xử trí ban đầu bằng kháng sinh, kháng viêm, giảm đau bằng đường tiêm. Tiếp đó, quá trình nội soi thực quản, nội soi hạ họng thanh quản vẫn không phát hiện dị vật. Cho đến khi chụp cắt lớp vi tính và siêu âm vùng cổ, các bác sĩ phát hiện xương cá đã xuyên qua khỏi thành thực quản, xuyên vào lòng động mạch cảnh chung. Thanh Lộc Theo bác sĩ Đinh Viết Thanh, Trưởng khoa Tai Mũi Họng (Bệnh viện đa khoa tỉnh Quảng Trị), đây là trường hợp hiếm gặp, gây nguy hiểm tính mạng cho bệnh nhân nếu dị vật làm thủng vỡ động mạch cảnh chung. Cũng theo bác sĩ Thanh, trước tình hình sức khỏe bệnh nhân nguy cấp, các y bác sĩ Khoa Tai Mũi Họng đã hội chẩn chuyên môn với bác sĩ chuyên sâu phẫu thuật vùng cổ và mạch máu Khoa Ung bướu, rồi tiến hành phẫu thuật. Ca phẫu thuật mổ cạnh cổ thành công, lấy ra 1 xương cá dài 20 mm sắc nhọn xuyên vào lòng động mạch. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}