{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hoi-nhanh-ve-covid-19-tai-sao-da-khoi-covid-19-van-con-ho-keo-dai-post1439076.html", 
    "tg_dang_tin": "2022-03-16 04:25:00",
    "tieu_de": "Hỏi nhanh về Covid-19: Tại sao đã khỏi Covid-19 vẫn còn ho kéo dài?", 
    "noi_dung": "(ghi) Gia đình tôi có 4 người mắc Covid-19, đã khỏi 2 tháng nay, tuy nhiên tôi và con gái út vẫn bị ho kéo dài. Xin hỏi bác sĩ tại sao và có cách nào khắc phục? (L.Phúc, 50 tuổi, ngụ Đồng Nai) Thạc sĩ - bác sĩ Hoàng Đình Hữu Hạnh (Khoa Thăm dò chức năng hô hấp - Bệnh viện Đại học Y Dược TP.HCM), trả lời: Chào bạn! Thông thường người nhiễm Covid-19 sau khi khỏi có những biến chứng như mất mùi vị, ho kéo dài, hụt hơi, suy giảm thể lực cũng như tình trạng tồn đọng độc tố còn trong gan, thận, khớp... Shutterstock Có thể thấy dù đã khỏi bệnh, hết virus nhưng độc tính vẫn còn trong cơ thể người bệnh, đặc biệt là ở hệ hô hấp. Đây là lý do khiến nhiều người dù không có tổn thương phổi vẫn khiến người mệt mỏi, ho kéo dài. Để khắc phục tình trạng này, theo kinh nghiệm dân gian người bệnh có thể ăn nhiều thực phẩm tốt cho phổi từ đó giúp giảm ho như yến, hẹ, lê... Ngoài ra, nếu đi khám bác sĩ, bạn có thể được chỉ định một số loại thuốc để mau khỏi ho như kháng histamin, long đờm, một số thuốc đặc trị… Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}