{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/ha-noi-them-19-065-f0-vuo-t-nguong-1-1-trie-u-ca-covid-19-trong-do-t-di-ch-thu-tu-824193.html", 
    "tg_dang_tin": "2022-03-20 18:22:00",
    "tieu_de": "Hà Nội thêm 19.065 F0, vượt ngưỡng 1,1 triệu ca Covid-19 đợt dịch thứ tư", 
    "noi_dung": "Theo CDC Hà Nội, trong số 19.065 ca Covid-19 mắc mới hôm nay có 6.346 ca cộng đồng và 12.719 trường hợp đã cách ly. Các bệnh nhân phân bố tại 423 xã, phường, thị trấn thuộc 30/30 quận, huyện, thị xã. Một số quận, huyện ghi nhận nhiều bệnh nhân trong ngày là Hà Đông (1.129); Hoàng Mai (1.017); Hai Bà Trưng (958); Sóc Sơn (929) và Đống Đa (914). Như vậy, cộng dồn số mắc tại Hà Nội trong đợt dịch 4 (từ ngày 29/4/2021) là 1.171.344 trường hợp. Bộ Y tế thông tin, tính đến ngày 19/3, Hà Nội có 3.054 F0 điều trị ở bệnh viện, trong đó có hơn 600 trường hợp nặng và nguy kịch. Theo Giám đốc Sở Y tế Hà Nội Trần Thị Nhị Hà, số ca mắc, số ca nhập viện có chiều hướng giảm trong 7 ngày gần đây. Tỷ lệ bệnh nhân nặng, bệnh nhân chuyển tầng điều trị cũng có xu hướng giảm. Để thích ứng với tình hình mới, Giám đốc Sở Y tế Hà Nội đề xuất tiếp tục thực hiện kế hoạch bảo vệ, giám sát người có nguy cơ và nguy cơ cao; tăng tốc hơn nữa tiêm phủ mũi 3 cho toàn bộ người dân; tăng cường truyền thông, đặc biệt là việc đeo khẩu trang và khử khuẩn, tự chăm sóc sức khỏe tại nhà… Các quận, huyện, thị xã tăng cường kiểm soát bệnh nhân tại địa bàn, trong đó theo dõi bệnh nhân trên phần mềm để kịp thời chuyển tầng với bệnh nhân nặng; tăng cường cấp phát thuốc cho các đối tượng đủ điều kiện; quan tâm phòng, chống dịch bệnh theo mùa để tránh dịch chồng dịch… Phó Chủ tịch UBND TP Hà Nội Chử Xuân Dũng cũng cho rằng, những ngày qua, số ca mắc Covid-19 vẫn còn cao nhưng đã có xu hướng giảm, tỷ lệ F0 nhập viện thấp, số ca tử vong giảm. Điều đó cho thấy Hà Nội đã kiểm soát được tình hình dịch bệnh. Phó Chủ tịch UBND TP cho biết, Hà Nội đã \"mở cửa\" trở lại các hoạt động để thích ứng an toàn, linh hoạt nhưng bảo đảm kiểm soát tình hình dịch. Vì thế, các quận, huyện cần chủ động hơn nữa trong xây dựng các phương án, kịch bản ứng phó dịch Covid-19 trong tình hình mới. Trong đó, chú trọng phương châm \"4 tại chỗ\", tuyệt đối không được chủ quan, lơ là, sẵn sàng ứng phó với mọi tình huống có thể xảy ra. Lãnh đạo Hà Nội lưu ý các địa phương tiếp tục quan tâm, hỗ trợ các bệnh nhân có bệnh nền, người già, nhóm có nguy cơ cao, đồng thời huy động sự vào cuộc của các tổ hỗ trợ, chăm sóc F0 điều trị tại nhà. Các địa phương đẩy nhanh tiến độ tiêm phủ vắc xin bổ sung mũi 3 và kết thúc trong tháng 3/2022. Ngọc Trang"
}