{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/quoc-gia-co-ca-covid-19-cong-dong-dau-tien-sau-2-nam-dai-dich-824027.html", 
    "tg_dang_tin": "2022-03-20 09:02:00",
    "tieu_de": "Quốc gia có ca Covid-19 cộng đồng đầu tiên sau 2 năm đại dịch", 
    "noi_dung": "Trước đó, một phụ nữ chuẩn bị rời khỏi Samoa có kết quả xét nghiệm dương tính với SARS-CoV-2. Cho đến nay, các cơ quan y tế mới chỉ tìm thấy một trường hợp nhiễm Covid-19. Nhưng đây là lần đầu Samoa phát hiện ca bệnh không rõ nguyên nhân trong cộng đồng. Nhà chức trách lo ngại khả năng một đợt dịch đã diễn ra âm thầm trong nhiều ngày hoặc thậm chí vài tuần. Một báo cáo của chính phủ Samoa cho thấy người phụ nữ đã đi nhà thờ, bệnh viện, cửa hàng, thư viện và một công ty du lịch sau khi cảm thấy ốm mệt vào tuần trước.  Samoa bắt đầu giãn cách xã hội từ ngày 19/3 Thủ tướng Samoa, Fiame Naomi Mata'afa, thông báo người phụ nữ nhiễm Covid-19 đã được cách ly. Cơ quan chức năng cũng truy vết các hoạt động của bệnh nhân. Vị lãnh đạo trên cho biết, các quan chức muốn làm tất cả những gì có thể để ngăn chặn Covid-19 không lây lan nhanh chóng. Trước đây, Samoa từng tiếp nhận một người nhập cư bằng đường hàng không có kết quả dương tính trong khi cách ly. Tuy nhiên, đã không có đợt bùng phát nào sau đó. Samoa và một số quốc đảo lân cận ở Thái Bình Dương là những nơi cuối cùng trên Trái đất tránh được sự bùng phát virus SARS-CoV-2. Nhưng biến thể Omicron dễ lây lan hơn đã thay đổi mọi chuyện. Từng quốc đảo phải khuất phục trước Covid-19. Kể từ đầu năm, Kiribati, Tonga, quần đảo Solomon, quần đảo Cook đều đã trải qua đợt bùng phát dịch Covid-19 đầu tiên. John Fala, người điều hành một công ty ở Samoa, cho rằng quốc đảo không thể tránh khỏi Covid-19. “Chúng ta đã có hai năm để chuẩn bị. Bây giờ cuối cùng Covid-19 cũng ở đây. Tất nhiên, sẽ có một chút xáo trộn”, Fala nhận định. Từ ngày 19/3, tất cả các trường học, cửa hàng sẽ đóng cửa, tụ tập nơi công cộng sẽ bị cấm, chỉ những dịch vụ thiết yếu được duy trì. Người dân được yêu cầu đeo khẩu trang và sử dụng thẻ tiêm chủng. Fala chia sẻ, công ty của anh được coi là một dịch vụ thiết yếu. Dù vậy, anh vẫn phải tất bật áp dụng các quy tắc mới để duy trì hoạt động. Việc giãn cách xã hội dự kiến tới ngày 22/3 nhưng Fala cho rằng khoảng thời gian này sẽ được kéo dài. Là cha của 3 đứa con nhỏ, Fala cho biết mối quan tâm lớn nhất của anh là những đứa trẻ không được tiêm chủng sẽ nhiễm virus SARS-CoV-2. Quốc gia 200.000 dân có tỷ lệ phủ vắc xin cao ở người lớn nhưng chỉ mới bắt đầu tiêm chủng cho trẻ em từ 5 đến 11 tuổi tuần trước. Khoảng 65% dân số Samoa đã tiêm ít nhất hai liều vắc xin Covid-19. Micronesia, quần đảo Marshall và Nauru là số ít các vùng đảo Thái Bình Dương còn lại vẫn tránh được sự bùng phát của Omicron. An Yên (Theo AP)"
}