{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/ly-do-nhieu-nguoi-tranh-duoc-covid-19-du-omicron-lay-lan-qua-nhanh-824046.html", 
    "tg_dang_tin": "2022-03-20 05:42:00",
    "tieu_de": "Lý do nhiều người tránh được Covid-19 dù Omicron lây lan quá nhanh", 
    "noi_dung": "Biến thể Omicron cho thấy khả năng gây ra các ca nhiễm đột phá bất chấp tình trạng tiêm chủng. Điều này đã dẫn đến lo ngại rằng một lúc nào đó mọi người đều sẽ nhiễm virus SARS-CoV-2. Tuy nhiên, vắc xin Covid-19 vẫn có hiệu quả cao trong mục đích chính là ngăn ngừa nhập viện và tử vong. Bên cạnh đó, các chuyên gia y tế công cộng nhận định, không phải người nào cũng sẽ mắc bệnh. Cho đến nay, có một số lý do giúp mọi người có thể tránh nhiễm bệnh, bao gồm các hành vi như đeo khẩu trang, giãn cách xã hội, tỷ lệ tiêm chủng và thậm chí có thể là di truyền.  Ảnh minh họa: Pulsetoday Lý do một số người chưa nhiễm Covid-19 Các bác sĩ cho biết, có một số lý do khiến hàng triệu người Mỹ vẫn chưa nhiễm virus SARS-CoV-2. Một trong những lý do là mọi người thực hiện các biện pháp phòng ngừa thích hợp để giảm nguy cơ. \"Có những người không nhiễm bệnh vì họ cực kỳ thận trọng\", Tiến sĩ Mark Siedner, Trường Y Harvard, nói. “Họ có thể là những người phần lớn sống ở quê nhà, ít giao tiếp với người khác hoặc đặc biệt cẩn thận với việc đeo khẩu trang, giãn cách xã hội”. Những người này nhiều khả năng đã tiêm vắc xin, gồm cả mũi tăng cường. Các chuyên gia cho biết không thể bỏ qua tác động của tỷ lệ tiêm chủng đối với việc ngăn ngừa nhiễm Covid-19 ở người Mỹ. Di truyền cũng có thể đóng một vai trò nào đó. Tiến sĩ Stuart Ray, Đại học Johns Hopkins, thông tin, một số người có nguy cơ cao nhiễm HIV nhưng thực tế lại không mắc bệnh. “Những người có đột biến ở một thụ thể nào đó, liên quan đến việc không bị nhiễm HIV”, Tiến sĩ Ray giải thích. Mặc dù chưa xác định được một gen rõ ràng, Tiến sĩ Ray cho rằng, một số người ít nhạy cảm hơn với Covid-19 về mặt di truyền là giả thuyết khả thi. Không thể tránh khỏi nhiễm Covid-19? Các chuyên gia không tin rằng việc nhiễm Covid-19 là không thể tránh khỏi. Tiến sĩ Jonathan Grein nói: “Đại dịch đã kéo dài 2 năm và một số lượng đáng kể dân số vẫn chưa nhiễm bệnh. Đây là bằng chứng cho thấy không phải tất cả mọi người đều sẽ mắc bệnh”. \"Chúng tôi xác định tiêm chủng là yếu tố quan trọng nhất trong việc quyết định một người được bảo vệ như thế nào”. Tuy nhiên, Tiến sĩ Ray nghĩ rằng những người Mỹ chưa tiêm phòng nhưng chưa nhiễm virus SARS-CoV-2 cuối cùng sẽ mắc bệnh. “Khi những biến thể này ngày càng trở nên lây nhiễm, khả năng những người đó sẽ nhiễm bệnh dường như rõ ràng hơn\", vị chuyên gia chia sẻ. An Yên (Theo ABC)"
}