{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/f0-tai-nha-nguoi-lon-tre-con-uong-bao-nhieu-nuoc-cam-la-du-20220314074022120.htm", 
    "tg_dang_tin": "2022-03-14 08:48:00",
    "tieu_de": "F0 tại nhà: Người lớn, trẻ con uống bao nhiêu nước cam là đủ?", 
    "noi_dung": "Lâu nay, cam thường được sử dụng để tăng đề kháng, bù nước, điện giải khi sốt, phòng các bệnh truyền nhiễm và nâng cao sức khỏe cho người đang ốm và sau khi ốm dậy. Trong bối cảnh dịch Covid-19 gia tăng, cam là loại trái cây được nhiều người lựa chọn. TS.Lương Y Phùng Tuấn Giang, Chủ tịch Viện Nghiên cứu phát triển y dược cổ truyền Việt Nam cho biết cam được biết đến là một loại trái cây rất tốt cho sức khỏe. Cam giàu các vi chất dinh dưỡng như canxi, phospho, sắt, kẽm, vitamin C, folat, vitamin A, vitamin E, beta carotene... Cam là loại trái cây mọng nước nên thường được vắt lấy nước uống. Uống nước cam đúng cách sẽ giúp tăng sức khỏe, phòng chống dịch bệnh và hỗ trợ cải thiện các triệu chứng của bệnh nhân Covid-19. Theo TS Giang, thời điểm uống nước cam tốt nhất là 1-2 giờ sau bữa sáng hoặc trưa và cần uống ngay sau khi vắt. Lý do vì nếu để lâu cam sẽ mất hết giá trị dinh dưỡng, đặc biệt là vitamin C (chất chống oxy hóa, tăng đề kháng quan trọng có trong cam). Ngoài ra, cũng chỉ nên uống khoảng 200ml nước cam mỗi ngày. \"Theo nghiên cứu, 200ml nước cam nguyên chất chứa khoảng 60mg vitamin C, tương đương 100% vitamin C nhu cầu của cơ thể trong một ngày. Vì vậy, uống quá nhiều nước cam sẽ gây dư thừa lượng vitamin C không cần thiết cho cơ thể. Còn với trẻ em, chỉ uống khoảng 100ml nước là đủ\", TS Giang phân tích. Với những người bị sốt cũng nên bổ sung nước cam giúp tăng cường hệ miễn dịch, chống lại tác nhân gây sốt, đào thải độc tố ra ngoài cơ thể, điều hòa thân nhiệt, kích thích tiêu hóa, cung cấp nước và chất điện giải. TS Giang khẳng định nước cam rất tốt, tuy nhiên, cần phải uống đúng cách và đúng thời điểm, nếu không sẽ gây ra những vấn đề về sức khỏe như: - Uống khi đói: Có thể gây cồn cào, đau dạ dày. - Uống ngay sau khi ăn no: Có thể gây khó tiêu, đầy bụng, ức chế quá trình tiêu hóa của thức ăn ăn trước đó. - Uống vào buổi tối trước khi đi ngủ: Gây tiểu đêm làm ảnh hưởng đến giấc ngủ, làm tăng nguy cơ mắc sỏi tiết niệu. - Uống nước cam với sữa: Sự kết hợp này sẽ khiến protein trong sữa phản ứng với axít tartaric và vitamin C có trong cam gây ảnh hưởng tới tiêu hóa, làm chướng bụng, đau bụng, tiêu chảy. Một số trường hợp cần hạn chế uống nước cam như người bị viêm loét dạ dày - tá tràng, người bị suy thận, sỏi thận, người đang dùng một số loại thuốc tây y như thuốc kháng histamin, thuốc chẹn beta giao cảm, thuốc ức chế bơm proton… Để tăng sức khỏe, phòng chống Covid-19, chuyên gia khuyên mỗi người cần phải chăm sóc sức khỏe chủ động, áp dụng nhiều phương pháp bảo vệ. Nước dừa hay nước cam có tác dụng nhất định trong việc phòng chống Covid-19 nhưng không phải là một liệu pháp chữa bệnh thay thế hoàn toàn phác đồ điều trị theo y học cổ truyền và y học hiện đại. Khi không may mắc bệnh, bệnh nhân cần phải liên hệ y tế để được hướng dẫn theo dõi cũng như nhập viện nếu cần thiết. Trong trường hợp F0 được hướng dẫn theo dõi y tế, cách ly tại nhà cần áp dụng thêm các biện pháp y học cổ truyền như dùng thuốc thảo dược, món ăn bài thuốc, xông thảo dược, chườm nóng, tập khí công dưỡng sinh… giúp mau chóng hồi phục."
}