{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tu-dieu-tri-covid-19-tai-nha-cho-con-ban-khi-nao-can-goi-bac-si-post1438988.html", 
    "tg_dang_tin": "2022-03-19 00:06:00",
    "tieu_de": "Tự điều trị Covid-19 tại nhà cho con bạn, khi nào cần gọi bác sĩ?", 
    "noi_dung": "Trẻ nhiễm Covid-19 có đến một nửa là không có triệu chứng. Rất ít trẻ bị bệnh nặng. Các triệu chứng nhiễm Covid-19 phổ biến nhất là ho và sốt. Các triệu chứng khác có thể bao gồm sổ mũi, đau nhức cơ thể, mệt mỏi, đau đầu, nghẹt mũi, đau họng. Các triệu chứng xuất hiện trung bình khoảng 6 ngày sau khi tiếp xúc với F0, theo trang web của phòng khám Mayo Clinic (Mỹ) Mayo Clinic. Shutterstock Thông thường, trẻ có thể được chăm sóc an toàn tại nhà theo hướng dẫn của cơ quan y tế địa phương. Khi chăm sóc trẻ nhiễm Covid-19 tại nhà, bạn nên chú ý một số điều sau: Cho bé uống nhiều nước, nếu bé không chịu uống nước, bạn có thể cho bé uống nhiều lần từng ít một. Cho bé nghỉ ngơi và không hoạt động quá sức. Chỉ sử dụng paracetamol nếu bé bị đau hoặc sốt Theo dõi để biết các dấu hiệu cho thấy bệnh của bé đang trở nặng. Một số trẻ cần phải nhập viện, cần chăm sóc đặc biệt hoặc thở máy, nhưng rất hiếm, theo Mayo Clinic. Một số bệnh có thể làm trẻ dễ mắc Covid-19 nghiêm trọng, như béo phì, tiểu đường, hen suyễn, bệnh tim bẩm sinh, theo Mayo Clinic. Theo dõi tình trạng của con bạn và gọi cho bác sĩ nếu thấy bất kỳ điều nào sau đây: Sốt dai dẳng hơn 39°C hoặc sốt kéo dài đến 24 giờ, uống thuốc hạ sốt không thuyên giảm Khó thở nhẹ, thở nhanh, tim đập nhanh Không uống nước được - uống ít hơn một nửa so với bình thường Giảm lượng nước tiểu, đi ít hơn một nửa so với bình thường Shutterstock Đau bụng, nôn mửa hoặc tiêu chảy Mệt mỏi bất thường, không thể đứng hoặc đi Đỏ hoặc sưng môi và lưỡi Đỏ hoặc sưng bàn tay, bàn chân Đau đầu nhiều, chóng mặt hoặc choáng váng Sưng hạch, theo Mayo Clinic. Nếu con bạn bệnh nghiêm trọng, khó thở nặng, đau tức ngực nhiều, đau bụng dữ dội, mất nước nghiêm trọng hoặc mê man, ngất xỉu, môi hoặc móng tay tím tái, hãy gọi cấp cứu ngay. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}