{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tim-thay-khac-biet-giua-nao-be-trai-va-be-gai-tu-ky-post1436725.html", 
    "tg_dang_tin": "2022-03-09 08:03:00",
    "tieu_de": "Tìm thấy khác biệt giữa não bé trai và bé gái tự kỷ", 
    "noi_dung": "Các nhà khoa học thuộc Đại học Y Stanford (Mỹ) mới đây cho biết đã tìm thấy sự khác biệt giữa tổ chức não của bé gái và bé trai mắc chứng tự kỷ. Phát hiện trên góp phần giúp giải thích tại sao các triệu chứng tự kỷ lại khác nhau giữa hai giới và giúp việc chẩn đoán ở các bé gái được tốt hơn. Tự kỷ là một rối loạn phát triển với nhiều mức độ nghiêm trọng khác nhau. Nghiên cứu được đặt trong bối cảnh tự kỷ được chẩn đoán ở bé trai nhiều gấp 4 lần bé gái, và bé gái tự kỷ thường có ít hành vi lặp đi lặp lại (một biểu hiện của tự kỷ) rõ ràng như bé trai, góp phần làm chậm trễ trong chẩn đoán. Nghiên cứu được công bố trên chuyên san The British Journal of Psychiatry cho biết các nhà khoa học đã phân tích bản quét hình ảnh cộng hưởng từ chức năng của não bộ ở 773 trẻ em mắc chứng tự kỷ và phát triển một thuật toán trí tuệ nhân tạo giúp phân biệt sự khác nhau giữa não bé trai và bé gái với độ chính xác 86%. Qua đối chứng, thuật toán trên cũng được xác định là duy nhất đối với chứng tự kỷ và không có hiệu quả ở trẻ phát triển bình thường. Kết quả cho thấy, trong số trẻ mắc chứng tự kỷ, bé gái có các kiểu kết nối ở một số trung tâm não bộ khác với bé trai, bao gồm các hệ thống chú ý về vận động, ngôn ngữ và thị giác. Sự khác biệt lớn nhất được tìm thấy ở nhóm các khu vực vận động. Nghiên cứu cũng chỉ ra các bé gái có mô hình trung tâm vận động ở não gần giống với bé trai sẽ có xu hướng thể hiện triệu chứng tự kỷ vận động rõ rệt hơn các bé gái còn lại. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}