{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/giai-ma-phien-ban-tang-hinh-cua-omicron-dang-pho-bien-o-ha-noi-822426.html", 
    "tg_dang_tin": "2022-03-14 06:02:00",
    "tieu_de": "Giải mã phiên bản tàng hình của Omicron đang phổ biến ở Hà Nội", 
    "noi_dung": "Theo báo cáo của TP Hà Nội vào tháng 3, biến thể Omicron đã ghi nhận ở 20/30 quận, huyện, trong đó nhánh BA.2 chiếm tới 87% tổng số các mẫu xét nghiệm. Các nhà khoa học lần đầu tiên phát hiện ra Omicron vào tháng 11/2021. Họ nhanh chóng xác định, dòng virus này tồn tại dưới 3 dạng có sự khác biệt về mặt di truyền gồm BA.1, BA.2, BA.3. Mỗi nhánh của Omicron có một tập hợp các đột biến riêng biệt. Vào thời điểm đó, phổ biến nhất là BA.1, nhanh chóng lan rộng khắp thế giới. BA.1 gần như chịu hoàn toàn trách nhiệm dẫn tới mức tăng đột biến kỷ lục các ca Covid-19 cuối năm 2021, đầu năm 2022.  Ảnh minh họa: Sciencefocus Lúc đầu, BA.1 phổ biến gấp nghìn lần BA.2. Nhưng vào đầu năm 2022, BA.2 bắt đầu chiếm một tỷ lệ lớn trong số ca nhiễm mới. Chủng này dường như dễ lây nhiễm hơn. Tất cả các phiên bản của Omicron đều rất dễ lây lan nên nhanh chóng lấn át các biến thể trước đó như Delta. Một số nghiên cứu phát hiện ra BA.2 thậm chí còn dễ truyền nhiễm hơn BA.1. Ở Đan Mạch, các nhà khoa học đã kiểm tra sự lây lan của cả hai chủng trên trong các hộ gia đình. Họ ghi nhận người nhiễm BA.2 có nhiều khả năng lây hơn người nhiễm BA.1. Tại Anh, các nhà nghiên cứu cho biết, người mắc BA.2 cần ít thời gian để truyền bệnh hơn. BA.2 được đặt biệt danh là “biến thể tàng hình” do thiếu 1 đột biến so với BA.1. Xét nghiệm PCR có thể tìm ra đột biến này. Tuy nhiên, hiện tại, khi Omicron đã trở thành chủng thống thể, việc suy luận nhanh 1 người nhiễm BA.2 không còn là vấn đề. Gần như tất cả các trường hợp không phải BA.1 sẽ nhiễm BA.2. Một trong những đặc điểm nổi bật nhất của Omicron là khả năng tránh được phần nào sự bảo vệ của vắc xin. Nhiễm Covid-19 “đột phá” trở nên phổ biến hơn, đẩy số ca bệnh lên mức cao kỷ lục. Nhưng vắc xin vẫn tiếp tục bảo vệ mọi người chống nguy cơ trở nặng, đặc biệt là những người đã tiêm nhắc lại. Các quan chức y tế Anh đã so sánh tác dụng của vắc xin chống lại BA.1 và BA.2. Họ tìm thấy sự khác biệt nhỏ giữa hai chủng. BA.2 dễ bị ảnh hưởng bởi các kháng thể do hệ miễn dịch tạo ra sau khi nhiễm bệnh. Khi Omicron lần đầu tiên xuất hiện, các nhà khoa học bày tỏ e ngại khi biến thể này có thể tránh được khả năng miễn dịch do nhiễm các biến thể trước đó. Omicron có các đột biến làm thay đổi bề mặt của virus khiến các kháng thể trên khó tác động. Các nhà nghiên cứu đặt câu hỏi liệu BA.2 tránh được khả năng miễn dịch có từ BA.1 hay không do 2 biến thể này có một số đột biến khác nhau. Tổ chức Y tế Thế giới (WHO) khẳng định, nhiễm BA.1 cung cấp sự bảo vệ mạnh mẽ chống lại BA.2. An Yên (Theo NYTimes)"
}