{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/khi-nao-nen-di-tam-soat-ung-thu-duong-tieu-hoa-post1434431.html", 
    "tg_dang_tin": "2022-03-02 08:00:00",
    "tieu_de": "Khi nào nên đi tầm soát ung thư đường tiêu hóa ?", 
    "noi_dung": "Mong được bác sĩ tư vấn giúp: Bao nhiêu tuổi thì nên đi nội soi tiêu hóa để tầm soát ung thư? Cảm ơn bác sĩ! (Minh Trí, 42 tuổi, TP.HCM) Tiến sĩ, bác sĩ Đỗ Minh Hùng, Giám đốc Trung tâm Nội soi và Phẫu thuật nội soi tiêu hóa, BVĐK TP.HCM cho biết, tầm soát ung thư đường tiêu hóa bằng phương pháp nội soi (dạ dày, đại trực tràng) có thể giúp phát hiện và loại bỏ các polyp trước khi chúng phát triển thành ác tính hoặc các khối u ác tính nhỏ, chưa xâm lấn, di căn. Độ tuổi được khuyến cáo nên bắt đầu tầm soát ung thư thực quản, dạ dày, đại trực tràng hiện nay là từ 40 - 45 tuổi. Các đối tượng thuộc nhóm nguy cơ cao nên tư vấn trực tiếp với bác sĩ để có một chiến lược tầm soát riêng. Bác sĩ Hùng cho biết thêm, ung thư đường tiêu hóa thường âm thầm, người dân không nên đợi đến khi có triệu chứng mới tới bệnh viện. Bất kỳ ai cũng có khả năng có polyp đường tiêu hóa mà không hay biết, ngay cả khi khối u ác tính đã ở giai đoạn 1, 2 cũng chưa bộc lộ triệu chứng rõ ràng. Tầm soát bằng các phương pháp chuyên môn giúp chẩn đoán sớm và có biện pháp điều trị kịp thời nhằm tăng tỷ lệ thành công. Ảnh: BVĐK Tâm Anh Bệnh viện Đa khoa Tâm Anh tầm soát ung thư đường tiêu hóa bằng phương pháp nội soi không đau, với đội ngũ bác sĩ nhiều năm kinh nghiệm và trang thiết bị nội soi thế hệ mới - Fuji 7000, hệ thống phẫu thuật nội soi 3D/4K ICG Rubina, máy chụp CT 768 lát cắt Somatom Drive (Đức)… giúp cho việc tầm soát và chẩn đoán các bệnh ung thư có kết quả chính xác nhất. - Hà Nội: 108 Hoàng Như Tiếp, P.Bồ Đề, Q.Long Biên. Hotline: 18006858 - TP.HCM: 2B Phổ Quang, P.2, Q.Tân Bình. Hotline: 028.7102.6789 Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức."
}