{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hau-covid-19-me-bau-can-luu-y-nhung-gi-post1434194.html", 
    "tg_dang_tin": "2022-03-01 12:00:00",
    "tieu_de": "Hậu Covid-19, mẹ bầu cần lưu ý những gì?", 
    "noi_dung": "Em mang thai 16 tuần, đã tiêm 3 mũi vắc xin phòng Covid-19 và mới bị dương tính. Vì mang thai con đầu nên em cũng lo lắng, xin bác sĩ tư vấn cách chăm sóc thai kỳ khi nhiễm Covid-19 và theo dõi hậu Covid-19 ạ? Cảm ơn bác sĩ! (Minh Trang - 28 tuổi, TP.HCM). Mẹ bầu là đối tượng có nguy cơ diễn biến nặng nề nếu mắc Covid-19. Đặc biệt ở giai đoạn hiện nay, sự xuất hiện của biến chủng mới Omicron cùng với số ca nhiễm Covid-19 đang gia tăng nên nhiều mẹ bầu rất lo lắng. Tuy nhiên, nhiều mẹ bầu được triển khai tiêm vắc xin phòng ngừa, nhờ đó các ca nhiễm diễn biến nặng đã giảm. Hơn nữa, các nghiên cứu trên thế giới cho thấy em bé trong bụng mẹ hoàn toàn không bị ảnh hưởng khi thai phụ nhiễm Covid-19. Do đó, các chuyên gia sản khoa khuyến cáo mẹ bầu cần giữ bình tĩnh, tuân thủ hướng dẫn chung của Bộ Y tế, không nên quá hoang mang sợ hãi. Thai phụ nhiễm Covid-19 được theo dõi chặt chẽ các triệu chứng lâm sàng, tình trạng thai nhi… một cách chủ động để can thiệp xử trí kịp thời, đảm bảo an toàn cho mẹ bầu và thai nhi. Bên cạnh đó, thai phụ cần uống nước chanh, nước cam nhiều để tăng sức đề kháng. Nếu sốt trên 38,5 độ có thể uống Paracetamol 500mg ngày 3 lần, mỗi lần 1 viên, uống cách nhau 4-6 tiếng. Thai phụ nên nghỉ ngơi trong nhà hoặc phòng riêng, mở cửa sổ để thông khí, mang khẩu trang khi gặp gỡ người khác. Sau 1 tuần nên thực hiện xét nghiệm nhanh Covid-19. Giai đoạn hậu Covid-19, thai phụ nên thăm khám thai định kỳ và các triệu chứng Covid-19 kéo dài nếu có, để đảm bảo an toàn cho cả mẹ và thai nhi. BVĐK Tâm Anh Thai phụ có thể đối diện với những triệu chứng Covid-19 kéo dài như sốt nhẹ, khó thở, mệt mỏi, ho kéo dài, đau khớp, rụng tóc, tim đập nhanh, đánh trống ngực, rối loạn tiêu hóa, ăn uống không ngon miệng, chán ăn, tiêu chảy, rối loạn vị giác, khứu giác… Ngoài ra, thai phụ cũng có thể gặp các hội chứng về tâm thần kinh như rối loạn tâm lý, lo âu, trầm cảm, giảm sự tập trung, rối loạn giấc ngủ, mau quên, nhạy cảm… Lúc này, bên cạnh việc thăm khám thai kỳ sau nhiễm Covid-19 và thăm khám các triệu chứng ở các chuyên khoa chuyên sâu nếu có, mẹ bầu cần khám thêm ở chuyên khoa tâm lý để được tư vấn, giải thích rõ hơn về các triệu chứng hậu Covid-19 và có biện pháp hồi phục triệu chứng, giảm bớt tâm lý lo âu. Ngoài ra, thai phụ có thể tập hít thở, hít sâu và thở ra nhẹ nhàng, chậm rãi, nhịp độ tăng dần theo ngày; thực hiện các bài tập vận động nhẹ nhàng như đi bộ, yoga ít nhất 30 phút mỗi ngày; bổ sung dinh dưỡng; sinh hoạt điều độ, ngủ đủ giấc, nghe nhạc thư giãn và trò chuyện với gia đình, bạn bè để giữ tinh thần vui vẻ, tích cực. Thanh Thúy Trong bối cảnh dịch bệnh chưa kết thúc và xuất hiện biến chủng mới, khuyến cáo mẹ bầu cần thực hiện đầy đủ các biện pháp phòng ngừa là hết sức quan trọng. Mẹ bầu cần tiêm vắc xin ngừa Covid-19 từ trước khi mang thai (nếu đã mang thai mà chưa tiêm mũi nào thì nên tiêm ở giai đoạn từ 13 tuần thai), thực hiện tốt 5K, không để vi rút SARS-CoV-2 xâm nhập vùng hầu họng để ngừa nguy cơ mắc bệnh hoặc tái nhiễm bệnh. Trung tâm Sản phụ khoa, Hệ thống Bệnh viện Đa khoa Tâm Anh tiếp nhận thăm khám và chăm sóc thai kỳ cho mẹ bầu giai đoạn hậu Covid-19. Trung tâm quy tụ đội ngũ bác sĩ chuyên môn cao, giàu kinh nghiệm; trang bị hệ thống trang thiết bị hiện đại, phối hợp chặt chẽ cùng nhiều chuyên khoa khác trong bệnh viện như Trung tâm Sơ sinh, Trung tâm Tim mạch, Trung tâm Chẩn đoán hình ảnh, Trung tâm Gây mê hồi sức… giúp thăm khám toàn diện, phát hiện sớm bất thường trong thai kỳ và có biện pháp can thiệp điều trị kịp thời, hiệu quả, đảm bảo sức khỏe và an toàn cho cả mẹ bầu và thai nhi. BS CKII Nguyễn Bá Mỹ Nhi Giám đốc Trung tâm Sản phụ khoa BVĐK Tâm Anh TP.HCM Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức."
}