{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/dau-hieu-de-nhan-biet-con-ban-bi-di-chung-hau-covid-19-post1435702.html", 
    "tg_dang_tin": "2022-03-05 16:18:00",
    "tieu_de": "Dấu hiệu để nhận biết con bạn bị di chứng hậu Covid-19", 
    "noi_dung": "Hầu hết trẻ em nhiễm Covid-19 đều không có triệu chứng hoặc đối với trẻ nhỏ triệu chứng chỉ diễn ra trong thời gian ngắn. Trong một nghiên cứu được xuất bản trên The Lancet, chưa đến 5% trẻ nhiễm Covid-19 bị di chứng hậu Covid-19 kéo dài hơn 4 tuần. Đến 8 tuần, hầu hết các triệu chứng ở trẻ hầu như thuyên giảm, theo trang web y tế của Mỹ WebMD. Một nghiên cứu lớn hơn được báo cáo trên tạp chí Hiệp hội Y khoa Mỹ cho thấy khoảng 4% trẻ em gặp ít nhất 1 triệu chứng Covid-19 kéo dài hơn 12 tuần. Theo các chuyên gia y tế, trẻ ít bị Covid-19 kéo dài, nhưng cần phải hiểu nó ảnh hưởng đến trẻ như thế nào. Shutterstock Các triệu chứng Covid-19 kéo dài vẫn có thể xảy ra ở trẻ nhiễm Covid-19 nhẹ hoặc không có triệu chứng. Con bạn có thể bị nhiều phản ứng phụ sau khi nhiễm Covid-19. Các chuyên gia tại Đại học King’s College London (Anh) đã sử dụng dữ liệu từ 1.734 trẻ em để theo dõi các triệu chứng lâu dài phổ biến, theo WebMD. Theo đó, các triệu chứng thường gặp nhất bao gồm: Mệt mỏi: 55% Sốt ở trẻ 5-11 tuổi: 43,7% Đau đầu: 62,2% Đau họng ở trẻ 12-17 tuổi: 51% Các chuyên gia cũng phát hiện ra rằng trẻ lớn hơn (12-17 tuổi) có nhiều nguy cơ mắc các triệu chứng Covid-19 kéo dài hơn so với trẻ nhỏ (5-11 tuổi). Shutterstock Các triệu chứng khác là: Khó suy nghĩ hoặc tập trung Tức ngực Ho Trầm cảm hoặc lo lắng Tim đập nhanh Đau khớp hoặc đau cơ Lâng lâng khi đứng lên Mất khứu giác hoặc vị giác Khó thở Các triệu chứng của con bạn có thể tùy thuộc vào mức độ bệnh của bé. Nếu bệnh nặng, trẻ có thể bị yếu cơ, mệt mỏi, nhịp tim nhanh và kém tập trung. Nhìn chung, con bạn sẽ ít gặp các triệu chứng Covid-19 nghiêm trọng lâu dài. Nếu bạn nghi ngờ, tốt nhất bạn cho bé đi khám, theo WebMD. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}