{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/1-3-nguoi-nhiem-benh-gap-tinh-trang-hau-covid-19-keo-dai-post1436020.html", 
    "tg_dang_tin": "2022-03-07 11:06:00",
    "tieu_de": "1/3 người nhiễm bệnh gặp tình trạng hậu Covid-19 kéo dài", 
    "noi_dung": "Một cuộc khảo sát trên 152.000 người ở Đan Mạch đã chỉ ra gần 1/3 số người nhiễm Covid-19 có ít nhất một triệu chứng hậu Covid-19 kéo dài 6 - 12 tháng sau khi khỏi bệnh. Nghiên cứu được tiến hành từ tháng 9.2020 - 4.2021, do các nhà khoa học tại Viện nghiên cứu Statens Serum (SSI, Đan Mạch) thực hiện. shutterstock Kết quả cho thấy, 29,6% người nhiễm Covid-19 có ít nhất một triệu chứng kéo dài 6 - 12 tháng sau khi khỏi bệnh; 53,1% người nhiễm bệnh cho biết họ gặp phải các vấn đề về nhận thức hay các tình trạng như khó ngủ, kiệt sức về tinh thần và thể chất. Đáng chú ý, lo âu và trầm cảm cũng xảy ra phổ biến hơn ở những người có tiền sử nhiễm Covid-19. Tác giả nghiên cứu Anders Peter Hviid, giáo sư dịch tễ học tại SSI, nhận định kết quả nghiên cứu bổ sung bằng chứng về các ảnh hưởng lâu dài của Covid-19 và đáng được lưu tâm. Cuộc khảo sát được thực hiện trước khi biến chủng Omicron xuất hiện. “Nếu Omicron đang gây ra tình trạng hậu Covid với tốc độ tương tự như các biến thể trước, chúng ta có thể xem xét một cuộc khủng hoảng lớn trong 12 tháng tới với số lượng người đã tiếp xúc với vi rút này”, David Strain, giảng viên Trường đại học Y Exeter (Anh), nhận xét trên Reuters. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}