{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/sat-khuan-vung-hong-chot-chan-ngan-ngua-sarscov2-tan-cong-vao-phoi-20220323195215191.htm", 
    "tg_dang_tin": "2022-03-24 07:30:00",
    "tieu_de": "Sát khuẩn vùng họng - chốt chặn ngăn ngừa Sars-CoV-2 tấn công vào phổi", 
    "noi_dung": "Theo nghiên cứu của Y.Hanna Huang và cộng sự tại khoa Y, đại học New Jersey - Mỹ, sử dụng nước súc miệng Chlorhexidine 0,12% trên các bệnh nhân nhiễm Covid với cùng điều kiện chăm sóc y tế cho thấy: Sau 4 ngày, 58 trong số 93 bệnh nhân (62,1%) được điều trị bằng Chlorhexidine 0,12% âm tính với virus SARS-CoV-2, trong khi chỉ 5,5% bệnh nhân không sử dụng Chlorhexidine 0.12% (4 trong số 80 người) cho kết quả âm tính. Virus Sars-CoV-2 và những chốt chặn Chúng ta sẽ có thể phải sống chung với Covid-19 mãi mãi, giống như với bệnh cúm, theo lời Giám đốc điều hành Chương trình Y tế khẩn cấp của WHO - Mike Ryan. Có thể nói nhiễm Covid-19 chỉ như một cơn cảm mạo thông thường và có thể trị khỏi nhanh chóng. Nhưng một khi virus xâm nhập xuống phổi thì tỉ lệ người bệnh trở nặng khá cao, khả năng phục hồi càng khó hơn. Không những thế, di chứng hậu Covid để lại dai dẳng, thực tế nhiều bệnh nhân còn phải quay lại bệnh viện để điều trị phục hồi. Hiện tại, biến thể mới Omicron lây lan dễ dàng hơn virus ban đầu gây ra Covid-19 và biến thể Delta. Nghiêm trọng hơn là biến thể này gây nguy cơ tái nhiễm gấp 5,4 lần so với Delta (kết quả nghiên cứu của Imperial College London). Vì vậy, chủ động bảo vệ bản thân chính là ưu tiên hàng đầu ngay cả khi bạn chưa từng nhiễm bệnh, đang là F0 hay đang hồi phục. Theo PGS. TS. Bác sĩ Nguyễn Thị Ngọc Dinh - Nguyên Giám đốc Bệnh viện Tai mũi họng Trung ương, súc miệng - họng là phương pháp đơn giản, dễ thực hiện, chi phí thấp, hiệu quả cao; tạo chốt chặn bảo vệ sức khỏe trước Sars-CoV-2. Diệt khuẩn vòm họng đúng cách sẽ làm giảm hoặc mất hoạt lực của virus, ngăn chúng đi sâu vào hệ hô hấp và gây ra biến chứng nặng. Chlorhexidine 0.12% - chất sát khuẩn vùng họng được nhiều bác sĩ tin tưởng Theo nghiên cứu của Y.Hanna Huang và cộng sự tại khoa Y, đại học New Jersey - Mỹ, sử dụng nước súc miệng Chlorhexidine 0.12% trên các bệnh nhân nhiễm Covid với cùng điều kiện chăm sóc y tế sau 4 ngày cho thấy: - 58 trong số 93 bệnh nhân (62,1%) được điều trị bằng Chlorhexidine 0,12% âm tính với virus SARS-CoV-2, - Chỉ 5,5% bệnh nhân không sử dụng Chlorhexidine 0,12% (4 trong số 80 người) cho kết quả âm tính. Như vậy, Chlorhexidine 0,12% được xem như là một chốt chặn giúp hạn chế virus Sars-CoV-2 tấn công vào phổi. Ngoài tuân thủ quy tắc 5K, đây chính là một biện pháp hữu hiệu bảo vệ bạn và cả gia đình trong mùa dịch này. Chia sẻ của chú Tính, 61 tuổi, trú tại Hà Nội: \"Khi dịch bùng phát trở lại, gia đình tôi vô cùng lo lắng. Con gái đang sống bên Mỹ cũng thường xuyên gọi về động viên và nhắc bố mẹ phải súc họng hàng ngày với dung dịch diệt khuẩn có Chlorhexidine 0.12% vì bên đó con và bạn bè đang sử dụng rất hiệu quả. Tôi có tham khảo ở hiệu thuốc đầu ngõ và mua được nước súc miệng SAFEMEDI GINGIVAL chứa Chlorhexidine 0.12%. Hiện tại, tôi cùng hầu hết người thân, hàng xóm đều đang dùng loại này để tăng cường phòng ngừa Covid-19. Rất yên tâm!\" Chị Hà Vi, 27 tuổi, một cựu du học sinh Pháp đang sống tại Hà Nội, cho biết: \"Khi nói chuyện với bạn bè ở nước ngoài và đọc một số báo cáo y khoa uy tín của Mỹ, mình đã mua nước súc miệng SAFEMEDI GINGIVAL có chứa Chlorhexidine 0.12%. Biết bản thân sức khỏe không tốt nên mình rất chú trọng tìm kiếm những sản phẩm có hiệu quả trong phòng chống Covid-19. Trước bạn mình nhổ răng khôn cũng được bác sĩ khuyên dùng loại này để sát khuẩn.\" Chị Minh Hòa - dược sĩ nhà thuốc Minh Hòa, Hà Nội chia sẻ: \"Mình hay giới thiệu cho khách dùng nước súc miệng SAFEMEDI chứa Chlorhexidine 0,12% vì đã nghiên cứu về tác dụng sát khuẩn vùng họng, ngăn ngừa sự xâm nhập của vi khuẩn, virus, nhất là Sars-CoV-2 từ khoang miệng xuống sâu trong hệ hô hấp. Loại này lại dùng được cho mọi lứa tuổi, kể cả phụ nữ có thai. Đây hiện cũng là sản phẩm bán chạy tại nhà thuốc mình.\" Thông tin sản phẩm Nước súc miệng SAFEMEDI chứa Chlorhexidine Digluconate 0,12% có tác dụng diệt khuẩn vùng hầu - họng, phòng virus lan sâu xuống phổi từ đó giảm tỉ lệ trở nặng khi nhiễm Covid. Ngoài ra, sản phẩm còn giúp giảm mảng bám, phòng một số bệnh răng miệng như: Hôi miệng, sâu răng, viêm nướu, viêm nha chu,… Sau tối thiểu 30s súc miệng, hoạt tính kháng khuẩn duy trì đến 8 giờ. Sản phẩm SAFEMEDI GINGIVAL do Công ty cổ phần dược Trung ương Mediplantex sản xuất trên dây chuyền đạt tiêu chuẩn của Tổ chức Y tế thế giới (WHO) và phân phối bởi Công ty dược Medi Miền Bắc. Website: http://medimienbac.vn/ Hotline: 0243 6242 666"
}