{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/5-thoi-quen-bi-mat-pha-huy-suc-khoe-xuong-cua-ban-post1440111.html", 
    "tg_dang_tin": "2022-03-21 09:10:00",
    "tieu_de": "5 thói quen bí mật phá hủy sức khỏe xương của bạn", 
    "noi_dung": "Loãng xương là một căn bệnh mà mật độ xương bị suy yếu đến mức thậm chí một tai nạn nhỏ có thể dẫn đến rạn nứt hoặc gãy xương, trong đó chấn thương cổ tay, cột sống và hông là phổ biến nhất - đặc biệt là sau 50 tuổi. \"Loãng xương - mất mật độ xương và làm khung xương yếu đi - là một căn bệnh thầm lặng và không gây ra triệu chứng cho đến khi ai đó bị gãy xương\", bác sĩ Deborah Sellmeyer, giám đốc y tế của Trung tâm xương trao đổi chất Johns Hopkins (Mỹ), cho biết. Dưới đây là 5 thói quen phá hủy sức khỏe xương của bạn, theo Eat This, Not That! Chế độ ăn cực kỳ ít calo thường liên quan đến chế độ dinh dưỡng kém mà còn có thể khiến việc tập luyện - nền tảng của sức khoẻ xương tốt - trở nên nguy hiểm. Bác sĩ Maya Styner cho biết: “Nhìn từ góc độ con người, ngay cả một chế độ ăn ít calo nhưng rất tốt về mặt dinh dưỡng cũng có thể có tác động tiêu cực đến sức khỏe của xương, đặc biệt là kết hợp với tập thể dục”. \"Điều này là quan trọng cần xem xét, đặc biệt là đối với phụ nữ, vì khi chúng ta già đi, sức khỏe xương của chúng ta bắt đầu suy giảm một cách tự nhiên. Lượng calo tiêu thụ và thói quen tập thể dục của bạn có thể có tác động lớn đến sức mạnh của xương và có nguy cơ bị rạn nứt hoặc gãy xương\", bác sĩ Styner giải thích. Shutterstock Mặc dù tập thể dục theo chế độ ăn ít calo có thể có vấn đề đối với sức khỏe của xương, nhưng những người không tập thể dục sẽ làm tăng đáng kể nguy cơ loãng xương và gãy xương. \"Chúng tôi biết rằng trong môi trường khắc nghiệt, chẳng hạn như nghỉ ngơi hoàn toàn trên giường, sự mất xương là rất cao\", tiến sĩ Alexandra Mavroeidi, giảng viên Cao cấp về Hoạt động Thể chất vì Sức khỏe tại Trường Khoa học Tâm lý & Sức khỏe Strathclyde (Mỹ), cho biết. \"Trong cuộc sống hằng ngày, rất hiếm khi bất động trong thời gian dài như vậy. Tuy nhiên, lối sống ít vận động lại phổ biến trong xã hội hiện đại, thông qua phương tiện đi lại, làm việc và giải trí. Các nghiên cứu đã chỉ ra rằng hành vi ít vận động tự báo cáo suốt cả ngày là từ 6 đến 8 tiếng và tăng lên 8 đến 10 giờ ở người lớn tuổi. Chúng tôi là những người đầu tiên chỉ ra rằng kiểu hành vi này có thể có ảnh hưởng xấu đến mật độ khoáng xương hông của phụ nữ. Chúng tôi hiện đang hướng tới việc kiểm tra điều này hơn nữa\", tiến sĩ Mavroeidi cho biết thêm. shutterstock Tiến sĩ Sellmeyer nói: “Không có nghi ngờ gì rằng việc cung cấp đủ canxi sẽ làm giảm nguy cơ gãy xương”. Một ngoại lệ duy nhất: Những người chạy thận nhân tạo do suy thận nên nói chuyện với bác sĩ của họ về lượng canxi thích hợp cho họ. Khuyến nghị hiện tại là 600 IU vitamin D mỗi ngày cho người đến 70 tuổi và 800 IU mỗi ngày cho người trên 70 tuổi. Một số cá nhân có thể cần nhiều hơn để đạt được mức vitamin D trong máu tốt. Thật khó để có được tất cả những thứ đó từ thực phẩm hằng ngày, vì vậy bạn có thể cần bổ sung vitamin D để đạt được những mục tiêu này. Tuy nhiên, bạn nên trao đổi với bác sĩ trước khi bổ sung. Các chuyên gia cảnh báo, hút thuốc và uống rượu làm suy yếu sức khỏe của xương và có thể dẫn đến loãng xương. Bác sĩ Scott Boden cho biết: “Hút thuốc ở bất kỳ số lượng nào đều có tác động bất lợi đến mật độ xương. Uống rượu nhiều hơn 3 ounce mỗi ngày (hoặc khoảng 2-3 loại đồ uống điển hình) đã được chứng minh là làm tăng quá trình mất xương”. Các nghiên cứu đã chỉ ra mối liên hệ giữa việc lạm dụng thuốc kháng axit với nguy cơ loãng xương cao hơn. Tiến sĩ Susan E. Brown cho biết: “Thuốc ức chế bơm proton như esomeprazole (Nexium) và lansoprazole (Prevacid) là những thuốc kháng axit thường được sử dụng. Những loại thuốc kháng axit này làm giảm mạnh mẽ việc sản xuất axit clohydric trong dạ dày và do đó có khả năng làm suy yếu khả năng hấp thụ chất dinh dưỡng. Thuốc ức chế bơm proton đã được ghi nhận nhiều lần có thể làm tăng nguy cơ gãy xương hông, cổ tay và cột sống\", theo Eat This, Not That! Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}