{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/loi-nhan-nhu-cua-bac-si-co-ca-bo-va-me-mac-ung-thu-20210603192125106.htm", 
    "tg_dang_tin": "2022-03-24 09:23:00",
    "tieu_de": "Lời nhắn nhủ của bác sĩ có cả bố và mẹ mắc ung thư", 
    "noi_dung": "Trong ký ức tuổi thơ của tôi là những buổi trưa nắng cháy bố vẫn đi làm đồng, là những đêm khuya vắng mẹ vẫn sắp những gánh hàng rau để sáng mai đi chợ sớm. Những ngày tháng bươn chải nuôi con ấy dường như đã vắt kiệt sức của bố mẹ, những cơn đau xương khớp, đau cột sống lưng diễn ra như cơm bữa. Không dừng lại ở đó, hai người đều lần lượt mắc bạo bệnh, những căn bệnh quái ác đeo đuổi suốt quãng thời gian còn lại của cuộc đời. Bố và mẹ lần lượt mắc ung thư Năm 2007, khi đó tôi 14 tuổi, anh trai tôi học năm nhất Học viện Cảnh sát, 2 chị gái thì đều xa nhà, bố tôi xuất hiện hạch lớn ở vùng cổ phải. Sau một thời gian khám và theo dõi điều trị ở bệnh viện tỉnh nhà, bố được chuyển ra Bệnh viện K tại Hà Nội, bác sĩ chẩn đoán bị ung thư vòm họng. Cả gia đình nghe tin như sét đánh, nghĩ rằng từ đây không biết cả gia đình dựa vào ai nữa vì trong tâm trí ai cũng nghĩ bệnh ung thư là án tử. Mẹ tôi khăn gói đi cùng bố suốt hành trình hơn một năm điều trị tại bệnh viện K, còn mình tôi ở nhà vừa đi học vừa trông nhà, ngày ngày ngóng tin từ bố mẹ. Hè năm 2008, tôi mới được ra Hà Nội thăm bố. Tôi quặn lòng không nhận ra người đàn ông đen rám, vạm vỡ ngày nào nữa, thay vào đó là một bệnh nhân suy kiệt cân nặng chỉ còn 35 kg, da trắng nhợt, ăn mỗi bữa chỉ được vài thìa cháo, rồi nằm co quắp lại tại góc phòng trọ chật hẹp vỏn vẹn có vài mét vuông. Còn mẹ tôi thì dường như ngày nào cũng cố gắng giấu nước mắt vào trong vì trăm mối lo toan gánh trên đôi chân cà nhắc đau đớn, cái lưng thì không thể cúi xuống được (sau này được học bác sĩ nên tôi mới biết mẹ bị thoát vị đĩa đệm cột sống thắt lưng và thoái hóa cả hai khớp gối). Vài ngày lại qua bệnh viện tia xạ một lần, quãng đường đi khoảng 500 mét mà dường như nó dài tận cả chục cây. Dù mệt mỏi và đau đớn như vậy nhưng tôi vẫn không thấy bố mẹ kêu van nửa lời, ngược lại còn động viên tôi cố gắng để học tập. Tôi bất lực và thấy mình vô dụng vì chẳng thể làm gì giúp được bố mẹ cả, chỉ tự nhủ rằng mình sẽ học giỏi để trở thành bác sĩ để chữa bệnh cho hai người. Khoảng 1 tháng sau lần tôi ra thăm đó, thì bố tôi không còn đủ sức để tiếp tục thêm liệu trình điều trị hóa chất nữa. Bố về quê và cũng từ đó không tham gia điều trị gì thêm, quyết tự mình chống chọi với căn bệnh quái ác và những tác dụng phụ do quá trình điều trị hóa xạ trị trong suốt gần một năm qua đang dày vò cơ thể ông. Có lẽ tôi còn quá nhỏ để cảm nhận được sự đau đớn của bố lúc đó. Hằng ngày ông đều dùng thuốc giảm đau Paracetamol cứ cách dăm tiếng lại phải uống một lần. Cả khoang miệng thì rộp hết cả lên, miệng khô khốc chẳng có một chút nước bọt nào, đến uống nước còn khó khăn chứ chưa nói đến là việc nuốt thức ăn. Bụng thì đói nhưng việc ăn uống lại quá khó khăn, bố vẫn cố gắng nén đau nuốt từng thìa cháo. Nhưng rất may mắn là khi bố tôi phát hiện ra bệnh còn ở giai đoạn sớm, lại không mắc phải sai lầm như rất nhiều bệnh nhân khác đi điều trị thuốc Nam rồi vô tình làm mất đi giai đoạn vàng để chữa bệnh, hơn nữa khi điều trị ông cũng đã dừng lại đúng lúc để không bị hóa xạ trị quật ngã, thêm vào đó là tinh thần nghị lực kiên cường vì ông biết mình luôn phải cố gắng, nỗ lực hết sức, một gia đình nghèo khó với 4 đứa con đang tuổi ăn học đang trông chờ vào ông (những điều mà sau này trở thành bác sĩ tôi mới hiểu), và như được trời đất thương xót, bố ngày một khỏe dần lên, lúc đầu chỉ ăn được vài thìa cháo loãng, sau đó ăn được mì tôm, rồi ăn được cơm canh. Khoảng 5 tháng sau khi về nhà, bố đã đi làm được những công việc đồng áng đầu tiên, ăn uống được nên sức khỏe ngày một tốt hơn, dường như bệnh ung thư đã xa rời bố, hàng ngày ông lại cật lực và cố gắng làm việc như chưa bao giờ bị bệnh vậy. Niềm hân hoan của gia đình càng nhiều hơn khi tôi thực hiện được ước mơ của mình là đỗ vào trường Học viện Quân Y, một ngôi trường danh tiếng của quân đội, tôi được học làm bác sĩ nhưng lại đỡ đần bố mẹ vì không phải lo đóng tiền học phí. Cứ ngỡ rằng tai đã qua, nạn đã khỏi thì khoảng tháng 9/2013, lúc tôi đang học năm thứ 3 đại học, bố tôi bị đột quỵ não, di chứng liệt một nửa người bên trái, mất hết khả năng lao động. Sau quá trình tập luyện hồi phục thì bố có thể chống gậy đi lại được quãng ngắn nhưng những cơn đau cứ đeo đuổi, càng ngày sức khỏe càng yếu. Tôi cảm thấy mình thật vô dụng khi một lần nữa với kiến thức ít ỏi của một sinh viên trường Y đành bất lực trước bệnh tình của bố mình. Tôi biết rằng chẳng thể nào làm hơn được nữa, chẳng thể nào làm cho bố được như ngày trước. Còn nói về mẹ tôi, trong khi cả gia đình đều lo lắng cho bệnh tình của bố, mẹ là người đồng hành, người bạn thân cận nhất trong quá trình bố chữa bệnh. Mẹ tập trung hết tâm trí để lo cho chồng mà quên mất quan tâm sức khỏe bản thân. Và chúng tôi cũng vậy, dường như đã quên mất rằng sức khỏe của mẹ đang đi xuống trầm trọng, bản thân tôi đã không quan tâm đúng mức, không biết cách lắng nghe mẹ đã tâm sự những gì. Và điều hối hận nhất cuộc đời tôi cũng đến. Khoảng tháng 5/2016, khi đó tôi học Y năm cuối, mẹ gọi điện cho tôi báo rằng mẹ có một khối u ở vú trái, lúc này đã khá lớn, da xung quanh đã bị nhăn nheo, núm vú đã bị tụt. Sau vài câu hỏi nữa, tôi cảm thấy một điều chẳng lành, đêm về trằn trọc và có những lúc thấy đau quặn cả lồng ngực mặc dù chưa chắc chắn là mẹ có bị bệnh ác tính hay không. Tôi thuyết phục gia đình để mẹ ra Bệnh viện Quân y 103 khám xét và điều trị, đây chính là nơi tôi học tập thực hành. Những bác sĩ khám và điều trị cho mẹ lúc đó cũng chính là những người thầy đáng quý của tôi. Điều gì tới cũng phải tới, bác sĩ kết luận mẹ tôi bị ung thư vú trái giai đoạn IIIA, di căn hạch nách cùng bên. Nghĩ tới đây thôi thì ai trong gia đình cũng thấy tim đau thắt lại, một gia đình mà cả 2 vợ chồng đều bị ung thư. Kiên cường chống lại bạo bệnh Chúng tôi không ai báo kết quả cho mẹ cả nhưng mẹ có cảm nhận của riêng mình, một cảm giác không lành về bệnh tật của chính mình. Mẹ khóc trong ngày lên bàn mổ và khóc một vài ngày sau đó nữa. Mẹ khóc chắc không phải vì sợ bệnh tật của mình mà khóc vì thương cho chúng tôi, khóc vì thương bố. Còn tôi, thêm một lần nữa oán hận chính bản thân mình, giá như tôi quan tâm mẹ nhiều hơn, giá như tôi lắng nghe nhiều hơn từ mẹ thì đã có thể phát hiện ra bệnh khi đang ở giai đoạn sớm hơn, giá như… Khi mẹ tôi phẫu thuật xong được bác sĩ cho về nghỉ ngơi 1 tháng sau đó ra điều trị hóa chất 6 đợt nữa. Trong thời gian này tôi luôn là người đồng hành cùng mẹ, được sự giúp đỡ của chỉ huy đơn vị, ban ngày tôi đi học, ban đêm lại qua bệnh viện với mẹ, chủ yếu cũng là động viên để giúp mẹ có niềm tin hơn về y học. Sau này tôi nhận ra rằng nghị lực của mẹ thật là phi thường, cho dù hóa chất làm rụng hết tóc, bong tróc hết niêm mạc miệng hay có thể bị đi ngoài triền miên, mệt mỏi vô cùng nhưng chẳng ai nghe thấy một lời than vãn từ mẹ. Khi điều trị 6 đợt hóa chất củng cố xong, mẹ được chụp kiểm tra lại bằng PET/CT, kết quả trong năm 2016 và năm 2017 đều tốt đẹp cả, trên phim chụp không còn thấy hình ảnh khối u nữa. Mẹ tôi được chuyển về điều trị ngoại trú tại bệnh viện tỉnh Hà Tĩnh. Tháng 4/2017, tôi được tổ chức phân công về công tác tại bệnh viện Quân y 4 - TP. Vinh - Nghệ An, cách nhà 62 kilomet. Hằng ngày tôi vẫn đi làm và tranh thủ về để nắm bắt được tình trạng sức khỏe hai người dễ dàng hơn. Thời điểm đó thì sức khỏe của bố tôi đã khá kém và thực sự tôi cũng không nghĩ ra cách gì để làm cho bố khỏe hơn mặc dù tôi đã là một bác sĩ rồi. Còn về mẹ tôi thì mọi chuyện dường như diễn ra êm đẹp, mỗi tháng mẹ lại lên bệnh viện khám xét và lấy thuốc ngoại trú. Và một lần nữa cái cảm giác ung thư đã rời xa mẹ hiện ra trong gia đình tôi. Rồi trong lúc cảm giác đó chưa mất đi thì một điều đau đớn lại tới. Khoảng tháng 10 năm 2018, mẹ tôi xuất hiện các khối u mới trong phổi và gan. Tôi xin nghỉ phép đưa mẹ ra Bệnh viện 103 một lần nữa. Kết quả chụp PET/CT lần này rất xấu, bệnh ung thư của mẹ tôi đã chuyển qua giai đoạn IV, di căn đa cơ quan. Thực sự lúc đó tôi đã nghĩ đến kết cục tồi tệ nhất. Sau khi hỏi ý kiến bác sĩ, tôi quyết định đưa mẹ về điều trị hóa chất lần hai tại bệnh viện tỉnh. Trong đêm cuối cùng trước khi lên xe về quê, tâm trạng tôi mông lung và mất định hướng. Tôi có cảm giác bất lực và dường như điên loạn, quên mất mình là một bác sĩ, tôi lên mạng truy tìm các phương pháp chữa bệnh ung thư không kinh điển. Và hàng nghìn kết quả hiện ra, từ vô lý đến có một chút lý luận. Trong số hàng trăm các loại thuốc và thực phẩm chức năng được quảng cáo trên mạng, tôi chú ý đến GHV KSol - một sản phẩm chứa Fucoidan sulfate hóa cao, tinh chất từ cây Xáo tam phân và một vài thành phần khác. Lý do là vì tôi đã từng nghe thầy giáo nói rằng người Nhật Bản sử dụng Fucoidan để hỗ trợ điều trị ung thư rất tốt, trong khi Fucoidan sulfate hóa cao lại có hoạt tính tác dụng cao hơn rất nhiều lần Fucoidan thông thường. Tôi nhanh chóng bàn với mẹ, gọi cho chuyên gia tư vấn và đặt mua trước 10 hộp để mẹ tôi sử dụng ngay trong ngày hôm sau, dù thực tâm chỉ với một tia hy vọng rất nhỏ. Và kết quả trong 6 đợt hóa chất tại bệnh viện tỉnh, mẹ tôi vẫn duy trì đều đặn 21 viên Ksol một ngày. Sau mỗi đợt truyền, các triệu chứng do tác dụng phụ của thuốc hóa chất giảm đi rõ rệt. Hiện tại theo hướng dẫn của chuyên gia thì đã giảm liều còn 10 viên và kết hợp với hóa chất uống. Kết quả chụp cắt lớp vi tính mới đây của mẹ không còn thấy các khối u ở phổi nữa, ở gan thì chỉ còn một khối kích thước khoảng 5mm, kết quả xạ hình xương thì cũng cho thấy không có di căn vào xương, mẹ vẫn có thể làm các công việc nhẹ nhàng hằng ngày. Hơn ai hết, tôi hiểu rằng bệnh của mẹ có tiến triển tốt, tôi vui mừng vì ít nhất mình đã cố gắng làm được điều mà không phải hối hận như những lần trước đây. Là bác sĩ, tôi cũng biết rất rõ rằng, sức khỏe của bố đã ngày một yếu, sức đề kháng kém, tế bào đã lão hóa càng dễ bị biến đổi, trên tiền sử một người đã từng mắc ung thư, nguy cơ tái phát bệnh có thể quay lại bất cứ lúc nào nên hiện nay KSol cũng đang là một người bạn đồng hành cùng bố. Cho dù không biết sau này còn có bệnh tật nào đến với bố mẹ nữa không, nhưng tôi mong rằng sau này bố mẹ hãy tin tưởng vào sự tiến bộ của khoa học, tin tưởng vào tôi, để tôi không trở thành một \"đứa con bất hiếu\". Tháng 7/2020, tôi và mẹ vinh dự được nhận giải ba cuộc thi viết \"Sống như những đóa hoa, vươn về phía mặt trời\" năm thứ nhất với tác phẩm mang tên \"Đứa con bất hiếu\". Tôi nghĩ rằng những người làm con trong cuộc sống mưu sinh tất bật, hãy dành thời gian để quan tâm, chăm sóc sức khỏe của đấng sinh thành. Trên cuộc đời này, dẫu biết sinh lão bệnh tử là chuyện thường tình, nhưng mong rằng những người đang khỏe mạnh hãy biết cách giữ lấy sức khỏe - điều quan trọng nhất trong cuộc sống của mỗi người. Là một người con hãy quan tâm đến sức khỏe cha mẹ nhiều hơn trong khả năng có thể của mình. Với muôn vàn những yếu tố nguy cơ từ môi trường sống ô nhiễm, thực phẩm bẩn… hiện nay, nguy cơ bị bệnh sẽ không chừa một ai nên mỗi chúng ta đều cần phải có ý thức phòng ngừa và đi khám để phát hiện bệnh sớm. Những ai có bệnh rồi thì cố gắng chiến đấu chống lại bệnh tật với phương pháp điều trị khoa học, tinh thần và thái độ tích cực sẽ giúp chúng ta vượt qua khó khăn, hãy như những cây xương rồng đứng vững trên cát."
}