{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/phong-kham-tai-tphcm-ngang-nhien-sua-ho-so-benh-an-bi-phat-200-trieu-dong-20220316100413679.htm", 
    "tg_dang_tin": "2022-03-16 11:01:00",
    "tieu_de": "Phòng khám tại TPHCM ngang nhiên sửa hồ sơ bệnh án, bị phạt 200 triệu đồng", 
    "noi_dung": "Thanh tra Sở Y tế TPHCM vừa công bố danh sách xử phạt vi phạm hành chính từ cuối tháng 2 đến đầu tháng 3 đối với các cơ sở y tế, phòng khám đóng trên địa bàn. Trong đó, Công ty TNHH Trung tâm Y tế Hà Đô (hay phòng khám Hà Đô, tại số 35B-35C đường 3 tháng 2, phường 11, quận 10) bị xác định có nhiều sai phạm. Cụ thể, phòng khám này cung cấp dịch vụ khám bệnh, chữa bệnh vượt quá phạm vi chuyên môn được ghi trong giấy phép hoạt động khám bệnh, chữa bệnh, trừ trường hợp cấp cứu; Không bảo đảm một trong các điều kiện sau khi đã được cấp giấy phép hoạt động khám bệnh, chữa bệnh đối với hình thức tổ chức là phòng khám đa khoa; Quảng cáo các dịch vụ khám bệnh, chữa bệnh thiếu nội dung về phạm vi hoạt động chuyên môn ghi trong Giấy phép hoạt động khám bệnh, chữa bệnh. Đáng chú ý, phòng khám này còn sửa chữa hồ sơ bệnh án nhằm làm sai lệch thông tin về khám bệnh, chữa bệnh của khách hàng. Trước các sai phạm trên, phòng khám Hà Đô đã bị xử phạt số tiền 200 triệu đồng và buộc tháo dỡ, xóa quảng cáo. Một cơ sở khác có tên thẩm mỹ viện quốc tế Venus (nằm tại số 2B-2C Hồ Xuân Hương, phường Võ Thị Sáu, quận 3), bị phạt số tiền 26,5 triệu đồng vì 3 vi phạm: Không niêm yết đầy đủ giá dịch vụ khám bệnh, chữa bệnh; Không lập sổ khám bệnh, chữa bệnh đầy đủ theo quy định của pháp luật; Quảng cáo các sản phẩm, hàng hóa, dịch vụ đặc biệt mà không được cơ quan Nhà nước có thẩm quyền xác nhận nội dung trước khi thực hiện quảng cáo theo quy định. Ngoài 2 cơ sở trên, phòng khám đa khoa Đinh Tiên Hoàng (phường Đa Kao, quận 1) và chủ cơ sở cũng bị Thanh tra Sở Y tế TPHCM phạt tổng số tiền hơn 13 triệu đồng vì sai phạm trong việc lập hồ sơ bệnh án, chỉ định sử dụng các dịch vụ khám bệnh, chữa bệnh để vụ lợi..."
}