{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/vac-xin-van-bao-ve-tot-truoc-bien-the-phu-ba-2-post1440243.html", 
    "tg_dang_tin": "2022-03-20 09:09:00",
    "tieu_de": "Vắc xin vẫn bảo vệ tốt trước biến thể phụ BA.2", 
    "noi_dung": "Theo nghiên cứu mới của các nhà khoa học tại Qatar, 2 mũi vắc xin vẫn bảo vệ tốt trước nguy cơ lây nhiễm Covid-19 của các biến thể mới và giúp giảm nguy cơ diễn tiến bệnh nặng. Nghiên cứu được tiến hành trong bối cảnh biến thể phụ BA.2 của Omicron đang chiếm ưu thế ở nhiều quốc gia. Đăng tải trên chuyên trang medRxiv vào tuần trước, nhóm nghiên cứu cho biết vắc xin Covid-19 công nghệ mRNA vẫn duy trì khả năng bảo vệ trước 2 biến thể phụ của Omicron dù khả năng bảo vệ có giảm dần theo thời gian tùy mỗi cá nhân. shutterstock Nhóm tác giả đã tiến hành một nghiên cứu lớn sử dụng hồ sơ tiêm chủng và kết quả xét nghiệm SARS-CoV-2 từ hệ thống chăm sóc sức khỏe của Qatar. Kết quả cho thấy với người đã tiêm 2 mũi vắc xin mRNA, sự bảo vệ chống lại BA.2 không suy yếu so với sự bảo vệ trước BA.1. Một mũi vắc xin tăng cường có thể nâng khả năng bảo vệ đến 30 - 60% khỏi nguy cơ nhiễm bệnh có triệu chứng. Ngay cả những người chỉ tiêm 2 mũi vắc xin, khả năng bảo vệ khỏi diễn tiến nặng sau khi nhiễm bệnh duy trì ở mức 68% hoặc cao hơn trong ít nhất 7 tháng. Chỉ số này tiếp tục tăng đến hơn 80% sau mũi nhắc lại. Trưởng nhóm nghiên cứu, Giáo sư Abu-Raddad thuộc Trường cao đẳng Y tế Weill Cornell (Qatar) nhận định vắc xin vẫn cung cấp mức bảo vệ cao chống lại bệnh nặng trong bối cảnh ca nhiễm biến thể phụ BA.2 đang tăng vọt. “70 - 80% các trường hợp trong nghiên cứu nhiễm BA.2. Các loại vắc xin đang thực sự hoạt động tốt trước những thách thức từ quá trình tiến hóa của vi rút”, Giáo sư Abu-Raddad đánh giá, theo Nature. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}