{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/trieu-chung-cho-thay-ban-bi-tang-duong-huyet-sau-khi-nhiem-covid-19-post1436577.html", 
    "tg_dang_tin": "2022-03-09 00:06:00",
    "tieu_de": "Nhiễm Covid-19 có thể dẫn đến lượng đường trong máu cao", 
    "noi_dung": "Ngoài việc ảnh hưởng đến các cơ quan hô hấp, Covid-19 cũng có thể ảnh hưởng đến các cơ quan khác của cơ thể như tim, mô và thậm chí là hệ thần kinh. Hơn nữa, Covid-19 có thể gây tử vong ở những người có bệnh nền như huyết áp cao, bệnh tim, tiểu đường... Bí ẩn hơn, các nhà khoa học bắt đầu nhận thấy một số bệnh nhân Covid-19 phát triển bệnh tiểu đường không lâu sau khi nhiễm bệnh, theo nhật báo Live Mint (Ấn Độ). Các nghiên cứu gần đây cũng cho thấy nhiễm Covid-19 có thể dẫn đến lượng đường trong máu cao. Shutterstock Vậy các triệu chứng để nhận biết là gì? Bệnh có nghiêm trọng không? Một nghiên cứu của Đại học Massachusetts (Mỹ) cho thấy, nhiều bệnh nhân nhiễm Covid-19 cũng bị tăng lượng đường hậu Covid-19. Tiến sĩ Sara Cromer, tác giả của nghiên cứu, giải thích: \"Covid-19 không trực tiếp gây ra bệnh tiểu đường, mà có thể thúc đẩy bệnh nhân mắc bệnh tiểu đường từ trước - nhưng chưa được phát hiện, đi khám rồi chẩn đoán ra rối loạn đường huyết\". Shutterstock Báo cáo tương tự cho biết trong nhiều trường hợp, lượng đường trong máu tăng lên sau khi vừa khỏi bệnh nhưng lại hạ xuống sau khi dùng thuốc. Trong báo cáo được công bố trên tạp chí về bệnh tiểu đường và biến chứng, các nhà nghiên cứu lưu ý: “Những bệnh nhân này có thể chỉ cần dùng insulin hoặc các loại thuốc điều trị tiểu đường trong một thời gian ngắn”, theo Live Mint. Đây chỉ là một giai đoạn tạm thời chứ không phải là vĩnh viễn. Chính vì vậy, không đáng lo ngại. Các triệu chứng của bệnh tiểu đường do Covid-19 gây ra bao gồm: Khát nước Mệt mỏi Chán ăn Giảm cân Đi tiểu thường xuyên Ngứa quanh “vùng kín” Mờ mắt, theo Live Mint. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}