{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tai-sao-tp-hcm-chua-cho-f0-khong-trieu-chung-di-lam-nhu-long-an-ca-mau-825307.html", 
    "tg_dang_tin": "2022-03-24 17:44:00",
    "tieu_de": "Tại sao TP.HCM chưa cho F0 không triệu chứng đi làm như Long An, Cà Mau?", 
    "noi_dung": "Tại họp báo chiều 24/3, ông Nguyễn Hồng Tâm, Phó giám đốc điều hành Trung tâm Kiểm soát bệnh tật TP.HCM cho biết, TP đã cho phép người tiếp xúc gần (F1) được đi học, đi làm. Các F1 này phải tiêm đủ mũi vắc xin hoặc từng mắc Covid-19 trong vòng 3 tháng. Đồng thời, theo dõi sức khoẻ ít nhất 10 ngày, xét nghiệm vào ngày thứ 5 hoặc khi có triệu chứng. F1 di chuyển từ nơi lưu trú đến nơi học tập, làm việc bằng phương tiện cá nhân, tránh tiếp xúc gần với những người thuộc nhóm nguy cơ, đeo khẩu trang, khử khuẩn.... Tuy nhiên, TP.HCM hiện vẫn chưa cho phép F0 không triệu chứng hoặc triệu chứng nhẹ được đi học, đi làm như một số địa phương (Long An, Cà Mau). Theo ông Tâm, Bộ Y tế có đề xuất cho F0 đi làm nhưng chỉ trong 2 tình huống và kèm theo một số điều kiện đặc biệt. Cụ thể, trên tinh thần tự nguyện, F0 có thể làm việc trực tuyến hoặc làm việc ở khu điều trị F0, thực hiện chặt chẽ các biện pháp phòng chống lây nhiễm. \"Không phải F0 nào cũng được đề xuất đi làm mà có nhiều điều kiện đi kèm\", ông Tâm nói. Bà Nguyễn Thị Huỳnh Mai, Chánh văn phòng Sở Y tế TP.HCM bổ sung, hiện nay với F0, Bộ Y tế hướng dẫn phải điều trị cách ly tại nhà hoặc tại bệnh viện, chưa có cập nhật mới. Ngành y tế TP vẫn thường xuyên đánh giá tình hình ca nhiễm Covid-19, ca nặng, ca tử vong trên địa bàn, theo sát từng ca chuyển biến nặng tại các bệnh viện. Bà Mai cho hay, dù số tử vong vì Covid-19 của TP đang giảm ở mức rất thấp nhưng số ca nặng vẫn chưa giảm bền vững. Cụ thể, hôm nay TP có 84 bệnh nhân Covid-19 nặng đang điều trị. “Chắc chắn 1 điều, số ca nhiễm còn tăng sẽ kéo theo số ca nặng và tử vong tăng lên. Đó là kinh nghiệm rất rõ ràng qua các đợt dịch. Do đó, tất cả các đề xuất của Sở Y tế đều phải xuất phát từ điều kiện thực tiễn của TP\". Bà Mai nhấn mạnh, các nội dung tham mưu của Sở Y tế với Ban chỉ đạo phòng chống dịch TP nhằm mục tiêu kiểm soát dịch thật tốt, đảm bảo an ninh trật tự xã hội, phát triển kinh tế. Sở Y tế cho biết, Bệnh viện Hồi sức Covid-19 tại Cơ sở 2 Bệnh viện Ung bướu, đã chính thức ngưng hoạt động 10 ngày qua. Công tác bàn giao đang được thực hiện và hoàn thành vào ngày 30/4. Bệnh viện Ung bướu cơ sở 2 vẫn duy trì hoạt động khám chữa bệnh và chưa bao giờ ngưng tiếp nhận bệnh nhân. Mỗi ngày có khoảng 1.200 đến 1.300 bệnh nhân ngoại trú đến khám, tầm soát bệnh tại đây. Về tình hình dịch Covid-19, ngày 24/3, TP.HCM hiện đang điều trị 4.274 bệnh nhân Covid-19. Trong đó có 275 trẻ em dưới 16 tuổi, 84 bệnh nhân nặng đang thở máy, 5 bệnh nhân can thiệp ECMO. Trong ngày 23/3 có 566 bệnh nhân nhập viện, 697 bệnh nhân xuất viện và 2 trường hợp tử vong trong ngày. Linh Giao"
}