{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/khai-truong-nha-thuoc-thu-1-000-pharmacity-khang-dinh-vi-the-chuoi-nha-thuoc-hang-dau-viet-nam-823771.html", 
    "tg_dang_tin": "2022-03-18 16:15:00",
    "tieu_de": "Khai trương nhà thuốc thứ 1.000, Pharmacity khẳng định vị thế chuỗi nhà thuốc hàng đầu Việt Nam", 
    "noi_dung": "Theo đại diện Pharmacity, với mật độ dân số cao nhất Việt Nam (khoảng 4.292 người/km²) và là đầu tàu của vùng kinh tế trọng điểm phía nam, TP. HCM có vị trí đặc biệt trong các cột mốc phát triển của công ty. Pharmacity khai trương nhà thuốc đầu tiên tại thành phố vào năm 2011 và 11 năm sau đã mở nhà thuốc thứ 1.000 tại đây. Nhà thuốc Pharmacity thứ 1.000 tọa lạc ở địa chỉ số 2 - 4, đường Raymondinne, khu Star Hill (Lô C15B), phường Tân Phú, quận 7, TP.HCM sẽ được khai trương vào ngày 21/3/2022. Với diện tích 120m2 và mở cửa từ 6h - 23h30 hằng ngày, khách hàng có thể tìm thấy tại nhà thuốc này đa dạng các sản phẩm từ thuốc, vitamin, thực phẩm chức năng tới các sản phẩm chăm sóc cá nhân với mức giá phải chăng. Theo đại diện công ty, không chỉ tại đây mà trên toàn hệ thống của 1.000 nhà thuốc trên toàn quốc, Pharmacity luôn duy trì ổn định nguồn cung cấp bộ dụng cụ xét nghiệm nhanh, khẩu trang và thuốc điều trị Covid-19… Tại mỗi nhà thuốc Pharmacity, các dược sĩ luôn sẵn sàng tư vấn và mang đến trải nghiệm dịch vụ tốt nhất cho khách hàng. Pharmacity hiện có hơn 4.600 dược sĩ giàu chuyên môn, công ty đang tích cực tuyển dụng thêm nhiều nhân tài mới khi số lượng nhà thuốc tiếp tục tăng nhanh. Ông Chris Blank, Chủ tịch kiêm Tổng Giám đốc Pharmacity cam kết các nhà thuốc Pharmacity sẽ luôn đảm bảo đầy đủ sản phẩm phòng chống dịch như: kit test, khẩu trang, thuốc điều trị Covid-19… với mức giá bình ổn\nĐể đánh dấu cột mốc này, đồng thời cảm ơn sự đồng hành và ủng hộ khách hàng thân thiết, Pharmacity cho biết sẽ triển khai hàng loạt các chương trình khuyến mại đặc biệt hấp dẫn áp dụng tại nhà thuốc thứ 1.000 cho đến ngày 03/4/2022. Được thành lập vào năm 2011, Pharmacity là thương hiệu hàng đầu trong ngành bán lẻ dược phẩm tại Việt Nam. Pharmacity sở hữu mạng lưới với 1.000 nhà thuốc đạt chuẩn GPP trên toàn quốc cùng đội ngũ gần 4.600 dược sĩ, cung cấp các sản phẩm thuốc và chăm sóc sức khỏe với giá thành cạnh tranh. Mục tiêu đến năm 2025, Pharmacity muốn cung cấp các dịch vụ nhà thuốc tốt nhất, theo cách thuận tiện nhất, mang đến cơ hội tiếp cận tốt hơn cho người tiêu dùng với nguồn cung an toàn, uy tín cho sản phẩm thuốc và các sản phẩm dược thiết yếu khác... Để làm được điều này, Pharmacity đang đặt mục tiêu có 5.000 nhà thuốc trên toàn quốc, cho phép 50% người dân tiếp cận các nhà thuốc Pharmacity trong vòng 10 phút lái xe. Tải ứng dụng nhà thuốc Pharmacity tại đây: https://pharmacityvn.page.link/PharmacityApp Doãn Phong"
}