{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/test-nhanh-covid-19-neu-khong-chu-y-dieu-nay-co-the-gay-nguy-hiem-cho-tre-post1438674.html", 
    "tg_dang_tin": "2022-03-15 00:06:00",
    "tieu_de": "Test nhanh Covid-19, nếu không chú ý điều này có thể gây nguy hiểm cho trẻ", 
    "noi_dung": "Một trong những thách thức lớn nhất trong thời kỳ đại dịch là xét nghiệm Covid-19 chính xác. Bộ kit test nhanh cho kết quả nhanh và chi phí thấp, ngày càng được sử dụng rộng rãi. Tuy nhiên, hiện nay ngày càng có nhiều mối quan tâm về việc sử dụng các bộ kit test nhanh. Theo một số báo cáo thu thập từ một số bang của Mỹ, bộ kit test nhanh có thể dẫn đến ngộ độc cho trẻ nếu cha mẹ không chú ý, theo nhật báo Times Of India (Ấn Độ). Shutterstock Theo báo cáo do USA Today đăng tải, Trung tâm kiểm soát chất độc của Mỹ đã cảnh báo về một loại hóa chất nguy hiểm được sử dụng trong bộ kit test nhanh có thể dẫn đến ngộ độc. Thông tin cho biết hầu hết các bộ kit test nhanh đều chứa một chất độc là natri azide. Hóa chất không màu, không mùi vị, được dùng để kích hoạt phản ứng hóa học, giúp phát hiện sự hiện diện của virus. Mặc dù bộ thử nghiệm đã có hướng dẫn rõ ràng về cách sử dụng, nhưng vẫn có khả năng trẻ em vô tình nuốt phải hóa chất do sự bất cẩn của người lớn. Nếu nuốt phải natri azide có thể dẫn đến chóng mặt, nhức đầu, tim đập nhanh và huyết áp thấp, theo Times Of India. Shutterstock Khi sử dụng bộ test nhanh, đừng xem nhẹ việc theo dõi trẻ nghịch phá. Nếu mắt, da hoặc mũi của trẻ bị kích ứng, hãy rửa sạch bằng nước ấm trong vòng 15 đến 20 phút, theo Times Of India. Mặc dù lượng hóa chất natri azide chứa trong bộ kít test nhanh không đủ để gây ra các biến chứng nghiêm trọng, nhưng chúng ta không nên xem nhẹ việc tiếp xúc với hóa chất này. Theo các báo cáo, các trường hợp ngộ độc từ bộ test nhanh đang tăng lên, theo Times Of India. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}