{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/f0-tai-tphcm-nguy-kich-vi-uong-thuoc-quen-boc-vo-20220318205426648.htm", 
    "tg_dang_tin": "2022-03-19 06:38:00",
    "tieu_de": "F0 tại TPHCM nguy kịch vì uống thuốc quên bóc vỏ", 
    "noi_dung": "Đại diện Bệnh viện Nguyễn Tri Phương (TPHCM) cho biết, các bác sĩ nơi đây vừa điều trị thành công một trường hợp thủng ruột, nhiễm trùng ổ bụng nguy kịch vì tai nạn bất ngờ khi uống thuốc. Bệnh nhân là chị T.T.T.L. (48 tuổi) nhập viện trong tình trạng đau bụng dữ dội. Sau khi thăm khám và chụp CT-scan vùng bụng, các bác sĩ phát hiện trong ruột non của bệnh nhân có một dị vật đâm thủng ruột. Đồng thời qua khám sàng lọc cũng phát hiện bệnh nhân bị mắc Covid-19. Lúc này, khi bác sĩ hỏi kỹ lại bệnh sử, bệnh nhân mới nhớ ra 3 ngày trước, do lơ đễnh đã uống một viên thuốc còn nguyên vỏ bọc. Sau khi uống, bệnh nhân không thấy có triệu chứng gì khó chịu nên không đi khám. Đến tối ngày thứ 3, do chị quá đau bụng nên phải nhập viện. Bệnh nhân được tiến hành mổ cấp cứu trong đêm tại phòng mổ dành cho bệnh nhân Covid-19. E-kip mổ đã lấy ra được một viên thuốc còn nguyên vỏ bọc với các cạnh sắc nhọn và tiến hành khâu lại ruột non bị thủng. Hậu phẫu 3 ngày, bệnh nhân ổn định, hết đau bụng, tình trạng nhiễm trùng ổn định, ăn uống được, trung đại tiện tốt. BSCKI Hồ Văn Phước, khoa Ngoại Tiêu hóa của bệnh viện cho biết, đây là một trường hợp rất nguy hiểm vì ruột thủng, ổ bụng bị nhiễm trùng. Nếu ngay sau khi nuốt viên thuốc, bệnh nhân đến bệnh viện vấn đề sẽ được giải quyết đơn giản và nhẹ nhàng hơn nhiều. Lúc đó, bác sĩ chỉ cần nội soi dạ dày để gắp viên thuốc ra mà không cần phải phẫu thuật. Việc bệnh nhân nuốt dị vật sắc nhọn không hiếm gặp trong cấp cứu Tai mũi họng. Dị vật thường là xương cá, tăm tre, răng giả, viên thuốc còn vỏ bọc… Các dị vật này có thể gây ra tắc ruột, thủng ruột, xuất huyết tiêu hóa và rò tiêu hóa. Một số biến chứng có thể dẫn đến viêm phúc mạc, hoại tử ruột, sốc nhiễm trùng, nhiễm độc ổ bụng… nguy hiểm đến tính mạng. Bác sĩ khuyến cáo bệnh nhân sau khi phát hiện nuốt dị vật nên nhanh chóng đến các cơ sở y tế có thiết bị nội soi để được giải quyết sớm và nhẹ nhàng."
}