{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/he-lo-2-trieu-chung-keo-dai-den-1-nam-sau-khi-nhiem-covid-19-post1439113.html", 
    "tg_dang_tin": "2022-03-16 14:13:00",
    "tieu_de": "Hé lộ 2 triệu chứng kéo dài đến 1 năm sau khi nhiễm Covid-19", 
    "noi_dung": "Các nhà nghiên cứu đã phát hiện ra 2 triệu chứng Covid-19 kéo dài đến 1 năm là tiêu chảy cấp và rối loạn vị giác. Gần đây, các thuật ngữ như 'hội chứng hậu Covid', 'Covid kéo dài' để nói về sự tồn tại dai dẳng các triệu chứng khác nhau, từ mệt mỏi đến rối loạn chức năng nội tạng sau khi khỏi Covid-19, theo tạp chí y khoa của Anh News Medical. Shutterstock Đa số các nghiên cứu đã xác định Covid-19 kéo dài là tình trạng khi người nhiễm Covid-19 biểu hiện các triệu chứng từ 3 đến 6 tháng sau khi nhiễm Covid-19. Chưa có nhiều bằng chứng về các triệu chứng Covid-19 kéo dài ở trẻ em và thanh thiếu niên. Các nhà khoa học muốn kiểm tra các triệu chứng Covid-19 kéo dài trong cộng đồng gồm trẻ em, thanh thiếu niên và người lớn khoảng 1 năm sau khi nhiễm bệnh và điều tra nhóm các triệu chứng dai dẳng trong các hộ gia đình. Nghiên cứu mới, do các nhà khoa học ở Bệnh viện Nhi đồng Đại học Freiburg (Đức), thực hiện, được đăng trên trang chờ duyệt của tạp chí khoa học The Lancet, đã phân tích các triệu chứng sau 1 năm nhiễm Covid-19. Nghiên cứu bao gồm 1.267 thành viên từ 341 hộ gia đình, trong đó có 404 trẻ em trên 14 tuổi, 140 thanh thiếu niên từ 14-18 tuổi và 723 người lớn, gồm cả người đã nhiễm Covid-19 và người tiếp xúc trong gia đình nhưng không nhiễm bệnh. Các nhà nghiên cứu đã quan sát thấy sự phổ biến của các triệu chứng từ trung bình đến nặng vẫn tồn tại sau 1 năm nhiễm bệnh ở nam giới, phụ nữ và các bé gái. Shutterstock Kết quả cũng cho thấy rằng những người nhiễm Covid-19 có triệu chứng có nguy cơ phát triển Covid-19 kéo dài cao hơn so với những người nhiễm bệnh không có triệu chứng, theo News Medical. Về triệu chứng, các nhà nghiên cứu đã phát hiện ra 2 triệu chứng Covid-19 kéo dài phổ biến là tiêu chảy cấp và rối loạn vị giác. So với nam giới, phụ nữ dễ bị các triệu chứng dai dẳng hơn, như mệt mỏi vừa hoặc nặng, gián đoạn giấc ngủ và giảm khả năng phục hồi thể chất. Tuy nhiên, cả nam và nữ đều bị rối loạn vị giác hoặc khứu giác vừa hoặc nặng. Họ cũng nhận thấy các bé gái dễ bị Covid-19 kéo dài hơn các bé trai, theo News Medical. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}