{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cham-soc-benh-nhan-hau-covid-19-post1438096.html", 
    "tg_dang_tin": "2022-03-13 08:13:00",
    "tieu_de": "Chăm sóc bệnh nhân hậu Covid-19", 
    "noi_dung": "Một số di chứng, biến chứng có thể xảy ra ở người mắc Covid-19 và có thể kéo dài sau khi họ đã khỏi bệnh. Bác sĩ cũng khuyến cáo người đã mắc Covid-19 vẫn phải phòng tái nhiễm... Bệnh viện (BV) Thống Nhất TP.HCM (trực thuộc Bộ Y tế) đã có nghiên cứu với khoảng 1.000 bệnh nhân (BN) hậu Covid-19, đúc kết kinh nghiệm trong khám, chỉ định, chăm sóc BN hậu Covid-19 đúng cách và tiết kiệm chi phí. Hậu Covid-19 là gì? Thạc sĩ, bác sĩ (BS) Nguyễn Thế Hân, Trưởng khoa Khám bệnh theo yêu cầu BV Thống Nhất, cho biết: Kể từ khi mắc Covid-19 xong, BN được xác nhận bằng test nhanh hoặc PCR âm tính, từ đó về sau gọi là hậu Covid-19. Hậu Covid-19 tức thì diễn ra ngay từ khi âm tính với Covid-19 và kéo dài từ 2 - 4 tuần. Hậu Covid-19 kéo dài sẽ từ 4 tuần - 6 tháng, triệu chứng vẫn còn hụt hơi, chóng mặt và khó chịu. Còn các triệu chứng kéo dài trên 6 tháng thì được gọi là hậu Covid-19 mạn tính và kéo dài 1 - 2 năm, thậm chí lâu hơn. Theo PGS-TS Lê Đình Thanh, Giám đốc BV Thống Nhất (TP.HCM), hiện nhu cầu khám hậu Covid-19 là nhiều, nhưng chỉ khoảng 10 - 30% cần khám và tư vấn hậu Covid-19, trong đó chỉ có 2 - 5% cần điều trị trong BV (nhóm bệnh hô hấp: ho, khó thở, xơ phổi; nhóm bệnh tim mạch: rối loạn đông máu (RLĐM), hồi hộp, đánh trống ngực, nhịp tim nhanh; nhóm suy chức năng thận). Số các nhóm bệnh còn lại điều trị tại nhà. Đặc biệt là phụ nữ hay lo lắng nên số khám hậu Covid-19 nhiều hơn nam giới. Do đó, PGS-TS Lê Đình Thanh khuyến cáo BN không quá lo lắng, hoảng sợ với hậu Covid-19. Ngọc Dương Thạc sĩ-BS Nguyễn Thế Hân đúc kết BN khám hậu Covid-19 tại BV Thống Nhất cho thấy, có trên 20% BN đi khám do rụng tóc; 24% về hô hấp; 44% đau đầu; 27% mất tập trung; 19% đau khớp; 12% rối loạn tiêu hóa. Hậu Covid-19 khiến nhiều BN mệt mỏi kéo dài, có những BN không hiểu vì sao đang làm thì rơi vào cơn mệt mỏi, kiểu như “sập nguồn”. “Qua khám và nhận định từ tháng 9.2021 đến nay, chúng tôi thấy hậu Covid-19 ảnh hưởng đến phổi, đông máu, thận, gan, thiếu máu. Và để giải thích tất cả các triệu chứng trên, nguyên nhân chính chúng tôi thấy nổi lên là do RLĐM. Đau đầu, đau cơ, tắc mạch phổi, tổn thương gan, thận... đều bắt nguồn từ RLĐM. Do đó, tất cả BN đến khám hậu Covid-19, chúng tôi đều tập trung vào vấn đề này. Kiểm soát RLĐM thật tốt thì mọi chuyện sẽ ổn”, BS Nguyễn Thế Hân cho biết. Theo BS Hân, hậu Covid-19 gặp ở người lớn tuổi, có bệnh lý nền, tuy nhiên cũng có nhiều BN lớn tuổi, có bệnh nền nhưng không bị RLĐM, ngược lại có nhiều người trẻ tuổi, đặc biệt là lao động chân tay, thì RLĐM hậu Covid-19 rất cao vì bị chấn thương, mạch máu. BS Hân khuyên BN hậu Covid-19 nếu có bất kỳ triệu chứng gì đều phải đi khám để được phát hiện bệnh, có thể là bệnh có sẵn mà sau khi mắc Covid-19 bệnh bộc lộ ra, hoặc cũng có thể là do hậu Covid-19. Việc đầu tiên khi khám hậu Covid-19 là phải phát hiện ra có hay không có RLĐM để giải quyết, đây là vấn đề căn nguyên. Còn những vấn đề khác như ho, mệt chỉ là triệu chứng. Nếu kiểm tra không có RLĐM thì BN chỉ cần sử dụng một số thuốc bổ, thuốc tăng cường can xi, magne, kẽm… Quan trọng không kém là các BN được hướng dẫn tập thở. Còn nếu BN có RLĐM thì điều trị RLĐM và theo dõi tại nhà không cần phải nhập viện. Khi ở nhà BN phải uống nước ấm, ăn ấm và tắm ấm đểãngăn ngừa RLĐM. PGS-TS Lê Đình Thanh cho rằng hậu Covid-19 là vấn đề cần được quan tâm. Bởi rất nhiều người sau khi mắc Covid-19 có triệu chứng tổn thương trên các cơ quan và nhiều triệu chứng dai dẳng, gây khó chịu và giảm chất lượng cuộc sống, thậm chí một số triệu chứng ảnh hưởng đến chức năng, như ảnh hưởng thần kinh gây rối loạn giấc ngủ, mất ngủ; ở cơ quan hô hấp thì đau họng, ho kéo dài, thậm chí khó thở; trên chức năng tim mạch thì hồi hộp, đánh trống ngực, nhịp nhanh và RLĐM; suy thận... NGỌC DƯƠNG Theo BS Nguyễn Thế Hân, khi BN đã âm tính, nhưng các triệu chứng chưa cải thiện như hô hấp cần thở máy, thần kinh, xuất huyết tiêu hóa… thì phải nhập viện để tiếp tục điều trị, hồi sức. “Có một trường hợp hậu Covid-19 khoảng 2 tuần bị RLĐM, khi vào khám, kết quả siêu âm thấy máu tắc mạch treo tràng, mạch lách, tĩnh mạch cửa. Ngay lập tức BN được chỉ định nội trú để tiêm thuốc chống đông. Khi BN đã ổn định thì cho về nhà tiếp tục uống thuốc”, BS Hân nói và cho biết thêm những BN hậu Covid-19 khác có những triệu chứng chưa trực tiếp ảnh hưởng đến sinh mạng, có thể dung nạp được bằng các hoạt động thông thường thì chỉ cần điều trị ở nhà. Trường hợp cần khám là để phòng ngừa các biến chứng có thể xảy ra trong tương lai như RLĐM cục máu đông gây nhồi máu não, nhồi máu cơ tim, nhồi máu thận. Covid-19 có thể làm phổi bị viêm, xơ hóa nên chức năng hô hấp và chức năng khác bị giảm đi dẫn đến việc thiếu ô xy. Đây là một trong những lý do sau khi khỏi bệnh, xét nghiệm SARS-CoV-2 âm tính, nhưng BN vẫn cảm thấy khó thở dẫn đến mệt mỏi kéo dài. Những BN này được gọi mắc hội chứng “Covid-19 kéo dài” với tỷ lệ khoảng 10% các trường hợp mắc Covid-19, vì vậy việc tập vật lý trị liệu sau nhiễm Covid-19 hết sức hỗ trợ phục hồi sức khỏe. Tuy nhiên, cần tùy thuộc vào sức khỏe ở từng người, từng giai đoạn để chọn bài tập phù hợp, tránh gắng sức quá nhiều gây ảnh hưởng đến sức khỏe. PGS-TS Phan Thu Phương, Giám đốc Trung tâm Hô hấp, BV Bạch Mai (Hà Nội), cho biết hội chứng Covid-19 biểu hiện đa dạng và có thể gặp các triệu chứng ở nhiều cơ quan. Ngoài các triệu chứng hô hấp như ho khan kéo dài, ho khạc đờm, đau họng, hụt hơi, khó thở, đau tức ngực thì BN có thể có biểu hiện về tiêu hóa gồm buồn nôn, nôn, đau thượng vị, rối loạn tiêu hóa; về sức khỏe tâm thần có thể thấy mệt mỏi kéo dài, rối loạn giấc ngủ, mất ngủ, lo lắng, giảm tập trung, rối loạn cảm xúc; biểu hiện về thần kinh gồm đau đầu, chóng mặt, mất vị giác, mất khứu giác, giảm trí nhớ (sương mù não)… Các nhóm triệu chứng bất thường theo chuyên khoa cần được thăm khám và đánh giá về mức độ. Theo PGS-TS Phạm Mạnh Hùng, Viện trưởng Viện Tim mạch VN, Covid-19 có thể làm tổn thương cơ tim và ảnh hưởng đến chức năng tim, có thể gây viêm mạch máu, tổn thương các mạch máu rất nhỏ và cục máu đông, tất cả đều có thể ảnh hưởng đến lưu lượng máu đến tim hoặc các bộ phận khác của cơ thể. Từ đó, gây suy tim, rối loạn nhịp tim, tắc mạch máu hệ thống hoặc tĩnh mạch. Do vậy, sau khi mắc Covid-19, nếu gặp tình trạng nhịp tim nhanh hoặc đánh trống ngực một cách bất thường, cần đi khám. BS Hùng cũng lưu ý sự gia tăng nhịp tim tạm thời có thể do rất nhiều nguyên nhân khác nhau, bao gồm cả mất nước. Do đó, cần uống đủ nước, đặc biệt là nếu bị sốt. Covid-19 cũng có thể ảnh hưởng đến khả năng hoạt động bơm máu của tim (chức năng chính của quả tim), nhưng những bất thường ít có khả năng gây ra vấn đề trầm trọng. BS Hùng cũng khuyến cáo, một số biện pháp vật lý trị liệu, các bài tập thở có thể giúp ích những người sau nhiễm Covid-19 phục hồi nhanh hơn và ít di chứng hơn. Ngoài việc tuân thủ theo phác đồ và hướng dẫn từ Bộ Y tế, F0 cần chú trọng chế độ dinh dưỡng cũng như luyện tập thể dục để tăng khả năng phục hồi. Những bài tập thể dục nhẹ nhàng sẽ giúp thư giãn các cơ, đồng thời hỗ trợ lưu thông máu, tăng độ dẻo dai và sức khỏe cho người bệnh. Theo thạc sĩ - BS Nguyễn Văn Tiến (Trung tâm giáo dục truyền thông dinh dưỡng, Viện Dinh dưỡng), mắc Covid-19 rất dễ mệt mỏi, chán ăn, thậm chí rất khó ăn khi bị sốt, nhiễm trùng, suy hô hấp. Vì vậy, sau thời gian điều trị, tình trạng sức khỏe BN bị suy giảm, cơ quan hô hấp, tiêu hóa bị suy yếu, có nguy cơ bị suy dinh dưỡng ở các mức độ khác nhau. Suy dinh dưỡng làm cơ thể BN suy kiệt, ảnh hưởng sức đề kháng, đáp ứng miễn dịch, dễ mắc các bệnh nhiễm trùng. Dinh dưỡng cho người sau điều trị Covid-19 rất quan trọng. Chế độ dinh dưỡng hợp lý sẽ nhanh chóng giúp cải thiện tình trạng dinh dưỡng, cải thiện các chức năng cho cơ thể. BS Tiến chia sẻ người sau điều trị Covid-19 thường mệt mỏi, chán ăn, vì vậy, cần ăn nhiều lần trong ngày, khoảng 5 bữa/ngày, tránh ăn quá no có thể gây khó thở. Các món ăn chế biến ở dạng mềm, thái nhỏ, hầm kỹ để dễ tiêu hóa và hấp thu. Thay đổi món ăn thường xuyên, tránh đơn điệu để bữa ăn sẽ ngon hơn. Tăng cường bổ sung sữa và các sản phẩm của sữa 2 cốc/ngày. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}