{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/vi-sao-nguoi-suy-giam-mien-dich-khong-co-dap-ung-tot-voi-vaccine-covid19-20220316173413231.htm", 
    "tg_dang_tin": "2022-03-18 07:37:00",
    "tieu_de": "Vì sao người suy giảm miễn dịch không có đáp ứng tốt với vaccine Covid-19?", 
    "noi_dung": "Tổ chức Y tế thế giới (WHO) ước tính khoảng 2% dân số toàn cầu thuộc nhóm dễ tổn thương trước Covid-19 do suy giảm chức năng miễn dịch vừa và nặng. Đặc biệt, hiệu quả vaccine Covid-19 ở nhóm đối tượng này bị suy giảm dù đã tiêm đủ liều. Vì sao người suy giảm miễn dịch không có đáp ứng tốt với vaccine Covid-19? Phần lớn người có sức khỏe bình thường đáp ứng tốt với vaccine Covid-19, sau khi tiêm có đủ kháng thể để bảo vệ bản thân trước SARS-CoV-2, dù nhiễm bệnh cũng ít trở nặng, giảm nguy cơ nhập viện hay rơi vào cơn bão cytokine và tử vong. Nhưng có một số đối tượng dù đã tiêm vaccine cơ thể vẫn không tạo đủ kháng thể. Đó là nhóm bệnh nhân suy giảm miễn dịch, người không thể tiêm được các loại vắc xin phòng Covid-19… Bác sĩ Phạm Mạnh Hoàn, cố vấn chuyên môn một bệnh viện ở TPHCM cho biết, bản chất của việc tiêm vaccine Covid-19 là đưa các thành phần cấu tạo đặc trưng của SARS-CoV-2, được coi là kháng nguyên vào trong cơ thể. Hệ thống miễn dịch của cơ thể sẽ tự sinh ra các kháng thể chống lại các kháng nguyên, từ đó giúp chống lại sự lây lan, tiến triển nặng của bệnh Covid-19. Đây được gọi là phương thức gây đáp ứng miễn dịch chủ động. Để làm được điều này một cách tốt nhất, đòi hỏi người được tiêm vaccine phải có hệ miễn dịch khỏe mạnh mới đủ khả năng sinh ra kháng thể chống lại Covid-19. Tuy nhiên, trong cộng đồng có một nhóm lớn là những người có hệ miễn dịch đang bị suy giảm do bệnh lý (như HIV), hoặc do thuốc điều trị gây ức chế hệ miễn dịch (như bệnh nhân ung thư đang thực hiện hóa trị, xạ trị), hay người đã được ghép tạng như ghép thận, ghép gan… hàng ngày phải dùng thuốc ức chế miễn dịch để chống thải ghép. Những trường hợp này dù tiêm vaccine thì hệ miễn dịch của cơ thể cũng không đủ khả năng sinh ra kháng thể chống lại Covid-19, nếu mắc bệnh dễ có nguy cơ tiến triển nặng hoặc tử vong. Để giúp nhóm đối tượng trên và người bị phản ứng nghiêm trọng với vaccine Covid-19 vẫn có đủ kháng thể bảo vệ khỏi Covid-19, các nhà khoa học đã nỗ lực tìm ra kháng thể đơn dòng hiệu quả. Sau quá trình sàng lọc từ hơn 1.500 kháng thể từ F0 khỏi bệnh trên khắp thế giới, 2 kháng thể đơn dòng tixagevimab (AZD8895) và cilgavimab (AZD1061) được AstraZeneca chọn để tạo ra Evusheld - kháng thể đơn dòng dự phòng Covid-19 đầu tiên trên thế giới. Điều kiện để tiêm kháng thể đơn dòng Theo bác sĩ Hoàn, việc đưa kháng thể đơn dòng vào cơ thể là phương thức gây đáp ứng miễn dịch thụ động. Nghĩa là cơ thể không có khả năng sinh ra đủ kháng thể chống lại Covid-19 khi được tiêm vaccine mà phải nhận kháng thể đơn dòng từ bên ngoài đưa vào. Điều này giống như mặc cho người suy giảm miễn dịch thêm \"áo giáp\" trước khi xung trận, là hình thức thay thế cho tiêm vaccine trong trường hợp cần thiết. Tình trạng suy giảm miễn dịch ở người bệnh cũng có thể hình dung giống như trường hợp trẻ sơ sinh. Lúc chào đời hệ miễn dịch của trẻ chưa đủ khả năng tự bảo vệ trước các mầm bệnh từ bên ngoài, đồng thời chưa được tiêm vaccine, nên khi đó sữa mẹ sẽ cung cấp kháng thể giúp trẻ chống lại mầm bệnh. Mới đây, Bộ Y tế đã chính thức cấp phép sử dụng Evusheld, giúp \"người bệnh yếu thế\" có thêm một lá chắn mới chống Covid-19. Vì sản phẩm này không thay thế và không phải vaccine cho cộng đồng, nên đối tượng được ưu tiên tiêm ngừa cần được bác sĩ lựa chọn, chỉ định phù hợp. Cụ thể, Evusheld chỉ được tiêm ngừa Covid-19 cho người từ 12 tuổi trở lên, cân nặng ít nhất 40 kg, đang không nhiễm SARS-CoV-2, không tiếp xúc với người nhiễm SARS-CoV-2 ở thời điểm tiêm. Đồng thời, người muốn tiêm phải có các yếu tố nguy cơ đi kèm. Thứ nhất, suy giảm miễn dịch mức độ vừa đến nặng từ nhiều nhóm bệnh do bệnh lý (hội chứng DiGeorge, hội chứng Wiskott-Aldrich, viêm khớp tự miễn, HIV…) hoặc sử dụng thuốc (corticosteroid liều cao, thuốc ức chế yếu tố hoại tử khối u (TNF), thuốc ức chế miễn dịch liên quan đến cấy ghép, tác nhân alkyl hóa, chất chống chuyển hóa, tác nhân hóa trị ung thư được phân loại là ức chế miễn dịch mức độ nặng… và các tác nhân sinh học khác như tác nhân ức chế tế bào B). Bệnh nhân đang có phác đồ điều trị ức chế miễn dịch (như ung thư, bệnh máu ác tính, ghép gan, ghép thận, ghép tim…) và có khả năng không tạo được miễn dịch dù đã tiêm vaccine Covid-19. Thứ hai, không thể tiêm được vaccine Covid-19, có thể do từng xảy ra tác dụng phụ, dị ứng nghiêm trọng."
}