{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hoi-chung-viem-da-he-thong-o-tre-khoi-covid-19-post1441283.html", 
    "tg_dang_tin": "2022-03-23 04:37:00",
    "tieu_de": "Hội chứng viêm đa hệ thống ở trẻ khỏi Covid-19", 
    "noi_dung": "Tỷ lệ trẻ mắc hội chứng viêm đa hệ thống sau khi khỏi bệnh Covid-19 hiện rất thấp. Tuy nhiên, cha mẹ nên lưu ý để nhận biết sớm trong trường hợp không may xảy ra. Theo Bệnh viện Nhi T.Ư (Hà Nội), hội chứng viêm đa hệ thống (Multisystem Inflammatory Syndrome in Children, MIS-C) liên quan tới nhiễm SARS-CoV-2. Viêm đa hệ thống có thể xảy ra ở trẻ nhỏ sau khi đã khỏi Covid-19 từ 2 - 6 tuần. REUTERS Ở Mỹ, cứ khoảng 3.000 - 4.000 trẻ nhiễm SARS-CoV-2 thì có 1 trẻ bị MIS-C sau đó. Số liệu chính xác về tỷ lệ mắc MIS-C ở trẻ em VN cũng như ở các nước châu Á hiện chưa rõ, tuy nhiên có thể thấp hơn ở các nước Âu - Mỹ. Tuổi trung bình ở trẻ mắc MIS-C là 8 - 9 tuổi, và hơn nửa số trẻ mắc ở tuổi trên 5. Bệnh cũng có thể gặp ở tuổi nhũ nhi và thanh niên. Chưa có nghiên cứu nào chỉ ra các dấu hiệu để biết rằng liệu một trẻ đang mắc Covid-19 có bị MIS-C sau đó hay không. Tuy nhiên, đã có nghiên cứu cho thấy trẻ chưa được tiêm vắc xin phòng Covid-19 có nguy cơ mắc MIS-C cao hơn so với trẻ đã được tiêm phòng đầy đủ. MIS-C có nhiều mức độ; nhẹ là các biển hiện sốt, rối loạn tiêu hóa, phát ban trên da; nặng là sốc, suy đa cơ quan, thậm chí tử vong. Tuy bệnh diễn biến nhanh và có thể dẫn tới suy đa cơ quan nhưng hầu hết bệnh nhân hồi phục nhanh khi được điều trị thích hợp. Một số ít (1 - 1,5%) có thể tiến triển nặng và tử vong. Cha mẹ và người chăm sóc trẻ cần nghĩ tới khả năng con mình bị MIS-C và liên hệ cơ sở y tế gần nhất khi trẻ có các biểu hiện sau: Trẻ sốt cao liên tục từ trên 38,5 độ C, kèm theo có các dấu hiệu như rối loạn tiêu hóa (nôn, tiêu chảy, đau bụng), phát ban trên da, mắt đỏ, môi đỏ khô nứt, họng đỏ. Trẻ có các dấu hiệu bệnh nặng như: thay đổi ý thức (vật vã, kích thích, ngủ gà, li bì), mạch nhanh, tay chân lạnh, khó thở, mệt mỏi. Mặc dù MIS-C xảy ra sau mắc Covid-19, nhưng đa phần bệnh Covid-19 ở trẻ thường không có triệu chứng hoặc triệu chứng nhẹ. Do vậy, trong tình hình dịch bệnh như hiện nay, cần nghĩ tới MIS-C khi trẻ có các triệu chứng nghi ngờ, kể cả khi không biết rõ trẻ đã bị mắc Covid-19 trước đó hay không. MIS-C thường xảy ra sau mắc Covid-19 khoảng 2 - 6 tuần với các biểu hiện thường gặp như: sốt cao liên tục, rối loạn tiêu hóa, phát ban ngoài da, môi lưỡi đỏ… Bệnh thường gây tổn thương đa cơ quan như tim, mạch máu và các cơ quan khác khiến tình trạng bệnh tiến triển nhanh cần nhập viện. Biểu hiện MIS-C khá giống với một số tình trạng bệnh lý khác như sốc nhiễm độc hay bệnh Kawasaki. Đa phần bệnh nhân hồi phục hoàn toàn sau điều trị, tỷ lệ tử vong là rất thấp. TS-BS Tạ Anh Tuấn, Trưởng khoa Điều trị tích cực nội khoa - Bệnh viện Nhi T.Ư, tư vấn: Cách tốt nhất để ngăn ngừa hội chứng hậu Covid-19 ở trẻ là tiêm vắc xin Covid-19 cho trẻ theo khuyến cáo của cơ quan y tế. Khi trẻ được tiêm chủng, các biến chứng của bệnh sẽ giảm đi, đặc biệt là các biến chứng của MIS-C. Ngoài ra, BS Tuấn cũng hướng dẫn: Cần hạn chế cho trẻ đến nơi đông người; đeo khẩu trang cho trẻ ở nơi công cộng và khi tiếp xúc với người lạ; thường xuyên rửa tay bằng xà phòng hoặc nước rửa tay; bổ sung dinh dưỡng hợp lý cho trẻ. Cha mẹ nên khuyến khích, tạo điều kiện để trẻ vận động, chơi thể thao, nghỉ ngơi phù hợp. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}