{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/uc-phat-hien-dot-bien-tren-sars-cov-2-co-the-khang-thuoc-dieu-tri-covid-19-post1438264.html", 
    "tg_dang_tin": "2022-03-14 09:03:00",
    "tieu_de": "Úc: Phát hiện đột biến trên SARS-CoV-2 có thể kháng thuốc điều trị Covid-19", 
    "noi_dung": "Các nhà khoa học Úc đã phát hiện các đột biến trên virus SARS-CoV-2 có thể kháng thuốc điều trị Covid-19. Phát hiện này làm dấy lên lo ngại nguy cơ virus kháng thuốc có thể lây lan ra cộng đồng. Tác giả chính của nghiên cứu là tiến sĩ Rebecca Rockett tại Đại học Sydney (Úc). Nghiên cứu đã phân tích mẫu bệnh phẩm của 100 bệnh nhân nhiễm Covid-19 tại các cơ sở y tế ở vùng Western Sydney của bang New South Wales (Úc), theo tờ Daily Telegraph (Anh). SHUTTERSTOCK Tất cả đều bị nhiễm biến thể Delta trong đợt bùng phát dịch bệnh từ tháng 8 đến 11.2021. Kết quả phân tích trình tự gien cho thấy các đột biến ở virus xuất hiện trong vòng 6 đến 13 ngày ở 4 bệnh nhân sử dụng Sotrovimab, một trong những loại thuốc chính được dùng để điều trị cho bệnh nhân mắc Covid-19. Các đột biến khiến thuốc Sotrovimab trở nên vô hiệu với virus. Khi nuôi cấy virus trong đĩa thí nghiệm, các nhà khoa học phát hiện chúng có khả năng lây nhiễm từ người sang người. “Điều chúng tôi không muốn thấy là một người nào đó trong cộng đồng chúng ta bị kháng thuốc. Họ có thể lây truyền virus kháng thuốc đó cho người khác, từ đó khiến thuốc đặc trị virus không còn hiệu quả”, tiến sĩ Rockett cho biết. Nếu virus kháng thuốc lây lan trong cộng đồng thì những bệnh nhân bị suy giảm miễn dịch, người già sẽ không thể điều trị được bằng thuốc Sotrovimab. Vì phần lớn người tham gia nghiên cứu này đều bị suy giảm miễn dịch nên các nhà khoa học tin rằng chính tình trạng suy giảm này đã tạo điều kiện virus đột biến và kháng thuốc. Do đó, tiến sĩ Rockett cho rằng các bác sĩ cần phải theo dõi kỹ các bệnh nhân nhiễm Covid-19 nặng, từ đó sớm phát hiện virus đột biến để ngăn chúng lây lan. Nghiên cứu này được công bố giữa lúc Úc đang đối diện nguy cơ lây lan của BA.2, biến thể phụ của Omicron. BA.2 có khả năng lây lan mạnh hơn biến thể Omicron ban đầu. Tuy nhiên, hiện vẫn chưa có bằng chứng nào cho thấy BA.2 có thể gây bệnh nặng hay nhẹ hơn BA.1, theo Daily Telegraph. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}