{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/bo-y-te-de-nghi-tang-cuong-quan-ly-ban-thuoc-dieu-tri-covid-19-tren-mang-xa-hoi-823486.html", 
    "tg_dang_tin": "2022-03-17 16:06:00",
    "tieu_de": "Bộ Y tế ra công điện 'siết' việc bán thuốc trị Covid-19 tràn lan trên mạng", 
    "noi_dung": "Bộ Y tế, ngày 17/3, đã có công điện gửi UBND các tỉnh, TP trực thuộc trung ương về việc tiếp tục thanh tra, kiểm tra, tăng cường quản lý về thuốc điều trị Covid-19. Bộ Y tế nhận định, trước diễn biến phức tạp của dịch Covid-19 và nhu cầu sử dụng thuốc điều trị Covid-19 (thuốc kháng virus như Molnupiravir, thuốc hỗ trợ điều trị Covid-19) tăng cao dẫn đến các nguy cơ. Đó là việc đầu cơ, găm hàng hoặc lợi dụng dịch bệnh để tăng giá bán thuốc, bán thuốc không đúng quy định, rao bán thuốc trên mạng xã hội. Ngày 1/3, Bộ Y tế đã ban hành công văn gửi UBND các tỉnh, TP về việc tăng cường các biện pháp quản lý đối với việc mua, bán, sử dụng thuốc điều trị Covid-19. Trong công điện mới nhất này, Bộ tiếp tục đề nghị UBND các tỉnh, TP chỉ đạo Sở y tế chủ trì phối hợp với các cơ quan có liên quan tăng cường tuyên truyền, phổ biến, tập huấn quy định pháp luật và hướng dẫn về mua, bán, sử dụng thuốc điều trị Covid-19. Lấy mẫu kiểm nghiệm để kiểm tra chất lượng thuốc, tăng cường thanh tra, kiểm tra hoạt động mua, bán thuốc điều trị Covid-19 tại các cơ sở kinh doanh dược. UBND các tỉnh, TP chỉ đạo các cơ quan chức năng như Ban chỉ đạo 389, quản lý thị trường, công an tỉnh, TP và các cơ quan chức năng khác tăng cường thanh tra, kiểm tra hoạt động nhằm phát hiện, ngăn chặn hành vi buôn lậu, gian lận thương mại, hàng giả trong sản xuất kinh doanh thuốc điều trị Covid-19, các hoạt động mua, bán thuốc điều trị Covid-19 tại các điểm kinh doanh không được cấp phép theo quy định hoặc trên các nền tảng mạng xã hội và các nền tảng trực tuyến khác, các hoạt động mua, bán thuốc không rõ nguồn gốc xuất xứ. UBND các tỉnh, TP chỉ đạo các cơ sở kinh doanh dược niêm yết giá và bán theo đúng giá thuốc đã niêm yết, kê khai, hướng dẫn đầy đủ cho người dân về sử dụng thuốc theo đúng hướng dẫn; thực hiện đầy đủ các yêu cầu thực hành tốt thuốc trong kinh doanh dược và các quy định khác trong kinh doanh dược. Bộ Y tế đề nghị UBND các tỉnh, TP khẩn trương chỉ đạo tổ chức triển khai thực hiện, tổ chức thanh tra, kiểm tra để phát hiện sớm các tổ chức, cá nhân vi phạm và xử nghiêm các trường hợp vi phạm. Trước đó, như VietNamNet phản ánh, tình trạng bán thuốc điều trị Covid-19 diễn ra tràn lan trên mạng xã hội. Cụ thể, dể mua thuốc Molnupiravir tại các cửa hàng dược phẩm, người dân phải trình giấy xác nhận F0, đơn thuốc, ký giấy cam kết. Còn trên mạng, cũng hộp thuốc ấy, F0 được phục vụ tận nhà. Lý do là khi mua tại các nhà thuốc, người dân không đáp ứng đủ quy định như phải có giấy xác nhận F0, có đơn thuốc do bác sĩ ký tên. Trong khi chỉ cần một cú điện thoại hay tin nhắn, F0 có thể mua loại thuốc này dễ dàng từ mạng xã hội với đủ mức giá khác nhau và đặc biệt “không cần bất kỳ giấy tờ gì để mua”. Ngọc Trang"
}