{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tac-dung-cua-vac-xin-covid-19-voi-bien-the-ba-2-dang-pho-bien-hien-nay-824663.html", 
    "tg_dang_tin": "2022-03-22 14:25:00",
    "tieu_de": "Tác dụng của vắc xin với biến thể BA.2 đang phổ biến hiện nay", 
    "noi_dung": "Một nghiên cứu gần đây cho thấy vắc xin công nghệ mRNA chống lại biến thể BA.2 nhưng khả năng bảo vệ trước nguy cơ nhiễm Covid-19 và bệnh có triệu chứng sẽ giảm dần sau vài tháng kể từ liều thứ 3. Hiện tại, BA.2 gây ra sự gia tăng số ca Covid-19 ở châu Á và châu Âu. Các nhà khoa học đang cố gắng tìm hiểu mức độ nghiêm trọng của BA.2 gây ra cho các bệnh nhân.  Ảnh minh họa: Healthgrades Người ta đã biết rằng BA.2 lây lan nhanh hơn BA.1, nhưng vẫn chưa rõ khả năng lách vắc xin của biến thể phụ này. Laith Abu-Raddad, nhà dịch tễ học bệnh truyền nhiễm, tác giả của nghiên cứu, cho biết: “BA.2 thậm chí có thể tồi tệ hơn BA.1”. Nghiên cứu chỉ ra, những người được tiêm 2 liều vắc xin dựa trên công nghệ mRNA được hưởng vài tháng bảo vệ chống lại bệnh có triệu chứng do BA.1 hoặc BA.2 gây ra. Nhưng chỉ số này giảm xuống còn khoảng 10% chỉ sau 4-6 tháng. Khả năng chống lại BA.2 của vắc xin dường như không suy yếu nhanh hơn BA.1. Thêm vào đó, một liều tăng cường đã đưa mức bảo vệ chống lại nhiễm Covid-19 có triệu chứng trở lại 30-60%. Dữ liệu giám sát thu thập ở Vương quốc Anh cho thấy một xu hướng tương tự. Hiệu quả của vắc xin chống lại Covid-19 có triệu chứng dưới 20% đối với cả BA.1 và BA.2 từ 25 tuần trở lên sau liều thứ hai. Chỉ số này tăng lên khoảng 70% từ 2-4 tuần sau liều thứ ba. Nhà dịch tễ học Abu-Raddad đánh giá kết quả phân tích mang lại hy vọng vắc xin ngăn ngừa các ca Covid-19 trở nặng, ngay cả khi nhiễm BA.2. Ông nói: “Các loại vắc xin đang hoạt động rất tốt trước những thách thức của quá trình tiến hóa”. BA.2 hiện có mặt ở trên 50 quốc gia. Khoảng 20 đột biến ở protein gai giống phiên bản gốc BA.1 của Omicron. Nhưng BA.2 cũng có những thay đổi gen khác biệt. Phiên bản gốc của Omicron có đặc điểm di truyền (thiếu gen S) giúp nhanh chóng phân biệt với Delta bằng cách sử dụng xét nghiệm PCR. BA.2 không có cùng đặc điểm di truyền trên. Bởi vậy, để xác định người bệnh có nhiễm Omicron phiên bản BA.2 hay không, cần phải giải trình tự gen. An Yên (Theo Livemint)"
}