{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-covid-19-ha-noi-hom-nay-22-3-them-16-014-ca-covid-19-so-ma-c-va-so-na-ng-de-u-co-xu-huo-ng-gia-m-824761.html", 
    "tg_dang_tin": "2022-03-22 17:38:00",
    "tieu_de": "Hà Nội thêm 16.014 ca Covid-19, số ca nặng có xu hướng giảm", 
    "noi_dung": "Nhóm bệnh nhân Covid-19 mới trú tại 487 xã, phường, thị trấn thuộc 30/30 quận, huyện, thị xã. Các địa phương ghi nhận số F0 lớn nhất trong ngày: Hà Đông (1.436); Sóc Sơn (1.360); Hai Bà Trưng (1.214); Hoài Đức (1.081); Đống Đa (1.063);... Một số địa bàn xã/phường có số nhiễm cao: Kiến Hưng (Hà Đông); An Khánh (Hoài Đức); Vĩnh Tuy (Hai Bà Trưng); Láng Thượng (Đống Đa); Tiên Dược (Sóc Sơn);... Như vậy, từ đầu đợt dịch thứ tư (từ ngày 29/4) tới nay, địa bàn Hà Nội đã ghi nhận tổng số 1.205.274 ca Covid-19. Số nhiễm của Hà Nội dẫn đầu cả nước, gấp đôi địa phương xếp sau là TP.HCM (trên 580.000 ca). Riêng từ thời điểm áp dụng \"thích ứng an toàn, linh hoạt với dịch Covid-19\" (từ ngày 11/10/2021), toàn TP Hà Nội có thêm 1.201.236 F0 mới. Các quận huyện trên địa bàn ghi nhận số nhiễm cao nhất gồm: Đông Anh (88.535 F0); Hoàng Mai (81.011 F0); Sóc Sơn (76.574 F0); Nam Từ Liêm (63.916 F0); Bắc Từ Liêm (59.886 F0);... Theo cập nhật của Cục quản lý khám chữa bệnh, Bộ Y tế, đến hết ngày hôm qua 21/3, Hà Nội có 2.784 ca Covid-19 đang điều trị tại các bệnh viện (tiếp tục giảm so với các ngày trước đó), trong đó có 1.891 F0 mức độ trung bình, 481 ca mức độ nặng và nguy kịch. Bí thư Thành ủy Đinh Tiến Dũng ngày 21/3 thông tin, tuần qua, số ca mắc có chiều hướng giảm mạnh, đặc biệt tỷ lệ ca tăng nặng, người tử vong tiếp tục được kiểm soát ở mức thấp, hạn chế rủi ro sức khỏe cho người dân. Tuy nhiên, ông Dũng yêu cầu cả hệ thống chính trị từ TP xuống cơ sở nhận thức rõ tinh thần phòng, chống dịch Covid-19 hiện nay là không được chủ quan, phải tập trung thực hiện nghiêm chỉ đạo của Trung ương, Chính phủ và TP với quyết tâm cao nhất, nêu cao trách nhiệm người đứng đầu cấp ủy Đảng, chính quyền. Thường trực Thành ủy giao đẩy mạnh thực hiện 3 giải pháp trọng tâm là tiêm vắc xin (đặc biệt là đối tượng có nguy cơ cao), tăng cường năng lực điều trị tầng 2, tầng 3; đẩy mạnh y tế cơ sở để quản lý, hỗ trợ F0 điều trị từ sớm, chú ý ứng dụng các nền tảng công nghệ. Ngành Y tế và các địa phương phải chú ý quản lý, điều trị người bệnh là trẻ em, phụ nữ mang thai, người cao tuổi, người có bệnh nền; theo sát kế hoạch của Chính phủ, Bộ Y tế về việc tiêm vắc xin cho trẻ, kể cả từ 3 tuổi trở lên, chuẩn bị các phương án cần thiết, bảo đảm an toàn để khi được phân bổ vắc xin có thể triển khai được ngay. Các quận, huyện, thị xã, phường, xã, thị trấn cần đẩy mạnh tuyên truyền công tác phòng, chống dịch ở địa bàn dân cư, nhất là yêu cầu đeo khẩu trang, khử khuẩn; hướng dẫn chăm sóc, khám chữa bệnh nhân Covid-19 tại nhà; xử lý rác thải y tế, không để phát tán mầm bệnh. Phát huy hơn nữa vai trò của các tổ hỗ trợ theo dõi người nhiễm Covid-19 tại nhà và các tổ Covid-19 cộng đồng bảo đảm thực chất, đem lại niềm tin cho nhân dân. Nguyễn Liên"
}