{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phat-hien-khac-biet-o-gien-cua-benh-nhan-covid-19-nang-post1437407.html", 
    "tg_dang_tin": "2022-03-11 08:16:00",
    "tieu_de": "Phát hiện khác biệt ở gien của bệnh nhân Covid-19 nặng", 
    "noi_dung": "Theo nghiên cứu lớn vừa được công bố trên chuyên san Nature, những bệnh nhân bị Covid-19 diễn tiến nặng có các gien dẫn đến một trong hai vấn đề: không hạn chế được khả năng tự tạo bản sao của vi rút; tình trạng viêm nghiêm trọng và đông máu. “Quá trình đông máu là một trong những lý do chính khiến bệnh nhân mắc Covid-19 bị thiếu ô xy. Vì vậy, phát hiện này có thể được nhắm làm mục tiêu để ngăn chặn những cục máu đông hình thành”, Kenneth Baillie, chuyên gia tư vấn về y học chăm sóc đặc biệt tại Đại học Edinburgh (Anh), tác giả nghiên cứu, cho biết. Các nhà nghiên cứu đã tiến hành phân tích gien của gần 56.000 mẫu ở Anh và so sánh với ADN của nhóm đối chứng. Kết quả đã tìm ra sự khác biệt trong 23 gien ở bệnh nhân mắc Covid-19 diễn tiến nặng. Trong đó, có 16 điểm khác biệt chưa được xác định trước đây. Nghiên cứu cũng phát hiện một biến thể gien đơn lẻ đã phá vỡ phân tử truyền tin quan trọng của hệ miễn dịch, làm tăng nguy cơ mắc bệnh nặng của bệnh nhân. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}