{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/chuyen-gia-dung-ngo-nhan-khang-the-don-dong-la-sieu-vaccine-covid19-20220314124950389.htm", 
    "tg_dang_tin": "2022-03-15 15:53:00",
    "tieu_de": "Chuyên gia: Đừng ngộ nhận kháng thể đơn dòng là \"siêu vaccine\" Covid-19", 
    "noi_dung": "Mới đây, kháng thể đơn dòng Evusheld do AstraZeneca sản xuất, dùng trong dự phòng Covid-19 đã được Bộ Y tế chính thức cấp phép sử dụng tại Việt Nam. Ngay sau đó, có nhiều luồng thông tin vui mừng cho rằng, Evusheld giống như \"siêu vaccine\" vì giúp tạo ra kháng thể thần tốc trong vài giờ, bảo vệ được nhóm đối tượng nguy cơ một cách tối ưu. Tuy nhiên theo nhiều chuyên gia, quan điểm trên có phần lệch lạc và dễ tạo ra những ngộ nhận nguy hiểm. Kháng thể đơn dòng có phải \"siêu vaccine\"? Tiến sĩ Nguyễn Hồng Vũ, Viện nghiên cứu City of Hope, California (Hoa Kỳ) cho biết, Evusheld là thuốc được nghiên cứu và phát triển từ huyết thanh của người nhiễm Covid-19, trong thành phần có 2 kháng thể đơn dòng Tixagevimab và Cilgavimab. Khi virus SARS-CoV-2 xâm nhập cơ thể, 2 kháng thể trên sẽ bám vào protein S của virus và trung hòa nó, làm nó không xâm nhập được vào tế bào của cơ thể. Tuy nhiên, nó không dạy các tế bào miễn dịch của cơ thể nhận biết virus. Còn vaccine là sản phẩm trong đó có chứa kháng nguyên của virus. Khi đưa vào cơ thể, vaccine tạo được kháng thể nội tại của cơ thể, nhờ kích hoạt tế bào T và tế bào B, đồng thời nó giúp cơ thể ghi nhận kháng nguyên này, để có đáp ứng khi có lần tiếp xúc sau với kháng nguyên. Về hiệu quả, Tiến sĩ Vũ cho rằng Evusheld không có tác dụng hết với mọi biến thể của virus, như với biến thể Omicron chỉ trung hòa được khoảng 15-30%. Và khi virus ngày càng sinh ra nhiều biến thể mới, giá trị phòng bệnh của Evusheld cũng sẽ giảm theo. Đặc biệt, 2 kháng thể đơn dòng có trong sản phẩm cũng chỉ tồn tại trong cơ thể khoảng 6 tháng chứ không giúp con người có kháng thể mãi mãi chỉ sau một lần sử dụng. Từ những lý do trên, nếu gọi Evusheld là \"siêu vaccine\" thì có sự lệch lạc bản chất. Lạm dụng có thể gây giảm miễn dịch Đồng tình với ý kiến trên, PGS.TS Đỗ Văn Dũng, Trưởng khoa Y tế công cộng, Đại học Y Dược TPHCM cho rằng, Evusheld có những điểm mạnh và không mạnh so với vaccine. Nếu dùng từ \"siêu vaccine\" thì hơi nhầm lẫn. Trước hết, các kháng thể đơn dòng trước đây được cấp phép chủ yếu cho điều trị Covid-19 thể nhẹ và trung bình, còn Evusheld là sản phẩm đầu tiên với vai trò thay thế vaccine phòng ngừa, giúp giảm nguy cơ mắc bệnh. Loại thuốc này dùng được cho những người không đáp ứng được miễn dịch (như bệnh nhân ung thư đang hóa trị) hoặc chống chỉ định, dị ứng với vaccine. Theo PGS Dũng, Evusheld có thể tạo kháng thể bảo vệ khoảng 77%, trong khi đó ở vaccine là 77-95%. Với những người có bệnh nền, suy giảm miễn dịch thì tỉ lệ trên chấp nhận được. Ưu điểm của kháng thể đơn dòng này là xử lý được hiện tượng tăng cường phản ứng của kháng thể, có hiệu quả đồng thời với 2 loại biến chủng của Covid-19 là Omicron và Delta, có hiệu lực miễn dịch trong khoảng 6 tháng. Kế đến, miễn dịch của Evusheld chỉ có kháng thể mà không tạo ra tế bào có trí nhớ miễn dịch để sản sinh kháng thể mới (miễn dịch thụ động), nên không thể tốt bằng miễn dịch thông thường (miễn dịch chủ động) trong cơ thể. Chuyên gia cho rằng, với những người bị suy giảm miễn dịch rất nặng, không thể tiêm vaccine ngay thì có thể cân nhắc dùng kháng thể đơn dòng này. Còn những người khỏe mạnh, cơ thể ít nhiều tạo được kháng thể miễn dịch thì vẫn nên tiêm vaccine. Về đối tượng chống chỉ định, người có tiền sử quá mẫn, bao gồm sốc phản vệ với bất kỳ thành phần nào của thuốc, phụ nữ đang mang thai và đang cho con bú thì không nên tiêm Evusheld."
}