{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tp-hcm-dam-bao-an-toan-an-ninh-du-lieu-f0-khai-bao-qua-mang-post1441285.html", 
    "tg_dang_tin": "2022-03-23 07:04:00",
    "tieu_de": "TP.HCM đảm bảo an toàn, an ninh dữ liệu F0 khai báo qua mạng", 
    "noi_dung": "Theo báo cáo của Sở Y tế TP.HCM, tính đến 10 giờ ngày 22.3, đã có gần 48.000 lượt khai báo của người mắc Covid-19 (F0) qua mạng tại địa chỉ https://khaibaof0.tphcm.gov.vn được ghi nhận trên Hệ thống quản lý người bệnh Covid-19. Trong đó, có 731 F0 thuộc nhóm nguy cơ cao (trên 65 tuổi và có bệnh nền) cần được tư vấn và chăm sóc tại nhà; 4.342 F0 có dấu hiệu nặng (mệt, khó thở, đau tức ngực) được hệ thống cảnh báo đến các trạm y tế phường, xã để chủ động tư vấn và cung cấp thuốc điều trị kịp thời, cũng như hướng dẫn nhập viện ngay khi có chỉ định. Như vậy, sau hơn 1 tuần triển khai thử nghiệm chuyển đổi số đối với công tác quản lý F0 cách ly tại nhà tại tất cả trạm y tế trên địa bàn TP.HCM, hiện nay ứng dụng “Nền tảng số quản lý Covid-19” của Sở Y tế (bao gồm cả ứng dụng chuyển đổi số trong khai báo F0) đã chính thức được chuyển vào Trung tâm dữ liệu dùng chung của TP.HCM. Theo Sở Y tế, với 8 máy chủ được đảm bảo an toàn và an ninh dữ liệu, cùng với tốc độ đường truyền được cải thiện rõ rệt, việc chuyển đổi số toàn bộ công tác khai báo, quản lý F0 qua mạng đang từng bước được cải thiện. Trong một diễn biến có liên quan, từ ngày 1 - 21.3, TP.HCM triển khai đợt cao điểm Chiến dịch bảo vệ người thuộc nhóm nguy cơ. Theo đó, các phường, xã, quận, huyện của TP.HCM đã ghi nhận được 25.200 người trên 65 tuổi là người có nguy cơ cao, kèm bệnh nền. Ngoài ra, kết quả test nhanh tầm soát Covid-19 cho nhóm người có nguy cơ cao đã phát hiện 1.154 người là F0 và đưa vào quản lý, điều trị bằng thuốc kháng vi rút. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}