{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/trung-quoc-nguoi-dan-ong-mac-hoi-chung-ky-la-cu-moi-lan-an-la-khoc-post1436543.html", 
    "tg_dang_tin": "2022-03-09 09:17:00",
    "tieu_de": "Người đàn ông mắc hội chứng kỳ lạ cứ mỗi lần ăn là khóc", 
    "noi_dung": "Cứ mỗi khi bắt đầu bữa ăn, một người đàn ông ở Trung Quốc bỗng dưng lại rơi nước mắt. Ông được chẩn đoán mắc hội chứng hiếm gặp gọi là hội chứng nước mắt cá sấu. Khóc thường xuất hiện sau một cảm xúc mạnh mẽ nào đó như đau buồn, mất mát. Nhưng với người đàn ông Trung Quốc, khóc có thể được kích hoạt bởi một thứ rất bình thường đó là thức ăn, theo trang tin Oddity Central (Anh). SHUTTERSTOCK Người đàn ông họ Trương. Vào năm 2021, ông phát hiện cứ mỗi lần chuẩn bị ăn món gì là mình lại rơi nước mắt. Ban đầu, ông không nghĩ nhiều về tình trạng này. Tuy nhiên, nước mắt rơi ngày càng nhiều, đặc biệt là khi nhai. Biểu hiện khác thường này bắt đầu ảnh hưởng đến đời sống xã hội của ông Trương. Người đàn ông dần tránh đi ăn ở nơi công cộng vì sợ người ta thấy ông rơi nước mắt khi đang ăn. Qua thời gian, ông có xu hướng tự cô lập mình. May mắn là ông sớm nhận ra không thể che giấu vấn đề bất thường này mãi và đã đến bác sĩ kiểm tra. Vào tháng 2.2022, ông Trương đến một bệnh viện ở thành phố Vũ Hán (Trung Quốc) khám và được chẩn đoán mắc hội chứng nước mắt cá sấu. Bác sĩ trực tiếp điều trị cho ông Trương tiết lộ tình trạng của ông có liên quan mật thiết đến chứng liệt cơ mặt mà ông mắc trước đó. Quá trình phục hồi chứng liệt cơ mặt đã ảnh hưởng đến hoạt động của tuyến lệ, đặc biệt là tuyến lệ ở mắt trái. Các dây thần kinh trên mặt ông đã khôi phục nhưng bị sai lệch - khiến các dây thần kinh kích thích tiết nước bọt lại truyền tín hiệu đến tuyến lệ. Do đó, khi đến bữa ăn, các kích thích thần kinh thay vì gửi tín hiệu đến tuyến nước bọt thì lại đi nhầm đến tuyến lệ và gây chảy nước mắt. Thậm chí không cần đến bữa ăn, chỉ cần nghe mùi thơm hay nhìn thấy món ăn hấp dẫn thì ông Trương cũng có thể rơi nước mắt. Các triệu chứng của hội chứng nước mắt cá sấu khác nhau tùy từng bệnh nhân. Những người mắc bệnh nhẹ thường được kiểm soát triệu chứng bằng tham vấn và theo dõi sức khỏe thường xuyên. Trong trường hợp nghiêm trọng, bác sĩ sẽ điều trị bằng cách tiêm botulinum vào tuyến lệ để ngăn chặn các tín hiệu thần kinh bất thường truyền đến. Cách này sẽ giúp bệnh nhân không còn khóc khi ăn. Tác dụng của botulinum kéo dài khoảng 6 tháng. Một phương pháp điều trị khác là phẫu thuật. Phương pháp này được áp dụng cho ca bệnh của ông Trương. Bệnh của ông đã cải thiện đáng kể nhưng hiện vẫn chưa rõ là có hiệu quả tạm thời hay vĩnh viễn, theo Oddity Central. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Trong khi đại dịch chưa lắng xuống, thì một loại virus khác được gọi là 'siêu cảm lạnh' đã và đang tấn công nước Úc, với các triệu chứng tương tự như Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM."
}