{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phat-hien-27-vi-sinh-vat-canh-bao-ung-thu-tuyen-tuy-post1438726.html", 
    "tg_dang_tin": "2022-03-15 08:33:00",
    "tieu_de": "Phát hiện 27 vi sinh vật cảnh báo ung thư tuyến tụy", 
    "noi_dung": "Các nhà khoa học tại Trung tâm nghiên cứu ung thư quốc gia Tây Ban Nha và Phòng thí nghiệm sinh học phân tử châu Âu đã tìm ra 27 loài vi sinh vật trong mẫu phân có thể xác định những người có nguy cơ cao mắc ung thư tuyến tụy. 27 vi sinh vật, hầu hết là vi khuẩn, có khả năng phân biệt tốt giữa những người không bị ung thư và những người mắc bệnh, cả ở giai đoạn tiến triển và giai đoạn đầu. Nghiên cứu vừa được công bố trên chuyên san Gut. Với “hồ sơ vi sinh vật” vừa được phát hiện, nhóm nghiên cứu hy vọng trong tương lai xét nghiệm mẫu phân có thể được sử dụng như một phương pháp phát hiện sớm ung thư tuyến tụy. Hiện ung thư tuyến tụy được chẩn đoán bằng xét nghiệm máu, chụp quét hoặc phẫu thuật với chi phí khá tốn kém. Tiến sĩ Helen Rippon, Giám đốc điều hành của Tổ chức Nghiên cứu ung thư thế giới, nhận xét: “Nghiên cứu cung cấp thêm bằng chứng cho thấy hệ vi sinh vật sống song hành với các tế bào bên trong cơ thể có liên quan đến sự phát triển của ung thư. Kết quả cũng cho thêm hy vọng về cách chẩn đoán sớm, hiệu quả và không xâm lấn đối với ung thư tuyến tụy”. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}