{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tp-hcm-tang-co-so-giuong-thu-dung-tre-em-mac-covid-19-822231.html", 
    "tg_dang_tin": "2022-03-12 13:50:00",
    "tieu_de": "TP.HCM tăng cơ số giường thu dung trẻ em mắc Covid-19", 
    "noi_dung": "Ngày 12/3, giám đốc Sở Y tế TP.HCM đã có gửi văn bản khẩn tới các bệnh viện, Trung tâm Y tế quận, huyện, TP Thủ Đức và Trung tâm Kiểm soát bệnh tật về việc sẵn sàng thu dung điều trị trẻ em mắc Covid-19. Theo Sở Y tế TP, những ngày qua, các bệnh viện ghi nhận số lượt trẻ em đến khám tại các do nghi ngờ mắc Covid-19 có xu hướng gia tăng. Đặc điểm chung là bệnh nhi bị sốt, ho và đau họng, rất ít các trường hợp có dấu hiệu nặng. Để chủ động ứng phó với tình huống số mắc ở trẻ em tăng cao, Sở Y tế TP yêu cầu các bệnh viện, gồm Nhi đồng 1, Nhi đồng 2, Nhi đồng TP tăng số giường điều trị tại khoa Covid-19 lên tối thiểu 300 giường (trong đó có 50 giường hồi sức). Trước đó, các bệnh viện này được giao mỗi cơ sở 150 giường cho bệnh nhi Covid. Giám đốc các bệnh viện này phải chịu trách nhiệm quyết định cho bệnh nhi Covid-19 điều trị nội trú tại khoa Covid-19 hoặc phòng cách ly tại các khoa lâm sàng khác, tùy theo tình trạng của trẻ và đảm bảo công tác phòng chống lây nhiễm. Bệnh viện Nhi đồng 1 làm đầu mối tổ chức họp Tổ chuyên gia điều trị Covid-19 ở trẻ em của 3 bệnh viện nhi, thống nhất và có văn bản tham mưu cho Sở Y tế TP cập nhật chỉ định xét nghiệm sàng lọc khi trẻ đến bệnh viện để phù hợp với giai đoạn hiện nay. Đối với các bệnh viện quận, huyện, bệnh viện đa khoa có chuyên khoa nhi tổ chức khám, sàng lọc, điều trị cho trẻ em mắc Covid-19 theo hướng dẫn chẩn đoán và điều trị của Bộ Y tế. Sẵn sàng thu dung, điều trị trẻ mắc Covid-19 mức độ trung bình và nhẹ, đối với các trẻ không đủ điều kiện cách ly tại nhà. Rà soát, chủ động chuẩn bị cơ số giường nội trú ở khu vực điều trị Covid-19 (tối thiểu 30%-50% tổng số giường) dành để điều trị cho trẻ em mắc bệnh. Các bệnh viện này chỉ chuyển tuyến trong trường hợp trẻ có dấu hiệu chuyển nặng, hội chẩn với bệnh viện nhi tuyến trên trước khi chuyển viện. Tăng cường công tác hội chẩn từ xa, trao đổi chuyên môn, chuyển tuyến theo đúng cụm điều trị đã được phân công. Tiếp tục cử nhân sự tham gia lớp tập huấn điều trị trẻ em mắc Covid-19 và tiêm vắc xin phòng Covid-19 cho trẻ từ 5 đến dưới 12 tuổi. Linh Giao"
}