{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bac-si-fv-va-nhung-khoanh-khac-kho-quen-trong-dai-dich-covid-19-post1433960.html", 
    "tg_dang_tin": "2022-02-28 16:00:00",
    "tieu_de": "Bác sĩ FV và những khoảnh khắc khó quên trong đại dịch Covid-19", 
    "noi_dung": "“Đau thương, khốc liệt, không thể quên,…” là mô tả của y bác sĩ Bệnh viện FV về giai đoạn đỉnh dịch Covid-19. Những quyết sách, hành động táo bạo, tinh thần đoàn kết đã giúp được bệnh nhân và đưa FV lên một tâm thế mới. Nhân ngày Thầy thuốc Việt Nam 27.2, bác sĩ Jean-Marcel Guillon, Tổng giám đốc Bệnh viện FV, đã tổ chức tiệc tri ân để bày tỏ sự trân trọng trước những nỗ lực, cống hiến và tận tâm của các y bác sĩ Bệnh viện FV trong thời gian qua, đặc biệt là giai đoạn vượt qua đại dịch Covid-19. Dạ tiệc đã được tổ chức tại dinh thự của gia đình bác sĩ Jean-Marcel Guillon vào tối ngày 26.2.2022. Trong buổi tiệc, các y bác sĩ, nhân viên y tế của Bệnh viện FV đã cùng lắng nghe, chia sẻ nhiều cảm xúc nghề nghiệp, đặc biệt khi hồi tưởng lại giai đoạn chống dịch Covid-19. Bác sĩ Trình Văn Hải, Trưởng khoa Cấp cứu, Bệnh viện FV, tâm sự: “Tôi sẽ không bao giờ quên những ngày đầy cam go của đại dịch, khi đối mặt với sự quá tải và phải đưa ra những quyết định rất khó khăn trong tiếp nhận và điều trị cho bệnh nhân. Cho đến bây giờ, tôi vẫn còn ám ảnh về những gì đã xảy ra khi ấy mỗi khi chìm vào giấc ngủ”. Trong thời gian đầu bùng dịch, Khoa Cấp cứu là khu vực làm việc với cường độ cao và chịu rất nhiều áp lực vì cơ sở vật chất không thể theo kịp lượng bệnh nhân gia tăng đột ngột. Thời điểm đó, Ban giám đốc Bệnh viện FV đã dũng cảm quyết định tách đôi bệnh viện để tiếp nhận điều trị bệnh nhân Covid-19. Khoa Covid-19 được thành lập tại Bệnh viện FV ngay trong đại dịch. Các phòng ban tại FV đã làm việc ngày đêm để nhanh chóng chuẩn bị hạ tầng cơ sở điều trị, từ hệ thống cung cấp oxy liều cao đến hệ thống phòng cách ly và nhân lực, dụng cụ y khoa cần thiết để điều trị Covid-19. Bác sĩ Hồ Minh Tuấn mới gia nhập Bệnh viện FV với vai trò Trưởng khoa Tim mạch được điều chuyển kiêm Trưởng khoa Covid-19. Vừa học hỏi, tìm hiểu các hướng dẫn quốc tế để điều trị căn bệnh còn rất mới khi ấy, vừa tổ chức nhân lực, bác sĩ Tuấn cho biết: “FV đã có quyết sách, hành động nhanh nhạy để hỗ trợ y bác sĩ, nhân viên y tế làm hết sức trong việc tiếp nhận, điều trị cho bệnh nhân Covid-19 và bệnh nhân khác”. Bệnh viện FV có hơn 1.000 nhân sự và gần 1/2 trong số đó luôn ở tuyến đầu chống dịch, trải dài tại nhiều khoa phòng, bộ phận bao gồm: Khu Điều trị Covid-19, đơn vị Hồi sức tích cực, Khoa Cấp cứu, Đơn vị Kiểm soát Nhiễm khuẩn, Khoa Dược, Khoa Tai Mũi Họng, Khoa Xét nghiệm và Ngân hàng máu, Khoa Chẩn đoán hình ảnh, Dịch vụ chăm sóc sức khỏe từ xa và Y tế tại nhà; các đơn vị hậu cần, các đội tiêm vắc-xin… Gắn bó lâu năm tại Bệnh viện FV, phụ trách khoa điều trị bệnh nhân nặng, bác sĩ Nguyễn Thị Lam Giang, nguyên Trưởng khoa Hồi sức Cấp cứu (ICU) xúc động chia sẻ: “Khi thấy bệnh nhân nhập ICU bắt đầu tăng nhanh, ban đầu, chúng tôi còn lúng túng và lo lắng. Nhưng khi bệnh nhân bắt đầu phục hồi thì chúng tôi cũng vững tin, tạo động lực cho chúng tôi vượt qua những ngày kinh khủng. Những ngày tháng đó thật sự tôi nghĩ sẽ không bao giờ quên và không bao giờ muốn lặp lại một lần nào nữa”. Một trong những khó khăn nhất của các bác sĩ tại FV năm vừa qua là phải đảm bảo yêu cầu “cố gắng để không phải từ chối bất cứ bệnh nhân nào” từ Tổng giám đốc - bác sĩ Jean-Marcel Guillon, đồng thời phải tuân thủ các tiêu chuẩn chất lượng JCI. Tuy nhiên, họ đã vẫn làm được điều đó.“Ban Giám đốc, đặc biệt là bác sĩ Jean-Marcel đã luôn sát cánh cùng chúng tôi từng giây từng phút, cũng như nỗ lực của toàn thể bệnh viện đã giúp chúng tôi từng bước vượt qua gian khó”, bác sĩ Hải chia sẻ thêm. Giai đoạn Covid-19 khiến nhiều người bối rối, khủng hoảng nhưng là một bác sĩ, ông Jean-Marcel Guillon tâm niệm rằng, những người làm ngành y thì cần phải đối mặt với nó vì họ còn có trách nhiệm đối với bệnh nhân. “Khi tôi và ban giám đốc đưa ra quyết định tách đôi bệnh viện, tôi biết tất cả đội ngũ của FV sẽ đồng lòng không chút do dự. Sự đoàn kết đã giúp được bệnh nhân và giúp FV vượt lên một tâm thế mới, vững vàng và lớn mạnh hơn bao giờ hết”, bác sĩ Jean-Marcel Guillon khẳng định. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức."
}