{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/them-mot-tieu-chi-de-f0-duoc-dieu-tri-tai-nha-post1438996.html", 
    "tg_dang_tin": "2022-03-15 17:21:00",
    "tieu_de": "Thêm một tiêu chí để F0 được điều trị tại nhà", 
    "noi_dung": "Theo hướng dẫn mới nhất của Bộ Y tế, F0 nội trú tại bệnh viện, cơ sở điều trị chưa khỏi bệnh nhưng đủ điều kiện sẽ chuyển điều trị tại nhà. Hướng dẫn quản lý tại nhà đối với người mắc Covid-19 ban hành kèm theo Quyết định 604/QĐ- BYT ngày 14.3 của Bộ Y tế đã đưa ra các thông tin về theo dõi sức khỏe đối với F0 điều trị tại nhà; tiêu chí mới để F0 được điều trị, quản lý sức khỏe tại nhà. ĐẬU TIẾN ĐẠT Đối với F0 điều trị tại nhà là trẻ dưới 5 tuổi Cần theo dõi các dấu hiệu: bú, ăn, đo thân nhiệt ít nhất 2 lần/ngày, đếm nhịp thở, mạch, đo SpO2 (nếu có máy đo), màu sắc da, niêm mạc, rối loạn tiêu hóa. Các tình huống nên đưa trẻ đến bệnh viện: trẻ quấy khóc không chịu chơi, không hóng chuyện hoặc li bì, hoặc co giật. Sốt cao liên tục trên 39 độ C và khó hạ thân nhiệt bằng các phương pháp như dùng thuốc hạ sốt, chườm hoặc lau người bằng nước ấm; hoặc sốt không cải thiện sau 48 giờ. Trẻ thở nhanh hơn so với tuổi; trẻ thở bất thường (khó thở, thở phập phồng cánh mũi, co kéo hõm ức, cơ liên sườn); tím tái; mất nước (môi se, mắt trũng, khát nước, đái ít); nôn mọi thứ; trẻ không bú được hoặc không ăn, uống được; trẻ mắc thêm các bệnh khác như sốt xuất huyết, tay chân miệng... Cần theo dõi các chỉ số: nhịp thở, mạch, nhiệt độ, SpO2 và huyết áp (nếu có thể). Các triệu chứng: mệt mỏi, ho, ho ra đờm, ớn lạnh, gai rét, viêm kết mạc (mắt đỏ), mất vị giác hoặc khứu giác, tiêu chảy; ho ra máu, thở dốc hoặc khó thở, đau tức ngực kéo dài, lơ mơ, không tỉnh táo; các triệu chứng khác như đau họng, nhức đầu, chóng mặt, chán ăn, buồn nôn và nôn, đau nhức cơ. Khi phát hiện bất cứ một trong các dấu hiệu dưới đây phải thông báo ngay với cơ sở quản lý người mắc Covid-19 tại nhà, cơ sở lưu trú hoặc trung tâm vận chuyển cấp cứu...; hoặc đưa người mắc Covid-19 đến các cơ sở y tế để được khám, chữa bệnh: khó thở, thở hụt hơi, nhịp thở từ 20 lần trở lên/phút; mạch nhanh trên 120 nhịp/phút hoặc dưới 50 nhịp/phút; huyết áp thấp (dưới 90/60); đau tức ngực thường xuyên, cảm giác bó thắt ngực, đau tăng khi hít sâu; tím môi, tím đầu móng tay, móng chân, da xanh, môi nhợt, lạnh đầu ngón tay, ngón chân; thay đổi ý thức (lú lẫn, ngủ rũ, lơ mơ, rất mệt, mệt lả, co giật); không thể ăn uống do nôn. Tại hướng dẫn mới nhất, Bộ Y tế bổ sung thêm tiêu chí lâm sàng của người mắc Covid-19 điều trị tại nhà là trường hợp \"người bệnh Covid-19 đã được cơ sở khám bệnh, chữa bệnh điều trị nhưng chưa đạt tiêu chuẩn khỏi Covid-19 và đạt tiêu chuẩn quản lý tại nhà thì được chuyển về nhà để tiếp tục chăm sóc\". Theo hướng dẫn cũ, F0 điều trị tại nhà chỉ là các trường hợp không có triệu chứng hoặc có triệu chứng lâm sàng ở mức độ nhẹ. Đồng thời, hướng dẫn mới cũng chấp thuận kết quả test nhanh do người mắc Covid-19 tự thực hiện hoặc người chăm sóc tự làm cũng được công nhận, thay vì quy định trước đó là kết quả xét nghiệm phải do nhân viên y tế thực hiện hoặc F0 tự xét nghiệm với sự giám sát của nhân viên y tế. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}