{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/luu-y-truoc-khi-test-nhanh-covid-19-de-tranh-ket-qua-sai-lech-823695.html", 
    "tg_dang_tin": "2022-03-19 07:13:00",
    "tieu_de": "Lưu ý trước khi test nhanh Covid-19 để tránh kết quả sai lệch", 
    "noi_dung": "Test nhanh Covid-19 đã trở thành yếu tố quan trọng trong cuộc sống hiện tại do tác động của đại dịch. Nếu bạn không thực hiện xét nghiệm theo hướng dẫn của nhà sản xuất, sẽ có nguy cơ nhận kết quả âm tính/dương tính giả. David Speers, nhà vi trùng học lâm sàng, giải thích, mặc dù xét nghiệm nhanh trông có vẻ đơn giản nhưng công nghệ này khá nhạy cảm. Chất dịch trong ống đựng kiểm soát các chất hóa học và độ pH, độ axit… của mẫu. Do đó, việc ăn uống, đánh răng hoặc hút thuốc trong vòng 30 phút trước khi làm xét nghiệm nhanh có thể ảnh hưởng tới kết quả. \"Khi bạn uống nước ngọt có tính axit khá cao dễ gây ra kết quả dương tính giả”, chuyên gia Speers nói. Các sản phẩm từ sữa, nước cam và thậm chí cả nước sốt cà chua cũng có khả năng gây ra các vấn đề tương tự.  Ảnh minh họa: News Medical Các mẫu test có thể không hoạt động chuẩn nếu tiếp xúc với ánh sáng hoặc nhiệt độ quá cao, bao bì bị hư hỏng. Bởi vậy, bạn cần đọc hướng dẫn để đặt bộ kit test ở nhiệt độ chính xác. Theo nguyên tắc chung, bạn nên bảo quản trong khoảng từ 2 độ C đến 30 độ C. Bạn không được đặt bộ kit test vào ngăn đá. Nếu đã bảo quản trong tủ lạnh, bạn nên lấy kit test ra 30 phút trước khi sử dụng. Xét nghiệm nhanh về bản chất ít nhạy cảm hơn so với PCR. Đó là lý do khiến một số người có thể nhận được kết quả âm tính giả. Tiến sĩ Speers nói: “Các nghiên cứu đã chỉ ra xét nghiệm nhanh hiệu quả nhất trong những ngày đầu tiên mắc bệnh. Khi các triệu chứng chưa xuất hiện, test thường có kết quả âm tính”. Bác sĩ Ashwin Swaminathan, giảng viên Đại học Quốc gia Australia, khuyên mọi người nên đợi ít nhất 48 giờ sau khi phơi nhiễm trước khi xét nghiệm. Bạn nên lặp lại xét nghiệm 5-7 ngày sau đó. Một số mẫu xét nghiệm lấy dịch mũi. Bởi vậy, người nghi ngờ nhiễm bệnh phải xì mũi sạch. Nếu bạn ngoáy mũi và bị chảy máu, phải bỏ mẫu đó và lấy lại ở lỗ mũi còn lại. “Nếu bạn không lấy mẫu đúng ngay từ đầu, bạn dễ không có kết quả chuẩn”, Tiến sĩ Speers nói. Các lưu ý chính: - Đảm bảo bộ kit test còn hạn sử dụng - Chỉ mở các thành phần trong bộ kit test ngay trước khi dùng - Đảm bảo tuân theo hướng dẫn của nhà sản xuất - Không chạm vào đầu tăm bông - Chờ 30 phút sau khi hút thuốc để lấy dịch mũi và sau khi ăn uống, đánh răng, nhai kẹo cao su nếu lấy nước bọt. - Đọc kết quả đúng thời điểm, không quá sớm hoặc quá muộn (thường từ 15-30 phút tùy theo từng bộ kit test). An Yên (Theo ABC)"
}