{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/can-tho-dan-lac-xuyen-cua-quy-khi-dang-lam-dong-post1436243.html", 
    "tg_dang_tin": "2022-03-07 14:05:00",
    "tieu_de": "Cần Thơ: Đạn lạc xuyên 'của quý' khi đang làm đồng", 
    "noi_dung": "Nam thanh niên 24 tuổi ở Cần Thơ đang làm đồng thì bất ngờ trúng phải viên đạn lạc xuyên 'của quý', bìu và đùi trái gây tổn thương phức tạp. Ngày 7.3, tin từ Bệnh viện đa khoa Trung ương Cần Thơ cho biết, các bác sĩ của bệnh viện vừa phẫu thuật cấp cứu thành công một trường hợp tai nạn hy hữu, bệnh nhân bị đạn lạc xuyên dương vật, bìu và đùi trái gây tổn thương phức tạp. ĐÌNH TUYỂN Theo lời bệnh nhân nam N.V.H., (24 tuổi, ngụ Cần Thơ), khi anh đang làm lúa ngoài đồng thì bất ngờ nghe tiếng nổ lớn, rồi đột ngột thấy đau nhói vùng bẹn và đùi trái, đồng thời thấy máu chảy từ vùng bẹn bìu nhiều. Anh H. quan sát xung quanh không thấy ai nên cố gắng di chuyển vào nhà và được người thân đưa đi cấp cứu tại bệnh viện địa phương. Sau đó, bệnh nhân được chuyển đến Bệnh viện đa khoa Trung ương Cần Thơ trong tình trạng vết thương vùng bìu bên trái 1 cm, vết thương hở mặt trước đùi trái 0,5 cm đang chảy máu, mạch bẹn bên trái bắt rõ. Các bác sĩ tiến hành sơ cứu kiểm tra vết thương, xử trí cấp cứu xác định đường di chuyển và tìm dị vật nghi ngờ là viên đạn. X-quang xương đùi trái ghi nhận dị vật cản quang nghi đầu đạn bằng kim loại trong mô mềm vị trí 1/3 trên đùi trái. ĐÌNH TUYỂN Sau hội chẩn các chuyên khoa, các bác sĩ quyết định phẫu thuật lấy đầu đạn và khâu vết thương do đầu đạn xuyên qua. Quá trình thực hiện, bác sĩ chuyên khoa Ngoại Thận - Tiết niệu thám sát thấy tổn thương xuyên thấu dương vật, niệu đạo, mào tinh hoàn trái. Các bác sĩ tiến hành rửa cắt lọc khâu cầm máu thương tổn, bảo tồn thành công bộ phận sinh dục cho bệnh nhân. ĐÌNH TUYỂN Ê kíp bác sĩ Trung tâm Chấn thương chỉnh hình thám sát vết thương đầu vào 0,5 cm ở 1/3 trên đùi trái mặt trong, không thấy đầu ra. Sau đó rạch da, mở rộng theo đường đi của tổn thương, định vị dị vật bằng máy C-Arm (một loại máy phát tia X, có thể dẫn đường cho các phẫu thuật viên chấn thương chỉnh hình trong các ca mổ tại phòng mổ) và lấy ra một đầu đạn chì. Tiếp đến là bơm rửa sạch vết thương, đặt dẫn lưu kín, khâu đóng vết mổ. Quá trình phẫu thuật khá khó khăn do đường đi của viên đạn xuyên sâu vào các lớp cơ. Ca phẫu thuật thành công sau 2 giờ 40 phút. Hiện tại, sau phẫu thuật, bệnh nhân tỉnh, tiếp xúc tốt, vết thương khô, không sốt, nước tiểu trong, đang được theo dõi, điều trị tại Khoa Ngoại Thận - Tiết niệu. Theo BS.CK2 Nguyễn Phước Lộc, Trưởng Khoa Ngoại thận - Tiết niệu Bệnh viện đa khoa Trung ương Cần Thơ, vết thương tác nhân vũ khí nổ có vận tốc lớn gây ra thường rất đa dạng và phức tạp, có thể kết hợp thương tổn nhiều bộ phận cơ quan cùng một lúc và dễ nhiễm khuẩn do tính chất ô nhiễm lớn, dập nát mô tế bào. Đối với vết thương do hỏa khí, tổn thương có năng lượng truyền dẫn cao, do đó khó tiên đoán được mức độ tổn thương khi bị xuyên thấu. Ngày nay, các chấn thương và vết thương vùng bìu và dương vật thường hay gặp do các tai nạn trong sinh hoạt, tai nạn giao thông và tai nạn trong các hoạt động thể dục thể thao. Tuy nhiên chấn thương do hỏa khí rất hiếm thấy. Việc chẩn đoán xác định không khó khăn nhưng việc điều trị từ tuyến đầu sơ cứu đến điều trị triệt để tại các trung tâm phẫu thuật là một vấn đề cần hết sức chú ý để tránh để lại di chứng cho bệnh nhân. Khi không may bị vết thương do hỏa khí, nạn nhân cần được sơ cứu kịp thời, băng ép vết thương cẩn thận bằng gạc sạch và nhanh chóng chuyển đến cơ sở y tế chuyên khoa để được xử trí. Những trường hợp như ca cấp cứu trên, không được cố lấy viên đạn ra. Miệng vết thương nhỏ nhưng không thể dựa vào vết thương bề mặt để đánh giá những tổn thương, mức độ phức tạp của tổn thương. Nó phụ thuộc nhiều vào đường di chuyển của viên đạn”, BS. Lộc nói. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}