{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tu-van-truc-tuyen-cac-benh-ly-ve-tieu-hoa-thuong-gap-post1436651.html", 
    "tg_dang_tin": "2022-03-09 08:00:00",
    "tieu_de": "Trực tiếp Tư vấn trực tuyến: Các bệnh lý về tiêu hóa thường gặp", 
    "noi_dung": "Lúc 20 giờ ngày 9.3.2022, Hệ thống BVĐK Tâm Anh tổ chức chương trình tư vấn trực tuyến “Các bệnh lý về tiêu hóa thường gặp: Nhiễm vi khuẩn HP, trào ngược dạ dày thực quản, viêm loét dạ dày tá tràng, xuất huyết dạ dày”. Hệ thống Bệnh viện Đa khoa Tâm Anh phối hợp cùng Báo điện tử VTV tổ chức chương trình tư vấn trực tuyến với chủ đề “Các bệnh lý về tiêu hóa thường gặp”. Các chuyên gia, bác sĩ tham gia chương trình sẽ giải đáp các thắc mắc liên quan đến tầm quan trọng của nội soi thực quản dạ dày tá tràng gây mê trong chẩn đoán các bệnh tiêu hóa thường gặp, các phương pháp điều trị hiệu quả, giảm khả năng tái phát và phòng ngừa biến chứng nguy hiểm như ung thư. Chương trình có sự tham gia của BS-TS Vũ Trường Khanh - Trưởng khoa Tiêu hóa - Gan mật tụy, BVĐK Tâm Anh Hà Nội; BSCKII Lê Thanh Quỳnh Ngân, Trưởng khoa Nội tiêu hóa, Trung tâm Nội soi và Phẫu thuật nội soi tiêu hóa, BVĐK Tâm Anh TP.HCM. Độc giả có thể theo dõi chương trình trên các kênh fanpage của: Hệ thống BVĐK Tâm Anh, Báo Thanh Niên, VnExpress, Trung tâm Nội soi và Phẫu thuật nội soi tiêu hóa, Đài Truyền hình Vĩnh Long, VTV24, VTV8; ứng dụng VTVGo của Đài Truyền hình Việt Nam; website và kênh youtube của: Hệ thống BVĐK Tâm Anh, Đài Truyền hình Vĩnh Long. Ngay bây giờ, độc giả có thể gửi câu hỏi tại đây để được các chuyên gia giải đáp hoặc liên hệ Hotline 1800556889 để được hỗ trợ thêm thông tin. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức."
}