{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/neu-nghe-thay-giong-noi-bi-nhu-the-nay-hay-di-kiem-tra-phoi-20220324112910715.htm", 
    "tg_dang_tin": "2022-03-24 11:29:00",
    "tieu_de": "Nếu nghe thấy giọng nói bị như thế này, hãy đi kiểm tra phổi", 
    "noi_dung": "Đó là lý do tại sao việc nhận biết các dấu hiệu và triệu chứng của ung thư phổi là rất quan trọng. Nếu bạn có vẻ bị khàn tiếng khi nói, hãy kiểm tra phổi Hầu hết các triệu chứng đáng chú ý của ung thư phổi về bản chất là hô hấp. Vì thế, người bệnh thường bỏ qua một triệu chứng ít biết không phù hợp với \"bộ triệu chứng\" chuẩn: khàn tiếng kéo dài. \"Khàn tiếng là một triệu chứng ít được biết đến của ung thư phổi\", Quỹ Ung thư Phổi Roy Castle giải thích. Các chuyên gia của tổ chức viết: \"Nếu bạn đang bị những đợt khàn tiếng kéo dài, bạn nên liên hệ với bác sĩ\". Khàn giọng do ung thư phổi có thể biểu hiện theo nhiều cách khác nhau, vì vậy, phải để ý đến bất kỳ điều gì khác thường. Bạn có thể nhận thấy giọng nói của mình có vẻ \"khàn khàn, căng thẳng, hụt hơi, yếu, không nhất quán\" hoặc \"mệt mỏi\". Có những nguyên nhân lành tính khác gây khàn tiếng Một số tình trạng khác ngoài ung thư phổi có thể gây ra khàn giọng, bao gồm viêm thanh quản, trào ngược axit và dày mô mềm trên dây thanh âm do hút thuốc lá. Các yếu tố môi trường như độ ẩm và ô nhiễm không khí cũng có thể làm tăng khả năng bị khàn giọng. Trong một số trường hợp, ung thư thanh quản - ảnh hưởng trực tiếp đến các tế bào niêm mạc thanh quản- cũng có thể gây ra khàn giọng. Nếu khàn giọng là do \"kích thích hoặc tổn thương dây thanh âm\", vấn đề sẽ tự hết trong một khoảng thời gian tương đối ngắn. Tại sao bệnh nhân ung thư phổi có thể bị khàn giọng Thật dễ dàng để hình dung ung thư thanh quản có thể gây khàn giọng như thế nào, nhưng mối liên hệ giữa ung thư phổi và khàn giọng có lẽ ít rõ ràng hơn. Theo Health Union, bệnh nhân ung thư phổi có thể bị khàn giọng do liệt hoặc yếu dây thần kinh thanh quản. Dây thần kinh thanh quản quặt ngược điều khiển hoạt động của thanh quản và được chia thành nhánh trái và phải. Dây thần kinh thanh quản quặt ngược có đường đi vòng qua cơ thể, nhánh trái đi qua khoang ngực gần với phổi trái. Khối u ở phổi trái có thể đè lên dây thần kinh, gây khàn tiếng hoặc liệt dây thần kinh thanh quản quặt ngược. Mặc dù ít gặp hơn , khối u phổi bên phải cũng có thể gây liệt dây thần kinh thanh quản quặt ngược. Hãy chú ý những triệu chứng khác của ung thư phổi Nếu nhận thấy tình trạng khàn giọng không tự hết, bạn cần hỏi ý kiến bác sĩ. Ngoài ra, sẽ rất hữu ích nếu nhận biết các triệu chứng khác của ung thư phổi, để giúp biết liệu vấn đề có nghiêm trọng hơn hay không. Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC), những triệu chứng này có thể bao gồm ho dai dẳng và nặng lên theo thời gian, ho ra máu hoặc đờm màu gỉ sắt, đau ngực, khó thở, thở khò khè, mệt mỏi và sụt cân không rõ nguyên nhân. CDC viết: \"Những thay đổi khác đôi khi có thể xảy ra với ung thư phổi có thể bao gồm các đợt viêm phổi lặp đi lặp lại và hạch bạch huyết trong ngực ở vùng giữa hai phổi bị sưng hoặc to hơn\"."
}