{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hoi-nhanh-ve-covid-19-tai-sao-nhieu-nguoi-da-tiem-vac-xin-day-du-van-tai-nhiem-post1435155.html", 
    "tg_dang_tin": "2022-03-04 00:08:00",
    "tieu_de": "Hỏi nhanh về Covid-19: Tại sao nhiều người đã tiêm vắc xin đầy đủ vẫn tái nhiễm?", 
    "noi_dung": "(ghi) Công ty tôi có nhiều người đã tiêm vắc xin, có người 2 mũi, người 3 mũi, từng mắc Covid-19, nhưng nay vẫn tái nhiễm, xin hỏi bác sĩ vì sao? (Văn Long, 38 tuổi, TP.HCM). Bác sĩ Nguyễn Minh Tiến, Phó giám đốc Bệnh viện Nhi đồng Thành phố (TP.HCM) trả lời: Theo một số nghiên cứu, mũi 3 vắc xin Covid-19 có tác dụng bảo vệ cơ thể từ 6-12 tháng. Tuy vậy, lượng kháng thể sinh ra của mỗi người khác nhau, phụ thuộc vào cơ địa, bệnh nền... nên ở một số người khả năng bảo vệ sau mũi 3 vắc xin Covid-19 chỉ khoảng 3 tháng. Shutterstock Do đó, nếu kháng thể không đủ mạnh, người khỏi bệnh chủ quan không tuân thủ nghiêm túc 5K, khi tiếp xúc F0 mang biến chủng mới, cụ thể hiện nay là Omicron sẽ có nguy cơ tái nhiễm. Theo Văn phòng Thống kê quốc gia (ONS) của Vương quốc Anh, tỷ lệ tái nhiễm Covid-19 đã tăng gấp 15 lần kể từ khi Omicron xuất hiện, và tỷ lệ tái nhiễm hiện chiếm khoảng 10% tổng số ca nhiễm được báo cáo ở Anh, so với chỉ 1% trong tháng 11.2021. Theo các nhà khoa học, hiện tượng tái nhiễm Covid-19 ngày càng nhiều là do khả năng miễn dịch của cộng đồng suy yếu, không còn đủ để ngăn ngừa virus. Để phòng Covid-19, bao gồm cả tình trạng tái nhiễm, bác sĩ khuyến cáo người dân cần tuân thủ nghiêm nguyên tắc 5K, nhất là đeo khẩu trang, rửa tay thường xuyên và chú ý chế độ dinh dưỡng. Ăn uống, sinh hoạt khoa học, ngủ đủ giấc, uống nhiều nước, bổ sung đủ dưỡng chất, thường xuyên tập luyện thể thao, là biện pháp hiệu quả để nâng cao sức đề kháng, phòng tái nhiễm. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}