{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/ly-do-test-nhanh-covid-19-duong-tinh-pcr-lai-am-tinh-822597.html", 
    "tg_dang_tin": "2022-03-21 10:23:00",
    "tieu_de": "Nguyên nhân test nhanh Covid-19 dương tính, PCR lại âm tính", 
    "noi_dung": "Xét nghiệm nhanh Covid-19 đang trở thành một phần trong cuộc sống hằng ngày của mọi người. Đối với một số cá nhân, kết quả khác biệt giữa test nhanh và PCR đang gây ra sự hoang mang. Trang báo Guardian (Anh) đã liên hệ với hàng trăm người có test nhanh dương tính nhưng PCR lại cho kết quả âm tính. Con trai của Amy Lewis, Josh, 9 tuổi, đã có kết quả 6 lần test nhanh dương tính trong 8 tháng qua. “Chúng tôi dự định tới Guernsey để gặp gia đình vào dịp Giáng sinh nhưng không đi vì đòi hỏi kết quả xét nghiệm”, chị Lewis chia sẻ.  Ảnh minh họa: Nottinghamshire Con trai của Anna Brading đã nghỉ học quá nhiều do phải cách ly. “Chúng tôi không có cách nào để biết con mình thực sự nhiễm Covid-19 hay không. Chúng tôi muốn gặp một số người thân có sức đề kháng không tốt”, Brading tâm sự. Barbara Mann, 35 tuổi, nghĩ rằng test nhanh phát hiện các loại virus khác. “Test nhanh của tôi luôn có 2 vạch, vạch thứ 2 lúc đậm, lúc nhạt. Điều đó có vẻ phụ thuộc vào việc tôi có thấy khỏe trong thời tiết hôm ấy hay không”, Mann nói. Các nhà khoa học nhấn mạnh, không có xét nghiệm nào chính xác 100% nên sẽ có một số kết quả trái ngược nhau. Nhưng đối với những kết quả có nhiều mâu thuẫn, có thể còn một lý do nào đó. Tiến sĩ Kit Yates, nhà sinh vật học tại Đại học Bath, nhận định: “Điều quan trọng là chúng ta phải tìm hiểu tận cùng vấn đề này để hỗ trợ những người mà cuộc sống đang bị rối ren bởi những kết quả dường như sai lầm này”. Xác suất thấp Hiện tại, với số lượng các xét nghiệm được thực hiện ngày càng nhiều, một số người sẽ nhận được kết quả dương tính giả và âm tính giả, mặc dù xác suất thấp. Irene Petersen, giáo sư dịch tễ học, cho biết: “Có sự không thống nhất giữa test nhanh và PCR có thể do độ nhạy của xét nghiệm. Với tỷ lệ nhiễm Covid-19 cao như hiện nay, nhiều khả năng kết quả dương tính sẽ đúng hơn”. Tuy nhiên, khả năng một người có test nhanh dương tính trong thời gian dài và không có triệu chứng rất thấp. Lỗi kỹ thuật Vào tháng 10/2021, Anh đã đình chỉ xét nghiệm PCR tại một phòng thí nghiệm ở Wolverhampton sau khi những người nhận được kết quả PCR âm tính lại có test nhanh dương tính. Alexander Edwards, phó giáo sư Công nghệ y sinh, Đại học Reading, cho biết: “Hy vọng rằng điều đó sẽ không xảy ra nữa”. Một khả năng khác là mẫu xét nghiệm PCR chưa đạt hoặc vào thời điểm thực hiện, tình trạng nhiễm bệnh đã hết. Tác động bên ngoài Đã có báo cáo về việc học sinh đổ nước cam hoặc nước ngọt lên mẫu thử Covid-19 để có kết quả xét nghiệm dương tính. “Người ta cho rằng các dung dịch axit có thể khiến các kháng thể trong xét nghiệm phát hiện Covid-19 kết tụ lại với nhau, cho kết quả dương tính”, Tiến sĩ Yates nói. “Do đó, một giả thuyết tiềm năng là các ca dương tính giả này liên quan đến chế độ ăn của mọi người. Đây là lý do nhà sản xuất khuyên bạn không nên test nhanh trong vòng 30 phút sau khi ăn\". An Yên (Theo Guardian)"
}