{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/ro-i-loa-n-he-mie-n-di-ch-ha-u-qua-khon-luo-ng-do-covid-19-gay-ra-825266.html", 
    "tg_dang_tin": "2022-03-24 16:30:00",
    "tieu_de": "Rối loạn hệ miễn dịch - hậu quả khôn lường do Covid-19 gây ra", 
    "noi_dung": "Rối loạn hệ miễn dịch dẫn tới các bệnh lý tự viêm và tự miễn Hệ miễn dịch là cơ quan phòng thủ và bảo vệ cơ thể khỏi các tác nhân gây bệnh. Khi virus, vi khuẩn, nấm hoặc các yếu tố gây bệnh khác xâm nhập cơ thể, hệ thống miễn dịch sẽ tấn công và phá hủy các tác nhân này. Thông thường hệ miễn dịch có thể tự điều chỉnh, tuy nhiên khi mắc virus như SARS-COV-2, hệ miễn dịch có thể bị rối loạn dẫn tới hình thành các bệnh lý tự viêm và tự miễn, tấn công chính các cơ quan trong cơ thể. Các chuyên gia lý giải, cơ chế của các rối loạn này có thể do bản thân virus có cấu trúc tương tự mô hoặc cơ quan nào đó trong cơ thể dẫn tới “vũ khí” của hệ miễn dịch - kháng thể tự miễn - nhận diện chính các cơ quan đó là đích tấn công tương tự như tấn công virus. Hoặc cũng có thể do virus gây phá hủy tế bào, làm bộc lộ những phân tử của cơ thể mà hệ miễn dịch chưa biết đến và tấn công các phân tử đó. Cơ chế thứ ba là virus có thể làm biến đổi các kháng nguyên tự thân, làm cho hệ miễn dịch không nhận diện được và gây ra phản ứng”. Nhiều kháng thể tự miễn tồn tại dai dẳng trong cơ thể bệnh nhân sau khi mắc Covid-19 và là nguyên nhân gây ra khởi phát các bệnh lý tự miễn mà trước đó chưa có  khi bệnh nhân chưa nhiễm Covid-19 như: Lupus ban đỏ hệ thống; Xuất huyết giảm tiểu cầu miễn dịch; Nhược cơ, hội chứng Guilain-Barre... Ngoài ra một số bệnh tự miễn khác cũng được ghi nhận khởi phát sau khi mắc Covid-19: Hội chứng khô (khô mắt, khô miệng và khô niêm mạc), bệnh Kawasaki (một bệnh viêm niêm mạc da, mạch máu và hạch bạch huyết chủ yếu được tìm thấy ở trẻ em), viêm khớp dạng thấp và viêm da cơ. TS. BS. Nguyễn Văn Đĩnh - Trưởng Đơn nguyên Dị ứng - Miễn dịch lâm sàng, Trưởng khoa Nội tổng hợp, Bệnh viện ĐKQT Vinmec Times City nhấn mạnh: “Rối loạn miễn dịch là nguyên nhân của tất cả các biểu hiện nghiêm trọng của Covid-19 từ cơn bão cytokine cho đến các biểu hiện dai dẳng trong hậu Covid. Các nghiên cứu gần đây cho thấy nguy cơ gia tăng của tình trạng “hậu Covid” ở những bệnh nhân có sự lưu hành các kháng thể tự miễn, minh chứng cho vai trò của rối loạn trong đáp ứng miễn dịch. Hơn nữa, một nguyên nhân gây ra hậu Covid có thể là do sự tái hoạt động của virus do virus có thể tồn tại lâu dài ở các cơ quan do hệ miễn dịch không có khả năng loại bỏ virus hoàn toàn. Điều này có thể lý giải cho việc các triệu chứng hậu Covid có thể xuất hiện ngay ở những bệnh nhân nhiễm Covid-19 nhẹ”. Thực tế, có hơn 200 triệu chứng hậu Covid-19 được ghi nhận và biểu hiện ở một hoặc nhiều cơ quan khác nhau như: thần kinh, hô hấp, tim mạch, miễn dịch, da, tiêu hóa, cơ xương khớp, thận tiết niệu, tinh thần. Các triệu chứng này có thể kéo dài nhiều tuần đến nhiều tháng sau khi khỏi Covid-19. Với phân tích ở trên, có thể coi rối loạn miễn dịch là một trong những hậu quả nặng nề của Covid-19. Điều trị hậu Covid-19 đúng cách Trong thời gian gần đây, tuy tỉ lệ mắc bệnh, bệnh nhân trở nặng và tử vong giảm đáng kể so với trước, thậm chí có một số lượng lớn người mắc không có triệu chứng nhờ có độ phủ vắc-xin ngày càng lớn nhưng hậu Covid-19 lại là một vấn đề mới đặt ra cho ngành y tế. Các triệu chứng hậu Covid-19 hay gặp nhất bao gồm: khó thở, rối loạn nhận thức, trí nhớ (sương mù não) và mệt mỏi. Đặc biệt, có một số yếu tố nguy cơ có thể gia tăng khả năng gặp hậu Covid-19 như: tuổi cao, mắc Covid-19 mức độ nặng, có bệnh lý nền mạn tính, béo phì, nghiện rượu. Vì vậy, nhận thức đúng đắn để phát hiện và có phương pháp tiếp cận điều trị đúng cách là cần thiết, nhưng các bác sĩ cũng khuyến cáo mọi người không nên quá lo sợ khi “hội chứng hậu Covid-19” được nhắc đến quá nhiều. “Quản lý hậu Covid-19 là sự phối đa chuyên khoa vì các triệu chứng thường đan xen và biểu hiện ở nhiều chuyên khoa. BS. Đĩnh nhấn mạnh, “Người bệnh cần được sàng lọc cẩn thận các triệu chứng để xác định đúng chuyên khoa, vấn đề gặp phải, để được thăm khám và điều trị kịp thời cũng như loại bỏ những triệu chứng không liên quan đến Covid-19 để tránh tâm lý lo lắng và chi phí khám chữa không cần thiết”. Với định hướng tối ưu hiệu quả và chất lượng khám chữa bệnh, Bệnh viện ĐKQT Vinmec tiếp cận bệnh nhân theo hướng “cá thể hóa”: sàng lọc triệu chứng từ khi đặt hẹn khám để tư vấn cho người bệnh chọn gói khám phù hợp. Từ khâu tiếp đón, lựa chọn bác sĩ khám, tiếp cận khám, thăm dò chức năng và điều trị đều dựa trên triệu chứng và nguy cơ của từng người bệnh, trong đó có sự phối hợp của nhiều chuyên khoa để điều trị, bao gồm: các chuyên khoa lâm sàng, phục hồi chức năng, y học cổ truyền. Đồng thời, để quản lý bệnh nhân hậu Covid-19 hiệu quả nhất, Vinmec luôn cập nhật những khuyến cáo mới nhất trên thế giới, xây dựng những khuyến cáo đa chuyên khoa để thống nhất trong chẩn đoán, điều trị và theo dõi bệnh nhân hậu Covid-19 trên toàn hệ thống. Thế Định"
}