{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/nguoi-tung-mac-covid19-sau-bao-lau-nen-tiem-vaccine-la-tot-nhat-20220317100535439.htm", 
    "tg_dang_tin": "2022-03-17 10:46:00",
    "tieu_de": "Người từng mắc Covid-19 sau bao lâu nên tiêm vaccine là tốt nhất?", 
    "noi_dung": "Con tôi 8 tuổi, đã mắc Covid-19 và khỏi bệnh. Vậy sắp tới khi có vaccine, cháu có cần tiêm nữa không và sau bao lâu thì nên tiêm? (Thu Hà, Hà Nội) Trả lời: TS Phạm Quang Thái, Trưởng Văn phòng Tiêm chủng mở rộng miền Bắc, Viện Vệ sinh dịch tễ Trung ương cho biết về lý thuyết sau khi nhiễm virus, cơ thể sẽ tạo ra kháng thể. Tuy nhiên, với virus SARS-CoV-2 nghiên cứu cho thấy miễn dịch tạo ra do việc nhiễm tự nhiên yếu. Trước đây, có bệnh viện từng nghiên cứu việc sử dụng huyết tương của người đã mắc Covid-19 để điều trị thì thấy trong số rất nhiều người đến lấy huyết tương thì 50% không có kháng thể, chỉ 10% có kháng thể ở mức cao. \"Thời điểm đấy, một người đã nhiễm bệnh tự nhiên là nhiễm rất sâu, virus ở vùng hô hấp cũng tạo ra miễn dịch mạnh hơn thế nhưng kháng thể tạo ra vẫn ít. Trong khi đó, với chủng Omicron người ta thấy nhiễm chủ yếu ở đường hô hấp trên vì thế miễn dịch tạo ra không giống như các chủng trước đây\", TS Thái phân tích. Vì thế, từ trước đến nay các chuyên gia vẫn khuyến cáo dù đã mắc Covid-19 và khỏi bệnh thì vẫn tiêm vaccine phòng Covid-19 ngay khi có thể. Tương tự với trẻ 5 đến dưới 12 tuổi dù đã mắc bệnh nhưng khi có vaccine thì vẫn nên tiêm. Đặc biệt là khi hiện nay biến thể Omicron đang chiếm ưu thế tại nước ta. Theo TS Thái, dù nhiễm hay chưa nhiễm thì với trẻ em việc tiêm vaccine ngay sau đó cũng sẽ tạo ra miễn dịch tốt hơn cho cơ thể để phòng tránh những đợt tái nhiễm sau này. Nếu đã tiêm rồi mà lại nhiễm thì miễn dịch tạo ra rất mạnh hoặc nhiễm rồi mà tiêm bổ sung thì miễn dịch tạo ra cũng rất tốt. Đó là lý do vì sao không cần phân biệt có nhiễm hay không nhiễm trong quá khứ để quyết định việc tiêm vaccine phòng Covid-19. Điều này có nghĩa là dù trẻ có mắc hay không mắc vẫn tiêm phòng. Về việc bao lâu sau khi mắc Covid-19 trẻ có thể tiêm vaccine được thì giống như người lớn, nếu trẻ mắc Covid-19 chỉ cần khỏi là có thể tiêm được. Trước đó, Bộ Y tế hướng dẫn những người đã mắc Covid-19 cũng sẽ được tiêm ngay sau khi hồi phục và hoàn thành việc cách ly y tế theo quy định thay vì đợi 6 tháng như trước. Cũng theo PGS.TS Dương Thị Hồng, Phó viện trưởng Viện Vệ sinh dịch tễ trung ương việc tiêm vào thời gian nào sau khi khỏi bệnh phụ thuộc vào tình trạng sức khỏe của mỗi người. Theo hướng dẫn, có thể tiêm sau khi khỏi bệnh và hoàn thành cách ly y tế. Tuy nhiên, thực tế người bệnh sau khi khỏi không thể hồi phục sức khỏe ngay chỉ sau 1-2 tuần. Thông thường thời gian để sức khỏe hồi phục phải mất từ 2 tuần đến một tháng tùy thể trạng mỗi người. Việc tiêm vaccine Covid-19 có thể có phản ứng thông thường như mệt mỏi, đau nhức, sốt… Nếu sức khỏe chưa phục hồi, lại thêm những phản ứng này có thể khiến cơ thể mệt mỏi hơn. Vì vậy, người dân cần theo dõi sức khỏe, khi cảm thấy hồi phục thì mới tiếp tục tiêm, tương tự với trẻ đã mắc Covid-19."
}