{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/who-noi-gi-ve-tinh-an-toan-cua-vaccine-covid19-cho-tre-511-tuoi-20220224182244385.htm", 
    "tg_dang_tin": "2022-02-25 06:37:00",
    "tieu_de": "WHO nói gì về tính an toàn của vaccine Covid-19 cho trẻ 5-11 tuổi?", 
    "noi_dung": "Dịch Covid-19 tại Việt Nam đang có sự gia tăng về số ca mắc, thậm chí ca nặng, nguy kịch. Trong đó, trẻ mắc Covid-19 cũng có xu hướng gia tăng. Bộ Y tế hiện lên kế hoạch bao phủ vaccine Covid-19 cho lứa tuổi từ 5 đến dưới 12. Đa số các bậc phụ huynh đều đồng thuận với chủ trương này nhưng vẫn lăn tăn về tính an toàn của vaccine. Báo Dân trí đã có trao đổi với TS Kidong Park, Trưởng đại diện Tổ chức Y tế thế giới (WHO) tại Việt Nam về vấn đề này: - Theo ông tại sao cần phải tiêm vaccine phòng Covid-19 cho trẻ 5-11 tuổi, trong khi sau tiêm vaccine trẻ vẫn có khả năng mắc Covid-19, bệnh thường nhẹ hơn ở trẻ, ngoài ra người già, người có nguy cơ cao đã được tiêm vaccine? - Trẻ em và thanh thiếu niên có xu hướng mắc bệnh Covid-19 nhẹ hơn so với người lớn. Tuy nhiên, một số trẻ mắc bệnh có thể gặp các triệu chứng lâm sàng kéo dài. Ngoài ra, đã có một số trường hợp mắc hội chứng viêm đa hệ thống ở trẻ em (MIS-C), một tình trạng nghiêm trọng có thể kéo dài thời gian phục hồi của trẻ đối với Covid-19. Trẻ em mắc các bệnh nền như tiểu đường túyp 1, dị tật bẩm sinh về tim, hệ tuần hoàn và béo phì có nguy cơ mắc bệnh nặng do Covid-19 cao hơn so với những trẻ không có các bệnh lý nền. Các vaccine Covid-19 nằm trong Danh mục Sử dụng Khẩn cấp (EUL) của WHO hoặc đã được các cơ quan quản lý quốc gia có năng lực cao cấp phép sử dụng cho trẻ em, đều an toàn và hiệu quả trong việc ngăn ngừa bệnh nặng, nhập viện và tử vong do Covid-19, và ở một mức độ nào đó, giảm sự lây truyền của bệnh. - Một trong những lý do khiến các bậc cha mẹ đắn đo khi quyết định tiêm vaccine cho con là lo lắng về độ an toàn, liệu vaccine có ảnh hưởng lâu dài đến sự phát triển của trẻ - đặc biệt là trẻ đang trong giai đoạn phát triển hay không. Ý kiến của ông về vấn đề này như thế nào? - Chúng tôi hiểu rằng một số bậc phụ huynh Việt Nam lo ngại về tính an toàn của vaccine Covid-19. Chúng ta có các biện pháp phòng ngừa nghiêm ngặt để giúp đảm bảo sự an toàn của tất cả các loại vaccine Covid-19, bao gồm cả những loại vaccine dành cho trẻ em. Trước khi được phê duyệt bởi WHO và các cơ quan quản lý quốc gia để sử dụng trong các trường hợp khẩn cấp, vaccine Covid-19 phải trải qua quá trình kiểm tra nghiêm ngặt trong các thử nghiệm lâm sàng để chứng minh rằng những vaccine này đáp ứng các tiêu chuẩn quốc tế đã được thống nhất về tính an toàn và hiệu quả. Những hợp tác khoa học chưa từng có trong tiền lệ đã cho phép việc nghiên cứu, phát triển và ủy quyền vaccine Covid-19 được hoàn thành trong thời gian kỷ lục - để đáp ứng nhu cầu cấp thiết đối với những vaccine này trong khi vẫn duy trì các tiêu chuẩn an toàn cao. Tương tự như với tất cả các loại vaccine khác, WHO và các cơ quan quản lý liên tục giám sát việc sử dụng vaccine Covid-19 để xác định và ứng phó với bất kỳ vấn đề an toàn nào có thể phát sinh. Thông qua các quy trình này, chúng tôi chắc chắn rằng các vaccine Covid-19 vẫn an toàn để sử dụng, đặc biệt là ở trẻ em. - Hiện nay, các nước trên thế giới đã triển khai tiêm chủng cho nhóm trẻ này như thế nào? Ông có lời khuyên gì cho Việt Nam khi triển khai tiêm trong thời gian tới? - Vaccine Covid-19 đã được đưa vào sử dụng cho tất cả trẻ em từ 5 đến 11 tuổi kể từ quý 4 năm 2021 tại các quốc gia như Mỹ và Pháp. Tại khu vực Tây Thái Bình Dương, các quốc gia như Úc, Singapore, Trung Quốc, Nhật Bản, Campuchia và Philippines cũng đã đưa vaccine Covid-19 vào sử dụng cho tất cả trẻ em trong nhóm tuổi này. Việt Nam đã đạt được tỷ lệ bao phủ vaccine cao trong dân số trưởng thành nên WHO khuyến nghị Việt Nam nên xem xét thứ tự ưu tiên sau trong bước tiếp theo của quá trình triển khai tiêm chủng: 1. Hoàn thành tiêm đủ liều cơ bản cho các nhóm ưu tiên cao hơn, tập trung vào các nhóm chưa được tiếp cận. 2. Tăng tỷ lệ bao phủ vaccine bổ sung và tiêm nhắc lại cho các nhóm ưu tiên cao hơn. 3. Tiêm vaccine cho trẻ em và thanh thiếu niên có bệnh nền. 4. Tiêm vaccine cho trẻ em và thanh thiếu niên khỏe mạnh. Để đảm bảo việc triển khai vaccine an toàn cho trẻ em 5-11 tuổi, Chính phủ có thể mong muốn đảm bảo thiết lập sẵn những điều sau đây: - Phê duyệt vaccine sử dụng cho trẻ em 5-11 tuổi. - Thiết lập hệ thống tiếp nhận và phân phối vaccine. - Bảo đảm một hệ thống theo dõi, báo cáo và đáp ứng với các biến cố bất lợi và an toàn sau khi tiêm chủng hoạt động tốt. - Thực hiện các chiến lược truyền thông để phổ biến rộng rãi các thông điệp về tính an toàn và hiệu quả của vaccine, các phản ứng phụ có thể xảy ra và lợi ích của việc tiêm chủng."
}