{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/f0-tu-vong-sau-1-thang-khoi-benh-bac-si-chi-dau-hieu-nen-di-kham-hau-covid-19-822664.html", 
    "tg_dang_tin": "2022-03-14 16:04:00",
    "tieu_de": "F0 tử vong sau 1 tháng khỏi bệnh, bác sĩ chỉ dấu hiệu nên khám hậu Covid-19", 
    "noi_dung": "BSCKII Nguyễn Thu Hường - Trưởng Đơn nguyên Phòng, chống dịch Covid-19, Bệnh viện Thanh Nhàn, cho biết, nhiều trường hợp F0 khỏi bệnh, sau khi ra viện có những tổn thương nhất định. Các bệnh nhân đến khám di chứng Covid-19 đa số người bệnh trên 60 tuổi, có bệnh nền, triệu chứng phổ biến là mệt mỏi, khó thở, hụt hơi, thể lực giảm nhiều, mất tập trung, rối loạn giấc ngủ, một số người bị rối loạn tiêu hóa... Theo bác sĩ Hường, Covid-19 gây tổn thương đa cơ quan, di chứng có thể diễn biến nặng khi không được khám và điều trị kịp thời. Bệnh viện Thanh Nhàn từng tiếp nhận những trường hợp hậu Covid-19 có những triệu chứng nặng. “Rất nhiều bệnh nhân hậu Covid-19 đã phải chạy ECMO và tử vong”, bác sĩ Thu Hường nói. Gần đây, bệnh viện này tiếp nhận trường hợp bệnh nhân nữ, 62 tuổi mắc Covid-19 đã điều trị tại một bệnh viện khác. Người này đã được xác định âm tính và được về nhà. 1 tháng sau, bệnh nhân vẫn khó thở và tới Bệnh viện Thanh Nhàn điều trị. Bệnh nhân test nhanh và được thực hiện PCR cho kết quả âm tính. “Bệnh nhân bị tổn thương phổi, khi nhập viện chỉ số SpO2 80%, suy hô hấp, tiến hành thở oxy qua mặt nạ (mask) nhưng tình trạng không cải thiện”. Người này đã được chuyển xuống khu hồi sức để điều trị, chạy ECMO nhưng sau 3 ngày bệnh nhân đã tử vong. Cũng theo bác sĩ Thu Hường, hậu Covid-19 thường gặp ở người già, người có bệnh lý nền. Cá biệt, cũng có trường hợp bệnh nhân trẻ mắc hậu Covid-19 rất nặng, suy hô hấp. Vì vậy, bác sĩ Bệnh viện Thanh Nhàn khuyến cáo, F0 là những người có tiền sử bệnh lý nền, đã dùng thuốc chống đông, chống viêm lưu ý tái khám để đề phòng vấn đề hậu Covid-19. Để biết tổn thương phổi, trước hết, người bệnh phải đến thăm khám, chụp phổi. Tất cả các bệnh nhân Covid-19 thường chụp CT để đánh giá các tổn thương ở phổi. “Với bệnh nhân hậu Covid-19 tổn thương phổi là tổn thương cũ. Có trường hợp PCR có kết quả âm tính nhưng hệ lụy viêm phổi còn tiếp diễn. Trường hợp như vậy thường nặng, cần nhập viện điều trị cho bệnh nhân”. Về tin đồn dùng thuốc bổ phòng hậu Covid-19, bác sĩ Hường nói: “Chúng tôi không rõ dùng thuốc bổ là thuốc gì nhưng dùng bất cứ thuốc nào đều cần có sự tư vấn của bác sĩ. Người dân nên sử dụng các loại thuốc chính hãng, được bác sĩ kê để tránh tiền mất tật mang, tránh nguy hiểm không đáng có. Nếu có bất thường cần phải đi khám sớm để xem có tổn thương sau Covid-19”. Ngọc Trang"
}