{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/bo-sung-kem-sat-du-moi-ngay-ho-tro-tang-cuong-de-khang-cho-tre-824603.html", 
    "tg_dang_tin": "2022-03-23 08:00:00",
    "tieu_de": "Bổ sung kẽm, sắt đủ mỗi ngày hỗ trợ tăng cường đề kháng cho trẻ", 
    "noi_dung": "Tháng 12/2021 Viện Dinh dưỡng Quốc gia xuất bản cuốn sách “Hướng dẫn chẩn đoán và điều trị các bệnh lý dinh dưỡng trẻ em”. Đây là tài liệu mới nhất, giúp hướng dẫn chuyên môn và là cơ sở để các bác sĩ chuyên khoa dinh dưỡng tham khảo các nguyên tắc, định hướng trong điều trị các bệnh về dinh dưỡng trẻ em, nhằm nâng cao chất lượng điều trị góp phần cải thiện sức khỏe, tình trạng dinh dưỡng cho trẻ. Tài liệu “Hướng dẫn chẩn đoán và điều trị các bệnh lý dinh dưỡng trẻ em” được xây dựng với sự tâm huyết và nỗ lực của 12 Tiến sĩ, Bác sĩ dinh dưỡng đầu ngành của Khoa khám tư vấn dinh dưỡng trẻ em - Viện Dinh dưỡng Quốc gia, được cập nhật dựa trên cơ sở các khuyến cáo về chẩn đoán và điều trị trên thế giới, cùng kinh nghiệm của các chuyên gia chuyên ngành Dinh dưỡng. Nội dung của tài liệu đề cập đến 12 vấn đề dinh dưỡng thường gặp ở trẻ. Trong đó, nổi bật là vấn đề thiếu kẽm và sắt của trẻ. Theo kết quả Tổng điều tra dinh dưỡng 2019 - 2020 của viện Dinh dưỡng Quốc gia, trong tổng số trẻ dưới 5 tuổi có đến 58% trẻ thiếu kẽm. Đáng lo là thiếu kẽm và sắt thường đi đôi với nhau, nó có thể xảy ra với bất kỳ trẻ nào, ở bất kỳ cân nặng, độ tuổi nào và rất khó nhận biết. Đến khi có biểu hiện cụ thể thì tình trạng thiếu hụt đã xảy ra trong thời gian dài và âm thầm ảnh hưởng đến sức khỏe cũng như sự phát triển của trẻ. Nguy hiểm hơn, tình trạng thiếu dinh dưỡng, đặc biệt là thiếu kẽm và sắt nếu không được khắc phục sớm thì không chỉ ảnh hưởng đến một thế hệ mà nó tác động đến nhiều thế hệ, đặc biệt với các bé gái. Cụ thể, các bé gái sinh ra và lớn lên nếu bị mất cân bằng dinh dưỡng, rồi đến tuổi dậy thì, sinh con, con của các bé này sẽ không thể phát triển tốt và lại lớn lên... Điều này nó sẽ tạo thành một vòng tròn luẩn quẩn đeo bám mãi về sau. Nhận thấy hậu quả nghiêm trọng của việc này, tài liệu “Hướng dẫn chẩn đoán và điều trị các bệnh lý dinh dưỡng trẻ em” đã đưa ra phác đồ chẩn đoán, phòng và điều trị thiếu kẽm, sắt ở trẻ. Theo phác đồ, để phòng, tránh tình trạng thiếu kẽm và sắt ở trẻ, WHO khuyến khích dự phòng bằng cách sử dụng dạng bổ sung đa vi chất có chứa cả kẽm và sắt. Và thực phẩm bảo vệ sức khoẻ Fitobimbi Ferro C là sản phẩm giúp bổ sung đồng thời cả kẽm và sắt đáp ứng nhu cầu hàng ngày của trẻ, được nêu trong tài liệu “Hướng dẫn chẩn đoán và điều trị các bệnh lý dinh dưỡng trẻ em”. Thực phẩm bảo vệ sức khoẻ Fitobimbi Ferro C có thành phần chính là kẽm gluconate, sắt gluconate kết hợp cùng đồng gluconate, vitamin C, vitamin B12, hoa cúc Đức và quả sơ ri giàu vitamin C giúp tăng khả năng hấp thu và bảo vệ kẽm, sắt một cách tối ưu. Hỗ trợ bổ sung kẽm và sắt hữu cơ, giúp tăng cường đề kháng, phòng ngừa nguy cơ thiếu máu do thiếu sắt. Hỗ trợ trẻ trong giai đoạn phát triển. Fitobimbi Ferro C đạt tiêu chuẩn chất lượng cGMP và được chứng nhận ISO 9001, ISO 13485, ISO 22000 nên tính đồng đều cao, ổn định về hàm lượng dược chất. Đặc biệt, sản phẩm được bào chế dạng siro vị ngọt thanh, không tanh, dễ uống, có thể dùng trực tiếp hoặc pha với đồ ăn, đồ uống của trẻ. Doãn Phong"
}