{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ngoi-nhieu-co-the-tang-trieu-chung-tram-cam-post1435648.html", 
    "tg_dang_tin": "2022-03-06 08:04:00",
    "tieu_de": "Ngồi nhiều có thể tăng triệu chứng trầm cảm", 
    "noi_dung": "Một nghiên cứu vừa công bố trên chuyên san Frontiers in Psychiatry (tạm dịch: Ranh giới trong Tâm thần học) cho biết ngồi nhiều làm chậm quá trình hồi phục các triệu chứng trầm cảm do đại dịch Covid-19 gây ra. Nghiên cứu được bắt đầu vào tháng 4.2020 khi tình trạng khẩn cấp được ban bố ở Mỹ do dịch Covid-19. Tiến sĩ Jacob D.Meyer, nhà nghiên cứu thuộc Đại học bang Iowa (Mỹ), và các cộng sự đã tiến hành nghiên cứu để tìm hiểu những thay đổi đột ngột của việc ít vận động trong một thời gian ngắn sẽ ảnh hưởng thế nào đến sức khỏe tâm thần. Kết quả nghiên cứu trên 2.327 người từ 18 - 74 tuổi cho thấy các phản ứng ban đầu đối với đại dịch được giảm dần khi các biện pháp y tế được áp dụng và điều chỉnh về “tình trạng bình thường mới”; tuy nhiên thời gian ngồi lâu cho thấy sự cản trở việc cải thiện của các triệu chứng trầm cảm. Ở tuần thứ tư trong nghiên cứu, 10% người có thời gian ngồi nhiều nhất cho thấy số điểm trầm cảm cao đáng kể so với 10% người có thời gian ngồi thấp nhất. Đến tuần thứ tám, sự chênh lệch về điểm trầm cảm này thậm chí còn xa hơn. Nhóm tác giả kết luận: Ngồi nhiều làm hạn chế việc cải thiện các triệu chứng trầm cảm xảy ra theo thời gian. Tiếp tục duy trì thời gian ngồi nhiều có thể là một yếu tố nguy cơ hành vi chính đối với các triệu chứng trầm cảm kéo dài. Nhóm tác giả cũng cho biết cần có các nghiên cứu xa hơn để xem liệu mối quan hệ tiêu cực trên sẽ yếu đi hay mạnh lên theo thời gian. Giải pháp được gợi ý ngay lúc này là giảm thời gian ngồi hoặc chia nhỏ thời gian ngồi và thay bằng các hoạt động khác, theo PsyPost. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}