{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/quang-ninh-cuu-be-trai-8-tuoi-bi-thung-ruot-non-do-nuot-phai-tam-tre-post1433847.html", 
    "tg_dang_tin": "2022-02-28 10:05:00",
    "tieu_de": "Quảng Ninh: Cứu bé trai 8 tuổi bị thủng ruột non do nuốt phải tăm tre", 
    "noi_dung": "Bệnh viện Bãi Cháy (Quảng Ninh) vừa phẫu thuật cấp cứu thành công bệnh nhi 8 tuổi bị thủng ruột non do nuốt phải tăm tre. Ngày 28.2, thông tin từ Bệnh viện Bãi Cháy (TP.Hạ Long, Quảng Ninh) cho biết, đơn vị này vừa cấp cứu thành công bé trai 8 tuổi bị thủng ruột non do không may nuốt phải tăm tre. BVBC Theo thông tin ban đầu, bệnh nhi L.N.A (8 tuổi, trú tại H.Hải Hà, Quảng Ninh) được chuyển đến Bệnh viện Bãi Cháy cấp cứu trong tình trạng đau bụng âm ỉ, sốt. Bệnh nhi được thăm khám lâm sàng và cận lâm sàng. Kết quả CT scanner ổ bụng có hình ảnh dị vật xuyên thành hồi tràng vùng hố chậu phải. Tại Khoa Ngoại tổng hợp (Bệnh viện Bãi Cháy), quá trình cấp cứu bệnh nhi, các chỉ số xét nghiệm cho thấy tình trạng nhiễm trùng. Các bác sĩ đã hội chẩn, kết luận chẩn đoán viêm phúc mạc do thủng ruột non và chỉ định phẫu thuật nội soi lấy dị vật. BVBC Trong quá trình nội soi thăm dò ổ bụng, bác sĩ xác định dị vật giống đầu nhọn của chiếc tăm tre dài khoảng 2,5 cm nằm ở cuối ruột non (đoạn hồi tràng sát manh tràng) đâm xuyên thủng thành ruột. Ê kíp phẫu thuật đã gắp thành công chiếc tăm tre ra khỏi lòng ruột non an toàn, khâu lỗ thủng hồi tràng, lau rửa và đặt dẫn lưu ổ bụng. Bác sĩ Nguyễn Thái Bình, Phó trưởng Khoa Ngoại (Bệnh viện Bãi Cháy), cho biết: \"Dị vật đường tiêu hóa ở trẻ rất thường gặp. Đặc biệt những dị vật sắc nhọn như tăm tre ở ruột non, dạ dày rất khó để phân hủy và sẽ di chuyển theo chiều dài lòng ruột, có thể đâm thủng ống tiêu hóa và các cơ quan lân cận, gây chảy máu, viêm phúc mạc toàn thể, nhiễm trùng huyết… ảnh hưởng đến tính mạng bệnh nhân nếu không can thiệp, phẫu thuật kịp thời\". Qua trường hợp này, bác sĩ Bình khuyến cáo người lớn, trẻ nhỏ cần cẩn trọng khi sử dụng tăm xỉa răng. Nên thay đổi thói quen xỉa răng bằng tăm tre mà dùng chỉ nha khoa để tránh những trường hợp hi hữu nuốt phải tăm gây nguy hiểm cho người bệnh. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}