{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cau-be-mac-ung-thu-o-than-trieu-chung-ban-dau-chi-la-tao-bon-post1434661.html", 
    "tg_dang_tin": "2022-03-03 10:02:00",
    "tieu_de": "Cậu bé mắc ung thư ở thận, triệu chứng ban đầu chỉ là táo bón", 
    "noi_dung": "Cậu bé 3 tuổi ở Anh bị táo bón kéo dài suốt nhiều tháng liền. Kết quả xét nghiệm đã khiến gia đình bị sốc. Cậu bé mắc một loại ung thư hiếm gặp xuất hiện trong thận. Cậu bé tên là Arthur, sống cùng gia đình ở thị trấn Bacup (Anh). Sau khi cậu bé bị táo bón kéo dài, gia đình đã đưa bé đến bác sĩ kiểm tra, theo tờ Manchester Evening News (Anh). SHUTTERSTOCK Kết quả chẩn đoán đã khiến cả gia đình sửng sốt. Bé Arthur được xác định mắc Sarcoma tế bào trong của thận (CCSK). Đây là loại ung thư hiếm gặp ở thận, thường xuất hiện ở trẻ từ 2 đến 4 tuổi. Với ca bệnh của bé Arthur, triệu chứng đầu tiên của ung thư là táo bón. “Cậu bé đến khám bác sĩ vì bị táo bón. Các bác sĩ phải mất vài tuần mới phát hiện ra ung thư”, bà Sharon Currie, bà nội của bé Arthur, kể lại. Khi phát biện, tình trạng ung thư của bé Arthur đã phát triển đến giai đoạn 4. Ung thư di căn đến xương ở nhiều nơi trên cơ thể. Cậu bé đã trải qua các đợt hóa trị và xạ trị. Cuối cùng, ung thư cũng được kiểm soát và Arthur xuất viện về nhà. Tuy nhiên, cậu bé vẫn chưa được đi học. Gia đình lo sợ quá trình điều trị ung thư đã gây tổn hại hệ miễn dịch Arthur, khiến bé dễ bị tổn thương hơn với Covid-19 và các bệnh nhiễm trùng khác. Thế nhưng, ung thư của bé Arthur đã tái phát vào đầu tháng 2.2022. Gia đình hiện chờ thông tin từ bệnh viện xem có phương pháp điều trị ung thư nào hiệu quả hơn với bé Arthur hay không. Các bác sĩ trực tiếp điều trị cho bé đang liên lạc và thảo luận với rất nhiều chuyên gia ung thư trên khắp Vương quốc Anh. Họ mong muốn tìm ra cách điều trị hiệu quả nhất cho bé. Bà nội Arthur đã lập một tài khoản trên trang gây quỹ cộng đồng GoFundMe để trang trải chi phí điều trị cho bé Arthur, theo Manchester Evening News. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}