{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/hang-nghin-nguoi-dang-ky-tiem-khang-the-don-dong-evusheld-ngua-covid-19-825160.html", 
    "tg_dang_tin": "2022-03-24 11:00:00",
    "tieu_de": "Hàng nghìn người đăng ký tiêm kháng thể đơn dòng Evusheld ngừa Covid-19", 
    "noi_dung": "Dự phòng Covid-19 người suy giảm miễn dịch, không thể tiêm vắc xin Kể từ khi SARS-CoV-2 xuất hiện vào tháng 12/2019, đến ngày 22/3/2022, thế giới có khoảng 470 triệu người bị nhiễm bệnh, hơn 6 triệu người tử vong (trung bình gần 7.000 người chết mỗi ngày). Tại Việt Nam, số ca nhiễm cũng lên tới hơn 8 triệu, gần 42.000 người tử vong. Tổ chức Y tế Thế giới (WHO) ước tính khoảng 2% dân số toàn cầu thuộc nhóm dễ tổn thương trước Covid-19 do suy giảm chức năng miễn dịch vừa và nặng. Nhóm đối tượng này cần có thêm các lựa chọn để dự phòng Covid-19. Trong bối cảnh đó, AstraZeneca - hãng dược Anh và Thụy Điển đã nghiên cứu và sản xuất kháng thể đơn dòng Evusheld dự phòng Covid-19. Từ hơn 1.500 kháng thể của người khỏi bệnh Covid-19 trên khắp thế giới, các nhà khoa học đã chọn ra 2 kháng thể có hoạt lực mạnh nhất để tạo ra Evusheld. Đây là loại kháng thể đơn đầu tiên trên thế giới được FDA cấp phép nhằm dự phòng trước virus SARS-CoV-2, đặc biệt trên nhóm người nguy cơ cao, nhóm người yếu thế, suy giảm miễn dịch, nhóm người không có khả năng sinh kháng thể dù đã được tiêm đủ liều vắc xin phòng Covid-19, hoặc những người không thể tiêm vắc xin. Sự xuất hiện của Evusheld được kỳ vọng góp phần giúp nhóm người yếu thế dễ bị tổn thương vượt qua Covid-19. Đã có thể đăng ký tiêm Evusheld ngừa Covid-19 Tại Việt Nam, theo PGS.TS.BS Trần Quang Bính - Giám đốc chuyên môn BVĐK Tâm Anh TP.HCM, với 2 bệnh viện đa khoa lớn hàng đầu tại Hà Nội và TP.HCM, Hệ thống BVĐK Tâm Anh có số lượng bệnh nhân khám, điều trị các bệnh mãn tính, cấp tính khá đông. Nhiều trường hợp chưa được tiêm vắc xin Covid-19 do phác đồ điều trị dày đặc, sử dụng nhiều thuốc ức chế miễn dịch… như các bệnh nhân ung thư, ghép tạng, bệnh hệ thống, viêm khớp, thoái hóa khớp… Đây chính là nhóm người bệnh có nguy cơ không đáp ứng miễn dịch đủ để chống lại Covid-19, đồng thời cũng là nhóm nguy cơ nếu mắc Covid-19 sẽ dễ chuyển nặng, tử vong. “Việt Nam hiện có gần 230.000 người nhiễm HIV, 6.100 người ghép tạng (ghép gan và thận…), 182.563 bệnh nhân ung thư mắc mới... Nhóm người yếu thế này đang rất cần thêm một lá chắn để bảo vệ sức khỏe trước các biến thể SARS-CoV-2 đang lan rộng”, PGS.TS.BS Trần Quang Bính cho biết. Thông tin sau chiến dịch tiêm vắc xin cho người cao tuổi, người có bệnh nền tại TP.HCM được ghi nhận tại BVĐK Tâm Anh TP.HCM cũng cho thấy, còn một số người có tiền sử dị ứng nặng với các dị nguyên, người có bệnh nền, bệnh mạn tính; người có tiền sử giảm tiểu cầu và/hoặc rối loạn đông máu, đang mắc bệnh cấp tính; người có tiền sử sốc phản vệ với vắc xin phòng Covid-19 hoặc chưa tiêm vắc xin Covid-19 vì lo ngại những nguy cơ phản ứng phản vệ nặng… Những nhóm người này rất cần được bảo vệ trong bối cảnh số ca nhiễm tăng nhanh trong thời gian vừa qua. Đầu tháng 3/2022, Bộ Y tế đã cấp phép cho AstraZeneca và Hệ thống BVĐK Tâm Anh nhập khẩu và sử dụng kháng thể đơn dòng Evusheld thông qua sự phân phối của Công ty Vacxin Việt Nam (VNVC). Ngày 22/3/2022, Hệ thống BVĐK Tâm Anh chính thức mở kênh đăng ký tiêm kháng thể đơn dòng Evusheld. “Ngay trong ngày đầu tiên, đã có hàng ngàn người đăng ký tiêm kháng thể đơn dòng Evusheld. Nhóm người tìm hiểu để đăng ký hầu hết là người lớn tuổi, người đang điều trị bệnh ung thư, cơ xương khớp nặng, người đã ghép tạng, người không thể tiêm vắc xin do dị ứng với thành phần của thuốc…”, PGS.TS.BS Trần Quang Bính cho biết thêm. Kháng thể đơn dòng Evusheld được cấp phép tại Việt Nam vào thời điểm này mang ý nghĩa nhân văn sâu sắc khi có rất nhiều người dân mong đợi, bày tỏ nguyện vọng được tiêm Evusheld cho bản thân và người thân. Theo PGS.TS.BS. Trần Quang Bính, kháng thể đơn dòng Evusheld là thuốc, không phải vắc xin. Evusheld không chỉ định dùng thay thế cho vắc xin ngừa Covid-19 cho cộng động mà hướng tới nhóm đối tượng người không thể tiêm vắc xin Covid-19 hoặc không tạo được đáp ứng miễn dịch với vắc xin phòng Covid-19, người suy giảm miễn dịch, người bệnh ung thư, ghép tạng, dùng thuốc ức chế miễn dịch… Người được chỉ định sử dụng Evusheld phải đảm bảo từ 12 tuổi trở lên, có cân nặng từ 40 ký, tại thời điểm tiêm không đang nhiễm SARS-CoV-2, không có tiếp xúc với người nhiễm SARS-CoV-2 được xác định (F0). Theo nghiên cứu của hãng AstraZeneca, kháng thể đơn dòng này có khả năng bảo vệ cơ thể không mắc Covid-19 đến 83%, chỉ vài giờ sau khi tiêm, không có trường hợp nào bệnh nặng hay tử vong trong suốt 6 tháng theo dõi. Evusheld được chứng minh có hiệu quả phòng ngừa ít nhất 6 tháng, kể cả với biến thể Omicron. Cũng theo nghiên cứu của AstraZeneca, hiệu quả này được quan sát thấy ở cả những người bị suy giảm miễn dịch do bệnh lý hoặc đang sử dụng các thuốc, phác đồ điều trị ức chế miễn dịch và có thể không tạo được đáp ứng miễn dịch với  vắc xin phòng Covid-19 như: người cấy ghép tạng, ung thư, HIV, đang điều trị thuốc ức chế miễn dịch (ví dụ như dùng corticoid liều cao, kéo dài) hoặc đã điều trị trong vòng 6 tháng… Ngọc Minh"
}