{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/huong-dan-moi-nhat-cua-bo-y-te-tranh-thai-khi-dang-dieu-tri-molnupiravir-post1434073.html", 
    "tg_dang_tin": "2022-02-28 20:16:00",
    "tieu_de": "Hướng dẫn mới nhất của Bộ Y tế: Tránh thai khi đang điều trị Molnupiravir", 
    "noi_dung": "Theo hướng dẫn mới nhất của Bộ Y tế, Molnupiravir sử dụng cho F0 từ 18 tuổi, mức độ nhẹ đến trung bình và áp dụng biện pháp tránh thai hiệu quả khi đang điều trị. Bộ Y tế vừa ban hành Quyết định số 437/QĐ-BYT (Quyết định 437) ngày 27.2 sửa đổi, bổ sung một số điểm của “Hướng dẫn chẩn đoán và điều trị Covid-19” ban hành kèm theo Quyết định 250/QĐ-BYT ngày 28.1.2022 của Bộ trưởng Bộ Y tế. Tại Quyết định 437, Bộ Y tế có sửa đổi nguyên tắc điều trị người bệnh Covid-19 (F0); các thuốc kháng vi rút trong điều trị Covid-19. Trong đó, về nguyên tắc điều trị người bệnh Covid-19, với thuốc Molnupiravir, hướng dẫn mới bổ sung thêm nội dung: không sử dụng Molnupiravir cho F0 không triệu chứng (theo hướng dẫn cũ, thuốc dùng cho F0 không triệu chứng và F0 nhẹ điều trị tại nhà và cộng đồng). Remdesivir: Theo dõi về phản ứng phản vệ Theo hướng dẫn 437 cũng bổ sung hướng dẫn sử dụng 2 loại thuốc kháng vi rút trong điều trị Covid-19 là Remdesivir và Molnupiravir. ĐẬU TIẾN ĐẠT Trong đó, Remdesivir chỉ định cho người bệnh nội trú, mức độ nhẹ và có ít nhất một yếu tố nguy cơ tiến triển nặng; mức độ trung bình và nặng, khởi phát bệnh chưa quá 10 ngày có suy hô hấp phải thở ô xy, thở HFNC, thở máy không xâm nhập. Thuốc nên phối hợp với Corticoid (ưu tiên Dexamethason). Với các trường hợp đã được điều trị bằng Remdesivir trước khi thở máy xâm nhập hoặc ECMO thì có thể tiếp tục dùng Remdesivir cho đủ liệu trình. Chống chỉ định dùng Remdesivir với người có tiền sử quá mẫn với bất kỳ thành phần nào trong công thức thuốc; người bệnh có men gan ALT tăng trên 5 lần giới hạn trên của khoảng giá trị bình thường. Cần chú ý: trẻ em dưới 12 tuổi thực hiện theo hướng dẫn chẩn đoán, điều trị Covid-19 ở trẻ em. Với phụ nữ có thai và nuôi con bằng sữa mẹ hiện chưa có dữ liệu đầy đủ. Không khuyến cáo sử dụng, trừ trường hợp lợi ích vượt trội so với nguy cơ. Theo dõi người bệnh trong thời gian truyền và trong vòng 1 giờ sau truyền để phát hiện và xử trí kịp thời phản vệ và các phản ứng tiêm truyền (nếu có). Theo dõi tăng men gan trong quá trình sử dụng thuốc. Ngưng sử dụng thuốc nếu ALT tăng trên 5 lần giới hạn trên bình thường trong quá trình điều trị. Với thuốc Molnupiravir, hướng dẫn có nêu:thuốc sử dụng cho bệnh nhân Covid-19 người lớn từ 18 tuổi trở lên mức độ nhẹ đến trung bình và có ít nhất một yếu tố nguy cơ làm bệnh tiến triển nặng. Không sử dụng trong các trường hợp: F0 không triệu chứng, F0 nặng và nguy kịch. Thuốc sử dụng trong vòng 5 ngày kể từ khi khởi phát các triệu chứng hoặc có kết quả xét nghiệm dương tính. Bệnh nhân cần nhập viện đã được khởi trị Molnupiravir trước đó có thể tiếp tục sử dụng thuốc để hoàn thành phác đồ điều trị 5 ngày tùy theo quyết định của bác sĩ điều trị. Thuốc chống chỉ định với người quá mẫn với Molnupiravir hay bất kỳ thành phần nào của thuốc. Hướng dẫn tại Quyết định 431 cũng nêu các tình huống cần chú ý khi sử dụng: Molnupiravir không khuyến cáo sử dụng cho phụ nữ có thai, phụ nữ cho con bú, trẻ em dưới 18 tuổi do quan ngại nguy cơ độc tính trên thai nhi, trên xương, sụn... của thuốc. Phụ nữ có khả năng mang thai, phụ nữ trong độ tuổi sinh sản nên sử dụng biện pháp tránh thai phù hợp và có hiệu quả trong quá trình điều trị và trong vòng 4 ngày sau khi sử dụng liều Molnupiravir cuối cùng. Phụ nữ cho con bú: không khuyến cáo cho con bú trong thời gian điều trị và trong vòng 4 ngày sau khi sử dụng liều Molnupiravir cuối cùng. Đối với nam giới trong độ tuổi sinh sản: cần sử dụng biện pháp tránh thai phù hợp và hiệu quả trong thời gian điều trị và ít nhất 3 tháng sau liều Monulpiravir cuối cùng. F0 không triệu chứng hoặc mức độ nhẹ có thể điều trị tại nhà hoặc các cơ sở thu dung điều trị Covid-19 tuỳ theo tình hình dịch tại từng địa phương, với theo dõi, đánh giá diễn biến bệnh của nhân viên y tế. Đánh giá mức độ: Mức độ nhẹ: là F0 có chỉ số SpO2 trên 96%; nhịp thở dưới 20 lần/phút; nhịp thở dưới 20 lần/phút. Mức độ trung bình: là F0 có chỉ số SpO2 94 - 96%; nhịp thở 20 - 25 lần/phút; tổn thương trên XQ dưới 50%. Hoặc người bệnh Covid-19 mức độ nhẹ có bệnh lý nền. (Theo Quyết định 437, ngày 27.2.2022 của Bộ Y tế) Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}