{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cuu-song-nu-benh-nhan-bi-tac-duong-mat-hiem-gap-post1440333.html", 
    "tg_dang_tin": "2022-03-19 15:36:00",
    "tieu_de": "Cứu sống nữ bệnh nhân bị tắc đường mật hiếm gặp", 
    "noi_dung": "Nữ bệnh nhân bị tắc đường mật ngoài gan hiếm gặp vừa được các bác sĩ Bệnh viện đa khoa Thanh Vũ Medic Bạc Liêu cứu sống. Ngày 19.3, nguồn tin từ Bệnh viện đa khoa (BVĐK) Thanh Vũ Medic Bạc Liêu cho biết y, bác sĩ của bệnh viện vừa cứu sống nữ bệnh nhân bị tắc đường mật ngoài gan hiếm gặp. Theo đó, khoảng 10 giờ ngày 16.3, bệnh nhân T.T.S.B (56 tuổi, ngụ TX.Vĩnh Châu, Sóc Trăng) nhập viện trong tình trạng vàng da, đau bụng nhiều ở vùng hạ sườn phải. Người nhà cho biết bà N. đau bụng khoảng 1 tuần trước đó, khi phát hiện da bị vàng nên đưa đến bệnh viện chữa trị. TRẦN THANH PHONG Qua thăm khám sàng lọc và thực hiện các cận lâm sàng cần thiết, các bác sĩ BVĐK Thanh Vũ Medic Bạc Liêu chẩn đoán bệnh nhân bị tắc mật đường ngoài gan, do khối u đường mật rốn gan (U Klaskin) ác tính. Đây là một loại ung thư đường mật vùng rốn gan hiếm gặp, không thể phẫu thuật triệt căn. Sau hội chẩn liên chuyên khoa, khoảng 21 giờ 30 phút ngày 16.3, bác sĩ Nguyễn Phương Thúy đã tiến hành can thiệp đặt Stent dẫn lưu đường mật nhằm tái lưu thông đường mật cho bệnh nhân trở lại bình thường. Ca thủ thuật diễn ra trong vòng 60 phút đã thành công, cứu sống được bệnh nhân. Hiện bệnh nhân đã tỉnh táo, sinh hiệu ổn, được chăm sóc phục hồi tích cực. Bác sĩ Dương Hải Minh, Trưởng khoa ngoại Lồng ngực - Mạch máu và Tổng quát, BVĐK Thanh Vũ Medic Bạc Liêu, cho biết đây là ca bệnh nặng, hiếm gặp, bệnh chiếm tỷ lệ khoảng 2% ung thư đường tiêu hóa. Nếu không phát hiện sớm, can thiệp kịp thời bệnh sẽ tiến triển nặng dẫn đến tắc mật hoàn toàn do suy gan cấp, nhiễm trùng, nhiễm độc nặng, gây nguy hiểm đến tính mạng người bệnh, dẫn đến tử vong. Hiện tại, đường mật đã được lưu thông, dự kiến người bệnh sẽ được xuất viện trong vài ngày tới. Cũng theo bác sĩ Minh, thủ thuật nội soi mật tụy ngược dòng (ERCP) dẫn lưu đường mật để điều trị ung thư đường mật vùng rốn gan là một trong những thủ thuật khó, chuyên sâu vì khi u đường mật xâm lấn nhiều sẽ gây hẹp ống mật dễ gây tai biến trong lúc can thiệp. Do đó, thủ thuật này nên được thực hiện ở những cơ sở y tế có đội ngũ chuyên môn cao, có nhiều kinh nghiệm và trang thiết bị y khoa hiện đại. Qua trường hợp trên, bác sĩ Minh đưa ra khuyến cáo đối với bệnh nhân ung thư đường mật là bệnh lý ác tính của hệ thống đường mật, có thể phát sinh từ đường mật trong gan hay ngoài gan. Căn bệnh này ở giai đoạn đầu gần như không có biểu hiện lâm sàng đặc trưng. Khi xuất hiện những triệu chứng như vàng da, đau kéo dài ở vùng bụng thì bệnh đã ở giai đoạn muộn. Đa số bệnh nhân chỉ sống sót được 6 tháng. Vì vậy, người dân cần phải kiểm tra khám sức khỏe định kỳ 6 tháng/lần để tầm soát phát hiện sớm và điều trị kịp thời, tránh gây nguy hiểm đến tính mạng. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}