{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/ba-suy-nghi-sai-lam-ve-covid-19-823516.html", 
    "tg_dang_tin": "2022-03-18 07:01:00",
    "tieu_de": "Ba suy nghĩ sai lầm về Covid-19", 
    "noi_dung": "Cách đây 2 năm, tháng 3/2020, Tổ chức Y tế Thế giới (WHO) đã tuyên bố Covid-19 là một đại dịch toàn cầu. Hai tháng trước đó, đã có báo cáo về một loại virus bí ẩn lây nhiễm sang người ở Vũ Hán, thành phố đông dân ở miền trung Trung Quốc. Theo các đánh giá ban đầu, virus dường như không dễ lan truyền sang người. Nhưng thực tế, SARS-CoV-2 đã nhanh chóng đi khắp thế giới và đến nay đã có 460 triệu người mắc bệnh. Khiến hơn 6 triệu người tử vong, Covid-19 đã trở thành một trong những đại dịch gây chết người nhiều nhất trong lịch sử. Trong những ngày đầu tiên, chúng ta biết rất ít về Covid-19 và đưa ra các nhận định sai.  Lo lắng về sự lây nhiễm Covid-19 qua các bề mặt Trong những ngày đầu của đại dịch, có quan điểm cho rằng các bề mặt có thể lây lan virus. Một số người đeo găng tay khi đi siêu thị và rửa sạch gói thực phẩm khi về đến nhà. Tuy nhiên, hiện tại, chúng ta đã biết virus SARS-CoV-2 lây lan chủ yếu qua giọt bắn. Khi một người ho hoặc hắt hơi, các giọt chứa chất nhầy, nước bọt và các phần tử virus có thể rơi vào người khác hoặc xuống các bề mặt. Các giọt lớn hơn có xu hướng không di chuyển xa và rơi nhanh. Các giọt nhỏ có thể tồn tại trong không khí một thời gian dài trước khi lắng xuống. Các nhà khoa học hiện nay tin rằng việc nhiễm Covid-19 khi chạm vào các bề mặt bị nhiễm virus khá hiếm. Nhiều người lo lắng sẽ không được tiêm vắc xin Vào đầu năm 2020, chúng ta không biết liệu vắc xin chống lại SARS-CoV-2 có khả thi hay không. Trước đây đã có những nỗ lực phát triển vắc xin chống lại hội chứng hô hấp cấp tính nghiêm trọng (SARS) và hội chứng hô hấp Trung Đông (MERS), hai loại virus corona gây dịch tương tự. Một số loại vắc xin đã được thử nghiệm lâm sàng, nhưng không có loại nào được chấp thuận. Trước Covid-19, vắc xin được phát triển nhanh nhất là phòng bệnh quai bị, mất 4 năm. Nhưng trong vòng 12 tháng, Pfizer / BioNTech đã phát triển thành công một loại vắc xin. Hiện tại, có 12 loại vắc xin được phê duyệt đầy đủ để tiêm ở các nơi khác nhau trên thế giới, 19 loại dùng trong trường hợp khẩn cấp và hơn 100 loại đang trong giai đoạn thử nghiệm lâm sàng. Cả Pfizer và Moderna đã bắt đầu thử nghiệm lâm sàng vắc xin đặc hiệu Omicron. Ngoài ra còn có một số nhóm trên khắp thế giới đang phát triển vắc xin nhằm mục đích chống lại tất cả các biến thể SARS-CoV-2. Một số nghĩ rằng chúng ta không cần khẩu trang Trong những ngày đầu của đại dịch, khi chưa có vắc xin, để giảm sự lây truyền, chúng ta phải dựa vào các biện pháp phòng ngừa cá nhân như vệ sinh tay, giãn cách xã hội và đeo khẩu trang. Hầu hết đồng ý với biện pháp rửa tay và giãn cách xã hội để tránh lây nhiễm Covid-19 nhưng khẩu trang đã gây nhiều tranh cãi. Trước tháng 4/2020, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC) khuyến cáo, người dân không nên đeo khẩu trang. Rõ ràng có hai lý do cho điều này. Đầu tiên, CDC e ngại không có đủ nguồn cung cấp khẩu trang phẫu thuật và N95, vốn rất cần thiết trong các cơ sở có rủi ro cao. Thứ hai, vào thời điểm đó người ta cho rằng những người không có hoặc chưa bộc lộ triệu chứng không thể truyền virus (giờ chúng ta biết họ có thể). Tuy nhiên, vào ngày 3/4/2020, CDC đã thay đổi và khuyến nghị công chúng nên đeo khẩu trang bằng vải nhiều lớp. Hiện tại, mọi người được khuyên chọn một chiếc khẩu trang vừa vặn. Với sự ra đời của Omicron, một số chuyên gia cho rằng khẩu trang vải không còn phù hợp. Mọi người nên đeo khẩu trang phẫu thuật, hoặc các loại P2, KN95, N95. An Yên (Theo ABC)"
}