{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thao-go-cho-f0-co-don-thuoc-duoc-lanh-molnupiravir-hoac-di-mua-post1435532.html", 
    "tg_dang_tin": "2022-03-05 09:49:00",
    "tieu_de": "Tháo gỡ cho F0 có đơn thuốc được lãnh Molnupiravir hoặc đi mua", 
    "noi_dung": "Ngày 4.3, Sở Y tế TP.HCM cho biết đã có công văn khẩn gửi UBND TP.HCM xin chủ trương dùng thuốc Molnupiravir cho người bệnh Covid-19 (F0) cách ly tại nhà. Theo Sở Y tế, trước đây, nguồn thuốc kháng vi rút Molnupiravir thuộc Chương trình thí điểm điều trị có kiểm soát trường hợp mắc Covid-19 của Bộ Y tế và được phân bổ, sử dụng theo thuyết minh đề cương thử nghiệm lâm sàng đã được phê duyệt. Cục Khoa học và Đào tạo - Bộ Y tế đã hoàn tất nghiên cứu, kết thúc chương trình thí điểm và đề xuất Bộ Y tế cấp giấy đăng ký lưu hành thuốc Molnupiravir. Ngọc Dương Ngày 17.2, Bộ Y tế đã cấp giấy đăng ký lưu hành tại VN cho 3 thuốc Molnupiravir sản xuất trong nước của 3 nhà sản xuất: Công ty CP hóa - dược phẩm Mekophar, Công ty TNHH liên doanh Stellapharm, Công ty CP dược phẩm Boston VN. Hiện, thuốc Molnupiravir đã có mặt trong các nhà thuốc tư nhân. Để tăng cơ hội tiếp cận nhanh chóng thuốc Molnupiravir cho F0, Sở Y tế đã có văn bản kiến nghị Bộ Y tế về chủ trương cung ứng thuốc Molnupiravir cho F0 cách ly tại nhà. Mặt khác, trong tình hình dịch Covid-19 đang có dấu hiệu bùng phát trở lại, số lượng F0 cách ly tại nhà có nhu cầu sử dụng thuốc Molnupiravir gia tăng, Sở Y tế đề nghị UBND TP xem xét chủ trương cho phép các nhà thuốc trên địa bàn TP kinh doanh thuốc này. Theo đó, khi xác định người F0 và có chỉ định dùng Molnupiravir, bác sĩ điều trị sẽ kê đơn thuốc Molnupiravir theo hướng dẫn điều trị của Bộ Y tế. F0 có thể sử dụng đơn thuốc này đến trạm y tế, trạm y tế lưu động để được cấp phát thuốc hoặc F0 sử dụng đơn thuốc đến nhà thuốc để mua. Trong diễn biến liên quan, Sở Y tế TP.HCM có công văn gửi các đơn vị trực thuộc về việc cấp phát thuốc Molnupiravir cho F0 theo chỉ định trong bối cảnh F0 đang gia tăng. Ưu tiên phát thuốc cho F0 thuộc nhóm nguy cơ (trên 50 tuổi, có bệnh lý nền...) có hay không có triệu chứng. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}