{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nghien-cuu-moi-phat-hien-phuong-phap-tu-nhien-khac-phuc-kho-ngu-post1437049.html", 
    "tg_dang_tin": "2022-03-12 09:07:00",
    "tieu_de": "Nghiên cứu mới phát hiện phương pháp tự nhiên khắc phục khó ngủ", 
    "noi_dung": "Khó ngủ gây ra không ít phiền phức cho người mắc. Họ có thể lên giường từ sớm, trằn trọc đến giữa đêm. Một nghiên cứu mới đây phát hiện nâng tạ có thể cải thiện được tình trạng này. Nâng tạ có thể giúp dễ ngủ hơn và giấc ngủ cũng kéo dài hơn. Nghiên cứu này vừa được công bố tại một hội nghị của Hiệp hội Tim mạch Mỹ, theo chuyên trang sức khỏe Healthline (Mỹ). SHUTTERSTOCK Các bằng chứng khoa học trước đây cho thấy chạy bộ, đi bộ, bơi lội mang lại một số lợi ích sức khỏe nói chung và giấc ngủ. Tuy nhiên, nghiên cứu mới này cho thấy tập nâng tạ thậm chí mang lại lợi ích giấc ngủ vượt xa cả aerobic, Phó giáo sư Angelique Brellenthin, tác giả nghiên cứu và chuyên gia về cơ thể động học tại Đại học bang Iowa (Mỹ), tiết lộ. Trong nghiên cứu, các nhà khoa học đã cho một nhóm người thừa cân thực hiện các bài tập aerobic, nâng tạ và kết hợp 2 hình thức này lại với nhau. Các kết quả thu được mang ra so sánh với một nhóm người hoàn toàn không tập luyện gì. Kết quả cho thấy những người kết hợp 2 loại bài tập đã có những cải thiện nhất định về chất lượng giấc ngủ. Tuy nhiên, điều thú vị là nhóm chỉ tập nâng tạ lại có hiệu quả cải thiện giấc ngủ tốt hơn rất nhiều. Họ dễ ngủ hơn, giấc ngủ kéo dài hơn 40 phút và số lần giật mình nửa đêm cũng giảm. Nghiên cứu này mang lại một thông điệp rõ ràng là nếu bạn bị khó ngủ thì hãy đến phòng gym và tập nâng tạ. \"Tập aerobic mang lại những lợi ích tích cực cho giấc ngủ nhưng nâng tạ còn tốt hơn\", Phó giáo sư Brellenthin cho biết. Hiện tại, các nhà khoa học vẫn chưa thể giải thích được vì sao nâng tạ lại mang nhiều lợi ích cho giấc ngủ hơn aerobic. Một số lý thuyết cho rằng việc này là nhờ nâng tạ giúp tăng cường hàm lượng testosterone. Một nghiên cứu công bố trên chuyên san Asian Journal of Andrology cho thấy nồng độ testosterone giảm có thể ảnh hưởng tiêu cực đến giấc ngủ. Trong khi đó, nâng tạ lại giúp tăng cường testosterone tốt hơn các hình thức tập khác. Một giả thuyết khác là khi nâng tạ, cơ bắp sẽ hình thành các vết rách siêu nhỏ. Tình trạng này buộc cơ bắp phải gửi tín hiệu mạnh hơn đến não để đưa cơ thể vào trạng thái nghỉ ngơi và phục hồi sâu hơn vào ban đêm, theo Healthline. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}