{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/dau-xe-hong-khi-mac-covid19-co-nen-uong-khang-sinh-20220305102639290.htm", 
    "tg_dang_tin": "2022-03-18 07:38:00",
    "tieu_de": "Đau \"xé họng\" khi mắc Covid-19, có nên uống kháng sinh?", 
    "noi_dung": "Cô con gái 19 tuổi mắc Covid-19 ngày thứ 2, chị Mai (Giảng Võ) lo đến thắt ruột khi con gái từ trong phòng nhắn ra, bị đau như \"xé họng\", nuốt nước bọt cũng đau, uống nước cũng sợ. Con lại có tiền sử viêm xoang, chị vội dùng đơn cũ cho con uống kháng sinh Augmentin. Nhưng sau 2 ngày uống kháng sinh, con vẫn rất đau vùng họng, cả nhà bàn cho con uống thêm một loại kháng sinh kết hợp. PGS.TS Nguyễn Tiến Dũng, nguyên Trưởng khoa Nhi (Bệnh viện Bạch Mai) cho biết, nhiều người vẫn có thói quen cứ sốt, đau họng là dùng kháng sinh, vì lo lắng bội nhiễm. Tương tự khi mắc Covid-19, nhiều người sốt, đau cảm giác như \"xé họng\", nuốt nước bọt cũng đau, vội vàng dùng kháng sinh. \"Tôi nghiên cứu về kháng sinh nhiều năm thì không nên sử dụng kháng sinh trong trường hợp này để dự phòng bội nhiễm vì thuốc sẽ không có tác dụng gì mà có hại\", PGS Dũng khẳng định. Theo PGS Dũng, tất cả các trường hợp đau họng, viêm họng do virus, phác đồ điều trị đều không sử dụng kháng sinh, mà sử dụng thuốc điều trị triệu chứng, bao gồm cả Covid-19. Đa số các F0 đợt này có đau rát họng, sưng họng, nhưng người bệnh tuyệt đối không cần vội vã dùng kháng sinh (không có tác dụng với virus) hay kháng viêm corticoid (giúp đỡ sưng đau nhưng lại khiến virus nhân lên mạnh hơn, nhiều tác dụng phụ nguy hiểm), mà điều trị triệu chứng. \"Điều trị triệu chứng ở đây là gì? Đó là có sốt thì dùng thuốc hạ sốt; ho thì dùng thuốc ho, thuốc long đờm; nghẹt, sổ mũi thì dùng nước muối biển, thuốc làm co mạch hoặc kháng histamin. Kháng sinh không sử dụng trong những trường hợp này\", PGS Dũng nói. PGS Dũng dẫn chứng nhiều nghiên cứu cho thấy, tác dụng của kháng sinh so với thuốc ho trong điều trị nhiễm khuẩn hô hấp trên là rất thấp. Theo đó, thuốc ho làm giảm ho nhiều hơn kháng sinh sau 6 ngày điều trị. Nếu có nhiễm khuẩn, cần hỏi ý kiến bác sĩ để dùng kháng sinh. Lưu ý, một khi đã dùng cần dùng liều đủ, dùng hết liều thuốc, không tùy tiện dùng 2-3 ngày thấy ổn ổn lại dừng, nguy cơ kháng kháng sinh rất nguy hiểm. Tổ chức Y tế thế giới (WHO) khuyến cáo, kháng sinh không có giá trị trong điều trị bệnh Covid-19. Vì thế, người mắc Covid-19 không tự ý dùng thuốc kháng sinh khi ho, sốt, đau họng, mà chỉ nên dùng các thuốc điều trị triệu chứng gồm hạ sốt, thuốc ho, súc miệng."
}