{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/co-toi-76-benh-nhan-gap-trieu-chung-hau-covid19-keo-dai-den-6-thang-20220321182152243.htm", 
    "tg_dang_tin": "2022-03-21 18:31:00",
    "tieu_de": "Có tới 76% bệnh nhân gặp triệu chứng hậu Covid-19 kéo dài đến 6 tháng", 
    "noi_dung": "Chiều 21/3, Hội Thầy thuốc trẻ Việt Nam ký kết với các đơn vị phối hợp trong chương trình - Chăm sóc sức khỏe hậu Covid-19 năm 2022. Theo đó, trong năm 2022, Hội Thầy thuốc trẻ Việt Nam sẽ tổ chức các chương trình khám sức khỏe tổng quát, sàng lọc triệu chứng và tư vấn, hỗ trợ điều trị hậu Covid-19 cho 20.000 người dân có hoàn cảnh khó khăn tại 15 tỉnh thành với tổng kinh phí hơn 10 tỉ đồng. Tại Lễ kí kết, Ban Tổ chức cho biết, nhiều bệnh nhân sau khi nhiễm Covid-19 đã gặp các triệu chứng tồn tại dai dẳng, thậm chí phải quay trở lại bệnh viện để điều trị. Các kết quả nghiên cứu cho thấy, có 33% -76% người bệnh có thể gặp triệu chứng hậu Covid-19 kéo dài ít nhất 6 tháng sau khi nhiễm bệnh, 20% người bệnh phải tái nhập viện; 80% người bệnh phải theo dõi tại cơ sở chăm sóc sức khỏe ban đầu trong vòng 2 tháng sau xuất viện. Hậu Covid-19 ảnh hưởng đến sức khỏe tâm thần thể chất và có thể gây ra những hậu quả kinh tế đáng kể cho bản thân, gia đình và cho xã hội. Tại Việt Nam, chưa có nghiên cứu cụ thể về vấn đề này. Vì vậy, mục tiêu của chương trình nhằm hỗ trợ điều trị bệnh nhân F0 tại nhà và tư vấn sức khỏe hậu Covid-19; Khám sàng lọc, khám hậu Covid-19 cho người dân; Tuyên truyền giúp nâng cao nhận thức của người dân và cộng đồng trong phòng ngừa, kiểm soát các bệnh mạn tính, không lây nhiễm và hỗ trợ người dân được tư vấn, tầm soát, khám bệnh, chữa bệnh về các bệnh mạn tính, không lây nhiễm, chăm sóc hậu Covid-19. Ông Nguyễn Hữu Tú, Phó Chủ tịch Thường trực kiêm Tổng thư ký Hội Thầy thuốc trẻ Việt Nam cho biết, trong thời gian tới bên cạnh việc tiếp tục hỗ trợ y tế tuyến đầu trong cuộc chiến đẩy lùi đại dịch Hội sẽ có nhiều hoạt động tập trung vào công tác chăm sóc sức khỏe Hậu Covid-19, đặc biệt liên quan tới nhóm đối tượng nguy cơ cao, có bệnh lý nền."
}