{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/vuot-qua-am-anh-hau-covid19-voi-su-dong-hanh-cua-cac-chuyen-gia-20220317094731255.htm", 
    "tg_dang_tin": "2022-03-17 10:00:00",
    "tieu_de": "Vượt qua ám ảnh hậu Covid-19 với sự đồng hành của các chuyên gia", 
    "noi_dung": "Đa dạng các di chứng hậu Covid-19 Covid-19 không chỉ ảnh hưởng đến sức khỏe trong giai đoạn cấp tính, mà nhiều người sau khi khỏi bệnh vẫn gặp các vấn đề bất ổn. Di chứng Covid-19 để lại rất đa dạng và liên quan đến nhiều cơ quan trong cơ thể, với nhiều mức độ khác nhau: Di chứng tim mạch: Đau ngực, đánh trống ngực, tổn thương mạch máu, rối loạn mạch máu, bệnh lý mạch máu nhỏ, viêm cơ tim,... Di chứng tâm, thần kinh: Đau đầu, mệt mỏi mãn tính, mất ngủ, kém tập trung, suy giảm trí nhớ, suy giảm thị lực, trầm cảm, thiếu máu não,... Di chứng ở phổi: Ho kéo dài, khó thở, xơ hóa phổi, tắc mạch phổi,... Di chứng ở thận: Suy thận, tổn thương thận cấp tính,... Di chứng ở gan, tụy: Tổn thương gan, viêm tụy,... Di chứng đường tiêu hóa: Tiêu chảy, buồn nôn, chán ăn… Trên thực tế, không ít người nhiễm SARS-CoV-2 có triệu chứng nhẹ nhưng vẫn có thể gặp phải các tổn thương sau khi khỏi bệnh, thậm chí ở mức độ đáng lo ngại. Vì vậy, hậu Covid-19 đã thật sự trở thành nỗi ám ảnh với nhiều người. Tổn thương khó lường phát hiện qua thăm khám, chuyên gia nói gì? \"Các di chứng hậu Covid-19 có thể xuất hiện sớm hoặc vài tuần, vài tháng sau khi khỏi bệnh. Người từng mắc Covid-19 với triệu chứng từ nhẹ, vừa đến nặng; dù là người lớn hay trẻ em; người đang có sẵn bệnh nền hay không đều có thể gặp phải vấn đề này. Nói riêng các vấn đề thuộc hệ thần kinh, virus SARS-CoV-2 có thể ảnh hưởng đến hệ thần kinh của bệnh nhân về lâu dài\", tiến sĩ, bác sĩ Nguyễn Văn Doanh - Trưởng khoa Khám bệnh, bác sĩ Nội thần kinh của Bệnh viện ĐKQT Thu Cúc cho biết. Trong những ngày này, rất nhiều người có biểu hiện bất ổn hậu Covid-19 đã đến khám tại các cơ sở y tế tại Hà Nội. Ghi nhận ở các cơ sở thuộc Hệ thống Y tế Thu Cúc TCI cho thấy, người bệnh đến khám hậu Covid-19 đang tăng nhanh. Trong đó, các di chứng về hô hấp như viêm phổi, xơ phổi…, về hệ thần kinh như đau đầu, mất ngủ… hay di chứng tim mạch như đau ngực, rối loạn nhịp tim, khó thở… đang là những vấn đề thường gặp nhất. Đơn cử trường hợp chị N.T.O đến Bệnh viện Thu Cúc khám sau khi đã khỏi Covid-19 với triệu chứng ho kéo dài, ho có đờm trong, người mệt mỏi, ăn uống kém, ngủ kém, ho nhiều nên có cảm giác tức ngực, đau vùng mạn sườn trái. Sau khi thăm khám lâm sàng với bác sĩ Nội khoa, chị N.T.O được chỉ định thực hiện một số xét nghiệm và chẩn đoán cận lâm sàng để giúp đánh giá chính xác tình trạng bệnh lý như: xét nghiệm máu, chụp cắt lớp vi tính (CT) lồng ngực, siêu âm ổ bụng… Kết quả chụp CT cho thấy chị N.T.O bị tổn thương cũ 2 phổi sau nhiễm Covid-19. Ngoài ra các chẩn đoán cận lâm sàng khác còn phát hiện tình trạng viêm mũi xoang cấp, trào ngược họng - thanh quản, u máu trong gan. Rất may, trường hợp của chị N.T.O phát hiện sớm nên tổn thương phổi không quá nghiêm trọng. Chị được bác sĩ lên phác đồ hỗ trợ điều trị thích hợp, kết hợp hướng dẫn tập thở đúng cách và tiếp tục theo dõi tình trạng sức khỏe. Bác sĩ Nguyễn Quang Hanh, Trưởng khoa Chẩn đoán hình ảnh Bệnh viện ĐKQT Thu Cúc cho biết: \"Những trường hợp nghi ngờ có tổn thương phổi sau nhiễm Covid-19 mà người bệnh có triệu chứng ho thì cần thực hiện chụp cắt lớp vi tính phổi để chẩn đoán tổn thương. Vì nếu chụp X-quang sẽ không nhìn thấy hoặc rất khó đánh giá chính xác. Hiện nay Thu Cúc TCI đang áp dụng chụp cắt lớp vi tính giảm liều, giúp giảm tối đa bức xạ cho người bệnh mà vẫn đảm bảo kết quả chụp chính xác\". Khi có biểu hiện hậu Covid-19, việc thăm khám với bác sĩ chuyên khoa là cần thiết để được kiểm tra sức khỏe, chẩn đoán đúng tình trạng tổn thương. Từ đó xây dựng phác đồ điều trị thích hợp, góp phần ngăn ngừa kịp thời các biến chứng nguy hiểm có thể xảy ra. Ngoài ra, không thể bỏ qua vai trò thiết yếu của các thiết bị y tế hiện đại trong chẩn đoán nhằm sàng lọc, phát hiện chính xác nguyên nhân gây bất ổn."
}