{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chin-su-tien-phong-khoi-xuong-xu-huong-giam-man-giup-bao-ve-trai-tim-khoe-post1433694.html", 
    "tg_dang_tin": "2022-02-28 08:00:00",
    "tieu_de": "CHIN-SU tiên phong khởi xướng xu hướng giảm mặn giúp bảo vệ trái tim khỏe", 
    "noi_dung": "Luôn mang đến các sản phẩm ngon hảo hạng đồng thời truyền cảm hứng và tạo ra phong cách sống mới, những ngày đầu năm mới 2022, CHIN-SU tiếp tục khởi xướng xu hướng ăn giảm mặn vì sức khỏe trái tim. Và đặc biệt, hiện thực hóa lời kêu gọi thành hành động cụ thể, bắt đầu từ chính sản phẩm của mình. Theo khuyến cáo của Tổ chức Y tế thế giới (WHO), mỗi người trưởng thành chỉ nên tiêu thụ dưới 5 gam muối/ngày (tương đương với một thìa cà phê) để giảm thiểu nguy cơ về bệnh tim mạch. Ước tính, nếu mọi người đều giảm tiêu thụ muối như khuyến cáo của Tổ chức Y tế thế giới thì sẽ cứu sống được khoảng 2,5 triệu người trên toàn cầu! Tuy nhiên, hiện trạng cho thấy, đa số người dân Việt Nam tiêu thụ muối nhiều gần gấp đôi so với khuyến cáo (khoảng 9,4g/ ngày), đây là con số cụ thể hóa thói quen ăn mặn của người Việt. Do đó nhiều giải pháp, kế hoạch cấp quốc gia đã được đưa ra để nâng cao hiểu biết, thay đổi hành vi của người dân về việc ăn giảm mặn trong khẩu phần ăn hằng ngày. Cụ thể: Tháng 9.2018, Thủ tướng Chính phủ ban hành Quyết định 1092/QĐ-TTg phê duyệt Chương trình sức khỏe Việt Nam, trong đó có mục tiêu phấn đấu đến năm 2025, giảm mức tiêu thụ muối của một người/ngày xuống dưới 8g và đến năm 2030 là dưới 7g.[Office1] Đến năm 2019, Chính phủ cùng Bộ Y tế đã phát động \"Chương trình Sức khỏe Việt Nam\". Trong đó chỉ ra ăn giảm muối là một trong những giải pháp thiết thực giúp tăng cường sức khỏe, phòng chống bệnh tật. 1 năm sau, vào tháng 7.2020, Bộ Y tế chính thức ra lời kêu gọi công chúng giảm muối trong khẩu phần ăn. Chỉ 2 tháng sau, vào tháng 9.2020, Bộ Y tế phối hợp với Tổ chức Y tế Thế giới tổ chức Hội thảo “Truyền thông vận động giảm tiêu thụ muối để phòng, chống tăng huyết áp, đột quỵ và các bệnh không lây nhiễm khác”. Sang năm 2021, hưởng ứng theo Bộ Y tế và các cơ quan chức năng, CHIN-SU khởi xướng xu hướng “ăn giảm mặn vì sức khỏe trái tim” và cho ra đời sản phẩm nước mắm CHIN-SU Cá Cơm Biển Đông giảm mặn. Điều này thể hiện trách nhiệm doanh nghiệp của CHIN-SU chung tay bảo vệ sức khỏe người tiêu dùng Việt. Trong nền ẩm thực Việt, nước mắm vừa là nguyên liệu, vừa là gia vị và tự thân là một món ăn, nước mắm ăn sâu vào đời sống người Việt, làm nên linh hồn, tinh hoa ẩm thực Việt. Để giảm mặn, cần giảm mặn từ trong bản thân nước mắm, gia vị cốt lõi, nhưng làm sao vẫn giữ được hương vị đậm đà Việt Nam. Và hành trình ra đời của nước mắm CHIN-SU cá cơm Biển Đông giảm mặn bắt đầu từ ý tưởng đó. Đại diện của CHIN-SU cho biết: “CHIN-SU thấu hiểu nước mắm chính là thứ gia vị làm nên linh hồn cũng như tạo ra sự khác biệt của ẩm thực Việt với phần còn lại của thế giới. Nước mắm còn là biểu tượng cho sự gắn kết và sẻ chia trong mâm cơm người Việt. Vì thế, CHIN-SU luôn đau đáu làm sao tạo ra một sản phẩm vừa tốt cho sức khỏe mà lại vẫn mang đến những món ăn đậm đà, ngon miệng”. Sự ra đời của nước mắm CHIN-SU cá cơm Biển Đông giảm mặn là hành động thiết thực của CHIN-SU nhằm hưởng ứng lời kêu gọi cộng đồng giảm mặn của Bộ Y tế. CHIN-SU mong muốn tiên phong hiện thực hóa lối sống giảm mặn lành mạnh bắt nguồn từ quan tâm đến sức khỏe người tiêu dùng cũng như sự thấu hiểu và tôn trọng văn hóa ẩm thực Việt”. Với CHIN-SU, giảm mặn không chỉ là giảm lượng muối tiêu thụ mà cần phải giảm mặn trong mọi loại gia vị và đồ ăn. Vì thế, nước mắm CHIN-SU cá cơm Biển Đông giảm mặn là sản phẩm mở đầu cho lộ trình gắn tag “giảm mặn” cho tất cả các sản phẩm nước mắm nhà CHIN-SU Foods trong thời gian sắp tới. CHIN-SU mong muốn sẽ có nhiều nhãn hàng chung tay góp phần chăm sóc sức khỏe người Việt bằng các sản phẩm giảm mặn cùng tạo ra trào lưu mới và xu hướng ăn uống lành mạnh trong tương lai. Hưởng ứng lối sống tích cực bảo vệ trái tim khỏe mạnh, CHIN-SU giới thiệu nước mắm CHIN-SU cá cơm Biển Đông giảm mặn. Được làm từ nguồn cá cơm tuyển chọn gắt gao kết hợp với công thức giảm mặn, CHIN-SU mang đến loại nước mắm ngon hài hòa trong từng món ăn và giúp bảo vệ trái tim khỏe mạnh. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức."
}