{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/phuong-phap-phat-hien-som-ung-thu-gan-phoi-vu-va-dai-truc-trang-20220324161941042.htm", 
    "tg_dang_tin": "2022-03-25 08:02:00",
    "tieu_de": "Phương pháp phát hiện sớm ung thư gan, phổi, vú và đại trực tràng", 
    "noi_dung": "Ngày 25/3, đại diện Viện Di truyền Y học cho biết, đội ngũ nghiên cứu khoa học của đơn vị vừa giới thiệu công nghệ sinh thiết lỏng (hay phương pháp xét nghiệm không xâm lấn - SPOT-MAS) có khả năng phát hiện sớm cùng lúc ung thư gan, ung thư phổi, ung thư vú và ung thư đại trực tràng, ngay cả khi bệnh nhân chưa có triệu chứng. Công nghệ này có rất ít nước trên thế giới nghiên cứu thành công. Thống kê cho thấy, hàng năm có đến 21 triệu người phát hiện ra bệnh ung thư, và cứ 6 ca tử vong thì có một trường hợp là bệnh nhân ung thư. Theo Tổ chức Y tế thế giới (WHO), chỉ tính riêng Đông Nam Á, mỗi năm lại có thêm 1.7 triệu ca ung thư mới và tỷ lệ tử vong dự kiến sẽ cao hơn khoảng 45% vào năm 2030. Có đến 70% bệnh nhân ung thư được phát hiện ở giai đoạn muộn, khi các phương pháp điều trị không còn mang lại hiệu quả. Phát hiện bệnh muộn vừa gây khó khăn trong điều trị, tạo gánh nặng về tài chính cho bệnh nhân, vừa làm quá tải hệ thống y tế và xã hội. Ngược lại, khi phát hiện ung thư ở giai đoạn sớm sẽ giúp cải thiện phần trăm sống sót lên tới 90-95% so với 5-20% ở giai đoạn muộn. Theo các bác sĩ, việc sàng lọc ung thư hiện nay còn tồn đọng một số hạn chế như sàng lọc đơn cơ quan, bỏ sót nhiều loại ung thư, cần nhiều kỹ thuật và xét nghiệm khác nhau, độ nhạy thấp, tỷ lệ dương tính giả cao dẫn đến các chẩn đoán không chính xác. Với phương pháp SPOT-MAS, người được tầm soát sẽ được lấy một lượng máu nhỏ làm xét nghiệm, nhằm sớm phát hiện ra phân mảnh DNA ngoại bào có thể đang lưu thông trong máu, được xem như dấu vết di truyền đặc trưng của tế bào ung thư. Phương pháp này do đội ngũ các nhà khoa học Việt Nam nghiên cứu 1.600 nhóm bệnh và cơ sở dữ liệu bộ gen lớn của hơn 20.000 bệnh nhân trong hơn ba năm để phát triển, có khả năng tầm soát ung thư sớm trong cơ thể khi khảo sát đồng thời 4 đặc điểm. Thứ nhất là sự methyl hóa tại các vị trí xác định thuộc các gen liên quan đến quá trình tăng trưởng khối u. Thứ hai là sự methyl hóa trên toàn bộ bộ gen khối u. Thứ ba là sự bất thường về số lượng bản sao trên toàn bộ bộ gen khối u. Cuối cùng là kích thước đặc trưng của phân mảnh DNA tự do (ctDNA) do khối u phóng thích vào máu. Tiến sĩ Nguyễn Hoài Nghĩa, Giám đốc điều hành đơn vị trên cho biết, công nghệ SPOT-MAS có thể giúp cho việc tầm soát ung thư sớm tại Việt Nam chính xác hơn, hiệu quả và đơn giản hơn, với chi phí hợp lý. Từ đó, giúp thay đổi tiêu chuẩn chăm sóc bệnh nhân ung thư."
}