{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chuyen-gia-quoc-te-ho-tro-bac-si-dbscl-ky-thuat-chan-doan-ung-thu-som-post1440899.html", 
    "tg_dang_tin": "2022-03-21 17:16:00",
    "tieu_de": "Chuyên gia quốc tế hỗ trợ bác sĩ ĐBSCL kỹ thuật chẩn đoán ung thư sớm", 
    "noi_dung": "Hàng chục chuyên gia quốc tế đã hỗ trợ các bác sĩ ĐBSCL thực hành kỹ thuật 'Siêu âm nội soi và nội soi mật tụy ngược dòng' - kỹ thuật quan trọng trong chẩn đoán, phát hiện ung thư ở giai đoạn sớm. Chiều 21.3, Bệnh viện đa khoa Trung ương Cần Thơ cho hay, tại bệnh viện này, Hội Nội soi tiêu hóa châu Á Thái Bình Dương và Liên Chi hội Nội soi tiêu hóa Việt Nam vừa tổ chức Hội nghị khoa học quốc tế và đào tạo “Siêu âm nội soi và nội soi mật tụy ngược dòng” cho các bác sĩ ĐBSCL. Đ.T Theo đó, siêu âm nội soi là kỹ thuật kết hợp giữa siêu âm và nội soi, là phương pháp hiện đại, sử dụng dây nội soi có gắn đầu dò siêu âm giúp chẩn đoán và can thiệp những tổn thương về đường tiêu hóa, mật, tụy, các tổn thương niêm mạc và ngoài niêm mạc ống tiêu hóa. Đặc biệt, hiện nay kỹ thuật này có ý nghĩa rất lớn trong việc chẩn đoán, phát hiện ung thư ở giai đoạn sớm hay phát hiện những khối u nằm sâu trong ổ bụng với mức độ xâm lấn tối thiểu. Đ.T Hội nghị diễn ra trực tuyến với sự tham gia của 10 giảng viên, chuyên gia, bác sĩ chuyên khoa nội soi đến từ Nhật Bản, Singapore, Thái Lan, các chuyên gia Bệnh viện Chợ Rẫy cùng 20 bác sĩ chuyên khoa tiêu hóa, nội soi tiêu hóa của các cơ sở khám, chữa bệnh vùng ĐBSCL. Ngoài cập nhật những thông tin kỹ thuật tiên tiến của siêu âm nội soi đường tiêu hóa, nội soi mật tụy ngược dòng, các học viên đã được thực hành thị phạm trên 15 bệnh nhân với sự thảo luận, hướng dẫn của các chuyên gia được truyền hình trực tiếp từ phòng thủ thuật. Trong đó, có 11 bệnh nhân thực hiện siêu âm nội soi chẩn đoán và điều trị, cắt u dưới niêm mạc; 4 trường hợp nội soi mật tụy ngược dòng, tất cả đều diễn ra thành công. Đ.T Theo BS.CK2 Phạm Thanh Phong, Phó giám đốc Bệnh viện đa khoa Trung ương Cần Thơ, hội nghị mang đến những giá trị chuyên môn vượt trội trong chuyên ngành nội soi. Từ đó, giúp học viên củng cố kiến thức, kinh nghiệm lâm sàng trong siêu âm nội soi và nội soi mật tụy ngược dòng cũng như áp dụng trong thực hành chuyên môn tại cơ sở khám, chữa bệnh. Đây cũng là mục tiêu quan trọng nhất của hội nghị nhằm nâng cao chất lượng khám, điều trị cho người dân ĐBSCL. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}