{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nguoi-dan-ong-dieu-tri-covid-19-tai-benh-vien-suot-550-ngay-post1436696.html", 
    "tg_dang_tin": "2022-03-10 00:06:00",
    "tieu_de": "Người đàn ông điều trị Covid-19 tại bệnh viện suốt... 550 ngày", 
    "noi_dung": "Một người đàn ông ở Mỹ đã trải qua 550 ngày chiến đấu với Covid-19 trong bệnh viện. Có những lúc bệnh tình của ông tiến triển nặng. Nhưng cuối cùng, ông đã trở về nhà và nhận được sự chào đón từ hàng xóm. Ông Donnell Hunter sống ở thành phố Roswell, bang New Mexico (Mỹ). Ông bắt đầu nhập viện điều trị Covid-19vào tháng 9.2020, theo hãng tin NBC News (Mỹ). MINH HỌA: SHUTTERSTOCK Khi mới nhập viện, bác sĩ đã tiêm cho ông thuốc an thần và dùng máy thở để hỗ trợ hô hấp cho ông.Vào đầu tháng 3.2022, ông đã xuất viện trở về nhà sau 550 ngày, tức khoảng 18 tháng, điều trị tại Bệnh viện Kindred Albuquerque ở thành phố Albuquerque bang New Mexico (Mỹ). Ông Hunter được cảnh sát hỗ trợ đưa về nhà. Những người hàng xóm khi hay tin đã bước ra đường chào đón và động viên ông. “Tôi vui mừng đến mức không thể nói nên lời”, ông Hunter chia sẻ. Ông cũng rất vui khi lần đầu tiên được gặp cháu ngoại. Cậu bé 1 tuổi và chưa bao giờ gặp ông ngoại vì ông phải nằm viện liên tục. Trong suốt khoảng thời gian được điều trị tại bệnh viện, ông Hunter luôn mong muốn được trở về nhà. Thậm chí, ông thường xuyên mơ thấy mình đang ở nhà. “Khi nằm trên giường bệnh, tôi từng nhiều lần mơ thấy mình đang ở nhà. Nhưng khi thức dậy, tôi thấy mình vẫn đang ở bệnh viện và hiểu ra đó chỉ là giấc mơ”, ông Hunter nói. Mặc dù hiện tại đã được xuất viện nhưng ông Hunter vẫn đang tự hồi phục tại nhà. “Tôi mất khả năng vận động ở bàn tay, cánh tay và chân. Tôi phải hồi phục vận động và thực hiện rất nhiều liệu pháp khác để hồi phục khả năng ngôn ngữ, học lại cách ăn và nuốt thức ăn. Tôi phải học lại mọi thứ”, ông Hunter nói. Vợ của ông là bà Ashley Hunter mô tả việc chăm sóc chồng mình như chăm sóc một đứa trẻ sơ sinh. Ông Hunter phải học lại rất nhiều thứ. Hiện vẫn còn một chặng đường dài để ông hồi phục hoàn toàn, theo NBC News. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}