{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/me-viet-chi-cach-dut-ho-khi-cham-soc-f0-tai-nha-823892.html", 
    "tg_dang_tin": "2022-03-19 09:00:00",
    "tieu_de": "Mẹ Việt chỉ cách dứt ho khi chăm sóc F0 tại nhà", 
    "noi_dung": "Dù đã rất cẩn trọng giữ gìn sức khỏe, thế nhưng gia đình chị Thảo Linh (Hà Đông, Hà Nội) vẫn nhận kết quả dương tính Covid-19 khi vừa hết kỳ nghỉ Tết. Gia đình 3 người, chồng chị lên 2 vạch đầu tiên, tiếp theo là bé Gà và cuối cùng là chị. Chị hầu như không có biểu hiện gì, nhưng 2 bố con thì đủ triệu chứng: sốt, ho, chảy mũi… Trong đó, triệu chứng ho là nặng nhất. Đến giờ chị vẫn cảm thấy may mắn vì nhờ thói quen phòng ho mỗi khi chuyển mùa kết hợp với việc kịp thời trang bị đầy đủ kiến thức ngay khi số ca mắc mới ở Hà Nội bắt đầu tăng nhanh, gia đình chị đã nhẹ nhàng ứng phó với Covid-19. Chị Linh chia sẻ: “Khi giao mùa, Gà nhà mình hay húng hắng ho nên lúc nào nhà cũng dự trữ sẵn 2 chai Thuốc ho Nam Dược để trị ho. Đợt vừa rồi, khi Gà bị Covid-19 và ho nhiều, mình cũng đã cho Gà dùng luôn. Thuốc ho Nam Dược dùng được cho cả người lớn và trẻ em nên khi mình và chồng bị Covid-19 là cả nhà cùng dùng, không phải lách cách mua nhiều loại siro ho.” Trước đây, chị Linh cũng đã từng thử rất nhiều phương pháp, nhưng đều không như ý. “Hấp chanh, quất đường phèn thì lách cách, rồi cũng nghĩ làm sai cách thì khó đảm bảo hàm lượng hoạt chất. Ra nhà thuốc hỏi siro ho thì quá nhiều loại gây hoang mang: loại có mùi vị dễ chịu thì ít hiệu quả, loại hiệu quả thì lại khó uống khiến bé Gà rất sợ. Khi biết đến Thuốc ho Nam Dược, mình cũng từng ngần ngại nhưng thấy nhiều mẹ khen đã tìm hiểu và sử dụng” - chị Linh nói thêm. Bé Gà ho đờm, ngày chị cho uống 3 lần với liều 10ml/ lần theo đúng hướng dẫn sử dụng, còn chồng chị ho khan, ngày uống 3 lần, mỗi lần 15ml. Chị cho biết, sau 2 ngày cơn ho giảm dần, đến khoảng 5 - 7 ngày là đỡ hẳn. Đặc biệt, Thuốc ho Nam Dược có vị thơm ngon dễ uống nên cả người lớn và trẻ nhỏ đều rất thích. Chị cho Gà uống thuốc mà nhàn tênh. Với 3 thảo dược trị ho đầu bảng là Xuyên Bối Mẫu, Cát Cánh và Tỳ Bà Diệp, Thuốc ho Nam Dược thích hợp để điều trị các trường hợp: ho mất tiếng, ho kinh niên, ho khan; ho có đờm, viêm đau họng, hen suyễn, đau tức ngực, khó thở… Tạp chí ScienceDirect (tạp chí y khoa hàng đầu thế giới) đã công nhận Tỳ Bà Diệp có tác dụng kháng virus, vi khuẩn, chống viêm đường hô hấp. Với hàm lượng Tỳ Bà Diệp vượt trội, Thuốc ho Nam Dược giúp chống viêm nhiễm ở cơ quan hô hấp như viêm họng, viêm amidan, viêm khí phế quản. Ngoài các công dụng trên, Thuốc ho Nam Dược được chị Linh cũng như nhiều người tiêu dùng lựa chọn nhờ có nguồn gốc dược liệu sạch, trong đó Cát cánh đạt chuẩn GACP - WHO. Sản phẩm được sản xuất tại nhà máy Nam Dược đạt chuẩn GMP. Xem Điểm bán Thuốc ho Nam Dược tại: https://thuochonamduoc.vn/diem-ban/ Doãn Phong"
}