{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/hang-tram-benh-nhan-kham-hau-covid19-moi-ngay-20220314125306045.htm", 
    "tg_dang_tin": "2022-03-14 13:40:00",
    "tieu_de": "Hàng trăm bệnh nhân khám hậu Covid-19 mỗi ngày", 
    "noi_dung": "Theo ThS.BS Nguyễn Thu Hường, Trưởng đơn nguyên chống dịch, Bệnh viện Thanh Nhàn, qua thống kê, trung bình có hơn 100 bệnh nhân khám hậu Covid-19 mỗi ngày. Đối tượng hay gặp là người già trên 60 tuổi, nhưng cá biệt có một số bạn trẻ sau khi khỏi Covid-19, tình trạng suy hô hấp không cải thiện và phải vào điều trị hậu Covid-19, có người đã điều trị lần thứ ba. \"Các bệnh nhân thăm khám hậu Covid-19 chủ yếu gặp tình trạng mệt mỏi, khó thở, hụt hơi, giảm thể lực, mất ngủ. Thậm chí có các bệnh nhân gặp vấn đề về rối loạn hệ tiêu hóa\", BS Hường thông tin. Đáng chú ý, qua thống kê thực tế tại bệnh viện, chủng Delta thường gây triệu chứng nặng nhưng khi khỏi bệnh các vấn đề hậu Covid-19 thường không rõ ràng; trong khi đó, chủng Omicron mặc dù gây triệu chứng lâm sàng thường không nặng nhưng tình trạng hậu Covid-19 có vẻ nặng nề hơn. BS Hường khuyến cáo: \"Sau khi bệnh nhân Covid-19 xuất viện, chúng tôi cần căn cứ vào việc dùng thuốc của F0 sau điều trị để có cách xử trí phù hợp. Ngoài ra, những người có bệnh lý nền sau khi khỏi Covid-19 cần tới tái khám trong một tuần đầu tiên, để được xét nghiệm và tiên lượng, qua đó can thiệp sớm nếu cần thiết\". Một ca tử vong sau nhiều tuần khỏi Covid-19 vì tổn thương phổi Người phụ nữ 62 tuổi, địa chỉ tại Hà Nội trong quá trình mắc Covid-19 được điều trị tại một bệnh viện trên địa bàn. Sau khi có kết quả âm tính SARS-CoV-2 và được xác định đã khỏi bệnh, bệnh nhân được về nhà. Tuy nhiên, sau khi xuất viện, bệnh nhân liên tục có tình trạng khó thở và mệt mỏi. Lo ngại về tình trạng sức khỏe, bệnh nhân đến Bệnh viện Thanh Nhàn để thăm khám. Qua sàng lọc, bệnh nhân có kết quả test nhanh âm tính và xét nghiệm PCR cũng âm tính. Vì tình trạng suy hô hấp của bệnh nhân không cải thiện nên các bác sĩ phải cho thở oxy. Sau đó, bệnh nhân được chuyển sang Khoa Hồi sức tích cực để điều trị vì có tình trạng nặng. BS Nguyễn Thu Hường cho hay, khi chuyển sang khu hồi sức, bệnh nhân được làm xét nghiệm PCR một lần nữa vẫn cho kết quả âm tính SARS-CoV-2, nhưng tình trạng suy hô hấp tiếp tục nặng lên. \"Sau đó, chúng tôi phải can thiệp ECMO cho bệnh nhân nhưng sau 3 ngày thì bệnh nhân tử vong. Trước đó, qua khai thác tiền sử, bệnh nhân không rõ về tình trạng bệnh lý nền của mình. Qua thăm khám, chúng tôi phát hiện tình trạng tăng huyết áp nhưng không quá trầm trọng, bệnh nhân tuổi cũng không quá cao, đã khỏi bệnh được vài tuần và sau khi vào viện liên tục có kết quả xét nghiệm âm tính SARS-CoV-2\", BS Hường phân tích. Cũng theo BS Hường, thời điểm vào viện, bệnh nhân có SpO2 chỉ 80%, sau khi thở oxy Mask lên được 85 - 87%. Qua chụp CT ngực xác định bệnh nhân có tổn thương phổi, xơ hóa trắng xóa phổi. \"Thực ra tổn thương phổi của bệnh nhân có từ trước nhưng có vẻ đã được điều trị. Khi vào viện bệnh nhân đã hết Covid-19 nhưng tổn thương phổi quá nặng\", BS Hường nhấn mạnh. Theo Tổ chức Y tế Thế giới (WHO), đa số người bệnh hồi phục hoàn toàn sau khi mắc Covid-19, nhưng có khoảng từ 10 đến 20% bị ảnh hưởng lâu dài, biểu hiện ở mức độ khác nhau từ nhẹ đến nặng, được gọi là tình trạng \"hậu Covid-19\". Thường sau khoảng 4 tuần bị lây nhiễm, người bệnh sẽ có các triệu chứng hậu Covid-19. Tình trạng này cũng có thể xuất hiện ở cả những người không triệu chứng trong nhiều ngày hoặc nhiều tuần sau khi bị lây nhiễm."
}