{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phau-thuat-cat-tui-mat-nu-benh-nhan-71-tuoi-co-nhieu-benh-nen-post1441137.html", 
    "tg_dang_tin": "2022-03-22 14:10:00",
    "tieu_de": "Phẫu thuật cắt túi mật nữ bệnh nhân 71 tuổi có nhiều bệnh nền", 
    "noi_dung": "Các bác sĩ vừa phẫu thuật cắt túi mật thành công cho nữ bệnh nhân 71 tuổi, có nhiều bệnh nền. Ngày 22.3, tin từ Bệnh viện đa khoa Thanh Vũ Medic Bạc Liêu, cho biết bệnh viện vừa phẫu thuật cắt túi mật thành công cho nữ bệnh nhân 71 tuổi, có tiền sử nhiều bệnh nền. Trần Thanh Phong Theo đó, khoảng 2 giờ 30 phút ngày 17.3, Bệnh viện đa khoa Thanh Vũ Medic Bạc Liêu tiếp nhận nữ bệnh nhân L.T.B (71 tuổi, ngụ TX.Vĩnh Châu, Sóc Trăng), nhập viện trong tình trạng sốt run, vàng da, đau bụng nhiều ở vùng hạ sườn bên phải. Theo người nhà bệnh nhân, khoảng 1 tháng qua người bệnh bắt đầu có triệu chứng đau âm ỉ ở vùng thượng vị, cách 1 ngày thì đau nhiều hơn. Ngoài ra, người bệnh còn có tiền sử nhiều bệnh nền nặng như: thiếu máu cơ tim, hở van tim, cao huyết áp, đái tháo đường loại 2 và sỏi mật. Qua thăm khám, sàng lọc kỹ lưỡng và thực hiện các cận lâm sàng cần thiết, các bác sĩ chuyên khoa chẩn đoán người bệnh bị tắc mật do sỏi đoạn cuối ống mật chủ và viêm túi mật cấp do sỏi. Chiều 17.3, bệnh nhân được tiến hành hội chẩn khẩn cấp với sự tham gia của ê kíp bác sĩ chẩn đoán hình ảnh và bác sĩ ngoại tổng quát. Sau hội chẩn, các bác sĩ thống nhất sử dụng phương pháp can thiệp nội soi mật tụy ngược dòng lấy sỏi ống mật chủ kết hợp phẫu thuật nội soi cắt túi mật cho người bệnh. Ca phẫu thuật diễn ra trong vòng 120 phút thành công, bệnh nhân hồi tỉnh sau đó. Theo bác sĩ Dương Hải Minh, Trưởng khoa ngoại Lồng ngực - Mạch máu và Tổng quát, Bệnh viện đa khoa Thanh Vũ Medic Bạc Liêu, đây là ca phẫu thuật được thực hiện trong một lần gây mê với sự phối hợp chặt chẽ, nhịp nhàng giữa 2 ê kíp bác sĩ. Hiện bệnh nhân đã tỉnh, sinh hiệu ổn, tiếp xúc tốt, không còn đau bụng và hết sốt. Dự kiến sẽ được xuất viện trong vài ngày tới. Theo bác sĩ Minh, thủ thuật nội soi mật tụy ngược dòng (ERCP) để điều trị sỏi đường mật là phương pháp tối ưu. Ưu điểm của phương pháp này là can thiệp ít xâm lấn, an toàn và hiệu quả, bệnh nhân tránh được cuộc phẫu thuật lớn, thời gian phục hồi sức khỏe nhanh, do đó rút ngắn thời gian nằm viện điều trị. Qua trường hợp trên, bác sĩ Minh khuyến cáo bệnh lý về sỏi đường mật là một bệnh lý phố biến ở Việt Nam. Vì thế, người dân cần phải quan tâm thăm khám sức khỏe thường xuyên. Nếu thấy xuất hiện các triệu chứng như: Đau bụng âm ỉ, đầy hơi, trướng bụng, nôn mửa, sốt run, ớn lạnh, vàng da… người bệnh cần phải nhập viện ngay để được chẩn đoán và điều trị kịp thời. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}