{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bac-si-dong-hanh-chu-y-dinh-duong-cho-tre-sau-nhiem-covid-19-post1440368.html", 
    "tg_dang_tin": "2022-03-20 10:02:00",
    "tieu_de": "Bác sĩ đồng hành: Chú ý dinh dưỡng cho trẻ sau nhiễm Covid-19", 
    "noi_dung": "Một chế độ ăn uống hợp lý sau nhiễm Covid-19 sẽ hỗ trợ cho trẻ nhanh chóng hồi phục lại sức khỏe. Sau nhiễm Covid-19 một số triệu chứng kéo dài sau nhiễm như thay đổi mùi vị, khó thở, khô miệng, trào ngược,... khiến cho trẻ mệt mỏi, tăng cảm giác chán ăn, giảm lượng thức ăn, từ đó mất “khối cơ”, sụt cân nếu không cung cấp đủ năng lượng và protein cần thiết. Một chế độ ăn uống hợp lý sau nhiễm Covid-19 sẽ hỗ trợ cho trẻ nhanh chóng hồi phục lại sức khỏe. Dù trẻ ở mức cân nặng nào, việc lấy lại “khối cơ” đã mất giúp cho trẻ có năng lượng và sức mạnh để từ từ hoạt động thể chất trở lại là cần thiết. Ăn nhiều thực phẩm giàu protein, vitamin, khoáng chất và năng lượng hỗ trợ xây dựng lại cơ bắp, duy trì hệ thống miễn dịch, giúp nhanh chóng hồi phục mức năng lượng để có thể thực hiện các hoạt động thường ngày. Vì vậy trong quá trình hồi phục, cần phải đảm bảo đủ lượng calo và bổ sung protein lại cho cơ thể ngay cả khi trẻ không có cảm giác thèm ăn. Shutterstock Đối với trẻ sơ sinh cho tới dưới 6 tháng tuổi nên được bú mẹ hoàn toàn, chia thành nhiều cữ nhỏ trong ngày. Đối với trẻ trên 6 tháng tuổi cần cung cấp thức ăn từ ít nhất bốn nhóm thực phẩm: Đạm, sữa và các sản phẩm từ sữa, ngũ cốc và các loại hạt, trái cây và rau. Một chế độ ăn giàu vitamin A, B6, B12, C, D, E và các nguyên tố vi lượng (kẽm, đồng, selen, sắt,…) sẽ hỗ trợ mạnh mẽ hệ thống miễn dịch và giảm nguy cơ nhiễm trùng. - Thịt cung cấp protein, kẽm, sắt, selen, vitamin B6 và B12. - Cá, dầu cá cung cấp protein, vitamin A, B6, B12 và selen. - Sữa, sữa chua, phô mai cung cấp Vitamin A và B12. - Rau lá xanh đậm (cải xoăn, cải bó xôi, mồng tơi, bông cải xanh,…) hoặc rau của có màu vàng cung cấp vitamin A và B6, folate và sắt. - Các loại ngũ cốc, thực phẩm chứa tinh bột (khoai tây, bánh mì, nui, mì sợi,...), quả hạch, các loại hạt (hạnh nhân, óc chó,...) là nguồn cung cấp tinh bột, vitamin B, E, đồng, sắt. - Trái cây họ cam quýt, dâu tây,... cung cấp vitamin A và C. Nhu cầu protein của cơ thể trung bình khoảng 1,2 - 2 g/kg trọng lượng cơ thể mỗi ngày. Vì vậy, cố gắng xây dựng thực đơn có thực phẩm giàu protein từ 2 - 3 bữa/ngày; ưu tiên chọn thực phẩm giàu protein và năng lượng như thịt, cá, trứng, sữa, phô mai, đậu phụ, các loại đậu hạt,… cho bữa chính. Tốt nhất bữa ăn chính nên chứa khoảng 20 - 25 g protein. Trong những ngày đầu mới âm tính, nên cho trẻ ăn lượng ít và chia thành nhiều bữa. Xen kẽ các bữa phụ với các loại đồ ăn nhẹ, đồ uống bổ dưỡng giữa ba bữa ăn chính cho đến khi trẻ biết thèm ăn. Nếu trẻ hay bị trớ, khó nuốt, hụt hơi thì cố gắng cho trẻ ăn từng ít một, chia thành nhiều bữa nhỏ, lựa chọn thức ăn mềm và ẩm khi cảm thấy khó chịu thay vì thức ăn dạng đặc. Siêng nấu các dạng cháo, súp để trẻ dễ tiêu hóa và hấp thu tốt hơn. Nếu trẻ không muốn ăn có thể thử dạng nước hoa quả, sinh tố hoặc đồ uống có hàm lượng calo cao (sữa, bột ngũ cốc,...). Bày đồ ăn ra các đĩa nhỏ nhiều màu để trông hấp dẫn hơn. Chia đĩa thành 4 phần, một nửa đĩa là rau củ, salad, một phần tư đĩa là các thực phẩm giàu protein và một phần tư đĩa còn lại là ngũ cốc, tinh bột. Tránh các loại thực phẩm chứa nhiều đường, muối và dầu mỡ. Shutterstock Trẻ khô miệng thì bổ sung nước đều đặn, từng ngụm nhỏ trong ngày (tối thiểu một ngày uống được 1,5 lít) và nên dùng nước ấm. Thêm nước sốt vào thức ăn. Ngoài ra có thể cho trẻ nhai kẹo cao su không đường để kích thích tăng tiết nước bọt. Hạn chế thực phẩm năng lượng cao chứa nhiều calo nhưng không cung cấp nhiều chất dinh dưỡng cho cơ thể như khoai tây chiên, gà rán, nước ngọt có ga,... Nước hoa quả nhiều đường chỉ nên uống 1 ly (150 ml) mỗi ngày. Chỉ cân nhắc thực phẩm bổ sung đa sinh tố và khoáng chất nếu trẻ hoàn toàn không thể ăn được hoặc ăn vào nôn ói ra kéo dài cả tuần hoặc trẻ ăn rất ít, chỉ ăn một lượng nhỏ thức ăn đã chuẩn bị theo khẩu phần. Tuy nhiên khi trẻ vẫn ăn uống bằng đường miệng bình thường, thì dinh dưỡng cung cấp từ các loại thực phẩm, rau củ, trái cây đáp ứng tương đối đầy đủ lượng vitamin và khoáng chất cho cơ thể vì vậy việc bổ sung là không cần thiết. Shutterstock Vitamin D: Nếu trẻ ở trong phòng, không chịu ra hoạt động ngoài trời thường xuyên, ít tiếp xúc với ánh nắng mặt trời thì cơ thể sẽ không đủ tạo vitamin D cho sự phát triển của trẻ. Trong tình huống này có thể bổ sung vitamin D hằng ngày cho trẻ khoảng 10 microgam hằng ngày (tương đương với 400IU). Tập thể dục và các hoạt động ngoài trời giúp cho cơ bắp khỏe mạnh, giúp trẻ nhanh nhẹn, cải thiện tâm trạng, chất lượng giấc ngủ, cũng như giảm nguy cơ mắc bệnh trầm cảm. Nên cố gắng cho trẻ vận động hàng ngày và các hoạt động thể chất kéo dài ít nhất 90 - 150 phút trong một tuần dưới nhiều hình thức hoạt động (đi dạo, chạy, nhảy, đi bơi,...). Ưu tiên chọn các hoạt động mà trẻ thích Ngủ đủ giấc sẽ giúp tăng tốc độ tổng hợp protein của cơ. Vì vậy khuyến khích trẻ đi ngủ sớm trước 22 giờ đêm. Duy trì thói quen đeo khẩu trang, thực hiện tốt 5K, nhắc trẻ không đưa tay lên mặt, không cho ngón tay vào miệng. Thường xuyên rửa tay bằng xà phòng và nước trong ít nhất 20 giây sau khi hắt hơi, trước và sau khi ăn, hoặc khi bị bẩn. Cập nhật và tiêm chủng đầy đủ các loại vắc xin khác của con bạn theo lịch chủng ngừa. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}