{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/thuong-xuyen-noi-nhieu-noi-to-coi-chung-u-thanh-quan-20220323151242503.htm", 
    "tg_dang_tin": "2022-03-24 14:57:00",
    "tieu_de": "Thường xuyên nói nhiều, nói to: Coi chừng u thanh quản", 
    "noi_dung": "Theo Bệnh viện Đa khoa Nông nghiệp, u lành tính thanh quản là các khối u lành tính trên dây thanh do xâm nhập của virus, do quá trình sinh hoạt lạm dụng giọng nói, dẫn đến tình trạng viêm mạn tính. Các khối u lành tính thanh quản gồm: Papiloma thanh quản, hạt xơ dây thanh, polyp dây thanh, u nang dây thanh, u hạt mấu thanh… Papiloma thanh quản (hay còn gọi là u nhú thanh quản) Đây là một thương tổn lành tính ở thanh quản và khí quản. Bệnh u nhú thanh quản có thể gặp ở người lớn và trẻ em với diễn tiến lâm sàng có hơi khác nhau. Về nguyên nhân gây bệnh, thuyết về nguồn gốc siêu vi được chú ý nhiều nhất. Nguyên nhân được cho là do virus HPV type 6 và 11. Bệnh có thể điều trị bằng phẫu thuật cắt papilloma tại chỗ và giải quyết tình trạng nghẹt thở; điều trị nội khoa hỗ trợ giúp ngăn ngừa và kéo dài thời gian tái phát. Hạt xơ dây thanh, polyp dây thanh, u hạt mấu thanh Chấn thương cấp tính hoặc kích ứng mãn tính gây ra những thay đổi trong dây thanh có thể dẫn tới các khối u, hạt xơ hoặc u hạt. Tất cả đều gây ra khàn tiếng và hụt hơi. Sự tồn tại của các triệu chứng này trên 3 tuần cho thấy sự tổn thương của dây thanh. Chẩn đoán dựa trên nội soi thanh quản và sinh thiết trong những trường hợp được chọn để loại trừ ung thư. Điều trị bằng phẫu thuật loại bỏ tổn thương, bảo tồn giọng nói và loại bỏ các nguồn kích thích ngăn ngừa sự tái phát. Polyp dây thanh có thể xảy ra ở 1/3 giữa dây thanh và thường một bên. Polyp có xu hướng lớn hơn và lồi hơn so với hạt xơ và thường có một mạch máu chiếm ưu thế nên màu hồng nhạt hoặc hồng đậm hơn Chúng thường là kết quả của một thương tích ngữ âm cấp tính khởi phát. Các bệnh tích polyp khác, thường là hai bên, có thể có nhiều nguyên nhân khác, bao gồm trào ngược dạ dày thực quản, bệnh lý suy giáp chưa được điều trị, phản ứng dị ứng thanh quản mạn tính, hoặc hít chất kích thích mãn tính như khói công nghiệp hoặc khói thuốc. Tổn thương cấp tính thường gây ra các polyp có cuống, trong khi đó viêm phù nề dây thanh là do kích ứng mãn tính. Hạt xơ dây thanh thường xảy ra hai bên ở 1/3 giữa dây thanh. Nguyên nhân chính của chúng là lạm dụng giọng nói mãn tính: la hét, la lớn, hát to, hoặc sử dụng một tần số thấp không tự nhiên. U hạt dây thanh xảy ra ở 1/3 sau của dây thanh tương ứng với mấu thanh. Chúng có thể là hai bên hoặc một bên. Chúng thường là hậu quả của chấn thương đặt nội khí quản nhưng có thể trầm trọng thêm do bệnh trào ngược. U nang dây thanh Bề mặt của dây thanh quản được phủ bởi biểu mô có tuyến nhầy và được sắp xếp tạo ra các nếp gấp. Chính các nếp gấp này khiến cho dây thanh dễ rung hơn và tạo thành giọng nói. Âm sắc của tiếng nói, tiếng hát khác nhau giữa từng người là phụ thuộc vào sự đa dạng của các cấu trúc này. Vì có kết cấu là các nếp gấp, đôi khi một trong những tuyến tiết nhầy trên lớp biểu mô này sẽ không thoát được dịch tiết ra ngoài. Hệ quả là sự tích tụ chất nhầy có vỏ bọc sẽ tạo thành u nang dây thanh. U nang dây thanh có thể xảy ra thứ phát do lạm dụng giọng nói quá nhiều hoặc có thể là do lớp biểu mô bị mắc kẹt trong các nếp gấp. Bên cạnh đó, các u nang tích trữ chất nhầy có thể xảy ra tự phát hoặc có thể liên quan đến việc vệ sinh giọng nói kém. Khi sự tích tụ ngày càng nhiều, kích thước u nang tăng lên, chúng có thể bắt đầu gây ảnh hưởng đáng kể đến vùng rung của dây thanh âm và biểu hiện qua sự thay đổi giọng nói. Tất cả các khối u lành tính cần được khám và điều trị theo từng bước, theo từng giai đoạn. Điều trị nội khoa tích cực, bơm thuốc thanh quản, luyện giọng, tình trạng bệnh không thuyên giảm cần phải được phẫu thuật loại bỏ tổn thương u."
}