{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/nguoi-phu-nu-mac-ung-thu-dai-truc-trang-thoi-ky-cuoi-vi-tuong-la-benh-tri-20220314163701509.htm", 
    "tg_dang_tin": "2022-03-16 07:50:00",
    "tieu_de": "Người phụ nữ mắc ung thư đại trực tràng thời kỳ cuối vì tưởng là bệnh trĩ", 
    "noi_dung": "Andria Devlin, 47 tuổi, sống ở thành phố Lawrence, tiểu bang Kansas, Hoa Kỳ bất ngờ được chẩn đoán mắc ung thư đại trực tràng mặc dù tập thể dục đều đặn, chế độ ăn uống khoa học và không có gen di truyền căn bệnh này. Vào thời kỳ đầu, các dấu hiệu thường không rõ ràng khiến bà Andria chủ quan về tình trạng sức khỏe bản thân. Thậm chí còn nhầm lẫn nguyên nhân dẫn đến các triệu chứng bất thường của cơ thể là do bệnh trĩ gây nên. \"Tôi bắt đầu bị chảy máu trong khi đại tiện. Tôi chủ quan vì nghĩ có thể mình đã mắc bệnh trĩ, cộng với chứng táo bón gây ra. Bởi lẽ, tôi không có vấn đề gì về dạ dày, không giảm cân, không mệt mỏi, nói chung sức khỏe của tôi đều rất ổn. Không có biểu hiện nào liên quan đến việc có khối u ác tính đang hình thành ở đại trực tràng, ngoại trừ tình trạng táo bón và đi ngoài ra máu. Do đó, ung thư là điều không thể\", Andria Devlin chia sẻ. Vì vậy, người phụ nữ này đã tốn nhiều thời gian để phát hiện đúng bệnh. Ban đầu, bà đến khoa phụ sản để thăm khám, nhưng sau khi kiểm tra trực tràng bác sĩ đã không thể nào tìm thấy dấu hiệu bệnh trĩ, nên đã phát thuốc để làm giảm triệu chứng. Cuối cùng sau nhiều lần đổi viện, bà đã được chẩn đoán là mắc ung thư đại trực tràng, khối u đã chiếm 80-85% trực tràng và bắt đầu di căn đến phổi. Sự chậm trễ trong việc phát hiện đã vô tình đẩy nhanh giai đoạn phát triển khối u, khiến việc điều trị trở nên khó khăn hơn rất nhiều. Được biết, bà Andria đã phải tiến hành hàng loạt bước hóa trị liệu, phẫu thuật ngay sau khi biết bệnh. Kết quả là đã thu nhỏ kích thước khối u, nhưng mầm mống ung thư vẫn còn tồn tại trong cơ thể. Các dấu hiệu khác của ung thư đại trực tràng Rối loạn tiêu hóa kéo dài: Bệnh ung thư đại trực tràng có biểu hiện ở mọi bộ phận liên quan đến đường tiêu hóa. Một số dấu hiệu thường gặp như hơi thở hôi, ợ hơi, ợ chua, đau tức vùng bụng trước hoặc sau khi ăn. Đau quặn bụng, đau râm ran là biểu hiện của rối loạn tiêu hóa do nhiễm khuẩn. Song một vài trường hợp, nó báo hiệu sự tồn tại của các khối u ở dạ dày - ruột. Giảm cân bất thường: Chán ăn, khó tiêu, đầy bụng trên vùng rốn, ăn không ngon kéo dài sẽ khiến cơ thể mệt mỏi, sút cân nhanh chóng. Rối loạn liên quan bài tiết phân: Đại tràng là cơ quan bài tiết phân trong quá trình tiêu hóa, nên ở giai đoạn sớm, người bệnh thường hay bị chứng rối loạn đại tiện như táo bón, tiêu chảy thất thường. Khi đi đại tiện, bệnh nhân thường bị đau quặn, mót rặn, phân nhầy máu, phân nát, phân hình lá lúa (do phân phải đi qua khối u), đi xong vẫn muốn đi tiếp. Mệt mỏi và suy nhược: Đây là triệu chứng phổ biến nhất của ung thư nhưng lại dễ bị bỏ qua nhất. Mệt mỏi do ung thư đại trực tràng thường liên quan đến thiếu máu do mất máu trong phân. Người bệnh cảm thấy kiệt sức ngay cả khi đã nghỉ ngơi, đồng thời suy nhược cơ thể một cách nhanh chóng mà không rõ nguyên nhân."
}