{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/f0-chi-duoc-ra-khoi-phong-cach-ly-tai-nha-post1438773.html", 
    "tg_dang_tin": "2022-03-15 08:40:00",
    "tieu_de": "F0 chỉ được ra khỏi phòng cách ly tại nhà", 
    "noi_dung": "Ngày 14.3, Bộ Y tế ban hành hướng dẫn mới về việc quản lý tại nhà đối với người mắc Covid-19 (F0). Theo hướng dẫn, người mắc Covid-19 quản lý tại nhà là các trường hợp được khẳng định nhiễm SARS-CoV-2 bằng xét nghiệm realtime RT-PCR hoặc test nhanh kháng nguyên do bản thân hoặc người chăm sóc tự làm tại nhà hoặc do nhân viên y tế, cơ sở y tế thực hiện; không có triệu chứng hoặc có triệu chứng lâm sàng ở mức độ nhẹ (như sốt, ho khan, đau họng, nghẹt mũi, mệt mỏi, đau đầu, đau mỏi cơ, tê lưỡi, tiêu chảy, chảy mũi, mất khứu giác, mất vị giác); nhịp thở bình thường theo tuổi, không có dấu hiệu khó thở, không suy hô hấp; không mắc bệnh nền, là người mắc bệnh nền nhưng đang được điều trị ổn định; hoặc là người bệnh Covid-19 đã được cơ sở khám bệnh, chữa bệnh điều trị nhưng chưa đạt tiêu chuẩn khỏi Covid-19 và đạt tiêu chuẩn quản lý tại nhà thì được chuyển về nhà để tiếp tục chăm sóc. Trong phần thực hiện các biện pháp phòng lây nhiễm, Bộ Y tế yêu cầu người mắc Covid-19 cần “hạn chế ra khỏi nơi cách ly”, đồng thời cũng yêu cầu “khi phải ra khỏi nơi cách ly phải mang khẩu trang, giữ khoảng cách với những người khác”. Đại diện ban soạn thảo văn bản hướng dẫn giải thích “người mắc Covid-19 cần hạn chế tối đa ra khỏi phòng cách ly; không được ra khỏi nhà. Khi ra khỏi phòng cách ly phải mang khẩu trang, giữ khoảng cách với những người khác trong nhà”. Hướng dẫn cũng yêu cầu người chăm sóc hoặc người ở cùng nhà F0 luôn mang khẩu trang, giữ khoảng cách khi phải tiếp xúc với người mắc Covid-19. Nơi cách ly giữ thông thoáng, hạn chế để các đồ dùng vật dụng khó làm sạch (thú bông, giấy, bìa) tại khu vực này. Xin mua thuốc Molnupiravir cấp cho F0 cách ly tại nhà Ngày 14.3, Sở Y tế TP.HCM cho biết đã có văn bản gửi UBND TP.HCM xin chủ trương mua thuốc Molnupiravir cấp miễn phí cho người bệnh Covid-19 đang cách ly, điều trị tại nhà. Theo Sở Y tế, hiện nay, tình hình dịch Covid-19 tại TP.HCM vẫn đang diễn biến phức tạp, số lượng người bệnh điều trị tại nhà có nhu cầu sử dụng thuốc Molnupiravir gia tăng. Tính đến ngày 14.3, TP.HCM đang có hơn 100.000 ca F0 cách ly, điều trị tại nhà. Tuy nhiên, số lượng thuốc miễn phí do Bộ Y tế cung cấp hiện đã sắp hết. Trong thời gian chờ ý kiến phản hồi của Bộ Y tế, Sở Y tế đề nghị UBND TP.HCM xem xét chủ trương mua thuốc Molnupiravir để trạm y tế, trạm y tế lưu động tiếp tục cấp phát miễn phí cho F0 cách ly, điều trị tại nhà. Theo Sở Y tế, trước đây, nguồn thuốc kháng vi rút Molnupiravir thuộc Chương trình thí điểm điều trị có kiểm soát trường hợp mắc Covid-19 của Bộ Y tế và được phân bổ, sử dụng theo thuyết minh đề cương thử nghiệm lâm sàng đã được phê duyệt. Cục Khoa học và Đào tạo (Bộ Y tế) đã hoàn tất nghiên cứu, kết thúc chương trình thí điểm và đề xuất Bộ Y tế cấp giấy đăng ký lưu hành thuốc Molnupiravir. Ngày 17.2.2022 , Bộ Y tế đã cấp giấy đăng ký lưu hành tại VN cho 3 thuốc Molnupiravir sản xuất trong nước của 3 nhà sản xuất: Công ty cổ phần hóa - dược phẩm Mekophar, Công ty TNHH liên doanh Stellapharm, Công ty cổ phần dược phẩm Boston VN. Để tăng cơ hội tiếp cận nhanh chóng thuốc Molnupiravir cho người bệnh, giảm tỷ lệ chuyển nặng và tử vong, giảm gánh nặng cho hệ thống y tế, Sở Y tế trước đó đã có văn bản kiến nghị Bộ Y tế về chủ trương cung ứng thuốc Molnupiravir cho F0 cách ly, điều trị tại nhà. Chiều 14.3, tại buổi họp báo định kỳ, Chánh văn phòng Sở Y tế TP.HCM Nguyễn Thị Huỳnh Mai cho biết số ca nhiễm có xu hướng giảm liên tục từ ngày 9.3 đến nay, các trường hợp nhập viện không tăng đột biến, số ca nặng và tử vong dù có tăng nhẹ nhưng đang ở mức thấp. Trả lời câu hỏi liệu TP.HCM đã đạt miễn dịch cộng đồng chưa, bà Mai cho biết với tổng hơn 500.000 ca nhiễm trên 10 triệu dân và với tỷ lệ tiêm chủng vắc xin Covid-19 hiện tại, TP.HCM đang cố gắng để đạt miễn dịch cộng đồng. Bên cạnh đó, để khẳng định đạt miễn dịch cộng đồng hay chưa thì cần có ý kiến đánh giá của chuyên gia dịch tễ và Bộ Y tế khẳng định. Cũng tại cuộc họp, ông Nguyễn Hồng Tâm, Phó giám đốc điều hành Trung tâm kiểm soát bệnh tật TP.HCM (HCDC), cho biết việc Bộ Y tế cho F0, F1 đi làm hiện mới chỉ là đề xuất. Về tình hình giá cả hàng hóa, Phó giám đốc Sở Công thương TP.HCM Nguyễn Nguyên Phương cho biết qua theo dõi, các hệ thống phân phối hiện đại (siêu thị, siêu thị mini...) có giá cả tương đối ổn định và thống nhất. Một số nhà cung cấp đã đề xuất điều chỉnh tăng giá một số mặt hàng, nhưng các hệ thống đang xem xét và chưa chấp thuận điều chỉnh. TP.HCM có chương trình bình ổn giá, các hệ thống cam kết giá cả hàng hóa, lương thực, thực phẩm thiết yếu một tháng trước và một tháng sau tết sẽ được giữ ổn định. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}