{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phau-thuat-dinh-thang-luoi-cho-tre-em-co-ve-trong-ngay-duoc-khong-post1435113.html", 
    "tg_dang_tin": "2022-03-04 08:00:00",
    "tieu_de": "Phẫu thuật dính thắng lưỡi cho trẻ em có về trong ngày được không?", 
    "noi_dung": "Bé nhà em 3 tuổi, nói kém, khó phát âm, đi khám thì được chẩn đoán dính thắng lưỡi nặng. Xin hỏi phẫu thuật dính thắng lưỡi có xuất viện trong ngày được không? Em cảm ơn! (Trần Thanh T. 32 tuổi, Vĩnh Long) BSNT.CKII Trần Thị Thúy Hằng - Trưởng khoa Tai Mũi Họng, BVĐK Tâm Anh TP.HCM cho biết, dính thắng lưỡi là một dị tật bẩm sinh do bị ngắn dây thắng lưỡi (một lớp màng mỏng dưới lưỡi) làm hạn chế cử động bình thường của lưỡi. Khoảng 5% trẻ sơ sinh mắc tật dính thắng lưỡi và được phát hiện trong tháng đầu đời khi đi khám sức khỏe, số khác được phát hiện muộn hơn khi phụ huynh thấy bé khó bú sữa, chậm lên cân hoặc phát âm không rõ. Nếu trẻ bị dính thắng lưỡi nhiều và ảnh hưởng đến việc bú sữa, bác sĩ sẽ chỉ định cắt liền. Trường hợp ảnh hưởng đến phát âm thì cần cắt sớm trước giai đoạn phát triển ngôn ngữ. Phẫu thuật cắt thắng lưỡi thường diễn ra trong vòng 15 phút khi trẻ đã được gây tê hoặc gây mê. Bác sĩ sử dụng dao Bipolar - loại dao mổ điện lưỡng cực với điện áp thấp, cầm máu tại chỗ nên trẻ có thể ăn uống sau 3 tiếng, xuất viện trong ngày và trẻ có thể hồi phục hoàn toàn sau 1-2 tuần. Ảnh: Shutterstock Sau phẫu thuật, cha mẹ cần tuân thủ theo chỉ dẫn của bác sĩ, không cho bé cắn, ngậm vật cứng hoặc sờ vào vết cắt để tránh chảy máu, nhiễm trùng; Cho bé uống nhiều nước và vệ sinh miệng sau mỗi lần ăn. Bác sĩ Hằng khuyên, nếu thấy bé khó bú, nuốt; khó phát ra âm thanh, đầu lưỡi có hình chữ V khi khóc, thắng lưỡi ngắn, lưỡi không di chuyển được sang hai bên, không nâng được lưỡi chạm vào hàm trên, không đưa được lưỡi ra khỏi hàm dưới… cần đưa trẻ đến ngay bệnh viện để thăm khám và điều trị sớm. - Hà Nội: 108 Hoàng Như Tiếp, P.Bồ Đề, Q.Long Biên. Hotline: 18006858 - TP.HCM: 2B Phổ Quang, P.2, Q.Tân Bình. Hotline: 028.71026789 . Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức."
}