{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/thuoc-evusheld-khong-phai-sieu-vac-xin-covid-19-823806.html", 
    "tg_dang_tin": "2022-03-18 17:52:00",
    "tieu_de": "Bộ Y tế: Thuốc Evusheld không phải siêu vắc xin ngừa Covid-19", 
    "noi_dung": "Chiều 18/3, Bộ Y tế thông tin về thuốc Evusheld - kháng thể đơn dòng được dùng để dự phòng Covid-19. Theo đó, ngày 2/3/2022, Bộ Y tế cấp Giấy phép nhập khẩu thuốc Evusheld đáp ứng nhu cầu điều trị đặc biệt của cơ sở khám chữa bệnh. Cho đến nay, Evusheld đã được cấp phép lưu hành trong tình trạng khẩn cấp tại một số quốc gia như: Mỹ, Pháp, Các tiểu vương quốc Ả Rập thống nhất, Bahrain... Bộ Y tế khẳng định, Evusheld  là thuốc, không phải vắc xin. Evusheld không chỉ định dùng thay thế cho vắc xin Covid-19 đối với những trường hợp có thể tiêm được vắc xin. Việc sử dụng thuốc cần phải được bác sĩ đánh giá thỏa đáng và sàng lọc chặt chẽ trước khi được xác định là đối tượng sử dụng phù hợp. Một liều thuốc Evusheld được chỉ định để dự phòng mắc bệnh Covid-19 trong thời gian ít nhất 6 tháng cho người lớn và trẻ em từ 12 tuổi, nặng từ 40kg trở lên. Các đối tượng này không đang nhiễm SARS-CoV-2, không có tiếp xúc với người nhiễm SARS-CoV-2 xác định. Đồng thời, phải thuộc một trong các trường hợp sau: - Có suy giảm miễn dịch mức độ vừa đến nặng do bệnh lý hoặc sử dụng các thuốc, phác đồ điều trị ức chế miễn dịch, không tạo được đáp ứng miễn dịch thỏa đáng đối với vắc xin Covid-19. - Hoặc, không thể tiêm bất kỳ loại vắc xin Covid-19 nào hiện có vì có tiền sử phản ứng nghiêm trọng với bất kỳ thành phần nào của vắc xin Covid-19. Hiện nay, Evusheld chưa được cấp phép sử dụng ở đối tượng đang điều trị Covid-19, hoặc dự phòng sau phơi nhiễm Covid-19 ở những người đã tiếp xúc với người nhiễm SARS-CoV-2. Tại Việt Nam, Evusheld được cấp giấy phép nhập khẩu để sử dụng trong cơ sở khám chữa bệnh. Người bệnh phải được cơ sở khám chữa bệnh thông tin về tình trạng hồ sơ cấp phép của thuốc và cơ sở chỉ được sử dụng thuốc khi có sự đồng ý của bệnh nhân hoặc người nhà. \"Như vậy, Evusheld là thuốc, không phải là 'siêu vắc xin', không được phép sử dụng Evusheld để dự phòng Covid-19 cho các đối tượng có thể tiêm vắc xin\", Bộ Y tế khẳng định. Trước đó, thuốc Evusheld của AstraZeneca là kháng thể đơn dòng đầu tiên trên thế giới được cấp phép sản xuất dự phòng điều trị Covid-19, được Bộ Y tế chấp thuận nhập khẩu vào Việt Nam. Thuốc có thể ngăn bệnh chuyển biến nặng trên nhóm người nguy cơ cao như suy giảm miễn dịch, không có khả năng sinh kháng thể dù được tiêm đủ liều vắc xin Covid-19, hoặc những người không thể tiêm vắc xin Covid-19. Ví dụ, bệnh nhân suy giảm miễn dịch, ung thư, viêm khớp tự miễn, ghép tạng hoặc các bệnh hệ thống… Linh Giao"
}