{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bi-nac-cut-du-doi-suot-4-thang-di-kham-moi-biet-do-ung-thu-nao-post1441267.html", 
    "tg_dang_tin": "2022-03-23 14:04:00",
    "tieu_de": "Bị nấc cụt dữ dội suốt 4 tháng, đi khám mới biết do ung thư não", 
    "noi_dung": "Cơn nấc cụt kéo dài suốt 4 tháng khiến người đàn ông Ấn Độ hết sức khó chịu. Nguyên nhân của cơn nấc cụt kéo dài này là một khối u trên thân não. Người đàn ông không rõ danh tính, khoảng 30 tuổi, sống ở thành phố Rishikesh, bang Uttarakhand (Ấn Độ). Anh bị nấc cụt không rõ nguyên nhân suốt 4 tháng liền, theo trang tin Daily Mail (Anh). SHUTTERSTOCK Chưa dừng lại ở đó, anh còn bị cơn đau đầu dữ dội hành hạ và phải nôn mửa vài lần mỗi ngày. Khoảng 2 tuần sau, anh đến khám tại một bệnh viện ở thành phố Rishikesh. Người đàn ông kể với bác sĩ là anh bắt đầu bị nấc cụt từ cách đây 4 tháng. Anh từng đến điều trị tại nhiều phòng khám nhưng không hiệu quả. Tình trạng nấc cụt ngày càng nghiêm trọng đến mức ảnh hưởng đến giấc ngủ và bữa ăn hằng ngày của anh. Sau khi thực hiện một loạt kiểm tra, bác sĩ yêu cầu người đàn ông đi chụp CT não. Ảnh CT cho thấy một tổn thương trong não bệnh nhân. Anh tiếp tục được đưa đi chụp MRI để làm rõ hơn các chi tiết tổn thương đó. Kết quả cuối cùng cho thấy người đàn ông có một khối u trên thân não, phần nối liền bộ não với tủy sống. Ngoài ra, anh còn bị xuất huyết ở khu vực có khối u. Khối u này được xác định u thần kinh đệm nội tại lan tỏa (DIPG), một loại ung thư não rất nghiêm trọng và khó điều trị. Khi bắt đầu điều trị, những cơn nấc cục của người đàn ông đã giảm dần. Các bác sĩ cho rằng khối u đã ảnh hưởng đến thân não, phần chịu trách nhiệm kiểm soát dây thần kinh và các cơ gây ra phản ứng nấc cụt. Ngoài ra, trong não bệnh nhân tích tụ nhiều chất dịch làm tăng áp lực nội sọ. Các bác sĩ phẫu thuật để giảm áp lực nội so. Sau 8 ngày hồi phục, nam bệnh nhân tiếp tục trải qua đợt xạ trị kéo dài 6 tuần. Sau khi xạ trị được 1 tháng, các cơn nấc cụt của người đàn ông giảm đáng kể. Tuy nhiên, bệnh nhân sau đó đã tử vong. Ca bệnh này được các bác sĩ chia sẻ trong một bài viết trên chuyên san BMJ Case Reports. Họ không nói rõ bệnh nhân tử vong do ung thư hay nguyên nhân nào khác, theo Daily Mail. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}