{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bac-si-dong-hanh-cach-cham-soc-ban-than-va-nguoi-nha-khi-nhiem-covid-19-post1438027.html", 
    "tg_dang_tin": "2022-03-13 09:11:00",
    "tieu_de": "Bác sĩ đồng hành: Cách chăm sóc bản thân và người nhà khi nhiễm Covid-19", 
    "noi_dung": "Thời gian gần đây, làn sóng mới của đại dịch Covid-19 tiếp tục gia tăng bởi biến thể Omicron có tính lây lan nhanh và rộng. Nhiều người mắc bệnh dù đã tiêm đủ 2 - 3 mũi vắc xin, theo ghi nhận tình trạng tái nhiễm biến thể mới cũng xảy ra trên người đã từng mắc trước đây. Tuy nhiên, tỷ lệ trở nặng và tử vong trong thời điểm hiện tại vẫn ghi nhận ở mức thấp do tính bảo vệ của vắc xin phát huy hiệu lực. Đa phần người bệnh thường có các triệu chứng nhẹ như sốt nhẹ, ho, giảm mùi vị, khó thở nhẹ, hụt hơi,… kéo dài thường từ 3 - 5 ngày và âm tính rất nhanh. Việc Bộ Y tế áp dụng rộng rãi các loại thuốc kháng virus cũng là một trong những tác động tích cực với tình hình đại dịch diễn biến nhanh như hiện nay. Shutterstock Ca nhiễm tăng cao ở nhiều địa phương, song người bệnh đa phần cách ly tại nhà, tự theo dõi sức khỏe và điều trị bằng các gói thuốc cho F0 trong thời gian mắc bệnh. Nếu không chăm sóc đúng cách hoặc không theo dõi diễn tiến bệnh để thông báo với y tế địa phương khi xảy ra các tình huống trở nặng sẽ khó kiểm soát tình trạng sức khỏe. Khi phát hiện bản thân hoặc người thân nhiễm bệnh, việc đầu tiên cần làm là giữ bình tĩnh, hạn chế tiếp xúc tối đa với những người xung quanh, mang khẩu trang và cách ly ngay khi có thể. Người bệnh cần khai báo với y tế địa phương khi phát hiện mình nhiễm bệnh để nhận các chăm sóc cần thiết như gói thuốc an sinh, thuốc kháng virus và hỗ trợ khi cần thiết. Theo dõi các triệu chứng hằng ngày, đặc biệt đối với những đối tượng có nguy cơ cao sẽ trở nặng khi mắc bệnh như có tiền sử đái tháo đường, thể trạng thừa cân - béo phì, đang điều trị các bệnh ung thư (nhất là ung thư phổi, ung thư máu hoặc ung thư di căn,…), mắc các bệnh suy giảm miễn dịch,… Ngay khi có các triệu chứng sốt liên tục không giảm, ho nhiều kèm theo khó thở và nặng tức ngực, đo nồng độ oxy máu (SpO2) có chỉ số dưới 94% người bệnh cần gọi ngay cho y tế địa phương hoặc cấp cứu 115 để được hỗ trợ. Ở những người bệnh có triệu chứng nhẹ như sốt, ho, mệt mỏi, chỉ cần nghỉ ngơi, thư giãn, sử dụng các thuốc điều trị triệu chứng, thuốc kháng virus khi được chỉ định và ăn uống đầy đủ sẽ dễ dàng nhanh chóng khỏi bệnh. Người bệnh cần ăn đầy đủ các chất dinh dưỡng, bổ sung các loại vitamin A, C,… như nước cam, chanh,… Tuy nhiên không sử dụng quá nhiều để tránh gây tình trạng đau dạ dày ở một số đối tượng nhạy cảm. Uống đủ lượng nước trong ngày (2 - 2.5 lít). Shutterstock Đối với những người bệnh có nhiều triệu chứng như đau rát họng và chán ăn do giảm mùi vị có thể ăn một số thực phẩm nấu chín mềm hoặc cháo. Rau củ quả là một trong những thành phần không thể thiếu trong các bữa ăn ngoài các chất đạm khác. Ưu tiên những loại thực phẩm và cách chế biến đơn giản, dễ dàng tiêu hóa. Hạn chế sử dụng các thực phẩm sống lạnh, nước đá,… Việc ở trong một không gian hẹp kéo dài sẽ khó khăn cho việc vận động tập luyện, tuy nhiên người bệnh vẫn phải duy trì một chế độ luyện tập thể dục đều đặn trong thời gian cách ly, nên dành ra khoảng 20 - 30 phút buổi sáng và 20 - 30 phút buổi chiều để vận động theo một số bài tập thể dục tại chỗ. Tập hít thở sâu cố gắng duy trì nhịp thở thật chậm rãi, cố gắng hít sâu tối đa và thở ra từ từ, theo dõi hơi thở ra vào cơ thể, có thể thực hiện nhiều lần trong ngày để lưu lượng oxy có thể duy trì trao đổi tối đa qua các phế nang của phổi. Việc tập luyện giữ hơi thở là cực kỳ cần thiết để kiểm soát tình trạng sức khỏe cho người bệnh Covid-19 đã được các chuyên gia trong nước và quốc tế khuyến cáo. Việc tự cách ly tại nhà thường sẽ tạo cảm giác bí bách đối với nhiều người trong xã hội hiện nay. Việc tiếp xúc thông tin đa chiều trên mạng xã hội về dịch bệnh cũng làm tình trạng hoang mang và lo lắng quá mức là một trong những nguyên nhân gây ra tình trạng rối loạn lo âu cho người bệnh trong và sau khi khỏi Covid-19. Vì thế, người bệnh không nên quá lo lắng khi xuất hiện một số triệu chứng của bệnh, hãy thông báo ngay cho y tế địa phương hoặc các bác sĩ hỗ trợ sẽ hướng dẫn bạn xử trí bằng thuốc và tập luyện để khắc phục. Ngủ đủ giấc sẽ giúp cân bằng nhiều chức năng quan trọng của cơ thể, trong đó có lợi ích về duy trì sức đề kháng tốt cho người bệnh. Nếu có tình trạng khó ngủ, người bệnh có thể nghe nhạc nhẹ, tập hít thở sâu và theo dõi nhịp thở, thư giãn thả lỏng cơ thể sẽ giúp dễ vào giấc ngủ hơn. Không nên thực hiện test nhanh quá nhiều lần để tránh tình trạng lãng phí lẫn hoang mang, người bệnh chỉ nên thực hiện test nhanh khi cảm thấy triệu chứng giảm nhiều hoặc ở ngày thứ 5 - 7. Ngoài ra, người bệnh cần duy trì vệ sinh cá nhân và nơi ở để tạo không gian sống thoải mái. Không nên xông nóng quá nhiều lần hoặc không xông trực tiếp vào đường thở quá lâu để tránh làm bỏng niêm mạc hô hấp. Không sử dụng các loại thuốc không rõ nguồn gốc và các thuốc cần được chỉ định của bác sĩ. Có thể phối hợp điều trị bằng các thuốc y học cổ truyền để nâng cao sức đề kháng, kiểm soát các triệu chứng: ho, mất ngủ, rối loạn tiêu hóa, mệt mỏi,… Hãy tham khảo ý kiến của các chuyên gia y tế khi cần thiết để xử trí kịp thời. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}