{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/usac-chiropractic-ra-mat-chuong-trinh-cong-dong-cho-nguoi-benh-co-xuong-khop-20220318155752872.htm", 
    "tg_dang_tin": "2022-03-18 16:30:00",
    "tieu_de": "USAC Chiropractic ra mắt chương trình cộng đồng cho người bệnh cơ xương khớp", 
    "noi_dung": "Ý nghĩa cao đẹp - Mục tiêu nhân ái Với thông điệp \"Bước chân hồi sinh - Thắp sáng ước mơ\", Hành trình giải cứu bước chân là chiến dịch thực tế đầu tiên và duy nhất cho đến hiện tại, tạo điều kiện chữa trị hoàn toàn miễn phí cho các bệnh nhân thoát vị đĩa đệm thoái hóa đốt sống, cong vẹo cột sống... có hoàn cảnh khó khăn. Khi tham gia chương trình, người bệnh sẽ được hội đồng bác sĩ nước ngoài hơn 20 năm kinh nghiệm trong lĩnh vực thần kinh cột sống tư vấn, thăm khám lâm sàng, xây dựng phác đồ và trực tiếp điều trị. Phác đồ cho mỗi bệnh nhân dựa trên những đặc điểm về lịch sử bệnh lý cũng như các yếu tố cá thể hóa của mỗi người, thông qua đó đẩy mạnh hiệu quả điều trị, giảm thiểu biến chứng, phục hồi khả năng vận động. Thông qua chiến dịch, ban tổ chức (Viện điều trị cơ xương khớp cột sống chuẩn Mỹ USAC Chiropractic) mong muốn người bệnh và người thân của họ hiểu rõ sự nguy hiểm cũng như những biến chứng nặng nề của bệnh thoát vị đĩa đệm, góp phần tái hiện câu chuyện của mỗi nhân vật, nỗi đau và sự khó khăn mà họ phải đối mặt từng ngày từng giờ cũng như ảnh hưởng của bệnh đối với đời sống tinh thần. Chiropractic là phương pháp trị liệu thần kinh cột sống từ Mỹ, giúp điều trị từ gốc rễ các bệnh lý cơ xương khớp mà không cần uống thuốc, tiêm hay phẫu thuật. Hơn 20.000 bệnh nhân tại USAC Chiropractic đã điều trị thành công các bệnh lý về thoát vị đĩa đệm, thoái hóa cột sống… chỉ sau một liệu trình. Giá trị giải thưởng lên đến hơn một tỷ đồng Bên cạnh các tư vấn mang tính chuyên môn từ hội đồng bác sĩ nước ngoài hơn 20 năm kinh nghiệm về lĩnh vực cơ xương khớp cột sống cột sống, sự tham gia đồng hành của nhiều sao Việt đình đám như: Cao Minh Đạt, NSND Kim Xuân, chương trình Hành trình giải cứu bước chân còn gây chú ý khi có tổng giá trị giải thưởng hơn một tỷ đồng với các hạng mục: - 5 SUẤT ĐỒNG HÀNH: Hỗ trợ 100% chi phí điều trị. - 10 SUẤT NHÂN ÁI: Hỗ trợ 50% chi phí điều trị. - 10 SUẤT SẺ CHIA: Hỗ trợ 30% chi phí điều trị. - 30 SUẤT HỖ TRỢ: Hỗ trợ 15% chi phí điều trị. Tham gia như thế nào? Người bệnh thoát vị đĩa đệm chưa thực hiện phẫu thuật, không mắc các bệnh lý nền, tuổi từ 30-55 tuổi, có hoàn cảnh gia đình khó khăn đều có thể đăng ký tham gia chương trình Hành trình giải cứu bước chân, bắt lấy cơ hội được chữa trị miễn phí. Thời gian đăng ký từ 15/3 đến hết ngày 25/3. Ban tổ chức chương trình sẽ liên hệ đến những hồ sơ phù hợp và tiến hành thăm khám vào ngày 30/3. Đăng ký tham dự chương trình qua các kênh: Fanpage: : https://www.facebook.com/hanhtrinhgiaicuubuocchan/ Website: https://bit.ly/hanhtrinhgiaicuubuocchan16"
}