{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chuyen-la-cau-be-sinh-ra-co-2-duong-vat-voi-day-du-chuc-nang-post1439046.html", 
    "tg_dang_tin": "2022-03-15 19:38:00",
    "tieu_de": "Chuyện lạ: Cậu bé sinh ra có 2 dương vật với đầy đủ chức năng", 
    "noi_dung": "Một cậu bé 7 tuổi ở Uzbekistan sinh ra với 2 dương vật. Điều đặc biệt hơn là cả 2 dương vật này đều có đầy đủ chức năng. Danh tính của cậu bé không được nhắc đến. Bé sống với gia đình ở thủ đô Tashkent của Uzbekistan, theo trang tin Daily Mail (Anh). SHUTTERSTOCK Cậu bé được chẩn đoán mắc một dị tật hiếm gặp gọi diphallia hay “dương vật sao chép”. Xác suất xảy ra dị tật bẩm sinh này là 1 trên 6 triệu trẻ em trai. Suốt 7 năm qua, cậu bé sống với 2 dương vật mà không cảm thấy khó chịu về thể chất. Sau khi kiểm tra, các bác sĩ phát hiện 2 dương vật của bé có “đầy đủ chức năng” và “bình thường về cấu trúc”. Chúng dính nhau ở gốc dương vật và cho phép bé có thể đi tiểu ở cả 2 dương vật. Các bác sĩ đã chia sẻ ca bệnh đặc biệt này trên chuyên san Urology Case Reports. Họ cho biết dương vật sao chép là dị tật hiếm gặp, người mắc sẽ có các bất thường về cấu trúc bộ phận sinh dục và tiết niệu. Ảnh chụp cắt lớp trước khi phẫu thuật cho thấy bàng quang và thận của cậu bé là bình thường. Tuy nhiên, cậu bé lại có đến 2 niệu đạo. Mỗi niệu đạo nối liền từ bàng quang đến mỗi dương vật. Khi kiểm tra bệnh sử, các bác sĩ cũng biết là cậu bé sinh ra không có hậu môn. Do đó, vừa lọt lòng mẹ, cậu bé đã được phẫu thuật tái tạo hậu môn. Bé được đưa đến Viện Y tế Nhi khoa Tashkent ở thành phố Tashkent để phẫu thuật cắt bỏ 1 dương vật và niệu đạo bên trái. Đây là ca phẫu thuật khó và đòi hỏi kỹ thuật cao. Hiện tại, cậu bé đã bình phục hoàn toàn. Tính đên nay, y văn thế giới chỉ mới ghi nhận khoảng 100 trường hợp có 2 dương vật. Trường hợp đầu tiên là vào năm 1609. Các nhà khoa học hiện vẫn chưa biết được chính xác nguyên nhân vì sao lại xuất hiện dị tật dương vật sao chép. Không có yếu tố nguy cơ nào được xác định. Giả thuyết được đưa ra là có thể do bất thường ngẫu nhiên trong quá trình phát triển bào thai, theo Daily Mail. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}