{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/4-tac-dung-phu-dang-ngac-nhien-cua-viec-khong-an-du-rau-post1432691.html", 
    "tg_dang_tin": "2022-02-28 09:08:00",
    "tieu_de": "4 tác dụng phụ đáng ngạc nhiên của việc không ăn đủ rau", 
    "noi_dung": "Chắc hẳn bạn đã từng nghe nói rằng ăn rau rất tốt cho sức khỏe và chức năng tổng thể của cơ thể, thậm chí có thể giúp bạn giảm cân. Nhưng những lời nói đó có đúng không? Và nếu bạn không ăn đủ rau mỗi ngày thì sẽ thế nào? Rau là một phần quan trọng của chế độ ăn uống lành mạnh vì chúng có lợi cho cơ thể bạn về mặt tinh thần cũng như thể chất. Dưới đây là một số tác dụng phụ mà bạn có thể gặp phải nếu bạn không ăn đủ rau trong chế độ ăn uống của mình. Bạn có biết rằng chế độ ăn uống của bạn có thể ảnh hưởng trực tiếp đến tâm trạng của bạn? Nó được gọi là tâm thần học dinh dưỡng. Theo Harvard Health, khi bạn cung cấp cho cơ thể tất cả các chất dinh dưỡng và vitamin thích hợp, “nhiên liệu” đó có thể cải thiện chức năng não của bạn, có liên quan trực tiếp đến tâm trạng của bạn. Một nghiên cứu được xuất bản bởi tạp chí Psychiatry Research cũng cho thấy mối tương quan giữa các chế độ ăn kiêng và nguy cơ trầm cảm, đặc biệt khi xem xét việc ăn ít trái cây và rau quả. Nếu chế độ ăn của bạn có nhiều thịt chế biến, ngũ cốc tinh chế, đồ ngọt, các sản phẩm từ sữa giàu chất béo, bơ, khoai tây và nước thịt giàu chất béo (và bạn không ăn đủ rau) thì nguy cơ trầm cảm của bạn sẽ tăng lên đáng kể, theo Eat This, Not That! shutterstock Trái cây và rau quả là một trong những nguồn cung cấp chất xơ tốt nhất trong chế độ ăn uống của bạn, cũng như carbohydrate phức hợp. Cả hai chất dinh dưỡng này đều quan trọng để cơ thể bạn cảm thấy no lâu hơn. Nhưng không ăn đủ rau, cơ thể bạn sẽ bị thiếu hụt nguồn chất xơ dồi dào và carbohydrate phức tạp này, khiến bạn cảm thấy đói sau đó. Cảm giác đói xuất phát từ việc lượng đường trong máu tăng và giảm nhanh chóng, điều này có thể xảy ra nếu chế độ ăn uống của bạn ít chất xơ. Chất xơ có thể giúp giữ lượng đường trong máu của bạn ổn định, bù lại, bạn sẽ không cảm thấy đói ngay sau khi thưởng thức bữa ăn. Chất xơ không chỉ giúp bạn cảm thấy no (và có thể hỗ trợ giảm cân) mà còn là chất dinh dưỡng quan trọng giúp bạn đi vệ sinh thường xuyên. Có một lượng chất xơ hòa tan và không hòa tan lành mạnh trong chế độ ăn uống của bạn sẽ giúp ích cho việc đi vệ sinh, nhưng nếu bạn không ăn đủ rau, bạn có thể không cung cấp đủ chất xơ trong chế độ ăn uống để đi tiêu bình thường, theo Eat This, Not That! Shutterstock Bạn có thể uống một loại vitamin tổng hợp để nhận được tất cả các chất dinh dưỡng nếu bạn không ăn đủ rau. Nhưng nhiều chuyên gia lại khẳng định rằng tốt nhất bạn nên bổ sung tất cả các loại vitamin và khoáng chất đó cho cơ thể từ các loại thực phẩm toàn phần như trái cây và rau quả. Rau là nguồn cung cấp tuyệt vời tất cả các loại chất dinh dưỡng mà khó có thể có được ở nơi khác như vitamin A, C, E, magiê, kẽm, phốt pho, axit folic và nhiều hơn nữa, theo Eat This, Not That! Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}