{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phat-hien-bat-ngo-cua-nhat-ve-bai-tap-the-duc-de-keo-dai-tuoi-tho-post1434832.html", 
    "tg_dang_tin": "2022-03-04 08:08:00",
    "tieu_de": "Phát hiện bất ngờ của Nhật về bài tập thể dục để kéo dài tuổi thọ", 
    "noi_dung": "Nghiên cứu mới phát hiện việc tập luyện sức mạnh cơ bắp, như nâng tạ hoặc ngồi xổm, từ 30 đến 60 phút mỗi tuần, giúp giảm thiểu tử vong sớm tới 20%, theo tờ Daily Mail (Anh). Các nghiên cứu trước đây đã chỉ ra rằng việc tăng cường cơ bắp giúp giảm nguy cơ tử vong. Vì vậy, nhóm các chuyên gia Nhật muốn tìm hiểu xem “liều lượng tối ưu” cần thiết là bao nhiêu. Để làm điều này, các nhà khoa học tại Đại học Tohoku (Nhật), đã xem xét 16 nghiên cứu quốc tế về lợi ích kéo dài tuổi thọ của việc tăng cường cơ bắp. Các hoạt động xây dựng cơ bắp này bao gồm chống đẩy và ngồi xổm, cũng như đào và xúc đất. Tất cả những người tham gia trong các nghiên cứu đều không có vấn đề sức khỏe lớn nào trong ít nhất 2 năm trước đó. Hầu hết các nghiên cứu đến từ Mỹ, một số từ Anh, Úc và Nhật Bản. Nghiên cứu dài nhất đã diễn ra trong 25 năm và quy mô của các nghiên cứu dao động trong khoảng 4.000 đến gần 480.000 người. Tất cả các nghiên cứu cũng xem xét tác dụng của việc tập aerobic hoặc các loại hoạt động thể chất khác cũng như hoạt động tăng cường cơ bắp. Kết quả đã phát hiện những người thực hiện 30-60 phút - ít nhất 30 phút - hoạt động tăng cường cơ bắp mỗi tuần, đã làm giảm nguy cơ tử vong lên đến 20% trong khoảng thời gian nghiên cứu. Các chuyên gia của Đại học Tohoku cho biết nguy cơ tử vong do bệnh tim, tiểu đường và ung thư thậm chí còn lớn hơn. Tuy nhiên, việc tập luyện này không giúp giảm nguy cơ một số loại ung thư gồm ruột, thận, bàng quang hoặc tuyến tụy. Ngược lại, đối với các trường hợp bệnh tiểu đường, hoạt động tăng cường cơ bắp 60 phút mỗi tuần giúp làm giảm đáng kể nguy cơ tử vong do căn bệnh này, theo Daily Mail. Nhưng nghiên cứu cũng nhận thấy những lợi ích bắt đầu giảm dần sau thời điểm 60 phút. Shutterstock Các tác giả cũng nhấn mạnh lợi ích lớn nhất đạt được khi tăng cường cơ bắp kết hợp với 150 phút tập luyện tim mạch mỗi tuần. Sự kết hợp này dẫn đến kết quả như sau: Giảm 40% nguy cơ tử vong do mọi nguyên nhân Giảm 46% nguy cơ tử vong do bệnh tim mạch Giảm 28% nguy cơ tử vong do ung thư, theo Daily Mail. Kết quả đã được công bố trên Tạp chí Y học Thể thao của Anh. Tác giả chính, tiến sĩ Haruki Momma tuyên bố: “Sự kết hợp giữa tăng cường cơ bắp và các hoạt động hiếu khí có thể mang lại lợi ích lớn hơn trong việc giảm thiểu tử vong do mọi nguyên nhân, do bệnh tim mạch và tỷ lệ tử vong do ung thư”. Tuy nhiên, tiến sĩ Momma nói thêm rằng dữ liệu hiện tại còn hạn chế và cần có các nghiên cứu sâu hơn để có kết quả chắc chắn, theo Daily Mail. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}