{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/nguoi-dan-ong-mac-covid-19-suot-7-thang-da-khoi-benh-nho-vac-xin-824639.html", 
    "tg_dang_tin": "2022-03-23 08:00:00",
    "tieu_de": "Người đàn ông mắc Covid-19 suốt 7 tháng đã khỏi bệnh nhờ vắc xin", 
    "noi_dung": "Đây được cho là trường hợp đầu tiên sử dụng vắc xin để điều trị thay vì phòng bệnh. Ian Lester, 37 tuổi, bác sĩ nhãn khoa, mắc chứng suy giảm miễn dịch di truyền hiếm gặp. Anh có kết quả xét nghiệm dương tính với SARS-CoV-2 trong 7,5 tháng sau khi nhiễm virus. “Tôi rất thất vọng và bắt đầu nghi ngờ mình sẽ không bao giờ âm tính. Tôi bắt đầu cảm thấy như một tù nhân trong chính ngôi nhà của mình”.  Ảnh minh họa: Pharmaceutical-technology Cuối cùng, virus đã được loại bỏ khỏi cơ thể của Ian sau khi các bác sĩ từ Trung tâm Suy giảm miễn dịch ở Wales sử dụng 2 liều vắc xin Pfizer để điều trị cho anh. Các nhà khoa học của Đại học Cardiff đã theo dõi phản ứng từ hệ miễn dịch của anh. Các chuyên gia cho biết điều này ghi nhận vắc xin đã khởi động thành công hệ miễn dịch của bệnh nhân để loại bỏ virus. Họ hy vọng phương pháp đó có thể sử dụng để điều trị những bệnh nhân bị suy giảm miễn dịch. Ian mắc Hội chứng Wiskott-Aldrich, tình trạng hiếm gặp gây suy giảm miễn dịch. Khi nhiễm Covid-19 vào tháng 12/2020, anh không thể chống lại virus và liên tục có kết quả dương tính trong ít nhất 218 ngày. Đây không phải hội chứng hậu Covid-19 khi người bệnh vẫn ốm mệt dù virus đã được loại bỏ. Trong thời gian này, Ian phải chịu đựng các triệu chứng như tức ngực, mất ngủ, đau đầu, kém tập trung và cực kỳ mệt mỏi. Anh tự cách ly trong thời gian dài. “Khi mới nhiễm virus vào tháng 12/2020, tôi chỉ có những triệu chứng tối thiểu, đáng chú ý nhất là mất khứu giác/vị giác. Tôi đã thông báo cho bộ phận miễn dịch học tại Bệnh viện Đại học Wales, vì tôi được họ chăm sóc từ khi còn nhỏ”. “Họ lo ngại những người bị suy giảm miễn dịch có thể lây nhiễm lâu hơn mức trung bình. Tôi được gửi bộ bộ kit test để thường xuyên kiểm tra tình trạng của mình”. “Hầu hết mọi người có thể ngừng cách ly sau 10 ngày kể từ khi nhiễm virus, tôi là một ngoại lệ. Các xét nghiệm đều cho kết quả dương tính, hết lần này đến lần khác. Nhiều tháng trôi qua dài như cả đời khi tôi không thể đi đâu hoặc gặp bạn bè, gia đình”. “Các triệu chứng dần trở nên tồi tệ hơn khi tôi nhiễm virus lâu hơn”. Các bác sĩ đã thử một phương pháp chưa được sử dụng trước đây. Giáo sư Stephen Jolles, Trường Y thuộc Đại học Cardiff, cho biết: “Với các xét nghiệm PCR dương tính liên tục và tác động đến sức khỏe, tinh thần của anh ấy, chúng tôi quyết định một phương pháp điều trị mới”. “Chúng tôi tự hỏi liệu tiêm chủng có giúp loại bỏ virus bằng cách tạo ra phản ứng miễn dịch mạnh mẽ trong cơ thể hay không. Chúng tôi tiêm 2 liều vắc xin Pfizer, cách nhau một tháng và rất nhanh chóng nhận thấy phản ứng kháng thể mạnh hơn nhiều so với khi bị nhiễm bệnh tự nhiên kéo dài”. Các nhà nghiên cứu của Bệnh viện Đại học Wales cũng phát hiện phản ứng mạnh mẽ của tế bào T - yếu tố quan trọng trong hệ miễn dịch giúp chống lại virus. Tiến sĩ Mark Ponsford chia sẻ, khả năng thải SARS-CoV-2 cuối cùng đã được xác nhận 72 ngày sau liều tiêm chủng đầu tiên và 218 ngày kể từ khi bệnh nhân nhiễm Covid-19. “Đó là một khoảnh khắc đáng kinh ngạc”, Tiến sĩ Ponsford nói. “Theo hiểu biết của chúng tôi, đây là lần đầu tiên tiêm vắc xin mRNA được sử dụng để loại bỏ nhiễm Covid-19 dai dẳng. Điều quan trọng là, bệnh nhân đã dung nạp tốt vắc xin, tạo ra phản ứng kháng thể mạnh và tế bào T. Điều này rất đáng chú ý vì phản ứng của Ian đối với việc tiêm chủng thông thường trong quá khứ rất hạn chế\". “Tất cả chúng ta đều thấy tiêm chủng quan trọng như thế nào đối với cuộc chiến chống lại đại dịch toàn cầu. Nhưng nghiên cứu của chúng tôi đã nêu bật tiềm năng sử dụng vắc xin như một phương pháp điều trị”. An Yên (Theo Walesonline)"
}