{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/gan-2-58-trieu-doi-tuong-chua-duoc-xac-thuc-thong-tin-tiem-chung-post1441335.html", 
    "tg_dang_tin": "2022-03-23 08:24:00",
    "tieu_de": "Gần 2,58 triệu đối tượng chưa được xác thực thông tin tiêm chủng", 
    "noi_dung": "Hội thảo trực tuyến triển khai chứng nhận điện tử tiêm chủng vắc xin Covid-19 (hộ chiếu vắc xin) đã được Bộ Y tế tổ chức chiều 22.3 tại Bộ Y tế tới các điểm cầu ở 63 tỉnh, thành. Tại hội thảo, đại diện Cục Công nghệ thông tin (Bộ Y tế) cho biết gần 51,5 triệu đối tượng (tương ứng gần 123,42 triệu mũi tiêm) đúng thông tin được xác thực trên cơ sở dữ liệu quốc gia về dân cư. Hiện còn gần 2,58 triệu đối tượng (tương ứng với hơn 2,67 triệu mũi tiêm) chưa được xác thực thông tin; hơn 19 triệu đối tượng (tương ứng với hơn 41 triệu mũi tiêm) sai thông tin trên cơ sở dữ liệu quốc gia về dân cư. Bộ Y tế đang tiếp tục phối hợp Bộ Công an xây dựng kế hoạch bổ sung dữ liệu tiêm chủng; phối hợp Bộ TT-TT và các đơn vị liên quan sửa đổi về quy trình cấp hộ chiếu vắc xin trên cả nước. Theo Bộ Y tế, Cục Y tế dự phòng (Bộ Y tế) thực hiện ký số giấy xác nhận tiêm chủng vắc xin phòng Covid-19 tập trung. Chứng nhận được cấp sử dụng định dạng mã QR theo tiêu chuẩn của EU. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Trong khi đại dịch chưa lắng xuống, thì một loại virus khác được gọi là 'siêu cảm lạnh' đã và đang tấn công nước Úc, với các triệu chứng tương tự như Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM."
}