{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/f0-sung-phu-mat-vi-thuoc-tri-dieu-tri-covid-19-ai-uong-cung-khoi-822989.html", 
    "tg_dang_tin": "2022-03-16 11:37:00",
    "tieu_de": "F0 sưng phù mặt vì thuốc trị Covid-19 ‘ai uống cũng khỏi’", 
    "noi_dung": "TS.BS Dương Văn Trung, Trưởng Khoa Ngoại Tiết niệu, Bệnh viện Bưu Điện, đang tư vấn cho rất nhiều F0 tại Hà Nội, chia sẻ, quá trình tư vấn, anh gặp rất nhiều trường hợp người dân do quá lo lắng trước dịch bệnh đã tích trữ nhiều thuốc kháng sinh, thuốc kháng virus. Trong đó có nhiều loại thuốc không rõ nguồn gốc, chưa được Bộ Y tế cấp phép. Theo TS.BS Dương Văn Trung việc sử dụng thuốc kháng sinh, thuốc kháng virus không có sự tư vấn của bác sĩ gây nhiều hậu quả về sức khỏe, thậm chí nguy hiểm đến tính mạng. Vừa qua, TS.BS Trung nhận được cuộc điện thoại của một người đàn ông ở Hà Nội. Theo đó, anh nhờ TS.BS Trung tư vấn về trường hợp F0 đang theo dõi tại nhà. Bệnh nhân là con trai anh, 8 tuổi, mắc Covid-19 đã 2 ngày. “Hiện, con sốt 38-39 độ, không hạ sốt, mặc dù gia đình đã cho con uống thuốc kháng virus của Nga. Con uống xong bị sưng phù mặt...\", bố của bệnh nhân gọi với giọng lo lắng. TS.BS Trung giật mình hỏi lại: \"Sao anh tự ý cho con uống thuốc kháng virus?\". Người bố này chia sẻ, anh thấy mấy cháu – con của người chị gái, từ 2-3 tuổi, mắc Covid-19, đều được cho uống thuốc kháng virus của Nga. “Các cháu có bị sao đâu, đều khỏi hết\", phụ huynh này giải thích. Với trường hợp này, bác sĩ đã phải yêu cầu người nhà bệnh nhân dừng hẳn việc cho trẻ uống thuốc trên. “Đây là vấn đề quá nguy hiểm khi thuốc kháng virus là loại thuốc cần kê đơn hoặc cần sự tư vấn của bác sĩ mới được dùng. Nhưng người dân lại tự ý mua sẵn tích trữ ở nhà để uống phòng bệnh hoặc khi mắc Covid-19, đem ra dùng. Điều đáng nói nữa, không ít người mua cả thuốc không rõ nguồn gốc, xuất xứ, thuốc giả, rất có hại cho sức khỏe...”, TS.BS Trung nhấn mạnh. Cũng theo TS.BS Dương Văn Trung, Covid 19 là do virus gây nên phần nhiều là nhẹ và tự khỏi. “Bạn thấy các cháu bé đó được cha mẹ cho uống thuốc kháng virus rồi khỏi không có nghĩa là khỏi bệnh vì uống thuốc kháng virus trên. Bây giờ các bé đó không sao nhưng sự phát triển lâu dài của các bé đó như thế nào, các bạn chưa biết được...”, bác sĩ nói. Về vấn đề tại sao thuốc kháng virus phải cần có ý kiến của bác sĩ mới được dùng, TS.BS Trung lý giải: “Thuốc kháng virus là loại thuốc hoàn toàn mới, có một số tác dụng phụ không tốt cho cơ thể, đặc biệt là trẻ em. Do đó bác sĩ cần phải cân nhắc giữa lợi ích của dùng thuốc và tác hại của nó gây ra trên từng bệnh nhân cụ thể...”. Lợi dụng tâm lý lo lắng của người dân, nhiều cá nhân đã rao bán các mặt hàng thuốc điều trị virus \"xách tay\" từ Nga, Trung Quốc về Việt Nam. PGS.TS Nguyễn Lân Hiếu, Giám đốc ĐH Y Hà Nội cũng chia sẻ, một sai lầm của phụ huynh khi chăm sóc trẻ mắc Covid-19 tại nhà là đọc tin tức, nghe lời khuyên trên mạng, cho trẻ uống thuốc chống đông, chống viêm. Cũng theo PGS.TS Nguyễn Lân Hiếu, 2 thuốc được phụ huynh hỏi nhiều khác là thuốc giảm nồng độ virus trong cơ thể đường uống, đường truyền. “Đây là việc rất nguy hiểm. Các nghiên cứu đã chứng minh, trẻ nhỏ khả năng đề kháng với virus tốt hơn và các cơn bão cytokine ít hơn so với người lớn. Chúng tôi không khuyến cáo phụ huynh mua thuốc hàng xách tay của Trung Quốc, Nga, Nhật Bản cho trẻ”, PGS.TS Nguyễn Lân Hiếu nói thêm. Trước đó, ngày 14/3, Bộ Y tế cũng đã ban hành hướng dẫn mới về quản lý tại nhà đối với người mắc Covid-19, trong đó có nêu các thuốc F0 điều trị tại nhà cần có gồm: Thuốc hạ sốt: Paracetamol cho người lớn: viên 500mg, số lượng đủ dùng trong 3-5 ngày. Paracetamol cho trẻ em (tùy theo cân nặng và độ tuổi): gói bột hoặc cốm pha hỗn dịch uống hoặc viên hàm lượng 80mg, 100mg, 150mg hoặc 250mg, 325mg, 500mg, số lượng đủ dùng trong 3-5 ngày. Dung dịch cân bằng điện giải: Oresol, gói bù nước, chất điện giải khác. Thuốc giảm ho (tùy theo triệu chứng): thuốc từ thảo dược, hoặc thuốc giảm ho đơn thuần, hoặc thuốc giảm ho kết hợp kháng histamin…, số lượng đủ dùng trong khoảng 5-7 ngày. Lưu ý chỉ định, chống chỉ định và các cảnh báo, thận trong khi sử dụng thuốc. Dung dịch nhỏ mũi: natriclorua 0,9%, đủ dùng từ 5-7 ngày. Thuốc điều trị bệnh nền theo đơn thuốc được kê đơn đang sử dụng cho người bệnh (nếu cần, đủ sử dụng trong 1- 2 tuần). Ngoài ra, Bộ Y tế cũng đưa ra hướng dẫn xử trí các triệu chứng thường gặp. Cụ thể: F0 sử dụng thuốc hạ sốt khi nhiệt độ ≥ 38,5 độ C hoặc đau đầu nhiều. Với người lớn, liều dùng Paracetamol là mỗi lần 1 viên 500mg hoặc 10-15 mg/kg, có thể lặp lại mỗi 4-6 giờ. Lưu ý tổng liều thuốc không vượt quá 4g (4000mg)/ngày. Với trẻ em, dùng Paracetamol liều 10-15 mg/kg/lần (uống hoặc đặt hậu môn), cách tối thiểu 4 - 6 giờ nếu cần nhắc lại (hoặc sử dụng liều theo tuổi nếu không biết cân nặng của trẻ). Lưu ý, tổng liều thuốc không vượt quá 60 mg/kg/ngày. Sử dụng dung dịch cân bằng điện giải khi mất nước (do sốt cao, tiêu chảy, mệt mỏi). Khuyến khích người mắc Covid-19 uống nhiều nước. Người bệnh cũng cần tăng cường dinh dưỡng, ăn uống đủ chất, tăng cường ăn trái cây tươi, rau xanh. Dùng các thuốc điều trị triệu chứng khi cần thiết. Nếu ho nhiều, có thể dùng các thuốc giảm ho từ thảo dược, hoặc thuốc giảm ho đơn thuần, thuốc giảm ho kết hợp kháng histamin…. Lưu ý chỉ định, chống chỉ định và các cảnh báo/thận trọng khi sử dụng thuốc. Bộ Y tế cũng lưu ý: “F0 không tự ý dùng thuốc kháng virus, kháng sinh, kháng viêm… khi chưa có chỉ định, kê đơn”. Ngọc Trang"
}