{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/be-6-tuoi-tro-nang-nguy-kich-sau-1-ngay-viem-co-tim-do-hau-covid-19-825059.html", 
    "tg_dang_tin": "2022-03-23 20:20:00",
    "tieu_de": "Bé 6 tuổi trở nặng, nguy kịch sau 1 ngày viêm cơ tim do hậu Covid-19", 
    "noi_dung": "Theo thông tin từ Bệnh viện Đa khoa Hùng Vương (Phú Thọ), những ngày gần đây, bệnh viện tiếp nhận nhiều trường hợp trẻ em, từ sơ sinh đến trên dưới 10 tuổi, đến khám do mắc Covid-19 hoặc sau khi đã âm tính. Hầu hết trẻ xuất hiện những triệu chứng nhẹ như mệt, đau bụng, nôn, buồn nôn, sốt nhẹ, đau tức ngực... Nhưng khi làm các xét nghiệm, bác sĩ phát hiện tình trạng bệnh nhân bị viêm cơ tim cấp - một bệnh lý có tỷ lệ tử vong rất cao. Có trường hợp trẻ được phát hiện rất sớm và cho chuyển viện ngay nhưng trên đường đi diễn biến phức tạp. Theo đó, trẻ bị ngừng tim, suy hô hấp phải ép tim, đặt nội khí quản bóp bóng ngay trên xe cứu thương. Điển hình nhất là trường hợp bệnh nhi 6 tuổi (ở Yên Sơn, Tuyên Quang) đã âm tính với Covid-19. Ngày 21/3, trẻ được cho đi khám hậu Covid tại Bệnh viện Đa khoa Hùng Vương. Bé đến viện với triệu chứng tức ngực, mệt mỏi nhẹ, mọi sinh hoạt ăn, uống và chỉ số sinh tồn hoàn toàn hình thường. Khi làm xét nghiệm thấy chỉ số Troponin tăng bất thường, các bác sĩ tiếp tục cho làm điện tâm đồ và siêu âm tim để đánh giác chức năng và đo chỉ số EF. Kết quả trẻ được xác định đang viêm cơ tim cấp. Sau khi thông báo kết quả, bệnh viện yêu cầu người nhà cho bé về Bệnh viện Nhi Trung ương càng sớm càng tốt, gia đình còn khá bất ngờ vì ở thời điểm đó, bé chơi đùa và sức khỏe gần như bình thường. Tuy nhiên chỉ một ngày sau, ở Bệnh viện Nhi Trung ương, bé trở nặng rồi nguy kịch, hiện tại đang phải chạy EMO tại đơn vị ICU, tiên lượng nặng. Các bác sĩ khuyến cáo, người dân không nên quá hoảng hốt và đi khám hậu Covid đại trà gây lãng phí, tốn kém và còn tăng khả năng lây nhiễm hoặc tái nhiễm. Tuy nhiên khi có bất cứ triệu chứng bất thường nào liên quan đến sức khỏe, ví dụ mệt mỏi kéo dài, đau tức ngực, đau bụng, nôn, buồn nôn, sốt nhẹ khó thở, mạch nhanh, sốt..., người dân nên đi khám sớm để được bác sĩ tư vấn, đặc biệt với trẻ em và người cao tuổi. Ngọc Trang"
}