{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/khang-sinh-khong-the-du-phong-dieu-tri-covid-19-post1440624.html", 
    "tg_dang_tin": "2022-03-21 03:07:00",
    "tieu_de": "Kháng sinh không thể dự phòng, điều trị Covid-19", 
    "noi_dung": "Viêm phổi do bệnh Covid-19 là viêm phổi do vi rút, vì thế kháng sinh không có giá trị dự phòng. Gần đây, Thanh Niên có nhận được nhiều thắc mắc của bạn đọc về việc cơ quan y tế khuyến cáo không sử dụng kháng sinh để điều trị bệnh Covid-19 nhưng vì sao vẫn có nhiều bệnh nhân Covid-19 được bác sĩ trong các nhóm tư vấn kê đơn dùng thuốc kháng sinh. NGỌC DƯƠNG PGS-TS Nguyễn Tiến Dũng, nguyên Trưởng khoa Nhi - Bệnh viện Bạch Mai (Hà Nội), chia sẻ có thể bác sĩ này chưa hiểu hết chủ trương của Bộ Y tế và cũng có một số bác sĩ lo lắng quá nhiều về hiện tượng bội nhiễm. “Tôi đã nghiên cứu về kháng sinh nhiều năm. Theo tôi, không nên sử dụng kháng sinh trong trường hợp này để dự phòng bội nhiễm vì thuốc sẽ không có tác dụng gì mà có hại nhiều hơn”, TS Nguyễn Tiến Dũng nói. Về thắc mắc của bạn đọc có nên sử dụng kháng sinh dự phòng tổn thương phổi khi mắc Covid-19, PGS-TS-BS Phạm Bích Đào, Bệnh viện ĐH Y Hà Nội, cho biết đây là câu hỏi bác sĩ thường gặp khi tư vấn cho F0. TS Đào giải thích cụ thể: Viêm phổi do bệnh Covid-19 là viêm phổi do vi rút, vì thế kháng sinh không có giá trị dự phòng. Các bác sĩ chỉ sử dụng kháng sinh ở bệnh nhân Covid-19 có những bằng chứng nhiễm khuẩn đi kèm rõ ràng. Trong thực tế phác đồ hướng dẫn điều trị bệnh Covid-19 của Bộ Y tế VN không có kháng sinh; còn các thuốc kháng vi rút, ức chế các phản ứng viêm, điều trị các triệu chứng của suy hô hấp theo các mức độ diễn biến bệnh. Trong giai đoạn đầu tiên của đại dịch, một số người sử dụng kháng sinh để điều trị bệnh Covid-19 vì chỉ để giảm lo lắng. Tại Trung Quốc, các nghiên cứu đều chỉ ra rằng nếu sử dụng kháng sinh ở giai đoạn đầu mắc Covid-19, 70% sẽ tăng nặng triệu chứng, và họ cho rằng số người bị nhiễm vi khuẩn đi kèm khi mắc Covid-19 thường rất ít. Đại diện Tổ chức Y tế thế giới (WHO) tại VN cũng nhấn mạnh: Kháng sinh không chữa hoặc ngăn chặn được vi rút. Thuốc kháng sinh chỉ có tác dụng chống lại nhiễm trùng do vi khuẩn (còn Covid-19 là do vi rút SARS-CoV-2). Việc sử dụng kháng sinh không đúng làm tăng nguy cơ kháng kháng sinh và đặt tất cả mọi người vào nguy cơ thậm chí với cả các trường hợp nhiễm trùng nhẹ. Một số bệnh nhân Covid-19 có thể bị nhiễm trùng đồng khuẩn. Khi được xác định đúng như vậy, nhân viên y tế có thể kê đơn thuốc kháng sinh để điều trị nhiễm trùng thứ phát với bệnh nhân đó. “Chúng ta đang ở trong thời đại hậu kháng sinh” Trong chương trình Science in 5 (Khoa học trong 5 phút) của Tổ chức Y tế thế giới (WHO) đăng tải trên YouTube, Tiến sĩ Hanan Balkhy (ảnh), trợ lý giám đốc về kháng thuốc của WHO, lưu ý: Điểm mấu chốt là thuốc kháng sinh điều trị vi khuẩn chứ không phải vi rút, và Covid-19 là một bệnh do vi rút gây ra. Tuy nhiên hiện đang có tình trạng sử dụng kháng sinh quá mức cho người mắc Covid-19. Mọi người cảm thấy cần sử dụng thuốc kháng sinh vì họ nghe từ gia đình hoặc bạn bè rằng nó sẽ hữu ích ở mức độ nào đó. Xin nhắc lại, thuốc kháng sinh cần phải được kê đơn bởi bác sĩ chuyên khoa và hợp pháp, nhằm bảo đảm người bệnh nhận đúng liều lượng và uống vào thời gian thích hợp, và điều này là cực kỳ quan trọng. Khi sử dụng thuốc kháng sinh không hợp lý, chúng ta đã cho phép những vi khuẩn này ngày càng trở nên kháng thuốc hơn. Tiến sĩ Hanan Balkhy khuyến cáo: Chúng ta đã ở vào thời đại được gọi là thời đại “hậu kháng sinh”, khi mà một số loại kháng sinh phổ biến và mạnh nhất của chúng ta không còn hiệu quả nữa, và hành vi sử dụng kháng sinh bừa bãi tiếp tục thúc đẩy sự kháng thuốc ngày càng gia tăng. Vì vậy, kháng sinh cần được kê đơn và việc sử dụng kháng sinh đúng cách cần được thực hiện một cách nghiêm túc. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}