{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/co-gai-tu-vong-sau-nang-mui-o-ha-noi-gia-dinh-da-ton-hang-tram-trieu-chay-chua-823744.html", 
    "tg_dang_tin": "2022-03-18 15:14:00",
    "tieu_de": "Cô gái tử vong sau nâng mũi ở Hà Nội: Gia đình đã tốn hàng trăm triệu chạy chữa", 
    "noi_dung": "Công an quận Hoàng Mai (Hà Nội) đang điều tra vụ việc chị P.T.D.H. (22 tuổi, quê Long An, tạm trú tại Hà Nội), tử vong sau 2 tháng hôn mê vì phẫu thuật thẩm mỹ. Trao đổi với PV VietNamNet, một người thân của nạn nhân cho biết ngày 14/1, P.T.D.H. (22 tuổi, quê Long An) được bạn giới thiệu và đến nâng mũi tại một cơ sở thẩm mỹ ở khu biệt thự trong ngõ 147A Tân Mai (quận Hoàng Mai, Hà Nội). Chỉ 1 ngày sau, gia đình chị H. nhận được thông tin của Bệnh viện Bạch Mai yêu cầu đến bệnh viện để trao đổi trực tiếp gấp vì sức khỏe của chị rất nguy kịch. Khi người nhà ra Hà Nội, các bác sĩ thông báo chị H. đang hôn mê, tình trạng nguy kịch. Sau hơn 1 tháng điều trị tại Bệnh viện Bạch Mai không có tiến triển, ngày 25/2, gia đình đã đưa nạn nhân về Bệnh viện Đa khoa Long An để tiếp tục điều trị. “Hơn 10 ngày điều trị tại đây, đến tối 16/3, H. không qua khỏi. Quá trình điều trị cho em ấy tốn kém hàng trăm triệu đồng. Hiện gia đình đang lo hậu sự cho H.’’, người nhà nạn nhân cho biết thêm. Được biết, gia đình chị H. có hoàn cảnh khó khăn. Chị lấy chồng nước ngoài nhưng không hạnh phúc. Chị H. về nước và gửi con cho mẹ đẻ chăm sóc, từ Long An ra Hà Nội làm việc. Quá trình làm việc tại Hà Nội, chị H. có quen anh Nguyễn Sỹ G. làm tại thẩm mỹ viện. Sau đó, chị được anh G. giới thiệu cho một nơi thẩm mỹ viện chất lượng có thể làm mũi. Sau 3 lần đóng số tiền 37 triệu đồng cho anh G. ngày 14/1, chị H. đến cơ sở này để nâng mũi và xảy ra vụ việc trên. Trao đổi với VietNamNet, anh Hoàng Minh Ph. (chủ cơ sở thẩm mỹ) khẳng định, nạn nhân H. không phải là khách của cơ sở thẩm mỹ này mà đơn vị này \"cho mượn địa điểm\" để anh Nguyễn Sỹ G. thực hiện thủ thuật nâng mũi. \"Hiện vụ việc đang được cơ quan công an đang làm rõ. Hôm đó, tôi không làm phẫu thuật nâng mũi cho khách mà là anh G. làm. Tuy nhiên trước mất mát gia đình, tôi và những người liên quan vẫn từ Hà Nội vào và đang có mặt tại Long An để chia buồn cùng gia đình nạn nhân\", anh Ph. cho hay. Anh P. cho biết, anh có kinh nghiệm 8 năm trong ngành thẩm mỹ và anh có đủ giấy phép hành nghề và đã đăng ký với chính quyền địa phương. Anh P. cũng tiết lộ, chi phí chữa trị cho chị H. thời gian qua hơn 290 triệu đồng. Số tiền này sẽ được phía người thực hiện thẩm mỹ hỗ trợ bồi thường cho gia đình nạn nhân. “Hiện tâm lý gia đình đã ổn định, ngày mai sẽ tổ chức  tang lễ cho nạn nhân”, anh P. nói. Ngọc Trang"
}