{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/10-dau-hieu-canh-bao-can-di-kham-hau-covid-19-823207.html", 
    "tg_dang_tin": "2022-03-16 15:49:00",
    "tieu_de": "Bác sĩ Bệnh viện Bạch Mai: 10 dấu hiệu cảnh báo cần đi khám hậu Covid-19", 
    "noi_dung": "F0 đã khỏi bệnh vẫn có thể gặp triệu chứng và di chứng hậu Covid-19 kéo dài như: sốt, ho, khó thở, mệt mỏi, tim đập nhanh, đau cơ bắp, rụng tóc, rối loạn nội tiết… Một số triệu chứng có thể tự khỏi, một số biến chứng sau khi khỏi Covid trở nặng phải nhập viện điều trị, gây ảnh hưởng sức khỏe và tài chính. BSCKII. Trần Minh Thảo, Phó trưởng khoa Khám bệnh theo yêu cầu, Bệnh viện Bạch Mai, cho biết: “Ở bệnh nhân sau nhiễm covid có rất nhiều các triệu chứng làm ảnh hưởng đến sức khỏe tinh thần và thể chất người bệnh”. Cũng theo BSCKII. Trần Minh Thảo, các triệu chứng hay gặp nhất bao gồm: Rối loạn tâm thần kinh: - Bồn chồn, lo lắng, dễ xúc động, khó ngủ hoặc ngủ ít - Nặng đầu, giảm trí nhớ - Mệt mỏi, chân tay lạnh, đổ mồ hôi trộm Tổn thương tim và mạch máu: - Nhịp nhanh, rối loạn nhịp tim. Nguy hiểm hơn là viêm cơ tim, tràn dịch màng ngoài tim, hình thành cục máu đông gây tắc mạch vành, nhồi máu cơm tim và suy tim. - Di chứng mạch máu phổ biến nhất là đông máu gây huyết khối làm thuyên tắc phổi, đột quỵ não. Hô hấp: - Khó thở, hụt hơi - Viêm phế quản phổi Nhiều trường hợp bệnh nhân có triệu chứng hậu cCovid-19 nhưng đến khám muộn làm tình trạng thêm nặng nề, tăng tỷ lệ nhập viện, đặc biệt ở nhóm có bệnh lý nền như bệnh tim mạch, hô hấp, bệnh thần kinh, cơ xương khớp, nội tiết… Sau khi khỏi bệnh, nếu có một trong số các triệu chứng sau, người bệnh nên đi khám hậu Covid. Đặc biệt, với những người bệnh có bệnh lý nền mắc một trong các dấu hiệu trên thì phải đến bệnh viện để khám ngay. 1. Sốt nhẹ 2. Khó thở 3. Tức ngực 4. Ho kéo dài 5. Mệt mỏi 6. Đau cơ 7. Rối loạn nhịp tim 8. Rối loạn tiêu hóa 9. Huyết áp không ổn định 10. Rụng tóc… Để giảm tỷ lệ nhập viện do hậu covid gây ra, người dân nên chủ động khám sức khỏe trong vòng 1 - 3 tháng đầu sau khi khỏi bệnh. - Cần phải đi khám ngay sau khi khỏi bệnh với nhóm sau: + Có bệnh lý nền + Tuổi > 60 tuổi + Khi mắc bệnh covid đã từng phải điều trị tại khoa cấp cứu, hồi sức tích cực + Các đối tượng khác nhưng có các triệu chứng nặng nề hoặc bất thường phải đi khám ngay. Tùy từng trường hợp cụ thể mà sau khi khám xong, bác sỹ sẽ cho chỉ định làm các xét nghiệm phù hợp để chẩn đoán. Thông thường sẽ cho người bệnh làm xét nghiệm cơ bản như: máu, nước tiểu, điện tim, chụp X-quang tim phổi, siêu âm tim và một số thăm dò sâu hơn nếu cần thiết (ví dụ cắt lớp phổi). BSCKII Nguyễn Thu Hường - Trưởng Đơn nguyên Phòng, chống dịch Covid-19, Bệnh viện Thanh Nhàn, cũng cho biết, nhiều trường hợp F0 khỏi bệnh, sau khi ra viện có những tổn thương nhất định. Các bệnh nhân đến khám di chứng Covid-19 đa số người bệnh trên 60 tuổi, có bệnh nền, triệu chứng phổ biến là mệt mỏi, khó thở, hụt hơi, thể lực giảm nhiều, mất tập trung, rối loạn giấc ngủ, một số người bị rối loạn tiêu hóa... Theo bác sĩ Hường, Covid-19 gây tổn thương đa cơ quan, di chứng có thể diễn biến nặng khi không được khám và điều trị kịp thời. Vì vậy, bác sĩ Bệnh viện Thanh Nhàn khuyến cáo, F0 là những người có tiền sử bệnh lý nền, đã dùng thuốc chống đông, chống viêm lưu ý tái khám để đề phòng vấn đề hậu Covid-19. Ngọc Trang"
}