{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/who-cong-bo-3-trieu-chung-hau-covid-19-xay-ra-nhieu-nhat-post1437781.html", 
    "tg_dang_tin": "2022-03-12 15:21:00",
    "tieu_de": "WHO công bố 3 triệu chứng hậu Covid-19 xảy ra nhiều nhất", 
    "noi_dung": "Hôi chứng hậu Covid-19 thường kéo dài trong 2 tháng. Nhưng nếu nó khỏi sau vài tuần hoặc 1 tháng thì không coi đó là Covid-19 kéo dài. Chỉ khi sau 3 tháng mà bạn vẫn có 1 trong số các triệu chứng, thì nên đi khám, tiến sĩ Janet Diaz, Trưởng nhóm Quản lý Lâm sàng tại Tổ chức Y tế thế giới (WHO), cho biết, theo nhật báo Times Of India (Ấn Độ). Shutterstock Tiến sĩ Diaz cho biết, có 3 triệu chứng phổ biến của tình trạng hậu Covid-19: Hậu Covid-19 nhiều người thường bị mệt. Mệt mỏi là phản ứng bình thường của cơ thể khi chiến đấu chống lại virus. Tình trạng này có thể kéo dài trong nhiều tuần. Mệt mỏi là triệu chứng khá phổ biến xảy ra ở tất cả các bệnh nhân hồi phục sau Covid-19. Bạn có bị giảm khả năng tập luyện của mình không? Giả sử bạn từng chạy một cây số, còn bây giờ bạn cảm thấy không thể chạy lâu vì bị hụt hơi không, tiến sĩ Diaz nói. Khó thở hoặc thở hổn hển cùng với mức hoạt động thể chất chỉ đạt tối thiểu là hiện tượng thường xảy ra ở những người đã nhiễm Covid-19. Covid-19 ảnh hưởng đến hoạt động bình thường của não. Một thuật ngữ thường được dùng là “sương mù não”. Có nghĩa là khó chú ý, khó tập trung, giảm trí nhớ, khó ngủ, khó nhận thức, tiến sĩ Diaz nói. Covid-19 làm suy giảm chức năng nhận thức ở nhiều người, theo Times Of India. Điều trị chủ yếu tập trung vào bệnh nhân Đối với Covid-19 kéo dài, không có phương pháp điều trị chung cho tất cả bệnh nhân. Việc điều trị phải lấy bệnh nhân làm trung tâm và tập trung vào các triệu chứng mà bệnh nhân gặp phải. Các biện pháp chủ yếu là phục hồi chức năng hoặc kỹ thuật tự quản lý để giúp mọi người cải thiện chất lượng cuộc sống của họ. Đừng cố gắng quá sức nếu bạn mệt mỏi, không làm đa nhiệm nếu bạn bị “sương mù não\", nên tham khảo ý kiến kịp thời từ bác sĩ về tình trạng này. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}