{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chan-phu-noi-gan-xanh-chuot-rut-co-phai-bi-suy-gian-tinh-mach-post1434751.html", 
    "tg_dang_tin": "2022-03-03 08:00:00",
    "tieu_de": "Chân phù, nổi gân xanh, chuột rút có phải bị suy giãn tĩnh mạch?", 
    "noi_dung": "Em làm lễ tân khách sạn nên phải mang giày cao gót và đứng cả ngày, tối về chân rất mỏi nhưng do nghĩ đứng lâu nên em bỏ qua. Gần đây, em thấy chân bị phù, nổi gân gồ lên, đau nhức và hay chuột rút về đêm. Xin hỏi bác sĩ em có thể đi khám chuyên khoa nào? Cần làm xét nghiệm gì? Và hướng điều trị như thế nào ạ? (Mỹ Linh, Vũng Tàu) TS.BS Nguyễn Anh Dũng, Trưởng khoa Phẫu thuật Tim mạch - Lồng ngực, Trung tâm Tim mạch BVĐK Tâm Anh TP.HCM cho biết, thời gian gần đây, 80% bệnh nhân đến khám tại khoa gặp phải tình trạng suy giãn tĩnh mạch chân. Trong số đó, phần lớn các ca bệnh là phụ nữ làm các công việc có đặc thù phải mang giày cao gót, đứng hay ngồi nhiều như: nhân viên văn phòng, công nhân may, công nhân dây chuyền, nhân viên lễ tân… Nếu không được phát hiện và điều trị kịp thời, bệnh sẽ tiến triển dẫn đến những biến chứng nguy hiểm như huyết khối tĩnh mạch nông, huyết khối tĩnh mạch sâu, loạn dưỡng da chân, loét chân… Shutterstock Theo bác sĩ Dũng, suy giãn tĩnh mạch chân là tình trạng máu ở hệ thống tĩnh mạch bị ứ lại ở chân, không đi lên tĩnh mạch chủ để trở về tim như bình thường. Các tĩnh mạch này bị tổn thương, sưng và giãn ra, khiến người bệnh có cảm giác nặng chân, nhức mỏi, phù chân, tê dị cảm, kiến bò, chuột rút về đêm… Giai đoạn tiến triển của bệnh được phân thành các cấp độ C1 - C6 theo các mức độ tăng dần như: xuất hiện tĩnh mạch mạng nhện hay dạng lưới (C1), giãn tĩnh mạch lớn dưới da ≥3mm (C2), phù chân (C3), biến đổi cấu trúc da và mô dưới da (chàm da - C4), loét chân đã lành (C5) và đang có loét chân (C6). Shutterstock “Khi có cảm giác nặng hai chân, phù chân, đau bắp chân, chuột rút, nổi các búi tĩnh mạch dưới da…, và đặc biệt các triệu chứng rõ ràng hơn vào cuối ngày thì người bệnh cần đi khám ngay để được chẩn đoán và điều trị kịp thời. Việc điều trị sớm ở giai đoạn đầu nhẹ nhàng, ít xâm lấn và giảm nguy cơ tái phát cho người bệnh”, bác sĩ Dũng nhấn mạnh. Tại Trung tâm Tim mạch BVĐK Tâm Anh, để chẩn đoán suy giãn tĩnh mạch chân, bác sĩ sẽ thăm khám và siêu âm doppler mạch máu với máy siêu âm thế hệ mới giúp xác định tổn thương của van tĩnh mạch hiển lớn, hiển bé, tĩnh mạch sâu và các van tĩnh mạch xuyên, từ đó lựa chọn phương pháp điều trị phù hợp. BVĐK Tâm Anh Bác sĩ Dũng cho biết, hiện nay có nhiều phương pháp phối hợp để điều trị bệnh tùy vào giai đoạn và triệu chứng như: chích keo làm xơ xẹp tĩnh mạch bệnh, đốt laser ngoài da hoặc thực hiện các phẫu thuật với đường rạch ra rất nhỏ để bóc các búi giãn tĩnh mạch lớn mà không để lại sẹo sau mổ. Các biện pháp này nhằm làm giảm hoặc mất các tĩnh mạch bị bệnh mà vẫn đảm bảo thẩm mỹ cho bệnh nhân. Bên cạnh đó, bệnh nhân sẽ được hướng dẫn các bài tập nhẹ, điều chỉnh lối sống, sinh hoạt hoặc mang vớ áp lực tĩnh mạch. Một số bệnh nhân phải sử dụng thêm thuốc giúp tăng trương lực tĩnh mạch để tăng hiệu quả điều trị. Khi mọi biện pháp điều trị bảo tồn (không phẫu thuật) không đạt như mong muốn, bác sĩ có thể phải tiến hành đốt laser hoặc sóng cao tần nội mạch để loại bỏ các tĩnh mạch bị bệnh. Đây là phương pháp được sử dụng ở các nước tiên tiến trên thế giới và được chứng minh có hiệu quả cao qua nhiều nghiên cứu. Hiện nay, phương pháp này được áp dụng thành công, điều trị hiệu quả cho bệnh nhân suy giãn tĩnh mạch tại BVĐK Tâm Anh TP.HCM. “Dù điều trị bằng phương pháp nào, người bệnh cũng cần thay đổi lối sống, duy trì cân nặng hợp lý, tránh đứng hoặc ngồi quá lâu một chỗ, tập vận động cơ cẳng chân, gác chân cao khi ngồi hay nằm nghỉ, mang vớ (tất) áp lực chuyên dụng… để phòng bệnh tái phát”, bác sĩ Dũng nhấn mạnh. Trung tâm Tim mạch, Hệ thống Bệnh viện Đa khoa Tâm Anh Hà Nội: 108 Hoàng Như Tiếp, P.Bồ Đề, Q.Long Biên, Hotline: 1800 6858 TP.HCM: 2B Phổ Quang, P.2, Q.Tân Bình, Hotline: 0287 102 6789 Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức."
}