{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/f0-goi-bac-si-tra-loi-20220317235555318.htm", 
    "tg_dang_tin": "2022-03-18 16:04:00",
    "tieu_de": "F0 gọi, bác sĩ trả lời!", 
    "noi_dung": "\"Căng sức\" tư vấn cho F0 điều trị tại nhà Gần 2 tuần nay, số lượng bệnh nhân mắc Covid-19 tại Quảng Trị ngày càng gia tăng. Liên tục nhiều ngày địa phương ghi nhận lượng F0 mới dao động từ 2.000-3.000 trường hợp, có những ngày tăng lên trên 3.500 trường hợp. Trong số đó, F0 không triệu chứng, triệu chứng nhẹ điều trị tại nhà khá cao. Để góp phần hỗ trợ cho bệnh nhân được điều trị hiệu quả, nhiều y bác sĩ tình nguyện hướng dẫn, điều trị F0 hoàn toàn miễn phí qua điện thoại hoặc mạng xã hội (Zalo, Facebook) trong suốt thời gian bệnh nhân tự cách ly tại nhà. Dù khá bận bịu với việc điều trị bệnh nhân Covid-19 tại bệnh viện, bác sĩ Nguyễn Thị Liên - công tác tại Bệnh viện chuyên khoa Lao và bệnh Phổi tỉnh Quảng Trị vẫn dành thời gian để tư vấn, hướng dẫn cho các F0 điều trị tại nhà. Theo bác sĩ Liên, giai đoạn này bệnh nhân nhập viện điều trị có phần \"hạ nhiệt\", nhưng các ca bệnh nặng tăng lên nên đội ngũ y bác sĩ tại bệnh viện chịu áp lực lớn để chăm sóc và điều trị cho bệnh nhân. Hơn nữa, số lượng bác sĩ và nhân viên y tế mắc Covid-19 cũng khá nhiều, do đó những y bác sĩ còn lại phải đảm nhận lượng công việc nhiều hơn, ít có thời gian nghỉ. \"Qua kênh Zalo và điện thoại, nhiều người hỏi tư vấn cho bố, mẹ tuổi cao hoặc con nhỏ đang là F0. Tùy vào từng trường hợp để mình tư vấn kịp thời cho bệnh nhân nên dùng loại thuốc gì, theo dõi ra sao\", chị Liên nói. Bác sĩ Liên nói rằng, một số bệnh nhân tiếp cận đơn thuốc từ trên mạng hoặc có người chia sẻ nên tự ra hiệu thuốc mua về uống. Do đó, bác sĩ phải tư vấn kịp thời để bệnh nhân thay đổi việc dùng thuốc tùy tiện và làm theo hướng dẫn để bệnh nhân chóng phục hồi. Là một bác sĩ trẻ, chị Trần Thị Dung - làm việc tại Bệnh viện đa khoa khu vực Triệu Hải (đóng tại thị xã Quảng Trị, tỉnh Quảng Trị) cũng hăng hái tham gia nhóm tư vấn hỗ trợ cho F0 điều trị tại nhà. Bác sĩ Dung cho hay, hầu hết các bác sĩ, nhân viên y tế đang làm việc ở các bệnh viện nên chỉ tranh thủ được thời gian sau khám bệnh. Tuy nhiên, lượng bệnh nhân cần tư vấn, hỗ trợ khá nhiều. \"Các F0 thường hỏi về tình trạng của bản thân như: Sốt, đau họng, ho... nên xử lý thế nào. Rồi bệnh nhân F0 nên sử dụng những loại thuốc gì. Một số bệnh nhân gọi điện với tâm trạng lo lắng, bác sĩ phải trấn an bệnh nhân, giúp F0 giữ bình tĩnh. Những trường hợp có dấu hiệu chuyển biến nặng thì hướng dẫn lên tuyến trên\", bác sĩ Dung tâm sự. Được biết, vào năm 2021, khi dịch Covid-19 đang hết sức căng thẳng ở các tỉnh phía Nam, bác sĩ Trần Thị Dung cũng tình nguyện tham gia đoàn thầy thuốc của tỉnh Quảng Trị vào Bình Dương hỗ trợ chống dịch. \"Nhóm 74 hỗ trợ, chăm sóc F0\" Được sự đồng ý của Sở Y tế Quảng Trị, Đoàn thanh niên Sở Y tế đã huy động các tình nguyện viên là y, bác sĩ tham gia hoạt động tư vấn, hỗ trợ cho bệnh nhân F0 qua Zalo, gọi tắt là \"Nhóm 74 hỗ trợ, chăm sóc, điều trị Covid-19\". Theo bác sĩ Nguyễn Đức Tài, Trung tâm Kiểm soát bệnh tật tỉnh (CDC) Quảng Trị (quản trị nhóm tư vấn F0), nhóm bác sĩ, nhân viên y tế sẽ hỗ trợ cho người dân về việc chăm sóc điều trị lẫn hoạt động dự phòng (công tác tiêm chủng vaccine, văn bản pháp luật về phòng, chống dịch, các quy định về cách ly, đánh giá nguy cơ lây nhiễm...). Đối với công tác dự phòng sẽ do nhóm cán bộ CDC và cán bộ dự phòng tuyến huyện hỗ trợ; còn hoạt động chăm sóc điều trị sẽ do đội ngũ bác sĩ Bệnh viện chuyên khoa Lao và bệnh Phổi, Bệnh viện đa khoa tỉnh, Bệnh viện đa khoa khu vực Triệu Hải và các bệnh viện tuyến huyện hỗ trợ. Khi có bệnh nhân F0 cần hỗ trợ, các nhóm sẽ cử người tư vấn, hỗ trợ cho bệnh nhân. Bác sĩ sẽ theo dõi bệnh nhân cho đến khi khỏi bệnh. \"Các y bác sĩ vừa phải làm nhiệm vụ chuyên môn khám, chữa bệnh cho nhân dân; điều trị bệnh nhân Covid-19 tại bệnh viện, vừa phải tham gia tư vấn, hỗ trợ bệnh nhân F0 điều trị tại nhà nên ít có thời gian nghỉ. Ngoài hỗ trợ Zalo, các bác sĩ còn tư vấn, hỗ trợ qua điện thoại. Có F0 gọi liên tục bất kể ngày đêm, các bác sĩ cũng phải theo dõi bệnh nhân cho đến khi khỏi bệnh nên rất vất vả\", bác sĩ Tài nói. Cũng theo bác sĩ Tài, nhóm tư vấn hỗ trợ bệnh nhân F0 hiện có hơn 400 thành viên tham gia và đã tư vấn cho hơn 500 bệnh nhân khỏi bệnh. Theo anh Trần Thái Dương, Bí thư Đoàn Sở Y tế Quảng Trị, đa phần người dân đều có nhu cầu cung cấp các thông tin chính thống để tự chăm sóc điều trị cho bản thân và gia đình hiệu quả, tiết kiệm chi phí và dễ tiếp cận nhất. Vì vậy, việc thiết lập một kênh thông tin để cung cấp các kiến thức về phòng, chống Covid-19 và hoạt động tư vấn, chăm sóc, điều trị F0 là rất cấp thiết. \"Qua hoạt động này, chúng tôi mong muốn có thêm nhiều y bác sĩ tình nguyện đồng hành nhằm giúp nhiều bệnh nhân có nhu cầu được hỗ trợ nhanh nhất, tốt nhất. Đồng thời, hoạt động này sẽ được lan tỏa đến những người bệnh có nhu cầu để giúp họ có đầy đủ thông tin và kiến thức về dự phòng và điều trị Covid-19. Đoàn thanh niên Sở Y tế kêu gọi tất cả mọi người dân không được chủ quan, không hoang mang về dịch bệnh và tích cực thực hiện tốt thông điệp 5K của ngành y tế\", anh Dương chia sẻ. Theo Bí thư Đoàn Sở Y tế Quảng Trị, thời gian tới nhu cầu tư vấn của người dân sẽ tăng cao nên Đoàn thanh niên tiếp tục kêu gọi các y bác sĩ tham gia kênh hỗ trợ, tư vấn để đáp ứng tốt nhất nhu cầu của người dân."
}