{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/10-trieu-chung-thuong-gap-lien-quan-hau-covid-19-nen-duoc-kham-ngay-post1439315.html", 
    "tg_dang_tin": "2022-03-16 16:20:00",
    "tieu_de": "10 triệu chứng thường gặp liên quan hậu Covid-19 nên được khám ngay", 
    "noi_dung": "Sau mắc Covid-19, nếu có một trong 10 triệu chứng thường gặp ảnh hưởng sức khỏe, người mắc nên đi khám để được hỗ trợ y tế hoặc điều trị. Theo bác sĩ chuyên khoa 2 Trần Minh Thảo, Phó trưởng khoa Khám bệnh theo yêu cầu, Bệnh viện Bạch Mai, bệnh nhân sau nhiễm Covid-19 có nhiều triệu chứng làm ảnh hưởng đến sức khỏe tinh thần và thể chất. Các triệu chứng hay gặp nhất bao gồm: rối loạn tâm thần kinh: bồn chồn, lo lắng, dễ xúc động, khó ngủ hoặc ngủ ít; nặng đầu, giảm trí nhớ; mệt mỏi, chân tay lạnh, đổ mồ hôi trộm. Tổn thương tim và mạch máu, với một số biểu hiện như: nhịp nhanh, rối loạn nhịp tim. Nguy hiểm hơn là viêm cơ tim, tràn dịch màng ngoài tim, hình thành cục máu đông gây tắc mạch vành, nhồi máu cơ tim và suy tim. Di chứng mạch máu phổ biến nhất là đông máu gây huyết khối làm thuyên tắc phổi, đột quỵ não. Về hô hấp, sau mắc Covid-19 có thể là triệu chứng khó thở, hụt hơi; viêm phế quản phổi. Bác sĩ Trần Minh Thảo cũng lưu ý, nhiều trường hợp bệnh nhân có triệu chứng hậu Covid-19 nhưng đến khám muộn làm tình trạng thêm nặng nề, tăng tỷ lệ nhập viện, đặc biệt ở nhóm có bệnh lý nền như bệnh tim mạch, hô hấp, bệnh thần kinh, cơ xương khớp, nội tiết… Để giảm tỷ lệ nhập viện do hậu Covid-19 gây ra, người dân nên chủ động khám sức khỏe trong 1 - 3 tháng đầu sau khi khỏi bệnh. “Cần phải đi khám ngay sau khi khỏi bệnh với các trường hợp: có bệnh lý nền; tuổi trên 60; khi mắc Covid-19 đã từng phải điều trị tại khoa cấp cứu, hồi sức tích cực. Các đối tượng khác có các triệu chứng nặng nề hoặc bất thường cũng phải đi khám ngay”, bác sĩ Thảo lưu ý. Bác sĩ Thảo cũng chia sẻ, tùy từng trường hợp cụ thể, sau khi khám, bác sĩ sẽ cho chỉ định làm các xét nghiệm phù hợp để chẩn đoán, tránh lãng phí các thăm dò không thực sự cần thiết cho người bệnh. Thông thường sẽ cho người bệnh làm xét nghiệm cơ bản như máu, nước tiểu, điện tim, chụp X-quang tim phổi, siêu âm tim và một số thăm dò sâu hơn nếu cần thiết (ví dụ chụp cắt lớp phổi). Tại khoa Khám chữa bệnh theo yêu cầu, Bệnh viện Bạch Mai, chi phí khám cơ bản khoảng dưới 1 triệu đồng/1 bệnh nhân. Sau khi khỏi bệnh, nếu có một trong 10 triệu chứng sau, đặc biệt, với những người bệnh có bệnh lý nền, nên đi khám ngay: sốt nhẹ, khó thở, tức ngực, ho kéo dài, mệt mỏi, đau cơ, rối loạn nhịp tim, rối loạn tiêu hóa, huyết áp không ổn định, rụng tóc. (Bệnh viện Bạch Mai) Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}