{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/benh-nhan-covid-19-da-uong-molnupiravir-co-duoc-uong-tiep-khi-tai-nhiem-824725.html", 
    "tg_dang_tin": "2022-03-23 05:34:00",
    "tieu_de": "Người mắc Covid-19 đã uống Molnupiravir có được dùng tiếp khi tái nhiễm?", 
    "noi_dung": "Khi tình trạng tái nhiễm Covid-19 ngày càng phổ biến, câu hỏi đặt ra là F0 tái nhiễm có thể dùng thuốc kháng virus hay không? Bác sĩ CKII. Nguyễn Thanh Phong, Trưởng khoa nhiễm D, Bệnh viện Bệnh nhiệt đới TP.HCM trả lời: \"Sử dụng bình thường! Người tái nhiễm Covid-19 có thể dùng thuốc Molnupiravir như một trường hợp mắc mới\". Theo bác sĩ Phong, hiện nay không có công thức chính xác về khoảng cách giữa hai lần dùng thuốc kháng virus Molnupiravir. Tuy nhiên, tái nhiễm Covid-19 thường xảy ra sau khi người nhiễm Covid-19 trước đó 2-3 tháng. Thời gian này đủ để thuốc của lần đầu đào thải hoàn toàn khỏi cơ thể. “Thực tế bệnh nhân không tái nhiễm sau vài tuần mà thường là sau vài tháng nên họ có thể uống thuốc lần 2 mà không cần quá lo lắng. Miễn sao F0 đó phải đúng chỉ định như hướng dẫn của Bộ Y tế và bác sĩ điều trị”, bác sĩ Nguyễn Thanh Phong nói. Trong khi đó, PGS.TS Đỗ Văn Dũng, Trưởng khoa Y tế Công cộng, Đại học Y dược TP.HCM cho rằng, quá trình điều trị F0 lần đầu và tái nhiễm không liên quan nhiều với nhau. Mỗi lần điều trị sẽ được coi là một lần mắc bệnh mới. Việc tái nhiễm dưới 60 ngày rất hiếm khi xảy ra. Vì vậy, F0 có thể uống Molnupiravir ở lần nhiễm bệnh tiếp theo, tuy nhiên cần đúng đối tượng chỉ định, liều lượng, không bỏ giữa chừng. Trong trường hợp F0 dùng thuốc đủ 5 ngày theo liệu trình nhưng xét nghiệm vẫn dương tính, chuyên gia cho rằng không nên lo lắng hay tìm thuốc khác thay thế. Molnupiravir có tác dụng tiêu diệt và ức chế sự phát triển của virus, có thể xác virus sót lại khiến xét nghiệm dương tính. “Khi sử dụng đủ liều Molnupiravir đồng nghĩa với việc cơ thể của bệnh nhân đã có được sự điều trị tốt nhất. Cơ thể đã có thể sản sinh ra các kháng thể tự nhiên để tiêu diệt lượng virus còn sót lại trong cơ thể”, PGS Đỗ Văn Dũng chia sẻ. Hiện nay, Molnupiravir được xem là thuốc kháng virus điều trị Covid-19 phổ biến nhất. Tuy nhiên, Bộ Y tế cảnh báo rằng không phải tất cả các trường hợp dương tính với SARS-CoV-2 đều được sử dụng Molnupiravir. Theo đó, thuốc kháng virus này được dùng cho bệnh nhân Covid-19 từ 18 tuổi trở lên mức độ nhẹ đến trung bình và có ít nhất một yếu tố nguy cơ làm bệnh tiến triển nặng. Thuốc sử dụng trong vòng 5 ngày kể từ khi khởi phát các triệu chứng hoặc có kết quả xét nghiệm dương tính.  Thuốc chống chỉ định với người quá mẫn cảm với Monulpiravir hay bất kỳ thành phần nào của thuốc. Liều dùng 800 mg/lần, uống 2 lần/ngày, cách nhau 12 tiếng. Thuốc không khuyến cáo sử dụng cho phụ nữ có thai, phụ nữ cho con bú, trẻ em dưới 18 tuổi do quan ngại nguy cơ độc tính trên thai nhi, trên xương, sụn của thuốc. Phụ nữ có khả năng mang thai, phụ nữ trong độ tuổi sinh sản nên sử dụng biện pháp tránh thai phù hợp trong quá trình điều trị và trong 4 ngày sau khi uống liều molnupiravir cuối cùng. Đối với nam giới trong độ tuổi sinh sản: cần sử dụng biện pháp tránh thai phù hợp trong thời gian điều trị và ít nhất 3 tháng sau liều Monulpiravir cuối cùng. Bộ Y tế cũng cảnh báo, tuyệt đối không được sử dụng Molnupiravir như một loại thuốc phòng ngừa trước và sau khi nhiễm bệnh. Chỉ sử dụng Molnupiravir khi được kê đơn bởi các cơ sở y tế hoặc bác sĩ có chuyên môn dựa trên tình trạng thực tế của mỗi ca bệnh. Các bác sĩ cho biết, hiện nay, triệu chứng mắc Covid-19 ở người đã tiêm vắc xin, không thuộc nhóm nguy cơ cao, thường khá nhẹ nhàng. Chủ yếu là ớn lạnh, mệt mỏi, sốt nhẹ, đau rát cổ họng, xuất hiện trong vài ngày. Triệu chứng mất mùi và mất vị giác ít xuất hiện ở người nhiễm Omicron. Tuy nhiên, bệnh nhân Covid-19 vẫn có nguy cơ trở nặng. Do đó, người bệnh cần theo dõi dấu hiệu giảm SpO2. Nếu chỉ số vẫn trên 95% thì nên đi bộ trong thời gian 5 đến 10 phút để phát hiện được những người giảm SpO2 tiềm ẩn (lúc này SpO2 sẽ giảm dưới 95%) để điều trị kịp thời. Riêng thuốc kháng virus dạng uống hiện nay như Molnupiravir hay Favipiravir chỉ nên sử dụng trong 5 ngày đầu và nên dùng khi F0 có dấu hiệu trở nặng như ho nhiều, mệt nhiều, không giảm sốt và SpO2 giảm dưới 95%. Ngày 21/3, bà Nguyễn Thị Huỳnh Mai, Chánh văn phòng Sở Y tế TP.HCM cho biết, TP hiện không có thống kê các trường hợp tái nhiễm Covid-19 mà sẽ quản lý và xử trí như một ca nhiễm mới. \"Các trường hợp F0 tái nhiễm SARS-CoV-2 vẫn cần cách ly tại nhà hoặc điều trị tại bệnh viện trong vòng 7 ngày. Nếu xét nghiệm vào ngày thứ 7 âm tính sẽ được quay lại làm việc, sinh hoạt bình thường, còn dương tính sẽ cần theo dõi thêm 3 ngày nữa\", bà Mai nói. Linh An"
}