{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/f0-khong-ra-khoi-noi-cach-ly-chang-khac-gi-roi-thanh-pho-phai-xin-phep-823347.html", 
    "tg_dang_tin": "2022-03-17 09:45:00",
    "tieu_de": "'F0 không ra khỏi nơi cách ly chẳng khác gì rời thành phố phải xin phép'", 
    "noi_dung": "Lực lượng y tế địa phương mỏng… hệ quả ngoài ý muốn? Ý kiến này được nhiều độc giả bình luận sau bài viết “F0 không được ra khỏi nơi cách ly: Quy định một đằng, thực tế một nẻo” đăng tải trên VietNamNet. Bạn Nguyễn Thị Hải Yến nói: “Bộ Y tế quy định như vậy nhưng hệ thống y tế xã thậm chí huyện đang buông lỏng các ca lây nhiễm. Người dân tự test, tự cách ly, thích thì ở nhà, không thích thì đi ra ngoài, chẳng ai quan tâm, hệ thống y tế xã, trưởng, phó ban cũng không biết\". \"Tại sao lại dẫn đến tình trạng này? Nhiều người gọi điện, thậm chí đến tận trạm y tế khai báo bị dương tính nhưng y tế không hề quan tâm, không hề có biển cách ly, không theo dõi, hỏi han gì nên người dân dần quên đi hệ thống y tế và tự làm theo ý mình. Đây chính là nguyên nhân dẫn đến việc dịch bệnh càng bùng phát và dễ lây lan nhanh trong cộng đồng và chắc chắn sẽ còn tăng cao”.  Biển thông báo cách ly y tế ở Đà Nẵng. Ảnh: Hồ Giáp Trong khi đó, bạn 2Lua phân tích: “Người soạn thảo quy định chắc ngồi trong phòng có cửa sổ nên không biết là phòng nhà người dân không có cửa sổ. Họ cũng chưa bị bệnh nên không hiểu được nổi khổ của F0. F0 cũng phải ăn, phải uống, phải đi điều trị\". \"Cả gia đình F0 mà con nít nửa đêm sốt cao không cho ra khỏi nhà nếu cần đến bệnh viện thì... hợp lý không nhỉ? Soạn ra quy định nên nắm bắt xã hội hiện như thế nào để mà quy định cho phù hợp. Chứ làm vậy thành ra người dân nhờn, anh quy định là việc của anh, còn thực tế là việc của tôi”. Bạn Khánh Hoà đặt ra câu hỏi: “Mới vài tháng trước thôi, người ta còn khóa cổng/cửa nhà có F1. Giờ thì tất cả quy định về phòng chống dịch chỉ còn trên giấy tờ và những khuyến cáo (cũng trên giấy tờ) thôi\". \"Chẳng ai tuyên truyền nhắc nhở, chẳng ai kiểm soát, kiểm tra. F1 không tính nữa, F0 thì ra ngoài thoải mái. Số ca nhiễm hàng ngày đã xấp xỉ 200.000. Phải chăng chính quyền đang buông lỏng để đạt miễn dịch cộng đồng?”. Khi quan điểm không còn phù hợp Trước ý kiến “cần nới lỏng việc quản lý, không thể bắt buộc F0 trong nhà được nữa” của bác sĩ Trương Hữu Khanh, độc giả Võ Tá Luân bày tỏ: “Việc cấm F0 ra khỏi nhà hoàn toàn không còn phù hợp, tôi đồng quan điểm với bác sĩ - chuyên gia dịch tễ Trương Hữu Khanh”. Độc giả Luyen NguyenTrong chia sẻ: “Bây giờ tiêm đủ 2-3 mũi rồi mắc Covid-19 cũng sẽ nhẹ như cúm mùa thôi, dân quê tôi mắc đầy vẫn đi làm bình thường. Bản thân tôi test nhanh 2 vạch đậm nhưng cảm thấy như cúm mùa. Theo tôi, Bộ Y tế nên thay đổi ngay chứ không thì ảnh hưởng tới người dân lắm, y tế cấp xã phường chẳng đủ người và đủ thời gian quan tâm tới F0 - F1 nữa đâu”. Độc giả NamTV phân tích khá chi tiết: “Những quy định phòng dịch giờ không còn ý nghĩa thực tế nữa rồi, bây giờ phải sống chung và điều trị như thế nào thôi. Bộ Y tế phản ứng chậm, dường như chỉ chờ phản ứng của cộng đồng như thế nào thì đưa ra quy định như vậy, hoặc chờ Chính phủ ý kiến thì mới có quy định đi theo\". \"Đành rằng chưa có tiền lệ, nhưng đâu đó vẫn có tư tưởng sợ trách nhiệm, toàn người có chuyên môn được đào tạo mà lại luôn đi chậm hơn so với thực tế”. Cũng theo bạn NamTV, “tình hình hiện tại vẫn công bố ca nhiễm, vẫn có quy định cách ly, cấm tụ họp là quá lỗi thời rồi. Lại còn các quy định khai báo nữa, chẳng ai làm cả vì thật sự không nhiều ý nghĩa. Có chăng thông báo ca trở nặng, theo dõi số ca nhập viện, theo dõi phản ứng của thuốc điều trị, cập nhật phác đồ mới hướng dẫn tuyên truyền người dân nâng cao ý thức bảo vệ”. Trong khi đó, theo bạn đọc QuangNguyen, “ngồi một chỗ để vẽ ra quy định thì làm sao biết thực tế đang diễn ra để đưa ra những quy định phù hợp với số đông nhưng cũng có thể vướng đối với số nhỏ\". \"Tôi đề xuất quy định cho F0, khi tiếp xúc hoặc có triệu chứng mắc Covid-19 thì hạn chế đi lại, tiếp xúc, giữ khoảng cách, thực hiện 5K. Khi xét nghiệm xác định F0 thì không được ra khỏi nhà, thực hiện 5K. Các thủ tục cần thiết có thể áp dụng trực tiếp, bằng giấy hoặc bằng tin nhắn, các công cụ hỗ trợ công nghệ để xác nhận và làm cơ sở… Phải thực hiện hậu kiểm nếu cần thiết\". \"Còn bây giờ yêu cầu ra trạm y tế khai báo thì đã là ra ngoài rồi, chưa kể những chỗ này sẽ là ổ Covid-19, lây nhiễm và nhân viên y tế có đảm bảo không, phức tạp, tốn kém, nhũng nhiễu và muôn vàn cái ngang tai nhức mắt xảy ra”. Độc giả Trần Công Minh nêu quan điểm: “Trước quy định F0 phải được nhân viên y tế trực tiếp lấy mẫu hoặc F0 tự lấy mẫu nhưng phải livestream là tôi thấy không thực tiễn rồi. Hơi đâu ông nhân viên y tế ngồi xem hàng nghìn F0 livestream được! Rất vô lý mà cũng vẽ ra được”. Bạn Đà Giang nhận xét: “Cấm F0 ra khỏi nhà trong tình hình hiện tại, cũng giống như trước đây Hà Nội có công văn 'ra khỏi thành phố phải xin phép'... Thực chất là cách làm để có thể miễn trừ trách nhiệm khi xảy ra dịch bệnh mà thôi”. Độc giả NgocDuc đặt câu hỏi: “Phường tôi quy định: F0 phải đến trạm y tế khai báo và lấy quyết định cách ly về dán ở cổng, vậy biết làm sao?”. Bạn Mr Nam cũng chung góc nhìn: “F0 không được đi ra khỏi nơi cách ly nhưng lại phải xếp hàng test lấy kết quả của bệnh viện, rồi xếp hàng đi khai báo. Đến lúc hoàn thành cách ly lại xếp hàng lấy giấy hoàn thành với F0 đi khai báo”. Trước những bức xúc và khó khăn mà nhiều người gặp phải, độc giả tên Tuấn đề xuất: “F0 tự đi xét nghiệm, tự đi mua thuốc, tự chăm sóc, tự giấu bệnh, mà văn bản cấm đi ra ngoài. Ai quản lý F0 để cấm? Bộ Y tế thay vì cấm mà là tuyên truyền cho dân thực hiện 5K và ý thức phòng dịch nơi công cộng là được”. Chung quan điểm, bạn Phương Giang cho rằng: “Chẳng cần quy định, mỗi người ý thức một chút, không lây cho cộng đồng là được”. Lê Cúc (Tổng hợp)"
}