{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/ung-thu-vom-hong-duoc-dieu-tri-nhu-the-nao-20220315163305705.htm", 
    "tg_dang_tin": "2022-03-17 13:37:00",
    "tieu_de": "Ung thư vòm họng được điều trị như thế nào?", 
    "noi_dung": "Các dấu hiệu sớm của ung thư vòm họng Theo bác sĩ Bùi Quang Biểu, khoa Xạ trị - Xạ phẫu, Bệnh viện Trung ương Quân đội 108 (Hà Nội), các dấu hiệu của ung thư vòm họng có thể khó xác định trong giai đoạn đầu của bệnh do nhiều triệu chứng liên quan với các bệnh lý tai mũi họng thông thường, nên người bệnh và thầy thuốc dễ chủ quan và bỏ qua. Các dấu hiệu của ung thư vòm giai đoạn sớm gồm: - Đau đầu: Thường đau nửa đầu âm ỉ, có lúc đau thành cơn, dễ nhầm với các bệnh lý thần kinh và mạch máu não. - Ù tai: Khi ung thư vòm họng xâm lấn gây tắc vòi nhĩ, người bệnh thường xuyên bị ù tai một bên, có cảm giác như tiếng ve kêu bên trong tai. - Ngạt mũi: Dấu hiệu này xuất hiện tăng dần, ban đầu người bệnh sẽ bị ngạt một bên mũi, ngạt từng lúc một và kèm theo triệu chứng xì mũi ra máu, chảy máu cam. - Nổi hạch cổ: Hay gặp nhất là hạch góc hàm, đặc điểm nổi bật là hạch nhỏ, chắc, không đau thường tình cờ phát hiện. Khi có các dấu hiệu trên ở người có các yếu tố nguy cơ mắc bệnh ung thư vòm họng, cần đến khám bác sĩ chuyên khoa tai mũi họng để nội soi vòm họng kiểm tra phát hiện sớm, đồng thời khám bác sĩ chuyên khoa ung thư để được tư vấn về chẩn đoán và điều trị. Các phương pháp điều trị ung thư vòm họng Theo Bệnh viện Ung bướu Hà Nội, có nhiều phương pháp điều trị ung thư vòm họng. Việc lựa chọn phương pháp tối ưu nhất đối với bạn sẽ phụ thuộc vào nhiều yếu tố như: - Vị trí của khối u (ung thư). - Giai đoạn ung thư. - Bệnh có khả năng chữa khỏi bằng các phương pháp điều trị hiện tại hay giúp kéo dài cuộc sống, giảm nhẹ triệu chứng? - Việc điều trị sẽ ảnh hưởng như thế nào tới cách bệnh nhân nói chuyện, hít thở và ăn uống. - Tuổi - Những vấn đề sức khỏe khác mà bệnh nhân đang gặp phải. - Cảm nhận của bệnh nhân về các phương pháp điều trị và những tác dụng phụ đi kèm với nó. Phẫu thuật Phẫu thuật thường không phải là phương pháp điều trị chính của ung thư vòm họng bởi vòm họng là một vùng khó để tiếp cận bằng phẫu thuật. Đôi khi một vài kỹ thuật mổ đặc biệt được sử dụng để tiếp cận khối ung thư. Tuy nhiên, trong đa số trường hợp, các phương pháp điều trị khác thường hiệu quả hơn. Phẫu thuật thường được tiến hành để loại bỏ hạch cổ có thể có tế bào ung thư di căn. Xạ trị Xạ trị là phương pháp sử dụng tia có năng lượng cao (như tia X) để tiêu diệt tế bào ung thư. Đây là một phần quan trọng trong phương pháp điều trị chính của ung thư vòm họng. Có 2 phương pháp xạ trị chính được áp dụng. Trong đó phương pháp thông dụng nhất là nhắm vào tế bào ung thư từ một máy phát xạ bên ngoài cơ thể. Đây gọi là xạ trị ngoài. Điều trị xạ trị ngoài cũng khá giống với chụp X-quang nhưng cường độ bức xạ mạnh hơn Một phương pháp xạ trị khác là xạ trị áp sát hay xạ trị trong. Với phương pháp xạ trị này, nguồn xạ giống như những \"hạt giống\" được cấy trực tiếp vào khu vực khối u. Những \"hạt\" này sẽ ở lại vị trí được cấy vào trong vài ngày trong khi bệnh nhân ở lại phòng điều trị tại bệnh viện, và sau đó sẽ được lấy ra trước khi bệnh nhân về nhà. Hóa trị Hóa trị là phương pháp sử dụng thuốc gây độc tế bào để tiêu diệt ung thư. Thuốc có thể ở dạng tiêm/truyền tĩnh mạch hoặc dạng viên uống. Thuốc sau khi vào tuần hoàn máu sẽ đi khắp cơ thể. Hóa trị được sử dụng theo từng chu kỳ hoặc đợt điều trị. Sau mỗi đợt điều trị sẽ là thời gian nghỉ ngơi trước khi bắt đầu đợt tiếp theo. Mỗi đợt điều trị thường sẽ phối hợp 2 hoặc 3 thuốc. Thời gian điều trị thường kéo dài nhiều tháng. Hóa trị đôi khi được sử dụng đồng thời với xạ trị như là phương pháp điều trị đầu tay đối với ung thư vòm họng. Hóa trị cũng có thể sử dụng trước khi bắt đầu xạ trị hoặc sau khi kết thúc xạ trị. Điều trị đích Điều trị đích tiêu diệt tế bào ung thư theo một cơ chế khác với hóa trị. Thuốc đích nhắm vào các phần đặc hiệu chỉ có ở các tế bào ung thư do vậy ít tác động tới tế bào bình thường. Thuốc đích có thể dùng độc lập hoặc phối hợp với hóa trị để tăng hiệu quả của hóa trị."
}