{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/sap-trien-khai-rong-rai-toan-quoc-viec-cap-ho-chieu-vac-xin-covid-19-dien-tu-824683.html", 
    "tg_dang_tin": "2022-03-22 16:57:00",
    "tieu_de": "Sắp triển khai cấp hộ chiếu vắc xin điện tử trên toàn quốc", 
    "noi_dung": "Trao đổi với báo chí bên lề Hội thảo triển khai giấy chứng nhận điện tử tiêm vắc xin Covid-19 chiều 22/3, ông Nguyễn Bá Hùng, Phó giám đốc Trung tâm dữ liệu Y tế, Cục công nghệ thông tin, Bộ Y tế cho biết từ ngày 20/12/2021, Bộ Y tế đã ban hành quyết định số 5772 (ban hành biểu mẫu và quy trình cấp chứng nhận hộ chiếu vắc xin). Sau quyết định này, Bộ Y tế phối hợp tích cực với Bộ Thông tin Truyền thông và cơ quan liên quan để xây dựng hệ thống cấp chứng nhận hộ chiếu vắc xin cũng như chỉnh sửa, bổ sung chức năng \"ký số\" trên nền tảng quản lý tiêm chủng. Tuần qua, Bộ Y tế đã thí điểm tại 3 cơ sở y tế là Bệnh viện Bạch Mai, Bệnh viện K và Bệnh viện E, kết quả cho thấy hệ thống đã sẵn sàng, đáp ứng tốt việc triển khai cấp hộ chiếu vắc xin điện tử. \"Chúng tôi đã có kế hoạch trong tuần tới sẽ tổ chức hội nghị để tiến tới triển khai rộng rãi toàn quốc\", ông Hùng thông tin. Theo Phó giám đốc Trung tâm dữ liệu Y tế, Cục công nghệ thông tin, hộ chiếu vắc xin điện tử có ý nghĩa tương đương hộ chiếu vắc xin giấy. Tuy nhiên, hộ chiếu vắc xin điện tử sẽ giúp người dân thuận lợi hơn trong việc đi lại, giao thương quốc tế. Hiện nay, theo thông tin từ Bộ Ngoại giao, biểu mẫu hộ chiếu vắc xin của Việt Nam đã được công nhận song phương với 17 quốc gia. \"Ngay sau khi Bộ Y tế ban hành quyết định 5772, chúng tôi nhận được rất nhiều câu hỏi của người dân là khi nào được cấp hộ chiếu vắc xin. Có những người trực tiếp đến Cục Y tế dự phòng và Cục Công nghệ thông tin để hỏi về việc này. Nhất là từ ngày 15/3, khi chúng ta mở cửa du lịch quốc tế thì nhu cầu càng lớn hơn và chắc chắn còn tăng\", ông Hùng cho biết. Về vấn đề đơn vị nào có trách nhiệm cấp hộ chiếu vắc xin điện tử khi số lượng người dân đã tiêm chủng rất lớn, ông Hùng cho biết, theo quyết định 5772, các cơ sở tiêm chủng sẽ thực hiện ký số. Bên cạnh đó, Cục Công nghệ Thông tin cũng đã xây dựng phương án tùy tình hình thực tế của từng địa phương sẽ giao Sở Y tế hoặc CDC ký số. \"Việc này cho phép ký theo lô, tức chúng ta có thể ký hàng nghìn người một lúc chứ không phải chọn từng người để ký. Bởi vậy, chúng tôi đánh giá về mặt quy trình thì việc cấp hộ chiếu vắc xin điện tử rất đơn giản, không có gì phức tạp\", ông Hùng nhấn mạnh. Vậy người dân đã tiêm chủng cần thực hiện các bước nào để có thể được cấp hộ chiếu vắc xin điện tử? Trả lời câu hỏi này, ông Hùng thông tin, về mặt quy trình, người dân khi đi tiêm chủng phải khai báo thông tin chính xác. Sau đó, các cơ sở tiêm chủng sẽ chịu trách nhiệm về việc rà soát thông tin và kết nối với cơ sở dữ liệu quốc gia về dân cư để xác thực thông tin. \"Như vậy người dân không cần làm gì, toàn bộ quá trình này là do cơ sở tiêm chủng thực hiện, Cục Y tế dự phòng là đầu mối ký số. Khi chúng tôi triển khai cấp hộ chiếu vắc xin điện tử, tất cả người dân đã tiêm chủng và có thông tin trên nền tảng quản lý tiêm chủng sẽ có một QR code, được hiển thị trên ứng dụng PC Covid-19 hoặc Sổ sức khỏe điện tử để phục vụ việc kiểm soát khi ra nước ngoài\", ông Hùng nói. Phó giám đốc Trung tâm dữ liệu Y tế cho biết thêm, trên ứng dụng PC Covid-19, hiện Cục Công nghệ thông tin, Bộ Y tế đang làm việc với Bộ Thông tin và Truyền thông để xây dựng chức năng hiển thị hộ chiếu vắc xin. Điều này có nghĩa, nếu người dân đã có thông tin chính xác trên ứng dụng này thì sẽ được tự động hiển thị hộ chiếu vắc xin. \"Kết quả đầu ra là 1 mã QR code theo tiêu chuẩn quốc tế, chúng ta có thể dùng để đi nước ngoài\", ông Hùng cho hay. Hiện Việt Nam là 1 trong 6 nước có tỷ lệ bao phủ tiêm vắc xin cao nhất trên thế giới. Tỷ lệ bao phủ vắc xin cho người từ 18 tuổi trở lên: 1 mũi là 100%, 2 mũi là 99% và tỷ lệ người đã tiêm mũi 3 đạt 43,5%. Đối với người từ 12 -17 tuổi: 1 mũi là 99%, 2 mũi là 94%. Phát biểu tại buổi hội thảo, ông Đỗ Trường Duy, Cục trưởng Cục Công nghệ thông tin, Bộ Y tế thông tin, đến nay, toàn quốc đã tiến hành tiêm tổng cộng trên 202 triệu liều vắc xin Covid-19. Trong đó, nền tảng quản lý tiêm chủng đã ghi nhận trên 193 triệu mũi tiêm, tương ứng 96% đã nhập dữ liệu. Số mũi tiêm chưa nhập dữ liệu còn trên 8 triệu, tương đương khoảng 4%. Về kết quả xác minh, xác thực thông tin trên cơ sở dữ liệu quốc gia quản lý tiêm chủng, từ tháng 11/2021, các cơ quan chuyên môn của Bộ Y tế cùng Bộ Công an và Bộ thông tin Truyền thông đã tiến hành xác minh các thông tin, so sánh trên dữ liệu từ nền tảng cơ sở dữ liệu quốc gia về dân cư do Bộ Công an quản lý. Tổng số đến nay đã gửi sang cơ sở dữ liệu quốc gia về dân cư là 76.625.000 đối tượng tiêm chủng, trong đó 73.112.000 đối tượng đã được xác thực là có thông tin về căn cước công dân, chứng minh nhân dân và 3.500.000 đối tượng không có căn cước công dân, chứng minh nhân dân hoặc sai định dạng. Trong nhóm có thông tin căn cước công dân, có 51.493.000 đối tượng thông tin đúng khi đối chiếu trên cơ sở dữ liệu quốc gia về dân cư. Hiện nay, còn 19.039.000 đối tượng đang bị sai thông tin, 2.579.000 đối tượng chưa được xác thực thông tin. Cục trưởng Cục Công nghệ thông tin nhấn mạnh, việc xác minh, xác thực thông tin trên nền tảng quản lý tiêm chủng là điều kiện quan trọng nhất để cấp hộ chiếu vắc xin. Hiện nay, mặc dù Bộ Y tế đã có nhiều văn bản chỉ đạo các cơ sở tiêm chủng thực hiện nhập dữ liệu đúng cũng như phối hợp với công an địa phương để xác thực thông tin, tuy nhiên còn số lượng rất lớn thông tin chưa được \"làm sạch\", xác minh. Theo ông Duy, thời gian tới, Cục Công nghệ Thông tin sẽ tham mưu lãnh đạo Bộ đề xuất phối hợp với Bộ Công an để xây dựng kế hoạch rà soát, bổ sung, làm sạch dữ liệu tiêm chủng. Thứ hai, phối hợp với Bộ Thông tin Truyền thông và các đơn vị liên quan nghiên cứu sửa đổi quyết định 5772 về biểu mẫu và quy trình cấp hộ chiếu vắc xin. \"Vừa rồi, sau quá trình đàm phán với Liên minh châu Âu cũng như một số quốc gia khác về việc công nhận hộ chiếu vắc xin, có một số ý kiến đề nghị chúng ta sửa đổi biểu mẫu. Chúng tôi sẽ họp cùng với các bên liên quan để tham mưu sửa đổi\", lãnh đạo Cục Công nghệ Thông tin cho hay. Nguyễn Liên"
}