{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/hau-covid19-met-moi-kho-tho-khi-nao-can-di-kham-20220316150533505.htm", 
    "tg_dang_tin": "2022-03-16 17:47:00",
    "tieu_de": "Hậu Covid-19: Mệt mỏi, khó thở khi nào cần đi khám?", 
    "noi_dung": "Hậu Covid-19 là tình trạng xảy ra ở những người có tiền sử nhiễm bệnh với các triệu chứng và kéo dài ít nhất 3 tuần mà không thể giải thích bằng chẩn đoán thay thế. Tình trạng này có thể khiến sức khỏe người bệnh bị suy giảm kéo dài, có tác động nghiêm trọng đến khả năng quay trở lại làm việc hoặc tham gia cuộc sống xã hội. Ths.BS Nguyễn Thị Phương Anh, Bệnh viện Phổi Trung ương cho biết, bệnh Covid-19 có thể để lại biến chứng tại tất cả các cơ quan trong cơ thể, không riêng gì đường hô hấp. Một số biểu hiện thường gặp ở tim là đau thắt ngực, viêm cơ tim, viêm màng ngoài tim, hồi hộp, đánh trống ngực; ở phổi là khó thở hoặc cảm giác hụt hơi, ho khan kéo dài, đau ngực, cảm giác khó chịu ở ngực; ở hệ thần kinh là rối loạn giấc ngủ, đau đầu chóng mặt, mệt mỏi kéo dài, giảm trí nhớ, giảm khả năng tập trung, lo âu, trầm cảm, vã mồ hôi ban đêm, giảm chất lượng cuộc sống; tổn thương cơ xương khớp là mệt mỏi, đau cơ và yếu cơ… Người ta thống kê có đến hơn 200 di chứng, nhưng nhiều di chứng rất hiếm gặp, chiếm tỷ lệ rất thấp dưới 1%. Trong đó di chứng hậu Covid-19 phổ biến nhất là mệt mỏi, gặp ở khoảng 15-87% bệnh nhân sau mắc Covid-19 từ nhẹ đến nặng, sau đó là khó thở, đau tức ngực, ho khan... \"Có người mệt nhiều, khó thở sau nhiễm Covid-19, trong giai đoạn nhiễm không có biểu hiện này. Ngược lại có người có những biểu hiện này từ giai đoạn mắc cho đến hậu Covid-19\", BS Phương Anh nói. Dù vậy, theo chuyên gia người dân không nên quá lo lắng, cơ thể sẽ dần dần hồi phục khi các biểu hiện nhẹ ít ảnh hưởng đến công việc và cuộc sống. Hiện nay trên thực tế rất nhiều người quá lo lắng về hậu Covid-19, cứ nghĩ mình bị hậu Covid-19 nhưng đi khám thì các xét nghiệm hoàn toàn bình thường. WHO khuyến cáo sau 6-8 tuần nếu các biểu hiện không hết hoặc nặng hơn thì mới gọi là hậu Covid-19. Ngoài ra, không phải ai sau nhiễm cũng bị hậu Covid-19. Tình trạng này thường gặp trên đối tượng người cao tuổi, người có bệnh nền. Với người có sẵn bệnh nền như tim mạch, tiểu đường, đặc biệt là hô hấp, bệnh phổi tắc nghẽn mạn tính, viêm phế quản mạn… nếu mắc Covid-19 có thể khiến tổn thương vốn có của họ trở nên nặng hơn. BS Phương Anh cho biết thêm: \"Trên thực tế, một số người có biểu hiện ho sau mắc Covid-19 đi khám hậu Covid-19 thì phát hiện lao phổi. Nước ta là nước có tỷ lệ mắc lao cao trên thế giới, vì vậy người dân có biểu hiện ho khạc đờm trên 2 tuần, sốt về chiều, ra mồ hôi trộm, gầy sút cân cần đi khám chuyên khoa hô hấp để phát hiện sớm lao phổi ngoài khám hậu Covid-19\". Cũng theo tiến sĩ Janet Diaz, Trưởng nhóm Quản lý lâm sàng, Tổ chức Y tế Thế giới (WHO), có 3 di chứng hậu Covid-19 rất phổ biến. Đó là mệt mỏi, khó thở và rối loạn chức năng nhận thức. Triệu chứng hậu Covid-19 thường kéo dài hai tháng. Nếu tình trạng này biến mất sau một tuần, vài tuần hoặc một tháng thì WHO không coi đó là di chứng Covid-19 kéo dài. Bác sĩ khuyên người bệnh cần giữ tinh thần thật thoải mái, không nên suy nghĩ nhiều, thay vào đó tập thể dục, tập hít thở và sau khi khỏi Covid-19 vẫn tiếp tục tập thể dục và tập hít thở. Cụ thể, tập các kiểu thở (tập thở chúm môi, tập thở cơ hoành), tập dưỡng sinh, các kỹ thuật tập vận động là cần thiết tuy nhiên cần tăng dần cường độ và thời gian tùy khả năng của mỗi người. Nếu người nhiễm Covid-19 có tiết nhiều đờm thì bổ sung các kỹ thuật thở chu kỳ chủ động và kỹ thuật ho hữu hiệu. Theo BS Phương Anh, bài tập thở này rất tốt cho hô hấp của bệnh nhân Covid-19. Virus SARS-CoV-2 tấn công chính vào phổi vì thế việc chú trọng phục hồi chức năng hô hấp là rất quan trọng, trong giai đoạn mắc bệnh và cả giai đoạn hậu Covid-19. Dù mệt, bệnh nhân cũng nên duy trì các bài tập thở này, ít nhất 15 phút mỗi ngày. Nếu sau 6-8 tuần các triệu chứng như khó thở, mệt mỏi… không hết thì nên đi khám."
}