{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/hau-covid-19-nguoi-phu-nu-dau-dau-hoang-so-khi-nghe-tieng-may-giat-chuong-dien-thoai-822930.html", 
    "tg_dang_tin": "2022-03-15 15:22:00",
    "tieu_de": "Hậu Covid-19, người phụ nữ đau đầu, hoảng sợ khi nghe tiếng máy giặt, chuông điện thoại", 
    "noi_dung": "Hậu Covid-19, giật mình thon thót khi nghe tiếng chuông điện thoại, máy giặt Những ngày gần đây, tại Phòng khám hậu Covid-19, Bệnh viện Đa khoa Đức Giang, Hà Nội, tiếp nhận nhiều trường hợp đến khám. Có nhiều bệnh nhân gặp vấn đề như khó thở, hụt hơi, mất ngủ… Bác sĩ Đinh Thế Tiến, Phòng khám hậu Covid-19 (Bệnh viện Đa khoa Đức Giang) cho biết, mỗi ngày tại đây tiếp nhận 70-100 người tới thăm khám. Theo bác sĩ Tiến, bệnh nhân có tổn thương phổi, đa số là những trường hợp quá trình mắc Covid-19 phải nằm viện điều trị lâu, có bệnh lý nền… Nhóm thứ hai là trường hợp không bị tổn thương phổi đa phần gặp ở những người có bất thường về tâm lý như mất ngủ, lo âu, ăn không ngon miệng… Đáng chú ý có trường hợp cứ nghe thấy tiếng máy giặt, chuông báo điện thoại là hoảng hốt, đau đầu. Cụ thể, trường hợp bệnh nhân H.T.V (nữ, 62 tuổi, ở Hà Nội), đến khám vì mất ngủ, lo âu và luôn sợ những tiếng kêu từ các thiết bị trong nhà từ chuông báo điện thoại, đến tiếng máy giặt,… Bà V. đã khỏi Covid-19 được 7 tháng. Trước đây, khi còn là F0 bà phải nằm viện điều trị 1,5 tháng, có giai đoạn phải thở máy. Sau khi ra viện, mọi sinh hoạt diễn ra bình thường và tiến triển tốt. Thời gian gần đây, bà mất ngủ nhiều, thậm chí là ám ảnh, giật mình thon thót khi nghe tiếng kêu \"tít tít\" của chuông báo điện thoại, máy giặt hay thiết bị khác. \"Mỗi khi nghe những âm thanh như vậy tôi lại ám ảnh, nghĩ tới tiếng máy thở. Sau đó xuất hiện tình trạng đau đầu, hoảng loạn, choáng váng… Tôi lo quá nên phải đến viện khám\", bà V. kể. Cũng đến khám hậu Covid-19, chị T.T.Q (42 tuổi, ở Gia Lâm, Hà Nội) cho hay, sau khi khỏi bệnh chị bị mất ngủ triền miên, uống đủ các loại thuốc, kể cả thuốc trầm cảm nhưng không đỡ. Trước đó, chị Q từng là F0 và có bố chồng cũng là F0 nên có thời gian dài (48 ngày) ở phòng điều trị Covid-19 của Bệnh viện Đa khoa Đức Giang. Từ ngày được xuất viện về nhà, chị Q bị ảnh hưởng về thần kinh, mất ngủ triền miên. Chị uống thuốc thảo dược nhưng tình hình không được cải thiện. Một thời gian không ngủ được phải uống cả thuốc về thần kinh, trầm cảm, nếu ngày nào không uống là thức trắng cả ngày… nên lâu dần người rất mệt mỏi\", chị Q chia sẻ. Ngoài những vấn đề trên, người phụ nữ này còn bị đau xương khớp, trào ngược dạ dày, ho dai dẳng đến giờ vẫn chưa khỏi. \"Tôi có cảm giác mình bị sang chấn tâm lý, có vấn đề gì tác động tới mình là đầu óc bừng bừng lên, biểu hiện đó rất nặng, rất khó chịu\", chị Q nói. Với những biểu hiện như vậy, chị Q đã tìm tới Bệnh viện để được bác sĩ hướng dẫn điều trị, mong hồi phục lại được sức khỏe như trước. Nên làm gì sau hậu Covid-19? Theo bác sĩ Đinh Thế Tiến, trường hợp của chị Q khá đặc biệt, ngoài là một F0, chị còn quá trình dài ngày chăm sóc bệnh nhân tại khu điều trị tích cực. Chính điều này đã tạo nên một stress lớn với chị Q. \"Bệnh nhân phải chứng kiến người thân tử vong, rồi quá nhiều bệnh nhân trong khu điều trị tích cực tử vong; tiếng máy thở tít tít kéo dài… phải nói là quá khủng khiếp, khiến bệnh nhân bị sang chấn tâm lý mạnh. Thực tế ngay cả với nhân viên y tế cũng stress, chứ không nói là bệnh nhân\", bác sĩ Tiến cho hay. Với bệnh nhân này, các bác sĩ dự kiến điều trị theo hướng có những thuốc giúp bệnh nhân giảm tình trạng stress cũng như sang chấn tâm lý kèm theo rất nhiều liệu pháp điều trị về mặt tâm lý, giúp bệnh nhân sớm trở lại cuộc sống thường ngày. Tuy nhiên, việc điều trị sẽ cần nhiều thời gian, chứ không thể có kết quả trong \"một sớm, một chiều\". Theo bác sĩ Tiến, mệt mỏi do mắc Covid-19 và các triệu chứng kéo dài có thể gây căng thẳng, những lý do này ảnh hưởng đến tâm trạng của người bệnh là điều dễ hiểu. Theo đó, việc trải qua cảm giác căng thẳng, lo âu hoặc trầm cảm không phải là điều bất bình thường. Thậm chí, người bệnh có thể nhận thấy những suy nghĩ hoặc cảm xúc tiêu cực liên quan đến sự sống sót của bản thân, đặc biệt là khi cơ thể không khỏe. Từ đó, dẫn tới tâm trạng bị ảnh hưởng nhiều hơn bởi sự khó chịu khi không thể quay lại các hoạt động thường ngày hoặc làm việc theo cách mình muốn. Để tránh những ảnh hưởng tâm lý sau khi mắc Covid-19, bác sĩ Đinh Thế Tiến cho rằng việc để bản thân được thư giãn là rất quan trong. Bởi thư giãn giúp tiết kiệm năng lượng vốn đã ít ỏi mà người bệnh có trong quá trình phục hồi sau khi bị bệnh. Việc được thư giãn sẽ giúp kiểm soát được tình trạng lo lắng và cải thiện tâm trạng. Với những người bị căng thẳng, lo âu thường kéo theo tình trạng mất ngủ, chính mất ngủ sẽ càng khiến cơ thể mệt mỏi hơn. Do vậy, việc đối phó với tình trạng mất ngủ sau Covid-19 là rất quan trọng. Bác sĩ Tiến tư vấn, sau khi mắc Covid-19 mọi người cần tập thói quen đi ngủ và thức dậy đúng giờ, tránh những giấc ngủ ngắn trong ngày, hạn chế chất kích thích, giữ môi trường ngủ yên tĩnh, tránh kiểm tra thời gian vào ban đêm và tránh việc ăn quá nhiều trước khi đi ngủ… Theo Dân Việt"
}