{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nhan-biet-trieu-chung-ung-thu-phoi-de-dieu-tri-som-post1437758.html", 
    "tg_dang_tin": "2022-03-11 18:36:00",
    "tieu_de": "Nhận biết triệu chứng ung thư phổi để điều trị sớm", 
    "noi_dung": "Tại Việt Nam, ung thư phổi đứng hàng thứ nhất trong 10 loại ung thư thường gặp với tỷ lệ tử vong cao. Nguy hiểm hơn, các triệu chứng của bệnh thường khó nhận biết, dễ nhầm lẫn với bệnh lý khác. Vì vậy, việc nhận biết nguy cơ, tầm soát để phát hiện và điều trị sớm ung thư phổi là điều vô cùng quan trọng. Bệnh viện Đại học Y Dược TP.HCM (BV ĐHYD TP.HCM) gần đây điều trị cho người bệnh Cao Thị V. (69 tuổi, ngụ tại Long An) đến khám trong tình trạng ho kéo dài, gầy yếu, sút cân. Cách ngày vào viện 1 tháng, người bệnh xuất hiện ho khan, ho thành từng cơn, điều trị kháng sinh không đỡ, vận động khó thở. Sau khi xét nghiệm đánh giá bilan toàn thân như huyết học, chụp cắt lớp vi tính lồng ngực, xạ hình xương, chụp cộng hưởng từ sọ não, người bệnh được chẩn đoán mắc ung thư phổi biểu mô tuyến có đột biến EGFR và được điều trị bằng thuốc kháng ung thư. Sau 4 tuần, sức khỏe người bệnh được cải thiện rõ, giảm ho, ăn uống tốt hơn và vận động nhẹ tốt. Ung thư phổi là tình trạng các tế bào ác tính xuất phát từ phổi, thường từ lớp tế bào lót lòng đường thở. Đây là một căn bệnh nguy hiểm hàng đầu vì diễn tiến âm thầm và khó phát hiện, hầu hết người bệnh đều đến viện ở giai đoạn muộn, điều trị khó khăn kèm theo gánh nặng kinh tế. Chỉ riêng trong năm 2020, Việt Nam có thêm 26.262 người mắc ung thư phổi và có hơn 23.000 trường hợp tử vong. Con số này xếp vị trí 56/185 trên thế giới, và top đầu ở khu vực Đông Nam Á. Theo BS. Phan Quang Hiếu - Khoa Hô hấp BV ĐHYD TP.HCM - những đối tượng dễ mắc bệnh ung thư phổi thường là người hút thuốc lá (chủ động và thụ động). Có khoảng 80 - 85% những người hút thuốc lá chủ động là những người dễ mắc ung thư phổi. Ngoài ra, người làm việc trong môi trường ô nhiễm như nhà máy công nghiệp nặng, chất khoáng sản, thường xuyên tiếp xúc với các chất độc hại hoặc người có người thân bị ung thư phổi và những người có bệnh lý mạn tính về phổi cũng là những đối tượng dễ mắc ung thư phổi. Các triệu chứng ban đầu của ung thư phổi thường không rõ ràng, dễ nhầm lẫn. Triệu chứng thường gặp gồm: ho dai dẳng, mệt mỏi, khó thở khi gắng sức, đau ngực, sụt cân không có nguyên nhân, ăn uống kém, chậm tiêu. Trường hợp khối u đã di căn, người bệnh có thể đau nhức xương; đau đầu, nôn ói; yếu, liệt đột ngột; nổi hạch cổ, hạch nách… ThS-BS. Trần Thị Ngọc Mai - Khoa Hóa trị ung thư BV ĐHYD TP.HCM cho biết, việc điều trị ung thư phổi cần phối hợp nhiều phương pháp như phẫu thuật, hóa trị, xạ trị, hóa trị kết hợp xạ trị, phương pháp điều trị nhắm đích (ngăn chặn sự phát triển của tế bào ung thư), phương pháp điều trị miễn dịch (kích hoạt hệ thống miễn dịch của cơ thể tự tiêu diệt tế bào ung thư). Các phương pháp này đều đã được áp dụng tại BV ĐHYD TP.HCM. Để có thể lựa chọn phương pháp điều trị thích hợp cho từng người bệnh, các bác sĩ phải hội chẩn và cân nhắc nhiều yếu tố như giai đoạn bệnh, thể trạng, tình trạng khối u, tiền sử kháng thuốc và nguyện vọng của người bệnh. Việc điều trị đa mô thức và cá thể hóa người bệnh đã mang lại hiệu quả điều trị cho nhiều người bệnh. ThS-BS. Trần Thị Ngọc Mai lưu ý, trước khi bắt đầu xạ trị và trong quá trình điều trị ung thư, người bệnh cần tham khảo ý kiến bác sĩ để lựa chọn sử dụng các biện pháp tránh thai (nếu cần). Vì một số phương pháp điều trị ung thư có thể gây ra tổn thương cho các tế bào sinh dục như tinh trùng và trứng, có thể dẫn đến bất thường hoặc biến chứng khi sinh, gây nguy hiểm cho người bệnh. BS. Phan Quang Hiếu khuyến cáo thêm, quá trình điều trị ung thư phổi, người bệnh cần bỏ hút thuốc lá; có chế độ ăn nhiều dinh dưỡng kết hợp với hoạt động thể chất tùy theo thể trạng; giữ vững tinh thần và cảm xúc, tránh hoang mang, lo sợ. Đặc biệt, người nhà người bệnh cần giữ liên lạc với Bác sĩ điều trị, chủ động nhận biết, phát hiện được tác dụng phụ của thuốc và luôn bên cạnh thấu hiểu cảm xúc của người bệnh, hạn chế những cảm xúc tiêu cực giúp quá trình điều trị được thuận lợi hơn. Để phòng ngừa ung thư phổi, cần giảm nguy cơ mắc bệnh bằng việc nói không với thuốc lá, hạn chế tối đa việc hút thuốc thụ động. Cần duy trì chế độ ăn nhiều rau củ và trái cây, tập thể dục hằng ngày. Đặc biệt, những đối tượng có nguy cơ cao cần khám sức khỏe định kỳ để phát hiện và điều trị bệnh kịp thời. Nhằm giúp người dân trang bị kiến thức về bệnh ung thư phổi, Trung tâm Truyền thông BV ĐHYD TP.HCM phối hợp với Công ty TNHH AstraZeneca Việt Nam thực hiện chương trình tư vấn “Hiểu đúng - Sống khỏe” với chủ đề: “Ung thư phổi - Những điều cần biết”, theo dõi tại link: https://bit.ly/ungthuphoi-nhungdieucanbiet Chương trình cung cấp thông tin về dấu hiệu nhận biết, phương điều trị và cách phòng ngừa ung thư phổi. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}