{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/thay-doi-trong-phong-ngu-giam-nguy-co-benh-tim-va-tieu-duong-824142.html", 
    "tg_dang_tin": "2022-03-20 20:03:00",
    "tieu_de": "Thay đổi trong phòng ngủ giảm nguy cơ bệnh tim và tiểu đường", 
    "noi_dung": "Giấc ngủ ảnh hưởng lớn đến sức khỏe của chúng ta. Một đêm ngon giấc có thể giúp bạn giảm cân, giảm viêm, tác động tốt tới hệ miễn dịch. Nghiên cứu mới từ Đại học Northwestern (Mỹ) chỉ ra không gian phòng ngủ có thể ảnh hưởng đến sức khỏe tim mạch và tình trạng kháng insulin. Theo đó, tiếp xúc với ánh sáng trong khi ngủ làm tăng nguy cơ mắc bệnh tim, tiểu đường và hội chứng chuyển hóa. Ánh sáng từ cửa sổ, đèn trên cao hoặc đèn chiếu có thể kích hoạt hệ thống thần kinh tự chủ, làm tim đập nhanh hơn và khiến bạn tỉnh táo.  Các nguồn sáng như đèn trần, điện thoại, tivi không tốt cho giấc ngủ. Ảnh minh họa: Clevelandclinic Đồng tác giả nghiên cứu, Daniela Grimaldi, giải thích: \"Thông thường, nhịp tim cùng với các thông số tim mạch khác thấp hơn vào ban đêm và cao hơn vào ban ngày\". Các nhà khoa học phát hiện những người ngủ trong một căn phòng đủ ánh sáng sẽ bị kháng insulin vào ngày hôm sau. Kháng insulin xảy ra khi các tế bào không phản ứng tốt với insulin nên không thể sử dụng glucose để tạo ra năng lượng một cách hiệu quả. Lượng đường dư thừa đó vẫn còn trong máu của bạn, dẫn tới tăng nguy cơ mắc bệnh tim mạch và tiểu đường. Mặc dù không bật tất cả đèn khi ngủ nhưng việc tiếp xúc với ánh sáng nhân tạo vào ban đêm là điều khá phổ biến đối với một số người. Nếu bạn sống trong một thành phố, rèm mở có thể để lọt ánh sáng xung quanh từ đèn đường, đèn pha ô tô... Nếu bạn ngủ thiếp đi khi tivi vẫn bật và đèn còn sáng, bạn sẽ cảm thấy những tác động tiêu cực đó. Phyllis Zee, Trưởng khoa Y học giấc ngủ tại Trường Y Feinberg thuộc Đại học Northwestern, chia sẻ một số mẹo để tránh tác động tiêu cực của ánh sáng xung quanh. Đầu tiên, đừng để đèn sáng khi bạn đang ngủ. Nếu một căn phòng tối hoàn toàn là mối lo ngại về an toàn đối với một số người, tốt hơn hết bạn nên sử dụng 1-2 chiếc đèn ngủ để tìm đường khi cần. Bạn nên tránh ánh sáng xanh khi ngủ. Những màu ấm hơn, như cam, đỏ và hổ phách, sẽ ít kích thích não bộ. Đặt điện thoại ra xa trước khi đi ngủ. Sử dụng điện thoại thông minh trước khi ngủ có thể gây rối loạn quá trình trao đổi chất của bạn. Nếu bạn không thể tránh ánh sáng trong khi ngủ, hãy cân nhắc mua một chiếc mặt nạ che mắt thoải mái. Lắp rèm cản sáng nếu có nguồn sáng bên ngoài cửa sổ vào buổi tối. An Yên (Theo EatingWell)"
}