{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/benh-vien-quang-tri-lan-dau-mo-noi-soi-cat-khoi-ta-tuy-dieu-tri-ung-thu-post1435718.html", 
    "tg_dang_tin": "2022-03-05 17:15:00",
    "tieu_de": "Bệnh viện Quảng Trị lần đầu mổ nội soi cắt khối tá tụy điều trị ung thư", 
    "noi_dung": "Lần đầu tiên, các bác sĩ Khoa Ung bướu Bệnh viện đa khoa (BVĐK) Quảng Trị, đã thực hiện thành công ca mổ nội soi cắt khối tá tụy điều trị ung thư. Ngày 5.3, bệnh nhân Nguyễn Thị L. (45 tuổi, trú tại xã Vĩnh Sơn, huyện Vĩnh Linh, tỉnh Quảng Trị) đã phục hồi tốt, chỉ hơi đau ở vùng bụng sau ca phẫu thuật vào ngày 3.3. Trước đó, bà L. đến BVĐK tỉnh Quảng Trị với triệu chứng đau bụng. Qua thăm khám, bác sĩ chẩn đoán bà L. có bệnh lý u vùng đầu tụy, có chỉ định phẫu thuật cắt khối tá tụy. Thanh lộc Bác sĩ Trương Vĩnh Quý, Trưởng Khoa Ung bướu, BVĐK tỉnh Quảng Trị cho biết, phẫu thuật cắt khối tá tụy là một phẫu thuật rất khó khăn, trước đây hầu hết được phẫu thuật mở và bệnh nhân phải trải qua thời gian hậu phẫu nặng nề. Tuy nhiên, với phương tiện đầy đủ và đội ngũ y bác sĩ có trình độ, khoa ung bướu đã phẫu thuật cho bệnh nhân L. bằng phương pháp nội soi. Sau thành công của ca phẫu thuật, bệnh nhân L. nhanh chóng phục hồi sức khỏe. Được biết, đây là lần đầu BVĐK Quảng Trị thực hiện phẫu thuật nội soi với trường hợp bệnh nhân mắc bệnh lý nói trên. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}