{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chuyen-gia-day-la-su-ket-hop-do-an-vat-tot-nhat-de-giam-can-post1434912.html", 
    "tg_dang_tin": "2022-03-06 00:07:00",
    "tieu_de": "Chuyên gia: Đây là sự kết hợp đồ ăn vặt tốt nhất để giảm cân", 
    "noi_dung": "Nhiều người đang ăn bữa sáng, bữa trưa và bữa tối lành mạnh, nhưng lại phá hoại nỗ lực giảm cân của họ bằng cách ăn khoai tây chiên, kẹo và bánh quy vào giờ ăn nhẹ. Đã đến lúc phải giảm bớt thói quen ăn vặt của bạn nếu muốn giảm cân. Chuyên gia dinh dưỡng ở Mỹ Kim Yawitz cho biết: “Tôi luôn khuyên khách hàng của mình chọn đồ ăn nhẹ bao gồm protein, chất béo lành mạnh và carb phức hợp”. Shutterstock Sự kết hợp đặc trưng của chuyên gia Yawitz cho một món ăn nhẹ giảm cân là gì? Là một số ít các loại hạt và một quả táo vừa. Sự kết hợp đồ ăn nhẹ tốt nhất để giảm cân là đơn giản như các loại hạt và một quả táo. \"Các loại hạt có vẻ là một lựa chọn đáng ngạc nhiên, do hàm lượng chất béo tương đối cao. Nhưng các nghiên cứu cho thấy rằng những người ăn nhiều hạt có xu hướng nhẹ cân hơn và ít mỡ bụng hơn những người không ăn các loại hạt\", cô Yawitz cho biết, theo Eat This, Not That! shutterstock Cô Yawitz cũng lưu ý rằng hạt dẻ cười là món ăn yêu thích của cô ấy, một phần vì vỏ của nó có vai trò như một lời nhắc nhở trực quan về việc bạn đang thực sự ăn bao nhiêu. \"Trong một nghiên cứu, những người ăn hạt dẻ cười còn nguyên vỏ ăn ít calo hơn 41% so với những người ăn hạt dẻ cười có vỏ\", cô Yawitz giải thích. Để hoàn thiện bữa ăn nhẹ, việc ghép các loại hạt với một quả táo là một lựa chọn tuyệt vời: Chuyên gia Yawitz cho biết: “Táo là một nguồn cung cấp chất xơ tuyệt vời, có thể giúp bạn cảm thấy hài lòng cho đến bữa ăn tiếp theo. Một nghiên cứu lớn cho thấy rằng ăn một quả táo mỗi ngày giúp giảm cân một cách khiêm tốn, và một nghiên cứu khác chỉ ra rằng ăn tối đa 3 quả táo mỗi ngày có thể hữu ích hơn\". Ngay cả khi bạn không ăn ba quả táo mỗi ngày, thì mỗi miếng ăn giòn và sảng khoái đều có giá trị, vì vậy hãy nhớ ăn táo - và kết hợp chúng với các loại hạt - để có một món ăn nhẹ lành mạnh, giảm béo, theo Eat This, Not That! Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}