{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/hon-3h-dong-ho-vuot-200km-cuu-benh-nhan-tien-luong-tu-vong-825174.html", 
    "tg_dang_tin": "2022-03-24 10:51:00",
    "tieu_de": "Vượt 200km cứu bệnh nhân 28 tuổi tiên lượng tử vong", 
    "noi_dung": "Trước đó, chiều 1/3, Trung tâm Hồi sức tích cực, Bệnh viện Bạch Mai tiếp nhận hội chẩn cấp cứu từ Khoa Hồi sức tích cực, Bệnh viện đa khoa tỉnh Yên Bái về trường hợp bệnh nhân V.T.H (28 tuổi), tiền sử khỏe mạnh, chẩn đoán phản vệ nguy kịch biến chứng suy đa tạng. Trước đó một ngày, chị H. vừa được phẫu thuật lấy thai 39 tuần tại một viện khác. Trong quá trình mổ, bệnh nhân tụt huyết áp, các bác sĩ nghi ngờ do phản vệ, cấp cứu theo phác đồ, đặt ống nội khí quản thở máy. Ca mổ đẻ tiếp tục tiến hành, thành công lấy ra bé trai nặng 3,5kg. Tuy nhiên, sau mổ đẻ, chị H lại tụt huyết áp, khó thở tăng dần nên được chuyển sang Bệnh viện đa khoa tỉnh Yên Bái, tiên lượng tử vong. Bệnh nhân được duy trì nhiều vận mạch liều cao và đáp ứng rất kém, nguy cơ tử vong rất cao, không đủ an toàn chuyển lên tuyến trên. Đầu cầu Yên Bái đề nghị Bệnh viện Bạch Mai hỗ trợ đặt ECMO (tim phổi nhân tạo) tại chỗ cho bệnh nhân. Sau khi nhanh chóng trao đổi diễn biến và tình trạng bệnh, Trung tâm Hồi sức tích cực phối hợp Trung tâm Đào tạo và Chỉ đạo tuyến (Bệnh viện Bạch Mai) nhanh chóng cử kíp Hồi sức lưu động khẩn cấp lên đường đi Yên Bái - cách Hà Nội 200km. Tại Bệnh viện đa khoa tỉnh Yên Bái, các bác sĩ đã phối hợp, đánh giá tình trạng bệnh nhân và thống nhất đưa ra chẩn đoán và tiến hành vào ECMO ngay lập tức. Đây là cứu cánh cuối cùng để mang lại hi vọng sống cho người bệnh. 18h cùng ngày, chị H. đã được vào ECMO an toàn. Đến 20h10, tình trạng lâm sàng của bệnh nhân cho phép, Đơn vị hồi sức lưu động bắt đầu chuyển bệnh nhân về Bệnh viện Bạch Mai tiếp tục theo dõi và điều trị. Hồi sức tại chỗ đã khó, hồi sức trên đường vận chuyển gần 200 km là một bài toán không đơn giản. Tính từ thời điểm phía Bệnh viện Bạch Mai nhận được điện thoại xin hỗ trợ từ Bệnh viện đa khoa Yên Bái đến lúc xong ECMO chưa đến 3 giờ 15 phút (bao gồm cả thời gian chuẩn bị, di chuyển ở quãng đường khoảng 200 km). Nếu không có sự phối hợp tốt giữa các bác sĩ, điều dưỡng giữa các bệnh viện, khó lòng cứu sống bệnh nhân nguy kịch. Tại Trung tâm Hồi sức tích cực, Bệnh viện Bạch Mai, bệnh nhân H. tiếp tục được duy trì ECMO, kháng sinh liều cao, hồi sức và thở máy. Tình trạng bệnh nhân dần cải thiện. Lúc 18h ngày 6/3, chị H. đau bụng nhiều, tụt huyết áp, siêu âm thấy nhiều dịch trong ổ bụng, chọc hút thăm dò ra dịch máu. Bệnh nhân đã được tiến hành hội chẩn và được chẩn đoán: Sốc mất máu - Chảy máu trong ổ bụng - Sốc phản vệ /Sau mổ lấy thai lần 2, chuyển mổ cấp cứu. Sau mở bụng thăm dò phát hiện bệnh nhân bị vỡ bàng quang gây chảy máu nhiều trong ổ bụng, các bác sĩ tiến hành khâu mạch máu, khâu bàng quang, lau rửa ổ bụng đặt sonde dẫn lưu. Ngày 7/3, bệnh nhân tỉnh táo, được tiến hành kết ECMO và rút ống nội khí quản. Bệnh nhân tiếp tục được điều trị, chăm sóc tại Trung tâm Hồi sức tíc cực từ 8/3 đến 21/3. Sức khỏe bà mẹ này tiến triển tốt dần, tự ăn uống, vận động, được rút các sonde dẫn lưu. Hiện tại, nữ bệnh nhân đã hồi phục hoàn toàn, các chức năng gan thận trở về bình thường, siêu âm tim chức năng tim tốt, không có huyết khối, vận động ăn uống được. Chiều ngày 22/3, chị đã được ra viện trong niềm vui của gia đình và các thầy thuốc. Ngọc Trang"
}