{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hau-covid-19-o-tre-co-the-do-doc-to-cua-vi-rut-post1436022.html", 
    "tg_dang_tin": "2022-03-07 04:05:00",
    "tieu_de": "Hậu Covid-19 ở trẻ có thể do độc tố của vi rút", 
    "noi_dung": "Hầu hết các trẻ mắc Covid-19 đều nhẹ và phục hồi nhanh hơn người lớn. Tuy nhiên, một số ít trẻ có triệu chứng hậu Covid-19 ở các mức độ. Sự tồn tại của vi rút và độc tố của chúng có thể là tác nhân Về triệu chứng hậu Covid-19 ở trẻ, PGS-TS-BS Trần Minh Điển, Giám đốc Bệnh viện Nhi T.Ư (Hà Nội), cho biết trẻ thường có biểu hiện: sốt nhẹ, khó thở, ho kéo dài, mệt mỏi, đau cơ, tim đập nhanh, nổi ban đỏ hoặc xung huyết giác mạc. Trẻ có thể bị ảnh hưởng trí nhớ, khả năng tập trung tư tưởng và rối loạn giấc ngủ. Trẻ cũng có thể có rối loạn tiêu hóa như nôn, đau bụng, tiêu chảy; có thể gặp dấu hiệu sốc, rối loạn đông máu, tổn thương thận cấp… BS Minh Điển chia sẻ: “Nếu trẻ được chẩn đoán sớm, phát hiện sớm và điều trị đúng, kịp thời thì diễn tiến thường thuận lợi, trẻ phục hồi tốt”. Chuyên gia nhi khoa khuyến cáo, với trẻ đã từng mắc Covid-19 hoặc nghi ngờ (có nhiều trẻ mắc Covid-19 nhưng không được phát hiện), các gia đình không được chủ quan, sau khi trẻ âm tính 2 - 6 tuần, nếu có biểu hiện như trên cần cho trẻ đi khám điều trị sớm. “Hiện nay chúng ta đã có những đơn vị thăm khám hậu Covid-19. Người bệnh sau nhiễm Covid-19 vài tuần, vài tháng khi xuất hiện những triệu chứng bất thường thì cần đi khám để chẩn đoán điều trị. Riêng với trẻ em, hậu Covid-19 có thể xuất hiện hội chứng viêm đa hệ thống, tổn thương tim, phổi, thận, mạch máu… Vì vậy, khi các cháu xuất hiện những tình trạng như đỏ da, khó thở, mệt mỏi thì phải đưa con đi khám xem có mắc hội chứng viêm đa hệ thống hay không”, TS Trần Minh Điển lưu ý. REUTERS Bệnh viện Nhi T.Ư vừa qua đã ghi nhận những trẻ đến khám hậu Covid-19. Dễ gặp là những em bé đã khỏi bệnh nhưng tình trạng ho vẫn dai dẳng. Trong đó, có bệnh nhi nhập viện trong tình trạng khó thở, sốt cao liên tục, sốt rét run, ho, chảy nước mũi, nôn, mắt phù nề, viêm kết mạc. Gần 2 tháng sau khi khỏi Covid-19, trẻ sốt cao trên 39 độ kèm co giật. Qua thăm khám, trẻ được chẩn đoán mắc hội chứng viêm đa hệ thống (MIS-C). Giám đốc Bệnh viện Nhi T.Ư chia sẻ hiện tại hậu Covid-19 vẫn là vấn đề còn mới và cần nghiên cứu thêm. Do đó, có thể còn nhiều thay đổi về các triệu chứng, cách theo dõi, phác đồ điều trị bệnh trong thời gian tới. Theo khuyến cáo của Giám đốc Bệnh viện Nhi T.Ư, hiện tỷ lệ mắc Covid-19 ở trẻ em đang có xu hướng gia tăng, do đó cách tốt nhất để ngăn ngừa hội chứng hậu Covid-19 là tiêm vắc xin phòng bệnh, ngăn ngừa nhiễm bệnh. “Trong thời gian tới, tiêm vắc xin vẫn là khuyến cáo hàng đầu, chúng ta tập trung cho nhóm nguy cơ và nhóm yếu thế, đặc biệt là trẻ em trong độ tuổi được tiêm chủng. Nếu trẻ được tiêm chủng đầy đủ thì các biến chứng của bệnh sẽ giảm đi. Đồng thời tiếp tục tuân thủ 5K, khuyến khích trẻ hoạt động thể chất hợp lý và bổ sung dinh dưỡng đầy đủ”, TS Minh Điển cho biết. Hiện nay, việc lây nhiễm biến chủng Omicron nhiều hơn ở trẻ em đặc biệt chưa tiêm chủng. Vì vậy, tiêm chủng cho trẻ nhỏ giúp hạn chế lây nhiễm và giảm lây nhiễm cho những người trong gia đình, nhất là người già, có bệnh nền. Theo Tổ chức Y tế thế giới (WHO), hậu Covid-19 là sau khi khỏi bệnh Covid-19, triệu chứng của người nhiễm Covid-19 có thể kéo dài hoặc xuất hiện những triệu chứng mới. Căn nguyên của vấn đề này có thể liên quan đến vi rút, độc tố của vi rút, cũng như tình trạng vi rút còn tồn tại ở trong cơ thể, ngoài ra còn do chu trình hóa học bị ảnh hưởng, do biểu hiện của vấn đề đáp ứng miễn dịch… Cha mẹ cần cho trẻ tiêm phòng ngay khi được phép của Chính phủ, Bộ Y tế; thực hiện 5K đầy đủ; tăng cường sức đề kháng cho trẻ như bổ sung dinh dưỡng, tập luyện thể chất, tránh thừa cân béo phì; kiểm soát tốt các bệnh mãn tính; tránh để trẻ bị nhiễm lạnh; đảm bảo thông khí tốt trong môi trường sống, học tập. (Nguồn: Bệnh viện Nhi T.Ư) Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}