{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/se-xem-xet-covid19-la-benh-luu-hanh-trong-thoi-diem-thich-hop-20220321205054800.htm", 
    "tg_dang_tin": "2022-03-22 06:52:00",
    "tieu_de": "Sẽ xem xét Covid-19 là \"bệnh lưu hành\" trong thời điểm thích hợp", 
    "noi_dung": "Gia tăng đột biến ca Covid-19 trên toàn cầu, đặc biệt tại châu Á Ngày 17/3, Tổ chức Y tế Thế giới (WHO) đã báo động về sự gia tăng đột biến số ca mắc mới Covid-19 trên toàn cầu, mặc dù tỷ lệ xét nghiệm giảm và số ca mắc mới ghi nhận liên tục giảm trong nhiều tuần gần đây. WHO bày tỏ lo ngại về số ca mắc mới đặc biệt tăng mạnh tại châu Á, đồng thời kêu gọi nhanh chóng mở rộng chương trình tiêm chủng bao phủ, cũng như thận trọng cân nhắc các kế hoạch gỡ bỏ các biện pháp phòng dịch. Trong khi đó, Tổ chức Y tế Liên Mỹ (PAHO) lưu ý rằng sự gia tăng các ca mắc mới ở các khu vực khác nhau trên thế giới là một \"cảnh báo\" đối với châu Mỹ rằng đại dịch vẫn chưa được kiểm soát mặc dù số ca mắc mới ở châu lục này đã giảm trong vòng 2 tháng qua. PAHO, Văn phòng khu vực của WHO, nhấn mạnh rằng số ca mắc mới Covid-19 tuần trước ở khu vực Tây Thái Bình Dương, bao gồm Trung Quốc, đã tăng 28,9% so với tuần trước đó, ở châu Phi tăng 12,3%, ở châu Âu tăng gần 2%. Tại một cuộc họp báo của WHO mới đây, Tổng giám đốc Tedros Adhanom Ghebreyesus cho biết sự gia tăng mới đang xảy ra bất chấp việc xét nghiệm giảm ở một số quốc gia, \"có nghĩa là những gì chúng ta đang thấy chỉ là phần nổi của tảng băng\". Ông cho biết dự kiến sẽ có thêm nhiều đợt bùng phát nữa, đặc biệt là khi các lệnh hạn chế về Covid-19 đã được dỡ bỏ. Tuy nhiên, lo ngại về tỷ lệ tử vong cao ở nhiều quốc gia nơi tỷ lệ tiêm vaccine đạt thấp ở những nhóm dân số nhạy cảm. \"Mỗi quốc gia đang phải đối mặt với một hoàn cảnh khác nhau với những thách thức khác nhau, nhưng đại dịch vẫn chưa kết thúc\", ông Tedros nói. Trước đó, ngày 11/3 các chuyên gia y tế cộng đồng thuộc Tổ chức Y tế thế giới (WHO) đã khởi động thảo luận về các tiêu chí đánh giá và thời điểm có thể tuyên bố kết thúc tình trạng khẩn cấp y tế toàn cầu do dịch Covid-19. Đây được coi là cột mốc quan trọng sau hơn 2 năm đại dịch này bùng phát và hoành hành trên thế giới. Quyết định quan trọng này - nếu được đưa ra - không chỉ là một dấu mốc mang ý nghĩa lớn, mà chắc chắn sẽ tác động đến nhiều chính sách y tế cộng đồng. Tuy nhiên, WHO cũng thừa nhận rằng \"ở thời điểm hiện tại, chúng ta chưa đạt đến mức đó\". Nhiều quốc gia trên thế giới đã nới lỏng các biện pháp phòng dịch Covid-19 để quay trở lại hoạt động xã hội bình thường như nới lỏng quy định đeo khẩu trang, cách ly và mở cửa biên giới, đón khách du lịch... Tuy nhiên, vẫn có một số quốc gia ghi nhận con số kỷ lục về ca lây nhiễm. Việt Nam đang trong giai đoạn chuyển tiếp Tại Việt Nam, ngày 17/3, Chính phủ đã có Nghị quyết số 38 ban hành Chương trình phòng, chống dịch Covid-19. Trong đó, mục tiêu là kiểm soát dịch Covid-19 hiệu quả, bảo vệ tối đa sức khỏe, tính mạng của người dân, hạn chế đến mức thấp nhất các ca bệnh nặng, tử vong do dịch Covid-19, khôi phục và phát triển kinh tế - xã hội. Trong đó có một nội dung đánh chú ý là Việt Nam sẽ nghiên cứu đưa Covid-19 từ bệnh truyền nhiễm A- đặc biệt nguy hiểm sang bệnh truyền nhiễm nhóm B (như bạch hầu, bệnh dại, cúm, ho gà, quai bị, sốt xuất huyết…). Lý giải về thông tin này Bộ Y tế cho biết chương trình bao gồm các mục tiêu cụ thể về độ bao phủ vaccine phòng Covid-19, kiểm soát sự lây lan của dịch, nâng cao năng lực hệ thống y tế, bảo vệ nhóm dễ bị tổn thương bởi dịch Covid-19 và bảo đảm vừa phòng, chống dịch vừa phục hồi, phát triển kinh tế - xã hội và ổn định đời sống của nhân dân. Chương trình đề ra 12 nhiệm vụ, giải pháp để thực hiện các mục tiêu, trong đó có nội dung nghiên cứu, đánh giá, căn cứ tình hình dịch để chuyển biện pháp phòng, chống dịch Covid-19 từ bệnh truyền nhiễm nhóm A sang bệnh truyền nhiễm nhóm B. Bộ Y tế nhấn mạnh chương trình được thực hiện trong 2 năm 2022-2023 và căn cứ tình hình thực tế trong quá trình triển khai thực hiện, Bộ Y tế sẽ báo cáo Chính phủ xem xét việc tiếp tục thực hiện Chương trình này hoặc sửa đổi, bổ sung kịp thời, phù hợp với tình hình dịch bệnh. Bộ Y tế nhận định Việt Nam hiện trong giai đoạn chuyển tiếp giữa giai đoạn đại dịch sang quản lý nguy cơ có tính bền vững, hướng tới từng bước bình thường hóa với dịch Covid-19. Tỷ lệ bệnh nặng, tử vong đã giảm nhiều so với giai đoạn trước nhưng số tử vong ghi nhận hàng ngày vẫn ở mức cao trên dưới 100 trường hợp mỗi ngày. Tỷ lệ mắc bệnh không đồng đều giữa các tỉnh, thành phố. Trong khi đó, đặc tính virus SARS-CoV-2 liên tục xuất hiện các biến thể. Cũng theo Bộ, hệ thống giám sát, chăm sóc và điều trị cần phải được hoàn thiện hơn để có thể đáp ứng với các tình huống của dịch nên vẫn cần phải tập trung các biện pháp phòng chống tích cực. Bộ Y tế tiếp tục theo dõi chặt chẽ diễn biến tình hình dịch Covid-19, cập nhật sự biến đổi của virus SARS-CoV-2. Đồng thời, xây dựng tiêu chí để tham mưu Thủ tướng quyết định xem xét Covid-19 là \"bệnh lưu hành\" trong thời điểm thích hợp. Trong báo cáo gửi lên Chính phủ trước đó, Bộ Y tế cũng nhấn mạnh Trong thời gian này, Việt Nam chưa nên coi dịch Covid-19 là \"bệnh lưu hành\". Tuy tỷ lệ bệnh nặng, tử vong đã giảm nhiều so với giai đoạn trước nhưng số tử vong ghi nhận hàng ngày vẫn ở mức cao trên dưới 100 trường hợp mỗi ngày. Con số này cao hơn cả số tử vong cao điểm hàng năm do bệnh dại hoặc sốt xuất huyết, sởi là những bệnh lưu hành có số tử vong cao hàng đầu trong các bệnh truyền nhiễm tại Việt Nam."
}