{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/khong-su-dung-ivermectin-de-dieu-tri-hoac-ngan-ngua-covid-19-post1440244.html", 
    "tg_dang_tin": "2022-03-20 08:06:00",
    "tieu_de": "Không sử dụng Ivermectin để điều trị hoặc ngăn ngừa Covid-19", 
    "noi_dung": "(Bệnh viện Đại học Y Hà Nội) Nhiều bạn đã hỏi chúng tôi về việc có nên sử dụng Ivermectin 6 mg để điều trị Covid-19 không và liều dùng như thế nào. Qua tìm hiểu và nghiên cứu, chúng tôi thấy rằng: 1/ Cơ quan Quản lý thực phẩm và dược phẩm Mỹ (FDA) đã không cho phép và không phê duyệt Ivermectin để sử dụng trong việc ngăn ngừa hoặc điều trị Covid-19. 2/ Dữ liệu hiện có không cho thấy Ivermectin có hiệu quả chống lại Covid-19. 3/ Thuốc Ivermectin có hai dạng bào chế cho người và cho động vật. Liều của động vật thường cao hơn của con người rất nhiều do thường dùng cho các loài động vật lớn (ngựa, bò, trâu...). Vì thế, nếu con người sử dụng nhầm loại cho động vật thì sẽ bị quá liều. SHUTTERSTOCK 4/ Nếu dùng quá liều Ivermectin, có thể gây buồn nôn, ói mửa, tiêu chảy, hạ huyết áp (huyết áp thấp), phản ứng dị ứng (ngứa và phát ban), chóng mặt, mất điều hòa (các vấn đề về thăng bằng), co giật, hôn mê và thậm chí tử vong. 5/ Ivermectin được phép sử dụng cho người để điều trị các bệnh nhiễm trùng do một số loài giun ký sinh (giun lươn, bệnh gan do ký sinh trùng), chấy và các bệnh về da như bệnh trứng cá đỏ. Lưu ý, thuốc này dùng theo kê đơn và chỉ định của bác sĩ. Cách tốt nhất để ngăn ngừa và điều trị Covid-19 là: 1/ Tiêm vắc xin đầy đủ. 2/ Điều trị theo đúng phác đồ do bác sĩ hợp pháp tư vấn hoặc theo đúng hướng dẫn từ Bộ Y tế. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}