{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/f0-khong-ra-khoi-noi-cach-ly-quy-dinh-mot-dang-thuc-te-mot-neo-822969.html", 
    "tg_dang_tin": "2022-03-16 06:00:00",
    "tieu_de": "F0 không được ra khỏi nơi cách ly: Quy định một đằng, thực tế một nẻo", 
    "noi_dung": "Chị T.T.H.A (25 tuổi), TP Thủ Đức mệt mỏi, sốt, sổ mũi đã 3 ngày. Chị tự nhủ mình đã mắc Covid-19, nhưng test nhanh mỗi ngày vẫn chỉ có 1 vạch.  Nếu là F0, chị H.A sẽ được nghỉ làm một tuần theo quy định công ty. Mãi đến ngày thứ 4 khi có triệu chứng, kết quả test nhanh của chị mới lên 2 vạch. “3 ngày đầu tôi mỏi mệt vô cùng, biết chắc mắc bệnh rồi mà không thể xin nghỉ vì không chứng minh được F0. Thế nên tôi vẫn đi làm bình thường, chỉ hạn chế tiếp xúc với đồng nghiệp. Cảm giác tội lỗi lắm vì nhỡ may lây bệnh cho người khác\". Tương tự, anh N.T (40 tuổi) dù biết mình đã nhiễm Covid-19 nhưng vẫn phải đến Bệnh viện Nhi đồng 2 TP.HCM cho con khám bệnh. “Tôi mắc bệnh không sao nhưng trẻ con thì lo lắm. Bé cứ sốt cao liên tục 2 ngày, ngưng thuốc là sốt nên không thể ngồi nhà được. Tôi lên đến bệnh viện mới thấy nhiều bé mắc Covid-19 cũng ở đó. Bố mẹ cũng là F0 nhưng biết làm sao được, con mình phải đưa đi thôi”, anh nói. Trong khi đó, ghi nhận cách đây 1 tuần của VietNamNet tại trạm y tế phường Trường Thọ, TP Thủ Đức cũng cho thấy, rất nhiều F0, F1 tập trung xét nghiệm và xin giấy xác nhận. Nói một cách khác, F0 ra khỏi nơi cách ly dù vô tình hay cố ý đã... từ lâu. Ngày 14/3, Bộ Y tế ban hành Hướng dẫn quản lý tại nhà đối với người mắc Covid-19 gồm cả hướng dẫn cho trẻ nhỏ và người lớn. Trong đó, tại mục 5.4 có quy định các biện pháp kiểm soát nhiễm khuẩn, phòng lây nhiễm mà người mắc Covid-19 và người chăm sóc hoặc người ở cùng nhà phải thực hiện. Theo đó, người mắc Covid-19 cần hạn chế ra khỏi nơi cách ly. Khi phải ra khỏi nơi cách ly phải mang khẩu trang, giữ khoảng cách với những người khác. Quy định này được nhiều người hiểu rằng, F0 có thể ra khỏi nơi cách ly, tức là ra khỏi nhà khi cần thiết. Ngay trong tối 14/3, Bộ Y tế đã lên tiếng \"đính chính\" về thông tin F0 sẽ được ra khỏi nhà. Theo đó, \"nơi cách ly\" cần được hiểu là phòng cách ly trong nhà. Do đó, F0 được rời khỏi phòng cách ly và đi lại trong nhà, với điều kiện đeo khẩu trang và đảm bảo giãn cách với người trong nhà. \"Văn bản khó hiểu, không phải lỗi người đọc\", bác sĩ Trương Hữu Khanh, chuyên gia dịch tễ nhận định. Ông cũng cho rằng, ngay cả khi Bộ Y tế đính chính  F0 chỉ được ra khỏi phòng cách ly vẫn không còn phù hợp trong bối cảnh hiện tại. Theo bác sĩ Trương Hữu Khanh, cần nới lỏng việc quản lý, không thể bắt buộc F0 trong nhà được nữa. Vì trước đây, nhân viên y tế đến tận nhà chăm sóc, đưa xe cấp cứu đón F0 đến khu cách ly, khu điều trị. Còn hiện tại, F0 đã rất nhiều mà nhân viên y tế lại hạn chế, không đủ người đến tận nhà chăm sóc người bệnh. “Nếu quy định không được ra khỏi nhà, người ta đi khám bệnh kiểu gì, mua thuốc kiểu gì? Vấn đề là F0 ra khỏi nhà nên đi bằng phương tiện cá nhân, luôn luôn đeo khẩu trang, có ý thức bảo vệ người khác”, ông nói. Theo bác sĩ Khanh, thời điểm này, người dân nên xem tất cả người lạ là F0 để thực hiện tốt việc đeo khẩu trang, khử khuẩn. “Bây giờ làm sao chúng ta biết ai mắc Covid-19, ai không mắc. Do đó, mỗi người dân cần phải tự bảo vệ mình trước tiên”, ông nhấn mạnh. Đồng quan điểm trên, bác sĩ Phạm Hùng Vân, Chủ tịch Liên chi hội Vi sinh Lâm sàng TP.HCM cho biết, dù Covid-19 là bệnh đặc hữu hay không, mỗi người dân cần tự bảo vệ mình và gia đình trước làn sóng Omicron. Theo bác sĩ Phạm Hùng Vân, quan trọng nhất vẫn là vắc xin. Nếu ai chưa chích ngừa thì nên đi chích đủ hai mũi để có được miễn dịch, bảo vệ cơ thể trước cơn bão cytokine nếu mắc Covid-19. Thứ 2, tránh nhiễm bệnh và làm lây lan bệnh. Giải pháp là nên duy trì khẩu trang và rửa tay, tránh tụ tập đông người nếu không cần thiết, tự mình tránh tiếp xúc nếu bị nhiễm bệnh. Thứ 3, nếu bị nhiễm bệnh thì chú ý bồi dưỡng sức khỏe qua dinh dưỡng và chỉ nên uống thuốc kháng virus đúng chỉ định. Thứ 4, chú ý vệ sinh môi trường xung quanh vì các giải pháp như khẩu trang và bảo hộ sẽ làm tăng chất thải. Bác sĩ Vân cho hay, vắc xin Covid-19 hiện vẫn có hiệu quả cho dù SARS-COV-2 biến đổi liên tục với sự xuất hiện của các biến thể mới. Đặc biệt là hiệu quả giảm nguy cơ diễn tiến nặng phải nhập viện hoặc tử vong ở người mắc Covid-19. \"Tuy nhiên, giống như vắc xin ngừa cúm, vắc xin ngừa Covid-19 có thể phải thay đổi hàng năm để duy trì được miễn dịch bảo vệ. Nếu không, nguy cơ một ngày nào đó trong tương lai, vắc xin sẽ không còn hiệu quả và nhân loại sẽ phải đối phó với một đại dịch Covid-19 mới\", ông nói. Linh Giao"
}