{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/nhung-nguoi-can-tiem-mui-vac-xin-covid-19-thu-4-824173.html", 
    "tg_dang_tin": "2022-03-21 05:08:00",
    "tieu_de": "Những người cần tiêm mũi vắc xin Covid-19 thứ 4", 
    "noi_dung": "Nếu đã tiêm 2 liều vắc xin cộng thêm một mũi nhắc lại, bạn có thể tự hỏi liệu mình có cần tiêm mũi thứ 4 hay không - đặc biệt trước tin tức gần đây về số ca Covid-19 gia tăng.  Ảnh minh họa: EPR Các nhà sản xuất vắc xin dường như đã chuẩn bị cho nhu cầu tiêm liều tăng cường thứ 2. Moderna đang đề nghị Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) chấp thuận liều bổ sung cho tất cả người lớn. Pfizer đề nghị nhà chức trách Mỹ tiêm thêm liều cho người lớn từ 65 tuổi trở lên. Trong khi đó, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ khuyến cáo, một số thanh thiếu niên và người lớn nên tiếp tục tiêm nhắc lại lần thứ 2. Nhưng một số chuyên gia nhấn mạnh, chúng ta vẫn chưa thể nói chắc liệu liều thứ 4 có cần thiết cho tất cả mọi người hay không. Đối tượng cần liều vắc xin thứ 4 CDC đã khuyến nghị liều thứ 4 của vắc xin Pfizer hoặc Moderna cho những người trên 12 tuổi bị suy giảm miễn dịch từ mức độ trung bình đến nghiêm trọng. Trong đó, bao gồm những người bị ung thư, suy giảm miễn dịch nguyên phát hoặc đang điều trị bằng thuốc ức chế miễn dịch. Cơ quan y tế của Mỹ chưa đưa ra quyết định tiêm liều tăng cường cho các nhóm trẻ sơ sinh, thiếu niên và người lớn khác hoặc cho trẻ em dưới 12 tuổi bị suy giảm miễn dịch. Tiến sĩ Vivek Cherian giải thích, 3 mũi vắc xin vẫn bảo vệ rất tốt chống lại bệnh nặng, nhập viện và tử vong. Ông cho biết, FDA và CDC sẽ xem xét dữ liệu để xác định có cần tiêm liều thứ 4 cho cho các nhóm khác hay không. Một số phân tích ban đầu ghi nhận liều thứ 4 \"phần nào có hiệu quả\" đối với bệnh có triệu chứng. Nhưng vẫn cần phải nghiên cứu thêm để xác định liều thứ 4 sẽ tác dụng và có tác dụng lâu dài như thế nào. Những người trong nhóm khuyến nghị nên tiêm mũi thứ 4 ít nhất 3 tháng sau khi tiêm liều thứ 3 của vắc xin Pfizer hoặc Moderna. Đến nay, vẫn chưa rõ liều thứ 4 có tác dụng với các biến thể mới như Deltacron hay không. CDC Mỹ khẳng định: \"Các loại vắc xin hiện có được kỳ vọng sẽ bảo vệ mọi người khỏi bệnh nặng, nhập viện và tử vong do nhiễm Omicron. Chúng tôi vẫn chưa biết vắc xin sẽ hiệu quả như thế nào đối với các biến thể mới (như Deltacron)\". CDC có kế hoạch theo dõi hiệu quả của vắc xin trên các biến thể trong điều kiện thực tế. An Yên (Theo Popsugar)"
}