{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/ho-nhieu-sau-khi-khoi-covid-19-co-phai-virus-da-lan-xuong-phoi-823157.html", 
    "tg_dang_tin": "2022-03-17 06:00:00",
    "tieu_de": "Ho nhiều sau khi khỏi Covid-19, có phải virus đã lan xuống phổi?", 
    "noi_dung": "Anh Nguyễn Hùng (34 tuổi, Hà Đông) mắc Covid-19 từ ngày 5/3. Quá trình mắc Covid-19, anh có biểu hiện sốt, ho, mệt mỏi. 5 ngày sau, anh thực hiện test nhanh tại nhà và có kết quả âm tính, các dấu hiệu sốt, mệt mỏi cũng kết thúc tuy nhiên vẫn ho nhiều. 1 tuần sau khi có kết quả âm tính, anh vẫn tiếp tục ho, đặc biệt là về đêm. Anh đã thử các phương pháp dân gian như ngậm gừng, mật ong hoặc uống thuốc thảo dược nhưng đều không cải thiện. Tương tự, dù âm tính hơn một tuần nhưng triệu chứng ho của chị Hà (30 tuổi, Thanh Xuân, Hà Nội) vẫn không thuyên giảm. Chị nghi ngờ bản thân tái dương tính nên test nhanh để kiểm tra lại và kết quả vẫn âm tính. Chị thường xuyên ngậm gừng, uống nước ấm để giảm cơn ho nhưng không hiệu quả. Chị rất lo lắng liệu ho nhiều như vậy có phải virus đã lan xuống phổi. Về vấn đề này, BSCKII Nguyễn Thu Hường - Trưởng Đơn nguyên Phòng, chống dịch Covid-19, Bệnh viện Thanh Nhàn, cho biết, với biến thể Omicron hiện đang chiếm đa số ca bệnh tại Hà Nội thường có triệu chứng ở đường hô hấp trên như: ho, đau rát họng, sổ mũi… Do vậy, triệu chứng ho ở bệnh nhân Covid-19 gặp ở phần lớn bệnh nhân. Theo bác sĩ Nguyễn Thu Hường, bệnh nhân Covid-19 có triệu chứng ho do nhiều nguyên nhân như: Viêm họng, trào người dịch dạ dày từ dưới kích thích lên cũng khiến bệnh nhân ho. Một số trường hợp có tổn thương tại phổi, tim (bệnh nhân bị ứ huyết ở tim kích thích phổi gây ho). Do đó, để xác định chắc chắn bệnh nhân có bị tổn thương ở phổi do Covid-19 hay không thì cần căn cứ vào kết quả chụp chiếu, xét nghiệm mới chẩn đoán chính xác được. Nếu trường hợp bệnh nhân ho nhiều nên uống nhiều nước, uống đủ 2 lít nước/ngày; súc miệng với nước muối sinh lý hoặc nước sạch. Người bệnh có thể dùng các biện pháp dân gian gừng, tỏi, đường phèn, mật ong để giảm ho... Nếu triệu chứng ho không giảm có thể uống thuốc ho theo đơn kê của bác sĩ. Theo bác sĩ Hường, các trường hợp F0 có ho nhiều, ho húng hắng vài tiếng thì không sao. Nhưng nếu ho làm bệnh nhân khó chịu, thức giấc giữa đêm hoặc khó thở thì bắt buộc bệnh nhân phải vào viện thăm khám. Bác sĩ Hường cũng cảnh báo thêm, hiện nay không ít người sợ Covid-19 ảnh hưởng tới phổi khi mắc đã vội dùng thuốc kháng sinh. Việc dùng kháng sinh lạm dụng là hoàn toàn không đúng. Ho ở bệnh nhân Covid-19 là do hội chứng trào ngược hoặc tổn thương xơ phổi (gặp ở bệnh nhân Covid-19 nặng) do vậy việc dùng kháng sinh sẽ không có hiệu quả. Còn theo bác sĩ Trương Hữu Khanh - phó chủ tịch Hội Truyền nhiễm TP.HCM, ngyên nhân khiến bệnh nhân sau Covid-19 ho có thể do bản thân người bệnh có cơ địa dị ứng, người có bệnh lý trào ngược sẵn có, hoặc do sự kích thích trung khu thần kinh ở dọc đường hô hấp gây ho. Vì vậy, để đánh giá virus tấn công xuống phổi hay chưa, bệnh nhân phải đến bệnh viện để thăm khám. Nếu chỉ ho ít, trong thời gian ngắn (vài ngày), bệnh nhân có thể uống thuốc ho để chữa triệu chứng hoặc các cơn ho tự hết. Nếu ho kéo dài 10 ngày, ho ngày càng tăng, gây khó thở người dân phải đến bệnh viện kiểm tra. Tương tự, bác sĩ Hoàng Sơn (Nhóm Bác sĩ Hỗ trợ F0 tại nhà) cũng chia sẻ, hầu hết ho sau Covid-19 không cần dùng thuốc. Bệnh nhân cần tập phục hồi chức năng với các bài tập làm tăng dung tích phổi (có thể tham khảo các bài tập hướng dẫn trên YouTube). Bạn có thể dùng các thuốc ho thảo dược hoặc các bài thuốc dân gian như ngậm chanh mật ong. Người bệnh nên đi khám khi có dấu hiện đau tức ngực, khó thở và kiểm tra chỉ số SpO2 thấp hơn bình thường (< 96%) hoặc ho kéo dài. Ngọc Trang"
}