{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thieu-vitamin-d-co-the-khien-ban-de-nhiem-covid-19-nang-dau-hieu-nhan-biet-post1435945.html", 
    "tg_dang_tin": "2022-03-09 00:10:00",
    "tieu_de": "Thiếu vitamin D có thể khiến bạn dễ nhiễm Covid-19 nặng: Dấu hiệu nhận biết", 
    "noi_dung": "Thiếu vitamin D - là \"tình trạng thiếu hụt dinh dưỡng phổ biến nhất trên toàn thế giới\", các chuyên gia tại công ty y tế toàn cầu của Đức Ada Health báo cáo. Nguy hiểm hơn, mới đây các nhà khoa học vừa phát hiện và đưa ra cảnh báo rằng, thiếu vitamin D có thể làm tăng đến 14 lần nguy cơ nhiễm Covid-19 nặng, theo nhật báo Express (Anh). Vitamin D giúp thúc đẩy sự hấp thụ canxi trong ruột, tạo điều kiện cho quá trình khoáng hóa xương diễn ra bình thường, ngăn ngừa chuột rút và co thắt. Hơn nữa, vitamin D cần thiết cho sức mạnh của xương, giúp ngăn ngừa tình trạng mềm xương dẫn đến gãy xương ở người lớn. Vitamin D đóng vai trò quan trọng trong việc giảm viêm, điều chỉnh sự phát triển của tế bào và cải thiện chức năng miễn dịch. Shutterstock Đây là những gì cần chú ý. Có thể có các dấu hiệu cảnh báo cơ thể thiếu vitamin D, cũng như sự xuất hiện các bệnh nhiễm trùng và một số cảm giác. Theo Express, các triệu chứng \"phổ biến\" của tình trạng này có thể bao gồm: Rụng tóc Vết thương chậm lành Xương dễ gãy hơn Đau xương và cơ, mệt mỏi và tâm trạng chán nản. Hơn nữa, người thiếu vitamin D dễ bị nhiễm khuẩn và nhiễm virus hơn. Shutterstock Nguồn vitamin D hấp thu được nhiều nhất là từ việc tiếp xúc với ánh nắng mặt trời. Viện Y tế Quốc gia Mỹ (NIH) giải thích vitamin D được sản xuất nội sinh khi tia cực tím (UV) từ ánh sáng mặt trời chiếu vào da và kích hoạt quá trình tổng hợp vitamin D. Vì vậy, bạn nên tiếp xúc với ánh nắng mặt trời vào sáng sớm 10 - 15 phút mỗi ngày. Tăng cường tiêu thụ các loại cá béo, trứng, phô mai, sữa cũng rất tốt vì đó là nguồn vitamin D tuyệt vời. Dịch vụ Y tế Quốc gia Anh (NHS) khuyên mọi người nên bổ sung vitamin D hằng ngày, đặc biệt, người thường xuyên tránh ánh nắng mặt trời cũng nên bổ sung vitamin D hằng ngày. NHS khuyến cáo người lớn nên bổ sung 60IU vitamin D hằng ngày. Trẻ em được khuyến cáo nên bổ sung từ 400 - 600 IU vitamin D mỗi ngày. NHS cảnh báo rằng quá nhiều sẽ không tốt, đặc biệt là với vitamin D. Không nên dùng quá nhiều vitamin D mỗi ngày vì có thể có hại. Quá nhiều vitamin D có thể dẫn đến tăng canxi huyết, có thể gây hại cho thận và tim, theo Express. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}