{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/ca-mau-chan-chinh-tinh-trang-vo-cam-trong-cham-soc-f0-20220319194351039.htm", 
    "tg_dang_tin": "2022-03-20 06:51:00",
    "tieu_de": "Cà Mau chấn chỉnh tình trạng vô cảm trong chăm sóc F0", 
    "noi_dung": "Ngày 19/3, Phó Chủ tịch UBND tỉnh Cà Mau Nguyễn Minh Luân có văn bản hỏa tốc cho biết, trong thời gian qua, việc tổ chức chăm sóc và cấp thuốc cho các F0 điều trị tại nhà đã góp phần làm giảm đáng kể tỷ lệ nhập viện trên địa bàn tỉnh. Tuy nhiên, gần đây theo phản ánh của người dân cho thấy một số Trạm y tế cấp xã có biểu hiện lơ là, đùn đẩy trách nhiệm. Người bệnh không được cấp thuốc điều trị nhưng cán bộ y tế không giải thích đến nơi đến chốn, nhất là khâu tư vấn, phân loại bệnh, cấp thuốc uống miễn phí hoặc hướng dẫn cho người dân mua thuốc uống để điều trị kịp thời. Cà Mau cho rằng, sự lơ là trên đã làm cho một số người bệnh giảm sút niềm tin, bức xúc ở một số cán bộ y tế. Người bệnh lúng túng, bị động trong thực hiện quy định điều trị F0 tại nhà. Trước thực trạng trên, Chủ tịch UBND tỉnh Cà Mau chỉ đạo, với các trường hợp F0 khi đủ điều kiện cách ly điều trị tại nhà, ngành y tế và các địa phương phải cấp ngay túi thuốc điều trị Covid-19. Trong trường hợp không phát thuốc khi có chỉ định của cán bộ y tế hoặc vì lý do khách quan thì phải tư vấn, giải thích rõ cho người dân hiểu. Lưu ý, thuốc điều trị Covid-19 tại nhà phải đúng chỉ định của ngành y tế, khắc phục ngay tình trạng để người dân tự mua thuốc hoặc các F0 chia sẻ toa thuốc với nhau trong điều trị. Chủ tịch Cà Mau yêu cầu, các sở, ngành, địa phương cần thường xuyên và đột xuất kiểm tra để kịp thời chấn chỉnh, xử lý những cơ sở y tế, nhân viên y tế và những cán bộ liên quan thiếu trách nhiệm, buông lỏng quản lý, không sâu sát cơ sở, thờ ơ, vô cảm trước những khó khăn, bức xúc và đòi hỏi chính đáng của người dân. Các địa phương phải tăng cường kiểm tra tính kỷ luật các ca trực 24/24, sổ nhật ký theo dõi, kết quả xử lý thông tin, tư vấn, chăm sóc F0 điều trị tại nhà và các phương tiện, thiết bị y tế, cơ số thuốc... tại các Trạm y tế lưu động. \"Xử lý nghiêm những cá nhân không tuân thủ quy định, nếu vi phạm đến mức kỷ luật thì phải xem xét, xử lý kỷ luật, không được kiểm điểm rút kinh nghiệm\", Chủ tịch Cà Mau chỉ đạo rõ. Tính đến ngày 19/3, Cà Mau đã có 116.260 ca mắc Covid-19, có 323 ca tử vong; hiện đang điều trị 31.008 ca (có 30.007 ca tại nhà)."
}