{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thong-tin-ve-vac-xin-covid-19-danh-cho-tre-tu-5-11-tuoi-cha-me-can-biet-post1433621.html", 
    "tg_dang_tin": "2022-02-28 10:10:00",
    "tieu_de": "Vắc xin Covid-19 dành cho trẻ từ 5-11 tuổi, những thông tin có thể bạn chưa biết", 
    "noi_dung": "Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ khuyến nghị mọi người từ 5 tuổi trở lên nên tiêm ngừa Covid-19 càng sớm càng tốt. giam Sau đây là những thông tin về vắc xin Covid-19 dành cho trẻ từ 5 đến 11 tuổi, theo trang web của CDC Mỹ. Vắc xin Pfizer dành cho trẻ từ 5 đến 11 tuổi có hiệu quả hơn 90% trong việc ngăn ngừa nhiễm Covid-19. Shutterstock Trước khi khuyến cáo tiêm vắc xin cho trẻ em, các nhà khoa học đã tiến hành thử nghiệm lâm sàng và Cục Quản lý Thực phẩm và Dược phẩm (FDA) Mỹ đã xác nhận vắc xin Pfizer đáp ứng các tiêu chuẩn an toàn và hiệu quả để cấp phép khẩn cấp ở trẻ từ 5 đến 11 tuổi. Tiêm chủng cho trẻ từ 5 tuổi trở lên có thể bảo vệ các thành viên trong gia đình, kể cả những người chưa đủ điều kiện tiêm chủng và các thành viên có thể có nhiều nguy cơ bị bệnh nặng nếu họ bị nhiễm bệnh, theo CDC Mỹ. Đảm bảo trẻ có thể đến trường và tham gia vào các hoạt động khác. Giúp làm chậm sự lây lan của Covid-19 trong cộng đồng. Tác dụng phụ sau tiêm vắc xin là những dấu hiệu bình thường mà bất cứ ai cũng có thể trải qua. Các thử nghiệm lâm sàng với trẻ từ 5 đến 11 tuổi xác nhận không có mối lo ngại nghiêm trọng nào về an toàn. Các phản ứng phụ là nhẹ và tương tự như vắc xin thông thường. Các tác dụng phụ có thể xảy ra ở trẻ sau khi tiêm chủng là đau tại chỗ tiêm, đau đầu, đau cơ, sốt nhẹ. Những tác dụng phụ này sẽ khỏi sau vài ngày. Một số trẻ không có tác dụng phụ. Lợi ích của việc tiêm vắc xin vượt trội so với những rủi ro. Cha mẹ không nên cho trẻ uống thuốc giảm đau trước khi tiêm phòng. Dùng khăn ướt và mát đắp lên cánh tay nơi tiêm có thể giúp giảm đau. Liều lượng vắc xin Covid-19 không dựa trên cân nặng mà dựa vào độ tuổi. Mũi thứ 2 sẽ được tiêm 3 tuần sau mũi 1, nhằm giúp trẻ được bảo vệ nhiều nhất và có khả năng miễn dịch cao hơn. Shutterstock Sau khi tiêm mũi 1, trẻ ở lứa tuổi giữa 11 và 12, nên tiêm mũi 2 là vắc xin dành cho người từ 12 tuổi trở lên. Nhưng nếu đã lỡ tiêm loại vắc xin dành cho trẻ từ 5 - 11 tuổi thì vẫn được xem là đã tiêm đầy đủ. Nếu trẻ bị phản ứng dị ứng nghiêm trọng, nhân viên y tế có thể nhanh chóng điều trị và gọi các dịch vụ y tế khẩn cấp nếu cần. Các báo cáo về viêm cơ tim và viêm màng ngoài tim ở thanh thiếu niên và thanh niên là rất hiếm. Các nhà khoa học đang tiếp tục theo dõi nguy cơ ở trẻ nhỏ. Nhìn chung, thanh thiếu niên từ 12 đến 17 tuổi có nguy cơ viêm cơ tim cao hơn so với trẻ từ 5 đến 11 tuổi. Trước khi tiêm chủng, cha mẹ hãy thông báo cho nhân viên y tế về bất kỳ loại dị ứng nào mà con bạn có thể mắc phải, theo CDC Mỹ. Vắc xin Covid-19 có thể được tiêm cùng ngày với các loại vắc xin khác, kể cả vắc xin cúm và các vắc xin thông thường khác. Tiêm phòng định kỳ là cần thiết, không nên chậm trễ. Nếu tiêm nhiều loại vắc xin trong cùng 1 ngày, mỗi lần tiêm sẽ được tiêm ở một vị trí khác nhau. Ví dụ, có thể tiêm ở cánh tay kia hoặc cách vị trí tiêm 2,5 cm. Covid-19 có thể khiến trẻ bị bệnh nặng và phải nhập viện. Trong một số tình huống, các biến chứng do nhiễm bệnh có thể dẫn đến tử vong. Trẻ em có bệnh nền có nhiều nguy cơ bị bệnh nặng do Covid-19 hơn. Một số trẻ bị nhiễm Covid-19 cũng có thể phát triển các biến chứng nghiêm trọng như hội chứng viêm đa hệ thống - với nhiều bộ phận cơ thể bị viêm - bao gồm tim, phổi, thận, não, da, mắt, hoặc hệ tiêu hóa. Tiêm chủng sẽ giúp tránh được điều này. CDC Mỹ khuyến nghị tất cả mọi người từ 5 tuổi trở lên, kể cả những người đã nhiễm Covid-19, nên tiêm chủng. Các bằng chứng mới đã chỉ ra rằng người đã tiêm chủng đầy đủ được bảo vệ tốt hơn so với người từng nhiễm Covid-19. Trẻ nhiễm Covid-19 cần đợi hết thời gian cách ly mới được tiêm chủng, theo CDC Mỹ. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}