{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tao-hinh-nieu-dao-cho-nguo-i-da-n-ong-son-la-bi-vo-ca-t-li-a-duong-vat-824429.html", 
    "tg_dang_tin": "2022-03-21 15:46:00",
    "tieu_de": "Tạo hình niệu đạo cho người đàn ông Sơn La bị vợ cắt lìa dương vật", 
    "noi_dung": "Bệnh viện Đa khoa tỉnh Sơn La cho biết, ngày 20/3, đơn vị tiếp nhận nam bệnh nhân N.V.H. (36 tuổi, ở xã Chiềng Hặc, huyện Yên Châu, tỉnh Sơn La) từ Bệnh viện đa khoa Yên Châu chuyển đến. Theo lời kể của gia đình, trước đó do xảy ra mâu thuẫn, bệnh nhân bị vợ dùng dao cắt đứt dương vật. Khi nhập viện Đa khoa tỉnh Sơn La, người này ở trong tình trạng da niêm mạc nhợt nhạt, hơi thở sặc mùi rượu, đau nhiều tại vùng dương vật bị cắt. Qua thăm khám, các bác sĩ nhận thấy bộ phận dương vật của người bệnh bị cắt đứt sát gốc, hoàn toàn không còn dương vật và niệu đạo, 2 tinh hoàn cũng bị cắt đứt, da bìu mất hoàn toàn, để lại vùng da khuyết hổng lớn, xung quanh nhiều máu cục. Các bác sĩ nhanh chóng đưa ra chẩn đoán: vết thương đứt lìa dương vật do bị cắt, chỉ định tiến hành phẫu thuật . Kíp mổ đã gây mê nội khí quản, kiểm tra vết thương, sau đó khâu cầm máu vật hang, tạo hình chuyển vạt da có cuống, khâu tạo hình niệu đạo còn lại. Sau mổ, bệnh nhân tỉnh táo, vết mổ khô; tiếp tục được theo dõi và chăm sóc hậu phẫu tại khoa Ngoại tổng hợp. Trao đổi với VietNamNet, bác sĩ Đinh Khắc Trường cho hay do bộ phận dương vật bị đứt rời của bệnh nhân không được tìm thấy nên các bác sĩ không thể tiến hành phẫu thuật nối dương vật. Bác sĩ thông tin thêm, trong ca mổ, kíp đã tiến hành tạo hình gốc dương vật và niệu đạo còn lại bằng vạt da có cuống. Như vậy sau hồi phục, bệnh nhân có thể đi tiểu được. Tuy nhiên, để có thể quan hệ tình dục lại sau này thì vẫn cần có thêm các ca phẫu thuật khác. Bác sĩ Đinh Khắc Trường cho biết, đứt lìa dương vật là biến cố không thường gặp trong y khoa. Tại Bệnh viện đa khoa tỉnh Sơn La, mỗi năm chỉ tiếp nhận vài trường hợp bị cắt lìa dương vật. Đứt lìa \"của quý\" thường xuất phát từ 3 nhóm nguyên nhân chính: bệnh nhân tự cắt (do trầm cảm, rối loạn tâm thần); bị vợ, bạn gái cắt (do ghen tuông, mâu thuẫn về tình cảm) hoặc do tai nạn (tai nạn lao động, tai nạn giao thông…). Trước đó, theo thông tin từ lãnh đạo UBND xã Chiềng Hặc, Yên Châu, Sơn La, do mâu thuẫn gia đình nên người vợ là chị H.T.N. (sinh năm 1986) đã dùng dao cắt đứt lìa bộ phận sinh dục của người chồng tên N.V.H. Cụ thể, chị N. có 1 con gái riêng đang học lớp 9. Quá trình chung sống, anh H. đã nhiều lần có hành vi thiếu đứng đắn với cháu bé. Cháu nhiều lần kể với mẹ, còn anh H. không thừa nhận. Vì vậy, chị N. đã mua camera đặt tại đầu giường của con gái. Phát hiện sự việc qua camera, khuya ngày 19/3, N. dùng con dao mua trước đó cắt đứt lìa \"của quý\" của H. Sau khi gây án, chị N. đi đầu thú, còn anh H. được đưa đi cấp cứu. Quỳnh Anh"
}