{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/dap-toi-dieu-tri-covid-19-be-2-thang-tuoi-nguy-kich-823632.html", 
    "tg_dang_tin": "2022-03-18 09:11:00",
    "tieu_de": "Đắp tỏi điều trị Covid-19, bé 2 tháng tuổi nguy kịch", 
    "noi_dung": "Bệnh nhi 2 tháng tuổi vào Bệnh viện đa khoa Hùng Vương (Phú Thọ) cấp cứu trong tình trạng sốt cao 40 độ, li bì, co giật nhiều cơn kéo dài, tím tái, bỏng vùng bụng độ 1. Kết quả test nhanh dương tính với virus SARS-CoV-2. Các bác sĩ đã đặt ống nội khí quản, cho trẻ thở máy và dùng vận mạch, an thần, kháng sinh. Sau khi được cấp cứu, trẻ đã may mắn vượt qua giai đoạn nguy hiểm đến tính mạng. Bệnh nhi được thực hiện các cận lâm sàng cần thiết, các bác sĩ đã tiến hành hội chẩn và thống nhất chẩn đoán: Theo dõi viêm não, màng não, shock nhiễm khuẩn, nhiễm SARS-CoV-2. Gia đình cho biết, bé bị nhiễm Covid-19 ngày thứ 4, sốt cao, bú kém. Do uống thuốc hạ sốt không giảm sốt, gia đình đã đắp tỏi vùng bụng của bé để chữa Covid-19 và đắp lá vùng thóp để hạ sốt. Tuy nhiên tình trạng bé ngày càng nặng, sốt li bì, vùng bụng phồng rộp, gia đình đã đưa bé đến bệnh viện cấp cứu. Bác sĩ trực tiếp cấp cứu và điều trị cho bệnh nhân cho biết, bệnh nhi nhập viện trong tình trạng rất nguy kịch. Với những bé sơ sinh khi nhiễm Covid-19 rất dễ chuyển biến nặng nếu không được theo dõi và chăm sóc kịp thời. Hiện, tình trạng bé ổn định hơn và được chăm sóc đặc biệt Các bác sĩ cũng khuyến cáo, khi trẻ mắc virus SARS-CoV-2, nếu trẻ sốt cao không đáp ứng với thuốc hạ sốt, phụ huynh cần cho trẻ đến viện để được thăm khám và xử trí. Ngoài tình trạng co giật do sốt, khi trẻ mắc Covid-19 dễ bội nhiễm vi khuẩn gây shock nhiễm khuẩn, hoặc bản thân virus SARS-CoV-2 có thể tấn công vào nhiều cơ quan như: tim, phổi, thần kinh….Đặc biệt, cha mẹ không được dùng tỏi, lá thuốc hoặc bất cứ loại thuốc nào không được các bác sĩ kê đơn để đắp hoặc cho trẻ uống. Hãy cho trẻ nhập viện ngay khi mắc Covid-19 có các triệu chứng sau: - Sốt cao liên tục không đáp ứng với thuốc hạ sốt, co giật do sốt cao đơn thuần. - Nhịp thở nhanh. - Thần kinh: mệt, bỏ hoặc không ăn uống được, khó chịu, quấy khóc, ý thức giảm khó đánh thức. - Dấu hiệu khác: tiêu chảy nhiều, nôn, mất nước rõ: mắt trũng, môi khô, khóc không có nước mắt. Ngọc Trang"
}