{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tre-khoi-covid-19-khi-nao-duoc-tiem-vac-xin-post1438262.html", 
    "tg_dang_tin": "2022-03-15 09:09:00",
    "tieu_de": "Trẻ tiêm mũi 1 rồi nhiễm Covid-19, vẫn cần tiêm mũi 2", 
    "noi_dung": "Sau khi nhiễm Covid-19 thì kháng thể trong máu có thể giúp giảm nguy cơ lây nhiễm trong nhiều tháng. Với trẻ em và thanh thiếu niên đủ điều kiện tiêm chủng, dù đã nhiễm Covid-19 nhưng vẫn nên tiêm đủ 2 mũi vắc xin hoặc tiêm nhắc. Hiện tại, với người đã khỏi Covid-19, các nhà khoa học vẫn chưa tìm ra phương pháp để xác định liệu họ có thể giảm được nguy cơ lây nhiễm trong bao lâu. Do đó, trẻ em và thanh thiếu niên nên tiêm vắc xin sau khi khỏi bệnh và hết thời gian cách ly, kênh CNBC (Mỹ) dẫn lời tiến sĩ James Campbell, chuyên gia bệnh truyền nhiễm trẻ em tại Trung tâm Y tế Đại học Maryland (Mỹ). SHUTTERSTOCK Vì bất kỳ ai đã khỏi Covid-19 vẫn có thể tái nhiễm nên chiến lược an toàn nhất để hạn chế bị nhiễm lại, thậm chí nhập viện và tử vong là tiêm vắc xin. Nhiều trẻ em và thanh thiếu niên có kết quả xét nghiệm dương tính với Covid-19 nhưng không có triệu chứng. Với những trường hợp này, cha mẹ nên cho con đi tiêm phòng sau khi hết thời gian cách ly. Nếu các em có triệu chứng nhẹ thì phải đợi các em hết triệu chứng rồi mới tiêm. Trong trường hợp các em đã tiêm mũi 1 sau đó mới bị nhiễm Covid-19 thì vẫn cần tiêm mũi 2. Thời điểm tiêm là khi đã hoàn tất thời gian cách ly và hết các triệu chứng mà không cần phải uống thuốc. Có những trường hợp trẻ trên 12 tuổi đã tiêm 2 mũi vắc xin và sau đó thì nhiễm Covid-19. Trẻ nên tiêm mũi nhắc lại vào khoảng 5 tháng sau mũi đầu tiên. Khi mắc Covid-19, một số trẻ sẽ trở nặng cần phải nhập viện hay mắc hội chứng viêm đa hệ thống ở trẻ em (MIS-C). Với những trường hợp này, bác sĩ nhi khoa sẽ đưa ra hướng dẫn tiêm vắc xin cho các bé, theo CNBC. Các chuyên gia lưu ý từ lúc đại dịch mới bắt đầu đến nay, cả thế giới đã có nhiều nỗ lực đẩy lùi dịch bệnh. Cách tốt nhất mà một cá nhân có thể làm là giữ an toàn cho mình và mọi người xung quanh bằng cách tiêm vắc xin, thực hiện nghiêm túc các biện pháp như mang khẩu trang, khử khuẩn tay, test khi có triệu chứng, ở nhà khi không may bị nhiễm. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}