{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-tuc-covid-19-hom-nay-1-3-viet-nam-them-150-618-ca-covid-19-ha-no-i-bo-sung-190-000-f0-824013.html", 
    "tg_dang_tin": "2022-03-19 17:56:00",
    "tieu_de": "Cả nước thêm 150.618 ca Covid-19, Hà Nội bổ sung 190.000 ca", 
    "noi_dung": "Hệ thống Quốc gia quản lý ca bệnh Covid-19 ngày 19/3 ghi nhận 150.618 trường hợp mới tại 62 tỉnh, thành phố, gồm 12 ca nhập cảnh và 150.606 bệnh nhân lây nhiễm trong nước (99.644 ca cộng đồng). So với hôm qua, tổng số mắc giảm 12.559 ca. TP Hà Nội tiếp tục dẫn đầu về số F0 mới với 21.071 trường hợp. Nghệ An đứng thứ hai với 11.099 bệnh nhân. Phú Thọ đứng thứ ba với 6.681 trường hợp. Hải Dương xếp thứ tư với 4.938 bệnh nhân. Lạng Sơn ghi nhận 4.713 bệnh nhân, xếp thứ 5 toàn quốc. Một số tỉnh thành khác có số ca nhiễm cao trong ngày gồm: Tuyên Quang (4.598), Lào Cai (4.587), Đắk Lắk (4.466), Vĩnh Phúc (3.990), Hòa Bình (3.986), Sơn La (3.652), Bắc Ninh (3.612), Bắc Giang (3.495), Quảng Bình (3.280), Thái Bình (3.231), Yên Bái (3.152), Điện Biên (2.905), Hưng Yên (2.887), Cao Bằng (2.858), Quảng Ninh (2.794), Thái Nguyên (2.774), Bình Định (2.696), Cà Mau (2.606), Bến Tre (2.425), Lâm Đồng (2.391), Lai Châu (2.380), Quảng Trị (2.308), Bắc Kạn (2.029), Hà Nam (1.997), Hà Giang (1.962), Nam Định (1.927), Bình Phước (1.880), Bình Dương (1.739), Vĩnh Long (1.544), Tây Ninh (1.511), TP. Hồ Chí Minh (1.441), Ninh Bình (1.247), Bà Rịa - Vũng Tàu (1.233), Trà Vinh (1.211), Phú Yên (1.133), Đắk Nông (1.018), Thanh Hóa (1.015),… Ngoài ra, Sở Y tế Hà Nội đăng ký bổ sung 190.000 ca, Sở Y tế Nam Định bổ sung 48.861 ca và Sở Y tế Bắc Ninh bổ sung 35.250 ca trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 sau khi rà soát, bổ sung đầy đủ thông tin (như vậy sau hôm nay Hà Nội tăng tới 211.071 F0, Nam Định tăng 50.788 F0 và Bắc Ninh tăng 38.862 F0). Đến nay, tổng số bệnh nhân Covid-19 của cả nước là 7.791.841 trường hợp, xếp thứ 14/225 quốc gia và vùng lãnh thổ. Riêng đợt dịch thứ tư (từ ngày 27/4) có thêm 7.784.177 ca do lây nhiễm trong nước. Các địa phương có số nhiễm tích lũy cao nhất đợt dịch này: Hà Nội (1.151.105), TP.HCM (581.285), Bình Dương (358.382), Nghệ An (336.515), Hải Dương (310.501). Về tình hình điều trị, ngày 19/3 có 129.434 bệnh nhân Covid-19 được công bố khỏi bệnh. Tổng số F0 đã chữa khỏi hiện là 3.991.393 trường hợp, còn 3.800.448 F0 đang điều trị. Trong số này, có 3.691 bệnh nhân nặng. Bộ Y tế hôm nay công bố 77 bệnh nhân Covid-19 tử vong tại nhiều địa phương. Cụ thể: Quảng Nam (14 ca trong 3 ngày), Bình Thuận (4), Cao Bằng (4), Đắk Lắk (4), Bạc Liêu (3), Hà Giang (3), Khánh Hòa (3), Kiên Giang (3), Ninh Bình (3), Quảng Ninh (3), TP.HCM (3), Bắc Giang (2), Bắc Kạn (2), Cần Thơ (2), Đà Nẵng (2), Hà Nam (2), Lâm Đồng (2), Lạng Sơn (2), Nam Định (2 ca trong 2 ngày), Phú Yên (2), Thanh Hóa (2), Vĩnh Long (2), An Giang (1), Bình Định (1), Bình Phước (1), Cà Mau (1), Đồng Nai (1), Hà Tĩnh (1), Tây Ninh (1), Thái Bình (1).  Tới nay, Việt Nam đã có 41.817 người mắc Covid-19 tử vong, chiếm tỷ lệ 0,5% trên tổng ca nhiễm. Trung bình số tử vong ghi nhận trong 7 ngày qua là 75 ca. Tổng số ca tử vong của Việt Nam xếp thứ 24/225 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 128/225 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 6/49 (xếp thứ 3 ASEAN), tử vong trên 1 triệu dân xếp thứ 24/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 4 ASEAN). Số xét nghiệm thực hiện từ 27/4 đến nay là 36.777.380 mẫu, tương đương 82.654.443 lượt người, tăng 171.572 mẫu so với ngày trước đó. Về công tác tiêm chủng, hôm qua (18/3), ngành y tế đã tiêm thêm 160.525 liều vắc xin Covid-19. Như vậy, cả nước đã thực hiện tiêm tổng cộng 201.566.460 liều vắc xin. Trong đó: Số liều tiêm cho người từ 18 tuổi trở lên là 184.509.503 liều: mũi 1 là 70.938.226 liều; mũi 2 là 67.872.903 liều; mũi 3 là 1.496.162 liều; mũi bổ sung là 14.633.539 liều; mũi nhắc lại là 29.568.673 liều. Số liều tiêm cho trẻ từ 12-17 tuổi là 17.056.957 liều: mũi 1 là 8.751.910 liều; mũi 2 là 8.305.047 liều. Nguyễn Liên"
}