{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phat-hien-moi-thieu-vitamin-nay-ban-co-nguy-co-nhiem-covid-19-nang-cao-hon-chuc-lan-post1433031.html", 
    "tg_dang_tin": "2022-03-01 00:09:00",
    "tieu_de": "Phát hiện mới: Thiếu vitamin này bạn có nguy cơ nhiễm Covid-19 nặng cao hơn chục lần", 
    "noi_dung": "Theo phát hiện mới, hàm lượng vitamin D thấp có thể khiến bạn nhiễm Covid-19 nghiêm trọng. Mặc dù vắc xin đã giúp ngăn chặn làn sóng lây nhiễm Covid-19 và các nhà nghiên cứu hy vọng nó sẽ thành công trong việc chấm dứt đại dịch, nhưng diễn biến của Covid-19 vẫn rất phức tạp và khó lường. Vì vậy, các nhà khoa học - mà tiên phong là các nhà khoa học từ Israel - vẫn không ngừng nghiên cứu tìm hiểu về căn bệnh này. Shutterstock Và mới đây, họ đã phát hiện và đưa ra cảnh báo rằng, thiếu hụt vitamin D có thể làm tăng nguy cơ nhiễm Covid-19 nặng lên đến 14 lần, theo nhật báo Express (Anh) Vitamin D có vai trò mạnh mẽ trong việc hỗ trợ hệ thống miễn dịch. Do đó, các cơ quan y tế đã khuyến khích bổ sung vitamin D nhằm tăng cường khả năng phòng vệ miễn dịch khi đại dịch bắt đầu. Theo phát hiện mới, hàm lượng vitamin D thấp có thể là yếu tố chính dẫn đến nhiễm Covid-19 nghiêm trọng. Một nghiên cứu mới đã xác nhận những gợi ý ban đầu cho rằng thiếu vitamin D có thể dẫn đến bệnh nghiêm trọng ở người nhiễm Covid-19, theo Express. Đây là kết quả nghiên cứu mới của các nhà khoa học tại Đại học Bar Ilan và Trung tâm Y tế Galilee (GMC) ở Israel thực hiện. Nhóm nghiên cứu đã xem xét hồ sơ của bệnh nhân trong nhiều năm trước khi họ nhiễm Covid-19. Nghiên cứu đã xem xét mức vitamin D của 1.176 bệnh nhân nhiễm Covid-19 nhập viện tại GMC. Kết quả cho thấy, những bệnh nhân thiếu vitamin D có nguy cơ nhiễm Covid-19 nghiêm trọng hoặc nguy kịch - cao hơn 14 lần so với những người có mức vitamin D cao - hơn 40 ng/mL, theo Express. Các phát hiện có ý nghĩa quan trọng đến mức các nhà nghiên cứu cho biết họ có thể xác định được bệnh nhân nào sẽ mắc bệnh nghiêm trọng chỉ dựa trên độ tuổi và mức vitamin D của họ. Kết quả, được công bố trên tạp chí khoa học PLOS One đã được bình duyệt, xác nhận các giả thuyết trước đây cho rằng vitamin D có thể bảo vệ chống lại Covid-19. Tiến sĩ Dror, bác sĩ tại GMC nói với tờ Times of Israel: “Thật đáng chú ý và ấn tượng khi nhận thấy sự khác biệt về nguy cơ chuyển bệnh nặng ở người thiếu vitamin D”. Shutterstock Vitamin D giúp tăng cường hệ miễn dịch để đối phó với các mầm bệnh do virus tấn công hệ hô hấp. Điều này đúng với cả biến thể Omicron và các biến thể trước đây. Giờ đây, nhà nghiên cứu sẽ xem liệu những nghiên cứu sâu hơn có thể cho thấy việc cung cấp đủ Vitamin D cho kết quả tốt nhất hay không. Cơ thể có thể sản xuất vitamin D thông qua việc tiếp xúc với ánh sáng mặt trời, hoặc có thể hấp thu từ thực phẩm. Vitamin D có trong các loại cá béo như cá hồi, cá thu và cá mòi... Các triệu chứng thiếu vitamin D không rõ ràng, nhưng các dấu hiệu phổ biến nhất bao gồm yếu cơ, đau, mệt mỏi và trầm cảm, theo Express. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}