{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/glocom-gay-ra-nhung-ton-thuong-ve-mat-khong-the-phuc-hoi-20220317163401080.htm", 
    "tg_dang_tin": "2022-03-17 17:00:00",
    "tieu_de": "Glôcôm gây ra những tổn thương về mắt không thể phục hồi", 
    "noi_dung": "Glôcôm là một bệnh lý phổ biến về mắt, xảy ra khi các tế bào hạch võng mạc và dây thần kinh thị giác bị tổn thương bởi áp lực bên trong mắt (nhãn áp) tăng vượt qua mức bình thường, gây cản trở quá trình truyền tải tín hiệu từ mắt đến não, ảnh hưởng trực tiếp đến thị lực và thị trường của người bệnh. Hưởng ứng tuần lễ glôcôm thế giới từ ngày 6 - 12/3, buổi tọa đàm trực tuyến \"Căn bệnh glôcôm - Kẻ cắp thị lực thầm lặng\" được tổ chức bởi Bệnh viện Mắt Bà Rịa - Vũng Tàu, Hệ thống Bệnh viện Mắt Sài Gòn và HelloBacsi, với sự tài trợ của Công ty TNHH Novartis Việt Nam. Buổi tọa đàm được dẫn dắt bởi MC Thanh Thảo Hugo cùng sự tham gia của các chuyên gia y tế về mắt, BSCKII Nguyễn Viết Giáp - Giám đốc Bệnh viện Mắt tỉnh Bà Rịa-Vũng Tàu và ThS.BS Nguyễn Trần Quốc Hoàng - Giám đốc Bệnh viện Đa khoa Mắt Sài Gòn. \"Glôcôm gây ra những tổn thương nguy hiểm không thể phục hồi\" Theo BSCKII Nguyễn Viết Giáp, glôcôm hình thành do sự tổn thương của dây thần kinh thị giác, khiến thị trường và thị lực của người bệnh bị ảnh hưởng nghiêm trọng. Theo thời gian, thị trường của người bệnh sẽ bị thu hẹp, thị lực giảm dần và có thể dẫn đến mù lòa nếu không được điều trị sớm cũng như đúng phương pháp. Bệnh glôcôm có 2 loại phổ biến là glôcôm góc mở và glôcôm góc đóng. Đối với glôcôm góc đóng, thủy dịch không thể đến hệ thống thoát dịch, nên bị ứ đọng, khiến nhãn áp tăng rất cao và dẫn đến tổn thương trong thời gian ngắn. Các dấu hiệu thường đột ngột xuất hiện với các biểu hiện nghiêm trọng như đau nhức mắt dữ dội, giảm thị lực trầm trọng, buồn nôn,... và cần phải được can thiệp, cấp cứu kịp thời. Ngược lại, ở glôcôm góc mở, thủy dịch vẫn đến được hệ thống thoát dịch, nhưng không thoát được do đường thoát bị nghẽn khiến nhãn áp tăng cao và gây tổn thương thị lực. Tuy không mang đến những biểu hiện \"rầm rộ\" như glôcôm góc đóng nhưng glôcôm góc mở là dạng phổ biến nhất, chiếm hơn 90% tổng số ca bệnh. \"Vì bệnh thường không có triệu chứng ở giai đoạn sớm, tiến triển một cách âm thầm, từ từ và trở nên nặng dần khiến cho 50% người bị glôcôm không biết mình mắc bệnh. Có những trường hợp mắc dù phát bệnh đã 10 năm nhưng bệnh nhân không hề hay biết vì mắt đã quen và thích ứng dần với tình trạng tăng nhãn áp mà glôcôm gây ra. Chỉ khi mất đi một phần thị trường hay tăng nhãn áp trong các đợt cấp thì bệnh nhân mới biểu hiện các triệu chứng nghiêm trọng hơn và đi khám, lúc đó bệnh đã ở giai đoạn nặng, nguy cơ mù lòa rất cao\", ThS.BS Nguyễn Trần Quốc Hoàng cho biết. Hơn thế nữa, các bác sĩ cũng cho biết, căn bệnh glôcôm có thể xuất hiện ở bất kỳ độ tuổi nào, từ trẻ sơ sinh cho đến người lớn tuổi. Cụ thể, những nhóm đối tượng có nguy cơ cao mắc bệnh glôcôm bao gồm người già trên 60 tuổi, người mắc bệnh mãn tính như tiểu đường, tăng huyết áp, tim mạch, thiếu máu hồng cầu hình liềm…, người có tiền sử chấn thương mắt hoặc đã phẫu thuật mắt, người bị cận thị hoặc viễn thị cao, người có tiền căn sử dụng thuốc có chứa corticoid trong thời gian dài, người có tiền sử gia đình mắc bệnh glôcôm (yếu tố di truyền khiến trẻ sơ sinh cũng có nguy cơ mắc glôcôm). Có thể phát hiện \"kẻ cắp thị lực thầm lặng\" thông qua khám mắt định kỳ Đối với bệnh nhân glôcôm mãn tính (cả góc đóng và góc mở), các dấu hiệu thường xuất hiện không rõ ràng và dễ bị bỏ qua như nặng mắt; mỏi mắt; nhức mắt nhẹ thoáng qua; nhìn đèn có quầng xanh đỏ, lóe sáng nhẹ; thường phải day dụi mắt; thu hẹp tầm nhìn… Đối với trường hợp glôcôm cấp tính, người bệnh sẽ có các triệu chứng đặc hiệu như đau một bên đầu và mắt cùng bên dữ dội; giảm thị lực, nhìn mờ như có sương mù trước mắt; nhìn thấy quầng tán sắc khi nhìn vào đèn ban đêm; kích thích chảy nước mắt; nôn, buồn nôn hoặc người mệt lả… Các chuyên gia khẳng định, thường xuyên khám mắt định kì là phương pháp tốt nhất và hiệu quả nhất để có thể sớm phát hiện các bệnh glôcôm. Cụ thể về việc tần suất và khám mắt định kì, đối với người từ 40 tuổi trở lên nên đi thăm khám mắt với tần suất một năm/ lần; đối với người có người thân mắc glôcôm thì nên thăm khám 6 tháng/lần và định kỳ hàng tháng đối với bệnh nhân được chẩn đoán bệnh."
}