{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nen-ngung-tap-cardio-neu-thay-nhung-dau-hieu-nay-post1436718.html", 
    "tg_dang_tin": "2022-03-16 09:06:00",
    "tieu_de": "Nên ngừng tập cardio nếu thấy những dấu hiệu này", 
    "noi_dung": "Cardio là bài tập rất tốt để rèn luyện sức khỏe, tăng cường sức bền và giảm cân. Nhưng cũng như nhiều loại bài tập khác, mọi người cần phải ngưng tập nếu cơ thể xuất hiện một số dấu hiệu nhất định. Cardio là các bài tập giúp tăng nhịp tim như chạy bộ, đạp xe, nhảy dây, leo cầu thang, bơi lội và nhiều bài tập khác. Hiệp hội Tim mạch Mỹ khuyến nghị để duy trì sức khỏe, mọi người nên tập thể dục cường độ vừa phải ít nhất 150 phút/tuần, theo chuyên trang sức khỏe Healthline (Mỹ). SHUTTERSTOCK Tập cardio dù rất tốt cho sức khỏe nhưng không nên tập quá mức. Nếu lạm dụng có thể gây phản tác dụng, dẫn đến một số vấn đề sức khỏe. Một trong những dấu hiệu tập luyện quá sức là tình trạng đau nhức cơ nhưng không thuyên giảm. Ngoài ra, chạy bộ, đạp xe với thời lượng và cường độ quá cao sẽ gây áp lực lên đầu gối, mắt cá chân, hông và lưng dưới. Nếu tập đến mức mà cảm thấy các khớp xương luôn bị đau thì đó là lúc cơ thể cần nghỉ ngơi, giảm cường độ tập hoặc tạm thời chuyển sang bài tập khác. Một dấu hiệu khác của tập cardio quá mức là cơ thể luôn cảm thấy mệt mỏi. Cảm giác mệt mỏi khiến các bài tập trước đây vốn dễ dàng thì nay trở nên khó khăn hơn. Cảm giác mệt mỏi này chính là dấu hiệu cảnh báo phải tạm ngưng tập luyện. Tập luyện trong trạng thái mệt mỏi sẽ làm tăng nguy cơ bị chấn thương thể thao. Nguyên nhân gây mệt mỏi không chỉ là do tập quá nhiều mà còn từ các nguyên nhân gây căng thẳng khác trong cuộc sống. Có những trường hợp căng thẳng tinh thần gây lo lắng, làm mất ngủ và khiến cơ thể mệt mỏi. Một người nếu bắt đầu buổi tập trong tình trạng này thì khi kết thúc buổi tập, cơ thể họ dễ rơi vào trạng thái kiệt sức. Một số người đang tập luyện rất tốt thì lại cảm thấy tâm trạng thay đổi, cáu kỉnh, dễ nổi nóng, chán tập luyện. Điều này có thể là do họ tập một lịch quá dày đặt mà không có ngày nghỉ. Khi đó, việc cần làm là hãy nghỉ ngơi vài ngày để phục hồi cả thể chất và tinh thần, theo Healthline. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}