{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/cac-trieu-chung-hay-gap-cua-hau-covid19-o-tre-20220325064441775.htm", 
    "tg_dang_tin": "2022-03-25 07:19:00",
    "tieu_de": "Các triệu chứng hay gặp của hậu Covid-19 ở trẻ", 
    "noi_dung": "PGS.TS Trần Minh Điển, Giám đốc Bệnh viện Nhi Trung ương (Hà Nội) cho biết hậu Covid-19 là thuật ngữ để chỉ một nhóm triệu chứng tồn tại lâu dài mà trẻ gặp phải sau mắc Covid-19 trong vòng 3 tháng và có ảnh hưởng đến hoạt động hằng ngày của trẻ. Các triệu chứng này có thể tồn tại từ lúc mắc bệnh ban đầu hoặc mới xuất hiện sau khi đã khỏi bệnh và không do các căn nguyên khác gây ra. Đến nay chưa có yếu tố nào giúp tiên đoán chắc chắn trẻ sẽ bị hậu Covid-19 sau mắc cấp tính. Ngoài ra, cũng chưa có con số thống kê chính xác về tỷ lệ mắc hậu Covid-19 ở trẻ, con số này ở người lớn là khoảng 10 đến 20%. Một trẻ mắc bệnh ở mức độ nhẹ cũng có thể xuất hiện các dấu hiệu của hậu Covid-19. Tuy nhiên, nếu một trẻ mắc Covid-19 cấp tính nguy kịch cần thở máy hoặc chăm sóc ở các đơn vị hồi sức tích cực, sau khi khỏi bệnh sẽ dễ bị mắc các triệu chứng như mệt mỏi, yếu cơ… Đây là những triệu chứng hay gặp ở người đã phải điều trị hồi sức. Theo PGS Điển, hậu Covid-19 có thể gây ảnh hưởng tới hầu hết các cơ quan trong cơ thể. Tuy nhiên, ở trẻ em và trẻ vị thành niên thường biểu hiện các triệu chứng nhiều nhất trên cơ quan thần kinh như mệt mỏi, đau đầu, mất ngủ, rối loạn vị giác, khứu giác... Trẻ cũng có thể có các biểu hiện rối loạn cảm xúc, kém tập trung, giảm trí nhớ, khó khăn trong học tập. Các triệu chứng hô hấp hay gặp khác là ho kéo dài, đau họng, khó thở… Ngoài ra trẻ có thể đau khớp, đau cơ, nặng ngực, hồi hộp đánh trống ngực. Hội chứng viêm đa hệ thống (MIS-C) sau nhiễm SARS-CoV-2 tuy hiếm gặp nhưng là tình trạng nặng và có thể nguy hiểm đến tính mạng. Bệnh thường xảy ra sau mắc Covid- 19 khoảng 2 - 6 tuần với các biểu hiện thường gặp như: sốt cao liên tục, rối loạn tiêu hóa, phát ban ngoài da, môi lưỡi đỏ… Bệnh thường gây tổn thương đa cơ quan như tim, mạch máu và các cơ quan khác khiến tình trạng bệnh tiến triển nhanh cần nhập viện. Chuyên gia khuyến cáo khi cha mẹ thấy trẻ có các triệu chứng như mô tả ở trên hoặc thấy xuất hiện bất kỳ dấu hiệu, triệu chứng nào mà trước khi mắc Covid-19 trẻ không có, cần cho trẻ đi khám tại các cơ sở y tế. Trường hợp trẻ phải nhập viện trong đợt mắc Covid-19 cấp tính, nên cho trẻ đi khám lại theo lịch hẹn của cơ sở y tế (nếu có). \"Ngoài ra, dù trẻ không có các triệu chứng nghi ngờ của hậu Covid-19, cha mẹ có thể đưa trẻ tới khám bác sĩ nhi khoa vào khoảng thời gian 4 - 12 tuần sau mắc để được kiểm tra, tư vấn về các vấn đề sức khỏe của trẻ\", PGS Điển nói. Chuyên gia cũng nhấn mạnh hiện nay chưa tìm ra được nguyên nhân rõ ràng của hậu Covid-19, nên chưa có biện pháp nào giúp ngăn chặn việc xuất hiện hậu Covid-19. Phương pháp duy nhất là dự phòng để trẻ không mắc bệnh bằng các biện pháp phòng bệnh thích hợp và tiêm vaccine Covid-19 khi có chỉ định."
}