{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cho-bao-gio-lam-4-dieu-nay-khi-ban-tren-60-tuoi-post1440363.html", 
    "tg_dang_tin": "2022-03-20 00:09:00",
    "tieu_de": "Chớ bao giờ làm 4 điều này khi bạn trên 60 tuổi!", 
    "noi_dung": "Các bác sĩ cảnh báo 4 điều nên dừng lại ngay bây giờ nếu bạn trên 60 tuổi. Tuổi 60 của bạn là khoảng thời gian thú vị với những cột mốc quan trọng như nghỉ hưu, dành nhiều thời gian hơn cho bạn bè, gia đình và tập trung vào bản thân. Thập niên này có thể được lấp đầy bằng những năm vui vẻ khỏe mạnh nếu bạn chăm sóc tốt cho bản thân. Tiến sĩ Pouya Shafipour, một bác sĩ ở Mỹ được hội đồng chứng nhận của Paloma Health, đã tiết lộ những thay đổi mà mọi người có thể mong đợi ở độ tuổi 60 và những thói quen không lành mạnh mà mọi người nên ngừng làm ngay lập tức, theo Eat This, Not That! Tiến sĩ Shafipour cho biết: “Các nghiên cứu cho thấy rằng tuổi 60 của bạn nói chung là một thập kỷ rất hạnh phúc. Thật vậy, nếu bạn năng động, tương đối khỏe mạnh và chủ động trong cộng đồng hoặc nơi làm việc, tuổi 60 của bạn có thể rất tuyệt. Tuổi 60 của bạn cũng có thể là thời điểm bạn nhận thấy nhiều thay đổi liên quan đến tuổi tác trong cơ thể. Một trong những điều lớn nhất mà mọi người nhận thấy là những thay đổi về giác quan, chẳng hạn như những thay đổi về thị giác và thính giác. Những thay đổi trên da cũng trở nên rõ ràng hơn ở cả hai giới. Các đốm đen và nếp nhăn trở nên phổ biến hơn, nhưng bạn cũng có thể nhận thấy tuyến mồ hôi của mình hoạt động kém hơn. Ngoài ra, vết bầm tím có thể tồn tại lâu hơn và vết thương có thể mất nhiều thời gian hơn để chữa lành. Những thay đổi ở bàng quang cũng có thể trở nên rõ ràng hơn. Ở phụ nữ, không hiếm trường hợp bị rò rỉ bàng quang do căng thẳng không kiểm soát. Ví dụ, ho, hắt hơi và nhảy có thể làm rò rỉ một ít nước tiểu. Mặc dù điều này là phổ biến, nhưng bạn bạn có nhiều cách để cải thiện. Tương tự như vậy, nam giới cũng có những thay đổi về bàng quang. Ví dụ, họ có thể cần đi tiểu thường xuyên hơn hoặc có thể bắt đầu gặp khó khăn hơn khi đi tiểu do những thay đổi trong tuyến tiền liệt của họ. Cả nam giới và phụ nữ nên cởi mở với bác sĩ hoặc chuyên gia tiết niệu của họ để cải thiện sức khỏe. shutterstock Theo tiến sĩ Shafipour, “Nhìn chung, chức năng nhận thức suy giảm theo độ tuổi. Tuy nhiên, một số phần nhất định của nhận thức có nhiều khả năng bị suy giảm hơn những phần khác. Ví dụ, việc nhớ lại tên, giải quyết vấn đề và nhận dạng mẫu có thể trở nên khó khăn hơn khi chúng ta già đi. Để giữ cho bộ não nhạy bén, điều quan trọng là phải vận động trí óc cũng như vận động cơ thể. Duy trì kết nối xã hội và tích cực trong cộng đồng của bạn là chìa khóa, cũng như làm việc. Có sở thích, học hỏi những điều mới và mở ra cho bản thân những trải nghiệm mới cũng có thể giúp bạn luôn dẫn đầu trò chơi của mình\". Shutterstock Tiến sĩ Shafipour cho biết: “Khi chúng ta già đi, nhu cầu uống nước của chúng ta giảm đi. Hậu quả là nhiều người ở độ tuổi 60 trở lên không uống đủ nước mỗi ngày. Hydrat hóa kém có thể dẫn đến một số vấn đề như khô da và màng nhầy. Một trong những biến chứng khó chịu hơn của việc cung cấp nước kém là táo bón, có thể trở nên phổ biến hơn khi chúng ta già đi. Chúng ta cần nhiều nước trong phân để giúp phân trôi chảy, vì vậy khi chúng ta không có đủ nước, phân có thể trở nên cứng hơn và việc đi tiêu có thể trở nên không thường xuyên. Tuổi 60 cũng cần đảm bảo cung cấp ít nhất 20-30 gram chất xơ trong chế độ ăn uống của mình. Các loại rau lá xanh, cacbohydrat phức hợp như gạo lứt, các loại đậu, cũng như các loại hạt như hạt lanh, hạt chia… là những nguồn tuyệt vời mà chúng ta cần tiêu thụ với uống nhiều nước\". “Ung thư da thường gặp nhất ở người lớn tuổi”, tiến sĩ Shafipour nhắc nhở. \"Thông thường, tác hại của ánh nắng mặt trời tích tụ trong nhiều năm, cuối cùng có thể dẫn đến các tế bào da nguy hiểm. Tuy nhiên, điều quan trọng cần lưu ý là tác hại của ánh nắng mặt trời thậm chí có thể đặc biệt gây hại cho làn da người lớn tuổi\", tiến sĩ Shafipour nói thêm, theo Eat This, Not That! Theo Trung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) Mỹ, nhiều người lớn tuổi không thèm sử dụng kem chống nắng, điều này cũng có thể góp phần làm gia tăng ung thư da theo tuổi tác. Chưa kể, tác hại của ánh nắng mặt trời làm tăng nguy cơ hình thành nếp nhăn và đốm đen. Nhận được nhiều ánh nắng mặt trời và thời gian ngoài trời là điều quan trọng đối với sức khỏe tinh thần và thể chất của bạn. Nhưng hãy nhớ thoa kem chống nắng bất cứ khi nào bạn dự đoán sẽ ở ngoài trời hơn 20 phút. shutterstock Tiến sĩ Shafipour nói: “Mọi người đều cần tập thể dục thường xuyên, bất kể họ ở độ tuổi nào… Một trong những lợi ích lớn nhất của việc tập thể dục thường xuyên là giữ cho xương và khớp của bạn khỏe mạnh. Sau 60 tuổi, nguy cơ mắc các vấn đề về xương như loãng xương và gãy xương tăng ở cả nam và nữ. Tương tự, các khớp cứng trở nên phổ biến hơn. Với hoạt động chịu trọng lượng thường xuyên, bạn có thể giữ cho xương của mình khỏe mạnh và chắc khỏe, đồng thời các khớp của bạn di động và linh hoạt hơn. Tất nhiên, tập thể dục thường xuyên còn có nhiều lợi ích khác. Tập thể dục thường xuyên cũng giúp cải thiện tâm trạng, giữ cho đầu óc nhạy bén, cải thiện tuần hoàn, giúp bạn duy trì cân nặng hợp lý, giảm nguy cơ mắc các vấn đề trao đổi chất như bệnh tiểu đường loại 2 và giữ cho ruột của bạn không bị chậm tiêu. Dáng đi và sự cân bằng cũng bị ảnh hưởng bởi quá trình lão hóa. Các bài tập như yoga, Pilates, và thái cực quyền sẽ giúp các khớp trơn tru, cải thiện sự cân bằng và dáng đi cũng như tư thế và rất tốt cho sức khỏe tinh thần và thể chất\", theo Eat This, Not That! Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}