{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/ly-do-chua-can-tiem-mui-vac-xin-covid-19-thu-4-824911.html", 
    "tg_dang_tin": "2022-03-23 12:53:00",
    "tieu_de": "Lý do chưa cần tiêm mũi vắc xin Covid-19 thứ 4", 
    "noi_dung": "Cả Pfizer và Moderna đều đang yêu cầu chính phủ Mỹ cho phép tiêm liều vắc xin Covid-19 thứ 4. Tuần trước, Pfizer thông báo đã nộp đơn lên Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) để được cấp phép sử dụng khẩn cấp thêm liều tăng cường cho người lớn từ 65 tuổi trở lên. Giám đốc điều hành của Pfizer, Albert Bourla, cho rằng, người Mỹ nên tiêm vắc xin Covid-19 hàng năm, giống như tiêm phòng cúm vào mùa thu. Ông Bourla nói: “Hiện tại, mũi tiêm thứ 3 vẫn chống lại nhập viện và tử vong”. Tuy nhiên, ông nhấn mạnh mối lo ngại thời gian bảo vệ không kéo dài lâu. Moderna cũng cho biết, họ đã xin cấp phép liều vắc xin thứ 4 cho tất cả người lớn, cho phép các nhà cung cấp dịch vụ y tế xác định cách sử dụng phù hợp liều tăng cường bằng cách cân nhắc các yếu tố như tuổi và bệnh nền của một người. Tuy nhiên, theo các chuyên gia về bệnh truyền nhiễm, việc tiêm mũi thứ 4 cho người dân ở Mỹ có thể chưa hợp lý.  Ảnh minh họa: Aanp Virus đã thay đổi, vắc xin vẫn như cũ Các loại vắc xin hiện nay của Moderna và Pfizer vẫn theo công thức ban đầu, chưa được điều chỉnh cho phù hợp với các biến thể đang lưu hành, như Omicron và biến thể phụ của Omicron đang lây lan nhanh, BA.2. Tất cả các loại vắc xin đó đều phát triển dựa trên virus được giải mã ở Vũ Hán vào tháng 1/2020. Trong hơn hai năm qua, virus đã phát triển nhưng vắc xin thì không. Tiến sĩ James Hildreth, chuyên gia hàng đầu về bệnh truyền nhiễm, đánh giá: “Tôi không nghĩ các công ty dược phẩm nên nói về liều tăng cường với các các loại vắc xin hiện có. Tôi muốn tập trung vào việc xem xét các trình tự xuất hiện từ các biến thể và cố gắng tạo ra một loại vắc xin có khả năng chống lại chúng, thay vì chỉ tiêm cho mọi người mũi thứ 4”. Tiến sĩ Hildreth lo lắng, khi tiếp tục sử dụng các mũi tiêm phù hợp với virus 2 năm tuổi dễ nảy sinh một số vấn đề mới. Việc tiêm tăng cường bằng một mũi tiêm lỗi thời có thể tạo ra kháng thể ít giá trị chống lại các chủng virus đang lưu hành. Hoặc, khi phát triển, virus có thể học cách phát triển khả năng chống lại vắc xin tốt hơn. Ngoài việc nghiên cứu các liều bổ sung cho từng biến thể, một số nhóm độc lập và công ty dược phẩm cũng đang phát triển vắc xin nhắm mục tiêu các chủng virus khác nhau cùng một lúc, với hy vọng đạt được miễn dịch rộng rãi chống lại những biến thể trong tương lai. Tuy nhiên, thời gian để có được loại vắc xin đa năng như vậy cần ít nhất một vài năm. Chưa có dữ liệu liều thứ 4 tốt cho đa số mọi người Dữ liệu hiện có về liều vắc xin thứ 4 chỉ cho thấy lợi ích với những người lớn tuổi, người có bệnh nền. Không có dữ liệu nào chứng minh các mũi tiêm tăng cường tốt nổi trội cho hệ miễn dịch của những người trẻ, khỏe mạnh trong việc ngăn ngừa bệnh nặng. Nghiên cứu gần đây của Trung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) Mỹ, ghi nhận hiệu quả của vắc xin đối với nguy cơ nghiêm trọng như thở máy và tử vong trong thời gian cao điểm của làn sóng Omicron là 88% với 2 mũi tiêm và 94% với 3 mũi. Điều đó cho thấy một mũi tiêm nhắc lại chỉ mang lại cải thiện nhỏ về hiệu quả của vắc xin cho hầu hết mọi người. Theo một phân tích khác của CDC, hơn 96% những người được tiêm chủng đầy đủ nhập viện do Covid-19 trong thời gian Omicron lan tràn có bệnh nền. Điều này cũng đúng ở 9 trong số 10 người lớn đã tiêm tăng cường phải nhập viện do nhiễm Omicron. Ngay cả lãnh đạo của Moderna cũng đồng ý, các chương trình tiêm liều thứ 4, tại thời điểm này, nên tập trung vào những bệnh nhân có nguy cơ cao. Chủ tịch của Moderna, Stephen Hoge, nói, đối với những người bị ung thư, Covid-19 thực sự có thể là một căn bệnh đe dọa tính mạng, thậm chí sau khi tiêm chủng. Nhưng ông cho biết, không nhất thiết phải tiêm liều thứ 4 đối với người dưới 65 tuổi, không có bệnh nền. An Yên (Theo Insider)"
}