{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/benh-nhan-covid-19-nang-tai-ha-noi-dang-co-xu-huong-giam-822454.html", 
    "tg_dang_tin": "2022-03-14 09:13:00",
    "tieu_de": "Bệnh nhân Covid-19 nặng tại Hà Nội đang có xu hướng giảm", 
    "noi_dung": "Từ đầu đợt dịch thứ tư (từ ngày 29/4) tới hết ngày 13/3, địa bàn Hà Nội đã ghi nhận tổng số 811.558 ca Covid-19, dẫn đầu cả nước, cách biệt khá lớn với địa phương đứng thứ hai là TP.HCM (568.772 ca). Tính riêng 1 tuần gần đây, mỗi ngày TP có thêm khoảng 30.000 F0 mới. Đỉnh điểm, ngày 12/3, ngoài 30.693 phát hiện trong ngày, Sở Y tế Hà Nội xin bổ sung 195.000 mới sau khi đã rà soát đầy đủ thông tin. Dù số nhiễm gia tăng nhanh chóng, số F0 nặng và nguy kịch đang điều trị tại các bệnh viện ở Hà Nội lại có xu hướng giảm. Trao đổi với VietNamNet, Bệnh viện Đa khoa Hà Đông (cơ sở y tế thuộc tầng 2 và tầng 3) thông tin, tình hình điều trị F0 tại bệnh viện không quá căng thẳng khi mấy ngày gần đây, số F0 nhập viện chững lại, tỷ lệ ca nặng và nguy kịch giảm. Bệnh viện được giao nhiệm vụ 400 giường. Tuy nhiên, hiện số giường sử dụng chỉ khoảng 2/3, chưa dùng hết công suất. “Lúc cao điểm nhất, chúng tôi sử dụng hết 400 giường điều trị F0, mấy ngày gần đây số F0 nặng đã giảm đi”, đại diện bệnh viện chia sẻ. Đại diện Bệnh viện Thanh Nhàn, cơ sở y tế thuộc tầng 3 tại Hà Nội cũng cho biết, các ca F0 nặng và nguy kịch tại bệnh viện đang có xu hướng giảm. Lúc cao điểm, đơn vị điều trị khoảng 200 ca nặng. Hiện số ca nặng chỉ khoảng 130 F0 trong tổng số 200 bệnh nhân Covid-19 đang được điều trị, chăm sóc tại đây. Đại diện bệnh viện cho rằng, dù số ca mắc Covid-19 của Hà Nội tăng mạnh, nhưng do người dân được phủ vắc xin phòng Covid-19 nên số bệnh nhân nặng, nguy kịch giảm. Với các cơ sở y tế tuyến Trung ương, trao đổi với VietNamNet, đại diện Bệnh viện Bệnh nhiệt đới Trung ương thông tin, hiện tổng số bệnh nhân đang điều trị tại đơn vị vẫn là khoảng 570-580 trường hợp, không chênh lệch nhiều với giai đoạn trước nhưng số ca nặng xin liên hệ nhập viện có xu hướng giảm. “Trước đây, số bệnh nhân xin vào viện khá đông nhưng chúng tôi không đủ giường để tiếp nhận hết, chỉ nhận trong mức độ có thể. Còn hiện nay đã có đủ giường để nhận đa số các ca xin chuyển tới”, vị đại diện nói. Tại một cơ sở y tế tuyến cuối khác là Bệnh viện điều trị người bệnh Covid-19 (trực thuộc Bệnh viện Đại học Y Hà Nội), lãnh đạo bệnh viện cho hay, khoảng 1 tuần gần đây, số bệnh nhân Covid-19 nặng điều trị tại đơn vị đang có xu hướng “chững lại”. Hiện có khoảng 130-150 F0 nặng đang được các y bác sĩ chăm sóc, điều trị. VietNamNet đặt câu hỏi đây có phải là tín hiệu tích cực cho thấy đỉnh dịch ở Hà Nội sẽ đi xuống hay không, lãnh đạo bệnh viện cho rằng “có thể”, tuy nhiên chưa chắc chắn được bất cứ điều gì bởi những biến thể mới có thể tiếp tục xuất hiện. Trước mắt, người dân vẫn cần tuân thủ tốt các khuyến cáo phòng dịch, đặc biệt là thông điệp 5K. Số liệu từ Cục Quản lý Khám chữa bệnh, Bộ Y tế ghi nhận, tỷ lệ F0 nặng và nguy kịch của Hà Nội đang có xu hướng giảm. Theo đó, tính đến ngày 12/3, Hà Nội có 4.161 F0 điều trị ở bệnh viện. Đây là con số giảm gần thấp nhất sau gần 1 tháng qua (số F0 điều trị thấp nhất trước đó là ngày 17/2 với 4.291 F0). Trong số 4.161 F0 điều trị ở bệnh viện, có 595 bệnh nhân nhẹ, không triệu chứng, 2.765 F0 ở mức độ trung bình, 801 F0 nặng, nguy kịch (số F0 nặng thấp gần đây nhất là ngày 20/1 với 731 trường hợp). Cục Quản lý Khám chữa bệnh cũng thông tin, số tử vong cộng dồn của Hà Nội là 1.170 trường hợp, tỷ lệ tử vong/mắc là 0.4%. Tại cuộc họp mới đây, Giám đốc Sở Y tế Hà Nội, Trần Thị Nhị Hà nhận định, biến thể phụ BA.2 (chủng Omicron) chiếm ưu thế trong các ca F0 tại Hà Nội, với tốc độ lây lan nhanh. Tuy nhiên, bệnh nhân ở tầng 2, tầng 3 có chiều hướng giảm nên những ngày qua, tỷ lệ F0 nhập viện chỉ chiếm 1-1,5%. Hà Nội đã chủ động kiểm soát được dịch bệnh ở ngưỡng an toàn, song ngành Y tế vẫn tiếp tục giải trình tự gen để có các giải pháp ứng phó phù hợp với tình hình chung. Theo các chuyên gia, người mắc biến thể Omicron thường diễn biến nhẹ hơn so với bệnh nhân mắc các biến thể cũ như Delta. Omicron thường gây triệu chứng nhẹ, bệnh nhân chủ yếu đau rát họng, ho, đau đầu, một số có tiêu chảy,.... Với biến chủng Delta, triệu chứng rầm rộ hơn, sốt cao hơn. Vẫn có một tỷ lệ bệnh nhân nguy cơ diễn biến nặng, chủ yếu rơi vào nhóm người cao tuổi, người có bệnh nền, chưa tiêm đủ liều vắc xin. Phó Chủ tịch UBND TP Chử Xuân Dũng cho biết, TP luôn triển khai các giải pháp ứng phó, với sự tham mưu của lực lượng y tế, nên đến nay các nhóm đối tượng có nguy cơ cao cũng như tình hình dịch luôn được kiểm soát. Để tiếp tục kiểm soát dịch bệnh, lãnh đạo TP Hà Nội, ngành y tế Hà Nội đề nghị các các quận, huyện, thị xã tăng cường ứng dụng phần mềm trong quản lý F0; đẩy nhanh tốc độ tiêm chủng mũi 3 khi được phân bổ; tăng cường tuyên truyền, hướng dẫn F0 điều trị tại nhà. Đồng thời, các quận, huyện cũng cần chỉ đạo lực lượng quản lý thị trường, y tế tại địa phương tổ chức kiểm tra, giám sát việc bán thuốc Molnupiravir tránh việc găm hàng, tăng giá. Ngọc Trang - Nguyễn Liên"
}