{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ngu-kieu-nay-co-the-gay-hai-cho-tim-cua-ban-post1435548.html", 
    "tg_dang_tin": "2022-03-06 09:54:00",
    "tieu_de": "Ngủ kiểu này có thể gây hại cho tim của bạn", 
    "noi_dung": "Một số nghiên cứu đã phát hiện có một tư thế ngủ có thể gây hại cho tim. Đó là ngủ nằm nghiêng về bên trái. Một số nhà khoa học muốn khám phá xem các tư thế ngủ khác nhau ảnh hưởng đến tim như thế nào, theo báo cáo của trang web về sức khỏe của Mỹ Healthline. Shutterstock Một nghiên cứu đã kiểm tra 40 người, gồm 18 người mắc bệnh tim và 22 người khỏe mạnh. Các nhà nghiên cứu đã sử dụng điện tâm đồ để theo dõi hoạt động điện tim khi họ ngủ ở các tư thế khác nhau. Kết quả đã cho thấy những người ngủ nghiêng về bên trái có những thay đổi rõ nét nhất ghi lại trên điện tâm đồ. Các nghiên cứu khác cũng đã phát hiện ra những tác động vật lý lên tim khi ngủ nghiêng về bên trái. Một nghiên cứu khác được thực hiện vào năm 2018 cũng cho kết quả giống vậy. Với những người ngủ nằm nghiêng về bên trái có những thay đổi đáng kể trong hoạt động điện tim, theo trang Best Life (Mỹ). Nhưng nghiên cứu này còn phát hiện điện tâm đồ thay đổi và không đều khi ngủ nghiêng về bên trái. Ngược lại, khi ngủ nghiêng về bên phải, điện tâm đồ hầu như không thay đổi, theo báo cáo của Healthline. Hình ảnh cho thấy một lớp mô mỏng giữa phổi - gọi là trung thất đã giữ tim an toàn khi ngủ nghiêng bên phải. Ngược lại, một số chuyên gia lại cho rằng, đối với người không mắc bệnh về tim, ngủ nghiêng về bên trái không những không có hại mà còn có thể giúp ích cho chức năng của tim. Họ lý luận rằng, vì máu đổ về tim thông qua tâm nhĩ phải ở bên phải của cơ thể, nên ngủ nằm nghiêng bên phải có thể gây áp lực lên các mạch máu chính nuôi cơ quan này, nên ngủ nghiêng về bên trái sẽ tốt hơn. Vì vậy, cần nhiều nghiên cứu hơn để chắc chắn về ảnh hưởng của tư thế ngủ đến hoạt động tổng thể của tim. Điều chắc chắn, là nhiều bệnh nhân suy tim sung huyết đã báo cáo tình trạng khó thở hoặc khó chịu khi ngủ nghiêng bên trái. Shutterstock Tất nhiên, các bác sĩ khuyên những người mắc các bệnh về tim nên tránh ngủ nằm ngửa hoặc nghiêng bên trái, theo Best Life. Phòng khám tim mạch Tri-City Cardiology thuộc Trung tâm Y tế Banner Baywood (Mỹ), cho biết các nghiên cứu trước đây đã phát hiện ra rằng, những người bị suy tim hoặc mắc các bệnh về tim nên ngủ nghiêng về bên phải. Ngủ nghiêng về bên phải giúp tim nghỉ ngơi nhờ sự trợ giúp từ trung thất, từ đó ngăn ngừa sự gián đoạn của dòng điện tim. Điều này sẽ giúp tránh các vấn đề về hô hấp và cảm giác khó chịu khi ngủ. Tuy nhiên, họ cảnh báo rằng việc nằm ngửa có thể làm chứng ngưng thở khi ngủ trở nên nặng thêm và những người bị ngưng thở khi ngủ có nhiều nguy cơ bệnh tim hơn. Để tránh điều này, thay vì nằm sấp, các chuyên gia khuyên người mắc bệnh tim nên nằm ngửa khi ngủ và kê gối cao, giúp quá trình thở dễ dàng hơn và giảm áp lực cho tim, theo Best Life. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}