{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/canh-bao-nguy-co-thung-da-day-o-tre-em-nhiem-covid-19-post1436809.html", 
    "tg_dang_tin": "2022-03-09 09:14:00",
    "tieu_de": "Cảnh báo nguy cơ thủng dạ dày ở trẻ nhiễm Covid-19 do dùng thuốc không đúng cách", 
    "noi_dung": "3 trẻ em nhiễm Covid-19 ở TP.Hải Phòng đã phải đi cấp cứu vì bị thủng dạ dày. Theo các bác sĩ, có thể nguyên nhân là do sử dụng thuốc chống viêm không steroid không đúng cách. Sáng 9.3, thông tin từ Bệnh viện Trẻ em TP.Hải Phòng cho biết, trong thời gian qua, bệnh viện này đã cấp cứu và điều trị thành công cho 3 bệnh nhi nhiễm Covid-19 bị thủng dạ dày. BVCC Trước đó, vào ngày 22.2, Bệnh viện Trẻ em Hải Phòng đã tiếp nhận hội chẩn từ xa tại Trung tâm y tế H.Tiên Lãng một bệnh nhi 10 tuổi, nhiễm Covid-19. Bệnh nhi xuất hiện đau bụng dữ dội vùng trên rốn kèm sốt, nôn 1 ngày. Kết quả chụp X-quang có hình ảnh liềm hơi dưới vòm hoành 2 bên, nghi ngờ thủng tạng rỗng. Nhận thấy đây là một trường hợp cấp cứu ngoại khoa cần phải xử trí kịp thời nên bệnh viện đã chỉ đạo chuyển bệnh nhân lên Bệnh viện Trẻ em Hải Phòng để điều trị. Tại khoa truyền nhiễm, sau khi tiếp nhận bệnh nhi, các bác sĩ Khoa Ngoại tổng hợp đã tiến hành thăm khám, làm các xét nghiệm và nhanh chóng chẩn đoán được bệnh nhi bị viêm phúc mạc do thủng dạ dày. Bệnh nhi đã được tiến hành cấp cứu phẫu thuật nội soi khâu lỗ thủng dạ dày, làm sạch, dẫn lưu ổ bụng tại phòng mổ áp lực âm của khu điều trị Covid-19. Sau đó, Bệnh viện Trẻ em Hải Phòng lại tiếp nhận và xử lý 2 bệnh nhi khác nhiễm Covid-19, vào viện với triệu chứng đau bụng dữ dội vùng trên rốn kèm nôn. Các bệnh nhi đã đi khám tại bệnh viện tuyến dưới và được chẩn đoán theo dõi tắc ruột/theo dõi thủng tạng rỗng. Sau đó trẻ đã được liên hệ để chuyển đến Bệnh viện Trẻ em Hải Phòng. Tại đây, các bác sĩ khám và chẩn đoán các bệnh nhi bị thủng dạ dày nên tiến hành xử trí cấp cứu. Sau khi mổ, cả 3 bệnh nhi trên tiếp tục điều trị thủng dạ dày, song song với điều trị Covid-19. Hiện tại, các bệnh nhi đều ổn dịnh, tiến triển tốt. Bác sĩ Trần Minh Cảnh, Phó giám đốc Bệnh viện Trẻ em Hải Phòng, cho biết: \"Nguyên nhân thủng dạ dày gồm ba nhóm nguyên nhân là sang chấn tâm lý - stress (thường gặp ở người lớn), sử dụng thuốc chống viêm không steroid không đúng cách và nhiễm vi khuẩn HP. Qua khám, điều trị, các bác sĩ nghi ngờ các bệnh nhi bị thủng dạ dày có liên quan việc sử dụng thuốc khi trẻ mắc Covid-19\". Ông Trần Minh Cảnh khuyến cáo phụ huynh không nên tự ý sử dụng các thuốc chống viêm không steroid khi chưa có chỉ định của bác sĩ chuyên khoa. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}