{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hoi-nhanh-ve-covid-19-tre-f0-nen-xong-gi-cho-mau-khoe-post1439785.html", 
    "tg_dang_tin": "2022-03-18 04:00:00",
    "tieu_de": "Hỏi nhanh về Covid-19: Trẻ F0 nên xông gì cho mau khỏe?", 
    "noi_dung": "(ghi) Con tôi 9 tuổi, cháu vừa bị nhiễm Covid-19. Cho tôi hỏi cách chăm sóc trẻ khi nhiễm bệnh như thế nào? Lứa tuổi của cháu thì xông gì để cháu mau khỏe? Cảm ơn bác sĩ!(L.Minh, ngụ TP.HCM) Bác sĩ Phạm Ánh Ngân, Bệnh viện Đại học Y Dược TP.HCM cơ sở 3, trả lời: Theo nhiều thống kê, phản ứng của cơ thể trẻ em với virus SAR-CoV-2 ít nghiêm trọng và ít biến chứng hơn so với người lớn, nhất là người có bệnh lý nền. minh họa: shutterstock Khi trẻ nhiễm Covid-19, phụ huynh cần theo dõi các triệu chứng như: Sốt, đau họng, chảy nước mũi, nôn ói, tiêu lỏng,... Đối với trẻ sốt trên 38 độ, cần dùng thuốc hạ sốt với liều tính theo cân nặng (10 - 15 mg/kg, cách 4 - 6 giờ, không quá 75 mg/kg trong 24 giờ) và trên 40 kg có thể dùng liều như của người lớn. Kết hợp lau mát hạ sốt, mặc đồ thoáng, điều chỉnh nhiệt độ phòng thông thoáng, tránh quấn chăn mền ủ ấm trẻ. Cho trẻ uống nhiều nước, xen kẽ các loại nước ép hoa quả trong ngày. Trường hợp trẻ bị nghẹt mũi, có thể cho trẻ xông mũi với tinh dầu (khuynh diệp, tràm,... loại dùng cho trẻ em), chỉ xông vùng đầu mặt 1 - 2 lần/ ngày, không nên xông toàn thân. Người chăm sóc trẻ có thể day xoa nhẹ nhàng hai bên cánh mũi, dọc theo đường ngang trên chân mày và hai bên thái dương của trẻ, mỗi lần day xoa 10 - 15 phút, để giúp trẻ giảm nghẹt mũi, sổ mũi, giảm nặng đầu do cảm. Ở vùng lưng trẻ, người chăm sóc có thể dùng tay xoa dọc hai bên cột sống, đặc biệt ở vùng phía trong xương bả vai, kết hợp với động tác cuộn da vùng cột sống, làm nhẹ nhàng, sẽ giúp trẻ cảm thấy dễ chịu, giảm đau mỏi trong thời kỳ nhiễm Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}