{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/mac-covid19-nhe-cung-co-the-gay-ton-thuong-va-teo-nao-20220314114043633.htm", 
    "tg_dang_tin": "2022-03-14 11:42:00",
    "tieu_de": "Mắc Covid-19 nhẹ cũng có thể gây tổn thương và teo não", 
    "noi_dung": "Các nhà nghiên cứu từ Đại học Oxford phát hiện ra rằng virus có liên quan với mất chất xám và tổn thương mô nhiều hơn những gì thường xảy ra trong quá trình lão hóa. Nghiên cứu được công bố trên tạp chí Nature, đã xem xét hình ảnh chụp cắt lớp não của 401 người trong độ tuổi từ 51 đến 81, trước khi họ bị nhiễm Covid-19 và những tháng sau đó. Hầu hết đều là những các trường hợp nhiễm virus nhẹ, chỉ có 15 trường hợp phải nhập viện vì các bệnh nặng hơn. Kết quả được so sánh với hình ảnh của 284 người không dương tính với Covid-19 nhưng có tỷ lệ béo phì, hút thuốc, tiểu đường, huyết áp tương tự và tương đồng về các yếu tố các nhân khẩu học như tuổi, giới tính, tình trạng kinh tế xã hội. Các nhà nghiên cứu nhận thấy những người bị Covid-19 bị mất và teo mô não nhiều hơn đáng kể. Mọi người thường mất khoảng 0,2-0,3% chất xám mỗi năm khi lão hóa bình thường, nhưng những người bị Covid-19 mất nhiều hơn nhiều, lên đến 2%. Họ cũng bị mất thể tích não nói chung nhiều hơn, có lượng mô bị tổn thương cao hơn. Gwenaëlle Douaud, Phó giáo sư tại Khoa Khoa học Thần kinh Lâm sàng Nuffield tại Oxford, đồng thời là tác giả chính của bài báo, cho biết, tổn thương tương đương với thêm ít nhất một năm lão hóa. Bà nói: \"Đó là tổn thương não, nhưng có khả năng hồi phục. Tuy nhiên nó tương đối đáng sợ vì xảy ra ở những người bị nhiễm nhẹ\". Các nhà nghiên cứu cho biết, những thay đổi ở các vùng não chi phối khứu giác và trí nhớ có thể giải thích một số triệu chứng Covid kéo dài như mất khứu giác, vị giác và sương mù não. Nghiên cứu có những hạn chế, mà Douaud thừa nhận, cho rằng cần phải nghiên cứu sâu hơn. Các nhà nghiên cứu chỉ thực hiện bài kiểm tra nhận thức cơ bản với bệnh nhân để xem họ thực hiện như thế nào trong các bài kiểm tra trí nhớ và việc chụp chỉ được thực hiện trong khoảng năm tháng sau khi bị Covid-19, vì vậy tổn thương não có thể đã được cải thiện sau đó. Tuy nhiên, ngay cả với các bài kiểm tra trí nhớ cơ bản, họ đã nhận thấy sự khác biệt về mức độ tổn thương não xảy ra dựa trên độ tuổi. Những người ở độ tuổi 50, đầu 60 nhiễm Covid-19 có kết quả tương tự như những người không bị nhiễm và khoảng cách tăng lên đáng kể từ đó. \"Tôi không biết đó là do những người trẻ tuổi phục hồi nhanh hơn hay họ không bị ảnh hưởng nhiều như ban đầu\", Douaud nói với The New York Times. \"Có thể là một trong hai hoặc có thể là cả hai\"."
}