{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/test-nhanh-covid19-hang-ngay-tot-hay-khong-20220315144157806.htm", 
    "tg_dang_tin": "2022-03-17 08:47:00",
    "tieu_de": "Test nhanh Covid-19 hàng ngày: Tốt hay không?", 
    "noi_dung": "Tình hình dịch Covid-19 tại Quảng Bình hiện nay vẫn diễn biến hết sức phức tạp với hơn 3.000 ca mắc mới mỗi ngày. Với việc các F0, F1 tăng cao, nhiều người dân đã đổ xô đi mua kit xét nghiệm nhanh Covid-19 về dự trữ, tự test tại nhà thường xuyên. Thế nhưng, nhiều ý kiến cho rằng, việc làm này đã gây lãng phí và không cần thiết. Thường xuyên tiếp xúc nơi đông người, để bảo vệ sức khỏe bản thân và gia đình, chị Ngô Thị Châu, trú tại phường Nam Lý, thành phố Đồng Hới đã mua rất nhiều bộ kit test nhanh về để dự phòng, tự thực hiện kiểm tra khi có những triệu chứng nghi ngờ mắc bệnh. \"Thấy số ca mắc Covid-19 nhiều quá, tôi lại làm nghề kinh doanh, buôn bán tiếp xúc với nhiều người nên rất lo sợ bị \"dính\" dịch. Mỗi lần về nhà hay có triệu chứng là mình phải test nhanh, nếu có bị nhiễm thì cũng sớm tự cách ly và điều trị để không lây nhiễm cho người thân trong gia đình\", chị Châu chia sẻ. Lo sợ và thường xuyên tự test nhanh như chị Châu cũng là tâm lý chung của rất nhiều người dân tại Quảng Bình. Được biết, hiện nay giá mỗi bộ kit test dao động từ 70 - 100 nghìn đồng, mỗi lần thực hiện test nhanh như vậy đều rất tốn kém chi phí. Thế nhưng, với tâm lý nếu xét nghiệm thường xuyên sẽ phát hiện bệnh sớm, nhiều người đã sử dụng kit xét nghiệm nhiều lần trong một tuần, thậm chí test hàng ngày cho yên tâm. Bên cạnh đó, trong bối cảnh số ca nhiễm trên địa bàn Quảng Bình tăng cao, cộng với tâm lý \"ai rồi cũng F0\" đã khiến nhiều người dân đổ xô đi trang bị kit test nhanh để theo dõi sức khỏe tại nhà, dù chưa có triệu chứng hoặc không thuộc diện F1. \"Sức mua kit test của dân gần đây tăng lên gấp 3, gấp 4 lần. Mọi người mua về để dự trữ, tiếp tế cho người nhà, những người F0. Có những người mua cả hộp về để test cho cả nhà, cứ 1 - 2 hai hôm lại test một lần\", chị Lê Thị Hằng, quản lý một quầy thuốc tại thành phố Đồng Hới cho biết. Liên quan đến việc nhiều người test nhanh Covid-19 liên tục, theo bác sĩ Nguyễn Văn Ngọc, Trưởng khoa Xét nghiệm, Trung tâm Kiểm soát bệnh tật tỉnh Quảng Bình, việc sử dụng bộ kit test nhanh để phát hiện bệnh và chữa trị kịp thời là điều cần thiết. Tuy nhiên, người dân cần lưu ý sử dụng test nhanh một cách hợp lý, đúng lúc, hiệu quả, tránh sự tốn kém, lãng phí. \"Test quá nhiều là không cần thiết, chúng tôi khuyến cáo người dân nên thực hiện các quy định phòng, chống dịch, tuy nhiên không nên lạm dụng kit test nhanh. Virus trong cơ thể phải đạt nồng độ nhất định mới cho kết quả chính xác, do đó các F1 hay ai có triệu chứng thì nên tự theo dõi và cách ly tại nhà từ 5 - 7 ngày rồi làm xét nghiệm. Ngay cả F0 cũng có các hướng dẫn thời điểm test lại không nên test thường xuyên và ồ ạt, gây lãng phí mà không hiệu quả\", bác sĩ Ngọc cho hay. Theo các chuyên gia y tế, việc quá lạm dụng kit xét nghiệm nhanh khi chưa có biểu hiện hay thời gian nhất định để virus nhân lên, hay khi F1 tiếp xúc với F0 chưa đủ 3 đến 4 ngày là không cần thiết và kết quả không có giá trị. Bên cạnh đó, việc test Covid-19 nhiều không thể \"hỏng\" mũi như nhiều người vẫn sợ, bởi không tác động lớn tới cấu trúc của mũi. Tuy nhiên, nếu lấy mẫu không đúng, hoặc quá mạnh tay sẽ gây tổn thương đến niêm mạc mũi. Vì vậy, người dân khi test Covid-19 cần chú ý mua sản phẩm kit test đảm bảo chất lượng. Ngoài ra, quá trình test, khi đưa que vào khoang mũi, người dân nên thực hiện từ từ, nhẹ nhàng, lúc nào chạm đúng điểm cần lấy mẫu theo hướng dẫn của nhà sản xuất thì rút ra, tránh vội vàng hay làm quá mạnh tay sẽ gây đau, thậm chí chảy máu."
}