{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/cac-khoi-u-lanh-tinh-thuong-gap-o-dai-trang-20220319101631698.htm", 
    "tg_dang_tin": "2022-03-19 18:04:00",
    "tieu_de": "Các khối u lành tính thường gặp ở đại tràng", 
    "noi_dung": "U đại tràng lành tính Đại tràng là một cơ quan quan trọng của hệ thống tiêu hóa, có nhiệm vụ chứa các chất cặn bã của thức ăn sau khi được tiêu hóa và thải chúng ra ngoài. Đây cũng là cơ quan dễ xuất hiện các khối u nhất. U đại tràng xuất hiện trên bề mặt niêm mạc đại tràng, hình thành do các tế bào đại tràng phân chia quá mức hoặc không chế theo chu trình. U đại tràng được chia thành 2 loại là u đại tràng lành tính và u đại tràng ác tính. Theo Viện Nghiên cứu Ung thư Canada, một khối u không phải ung thư (lành tính) của đại tràng là khối u không lây lan (di căn) đến các bộ phận khác của cơ thể. Các khối u không phải ung thư thường không nguy hiểm đến tính mạng. Hầu hết các khối u không phải ung thư là polyp được gắn vào niêm mạc của đại tràng. Hầu hết các loại polyp không phải là ung thư, nhưng một số có khả năng trở thành ung thư. Đa số các trường hợp u đại tràng là lành tính với nhiều dạng như polyp đại tràng, u xơ, u mỡ, u mạch máu và một số dạng hiếm gặp khác. Trong đó, polyp đại tràng là một loại u lành tính xuất hiện phổ biến nhất và thường với số lượng là một. Tuy nhiên, một số trường hợp khác, số lượng polyp đại tràng có thể nhiều hơn là 2, 3 hoặc hàng chục cái. Đối với các loại u lành tính khác như xơ, u mỡ sẽ có khả năng phát triển và biến chứng thành ung thư. Khi ấy, phương pháp điều trị tốt nhất là phẫu thuật cắt bỏ khối u lành. Các khối u đại tràng lành tính Các triệu chứng của bệnh thường không rõ ràng. Người bệnh có thể gặp các tình trạng như rối loạn tiêu hóa, đi ngoài ra máu. Các khối u không phải ung thư của đại tràng thường được phát hiện trong quá trình nội soi đại tràng. Chúng được loại bỏ để có thể kiểm tra dưới kính hiển vi nhằm giúp chẩn đoán. Phẫu thuật là phương pháp điều trị thông thường. Dưới đây là các khối u lành tính thường gặp ở đại tràng: Polyp tăng sản và polyp hình thành do những phản ứng viêm Polyp tăng sản là loại phổ biến nhất của khối u đại trực tràng không phải ung thư. Chúng thường nhỏ và được tìm thấy trong trực tràng. Polyp hình thành do những phản ứng viêm thường được tìm thấy ở những người bị bệnh viêm ruột (IBD) như viêm loét đại tràng. Hamartoma Khối u dạng này có thể hình thành ở nhiều bộ phận của cơ thể, bao gồm cả đại tràng. Chúng thường không gây ra bất kỳ triệu chứng nào. Nếu phát hiện thấy hamartoma, bác sĩ có thể tiến hành thêm xét nghiệm để tìm hiểu xem bạn có mắc hội chứng Peutz-Jeghers hay không. Hội chứng Peutz Jeghers là bệnh di truyền trội trên nhiễm sắc thể thường (gene LKB1/STK11 tại vị trí 19p 13.3 -  là gene ức chế khối u, giúp tế bào kiểm soát tốc độ phát triển và phân chia tế bào). Hội chứng Peutz Jeghers này làm tăng nguy cơ phát triển ung thư đại tràng. Lipoma (u mỡ) U mỡ bắt đầu từ các tế bào mỡ và có thể hình thành ở bất kỳ vị trí nào trong cơ thể nơi có các tế bào mỡ, bao gồm cả đại tràng và trực tràng. Các bác sĩ thường không loại bỏ chúng trừ khi chúng lớn và gây ra các triệu chứng như đau hoặc tắc nghẽn trong ruột. U đại tràng ác tính Ung thư đại tràng thường bắt đầu lành tính (hay polyp). Polyp không phải là u nhưng là một tổn thương có hình dạng giống như một khối u, có cuống hoặc không, do niêm mạc đại tràng và tổ chức dưới niêm mạc tăng sinh tạo thành. Polyp không phải là ung thư nhưng chúng có thể phát triển thành ung thư sau một thời gian dài. Kiểm tra đại trực tràng thường xuyên là một trong những cách tốt nhất để phòng tránh ung thư. Polyp tiền ung thư thường không biểu hiện triệu chứng, có thể được tìm thấy qua nội soi đại tràng vài năm trước khi ung thư xâm lấn phát triển. Kiểm tra sàng lọc cũng tìm thấy được polyp tiền ung thư và cắt bỏ trước khi nó trở thành ung thư. Đây được xem là cách phòng bệnh cụ thể nhất. Ung thư đại tràng có thể phòng tránh được thông qua thói quen ăn uống lành mạnh. Có nhiều yếu tố nguy cơ mà mọi người có thể phòng tránh được như: - Hạn chế ăn các loại thịt đỏ. - Bổ sung các thức ăn chứa nhiều chất xơ (rau xanh, trái cây) giúp làm giảm nguy cơ mắc ung thư vì chất xơ giúp gia tăng tiêu thụ acid folic, gia tăng kết hợp chất xơ với các yếu tố sinh ung thư dẫn đến việc loại khỏi lòng ruột sớm vì giảm thời gian ứ đọng phân. Ngoài ra, chất xơ làm giảm pH trong lòng đại tràng và tăng sản xuất các acid béo chuỗi ngắn và yếu tố vi lượng chống hiện tượng oxy hóa. - Hạn chế các loại nước uống chứa cồn, rượu bia, thuốc lá để giảm nguy cơ ung thư đại tràng. - Hoạt động thể lực, vận động hay luyện tập thể dục sẽ làm giảm nguy cơ mắc ung thư đại tràng."
}