{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/khang-the-don-dong-evusheld-chinh-thuc-duoc-dang-ky-tiem-ngua-covid-tai-viet-nam-20220322102929492.htm", 
    "tg_dang_tin": "2022-03-22 11:00:00",
    "tieu_de": "Kháng thể đơn dòng Evusheld chính thức được đăng ký tiêm ngừa Covid tại Việt Nam", 
    "noi_dung": "Theo Tổ chức Y tế thế giới (WHO), ước tính khoảng 2% dân số toàn cầu thuộc nhóm dễ bị tổn thương trước Covid-19 do bị suy giảm miễn dịch vừa và nặng như HIV, ung thư, ghép tạng (ghép tim, ghép gan, ghép thận), dùng corticoid liều cao, kéo dài... Tại Việt Nam, cả nước hiện có gần 230.000 người nhiễm HIV; 6.100 ca ghép tạng (5.700 ca ghép thận chiếm gần 94%, 316 ca ghép gan hơn 5%...); bệnh ung thư có 182.563 ca mắc mới và 122.690 ca tử vong. Nhóm đối tượng này khó có khả năng đáp ứng miễn dịch tốt, dù được tiêm đủ liều vaccine (bao gồm cả mũi tiêm tăng cường). Do đó, nhóm người yếu thế đang cần thêm một lá chắn để bảo vệ sức khỏe trước các biến thể SARS-CoV-2 đang lan rộng. Evusheld là kháng thể đơn dòng được nghiên cứu và sản xuất bởi hãng dược phẩm AstraZeneca (Vương quốc Anh - Thụy Điển). Đây là kháng thể đơn dòng ngừa Covid-19 đầu tiên trên thế giới được FDA (Mỹ) cấp phép sử dụng khẩn cấp, nhiều quốc gia trên thế giới cũng đã phê duyệt khẩn cấp nhằm bảo vệ kịp thời nhóm người dễ bị tổn thương trước Covid-19. Kháng thể đơn dòng Evusheld hiện tại đã được cấp phép lưu hành trong tình trạng khẩn cấp tại một số quốc gia như: Mỹ, Pháp, Các tiểu vương quốc Ả Rập thống nhất, Bahrain… Nhiều nước trên thế giới đang kỳ vọng Evusheld sẽ giúp nhóm người yếu thế vượt qua cơn bão Covid-19, qua đó góp phần hạn chế sự lây lan của đại dịch. Tuy vậy, nguồn cung Evusheld được đánh giá là khan hiếm, việc các quốc gia chi ngân sách để mua Evusheld tiêm ngừa cho người dân cũng khó khăn. Là quốc gia đầu tiên phê duyệt khẩn cấp và đã đặt mua được 1,7 triệu liều Evusheld, nhưng Chính phủ Mỹ đã sớm dự đoán có thể sẽ cạn kiệt Evusheld vào cuối năm nay. Mới đây, Hệ thống BVĐK Tâm Anh trở thành đơn vị tiên phong đưa kháng thể đơn dòng Evusheld về Việt Nam, đáp ứng nhu cầu dự phòng nhiễm SARS-CoV-2 cho nhóm người yếu thế trong nước. PGS.TS.BS Trần Quang Bính - Giám đốc chuyên môn BVĐK Tâm Anh TPHCM chia sẻ: \"Kháng thể đơn dòng Evusheld được Bộ Y tế cấp phép cho Hệ thống BVĐK Tâm Anh nhập khẩu và sử dụng thông qua sự phân phối của Công ty vắc xin Việt Nam (VNVC) và Công ty AstraZeneca. Việc đưa kháng thể đơn dòng Evusheld về Việt Nam vào thời điểm này mang ý nghĩa nhân văn sâu sắc, giúp bảo vệ nhóm yếu thế trước Covid-19 đồng thời khẳng định được tầm nhìn và nỗ lực vì cộng đồng trong hoạt động của Hệ thống BVĐK Tâm Anh\". Kháng thể đơn dòng Evusheld không được sử dụng thay thế vaccine phòng Covid-19 cho cộng đồng, mà chỉ tập trung hướng tới những người suy giảm miễn dịch, không có khả năng đáp ứng miễn dịch thỏa đáng, hoặc không sinh đầy đủ kháng thể sau khi đã tiêm đủ liều vaccine và cho người không thể tiêm vaccine do từng xảy ra phản ứng bất lợi nghiêm trọng với vaccine Covid-19. Cụ thể, người đủ điều kiện tiêm Evusheld cần đáp ứng các tiêu chí như độ tuổi từ 12 tuổi trở lên, có cân nặng từ 40kg và tại thời điểm tiêm không đang nhiễm SARS-CoV-2 cũng như không có tiếp xúc với người nhiễm SARS-CoV-2 được xác định; đồng thời phải thuộc một trong các trường hợp sau: - Có suy giảm miễn dịch mức độ vừa đến nặng do một tình trạng bệnh lý, hoặc sử dụng các thuốc hoặc phác đồ điều trị ức chế miễn dịch và có khả năng không tạo được đáp ứng miễn dịch thỏa đáng đối với vaccine Covid-19. - Không thể tiêm bất kỳ loại vaccine Covid-19 nào hiện có vì có tiền sử xảy ra tác dụng ngoại ý nghiêm trọng (ví dụ như dị ứng nặng) với bất kỳ thành phần nào của vaccine Covid-19."
}