{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/5-loai-trai-cay-tot-nhat-de-giam-mo-bung-post1437014.html", 
    "tg_dang_tin": "2022-03-12 00:07:00",
    "tieu_de": "5 loại trái cây tốt nhất để giảm mỡ bụng", 
    "noi_dung": "Trái cây cung cấp cho bạn rất nhiều chất dinh dưỡng lành mạnh và chất chống oxy hóa chống ung thư, bạn không nên bỏ qua carb-phobic. Trên thực tế, tránh xa trái cây có thể khiến bạn khó giảm cân hơn. \"Trái cây tươi, nguyên quả giúp giảm mỡ bụng và giảm cân vì chúng có hàm lượng calo thấp, lượng lớn do nước tự nhiên có trong chúng và có khả năng chống viêm, có thể giúp giảm béo\", Dana Ellis Hunnes, tiến sĩ, một chuyên gia dinh dưỡng cấp cao tại Trung tâm Y tế UCLA ở Mỹ và là tác giả của cuốn sách mới Công thức cho sự sống còn, cho biết. \"Chứng viêm làm tăng sự lắng đọng chất béo trong cơ thể, đặc biệt là ở vùng bụng, trong khi thực phẩm chống viêm, như trái cây, có thể giúp đốt cháy chất béo ở những vùng đó\", tiến sĩ Hunnes giải thích. \"Khá nhiều, bất kỳ loại trái cây tươi nào cũng tốt cho việc giảm cân và sức khỏe, vì hàm lượng nước và hàm lượng calo thấp của chúng\", tiến sĩ Hunnes cho biết. Cô Hunnes khuyên nên tránh trái cây khô vì chúng chứa nhiều calo, khiến nước mất đi. Ngoài ra, các loại trái cây đã qua chế biến khác đã được biến thành nước trái cây hoặc kẹo vì chúng đã bị tước bỏ các lợi ích sức khỏe và \"chỉ là đường cô đặc tại thời điểm đó\", cô Hunnes nói. Dưới đây là một số gợi ý về các loại trái cây tốt nhất để giảm mỡ bụng, theo khoa học, theo Eat This, Not That! shutterstock Táo nổi tiếng vì chứa nhiều hợp chất chống ung thư, trong khi khả năng khôi phục sự cân bằng vi sinh vật trong ruột của bạn thường bị bỏ sót. Chất xơ và polyphenol trong vỏ và thịt của táo được lên men trong ruột kết, nơi chúng thúc đẩy sự phát triển của vi khuẩn lành mạnh, giúp giảm viêm, nguyên nhân dẫn đến béo phì. Các nhà khoa học lưu ý rằng những người béo phì có xu hướng mất cân bằng ruột. Trong một nghiên cứu nhỏ trên tạp chí Appetite, phụ nữ dưới 30 tuổi được cho ăn một bữa ăn nhẹ gồm các loại quả mọng trộn hoặc một bữa ăn nhẹ kẹo có chứa cùng một lượng calo với trái cây. 60 phút sau, những người phụ nữ được cho ăn một bữa tối bằng mì ống và các nhà nghiên cứu đo xem họ đã ăn bao nhiêu. Hóa ra những phụ nữ ăn quả mọng trung bình ăn ít hơn 133 calo vào bữa tối, khiến các nhà khoa học kết luận rằng ăn quả mọng trước bữa tối có thể là một phương pháp đơn giản để kiểm soát cân nặng. Shutterstock Một nửa quả bưởi chỉ chứa khoảng 40 calo và gần 4,5 gram pectin, một loại chất xơ hòa tan được biết đến với khả năng làm giảm mức cholesterol. \"Do các thành phần chống oxy hóa của nó, bưởi đã được chứng minh trong các nghiên cứu là có liên quan đến tốc độ giảm cân cao hơn\", Brittany Lubeck, nhà tư vấn dinh dưỡng cho OhSoSpotless.com cho biết. Tạp chí The Journal of Medicinal Food phát hiện ra rằng ăn một nửa quả bưởi tươi (khoảng 40 calo) trước bữa ăn có thể giúp giảm cân đáng kể, trung bình là 3,5 pound (gần 1,6 kg) trong 12 tuần, theo Eat This, Not That! Sức đề kháng insulin cũng được cải thiện khi ăn bưởi tươi. shutterstock Nhà tư vấn dinh dưỡng Lubeck nói: “Bơ cũng được chứng minh là có tác dụng hỗ trợ giảm cân”. Theo một nghiên cứu năm 2019, chất xơ và chất béo không bão hòa đơn từ việc ăn một quả bơ sẽ cải thiện hệ vi sinh vật đường ruột khỏe mạnh và giúp giảm cân. Ngoài ra, nghiên cứu trên Tạp chí Hiệp hội Tim mạch Mỹ đã chứng minh rằng ăn một quả bơ mỗi ngày như một phần của chế độ ăn kiêng chất béo vừa phải có liên quan đến việc giảm cảm giác đói cũng như giảm cholesterol LDL, đặc biệt là LDL có mật độ nhỏ nguy hiểm nhất đối với sức khỏe tim mạch. Ăn nước là một cách tốt để no trước bữa ăn, đó là lúc dưa hấu phát huy tác dụng. Mặc dù rất ngọt nhưng dưa hấu chủ yếu là nước, khoảng 94% là nước. Không có gì ngạc nhiên khi dưa hấu chỉ có khoảng 40 calo mỗi cốc và nó là một lựa chọn tráng miệng tốt cho những người muốn giảm cân, theo Eat This, Not That! Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}