{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/chuyen-gia-thong-ke-ca-mac-covid19-van-co-y-nghia-quan-trong-20220316070610695.htm", 
    "tg_dang_tin": "2022-03-16 07:37:00",
    "tieu_de": "Chuyên gia: Thống kê ca mắc Covid-19 vẫn có ý nghĩa quan trọng", 
    "noi_dung": "Những ngày vừa qua, cả nước ghi nhận hơn 100.000 F0/ngày, trong đó chỉ riêng Hà Nội đã chiếm trên dưới 30.000 ca. Khi Việt Nam chuyển sang chiến lược \"thích ứng Covid-19\", việc kiểm soát tỷ lệ ca bệnh diễn biến nặng và tử vong là yếu tố được đặt lên hàng đầu. Tuy nhiên, theo nhận định của chuyên gia dịch tễ, thống kê số ca nhiễm, ở thời điểm hiện tại, vẫn có ý nghĩa quan trọng trong kiểm soát Covid-19. Theo PGS.TS Trần Đắc Phu, Cố vấn Cao cấp Trung tâm Đáp ứng khẩn cấp các sự kiện y tế công cộng, Bộ Y tế, thống kê số ca bệnh Covid-19 giúp đánh giá quy mô, cấp độ và dự báo chiều hướng, mức độ phát triển của dịch bệnh. Từ dữ liệu này, chúng ta có thể đề ra các biện pháp phòng, chống dịch phù hợp. Vừa qua, trong báo cáo gửi Thủ tướng Chính phủ, Bộ Y tế đã đề xuất cho phép tạm dừng việc thông báo số ca nhiễm SARS-CoV-2 hàng ngày để tránh gây hoang mang vì số ca mắc bệnh chỉ là một trong 8 chỉ số để đánh giá cấp độ dịch mà chưa phản ánh đúng bản chất tình hình dịch bệnh. Theo Bộ Y tế, trong thời gian này vẫn cần xác định những người có tiếp xúc với F0, F1 nhằm xác định những người có liên quan, để bảo vệ những người có nguy cơ cao, những người làm việc trong các lĩnh vực thiết yếu, đồng thời làm chậm quá trình lây nhiễm, kéo giảm nguy cơ quá tải bệnh viện. PGS Phu đồng tình với quan điểm dừng công bố ca mắc mới Covid-19 hàng ngày. Tuy nhiên, ông cũng nhấn mạnh rằng, khi dừng công bố ca mắc mới, cơ quan chức năng vẫn nên tiếp tục thống kê số liệu này hàng ngày để phục vụ cho công tác phòng chống dịch. Chuyên gia này cũng phân tích rõ hơn các lý do nên dừng công bố ca mắc Covid-19 mới hàng ngày: Trước hết, dịch đã lây lan sâu trong cộng đồng, các con số thống kê ca bệnh chỉ mang tính tương đối và khó chính xác. \"Thời gian vừa qua, chúng ta có thể thấy thực tế nhiều người dân là F0 nhưng không khai báo hoặc khó khai báo vì lực lượng y tế cơ sở quá tải\", PGS Phu phân tích. Bên cạnh đó, mặc dù số ca mắc mới tăng cao gấp nhiều lần so với giai đoạn trước nhưng chủ yếu là bệnh nhân triệu chứng nhẹ/không triệu chứng và tự điều trị tại nhà. Tỷ lệ bệnh nhân chuyển nặng và tử vong được duy trì ở mức thấp. Việc có sự cách biệt đáng kể giữa ca nhiễm và ca nhập viện khiến chỉ số này không còn nhiều ý nghĩa trong việc phản ánh tình hình dịch. \"Dừng công bố ca bệnh mới sẽ giúp tránh tâm lý hoang mang cho người dân. Việc cảnh báo đến người dân có thể bằng nhiều cách, như đưa ra các biện pháp tuyên truyền phòng chống dịch bệnh, hạn chế hay nới lỏng, chứ không nhất thiết dựa vào công bố số ca nhiễm hàng ngày\", PGS Phu nhấn mạnh. Cũng theo chuyên gia này, ở thời điểm hiện tại, Covid-19 vẫn có nguy cơ gây quá tải hệ thống y tế. Do đó, Việt Nam vẫn chưa thể xem đây là bệnh truyền nhiễm thông thường. PGS Phu cho hay, việc các quốc gia lựa chọn biện pháp ứng phó với Covid-19 không chỉ phụ thuộc vào vấn đề y tế mà còn có nhiều yếu tố khác như kinh tế, an sinh, xã hội. \"Cần đánh giá giữa lợi ích và rủi ro, y tế chỉ là một phần trong đó. Một số quốc gia có thể vì áp lực kinh tế nên tiến hành \"nới lỏng\" và mở cửa quá mức. Tuy nhiên, các quốc gia khác đặt vấn đề phòng chống dịch bệnh lên cao hơn thì vẫn áp dụng các biện pháp kiểm soát dịch chặt chẽ\", PGS Phu phân tích. Tại Việt Nam đã có sự thay đổi lớn từ chiến lược \"Zero Covid-19\" sang \"Thích ứng an toàn, linh hoạt, kiểm soát có hiệu quả dịch Covid-19\". Do đó, có thể thấy trong thời gian vừa qua, chúng ta đang trong lộ trình \"nới lỏng\" dần các biện pháp chống dịch để phù hợp hơn với tình hình mới, góp phần tạo điều kiện phục hồi kinh tế."
}