{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/xa-hoi/chan-chinh-tram-y-te-xa-tu-y-thu-tien-cong-test-nhanh-covid19-20220317192928067.htm", 
    "tg_dang_tin": "2022-03-17 19:25:00",
    "tieu_de": "Chấn chỉnh trạm y tế xã tự ý thu tiền công test nhanh Covid-19", 
    "noi_dung": "Chiều 17/3, ông Võ Minh Hùng - Giám đốc Trung tâm y tế (TTYT) TP Buôn Ma Thuột (Đắk Lắk) - xác nhận, đơn vị đã có công văn hỏa tốc gửi các trạm y tế xã, phường chấn chỉnh công tác xét nghiệm Covid-19 cho người dân trên địa bàn. Theo đó, trên địa bàn do số lượng F0 liên tục gia tăng trong cộng đồng và tại trạm y tế xã, phường đã hết nguồn cung ứng kit xét nghiệm nhanh miễn phí, TTYT chỉ đạo các trạm y tế nghiêm túc thực hiện xét nghiệm theo các chỉ đạo và hướng dẫn của Bộ Y tế. Trong đó, tuyệt đối không được tự ý bán kit xét nghiệm và không thu tiền công khi test xét nghiệm kể cả các vật tư tiêu hao phòng chống dịch. Với các trường hợp vi phạm về dịch vụ xét nghiệm Covid-19 tại các trạm y tế trên địa bàn sẽ bị xử lý nghiêm. Trường hợp gặp khó khăn, vướng mắc phải báo cáo TTYT xử lý kịp thời. \"Đối với Trạm y tế xã Cư Êbur, tôi đã chỉ đạo dừng ngay việc thu tiền test nhanh Covid-19 như báo chí đã phản ánh. Hiện chưa có quy định, chủ trương cho phép trạm y tế tự ý bán kit xét nghiệm. Đồng thời, TTYT đã nhắc nhở, chấn chỉnh yêu cầu đơn vị này phải có báo cáo làm rõ việc thu phí test như thế nào, chi ra sao, mục đích gì, tiền đó ai quản lý?\", ông Hùng nhấn mạnh. Đối với việc lãnh đạo Trạm y tế xã Cư Êbur cho rằng đã thu tiền công test nhanh Covid-19 là để mua găng tay khi thực hiện test, Giám đốc TTYT TP Buôn Ma Thuột chia sẻ, vật tư y tế như: găng tay, sát khuẩn… được TTYT cung ứng xuống các xã, phường; trong trường hợp thiếu, đơn vị sẽ xin chủ trương thành phố cấp. Hiện đang cố gắng cấp đủ cho các xã, phường dù nhu cầu hiện đang rất lớn vì tình hình dịch phức tạp. \"Trung tâm chỉ đạo các trạm y tế xã, phường có nhu cầu vật tư y tế thì dự trù số lượng gửi lên TTYT để cung ứng. Ngoài ra, một số đơn vị còn chủ động các nguồn tài trợ từ bên ngoài với tinh thần sử dụng tiết kiệm\", ông Hùng thông tin. Như Dân trí đưa tin, Trạm y tế xã Cư Êbur bị người dân phản ánh khi đến thực hiện test nhanh Covid-19 thì được hướng dẫn mua kit xét nghiệm giá từ 80.000 - 100.000 đồng/lần test. Ngoài ra, người dân nếu mang dụng cụ test mua ở nhà thuốc đến trạm y tế này để test thì nhân viên sẽ thu tiền công với giá 10.000 đồng/lần."
}