{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/the-gioi/israel-phat-hien-chung-sarscov2-moi-lai-giua-2-dong-phu-cua-omicron-20220317091432519.htm", 
    "tg_dang_tin": "2022-03-17 10:17:00",
    "tieu_de": "Israel phát hiện chủng SARS-CoV-2 mới lai giữa 2 dòng phụ của Omicron", 
    "noi_dung": "Times of Israel đưa tin, nước này đã phát hiện ra 2 ca bệnh nhiễm chủng SARS-CoV-2 chưa từng được ghi nhận trước đó. Giới chức y tế Israel mô tả chủng mới này là sự kết hợp giữa BA.1 và BA.2 - 2 biến chủng dòng phụ của Omicron. Bộ Y tế Israel cho biết, 2 ca mắc biến chủng mới được phát hiện thông qua xét nghiệm PCR trên các hành khách Israel tới sân bay Ben Gurion. \"Biến chủng này hiện vẫn chưa được ghi nhận trên thế giới\", thông báo viết. Theo cơ quan y tế Israel, biến chủng mới hiện gây ra các triệu chứng nhẹ, bao gồm sốt, nhức cơ bắp và đau đầu. Nó hiện chưa cần các biện pháp điều trị đặc biệt. Ngoài ra, Tổng giám đốc Bộ Y tế Israel Nachman Ash cho biết, biến chủng mới bị phát hiện có thể có nguồn gốc từ nước này. \"Nhiều khả năng các ca bệnh đã bị nhiễm bệnh trước khi lên chuyến bay ở Israel. Biến thể có thể đã xuất hiện ở đây\", ông Ash nói. Đầu tuần này, đài truyền hình quốc gia Israel Kan đưa tin rằng, nước này dường như đã phát hiện ra một ca mắc biến chủng SARS-CoV-2 mới lai giữa chủng Delta và Omicron. Times of Israel cho biết Bộ Y tế Israel chưa xác nhận thông tin vào thời điểm đó. BA.1 và BA.2 là 2 trong 4 biến chủng dòng phụ của Omicron. Chủng phổ biến nhất trên thế giới hiện tại là BA.1, nhưng chủng BA.2 (hay còn được gọi là Omicron tàng hình) đã có dấu hiệu vượt mặt chủng anh em tại một số quốc gia. Omicron đang gây ra làn sóng lây nhiễm mới trên toàn cầu với số ca tăng vọt ở nhiều nơi. Tuy nhiên, Omicron dù có khả năng lây nhiễm mạnh hơn các chủng SARS-CoV-2 khác nhưng phần lớn chỉ gây triệu chứng nhẹ. Mặc dù vậy, các chuyên gia cũng cảnh báo, việc số ca bệnh tăng mạnh vẫn có nguy cơ khiến hệ thống y tế phải quá tải khi chống đỡ."
}