{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/bi-kho-mat-can-bo-sung-cac-loai-vitamin-nao-post1436415.html", 
    "tg_dang_tin": "2022-03-12 10:15:00",
    "tieu_de": "Bị khô mắt cần bổ sung các loại vitamin nào?", 
    "noi_dung": "Triệu chứng đặc trưng của khô mắt là cảm giác xốn và cộm như thể có thứ gì đó mắc kẹt trong mắt. Tròng trắng mắt sẽ đỏ lên và khiến người bệnh chỉ muốn nhắm mắt lại. Nhiều người trong chúng ta đang bị khô mắt. Tại Mỹ, các thống kê cho thấy 16 triệu người dân nước này đang bị khô mắt. Một nghiên cứu đăng trên chuyên san Antibiotics cho thấy đây là một trong những vấn đề về mắt phổ biến nhất. SHUTTERSTOCK Khô mắt xảy ra khi các tuyến trong và quanh mi mắt không tiết đủ nước mắt hoặc nước mắt tiết ra không đủ chất lượng để duy trì độ ẩm và bôi trơn bề mặt nhãn cầu. Khi đó, bề mặt nhãn cầu sẽ bị khô, kích ứng, ngứa đỏ và dễ bị nhiễm trùng, theo chuyên trang sức khỏe Healthline (Mỹ). Có nhiều nguyên nhân gây khô mắt như nhìn vào điện thoại, laptop hay các thiết bị điện tử quá lâu, ngồi trong phòng có không khí khô, đi ra gió nhiều khiến nước mắt dễ bốc hơi. Ngoài ra, không bổ sung đủ các loại vitamin phù hợp cũng có thể gây khô mắt. Cũng như các cơ quan khác trên cơ thể, đôi mắt cần dưỡng chất phù hợp để hoạt động tối ưu. Muốn ngăn ngừa khô mắt, mọi người cần nạp đủ 3 dưỡng chất cần thiết nhất là vitamin A, D và axit béo omega-3. Một nghiên cứu đăng trên chuyên san Risk Management and Healthcare Policy cho thấy các biện pháp hạn chế để ngăn chặn Covid-19 đã gây ra tình trạng mà các nhà nghiên cứu gọi là chứng khô mắt do cách ly. Vì trong thời gian phong tỏa vì Covid-19, nhiều người đã không ra khỏi nhà nên cũng tiếp xúc rất ít với ánh nắng mặt trời. Vì da tiếp xúc quá ít với ánh nắng mặt trời nên không thể tạo đủ lượng vitamin D cần thiết cho cơ thể. Hơn nữa, uống nhiều rượu, ăn thực phẩm kém lành mạnh khiến cơ thể không nạp đủ vitamin D và các dưỡng chất khác cần thiết cho mắt. Hậu quả là dẫn đến khô mắt. Ngoài vitamin D, thiếu vitamin A cũng dẫn đến khô mắt. Vitamin A không chỉ cần thiết cho thị lực mà còn giúp giữ ẩm và bôi trơn nhãn cầu. Loại dưỡng chất này đóng vai trò quan trọng với quá trình sản xuất và duy trì độ nhầy của nước mắt. Vitamin A kết hợp với vitamin D và omega-3 giúp giảm viêm, giảm bốc hơi nước mắt cũng như các triệu chứng của khô mắt. Mọi người có thể bổ sung vitamin A, D và omega-3 qua bữa ăn hằng ngày hoặc thực phẩm bổ sung. Với thực phẩm bổ sung, người dùng cần đọc kỹ hướng dẫn sử dụng và tham khảo ý kiến bác sĩ để đảm bảo dùng đúng liều lượng, theo Healthline. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}