{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/phat-hien-u-xo-tu-cung-chi-em-can-lam-gi-20220322103116127.htm", 
    "tg_dang_tin": "2022-03-23 11:53:00",
    "tieu_de": "Phát hiện u xơ tử cung, chị em cần làm gì?", 
    "noi_dung": "Theo Bệnh viện Từ Dũ, u xơ tử cung hay còn gọi là nhân xơ tử cung là một bệnh lý hoàn toàn lành tính của tử cung và thường gặp ở phụ nữ trong độ tuổi sinh sản. Theo một nghiên cứu của Hoa Kỳ, 40-60% phụ nữ trên 35 tuổi có u xơ tử cung, đối với phụ nữ ở độ tuổi gần 50, tần suất gặp u xơ tử cung là 70-80%. Khi có u xơ tử cung, chúng ta cần quan tâm đến vị trí, kích thước, số lượng khối u cũng như các triệu chứng gây ra bởi khối u. Một người cùng lúc có thể có một hoặc nhiều u xơ, ở nhiều vị trí và kích thước khác nhau. Tùy thuộc vào vị trí cũng như kích thước khối u xơ, người bệnh có thể gặp phải các triệu chứng như: rối loạn kinh nguyệt, khối u chèn ép các cơ quan lân cận, đau bụng dưới, vô sinh… Theo thời gian, phần lớn u xơ to lên rất chậm. Cần lưu ý nếu khối u to lên quá nhanh, nó có thể là một biểu hiện của bệnh lý ác tính. Khi người phụ nữ vào mãn kinh, khối u xơ sẽ có xu hướng nhỏ dần. Hiện nay, chưa có biện pháp nào hiệu quả giúp ngăn chặn sự xuất hiện của u xơ tử cung. Tuy nhiên, giảm cân và duy trì mức cân nặng chuẩn, áp dụng chế độ ăn nhiều rau xanh và trái cây có thể góp phần giảm nguy cơ bị u xơ tử cung. U xơ tử cung có thể gây ra triệu chứng gì? Trong phần lớn các trường hợp, u xơ tử cung không gây ra bất kỳ triệu chứng nào. Người phụ nữ có thể chỉ tình cờ phát hiện có u xơ tử cung khi được khám phụ khoa định kỳ hoặc khám vì lí do khác. Đôi khi, u xơ tử cung gây ra các triệu chứng sau: - Rối loạn kinh nguyệt: Chảy máu kinh kéo dài (rong kinh) hoặc ra máu kinh quá nhiều (cường kinh) là kiểu rối loạn kinh nguyệt thường gặp do u xơ tử cung. Chảy máu nhiều khiến người phụ nữ có thể bị thiếu máu thiếu sắt, mệt mỏi, giảm khả năng làm việc và ảnh hưởng đến chất lượng cuộc sống của họ. - Triệu chứng do khối u to gây chèn ép như: Bụng dưới căng to, đau; chèn ép đường tiểu gây tiểu khó, tiểu nhiều lần, thận ứ nước; chèn ép đường ruột gây táo bón hoặc chèn ép các tĩnh mạch lớn gây phù và tăng nguy cơ bị thuyên tắc huyết khối tĩnh mạch. - Đau bụng dưới: Triệu chứng đau có thể xuất hiện khi hành kinh, khi giao hợp hoặc đau do khối u bị hoại tử, thoái hóa. - Vô sinh và các biến chứng lên thai kỳ: Một số trường hợp u xơ có thể gây vô sinh hoặc làm tăng nguy cơ sảy thai và một số biến chứng lên thai kỳ như sinh non, nhau bong non, thai chậm tăng trưởng... Khi nào cần điều trị u xơ tử cung? Trong đa số trường hợp, u xơ tử cung không gây ra bất kì triệu chứng gì, do đó không cần phải điều trị. Người bệnh cần khám phụ khoa định kì mỗi năm để theo dõi tình trạng khối u hoặc khám lại khi bắt đầu xuất hiện các triệu chứng cần điều trị. Điều trị sẽ được yêu cầu khi u xơ tử cung gây ra ít nhất một trong số các triệu chứng đã được liệt kê ở trên. Phương pháp điều trị được lựa chọn tùy thuộc vào triệu chứng người bệnh gặp phải là gì, mức độ nặng, độ tuổi cũng như mong muốn có con của người bệnh. Các phương pháp điều trị hiện có bao gồm: Thuốc: Các loại thuốc đang được sử dụng hiện nay chủ yếu dùng để điều trị triệu chứng rối loạn kinh nguyệt hoặc đau. Chúng không có tác dụng làm khối u xơ tử cung biến mất. Phẫu thuật cắt u xơ tử cung: Có tác dụng loại bỏ các khối u xơ đang hiện diện, giúp làm giảm các triệu chứng gây ra do khối u này. Tuy nhiên người bệnh vẫn có nguy cơ tái phát u xơ tử cung mới trong tương lai. Phẫu thuật có thể thực hiện bằng đường âm đạo hoặc đường bụng, nội soi hoặc mổ hở, tùy vào vị trí và kích thước khối u. Phẫu thuật cắt tử cung: Phương pháp này được áp dụng khi các phương pháp điều trị khác không có hiệu quả và người bệnh không có mong muốn sinh thêm con. Thuyên tắc động mạch tử cung (UAE): Thủ thuật này tiếp cận khối u bằng đường mạch máu. Các chuyên gia sẽ làm tắc các mạch máu cấp máu cho khối u xơ, dẫn đến thiếu máu nuôi và khiến khối u nhỏ lại. Phẫu thuật bằng sóng siêu âm tập trung cường độ cao dưới định vị của cộng hưởng từ (MRgFUS): Đây là một phương pháp mới. Sóng siêu âm được sử dụng để phá hủy khối u xơ. Hiệu quả lâu dài của phương pháp còn đang được nghiên cứu."
}