{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/be-12-tuoi-ho-ra-mau-suyt-chet-vi-bien-chung-hau-covid-19-822940.html", 
    "tg_dang_tin": "2022-03-15 15:42:00",
    "tieu_de": "Bé 12 tuổi ho ra máu, suýt chết vì biến chứng hậu Covid-19", 
    "noi_dung": "Ngày 10/3, Bệnh viện Tim Hà Nội tiếp nhận bệnh nhân N.P (SN 2010, ở Đông Anh, Hà Nội), vào cấp cứu trong tình trạng không nói được, khó thở, ho ra máu, chỉ số SpO2 80%. Trước đó, N.P khỏe mạnh. Mặc dù khi nhập viện, bệnh nhân có kết quả xét nghiệm nhanh âm tính với SARS-CoV-2, nhưng các bác sĩ nhận định đây là trường hợp nghi mắc Covid-19 diễn biến nặng (sau đó thực hiện PCR cho kết quả dương tính). Các bác sĩ khoa Cấp cứu đã nhanh chóng sơ cấp cứu và chuyển đến khoa Hồi sức Nhi để tiến hành đặt nội khí quản. Tình trạng của bệnh nhi diễn biến xấu, chỉ số thở máy lên cao, huyết động không ổn định nên phải duy trì hai vận mạch. Ngày hôm sau, bệnh nhi có rối loạn nhanh thất và ngưng tuần hoàn buộc các bác sĩ phải tiến hành sốc điện cấp cứu, nhưng chức năng tim giảm nhiều, mặc dù dùng thuốc rối loạn nhịp nhưng không đáp ứng. Các bác sĩ đánh giá đây là trường hợp mắc Covid-19 trở nặng, bệnh nhi bị viêm cơ tim cấp, được chỉ định đặt ECMO. Trong quá trình đặt máy ECMO, bệnh nhi vẫn phải sốc điện và cấp cứu ngừng tuần hoàn. Sau 2 ngày, tình trạng bệnh nhi tốt dần lên và được cai ECOM. Đến ngày thứ 3, bệnh nhi được rút nội khí quản có thể tự thở, huyết động đã ổn định. Ths.BS Lê Trọng Tú, Khoa Hồi sức nhi, cho biết, ngay từ khi tiếp nhận bệnh nhân, chúng tôi đã chẩn đoán cho cháu bị viêm cơ tim nguyên nhân có thể là do Covid-19 gây ra mặc dù đã test nhanh 2 lần. Ths.BS Tú cũng khuyến cáo, mặc dù trẻ mắc Covid-19 trở nặng chưa nhiều nhưng các bậc phụ huynh không thể chủ quan vì những biểu hiện bệnh ở trẻ khá đa dạng không chỉ các triệu chứng hô hấp mà cả ở các cơ quan khác như tim, não… cần phát hiện và đưa đến bệnh viện sớm. Trẻ từ 5-11 tuổi nếu tiêm vắc xin phòng Covid-19 sẽ giảm nguy cơ mắc và trở nặng. Ngọc Trang"
}