{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chuyen-gia-chi-cach-nhan-biet-con-dau-nguc-la-dau-tim-post1435027.html", 
    "tg_dang_tin": "2022-03-05 00:06:00",
    "tieu_de": "Chuyên gia chỉ cách nhận biết cơn đau ngực là đau tim", 
    "noi_dung": "Hầu như khi đau ngực, ai cũng nghĩ đến đau tim. Nhưng thực tế, không phải cơn đau ngực nào cũng là đau tim, mà còn do nhiều nguyên nhân khác ít nghiêm trọng hơn. Các chuyên gia nói rằng trong đa số trường hợp, đau ngực là do nguyên nhân khác chứ không phải cơn đau tim chết người. Một nghiên cứu được công bố trên tạp chí y khoa JAMA Internal Medicine cho thấy chỉ 6% bệnh nhân đau ngực thực sự gặp cơn đau tim, theo tạp chí Best Life (Mỹ). Tất nhiên, đừng bao giờ bỏ qua hoặc xem nhẹ cơn đau ngực nếu nó mang dấu hiệu đặc trưng của cơn đau tim và điều quan trọng là phải biết những triệu chứng này trước khi xảy ra. Shutterstock Sau đây là 3 dấu hiệu cho thấy cơn đau ngực không phải là cơn đau tim, và những dấu hiệu báo động đỏ cần phải gọi cấp cứu ngay. Các cơn đau tim thường xảy ra sau khi gắng sức mạnh mẽ, vì vậy nếu cơn đau giảm bớt khi tập thể dục, rất có thể đó là do một nguyên nhân khác. Các chuyên gia từ phòng khám Cleveland Clinic (Mỹ) nói rằng trong trường hợp này, thủ phạm lớn nhất là do trào ngược axit hoặc vấn đề tiêu hóa khác. Nhiều người gặp phải tình trạng trào ngược sau khi tập thể dục, vì vậy nếu cơn đau ngực xảy ra trong hoặc sau khi tập luyện, chưa chắc là do đau tim. Các chuyên gia giải thích, khi bạn vận động, cơ vòng thực quản dưới giãn ra nhiều khiến axit từ dạ dày trào ngược lên thực quản, theo Best Life. Các chuyên gia giải thích rằng nếu cơn đau ngực dồn dập tại một vị trí, tạo cảm giác \"đau như cắt hoặc \"đau nhói\", rất có thể do nguyên nhân khác, chứ không phải đau tim. Cleveland Clinic cho biết, đặc biệt, nếu cơn đau xuất hiện khi hít thở sâu, ho hoặc thay đổi tư thế, thì rất có thể là một vấn đề liên quan đến phổi. Điều này càng đúng nếu cơn đau ở phía bên phải ngực, cách xa tim. Viêm màng phổi có thể gây đau tức ngực, đặc biệt khi hít vào và thở ra. Có một bài tập thở đơn giản để kiểm tra xem có phải viêm màng phổi hay không. Các chuyên gia từ Cleveland Clinic lưu ý: “Cơn đau màng phổi sẽ giảm bớt hoặc chấm dứt khi nín thở. Còn cơn đau tim sẽ kéo dài ngay cả khi nín thở”. Shutterstock Bất kể cơn đau ngực mức độ nào, các chuyên gia cho rằng nó ít có khả năng nghiêm trọng nếu cơn đau nhanh chóng biến mất. Cleveland Clinic giải thích rằng cơn đau tim là những cơn đau dữ dội kéo dài vài phút, trong khi những cơn đau ngắn hơn thường là do nguyên nhân khác. Những cơn đau ngắn và đau buốt thường là do chấn thương hoặc giãn cơ ở thành ngực. Những cơn đau ngắn và dữ dội cũng có thể do viêm sụn sườn, đau cơ xơ hóa hoặc bệnh zona, Cleveland Clinic cho biết. Tuy nhiên, nên gọi cấp cứu nếu gặp cơn đau ngực dữ dội kéo dài hơn 5 phút, đặc biệt nếu kèm theo bất kỳ dấu hiệu đau tim nào khác. Mặc dù đúng là chỉ một số ít các trường hợp đau ngực thực sự là cơn đau tim, nhưng điều quan trọng là phải gọi cấp cứu ngay lập tức nếu nghĩ mình có thể gặp nguy hiểm. Gọi cấp cứu ngay nếu cơn đau hoặc tức ở ngực kéo dài từ 5 phút trở lên, đặc biệt cơn đau lan ra cánh tay, lưng, hàm, cổ hoặc bụng trên. Một số người bị đau tim có thêm các triệu chứng khác, bao gồm khó thở, đổ mồ hôi lạnh, buồn nôn, mệt mỏi hoặc choáng váng, theo Best Life. Ngay cả khi không chắc chắn có phải là cơn đau tim hay không, cũng hãy gọi trợ giúp ngay lập tức. Bộ Y tế và Dịch vụ Nhân sinh Mỹ cho biết nhiều bệnh nhân \"hành động không đủ nhanh để được cấp cứu kịp thời\". Các chuyên gia cảnh báo: “Khi cơn đau tim xảy ra, chỉ chậm một chút là có thể tử vong”, theo Best Life. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}