{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/be-3-tuo-i-bi-nguoi-tinh-cua-me-dong-dinh-vao-dau-o-ha-noi-da-tu-vong-822295.html", 
    "tg_dang_tin": "2022-03-12 20:39:00",
    "tieu_de": "Bé 3 tuổi bị người tình của mẹ đóng đinh vào đầu ở Hà Nội đã tử vong", 
    "noi_dung": "Thông tin với VietNamNet, đại diện Bệnh viện Đa khoa Xanh Pôn cho biết, bé Đ.N.A. đã qua đời lúc 19h15 tối nay 12/3. Trong suốt 2 tháng điều trị tại bệnh viện, các bác sĩ đã nỗ lực cấp cứu, hồi sức cho cháu bé, tuy nhiên đáp ứng điều trị của bệnh nhi không tốt. Chẩn đoán tử vong là tổn thương não nặng không hồi phục do dị vật. \"Người nhà bé A. đang có mặt ở bệnh viện. Chúng tôi đã chuyển cháu xuống nhà đại thể, sau khi gia đình và các bên liên quan làm việc xong sẽ đưa cháu về nhà\", vị đại diện thông tin. Bé gái Đ.N.A. được mẹ đưa nhập viện Đa khoa Thạch Thất chiều tối 17/1, trong tình trạng hôn mê, co giật. Trong quá trình kiểm tra, thăm khám, các bác sĩ nhận thấy cánh tay phải của bé đã được bó bột trong 2 tuần. Người mẹ cho hay, do gọi con không tỉnh nên đưa vào bệnh viện. Sau khi tiến hành đặt ống, chụp phim, các bác sĩ phát hiện phim chụp có hình ảnh cản quang trên hộp sọ. Chẩn đoán sơ bộ xác định bệnh nhi hôn mê, nghi viêm màng não. Tình trạng của em bé rất nặng, tỷ lệ tử vong cao. Sau khi nhập viện Thạch Thất khoảng 1 giờ, bé được chuyển lên Bệnh viện Đa khoa Xanh Pôn để điều trị. Bệnh viện đã tiến hành chụp cắt lớp, dựng hình phát hiện những hình ảnh giống như đinh gỗ ở sọ và tổ chức não của bé. Liên quan đến vụ việc, chiều 20/1, Cơ quan Cảnh sát điều tra, Công an TP Hà Nội đã khởi tố vụ án, tạm giữ hình sự Nguyễn Trung Huyên (30 tuổi, trú huyện Thạch Thất) - nhân tình của mẹ cháu A. về hành vi giết người. Theo lời khai ban đầu, Huyên có tình cảm và sống như vợ chồng với chị L. (mẹ cháu A.) ở phòng trọ tại xã Cần Kiệm (huyện Thạch Thất). Trong quá trình sinh sống, Huyên khó chịu với bé Đ.N.A. là con riêng của người tình nên thường đánh đập, hành hạ cháu, khiến cháu nhiều lần phải nhập viện. Khoảng 8h ngày 17/1, trong lúc người yêu vắng nhà, Huyên đã dùng tay tát nhiều lần vào mặt bé A. Thấy bé khóc, Huyên tiếp tục dùng 1 quả tạ loại 2kg đóng 9 chiếc đinh dài khoảng 2,1cm vào xung quanh đỉnh đầu bé. Sau đó, Huyên đưa bé đi gửi và quay về phòng trọ ngủ. Khoảng 16h chiều 17/1, Huyên đón bé A. về trong tình trạng sức khỏe yếu, buồn nôn, không đứng vững. Chị L. đã gọi xe đưa con đến Bệnh viện đa khoa huyện Thạch Thất. Hồi tháng 10/2021, Huyên từng mua 2 gói thuốc diệt cỏ mang về phòng trọ pha với nước ngọt rồi cho bé A. uống, khiến bé phải đi cấp cứu tại Bệnh viện Nhi Trung ương. Đến tháng 11/2021, Huyên bỏ 2 chiếc đinh vít vào miệng rồi đổ nước bắt cháu bé uống. Sau đó, bé gái được mẹ đưa đến bệnh viện để lấy 2 dị vật ra. Tháng 12/2021, thấy bé A. không ngủ, Huyên đã đánh gãy tay phải của cháu bé. Quỳnh Anh"
}