{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/cam-f0-ra-khoi-nha-la-khong-con-phu-hop-823284.html", 
    "tg_dang_tin": "2022-03-17 06:42:00",
    "tieu_de": "Cấm F0 ra khỏi nhà là không còn phù hợp", 
    "noi_dung": "Hiện nay, số ca mắc mới Covid-19 mỗi ngày của cả nước đã trên 100.000 trường hợp, nhưng theo tôi, con số thực tế còn lớn hơn nhiều lần. Mặc dù vậy, điều đáng mừng là tỷ lệ tử vong rất thấp vì chúng ta đã làm tốt công tác tiêm vắc xin. Việt Nam là một trong các quốc gia được phủ vắc xin Covid-19 tốt nhất thế giới. Đó là thành công không thể phủ nhận với chính sách của Nhà nước, sự nỗ lực của Bộ Y tế. Thế nhưng, những ngày vừa qua, dư luận cũng xôn xao về một quy định của Bộ Y tế trong Hướng dẫn quản lý tại nhà với người mắc Covid-19. Đó là F0 không được ra khỏi nhà. Chính xác là F0 được rời khỏi phòng cách ly và đi lại trong nhà, với điều kiện đeo khẩu trang và đảm bảo giãn cách với người trong nhà. Bản thân tôi và nhiều bác sĩ cho rằng, cấm F0 ra khỏi nhà đã không còn phù hợp. Có nhiều lý do. Trong đó, việc lây lan, số mắc Covid-19 trong cộng đồng dù tăng cao nhưng tỷ lệ tử vong rất thấp. Khuynh hướng hiện nay là sống chung với Covid-19 một cách an toàn, thích ứng. Thủ tướng Chính phủ đã chỉ đạo cần đánh giá chính xác tình hình, tiến tới bình thường hóa với dịch, xem Covid-19 là bệnh đặc hữu – endemic, bệnh lưu hành. Và ngay cả chính Bộ Y tế cũng đã có đề xuất F0 được phép đi làm trong thời gian cách ly, tất nhiên với những điều kiện đi kèm. Tuy nhiên, đề xuất này có vẻ hơi \"ngược\" với quy định F0 không được ra khỏi nơi cách ly. Thực ra, nếu các quy định thoáng với người bệnh, nhà quản lý có thể lo ngại về nguy cơ bùng dịch. Nhưng siết quá lại gây khó cho người dân. Và thực tế, quy định đó đang không phù hợp và ... không làm được. Thứ nhất, y tế cơ sở, Trạm y tế phường xã không đủ lực lượng để đến tận nhà xét nghiệm, lấy mẫu, phát thuốc cho F0. Nhân viên y tế không lo xuể. Việc triển khai quản lý F0 qua phần mềm điện tử của TP.HCM chỉ đang thí điểm ở một số phường xã. Như vậy, phần lớn F0 của TP vẫn cần đến Trạm để khai báo, xác nhận và lấy giấy hoàn thành cách ly. Họ cần ra khỏi nhà. Thứ hai, F0 vẫn có nhu cầu đi khám bệnh. Không phải là khám bệnh Covid-19 đâu, họ có thể phải khám tiểu đường, ung thư, huyết áp… Hiện nay không còn chuyện cung ứng riêng xe cấp cứu cho F0 đến bệnh viện như giai đoạn đỉnh dịch. Như vậy, F0 vẫn phải di chuyển để chăm lo sức khỏe. Thứ ba, hiện nay rất nhiều người mắc Covid-19. Có gia đình tất cả thành viên đều mắc, hoặc nhà neo người, không còn người âm tính. Họ phải có đồ ăn thức uống, nhu yếu phẩm hàng ngày. Lực lượng hỗ trợ của địa phương không thể cung ứng, đi chợ giúp như trước đây. Hàng xóm đi chợ giùm cũng không phải là phương án cho số đông. Vậy, F0 cần ra ngoài đi chợ. Họ có những nhu cầu chính đáng. Nếu F0 phải ở nhà hoàn toàn thì hệ thống y tế của chúng ta không thể lo nổi. Quy định có thể phù hợp lúc này nhưng lúc khác lại không đúng. Tôi ví dụ về việc giữ khoảng cách, không tụ tập  trong khẩu hiệu 5K. Người dân đã đi làm trở lại, trường học đã mở cửa, các sinh hoạt xã hội bình thường mới, khoảng cách và không tụ tập trở nên lạc hậu. Bí thư Thành ủy TP.HCM Nguyễn Văn Nên đã phát biểu, “Nếu chúng ta cứ kêu gọi thực hiện 5K, mà không sửa lại cho phù hợp thực tế sẽ khó thực hiện, hoặc nói mà không làm được. Phụ huynh, nhà trường và người dân gặp khó khăn\". Bí thư cũng đề nghị thành phố cần xem xét lại để hướng dẫn thực hiện quy tắc 5K phù hợp, khả thi. Quay trở lại chuyện quản lý F0, yêu cầu lúc này với F0 là gì? Là ý thức và trách nhiệm. Người mắc Covid-19 phải có ý thức thật tốt, giữ an toàn cho người khác. Nếu đi khám bệnh, F0 cần báo với cơ sở y tế để được sắp xếp vào khu vực riêng, tránh nguy cơ lây nhiễm cho người khác. Họ cần đảm bảo khẩu trang, giữ khoảng cách nếu có thể. Chúng ta cần tiếp tục bao phủ vắc xin phòng Covid-19 – vũ khí quan trọng nhất. Bên cạnh đó, cố gắng nhập thêm các loại thuốc điều trị Covid-19 khác ngoài Molnupiravir, tạo điều kiện để người bệnh tiếp cận thuốc hợp pháp, dễ dàng, chặn đường thuốc lậu, thuốc giả. Giờ đây, thành phố cũng đang sống trong những ngày rất khác, không còn cách ly, phong tỏa, không còn khốc liệt như tháng 7,8/2021. Chúng ta đã mở cửa du lịch quốc tế với chính sách rất cởi mở, các chuyến bay nội địa cũng đã tấp nập. Chúng ta chấp nhận sống chung an toàn với Covid-19, sớm muộn gì cũng không … bỏ nhau được. Vậy thì, đừng quá khắt khe với người bệnh Covid-19! Bác sĩ Nguyễn Triệu Vũ, Bệnh viện TP Thủ Đức"
}