{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/deltacron-co-nguy-hiem-khong-post1437406.html", 
    "tg_dang_tin": "2022-03-11 04:02:00",
    "tieu_de": "Deltacron có nguy hiểm không?", 
    "noi_dung": "Ngày 9.3, Reuters đưa tin phiên bản lai Deltacron kết hợp gien của biến thể Delta và Omicron đã được xác định ở ít nhất 17 bệnh nhân tại Mỹ và châu Âu. Trong khi đó, tờ The Connexion của Pháp ngày 10.3 đưa tin Pháp đã phát hiện và xác nhận 10 ca nhiễm biến thể lai Deltacron. Biến thể này được cho là đã lây lan từ hồi tháng 1, nhưng tác động của nó như thế nào đến giờ vẫn là một điều chưa rõ ràng. Trong một tài liệu được công bố vào tuần trước, Cơ quan y tế công cộng Pháp - Santé Publique France (SPF) cho biết: “Ở thời điểm này rất khó để dự đoán các đặc điểm của Deltacron sẽ như thế nào so với các biến thể mà nó bắt nguồn cũng như ảnh hưởng của nó đối với sức khỏe cộng đồng nếu nó lan rộng ra toàn quốc”. Vào tháng 1 vừa qua, Giáo sư Leondios Kostrikis, thuộc Đại học Cyprus, tuyên bố đã xác định được đột biến mới này của SARS-CoV-2 (vi rút gây bệnh Covid-19) bằng cách phân tích các mẫu lấy từ dân số chung và bệnh nhân Covid-19 nhập viện. Tuy nhiên sau đó, một số chuyên gia lên tiếng nghi ngờ về sự tồn tại của cái gọi là “Deltacron”, họ tin rằng biến thể lai chỉ là kết quả của sự nhiễm bẩn trong quá trình giải trình tự gien. Philippe Colson, nhà khoa học thuộc Viện các bệnh truyền nhiễm của Bệnh viện Đại học Marseille (IHU Méditerranée Infection, Pháp), tác giả chính của một báo cáo đăng hôm 8.3 trên medRxiv, cho biết: Vì số trường hợp được xác nhận còn ít nên hiện vẫn quá sớm để biết liệu Deltacron sẽ lây lan nhanh hay gây bệnh nặng hay không. Báo cáo của ông mô tả 3 bệnh nhân ở Pháp bị nhiễm một phiên bản SARS-CoV-2 kết hợp protein đột biến từ một biến thể Omicron với \"cơ thể\" của một biến thể Delta. Trong khi đó, 2 trường hợp nhiễm Deltacron khác được phát hiện ở Mỹ, do Công ty nghiên cứu di truyền học Helix công bố và đệ trình cho medRxiv. Các nhóm nghiên cứu khác đã báo cáo thêm 12 trường hợp nhiễm Deltacron ở châu Âu kể từ tháng 1 - tất cả đều có điểm chung: tăng đột biến Omicron và mang “cơ thể” Delta. Theo Reuters, sự tái tổ hợp di truyền của SARS-CoV-2 ở người được ghi nhận xảy ra khi hai biến thể lây nhiễm vào cùng một tế bào chủ. Về vấn đề này, chuyên gia Philippe Colson nói rõ hơn: “Trong đại dịch Covid-19, hai hoặc nhiều biến thể đã cùng lưu hành trong cùng một khoảng thời gian và ở cùng khu vực địa lý. Điều này tạo cơ hội cho sự kết hợp lại giữa hai biến thể”. Theo Reuters, các nhà khoa học nhận định các biến thể đáng lo ngại trong tương lai có thể ẩn náu trong các bệnh nhân ngày nay. Nhiều hạt vi rút bên trong người nhiễm bệnh có thể bao gồm một số hạt bị đột biến, những hạt đột biến này có thể là xuất phát ban đầu của các biến thể quan trọng về sau. Phân tích kỹ lưỡng các hạt vi rút thu được từ 10 người nhiễm biến thể Alpha ở Tây Ban Nha vào tháng 4.2021, các nhà nghiên cứu đã xác định được một số hạt đột biến giống với biến thể Omicron hiện nay (điều này lúc đó đã không được khẳng định cho đến 7 tháng sau). Theo một báo cáo được công bố hôm 8.3 trên chuyên san The Journal of Clinical Investigation (tạm dịch: Nhật ký điều tra lâm sàng), các nhà nghiên cứu cũng tìm thấy các đột biến đặc trưng của một dạng Delta và Iota. Báo cáo cho biết: Việc xác định biến thể ưu thế của từng bệnh nhân có thể đủ cho mục đích chẩn đoán tình trạng bệnh, trong khi giải trình tự gien sâu có thể giúp các nhà khoa học theo dõi đột biến trong các hạt SARS-CoV-2 liệu có khả năng phát triển thành các biến thể đáng lo ngại hay không. Chuyên gia Celia Perales thuộc Đại học Autonoma de Madrid (Tây Ban Nha), đồng tác giả của báo cáo trên, cho biết: Loại vi rút nhân lên ở mỗi bệnh nhân bị nhiễm trên thực tế là một hỗn hợp của các loại vi rút SARS-CoV-2 hơi khác nhau. Các biến thể thiểu số ở một bệnh nhân này có thể trở thành biến thể ưu thế ở một bệnh nhân khác, do ngẫu nhiên, hoặc do lợi thế chọn lọc liên quan đến việc tiêm phòng, sử dụng thuốc và các yếu tố khác. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}