{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/thuoc-phong-covid19-ban-tran-lan-tren-mang-loan-gia-kit-test-20220224140018378.htm", 
    "tg_dang_tin": "2022-02-25 06:41:00",
    "tieu_de": "Thuốc phòng Covid-19 bán tràn lan trên mạng, \"loạn\" giá kit test", 
    "noi_dung": "Ghi nhận của PV tại Nghệ An xuất hiện thực trạng \"loạn\" quảng cáo, mua bán thuốc điều trị Covid-19, kit test Covid-19 trên các trang mạng xã hội. Theo Sở Y tế Nghệ An, trước tình hình dịch Covid-19 đang diễn biến phức tạp, số ca mắc ngày càng tăng, xuất hiện nhiều trang Facebook, Zalo quảng cáo, tiếp thị và mua bán các sản phẩm như: Thuốc điều trị Covid-19, thuốc không có số đăng ký lưu hành (được giới thiệu là hàng xách tay, được sản xuất ở Nga, Mỹ, Đức); kit test xét nghiệm Covid-19 không đúng quy định, có nguy cơ ảnh hưởng đến sức khỏe người dân và công tác phòng, chống dịch Covid-19 trên địa bàn tỉnh Nghệ An. Trên địa bàn TP Vinh (Nghệ An) những ngày qua, tình trạng kit test ở nhiều hiệu thuốc có giá khác nhau, tuy nhiên không có để bán. Tại một số cửa hàng thuốc khi được hỏi thì có rất nhiều giá tùy thuộc vào nguồn gốc xuất xứ. Tại một hiệu thuốc lớn ở phường Hưng Dũng, TP Vinh khi PV hỏi mua kit test được người bán thuốc tại đây cho biết, khoảng một tuần trước, giá kit test chỉ dao động từ 50.000 - 60.000 đồng/bộ. Tuy nhiên, những ngày này kit test đã tăng lên từ 80.000 đồng (đối với loại xuất xứ từ Trung Quốc), kit test nguồn gốc từ Đức có giá mỗi bộ từ 100.000 đồng trở lên, riêng kit test nguồn gốc Hàn Quốc có giá từ  90.000 - 100.000 đồng/bộ. \"Hiện nay dường như kit test đã \"cháy hàng\", dù giá có lên cao bao nhiêu cũng hết rồi\", chủ một hiệu thuốc trên địa bàn phường Hưng Dũng cho biết. Tìm hiểu trên mạng xã hội, PV bắt gặp khá nhiều trang facebook cá nhân, các nhóm chia sẻ bán thuốc phòng ngừa Covid-19. Trong vai một người mua thuốc điều trị Covid-19, PV tiếp cận với một tài khoản facebook cá nhân đăng mặt hàng thuốc phòng ngừa Covid-19 được cho là hàng \"xách tay\" từ Nga về. Người này tự giới thiệu có anh em ở Nga gửi về nên an tâm sử dụng, không phải lo, an toàn và hiệu quả trong việc chăm sóc bản thân. Theo lời giới thiệu, thuốc Arbidol được cho là hàng \"xách tay\" từ Nga về có giá 350.000 - 400.000 đồng/2 vỉ (loại 10 viên/vỉ); trong khi đó loại thuốc bột Arbidol dành cho trẻ em có giá khoảng 500.000 đồng. \"Thuốc loại này được xách từ Nga về, trước Tết giá rất rẻ. Song sau Tết, dịch tăng \"chóng mặt\", hàng về khiêm tốn nên giá hơi cao\", một tài khoản facebook cá nhân giới thiệu. Trước thực trạng trên, Sở Y tế Nghệ An đã có Văn bản đề nghị Cục Quản lý thị trường, Công an tỉnh, Sở Công Thương, Sở Thông tin và Truyền thông cùng phối hợp tăng cường công tác quản lý, xử lý nghiêm việc quảng cáo, mua bán thuốc điều trị Covid-19, thuốc không có số đăng ký lưu hành, mua bán kit test xét nghiệm Covid-19 không đúng quy định trên các trang mạng xã hội thuộc địa bàn tỉnh Nghệ An. Trao đổi với PV Dân trí, ông Nguyễn Văn Hường - Cục trưởng Cục Quản lý thị trường tỉnh Nghệ An cho biết: Sau khi Sở Y tế có quyết định thành lập đoàn kiểm tra, đơn vị đã cử cán bộ tham gia, hiện công tác thanh, kiểm tra đang được triển khai. Về vấn đề này, ông Trần Minh Tuệ - Phó Giám đốc Sở Y tế Nghệ An cho biết: Do hiện nay trên thị trường có nhiều loại kit test khác nhau nên dẫn đến giá khác nhau. Hiện nay giá dịch vụ xét nghiệm tại Nghệ An được thực hiện theo quy định của HĐND tỉnh, giá dịch vụ này được tính bằng giá mua kit test cộng với 16.400 đồng và không được vượt quá 109.700 đồng. \"Hiện nay Sở Y tế đã có nhiều văn bản chỉ đạo các đơn vị liên quan về việc và sẽ xử lý nghiêm khi phát hiện các sai phạm\", ông Tuệ cho biết."
}