{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/hoi-nhanh-ve-covid-19-tre-f0-sot-cao-co-giat-co-anh-huong-nao-post1440623.html", 
    "tg_dang_tin": "2022-03-22 04:00:00",
    "tieu_de": "Hỏi nhanh về Covid-19: Trẻ F0 sốt cao, co giật có ảnh hưởng não?", 
    "noi_dung": "(ghi) Bé nhà tôi mắc Covid-19 sốt cao 39-40 độ, có lúc co giật chân tay, khiến gia đình rất lo lắng, xin hỏi bác sĩ co giật có ảnh hưởng đến não bộ của trẻ? (H.Q, 35 tuổi, ngụ Đồng Nai) Bác sĩ Trương Hữu Khanh - cố vấn khoa Nhiễm - Thần kinh Bệnh viện Nhi đồng 1 TP.HCM, Phó chủ tịch Liên chi hội Truyền nhiễm TP.HCM, trả lời: Về tình huống bạn mô tả, trẻ không phải co giật do Covid-19 mà co giật do sốt cao. Việc co giật thuộc về cơ địa trẻ, ví dụ trong nhà có anh trai bị như vậy thì thường đứa em cũng sẽ bị. Thứ hai là trẻ từng bị một đợt thì lần thứ 2 khả năng sẽ bị lại. Như vậy mình cần chuẩn bị thuốc hạ sốt, đừng để khi sốt mới chạy đi mua thuốc thì không kịp. Shutterstock Dù mắc Covid-19 hay không, nếu trong gia đình có tiền sử co giật do sốt, thì khi sờ trán thấy hâm hấp, cần cặp nhiệt độ ngay và cho uống hạ sốt sớm. Thay vì 38,5 độ mới cho trẻ uống thuốc hạ sốt thì 38 độ đã phải uống thuốc. Khi trẻ co giật, phụ huynh cần bình tĩnh, việc quan trọng nhất là hạ sốt nhanh thì mới giảm co giật nhanh. Việc phụ huynh ôm trẻ, giữ trẻ, cũng không tác dụng vì chỉ có trong bệnh viện mới bơm thuốc chống co giật cho trẻ còn ở ngoài, chủ yếu là hạ sốt càng nhanh, sẽ hết co giật. Nhiều trẻ mắc Covid-19 bị run phụ huynh sẽ tưởng trẻ bị co giật nhưng không phải. Ta có thể hỏi chuyện trẻ, nếu trẻ nói được thì không phải co giật. Một lần co giật thì sẽ không ảnh hưởng tới thần kinh của trẻ, ngoại trừ việc chúng ta để trẻ co giật quá nhiều lần. Vì vậy phụ huynh cứ bình tĩnh, hạ sốt cho trẻ thì tình hình co giật sẽ ổn đinh. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Trong khi đại dịch chưa lắng xuống, thì một loại virus khác được gọi là 'siêu cảm lạnh' đã và đang tấn công nước Úc, với các triệu chứng tương tự như Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM."
}