{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/vu-nang-nguc-tu-vong-cong-an-bao-ket-qua-kham-nghiem-tu-thi-cho-nguoi-nha-20220319155011736.htm", 
    "tg_dang_tin": "2022-03-19 17:50:00",
    "tieu_de": "Vụ nâng ngực tử vong: Công an báo kết quả khám nghiệm tử thi cho người nhà", 
    "noi_dung": "Chiều 19/3, trao đổi với PV Dân trí, đại diện Thanh tra Sở Y tế TPHCM cho biết,  đang khẩn trương phối hợp với Công an quận Tân Bình, làm rõ sự việc một phụ nữ tên N. (SN 1989, quê Đồng Tháp), hiện tạm trú tại quận 6, tử vong sau phẫu thuật nâng ngực ở Bệnh viện 1A (quận Tân Bình, TPHCM). \"Chúng tôi có mặt tại bệnh viện từ trưa 18/3. Hiện sự việc đang trong giai đoạn điều tra\" - đại diện Sở Y tế nói và cho biết đã yêu cầu phía bệnh viện giải trình, báo cáo về ca phẫu thuật. Cùng ngày, chị Nguyễn Thị Ngọc Trâm, chị gái nạn nhân thông tin, cơ quan chức năng đã chuyển thi thể chị N. sang Trung tâm hỏa táng Bình Hưng Hòa (quận Bình Tân) để tiến hành giải phẫu, khám nghiệm vào buổi sáng. Sau quá trình giải phẫu, người nhà cho biết đã được công an cung cấp kết quả khám nghiệm tử thi chung như sau: Bệnh nhân có bệnh nền hen suyễn; có tình trạng ngộ độc chưa xác định nguyên nhân; phù phổi cấp tính, một bên phổi bị thủng lỗ nhưng không có máu đông. Cơ quan chức năng cũng lấy mẫu để đưa về trung tâm pháp y tiếp tục khám nghiệm. Riêng thi thể nạn nhân đang được gia đình làm thủ tục hỏa táng. Phía gia đình bày tỏ mong muốn xác định nguyên nhân cái chết của chị N., và được bồi thường thỏa đáng. Theo chị Trâm, em gái mình là mẹ đơn thân, phải làm mướn để kiếm tiền nuôi con nhỏ 13 tuổi đang sống cùng ông bà ngoại ở quê. Bản thân chị N. sức khỏe yếu, mỗi tuần đều phải truyền đạm 2-3 lần. Cũng theo gia đình, trước khi nâng ngực, bác sĩ tên N.V.Th. có biết tiền sử hen suyễn của chị N. nên đã đưa đi siêu âm, xét nghiệm máu và chẩn đoán khách hàng đủ điều kiện sức khỏe phẫu thuật. Sau khi sự việc xảy ra, bác sĩ Th. đã chủ động hoàn trả 40 triệu đồng tiền gia đình đã đóng, cũng như đề nghị lo việc ma chay, hậu sự cho nạn nhân. Theo thông tin từ Sở Y tế TPHCM, bác sĩ N.V.Th. công tác chính tại một bệnh viện ở quận 5, được cấp chứng chỉ hành nghề khám bệnh, chữa bệnh chuyên khoa Ngoại vào năm 2014. Lãnh đạo Bệnh viện 1A cho biết, bác sĩ Th. phẫu thuật tại đây với tư cách hợp tác chuyên môn, có ký hợp đồng. Sáng 18/3, chị N. đến Bệnh viện 1A để tiến hành phẫu thuật nâng ngực theo lịch hẹn với bác sĩ Th. Khoảng 11h30, ca phẫu thuật được tiến hành. Hơn 16h cùng ngày, gia đình bất ngờ được bác sĩ Th. liên hệ, yêu cầu qua bệnh viện gấp để trao đổi liên quan ca phẫu thuật của chị N. Khi người nhà cố gặng hỏi thì được cho biết chị N. sau khi nâng ngực bị tụt huyết áp, suy hô hấp nặng, hiện trong tình trạng nguy kịch. Chiều tối cùng ngày, gia đình đến bệnh viện và phát hiện người chị N. tím tái, nên nghi ngờ nạn nhân đã mất từ trước đó."
}