{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/mac-benh-di-truyen-phuc-tap-cau-be-an-bao-nhieu-van-doi-post1437442.html", 
    "tg_dang_tin": "2022-03-14 10:02:00",
    "tieu_de": "Mắc bệnh di truyền phức tạp, cậu bé ăn bao nhiêu vẫn đói", 
    "noi_dung": "Do mắc một căn bệnh di truyền phức tạp mà một cậu bé 10 tuổi ở Singapore dù ăn bao nhiêu vẫn cảm thấy đói. Do ảnh hưởng của bệnh nên từ nhỏ đến giờ, bé chưa bao giờ có được cảm giác no. Cậu bé tên David Soo, 10 tuổi, sống với bố mẹ ở Singapore. Bé bị chẩn đoán mắc hội chứng Prader-Willi, theo trang tin Oddity Central (Anh). SHUTTERSTOCK Hội chứng Prader-Willi là căn bệnh di truyền phức tạp, khiến người mắc lúc nào cũng cảm thấy đói. Họ trải qua tình trạng là dù có ăn bao nhiêu nhưng vẫn không cảm thấy no. Nguyên nhân gây bệnh là do sự khiếm khuyết của một gien chức năng trong nhiễm sắc thể thứ 15. Đây vì là căn bệnh bẩm sinh nên không thể chữa được. Người mắc bệnh sẽ phải sống với hội chứng Prader-Willi cả đời. Nó khiến họ và những người xung quanh gặp rất nhiều khó khăn, đặc biệt là người chăm sóc họ. Vì cảm giác thèm ăn bộc phát liên tục nên rất khó để họ ngừng ăn và kiểm soát chế độ dinh dưỡng phù hợp. Người bệnh sẽ phải đối mặt với nhiều nguy cơ sức khỏe do béo phì gây ra. Chưa dừng lại ở đó, các tài liệu y khoa đã ghi nhận những người mắc hội chứng Prader-Willi còn bị đầy hơi nghiêm trọng, lủng hoặc rách ruột do ăn quá nhiều. Thậm chí, có người còn hoại tử dạ dày. Chính vì bị cơn đói cồn cào hành hạ nên người bệnh sẽ ăn vô độ. Họ không chỉ ăn một lượng thực phẩm lớn đến mức ruột không chứa nổi mà còn chấp nhận ăn cả thực phẩm bị hư hỏng hay vứt bỏ trong thùng rác. Trẻ em mắc hội chứng Prader-Willi sẽ có những hành vi bất thường như cất giấu thức ăn, ăn cắp thức ăn hay lấy trộm tiền để mua thức ăn. Trong trường hợp của David Soo, gia đình phải rất vất vả để ngăn cậu bé ăn quá nhiều. Thậm chí, họ phải khóa cửa nhà bếp để ngăn cậu bé lấy trộm thức ăn. Gia đình cũng lập kế hoạch ăn uống rõ ràng để giúp cậu bé biết được là khi nào đến giờ ăn bữa chính, khi nào ăn nhẹ. Tin tốt cho những người mắc bệnh này là chỉ cần kiểm soát được chế độ ăn uống thì tuổi thọ và chất lượng sống của họ vẫn tốt như người bình thường. Dù không có cách chữa khỏi hội chứng Prader-Willi nhưng các bác sĩ cho biết có thể kiểm soát các triệu chứng bệnh bằng cách bù đắp các hoóc môn mà cơ thể thiếu hụt. Chính các hoóc môn này là một phần nguyên nhân khiến họ luôn đói cồn cào, theo Oddity Central. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}