{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/lien-tiep-3-ngay-cang-ban-ron-154-nhan-vien-y-te-bv-tue-tinh-da-nhan-du-luong-825136.html", 
    "tg_dang_tin": "2022-03-24 09:39:00",
    "tieu_de": "Liên tiếp 3 ngày căng băng rôn, 154 nhân viên y tế BV Tuệ Tĩnh đã nhận đủ lương", 
    "noi_dung": "Câu chuyện nợ lương tại Bệnh viện Tuệ Tĩnh (đơn vị trực thuộc Học viện Y - Dược học cổ truyền Việt Nam) lại tiếp tục khiến dư luận quan tâm. Trao đổi với PV VietNamNet, ông Nguyễn Quốc Huy, Giám đốc Học viện Y - Dược học cổ truyền Việt Nam cho biết, ngày hôm qua, Giám đốc Bệnh viện Tuệ Tĩnh đã ký quyết định trả lương. Theo đó, vào ngày 23/3, số lương tháng 2 và 3 của cán bộ nhân viên y tế Bệnh viện Tuệ Tĩnh đã được thanh toán đầy đủ. “Điều này cũng đã được chúng tôi thông báo, trao đổi với các nhân viên y tế trước đó. Cụ thể, ngày 18/3/2022, tập thể lãnh đạo Học viện mở rộng đã họp và thống nhất tiếp tục tạm ứng kinh phí cho Bệnh viện để chi trả tiền lương tháng 2/2022 và tháng 3/2022 từ nguồn quỹ Phát triển hoạt động sự nghiệp kết dư của Học viện (theo hướng dẫn của Bộ Y tế)”, ông Huy cho biết thêm. Giám đốc Học viện Y - Dược học cổ truyền Việt Nam cũng cho biết thêm: “Như báo cáo gửi Bộ Y tế, chúng tôi đang tái cơ cấu lại để triển khai vấn đề tự chủ tại Bệnh viện. Chúng tôi cũng động viên, mong cán bộ y tế đoàn kết với Bệnh viện để tìm phương án phát triển. Việc vay Học viện để chi trả tiền lương cũng chỉ là giải pháp tình thế. Quan trọng nhất là Bệnh viện tự chủ, có nguồn thu để đảm bảo đời sống cho nhân viên y tế”. Ông Huy cũng khẳng định, sắp tới Bệnh viện sẽ có thay đổi về nhân sự để giúp Bệnh viện phát triển một cách tự chủ, bền vững hơn. Về vấn đề này, bà Lê Thanh Bình, Tổ trưởng Tổ Công đoàn 1, Bệnh viện Tuệ Tĩnh cũng xác nhận, các nhân viên y tế đã nhận đầy đủ lương tháng 2 và tháng 3. Bà Bình cho biết mặc dù đã nhận được lương nợ, tuy nhiên điều họ mong chờ chính là vấn đề được giải quyết một cách triệt để. “Chúng tôi không thể tháng nào bị nợ lương cũng xuống đường để đòi quyền lợi. Lần này, chúng tôi muốn Học viện Y dược học cổ truyền Việt Nam phải giải quyết được vấn đề mà Bệnh viện Tuệ Tĩnh đang gặp phải”, bà Bình nói. Trước đó, như VietNamNet đã đưa tin, chiều 21, 22 và 23/3, hơn 60 nhân viên y tế Bệnh viện Tuệ Tĩnh (đơn vị trực thuộc Học viện Y - Dược học cổ truyền Việt Nam) lại cầm băng rôn xuống đường để đòi quyền lợi. Nội dung băng rôn gây chú ý người qua đường với các nội dung: “Chúng tôi không muốn ăn xin từng tháng”, “Người lao động bị nợ lương kết quả từ những lời hứa không lời kết của lãnh đạo”; “Khẩn cầu Chính phủ vào cuộc để bảo vệ quyền lợi người lao động”… Ngoài giải quyết vấn đề lương tháng 2, 3 cho nhân viên y tế, Giám đốc Học viện Y - Dược học cổ truyền Việt Nam khẳng định, để tránh tình trạng nợ lương nhân viên, bệnh viện phải cơ cấu lại mọi mặt, kiện toàn bộ máy tổ chức, nhân sự của bệnh viện để có nguồn thu một cách tự chủ. Ngọc Trang"
}