{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/vac-xin-covid-19-nanocovax-ma-ong-ho-nhan-tam-huyet-hien-ra-sao-824376.html", 
    "tg_dang_tin": "2022-03-21 13:19:00",
    "tieu_de": "Vắc xin Covid-19 mà ông Hồ Nhân tâm huyết hiện ra sao?", 
    "noi_dung": "Ông Hồ Nhân là Việt kiều Mỹ, sinh năm 1966. Năm 1997, ông Nhân thành lập và đảm nhận vị trí Tổng giám đốc Công ty Nanogen. Năm 2008, ông về Việt Nam định cư. Công ty cổ phần công nghệ sinh học dược Nanogen có trụ sở và nhà máy tại Khu công nghệ cao TP Thủ Đức, TP.HCM. Nanogen có lĩnh vực hoạt động chính là sản xuất nguyên liệu sinh học dược và thành phẩm thuốc tiêm đặc trị từ công nghệ DNA/Protein tái tổ hợp. Công ty có 4 nhà máy, 1 trung tâm nghiên cứu và phát triển, công suất hơn 50 triệu sản phẩm/năm và phân phối sản phẩm đến 15 quốc gia khác nhau. Ông Hồ Nhân chia sẻ, Nanogen nỗ lực để nghiên cứu phát triển các thuốc chất lượng cao với chi phí hợp lý cho người bệnh tại Việt Nam và trên thế giới. Nanogen cam kết sẽ ứng dụng các thành tựu công nghệ để tạo ra những thuốc đặc trị đến tay người tiêu dùng. Ông Nhân được quan tâm từ khi Nanogen công bố nghiên cứu vắc xin Covid-19 “nội” đầu tiên dành cho người Việt. Vắc xin Nanocovax của Công ty Nanogen đã được tổ chức triển khai nghiên cứu ngay khi đại dịch Covid-19 bắt đầu bùng phát mạnh trên thế giới. Tháng 3/2020, khi Chính phủ giao cho Bộ Khoa học và Công nghệ tìm, phân công doanh nghiệp đủ tiềm lực để nghiên cứu bào chế vắc xin ngừa Covid-19 thì công ty chính thức khởi động. Ngày 15/5/2020, Bộ trưởng Bộ Khoa học và Công nghệ đã ký Quyết định số 1256/QĐ-BKHCN chính thức đặt hàng Công ty Nanogen làm vaccine phòng Covid-19. Vắc xin Nanocovax được sản xuất dựa trên công nghệ protein tái tổ hợp. Điều quan trọng nhất và mất nhiều thời gian nhất là việc Nanogen lựa chọn đoạn gene, đoạn protein để thiết kế ra đoạn gene phù hợp với những biến thể Covid-19 đang lây lan mạnh ở Việt Nam khi đó. Rồi từ đó mới sản xuất ra vắc xin ngừa Covid-19 Ngày 9/12/2020, Hội đồng Đạo đức y sinh của Bộ Y tế đã họp lần cuối để xem xét, phê duyệt thử nghiệm vắc xin Covid-19 trên người ở Việt Nam của Nanogen. Ngày 10/12/2020, Nanogen phối hợp Học viện Quân y tuyển tình nguyện viên tham gia vào giai đoạn I thử nghiệm trên người. Vắc xin này bắt đầu thử nghiệm giai đoạn 1 từ ngày 18/12/2020, giai đoạn 2 từ ngày 26/2/2021 và giai đoạn 3 chính thức từ ngày 11/6/2021. Giai đoạn 1, tiêm thử nghiệm cho 60 người tại Học viện Quân y, Hà Nội. Giai đoạn 2, thử nghiệm lâm sàng trên người tại Hà Nội và Long An. Giai đoạn 3, tiến hành thử nghiệm trên 13.000 tình nguyện viên nhiều tỉnh thành. Phía Bắc do Học viện Quân y, phía Nam do Viện Pasteur TP.HCM làm đầu mối triển khai. Đáng lưu ý, tháng 6/2021, Nanogen có công văn gửi Thủ tướng, xin cấp phép khẩn cấp có điều kiện vắc xin Nanocovax. Nanogen cho hay, giá bán của vắc xin chỉ khoảng 120.000 đồng mỗi liều và không thay đổi, không vì lợi nhuận. Mới đây, Bộ Y tế cho biết Việt Nam hiện đang có 3 ứng viên vắc xin phòng Covid-19 sản xuất trong nước và chuyển giao công nghệ đang triển khai thử nghiệm lâm sàng ở giai đoạn 2 và giai đoạn 3. Trong đó, vắc xin Nanocovax đang được thẩm định hồ sơ đăng kí lưu hành. Hiện vắc xin này đang tiếp tục thu thập dữ liệu đánh giá tính an toàn, tính sinh miễn dịch và hiệu quả bảo vệ thử nghiệm lâm sàng giai đoạn 2 và giai đoạn 3 của vắc xin theo đề cương nghiên cứu. Hội Đồng tư vấn cấp giấy đăng kí lưu hành thuốc và nguyên liệu làm thuốc đã họp thẩm định hồ sơ đăng kí lưu hành vắc xin này và đề nghị công ty sản xuất, các đơn vị nghiên cứu khẳng định về tính chính xác của dữ liệu nghiên cứu. Ngày 18/3, Phó Thủ tướng Chính phủ Vũ Đức Đam đã đề nghị Bộ Y tế khẩn trương thực hiện nghiêm chỉ đạo của Thủ tướng Chính phủ theo văn bản số 1027/VPCP-KGVX ngày 17/2/2022 của Văn phòng Chính phủ và các văn bản khác có liên quan; tiếp tục hướng dẫn, hỗ trợ doanh nghiệp trong mọi trường hợp theo quy định của pháp luật. Như vậy, tính đến nay, khi đại dịch ở Việt Nam và thế giới có nhiều diễn tiến mới, vắc  xin Nanocovax vẫn đang tiếp tục chờ đợi cơ quan chức năng xem xét, thẩm định hồ sơ đăng kí lưu hành. Phú Sĩ (tổng hợp)"
}