{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/can-benh-la-khien-co-gai-co-hang-tram-khoi-u-khap-co-the-post1437814.html", 
    "tg_dang_tin": "2022-03-17 10:15:00",
    "tieu_de": "Căn bệnh lạ khiến cô gái có hàng trăm khối u khắp cơ thể", 
    "noi_dung": "Một căn bệnh hiếm gặp đã khiến cô gái 20 tuổi mắc hàng trăm khối u. Các khối u này có thể xuất hiện ở bất kỳ cơ quan nào trong cơ thể. Cách đây vài tuần, cô Danielle Marie Lewis, 20 tuổi, ở Anh đã tử vong khi đang ngủ tại nhà. Trước đó vài năm, cô được chẩn đoán mắc căn bệnh hiếm gặp gọi là hội chứng Gardner, theo tờ New York Post (Mỹ). SHUTTERSTOCK Hội chứng Gardner là một dạng của bệnh đa polyp tuyến gia đình (FAP). Bệnh FAP khiến người mắc có hơn 100 polyp, tức là những tổn thương hình thành trên niêm mạc đại tràng. Nó có hình dạng giống khối u. Ở người mắc hội chứng Gardner, họ không chỉ xuất hiện polyp ở đại tràng mà còn bị nhiều khối u ở các cơ quan khác của cơ thể. Tình trạng này khiến người bệnh có nguy cơ bị ung thư cao hơn rất nhiều. Do đó, không ít bệnh nhân mắc hội chứng này chết khi còn rất trẻ. Với trường hợp của Lewis, cô chỉ mới 20 tuổi. Cách đây 2 năm, cô Lewis đã phải phẫu thuât để loại bỏ các khối u ở vú và bụng. Đến tháng 8.2021, do ảnh hưởng của hội chứng Gardner nên cô Lewis bị chứng ngưng thở khi ngủ nghiêm trọng. Cuối cùng cô tử vong vào ngày 3.3 khi đang ngủ. Vào thời điểm tử vong, cô Lewis có kết quả dương tính với Covid-19. Tuy nhiên, bà Kirsten tin rằng con gái mình tử vong vì ảnh hưởng của hội chứng Gardner chứ không phải do nhiễm Covid-19. Hội chứng Gardner là bệnh di truyền. Bà Kirsten, mẹ của cô Lewis, cho biết bà nội của các con có bệnh, di truyền cho bố và cuối cùng đến các con của cô. Bà Kirsten có tất cả 6 người con và 5 trong số đó được chẩn đoán có hội chứng Gardner, theo New York Post. “Chính những bất thường trong gien của chồng tôi đã khiến các khối u phát triển. Chúng mọc phân tán và có thể xuất hiện ở bất kỳ bộ phận nào của cơ thể”, bà Kirsten cho biết. Mẹ chồng của bà từng phải phẫu thuật để loại bỏ hết các khối u. Tuy nhiên, cụ bà khi phẫu thuật đã 77 tuổi và vẫn may mắn sống thọ dù mắc bệnh. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}