{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nguy-co-tre-nhiem-covid-19-bi-thung-da-day-neu-dung-thuoc-sai-cach-post1436901.html", 
    "tg_dang_tin": "2022-03-10 04:00:00",
    "tieu_de": "Nguy cơ trẻ nhiễm Covid-19 bị thủng dạ dày nếu dùng thuốc sai cách", 
    "noi_dung": "Theo thông tin từ Bệnh viện Trẻ em Hải Phòng, trong thời gian qua, bệnh viện này đã cấp cứu và điều trị thành công cho 3 bệnh nhi nhiễm Covid-19 bị thủng dạ dày. Trước đó, ngày 22.2, Bệnh viện Trẻ em Hải Phòng tiếp nhận hội chẩn từ xa tại Trung tâm y tế H.Tiên Lãng một bệnh nhi 10 tuổi nhiễm Covid-19. Bệnh nhi xuất hiện đau bụng dữ dội vùng trên rốn kèm sốt, nôn 1 ngày. Kết quả chụp X-quang có hình ảnh liềm hơi dưới vòm hoành 2 bên, nghi ngờ thủng tạng rỗng. Nhận thấy đây là trường hợp cấp cứu ngoại khoa cần xử trí kịp thời nên bệnh viện đã chỉ đạo chuyển bệnh nhân lên Bệnh viện Trẻ em Hải Phòng để điều trị. Tại Khoa Truyền nhiễm, các bác sĩ Khoa Ngoại tổng hợp đã tiến hành thăm khám, làm các xét nghiệm và nhanh chóng chẩn đoán bệnh nhi bị viêm phúc mạc do thủng dạ dày. Bệnh nhi được cấp cứu phẫu thuật nội soi khâu lỗ thủng dạ dày, làm sạch, dẫn lưu ổ bụng tại phòng mổ áp lực âm của khu điều trị Covid-19. Bệnh viện Trẻ em Hải Phòng cung cấp Sau đó, Bệnh viện Trẻ em Hải Phòng lại tiếp nhận và xử lý 2 bệnh nhi khác nhiễm Covid-19, vào viện với triệu chứng tương tự. Bác sĩ Trần Minh Cảnh, Phó giám đốc Bệnh viện Trẻ em Hải Phòng, cho biết: “Chỉ trong vòng ít ngày, số ca thủng dạ dày ở trẻ tăng đột biến. Đáng chú ý, thời điểm tiếp nhận bệnh nhi là thời điểm dịch Covid-19 bùng phát. Dù chưa thể kết luận chính xác nhưng theo lời kể của gia đình về việc đã cho các cháu dùng một số thuốc chữa Covid-19 mua ở hiệu thuốc, không kê đơn thì có thể tình trạng trên là do sử dụng thuốc kháng viêm không chứa steroid không đúng cách. Qua khám, điều trị, các bác sĩ nghi ngờ các bệnh nhi thủng dạ dày có liên quan việc sử dụng thuốc khi trẻ mắc Covid-19”. Thuốc kháng viêm không chứa steroid là loại thuốc có công dụng giảm đau, chống viêm, có hoặc không có hạ sốt, không có steroid trong cấu trúc (khác với nhóm kháng viêm corticosteroid có tác dụng phụ giữ muối, nước). Bác sĩ Trần Minh Cảnh khuyến cáo phụ huynh không tự ý sử dụng các thuốc kháng viêm không steroid khi chưa có chỉ định của bác sĩ chuyên khoa. Bệnh viện Trẻ em Hải Phòng cung cấp Bác sĩ Nguyễn Quang Chính, Giám đốc Trung tâm kiểm soát bệnh tật (CDC) Hải Phòng, tư vấn: Khi phát hiện dương tính, dù là trẻ em hay người lớn, trước hết hãy bình tĩnh, ăn đủ chất, uống đủ nước (hơn 2 lít nước/ngày) để nâng cao thể trạng, theo dõi sức khỏe. “Nếu sốt thì hạ sốt (bằng Paracetamol hoặc Ibuprofen, lưu ý dùng theo chỉ định và kê đơn của bác sĩ), lau người nước ấm, xông lá...; nếu ho thì dùng giảm ho, bổ phế, long đờm, chống dị ứng, giảm kích thích đường thở; ngạt mũi thì nhỏ nước muối sinh lý, thuốc làm co mạch, ví dụ Otrivin 0,05 hoặc 0,1%, ColdiB...; rối loạn tiêu hóa thì sử dụng men tiêu hóa, Smecta, Berberin...; mất ngủ sử dụng thuốc Melatonin, an thần thảo dược (Mimosa); căng thẳng, lo lắng dùng an thần thảo dược, Magne B6, vận động, tập thể dục, tập thở”, bác sĩ Chính hướng dẫn. Bên cạnh đó, theo bác sĩ Chính, rối loạn đông máu cùng với rối loạn phản ứng viêm là 2 hậu quả chính của cơn bão cytokine khiến suy hô hấp và suy các cơ quan quan trọng của cơ thể. Do vậy, việc sử dụng thuốc chống đông trong dự phòng và điều trị các biến chứng liên quan đến rối loạn đông máu ở bệnh nhân Covid-19 là hết sức quan trọng. “Tuy nhiên, một số người đang mua và sử dụng Aspirin lại không hợp lý vì có nguy cơ viêm loét dạ dày và chảy máu. Trong khi đó, có hai loại thuốc chống đông khuyến cáo của Bộ Y tế là Rivaroxaban hoặc Apixaban”, bác sĩ Chính lưu ý. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}