{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cach-tap-luyen-sau-khi-mac-covid-19-post1434094.html", 
    "tg_dang_tin": "2022-03-01 08:03:00",
    "tieu_de": "Cách tập luyện sau khi mắc Covid-19", 
    "noi_dung": "Sau khi khỏi Covid-19, nhiều người cho biết họ vẫn cảm thấy khó thở và uể oải trong nhiều tuần. Trên tờ The Guardian, các chuyên gia đã đưa ra những hướng dẫn vận động đơn giản giúp hồi phục sau thời gian nhiễm bệnh. Một số nghiên cứu khoa học đã chứng minh việc tập yoga và thiền có thể giúp cải thiện sức khỏe của phổi, giảm tính nhạy cảm với vi rút và tăng tốc độ hồi phục sau nhiễm trùng đường hô hấp cấp tính nhờ tác dụng thư giãn của các bài tập. “Kiểm soát căng thẳng và lo lắng là rất quan trọng để phục hồi. Có thể xem xét các bài tập như thiền, thực hành chánh niệm và yoga để giúp cơ thể phục hồi sau khi nhiễm Covid-19”, bác sĩ Robert Newton, giáo sư y học thể dục thể thao tại Đại học Edith Cowan (Úc), cho biết. Theo một báo cáo trên chuyên san Journal of Alternative and Complementary Medicine (tạm dịch: Y học thay thế và bổ sung), các nhà nghiên cứu cho biết thiền định, yoga và các bài tập thở có thể là cách hiệu quả giúp giảm mức độ nghiêm trọng của Covid-19 cũng như di chứng của nó. shutterstock Bác sĩ Robert Newton cho biết, kết hợp rèn luyện thể lực là rất quan trọng để kích hoạt lại cơ bắp. Ông gợi ý có thể bắt đầu bằng các bài tập trọng lượng như squat và chống đẩy. Khi dần lấy lại sức, có thể thêm tạ nhẹ vào các bài tập. Các bài tập thể lực nhẹ nhàng kích hoạt sản xuất các hormone và các phân tử truyền tín hiệu tế bào như cytokine, hoạt động cùng hệ thống miễn dịch để chữa lành cơ thể. Theo nhà vật lý trị liệu hô hấp cao cấp Janet Bondarenko, thuộc Bệnh viện Alfred ở Melbourne (Úc), hoạt động thể chất dễ thực hành nhất sau khi nhiễm Covid-19 là đi bộ. “Đặc biệt là đi bộ ngoài trời và khi đó, chúng ta có thể dễ dàng kiểm soát cường độ, vận tốc của mình”, bác sĩ Robert Newton bổ sung. Nhà vật lý trị liệu Janet Bondarenko cho biết thêm, lý tưởng là bắt đầu bằng cách đi bộ ngắn, nhẹ nhàng. Dần dần, có thể tăng quãng đường và tốc độ miễn là không cảm thấy quá mệt mỏi hoặc khó thở. “Việc thúc ép bản thân khi vẫn cảm thấy mệt do nhiễm Covid-19 sẽ không làm tốc độ hồi phục của bạn nhanh hơn. Nó đẩy bạn lùi lại một vài bước thay vì hỗ trợ cải thiện”, nhà vật lý trị liệu Janet Bondarenko khuyên. Sự hồi phục của mỗi người là khác nhau. Điều cần thiết là dần cho phép bản thân có thêm thời gian để bình phục khỏi Covid-19. “Bạn phải tự nhận thức để đảm bảo không đẩy cơ thể vào tình trạng luyện tập quá sức. Điều đó sẽ ảnh hưởng đến khả năng phục hồi của bạn”, bác sĩ Robert Newton lưu ý. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}