{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tp-hcm-de-xuat-duoc-mua-thuoc-dieu-tri-covid-19-molnupiravir-phat-mien-phi-cho-f0-822672.html", 
    "tg_dang_tin": "2022-03-14 18:42:00",
    "tieu_de": "TP.HCM đề xuất được mua thuốc Molnupiravir để phát miễn phí cho F0", 
    "noi_dung": "Tại họp báo cung cấp thông tin phòng chống dịch Covid-19 chiều 14/3, bà Nguyễn Thị Huỳnh Mai, Chánh văn phòng Sở Y tế TP.HCM xác nhận, Sở vừa có đề xuất UBND TP về việc mua thuốc Molnupiravir, cấp miễn phí cho người bệnh. Theo bà Mai, Covid-19 là bệnh truyền nhiễm nhóm A, bệnh nhân sẽ được khám và điều trị miễn phí. Do đó, thuốc điều trị cũng sẽ được cấp miễn phí như thời gian vừa qua. Với thuốc Molnupiravir, Bộ Y tế đã có những đợt thử nghiệm lâm sàng, ghi nhận có kết quả tốt. Thế giới cũng công nhận hiệu quả của thuốc này.  Ngày 14/3, Sở Y tế TP.HCM có văn bản,  xin chủ trương của UBND TP được phép mua thuốc Molnupiravir để cung ứng cho người dân. “Thuốc sẽ được cấp miễn phí với các F0 cách ly tại nhà, đủ điều kiện sử dụng theo Hướng dẫn của Bộ Y tế, thông qua các trạm y tế, trạm lưu động. Sở Y tế hiện đang chờ chỉ đạo của UBND Thành phố”, bà Mai cho hay. Tại TP.HCM, hiện có 102.224 F0 theo dõi tại nhà, nhu cầu sử dụng thuốc Molnupiravir gia tăng. Tuy nhiên, số lượng thuốc miễn phí do Bộ Y tế cung cấp hiện sắp hết. Nguồn thuốc kháng virus Molnupiravir trước đây được cấp phát thuộc Chương trình thí điểm điều trị có kiểm soát trường hợp mắc Covid-19 của Bộ Y tế. Bên cạnh đó, thuốc do Việt Nam sản xuất đã được bán tại các cửa hàng dược phẩm. Cũng tại họp báo, Chánh văn phòng Sở Y tế TP.HCM cho hay, trẻ mắc Covid-19 đang tăng do học sinh đi học trực tiếp trở lại. Cụ thể, tuần từ ngày 7-13/2, TP.HCM có 449 học sinh mắc Covid-19; tuần từ ngày 14-21/2 có 6.799 trường hợp; tuần từ 22-28/2 có 18.522 trường hợp; tuần gần nhất, từ ngày 1-7/3, TP có 34.202 trường hợp học sinh mắc bệnh. Trong đó, số học sinh tiểu học mắc Covid-19 cao hơn các nhóm học sinh khác. Sở Y tế và Sở Giáo dục – Đào tạo đã có phương án phối hợp với các trường học để xử lý theo các kịch bản tương ứng. Bà Mai nói thêm, số trẻ mắc Covid-19 diễn tiến nặng thời gian qua không nhiều nhưng các bệnh viện đã sẵn sàng tăng số giường thu dung điều trị trẻ mắc bệnh. Linh Giao"
}