{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nhiem-covid-19-co-anh-huong-den-nao-post1437050.html", 
    "tg_dang_tin": "2022-03-14 00:06:00",
    "tieu_de": "Nhiễm Covid-19 có ảnh hưởng đến não?", 
    "noi_dung": "Covid-19 ảnh hưởng đến não như thế nào? Hãy xem nghiên cứu giải thích tác hại của Covid-19 đối với não. Nhiều bệnh nhân Covid-19 khỏi bệnh đã báo cáo các triệu chứng như rối loạn tinh thần, đau đầu, chóng mặt và mờ mắt trong và sau quá trình hồi phục của họ. Các nhà nghiên cứu đã không ngừng xem xét tác động của Covid-19 đến não. Và một nghiên cứu gần đây cho thấy cho dù nhiễm Covid-19 nhẹ hay nặng, người bệnh vẫn có thể bị ảnh hưởng trong não và các chức năng của não, theo Times Of India (Ấn Độ). Shutterstock Các nhà nghiên cứu tại Đại học Oxford (Anh) đã xem xét dữ liệu được thu thập từ Ngân hàng sinh học của Anh U.K. Biobank. Họ đã nghiên cứu hình ảnh chụp MRI não và các bài kiểm tra chức năng não của 785 người trong độ tuổi từ 51 đến 81, được thực hiện trước và trong khi đại dịch xảy ra. Trong đó, có 401 người đã nhiễm Covid-19, với 15 người phải nhập viện. Kết quả đã cho thấy những người từng nhiễm Covid-19 bị teo não và chất xám đáng kể, tương đương với 6 năm lão hóa não bình thường. Các phát hiện được công bố trên tạp chí khoa học Nature, cho thấy những người từng nhiễm Covid-19 mất thêm 1,8% con quay hồi mã (parahippocampal gyrus), đóng vai trò đối với trí nhớ và vỏ não trước - rất quan trọng đối với khứu giác và vị giác. Và người bệnh gặp các triệu chứng như mất khứu giác. Một số cũng có dấu hiệu giảm kỹ năng nhận thức. Điều này là dấu hiệu cho thấy các mô não liên quan đến năng lực trí óc bị mất đi nhiều, theo Times Of India. Shutterstock Nghiên cứu cũng lưu ý rằng các triệu chứng phổ biến hơn ở những người lớn tuổi và những người nhập viện. Tuy nhiên, nhiễm bệnh từ nhẹ đến không có triệu chứng cũng bị ảnh hưởng như nhau. Các nhà nghiên cứu cho biết cần nhiều nghiên cứu hơn nữa để xác định xem những thay đổi trong não do Covid-19 là vĩnh viễn hay có thể dần hồi phục. Một trong những triệu chứng kéo dài phổ biến nhất của Covid-19 liên quan đến não là rối loạn tâm thần. Các nghiên cứu trước đây cũng đã tuyên bố rằng bệnh Alzheimer và Parkinson có thể là một số tác động lâu dài của Covid-19. Covid-19 có thể tác động đặc biệt đến não, dẫn đến co rút và giảm khối lượng não, các chuyên gia tin rằng nó có thể lý giải cho những rối loạn não liên quan đến thoái hóa bao gồm giảm trí nhớ, bệnh Alzheimer, trầm cảm và suy giảm nhận thức nhẹ, theo Times Of India. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}