{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/the-gioi/pfizerbiontech-bat-dau-thu-nghiem-lam-sang-vu-khi-chong-omicron-20220125203523725.htm", 
    "tg_dang_tin": "2022-01-25 20:42:00",
    "tieu_de": "Pfizer/BioNTech bắt đầu thử nghiệm lâm sàng \"vũ khí\" chống Omicron", 
    "noi_dung": "Trong thông báo ngày 25/1, Pfizer/BioNTech cho biết, họ đã bắt đầu thử nghiệm lâm sàng vaccine Covid-19 phiên bản chống biến chủng Omicron trên 1.420 người lớn khỏe mạnh tuổi từ 18-55. Nghiên cứu sẽ đánh giá độ an toàn của vaccine, khả năng dung nạp và mức độ đáp ứng miễn dịch của vaccine, ở cả dạng liều chính và liều tăng cường. Người tham gia nghiên cứu được chia làm 3 nhóm. Nhóm đầu tiên đã tiêm 2 liều vaccine Pfizer phiên bản thường trong ít nhất 90-180 ngày trước thử nghiệm. Họ sẽ được tiêm 1-2 mũi vaccine phiên bản chống Omicron. Nhóm thứ 2 là những người đã tiêm 3 liều vaccine Pfizer thường ít nhất 90-180 ngày trước nghiên cứu. Họ sẽ được tiêm thêm một liều Pfizer thường hoặc một liều Pfizer phiên bản chống Omicron. Nhóm thứ 3 là những người chưa tiêm chủng bất cứ vaccine Covid-19 nào. Họ sẽ được tiêm một liều Pfizer thường và một liều Pfizer phiên bản chống Omicron. Vaccine phiên bản chống Omicron sẽ được tiêm theo liều 30 microgram, bằng với phiên bản thường. \"Mặc dù nghiên cứu hiện tại và dữ liệu thực tế cho thấy mũi tăng cường tiếp tục cung cấp mức độ bảo vệ cao chống lại các bệnh nặng và nhập viện với Omicron, chúng tôi nhận thấy cần phải chuẩn bị trong trường hợp khả năng bảo vệ này giảm dần theo thời gian, đồng thời nâng cao khả năng chống Omicron và các biến thể mới trong tương lai\", Phó Chủ tịch cấp cao Pfizer kiêm Trưởng bộ phận Nghiên cứu và Phát triển vaccine Kathrin Jansen cho biết. Giám đốc điều hành Pfizer Albert Bourla tháng trước cho biết, nếu thế giới có nhu cầu về vaccine phiên bản chống Omicron, họ sẽ có thể cho ra lò trong tháng 3. Tuy nhiên, một phát ngôn viên của hãng nói rằng họ đã bắt đầu sản xuất vaccine này."
}