{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/thuc-hien-ban-thuoc-molnupiravir-theo-don-post1434997.html", 
    "tg_dang_tin": "2022-03-04 04:25:00",
    "tieu_de": "Thực hiện bán thuốc Molnupiravir theo đơn", 
    "noi_dung": "Sở Y tế Hà Nội vừa có văn bản chỉ đạo về việc thực hiện nghiêm bán thuốc theo đơn. Theo đó, chỉ bán thuốc có hoạt chất Molnupiravir cho người mắc Covid-19 có đơn thuốc đúng quy định; tư vấn nguy cơ - lợi ích cho bệnh nhân khi bán thuốc và cập nhật ngay dữ liệu xuất nhập vào hệ thống dược quốc gia… Đồng thời, Sở Y tế đề nghị UBND các quận, huyện, thị xã chỉ đạo phòng y tế và các đơn vị liên quan kiểm tra, giám sát việc bình ổn giá thuốc và kinh doanh thuốc có chứa hoạt chất Molnupiravir tại các nhà thuốc trên địa bàn quản lý. Sở Y tế Hà Nội cũng vừa có công văn khẩn gửi 22 trung tâm y tế quận, huyện và 5 bệnh viện gồm: Tâm thần, Thanh Nhàn, Phổi, Đống Đa, Hà Đông phân bổ 401.000 viên Molnupiravir 200 mg. Đối tượng được triển khai chương trình sử dụng thuốc kháng vi rút (Molnupiravir) có kiểm soát trên cộng đồng cho người mắc Covid-19 thể nhẹ tại Hà Nội là: người có kết quả xét nghiệm bằng test nhanh kháng nguyên hoặc PCR dương tính trong vòng 5 ngày; từ 18 tuổi trở lên, ưu tiên đối với các trường hợp trên 50 tuổi hoặc có bệnh nền; người bệnh cam kết đồng ý tham gia chương trình và không có chống chỉ định dùng thuốc. Hiện Sở Y tế Hà Nội vẫn đang triển khai cấp phát thuốc Molnupiravir miễn phí cho các trường hợp đáp ứng các điều kiện và đồng ý tham gia chương trình. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}