{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/be-9-ngay-tuoi-tu-vong-vi-gia-dinh-ngai-covid-19-cham-dua-tre-di-kham-822956.html", 
    "tg_dang_tin": "2022-03-15 16:07:00",
    "tieu_de": "Bé 9 ngày tuổi tử vong vì gia đình ngại Covid-19 chậm đưa trẻ đi khám", 
    "noi_dung": "BS CKII. Nguyễn Tân Hùng – Phó Trưởng khoa cấp cứu, Bệnh viện Nhi Trung ương, cho biết, trẻ nhập viện trong tình trạng tím tái, suy hô hấp, ngưng tuần hoàn. Trước đó, quá trình mẹ bé mang thai trẻ đã được chẩn đoán trước sinh mắc bệnh lý tim bẩm sinh. Sau sinh, phụ huynh dự kiến cho trẻ đi khám lại bệnh tim nhưng không may gia đình bị mắc Covid-19. Gia đình dự định đợi khi khỏi Covid-19, mới cho trẻ đi khám. Vài ngày trước khi vào viện, trẻ bú kém, đến ngày thứ 9 sau sinh, trẻ xuất hiện tím tái và được đưa vào viện. Ngay sau khi nhập viện, trẻ được các bác sĩ cấp cứu và tiến hành làm các xét nghiệm cận lâm sàng. Trẻ được chẩn đoán mắc tim bẩm sinh phức tạp, có tình trạng giảm co bóp cơ tim rất nặng. Bệnh nhi đã không qua khỏi. “Nếu bệnh nhi được gia đình đưa đi khám sớm hơn, được theo dõi, đánh giá, từ đó can thiệp, phẫu thuật sớm, đúng thời điểm, không có sự việc đáng tiếc xảy ra”, BS Hùng nói. Theo BS Hùng, dịch bệnh vẫn còn diễn biến rất phức tạp, tuy nhiên không vì dịch mà bỏ qua những bệnh khác, trẻ em vẫn có thể mắc các bệnh lý thông thường khác như nhiễm trùng hô hấp trên, viêm phế quản, viêm tiểu phế quản, viêm phổi, viêm tai giữa, nhiễm trùng đường ruột…Đặc biệt, trẻ mắc bệnh lý nền, bệnh mãn tính, bắt buộc phải được tái khám định kỳ. Một số ca bệnh phải tái khám đúng thời gian, nếu không sẽ nguy hiểm đến tính mạng như tim bẩm sinh, suy thận… Khác với dịch bệnh, các bệnh lý nền có thể dễ dàng kiểm soát ngay từ giai đoạn khởi phát bằng việc khám sức khỏe định kỳ. Thông qua việc theo dõi các chỉ số cơ thể, bác sĩ có thể đánh giá chính xác tình trạng sức khỏe hiện tại và đưa ra hướng xử trí kịp thời. BS Hùng cho biết thêm, hiện nay tại các bệnh viện đều có hệ thống sàng lọc, phân luồng kỹ càng đối với bệnh nhân Covid-19, người bệnh có thể an tâm thăm khám ngay trong mùa dịch. Bác sĩ khuyến cáo, cha mẹ cần chủ động theo dõi và nhận biết những dấu hiệu bất thường ở trẻ, chủ động đưa trẻ đi khám kịp thời tại cơ sở y tế gần nhất, đừng vì dịch bệnh mà bỏ qua “thời điểm vàng” để chẩn đoán và điều trị bệnh cho trẻ. Với những trẻ có dị tật bẩm sinh hoặc mắc các bệnh mạn tính, gia đình nên cho trẻ tái khám định kỳ theo đúng lịch hẹn của bác sĩ, tránh tình trạng trẻ không được khám và điều trị kịp thời dẫn tới biến chứng nguy hiểm đến tính mạng của trẻ. Ngọc Trang"
}