{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/cuu-thanh-cong-benh-nhan-f0-bi-nhoi-mau-co-tim-post1433825.html", 
    "tg_dang_tin": "2022-02-28 08:33:00",
    "tieu_de": "Cứu thành công bệnh nhân F0 bị nhồi máu cơ tim", 
    "noi_dung": "Ngày 27.2, tin từ bệnh viện Đa khoa Gia Đình cho biết bệnh nhân (BN) F0 nhập viện ngày 19.2 với triệu chứng nhồi máu cơ tim đã hoàn toàn bình phục. Trước đó, ông D.T.N (66 tuổi, F0 đang thực hiện cách ly, điều trị tại một đơn vị y tế công lập trên địa bàn Quảng Nam) đột ngột lên cơn đau thắt ngực dữ dội, cơn đau từ vùng trước tim lan lên cổ bên trái, có biểu hiện của nhồi máu cơ tim. BN được xử trí nội khoa bằng thuốc và chuyển đến Bệnh viện Đa khoa Gia Đình ngay trong đêm. ThS-BS Bùi Ngọc Anh, Trưởng khoa Hồi sức cấp cứu - Đột quỵ, Bệnh viện Gia Đình, cho biết BN bị nhồi máu cơ tim ngay trong thời gian điều trị Covid-19 kèm bệnh nền viêm cơ tim và tăng huyết áp, nếu không được xử trí kịp thời sẽ gây nguy hiểm đến tính mạng. Sau khi hội chẩn, ê kip bác sĩ đã quyết định khởi động quy trình chụp chẩn đoán và can thiệp động mạch vành cho BN. Với thời gian hơn 1 giờ thực hiện thủ thuật, đội can thiệp mạch máu đã nong và đặt 2 stent mạch vành phủ thuốc để tái thông động mạch vành phải (ảnh). Sau can thiệp, BN sức khỏe ổn định và được chuyển về Khoa Covid-19 của bệnh viện để tiếp tục điều trị dưới sự phối hợp, theo dõi của các bác sĩ chuyên khoa liên quan. Tình trạng BN đã cải thiện rõ rệt, đã có thể đi đứng bình thường, vận động nhẹ nhàng và tự thực hiện các sinh hoạt cá nhân. Bên cạnh việc điều trị bệnh bằng thuốc, BN và người nhà được hướng dẫn, tư vấn chế độ dinh dưỡng, vận động, sinh hoạt để hạn chế các yếu tố nguy cơ và xuất viện sau khi xét nghiệm âm tính Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}