{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ha-than-nhiet-chi-huy-cuu-song-nguoi-ngung-tim-ngung-tho-post1441278.html", 
    "tg_dang_tin": "2022-03-23 09:09:00",
    "tieu_de": "Hạ thân nhiệt chỉ huy cứu sống người ngưng tim, ngưng thở", 
    "noi_dung": "Bệnh viện Đại học Y Dược TP.HCM vừa cứu sống một bệnh nhân (BN) nam 34 tuổi bị ngưng tim, ngưng thở bằng kỹ thuật hạ thân nhiệt chỉ huy. Hiện nay, BN đã hồi phục hoàn toàn, có thể sinh hoạt và làm việc bình thường. BN là anh N.Đ.T (ngụ TP.HCM), trước đó sức khỏe hoàn toàn bình thường, đột ngột cảm giác mệt, tức ngực, khó thở; được gia đình đưa đến Bệnh viện Đại học Y Dược TP.HCM ngay trong đêm. Khi đến trước cổng bệnh viện thì anh T. bị ngưng tim. Sau khi được cấp cứu trong khoảng 30 phút thì tim đập trở lại, nhưng anh T. vẫn trong tình trạng hôn mê, phải thở máy. Thông tin về trường hợp này, Th.S-BS Phan Thái Sơn, Phó trưởng khoa Hồi sức tích cực - Bệnh viện Đại học Y Dược TP.HCM, cho biết BN được điều trị hạ thân nhiệt để bảo vệ não, quá trình hạ thân nhiệt chỉ huy được tiến hành trong khoảng 96 giờ. Cùng với biện pháp hạ thân nhiệt chỉ huy, BN được hồi sức tích cực với thở máy, dùng các thuốc an thần và giãn cơ, kiểm soát huyết áp. Kết thúc liệu trình, BN đã tỉnh, trí nhớ phục hồi, không có dấu hiệu tổn thương thần kinh. Theo kết quả nhiều nghiên cứu, BN sau cấp cứu ngưng tim còn hôn mê nếu không được hạ thân nhiệt bảo vệ não thì tổn thương não sẽ tiếp tục tiến triển, mỗi một giờ trôi qua không được điều trị hạ thân nhiệt thì tổn thương não sẽ tăng lên khoảng 20% và thường để lại di chứng về thần kinh nặng nề. Việc tiến hành hạ thân nhiệt chỉ huy được khuyến cáo thực hiện trong thời gian dưới 8 giờ sau khi ngưng tim mới hy vọng đem lại kết quả khả quan. Th.S-BS Phan Thái Sơn khuyến cáo, theo thống kê có khoảng 70% người bệnh ngưng tim ngoại viện liên quan đến các bệnh lý tim mạch. Do đó, việc khám sức khỏe định kỳ để phát hiện các bệnh lý nguy cơ như: tăng huyết áp, bệnh mạch vành, rối loạn nhịp tim, đái tháo đường, rối loạn chuyển hóa lipid, béo phì… là rất quan trọng. Bên cạnh đó, việc duy trì chế độ ăn uống và sinh hoạt phù hợp cũng sẽ giúp giảm bớt nguy cơ này. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Trong khi đại dịch chưa lắng xuống, thì một loại virus khác được gọi là 'siêu cảm lạnh' đã và đang tấn công nước Úc, với các triệu chứng tương tự như Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM."
}