{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/can-benh-la-khien-co-gai-22-nam-khong-the-an-rau-cu-trai-cay-post1438260.html", 
    "tg_dang_tin": "2022-03-18 09:28:00",
    "tieu_de": "Căn bệnh lạ khiến cô gái 22 năm không thể ăn rau củ, trái cây", 
    "noi_dung": "Lần gần nhất cô Summer Monro ở Anh ăn rau củ hay trái cây là cách đây 22 năm. Cô mắc một chứng rối loạn ăn uống kỳ lạ. Chỉ cần nhìn thấy rau củ, trái cây là cô sẽ lập tức buồn nôn. Cô Summer Monro, 25 tuổi, sống ở thành phố Cambridge (Anh). Cô được chẩn đoán mắc chứng rối loạn hấp thu thực phẩm do né tránh (ARFID), theo trang tin Daily Mail (Anh). SHUTTERSTOCK Cô Monro tin rằng mình bắt đầu khởi phát ARFID sau khi bị ép ăn khoai tây nghiền khi mới 3 tuổi. Kể từ đó, cô không thể ăn rau củ, trái cây. Thậm chí, ông nội cô từng thách thức chỉ cần ăn một hạt đậu thôi thì cũng sẽ cho cô Monro 1.000 bảng Anh, khoảng 30 triệu đồng. Tuy nhiên, cô gái trẻ vẫn không thể ăn được. Món thực vật duy nhất cô có thể ăn là khoai tây chiên giòn. Khẩu phần ăn quen thuộc của cô là gà viên và khoai tây chiên giòn. Cô gái trẻ đã 2 lần thử trị liệu tâm lý và liệu pháp thôi miên nhưng vẫn không hiệu quả. Cô không thể vượt qua nỗi ám ảnh của mình với rau củ và trái cây. “Tôi không ăn trái cây hay rau củ. Tôi không thể nhớ lần cuối cùng mình ăn những món này là khi nào, có lẽ là khi tôi khoảng 3 tuổi. Tôi từng cố ăn một ít táo nhưng không thể. Nó khiến tôi bị buồn nôn”, cô Monro kể lại. Dù có chế độ dinh dưỡng thiếu cân bằng nhưng cô Monro khẳng định mình hoàn toàn khỏe mạnh. Cô cũng không dùng viên vitamin hay bất kỳ thực phẩm bổ sung nào. “Các bác sĩ không thực sự hiểu rõ căn bệnh rối loạn ăn uống tôi đang gặp. Khi tôi đi khám, bác sĩ nói rằng sức khỏe tôi vẫn ổn vì nạp đủ protein từ thịt gà và tôi cũng không bị thừa hay thiếu cân”, cô Monro chia sẻ. Tình trạng rối loạn ăn uống này đã tác động tiêu cực đến đời sống cá nhân của cô Monro. Có những lúc gia định họp mặt và nấu rất nhiều món ngon nhưng cô không thể ăn gì ngoài khoai tây chiên và gà viên. Thậm chí, khi cùng bạn bè, người yêu hay ai đó đến nhà hàng ăn uống thì cô chỉ có thể nhìn họ ăn mà không thể ăn cùng. Cô Monro cho biết cảm giác lúc đó rất khó chịu. Do chế độ ăn uống khó khăn nên những người mắc chứng ARFID thường bị tình trạng sụt cân, khó tăng cân và thiếu dinh dưỡng. ARFID cũng tác động tiêu cực đến tâm lý, khiến người mắc cảm thấy lo lắng khi nghĩ đến chuyện ăn uống và hạn chế tiếp xúc xã hội. Các phương pháp điều trị thường là liệu pháp hành vi nhận thức, liệu pháp tiếp xúc và hỗ trợ từ chuyên gia dinh dưỡng, theo Daily Mail. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}