{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/nhan-vien-benh-vien-tue-tinh-xuong-duong-doi-luong-giam-doc-hoc-vien-lo-tra-824503.html", 
    "tg_dang_tin": "2022-03-22 15:20:00",
    "tieu_de": "Nhân viên bệnh viện xuống đường đòi lương, Giám đốc Học viện lo trả", 
    "noi_dung": "Chiều 21/3, hơn 60 nhân viên y tế Bệnh viện Tuệ Tĩnh (đơn vị trực thuộc Học viện Y - Dược học cổ truyền Việt Nam) lại cầm bằng rôn xuống đường để đòi quyền lợi. Nội dung băng rôn gây chú ý người qua đường với các nội dung: “Chúng tôi không muốn ăn xin từng tháng”, “Người lao động bị nợ lương kết quả từ những lời hứa không lời kết của lãnh đạo”; “Khẩn cầu Chính phủ vào cuộc để bảo vệ quyền lợi người lao động”… Trao đổi với PV VietNamNet, bà Lê Thanh Bình, Tổ trưởng Tổ Công đoàn 1, Bệnh viện Tuệ Tĩnh cho biết: \"Chúng tôi tiếp tục bị nợ lương tháng 2 và tháng 3/2022. Năm 2021, chúng tôi bị nợ 50% lương nhưng sang năm 2022 chúng tôi bị nợ cả 100%\". Tuy nhiên theo bà Lê Thanh Bình lần này họ tiếp tục xuống đường không đơn thuần là do bị nợ lương. “Chúng tôi muốn giải quyết triệt để vấn đề lùm xùm tại Bệnh viện Tuệ Tĩnh. Không thể tháng nào nhân viên y tế cũng phải ra đường để đòi lương”. Trước sự việc trên, thông tin với PV VietNamNet, ông Nguyễn Quốc Huy, Giám đốc Học viện Y - Dược học cổ truyền Việt Nam cho biết, trước đó, Học viện Y - Dược học cổ truyền Việt Nam đã tạm ứng để Bệnh viện Tuệ Tĩnh chi trả toàn bộ tiền lương đến hết tháng 1/2022, đồng thời chi phúc lợi (tiền Tết Nhâm Dần…) đến hết 2/2/2022 theo chế độ chung. Về tiền lương tháng 2 và tháng 3/2022, Bệnh viện chưa có nguồn để trả lương. Theo ông Nguyễn Quốc Huy, để ổn định đơn vị, ngày 17/3/2022 cùng với Ban Lãnh đạo Bệnh viện, Ban Giám đốc Học viện đã có buổi làm việc với đại diện viên chức Bệnh viện Tuệ Tĩnh về các vấn đề liên quan đến hợp đồng làm việc, quyền lợi hợp pháp của viên chức cũng như giải đáp, kế hoạch chi trả lương, phúc lợi cho người lao động, kế hoạch tái cơ cấu của Bệnh viện... Ngày 18/3/2022, tập thể lãnh đạo Học viện mở rộng đã họp và thống nhất tiếp tục tạm ứng kinh phí cho Bệnh viện để chi trả tiền lương tháng 2/2022 và tháng 3/2022 từ nguồn quỹ Phát triển hoạt động sự nghiệp kết dư của Học viện (theo hướng dẫn của Bộ Y tế). Hiện Phòng Tài chính kế toán, Học viện đang thực hiện các bước theo quy định để chi khoản này. Như vậy, các nhân viên y tế sẽ được thanh toán lương trong thời gian sớm nhất. Giám đốc Học viện Y - Dược học cổ truyền Việt Nam cũng thông tin thêm: \"Về phúc lợi cho nhân viên y tế, Học viện đã đưa vào dự thảo Quy chế chi tiêu nội bộ (hiện đang xin ý kiến rộng rãi toàn Học viện theo quy định). Cụ thể, năm 2022, sẽ chi trả phúc lợi cho người lao động Bệnh viện Tuệ Tĩnh như đối với các viên chức của Học viện\". \"Trong tương lai, để tránh tình trạng nợ lương nhân viên, bệnh viện phải cơ cấu lại, về mọi mặt, trong đó có nhân sự, phải tìm được người lo cho các anh em và bản thân các anh em, nhân viên y tế cũng phải tìm cách quảng bá thế mạnh, thu hút bệnh nhân để có thể tồn tại. Nhà nước không thể nuôi một đơn vị không hiệu quả, không có bệnh nhân. Chúng tôi đang làm, bàn bạc và việc gì cũng cần thời gian nhưng lại xảy ra sự việc trên\", ông Huy thông tin thêm. Theo đó, về lâu dài, Giám đốc Học viện Y - Dược học cổ truyền Việt Nam khẳng định: “Học viện đã nỗ lực triển khai các giải pháp tổng thể, toàn diện để kiện toàn bộ máy tổ chức, nhân sự của bệnh viện”. Chỉ đạo chung, ông Nguyễn Quốc Huy cho biết, từ thực trạng tiếp tục khó khăn của Bệnh viện Tuệ Tĩnh, lãnh đạo Học viện đã tập trung công tác chỉ đạo để giữ ổn định tình hình chính trị nội bộ. Ban Giám đốc Học viện đã chỉ đạo Bệnh viện tập trung khắc phục những tồn tại, hạn chế. Đồng thời yêu cầu Ban lãnh đạo Bệnh viện rút kinh nghiệm trong công tác chỉ đạo, điều hành để giữ ổn định đơn vị, hoàn thành tái cơ cấu và triển khai các dịch vụ chuyên môn kĩ thuật để tạo việc làm cho viên chức, người lao động, tăng nguồn thu cho đơn vị. Về công tác tổ chức cán bộ và triển khai kế hoạch tái cơ cấu theo chỉ đạo của Bộ Y tế, tập thể lãnh đạo Học viện đã họp bàn và thống nhất kiện toàn nhân sự Ban lãnh đạo Bệnh viện và công tác nhân sự lãnh đạo để thực hiện có hiệu quả các giải pháp tái cơ cấu và định hướng phát triển Bệnh viện. Hiện nay, Học viện đã hoàn thiện thủ tục giới thiệu nhân sự, xin ý kiến Bộ Y tế. Đây là sự tái cơ cấu, Giám đốc Học viện chia sẻ nhằm tạo nguồn thu để Bệnh viện Tuệ Tĩnh ổn định tình hình và tiếp tục tự chủ, đem lại thu nhập cho người lao động. Phương Lê"
}