{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/benh-nhan-mac-omicron-tai-nhiem-chi-sau-15-ngay-bac-si-khuyen-cao-khan-822601.html", 
    "tg_dang_tin": "2022-03-14 12:36:00",
    "tieu_de": "Bệnh nhân mắc Omicron tái nhiễm chỉ sau 15 ngày, bác sĩ khuyến cáo khẩn", 
    "noi_dung": "BSCKII Nguyễn Thu Hường - Trưởng Đơn nguyên Phòng, chống dịch Covid-19, Bệnh viện Thanh Nhàn cho biết, nhiều người dân đang có tâm lý chủ quan khi cho rằng đã mắc biến thể Omicron sẽ ít có khả năng tái nhiễm. BS Nguyễn Thu Hường chia sẻ, có lần đi tháng máy, chị nghe một người làm nghề xe ôm kể về trường hợp một người phụ nữ (ở Hà Nội) cố tình lây nhiễm Covid-19 với tâm lý biến chủng Omicron sẽ khó có khả năng tái nhiễm. Ngoài ra, hiện tại, cũng có trường hợp trong gia đình có nhiều F0, người còn lại  là F1 cố tình “thả” để nhiễm với tâm lý “trước sau cũng mắc Covid-19, nếu mắc chủng mới Omicron rồi sẽ không mắc lại”. Nhưng theo bác sĩ Hường: “Đây là quan điểm hết sức sai lầm”. “Bệnh viện Thanh Nhàn tiếp nhận khoảng hơn 10 trường hợp tái nhiễm. Bệnh nhân có thể tái nhiễm trong vòng 1 tháng, cá biệt có trường hợp chỉ 15 ngày sau, bệnh nhân đã tái nhiễm”, bác sĩ Hường nói. Trưởng Đơn nguyên Phòng, chống dịch Covid-19, Bệnh viện Thanh Nhàn cho biết thêm, tái nhiễm có 2 trường hợp, có thể bệnh nhân trước đó nhiễm chủng Delta sau đó được tiêm vắc xin sinh ra tâm lý chủ quan. Nhưng người này lại tiếp tục tái nhiễm với chủng mới - Omicron. Trường hợp thứ 2, người dân đã nhiễm chủng Omicron nhưng vẫn tái nhiễm Omicron nhưng với nhánh khác. Omicron gồm 3 nhánh BA.1, BA.2, BA.3, chủng gốc BA.1 đã lan rộng trên toàn thế giới từ tháng 11/2021. Tới nay, chủng BA.2 đã dần thay thế, trở thành biến thể chiếm ưu thế ở nhiều nước. Người từng nhiễm chủng ban đầu của Omicron, BA.1, sau đó có thể nhiễm tiếp chủng BA.2. “Cho nên tỷ lệ tái nhiễm ở thời điểm này, tôi thấy với Omicron rất là cao”, bác sĩ Hường khuyến cáo. Theo bác sĩ, tất cả các đối tượng, từ trẻ đến già, nếu có tiếp xúc nguồn lây đều có thể tái nhiễm. Nhưng đối tượng có nguy cơ tái nhiễm cao là người già bị suy giảm miễn dịch, người có bệnh lý nền và trẻ chưa được tiêm vắc xin. Cá biệt tái nhiễm có thể gặp người trẻ vì vậy người dân không thể chủ quan. Biến chủng liên tục thay hình đổi dạng, thay tính chất miễn dịch, cơ thể không nhận diện được sẽ nhiễm lại. “Xu hướng nhiễm lần 2 thường nặng hơn. Bên cạnh đó, dù Omicron biểu hiện thường không nặng như chủng Delta nhưng thời gian tái nhiễm càng ngắn sẽ làm bệnh nhân mệt mỏi, kéo theo đó thời gian hậu Covid-19 dài hơn, ảnh hưởng đến sức khỏe cơ thể”, bác sĩ Hường phân tích. Bác sĩ Nguyễn Thu Hường cho rằng, F0 khỏi bệnh sẽ có kháng thể để chống lại sự xâm nhập virus SARS-CoV-2, tuy nhiên, nếu kháng thể không đủ mạnh, người khỏi bệnh lại chủ quan không tuân thủ 5K, khi tiếp xúc một F0 khác mang biến chủng mới sẽ có nguy cơ tái nhiễm. Do vậy, người đã tiêm vắc xin hay đã bị nhiễm vẫn phải thực hiện tốt 5K sau khi khỏi bệnh, tự theo dõi sức khỏe bản thân để đảm bảo mình không bị nhiễm và không phải trung gian lây nhiễm cho người khác. Khi cơ thể xuất hiện các triệu chứng ho, sốt, mệt mỏi… cần thực hiện test nhanh để kiểm tra về khả năng tái nhiễm. Ngọc Trang"
}