{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/mat-ngu-tram-cam-sau-nhiem-covid-19-post1438727.html", 
    "tg_dang_tin": "2022-03-15 07:57:00",
    "tieu_de": "Mất ngủ, trầm cảm sau nhiễm Covid-19", 
    "noi_dung": "(Phó giám đốc Bệnh viện Tâm thần Hà Nội) Mắc Covid-19 là một tác nhân gây căng thẳng tâm lý cho bệnh nhân. Ngay cả sau khi phục hồi, bệnh nhân vẫn dễ gặp phải nhiều vấn đề về sức khỏe tâm thần. Tình trạng sức khỏe tâm thần của bệnh nhân sau khi xuất viện là điều rất đáng lưu tâm. Để sẵn sàng đối phó với các vấn đề sức khỏe tâm thần và thực hiện can thiệp khủng hoảng tâm lý, Bệnh viện Tâm thần Hà Nội đã có những nghiên cứu bước đầu về cơ cấu rối loạn tâm thần ở bệnh nhân Covid-19 và ảnh hưởng của đại dịch đối với tỷ lệ bệnh nhân tâm thần nhập viện điều trị nội trú. Bệnh viện đã đưa vào Hoạt động bảo vệ sức khỏe cộng đồng và trẻ em năm 2022 nội dung đào tạo, hỗ trợ chuyên môn khám và điều trị rối loạn tâm thần liên quan hậu Covid cho các phòng khám tâm thần quận, huyện của Hà Nội, phát hiện các rối loạn tâm lý - tâm thần, hỗ trợ kịp thời đối với các bệnh nhân Covid-19 xuất viện. Theo kết quả của một số nghiên cứu, bệnh nhân Covid-19 có tỷ lệ mất ngủ cao 26,45% ở hai hoặc vài tuần sau khi xuất viện và có các yếu tố nguy cơ phát triển chứng mất ngủ, trong khi tỷ lệ mắc bệnh trầm cảm 9,92 - 18% vào thời điểm một tháng sau khi xuất viện. Các nghiên cứu điều tra sức khỏe tâm thần của nhân viên y tế cho thấy tỷ lệ xuất hiện các triệu chứng sức khỏe tâm thần cao trên 70%, mất ngủ 34% và trầm cảm 50,4%. Ngoài ra, tỷ lệ phổ biến chung của các vấn đề về giấc ngủ và các triệu chứng trầm cảm trong dân chúng là 18,2% và 20,1% trong thời kỳ dịch. Tuy nhiên, nhiều nghiên cứu tương tự khác đã chỉ ra tỷ lệ trầm cảm và lo âu là cao nhất ở những bệnh nhân có bệnh từ trước, có bệnh nền nhưng chưa được khám, điều trị; và nhiễm Covid-19 là yếu tố thuận lợi thúc đẩy bệnh khởi phát. Tuổi tác và tình trạng sức khỏe có thể là những yếu tố ảnh hưởng đến chứng mất ngủ. Phần lớn các ca tử vong liên quan đến Covid-19 là người lớn tuổi. Vì vậy, sau khi dịch Covid-19 bùng phát, những bệnh nhân lớn tuổi bị ảnh hưởng rất nhiều cả về thể chất và tinh thần. Họ tự đánh giá thấp bản thân, đối mặt với nhiều áp lực như tái nhiễm, thu nhập giảm sút, căng thẳng tinh thần kéo dài và dễ bị mất ngủ, trầm cảm cùng các triệu chứng khác. Bệnh nhân nhiễm Covid-19 có tỷ lệ mất ngủ và trầm cảm cao hơn do bị cô lập với xã hội, tình trạng sức khỏe không chắc chắn. Do sự cô lập xã hội trong thời gian dài và sự cô đơn chủ quan, ý tưởng tự sát của bệnh nhân nhiễm Covid-19 cũng tăng lên. Nguyên nhân gây ra chứng mất ngủ và trầm cảm có thể liên quan đến sự lo sợ khả năng truyền vi rút cho người khác. Ngoài ra, việc lây truyền nhanh, tỷ lệ tử vong cao và tin tức tiêu cực về Covid-19 có thể làm tăng nguy cơ mất ngủ và trầm cảm, làm trầm trọng thêm tình trạng suy giảm thể chất và tinh thần, đồng thời làm suy giảm thêm các chức năng hằng ngày và khả năng nhận thức của bệnh nhân. Hiện nay, hầu hết các bác sĩ theo dõi bệnh nhân Covid-19 sau khi xuất viện đều đến từ khoa hô hấp và hồi sức tích cực; vấn đề sức khỏe tâm thần còn chưa được quan tâm đúng mức. Bệnh viện Tâm thần Hà Nội tiếp tục theo dõi và chăm sóc sức khỏe tâm thần của các bệnh nhân hồi phục sau nhiễm Covid-19. Điều này có ý nghĩa lớn trong việc phát hiện sớm các triệu chứng tâm thần nhằm giảm gánh nặng cho gia đình và xã hội, thực hiện can thiệp tâm lý, điều trị hiệu quả các vấn đề về sức khỏe tâm thần cho bệnh nhân. Ngoài các dấu hiệu nhiễm trùng và hô hấp để theo dõi các triệu chứng lâm sàng của bệnh nhân, các bác sĩ chuyên khoa và dịch vụ sức khỏe tâm thần ngoại trú cũng cần được hướng dẫn sớm can thiệp khủng hoảng tâm lý cho bệnh nhân sau nhiễm Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}