{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chuyen-la-ly-thuy-tinh-mac-ket-trong-truc-trang-nguoi-dan-ong-post1434354.html", 
    "tg_dang_tin": "2022-03-02 10:16:00",
    "tieu_de": "Chuyện lạ: Ly thủy tinh mắc kẹt trong trực tràng người đàn ông", 
    "noi_dung": "Các bác sĩ đã rất bất ngờ khi kiểm tra và phát hiện ly thủy tinh bên trong trực tràng một người đàn ông ở Ấn Độ. Họ gặp rất nhiều khó khăn để lấy chiếc ly ra ngoài. Bệnh nhân là một người đàn ông 55 tuổi. Ông đến khám tại một bệnh viện ở bang Bihar (Ấn Độ) trong tình trạng bị táo bón và đau bụng dữ dội, theo tờ Daily Star (Anh). SHUTTERSTOCK Kết quả siêu âm và ảnh chụp X-quang cho thấy một vật thể mắc kẹt trong trực tràng người đàn ông. Các bác sĩ đã sốc khi phát hiện vật đó là một chiếc ly thủy tin dùng để uống trà. Các trường hợp mắc dị vật trong trực tràng đều đi vào qua đường hậu môn. Tuy nhiên, dường như người đàn ông đã quá xấu hổ nên đã không thừa nhận việc này. Ông khẳng định mình đã vô tình nuốt cái ly khi đang uống trà, cuối cùng nó di chuyển qua ruột và xuống đến trực tràng. Tất nhiên, với một vật thể như ly thủy tinh thì lời giải thích này là phản khoa học. Các bác sĩ đã cố gắng lấy chiếc ly ra ngoài bằng cách nội soi qua đường hậu môn. Tuy nhiên, nỗ lực này đã không thành. Cuối cùng, họ phải thực hiện ca mổ hở mới có thể lấy cái ly ra ngoài. Hiện tại, sức khỏe của bệnh nhân đã ổn định. Các chuyên gia cho biết một số người tìm khoái cảm bằng cách nhét dị vật vào hậu môn hay đường tiểu. Có người không thể lấy dị vật ra nên phải đến bệnh viện điều trị. Một câu chuyện được đăng gần đây trên tạp chí y khoa Radiology Case Reports về một người đàn ông 37 tuổi cũng tương tự như vậy. Ông đã nhét một sợi dây nylon dài 1,8 mét vào niệu đạo của mình. Cuối cùng, ông phải đến bệnh viện và được bác sĩ cứu chữa. Trong hầu hết các trường hợp nhét dị vật vào hậu môn và niệu đạo, bệnh nhân thường xấu hổ và không thừa nhận hành vi này. Điều này khiến bác sĩ gặp khó khăn khi thu thập thông tin trong quá trình điều trị, theo Daily Star. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}