{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/suy-giam-thinh-giac-khong-duoc-dieu-tri-tac-dong-kho-luong-den-suc-khoe-post1437444.html", 
    "tg_dang_tin": "2022-03-12 08:11:00",
    "tieu_de": "Suy giảm thính giác không được điều trị, tác động khó lường đến sức khỏe", 
    "noi_dung": "Suy giảm thính giác chủ yếu xảy ra ở người già do liên quan đến lão hóa. Tuy nhiên, tình trạng này có thể xảy ra với bất kỳ ai và ở mọi lứa tuổi. Tại Mỹ, các thống kê cho thấy có đến 37,5 triệu người trên 18 tuổi gặp vấn đề về thính giác. Trong khi đó, trung bình 1.000 trẻ em ở Mỹ thì có 3 em bị suy giảm thính lực ở 1 hoặc 2 tai, theo chuyên trang sức khỏe Healthline (Mỹ). SHUTTERSTOCK Ngoài tuổi tác thì các yếu tố như điều kiện làm việc, tiếp xúc thường xuyên với tiếng ồn, chẳng hạn như âm thanh lớn từ tai nghe hay trong các sự kiện âm nhạc, cũng góp phần gây suy giảm thính giác. Nếu không được điều trị, mất thính giác có thể ảnh hưởng tiêu cực đến sức khỏe tinh thần và cảm xúc. Hậu quả là dẫn đến nhiều vấn đề sức khỏe. Một nghiên cứu đăng trên chuyên san y khoa The Lancet cho thấy suy giảm thính giác làm tăng nguy cơ mắc chứng sa sút trí tuệ. Mức độ suy giảm càng cao thì nguy cơ bị sa sút trí tuệ càng tăng. Theo đó, người suy giảm thính giác mức độ nhẹ có nguy cơ sa sút trí tuệ cao gấp 2 lần bình thường. Nguy cơ này ở người suy giảm thính lực mức độ vừa và nặng lần lượt là 3 lần và 5 lần. Không những vậy, suy giảm thính giác không được điều trị sẽ ảnh hưởng tiêu cực đến sự minh mẫn và trí nhớ của người bệnh, nhất là người già. Vì khi khó nghe rõ, người mắc sẽ phải tập trung tinh thần nhiều hơn để lắng nghe, từ đó khiến bộ não không thể tập trung cho việc ghi nhớ và hiểu ngôn từ. Các thống kê cho thấy hơn 90% người bị suy giảm thính lực là nhóm trên 50 tuổi. Vì không thể nghe rõ nên họ khó giao tiếp với mọi người. Do đó, người bị suy giảm thính lực có xu hướng bị cô lập và thu rút khỏi các cuộc gặp gỡ với mọi người. Vì thính giác rất quan trọng với sức khỏe nên mọi người cần kiểm tra thính giác định kỳ, đặc biệt là người có nguy cơ cao bị suy giảm thính giác. Các chuyên gia khuyến cáo nên kiểm tra thính giác từ 3 đến 5 năm/lần. Những người trên 60 tuổi hay thường xuyên tiếp xúc với tiếng ồn có thể kiểm tra thường xuyên hơn, theo Healthline. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}