{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ky-thuat-moi-trong-dieu-tri-soi-than-noi-soi-tan-soi-qua-duong-ham-nho-post1440888.html", 
    "tg_dang_tin": "2022-03-22 08:00:00",
    "tieu_de": "Kỹ thuật mới trong điều trị sỏi thận: Nội soi tán sỏi qua đường hầm nhỏ", 
    "noi_dung": "Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Ngày 15.03.2022 vừa qua, các bác sĩ chuyên khoa Ngoại - Tiết niệu, Bệnh viện Hoàn Mỹ ITO Đồng Nai đã thực hiện phương pháp nội soi tán sỏi qua da đường hầm nhỏ (hay còn gọi là Mini PCNL) giải quyết sỏi thành công cho trường hợp bệnh nhân bị sỏi thận trái khá lớn d#22 mm. Đã hơn 7 năm nay, những cơn đau âm ỉ vùng hông lưng trái cứ tái lại, anh Đ.H.B (37 tuổi - ngụ tại P. Long Bình, TP. Biên Hòa) trong lần kiểm tra sức khỏe định kỳ hơn 1 tuần trước đã quyết định đến bệnh viện để giải quyết sỏi. Được người quen đã từng điều trị sỏi thận hiệu quả giới thiệu nên anh đã đến khám tại Bệnh viện Hoàn Mỹ ITO Đồng Nai. Qua kiểm tra hình ảnh lâm sàng xác định bên trong thận trái của bệnh nhân có sỏi kích thước lớn, hình thù gai góc gây nên thận ứ nước độ 1. Trường hợp này các bác sĩ cho biết nếu không phẫu thuật lấy sỏi sớm dễ dẫn đến nguy cơ nhiễm trùng, suy thận rất cao khi tuổi đang còn trẻ. Sau khi hội chẩn chuyên môn, trao đổi với bệnh nhân và thân nhân có cân nhắc kỹ lưỡng, nhận thấy phương pháp tán sỏi nội soi qua da đường hầm nhỏ là tối ưu nhất trong trường hợp này, BSCKII Nguyễn Văn Truyện đã quyết định điều trị bằng phương pháp này cho bệnh nhân. Chỉ với một vết rạch da rất nhỏ #8mm để tạo đường hầm vào thận, bác sĩ đã dùng máy tán sỏi Laser tán vỡ vụn viên sỏi trong thận. Các mảnh vụn sỏi sau tán được lấy ngay ra ngoài cũng qua đường hầm nhỏ vào thận này. Kết quả sạch sỏi có thể kiểm tra được ngay khi mổ bằng nội soi thận trực tiếp và chụp X quang qua C-arm ngay tại bàn mổ. Với ưu điểm can thiệp xâm lấn tối thiểu nhưng mang lại hiệu quả tối đa theo xu hướng của thế giới cũng như tại Việt Nam hiện nay, thì khi phẫu thuật, người bệnh bị mất máu rất ít nên mau chóng bình phục. Sau mổ, bệnh nhân Đ.H.B sớm hồi phục sức khỏe, đi lại bình thường. Chỉ sau 1 ngày phẫu thuật, qua hình ảnh phim X-Quang cho thấy sỏi đã sạch hoàn toàn và được dự kiến xuất viện 03 ngày sau nằm viện. Thầy thuốc ưu tú, BSCKII Nguyễn Văn Truyện, chuyên khoa Ngoại - Tiết Niệu, khoa Ngoại - Sản - Liên Chuyên Khoa Bệnh viện Hoàn Mỹ ITO Đồng Nai cho biết thêm: “Phương pháp nội soi tán sỏi thận qua da đường hầm nhỏ sử dụng máy tán sỏi Laser hiện nay, có thể chỉ định cho sỏi thận lớn từ ≥ 2cm, sỏi niệu quản đoạn lưng từ ≥ 1,5 cm, kể cả sỏi san hô hoặc sỏi thận, sỏi niệu quản đoạn lưng có kích thước nhỏ hơn nhưng thất bại với phương pháp tán sỏi ngoài cơ thể, tán sỏi nội soi ngược dòng. Tổn thương thận do phương pháp phẫu thuật này rất ít, dưới 1% nên dễ lành do đường vào thận rất nhỏ chỉ với đường rạch da #8mm để tạo đường hầm vào thận. Nhờ đó, thận rất mau hồi phục chức năng. Kết quả sạch sỏi cao do nội soi và tán sỏi trực tiếp trong thận. Những mảnh vụn sỏi sau tán được lấy ngay ra ngoài cũng qua đường hầm này. Để tránh tối đa các tai biến, biến chứng đôi khi nghiêm trọng có thể xảy ra trong quá trình phẫu thuật, đòi hỏi đội ngũ bác sĩ phẫu thuật phải được đào tạo bài bản, thường xuyên cập nhật kiến thức, không ngừng rèn luyện để có được nhiều kinh nghiệm, bệnh viện đầu tư máy móc, trang thiết bị hiện đại và quy trình thực hiện kĩ lưỡng”. Hiện tại, Bệnh viện Hoàn Mỹ ITO Đồng Nai đã thực hiện thường quy loại phẫu thuật này mang lại kết quả rất tốt. Bệnh viện Hoàn Mỹ ITO Đồng Nai Bạn đọc cần tư vấn sức khỏe có thể gửi câu hỏi về địa chỉ email: contactus.itodongnai@hoanmy.com Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức. Trung tâm Ung bướu Bệnh viện Chợ Rẫy với Bệnh viện Chang Gung Cao Hùng tại Đài Loan vừa ký kết hợp tác y khoa nhằm nâng cao khả năng dự phòng và điều trị bệnh, đem lại lợi ích tốt nhất cho người dân."
}