{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/vi-sao-khong-nen-xong-mui-hong-phong-covid-19-cho-tre-nho-post1440245.html", 
    "tg_dang_tin": "2022-03-20 03:37:00",
    "tieu_de": "Vì sao không nên xông mũi họng phòng Covid-19 cho trẻ nhỏ?", 
    "noi_dung": "Sử dụng nước từ thảo mộc để xông mũi họng cho trẻ nhỏ chưa được khẳng định có hiệu quả phòng Covid-19. Trong khi đó, xông có thể gây bỏng cho trẻ nhỏ. Theo thông tin từ đơn vị bỏng của Khoa Chỉnh hình - Bệnh viện Nhi T.Ư (Hà Nội), mới đây các bác sĩ đã tiếp nhận điều trị bé trai 6 tháng tuổi ngụ Hà Nội nhập viện trong tình trạng sốt cao, nhiễm trùng huyết sau bị bỏng. Tai nạn gây bỏng xảy ra trong lúc gia đình sử dụng máy xông mũi họng để phòng Covid-19 cho con. Theo chia sẻ của gia đình bệnh nhi, do lo lắng con và cả nhà bị nhiễm Covid-19 nên gia đình đã mua máy xông về xông mũi họng hằng ngày. Trong lúc người nhà bế bé đứng xông mũi họng, không may chân bé đá vào máy xông làm nước sôi từ máy xông đổ vào chân của bé. shutterstock Sau tai nạn, trẻ quấy khóc nhiều, bỏng toàn bộ mu bàn chân trái. Người nhà tự sơ cứu bằng cách xả nước lạnh lên chân trẻ, trong quá trình xả nước do chân trẻ mang tất nên người nhà đã tháo tất làm toàn bộ vùng da mu bàn chân trái bị lột ra ngoài. Trẻ được đưa đến bệnh viện địa phương điều trị và tiếp tục được chuyển đến Bệnh viện Nhi T.Ư. Tại đây, qua thăm khám, các bác sĩ đơn vị bỏng xác định trẻ bị bỏng độ 3 mu bàn chân trái, nhiễm trùng, nhiễm trùng huyết. BS Phùng Công Sáng, Phó trưởng khoa Chỉnh hình kiêm phụ trách đơn vị bỏng - Bệnh viện Nhi T.Ư, cho biết bỏng là một trong những tai nạn thường gặp trong sinh hoạt hằng ngày. Nguyên nhân gây bỏng có nhiều loại, trong đó nước sôi là một trong những nguyên nhân gây ra nhiều vụ bỏng nhất. Đây là tai nạn thường gặp ở trẻ em, nhất là trẻ ở độ tuổi 1 - 6. Trong “Hướng dẫn chăm sóc tại nhà đối với trẻ em mắc Covid-19” (Quyết định 528/QĐ-BYT) do Bộ Y tế ban hành ngày 3.3.2022, có ghi rõ: Không xông cho trẻ em. Theo BS Sáng, bỏng ở trẻ em, dù diện tích nhỏ nhưng nếu điều trị không tốt thì việc nhiễm trùng vùng bỏng hoàn toàn có thể xảy ra, nguy cơ dẫn đến tình trạng nhiễm khuẩn máu. Do lớp da trẻ em có những đặc điểm khác người lớn như mỏng hơn, sức chịu nhiệt kém nên khi bị bỏng mức độ sẽ nặng, sâu hơn người lớn, thậm chí gây tổn thương tận cơ, xương, mạch máu, thần kinh, nguy cơ nhiễm trùng vùng bỏng cũng cao hơn người lớn. Theo TS-BS Nguyễn Hồng Minh, Trưởng khoa Y học cổ truyền, Bệnh viện Nhi T.Ư: Xông hơi là một trong các biện pháp điều trị theo y học cổ truyền ứng dụng để hạn chế lây nhiễm và phòng bệnh được nhắc đến trong “Hướng dẫn tạm thời sử dụng y dược cổ truyền để phòng, chống dịch Covid-19” do Bộ Y tế ban hành. BS Minh cũng cho hay, trong thời gian đại dịch, ngoài Việt Nam, nhiều nước trên thế giới cũng ứng dụng phương pháp xông hơi, xông khói cho không gian sinh sống, không gian làm việc để làm sạch không khí, kháng khuẩn, tránh sự khuếch tán của vi rút, từ đó có tác dụng giảm và ngăn ngừa sự lây lan của vi rút trong không khí. Nguyên liệu thường dùng là sự phối hợp của các vị thuốc đông y có tính kháng khuẩn, có khả năng ức chế vi rút đã được khoa học chứng minh, có tính tinh dầu, có hương thơm. Cần lưu ý rằng, khuyến cáo sử dụng phương pháp xông để hạn chế lây nhiễm và phòng bệnh là dùng để xông phòng ở, nơi làm việc; có thể sử dụng các máy phun sương dùng tinh dầu hoặc thuốc đông y cô đặc. PGS-TS-BS Nguyễn Tiến Dũng, nguyên Trưởng khoa Nhi, Bệnh viện Bạch Mai (Hà Nội), chia sẻ xông hơi mũi họng không có tác dụng và không an toàn đối với trẻ. Phương pháp này có thể làm bỏng niêm mạc của trẻ do cha mẹ không thể kiểm soát được nhiệt độ trong quá trình xông. Ngoài ra, nếu các sản phẩm xông chứa hóa chất độc hại sẽ có thể gây ra viêm nhiễm, bội nhiễm đường hô hấp. “Khuyến cáo không sử dụng lá xông hoặc viên xông cho trẻ”, BS Dũng lưu ý. Cha mẹ không nên lạm dụng xông hơi, không xông trực tiếp vào người trẻ, đặc biệt là trẻ nhỏ dưới 30 tháng tuổi. Nếu sử dụng máy xông, nên sử dụng các loại máy phun sương khép kín, đặt ở vị trí chắc chắn, vị trí trẻ không thể với tới được. Không nên sử dụng nồi xông nước nóng. Khi xông phòng ở, không nên sử dụng tinh dầu có nồng độ đậm đặc. Trong lúc xông, cần lưu ý cẩn trọng để tránh những tai nạn do sơ suất gây nên. Nếu có sơ suất, trẻ bị bỏng, cần xử trí kịp thời và nhanh chóng đưa đến cơ sở y tế có chuyên khoa bỏng để khám và điều trị. (Bệnh viện Nhi T.Ư) Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}