{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/da-nhiem-covid-19-dung-chu-quan-2-3-nguoi-nhiem-omicron-hien-nay-la-tai-nhiem-post1439009.html", 
    "tg_dang_tin": "2022-03-18 00:08:00",
    "tieu_de": "Đã nhiễm Covid-19 đừng chủ quan: 2/3 người nhiễm Omicron hiện nay là tái nhiễm", 
    "noi_dung": "Một nghiên cứu mới đã phát hiện Omicron gần như thay thế hoàn toàn biến thể Delta ở nhiều nước trên thế giới, với đa số các trường hợp là tái nhiễm, theo kênh tin tức của Mỹ CNBC. Nghiên cứu về Covid-19 mang tên React của Đại học Imperial College London (Anh) - được tài trợ bởi chính phủ Anh - đã phân tích 100.607 trường hợp nhiễm Covid-19 từ khắp nước Anh. Nghiên cứu được thực hiện từ ngày 5.1 đến ngày 20.1.2022. Với kết quả xét nghiệm trình tự gien cho thấy 99% trường hợp là nhiễm biến thể Omicron, chỉ 1% là chủng Delta. Shutterstock Điều đáng lưu ý là kết quả cho thấy, có đến 2/3 trong số 3.582 người tham gia có kết quả xét nghiệm dương tính cho biết họ đã từng nhiễm Covid-19 trước đó, theo CNBC. Và hơn 7,5% số người tham gia cho biết họ nghi ngờ mình cũng đã nhiễm Covid-19 trước đây, nhưng không làm xét nghiệm. Mọi người vẫn yên tâm rằng, đã từng nhiễm Covid-19 trước đây sẽ có khả năng miễn dịch và rất khó bị tái nhiễm. Nhưng với biến thể Omicron, tình hình đã thay đổi hoàn toàn. Các quan chức y tế của Anh ước tính rằng nguy cơ tái nhiễm với biến thể Omicron cao gấp 5,4 lần so với biến thể Delta, theo CNBC. Shutterstock Các nhà nghiên cứu trong nghiên cứu React, lưu ý rằng khả năng lây nhiễm của biến thể Omicron hiện đã dẫn đến tỷ lệ nhiễm Covid-19 cao nhất từ trước đến nay. Nhóm nghiên cứu cho biết, tiêm phòng vẫn là lá chắn chính trong việc phòng thủ chống lại nhiễm Covid-19 nặng và nhập viện. Mặc dù biến thể Omicron về bản chất ít có khả năng gây bệnh nặng. Nhưng đây là một biến thể đột biến, có khả năng lây nhiễm cao, đã lây lan đến ít nhất 171 quốc gia, và dẫn đến số ca mắc kỷ lục ở nhiều quốc gia, theoCNBC. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}