{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/ghep-gan-thanh-cong-cho-be-5-tuoi-bi-ung-thu-nguy-kich-825220.html", 
    "tg_dang_tin": "2022-03-24 14:10:00",
    "tieu_de": "Ghép gan thành công cho bé 5 tuổi bị ung thư nguy kịch", 
    "noi_dung": "Bé Đ.N.M. (5 tuổi, TP.HCM) mắc u nguyên bào gan ác tính, là bệnh lý hiếm gặp ở trẻ em. Tháng 7/2021, bé được phẫu thuật cắt gan tại Bệnh viện Nhi Đồng 2, TP.HCM. Tuy nhiên sau mổ, khối u tiếp tục phát triển ở phần gan còn lại. Cháu bé được điều trị hóa chất 10 chu kỳ cả trong nước và nước ngoài (Thái Lan) nhưng khối u không đáp ứng với điều trị, dấu ấn ung thư (AFP) không những không giảm mà tăng rất cao. Tại Thái Lan, kết quả chụp cắt lớp cho thấy khối u lan tràn nhanh và nhiều ở cả gan phải và trái, chưa di căn xa nhưng nguy cơ tiến triển rất xấu và tiên lượng tử vong sớm nếu không còn phương pháp nào điều trị. Các bác sĩ cho biết, ghép gan là lựa chọn duy nhất để chữa trị cho cháu bé. Gia đình đã đưa bé về Bệnh viện Trung ương quân đội 108 tìm cơ hội ghép gan. “Cả nhà không có ai đủ điều kiện, phù hợp hiến gan cho bé M, chỉ có tôi là phù hợp nhất. Tôi sẵn sàng hiến tặng gan của mình để cứu sống cháu, giống như mình sinh thêm 1 đứa con nữa.”, chị G. - người hiến gan cho bé M. (cô ruột bệnh nhi) tâm sự. Theo Đại tá TS Lê Văn Thành, Viện phó Viện Phẫu thuật Tiêu hóa, Chủ nhiệm Khoa Phẫu thuật Gan Mật Tụy, Bệnh viện Trung ương quân đội 108, đây là ca ghép gan với bệnh lý rất phức tạp. Thể trạng của cháu bé yếu, nặng chưa đầy 15kg do điều trị hóa chất liên tục. Bên cạnh đó, bé còn có tình trạng ức chế tủy xương, thiếu máu, bạch cầu giảm. Sau hội chẩn, kíp ghép gan đã tiến hành phẫu thuật nội soi, lấy 2 hạ phân thuỳ: II & III của gan trái từ người cho sống (cô của bệnh nhi) để ghép gan cho bé M. Sau 7 giờ đồng hồ, ca ghép được thực hiện thành công. Bé M. là trường hợp ghép gan nhỏ tuổi nhất được thực hiện tại Bệnh viện 108 cho đến hiện tại. TS Thành cho biết, để ca ghép thành công, ngoài trình độ chuyên môn của y bác sĩ còn cần đầy đủ nguồn nhân lực, trang thiết bị hiện đại, có sự phối hợp chặt chẽ giữa các kíp phẫu thuật, gây mê, hồi sức, ban điều phối, các khoa liên quan và sự chỉ đạo chặt chẽ của Ban Giám đốc. Sau 1 tuần ghép, sức khỏe của bệnh nhi đã ổn định. Cháu tỉnh hoàn toàn, nói chuyện tốt, vận động nhanh nhẹn, ăn ngon miệng, chức năng gan ghép hoạt động tốt; các thông số hô hấp, huyết động,… trong giới hạn bình thường. Bệnh nhi đã được đưa về Khoa Phẫu thuật Gan Mật Tụy tiếp tục điều trị. Được biết, đây là lần thứ 3 Bệnh viện Trung ương quân đội 108 thực hiện phẫu thuật nội soi lấy mảnh gan ghép từ người hiến sống để tiến hành ghép gan. Hiện nay, trên thế giới chỉ có một số ít các Trung tâm Gan mật và Ghép gan có thể thực hiện được phẫu thuật này. Với vấn đề ghép gan cho trẻ em, ca phẫu thuật ghép gan cho bệnh nhi nhỏ tuổi nhất Việt Nam tới nay là một bé trai 9 tháng tuổi, nặng 7,5kg, được ghép gan hồi tháng 3/2020 tại Bệnh viện Nhi Trung ương. Nguyễn Liên"
}