{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/xuc-dong-vo-oa-voi-nhung-kip-de-f0-post1437864.html", 
    "tg_dang_tin": "2022-03-12 10:05:00",
    "tieu_de": "Xúc động vỡ òa với những 'kíp đẻ… F0'", 
    "noi_dung": "Nhiều ca vượt cạn trong tình huống ngặt nghèo và để lại nhiều cảm xúc yêu thương tại Bệnh viện đa khoa tỉnh Quảng Trị khi cả bác sĩ, hộ sinh, gây mê, điều dưỡng và thai phụ đều là F0. Ngày 12.3, bác sĩ Trần Đình Lực (Khoa Phụ sản, Bệnh viện đa khoa tỉnh Quảng Trị) cho biết do tình hình Covid-19 diễn biến phức tạp tại địa phương nên khoa đã có những ca “đỡ đẻ” trong các tình huống ngặt nghèo, nếu như trước đây có thể coi là hy hữu. thanh lộc Gần nhất, 21 giờ đêm 11.2, thai phụ N.T.T.T (18 tuổi, quê Vĩnh Linh) nhập viện trong tình trạng thai suy, quá ngày sinh và nhiễm Covid-19, được các y, bác sĩ “không mấy khỏe mạnh” của khoa Phụ sản (Bệnh viện đa khoa tỉnh Quảng Trị) xử trí, sinh hạ bé gái nặng 2,8 kg. Trước đó, hôm 10.3, thai phụ N.T.V.A (29 tuổi, thai 39 tuần, chuyển dạ, vết mổ cũ, khung chậu hẹp) đưa vào nhập viện trong tình trạng dương tính với Covid-19 trong bối cảnh đội ngũ y tế của khoa Phụ sản (Bệnh viện đa khoa Quảng Trị) cũng không khá hơn. Toàn bộ ê kíp tham gia “mổ đẻ” gồm bác sĩ, hộ sinh, gây mê, điều dưỡng cũng đang là… F0. Dù thế, đội ngũ vẫn thực hiện tốt ca mổ lấy thai, đón cháu bé trai nặng 3,1 kg khỏe mạnh. Thanh Lộc “Một số nhân viên y tế của khoa Phụ sản nói riêng của Bệnh viện đa khoa tỉnh Quảng Trị nói chung, vẫn đang thuộc diện được phép ở nhà để điều trị Covid-19, nhưng đã tình nguyện quay trở lại bệnh viện, mặc đồ bảo hộ vào phòng sinh để hoàn thành công việc của mình như… bình thường”, bác sĩ Lực cho biết. Cũng theo bác sĩ Lực, tại khoa Phụ sản có 5/10 bác sĩ là F0, một số cán bộ y tế khác cũng mắc Covid-19. Và việc những “kíp đẻ hy hữu” như trên trong 2 tuần qua đã… không còn là hy hữu của đơn vị nữa. “Quan điểm là khi dịch bùng phát thai phụ nhập viện mắc Covid-19 nhiều và nhân viên y tế cùng vậy, nhân lực của khoa cũng giảm dần. Vì thế, 2 tuần qua, có khoảng 30 thai phụ được sinh thường và mổ đẻ, cũng như tư vấn sức khỏe sinh sản trong bối cảnh này. Mọi thứ đều ổn”, bác sĩ Lực phấn khởi nói. Thanh Lộc Chia sẻ trên trang cá nhân của mình, bác sĩ Trần Đình Lực viết những dòng khá xúc động, nhận được “mưa tim” của cộng đồng mạng: “Cùng nắm tay nhau vượt cạn khi các mẹ cô độc. Tiếng khóc vì đau vì tủi vì không có người thân kế bên. Rồi tiếng oe oe của các thiên thần chào đời kèm tiếng cười hạnh phúc của các mẹ xua tan đi hết ưu phiền mệt mỏi. Ngày qua ngày số thai phụ nhập khu F0 càng nhiều, số được vui vẻ hạnh phúc ra về cũng tăng. Ai nấy đều có nhiều cảm xúc khó tả khi trải qua thời gian ở đó. Có thể thời gian tới, các mẹ F0 sẽ nhập viện càng nhiều. Nhưng mình hy vọng chúng ta sẽ nắm chặt tay nhau vượt qua đại dịch. Hãy luôn thực hiện tốt 5K và tiêm vắc xin đầy đủ trong thai kỳ các mẹ nhé. Chúc cho chúng ta nhanh chóng vượt qua đại dịch này”. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}