{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/mot-nguyen-nhan-don-gian-khien-ban-de-gap-cac-bien-chung-nguy-hiem-vi-covid-19-post1436233.html", 
    "tg_dang_tin": "2022-03-08 00:07:00",
    "tieu_de": "Nguyên nhân khiến bạn dễ bị biến chứng nguy hiểm vì Covid-19", 
    "noi_dung": "Những người có vấn đề về nướu hoặc viêm nha chu có nguy cơ tử vong do Covid-19 cao gấp gần 9 lần. Nghiên cứu mới cho thấy, nếu bạn bị bệnh nướu răng hoặc vệ sinh răng miệng kém, bạn có thể gặp biến chứng nặng của Covid-19, theo trang web sức khỏe của Ấn Độ Health Shots. Ngược lại, duy trì vệ sinh răng miệng tốt có thể giúp bạn vượt qua Covid-19, vì có mối liên quan chặt chẽ giữa vệ sinh răng miệng và nhiễm bệnh. Báo cáo này đã được xuất bản trên tạp chí của Học viện Nha chu Mỹ (AAP). Tiến sĩ James G. Wilson, Chủ tịch của AAP, nói rõ, “Có bằng chứng rõ ràng rằng bệnh nha chu không chỉ dẫn đến viêm toàn thân mà còn dẫn đến các bệnh hô hấp khác. Do đó, việc duy trì răng và nướu khỏe mạnh để ngăn ngừa bệnh nha chu là rất quan trọng trong bối cảnh đại dịch toàn cầu như Covid-19 - vốn là nguyên nhân gây ra phản ứng viêm”. Shutterstock Một báo cáo của Đại học McGill ở Montreal (Canada), đã tìm thấy mối liên quan chặt chẽ giữa nướu răng với tình trạng viêm và nhiễm bệnh. Nghiên cứu, do tiến sĩ Faleh Tamimi, nhà nghiên cứu nha khoa tại Đại học McGill ở Montreal (Canada), cùng các nhà khoa học tại Tập đoàn Y tế Hamad ở Qatar, Canada và Tây Ban Nha, phối hợp thực hiện vào năm 2020. Nghiên cứu nhằm tìm hiểu mối liên quan giữa Covid-19 nghiêm trọng với “bão cytokine” - giải phóng quá mức các phân tử gây viêm bởi hệ thống miễn dịch - cũng xảy ra ở người bị bệnh nướu răng, theo tạp chí khoa học Nature. Shutterstock Nhóm nghiên cứu đã sử dụng bản ghi X-quang kỹ thuật số để đánh giá sức khỏe răng miệng của 568 người nhập viện vì Covid-19 ở Qatar. Kết quả, họ đã phát hiện ra rằng những bệnh nhân Covid-19 có vấn đề về nướu hoặc viêm nha chu có nguy cơ tử vong do Covid-19 cao gấp 8,8 lần, theo Nature. Không chỉ vậy, những người này cũng có nguy cơ phải nhập viện vì Covid-19 cao gấp 3,5 lần và có nguy cơ phải thở máy cao hơn đến 4,5 lần. Nghiên cứu cũng phát hiện ra rằng sức khỏe răng miệng đóng vai trò quan trọng ngay cả trong giai đoạn hồi phục hậu Covid-19, theo Health Shots.. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}