{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tin-covid-19-ha-noi-hom-nay-16-3-them-26-220-ca-covid-19-mo-i-co-n-657-f0-na-ng-dang-die-u-tri-823255.html", 
    "tg_dang_tin": "2022-03-16 18:03:00",
    "tieu_de": "Hà Nội có 26.220 ca Covid-19 mới, còn 657 F0 nặng đang điều trị", 
    "noi_dung": "Nhóm bệnh nhân Covid-19 mới trú tại 522 xã, phường, thị trấn thuộc 30/30 quận, huyện, thị xã. Các địa phương ghi nhận số F0 lớn nhất trong ngày: Hai Bà Trưng (1.702); Hoàng Mai (1.694); Hà Đông (1.584); Cầu Giấy (1.437); Long Biên (1.408); Ba Đình (1.386);... Một số địa bàn xã/phường có số nhiễm cao hôm nay: Yên Hòa (Cầu Giấy); Vĩnh Phúc (Ba Đình); Đại Kim (Hoàng Mai); Phú Diễn (Bắc Từ Liêm); Khương Trung (Thanh Xuân); Phương Canh (Nam Từ Liêm);... Như vậy, từ đầu đợt dịch thứ tư (từ ngày 29/4) tới nay, địa bàn Hà Nội đã ghi nhận tổng số 892.319 ca Covid-19, dẫn đầu cả nước, cách biệt khá lớn với địa phương đứng thứ hai là TP.HCM (hơn 570.000 ca). Riêng từ thời điểm áp dụng \"thích ứng an toàn, linh hoạt với dịch Covid-19\" (từ ngày 11/10/2021), toàn TP có thêm 888.281 F0 mới. Các quận, huyện có số ca bệnh cộng dồn lớn nhất (từ đầu năm 2021 tới ngày 16/3/2022) là: Hoàng Mai (59.036), Đông Anh (58.739), Nam Từ Liêm (48.562), Long Biên (48.030), Bắc Từ Liêm (47.329),... Theo cập nhật của Cục quản lý khám chữa bệnh, Bộ Y tế, đến hết ngày hôm qua 15/3, Hà Nội có 3.546 ca Covid-19 đang điều trị tại các bệnh viện, trong đó có 2.465 F0 mức độ trung bình, 657 ca mức độ nặng và nguy kịch. Dù số nhiễm tại Hà Nội tiếp tục gia tăng nhanh chóng, số F0 nặng và nguy kịch đang điều trị tại các bệnh viện trên địa bàn lại có xu hướng giảm. Trao đổi với VietNamNet, Bệnh viện Đa khoa Hà Đông (cơ sở y tế thuộc tầng 2 và tầng 3) thông tin, tình hình điều trị F0 tại bệnh viện không quá căng thẳng khi mấy ngày gần đây, số F0 nhập viện chững lại, tỷ lệ ca nặng và nguy kịch giảm. Bệnh viện được giao nhiệm vụ 400 giường. Tuy nhiên, hiện số giường sử dụng chỉ khoảng 2/3, chưa dùng hết công suất. “Lúc cao điểm nhất, chúng tôi sử dụng hết 400 giường điều trị F0, mấy ngày gần đây số F0 nặng đã giảm đi”, đại diện bệnh viện chia sẻ. Đại diện Bệnh viện Thanh Nhàn, cơ sở y tế thuộc tầng 3 tại Hà Nội cũng cho biết, các ca F0 nặng và nguy kịch tại bệnh viện đang có xu hướng giảm. Lúc cao điểm, đơn vị điều trị khoảng 200 ca nặng. Hiện số ca nặng chỉ khoảng 130 F0 trong tổng số 200 bệnh nhân Covid-19 đang được điều trị, chăm sóc tại đây. Đại diện bệnh viện cho rằng, dù số ca mắc Covid-19 của Hà Nội tăng mạnh, nhưng do người dân được phủ vắc xin phòng Covid-19 nên số bệnh nhân nặng, nguy kịch giảm. Với các cơ sở y tế tuyến Trung ương, đại diện Bệnh viện Bệnh nhiệt đới Trung ương thông tin, hiện tổng số bệnh nhân đang điều trị tại đơn vị vẫn là khoảng 570-580 trường hợp, không chênh lệch nhiều với giai đoạn trước nhưng số ca nặng xin liên hệ nhập viện có xu hướng giảm. “Trước đây, số bệnh nhân xin vào viện khá đông nhưng chúng tôi không đủ giường để tiếp nhận hết, chỉ nhận trong mức độ có thể. Còn hiện nay đã có đủ giường để nhận đa số các ca xin chuyển tới”, vị đại diện nói. Tại một cơ sở y tế tuyến cuối khác là Bệnh viện điều trị người bệnh Covid-19 (trực thuộc Bệnh viện Đại học Y Hà Nội), lãnh đạo bệnh viện cho hay, khoảng 1 tuần gần đây, số bệnh nhân Covid-19 nặng điều trị tại đơn vị đang có xu hướng “chững lại”. Hiện có khoảng 130-150 F0 nặng đang được các y bác sĩ chăm sóc, điều trị. Nguyễn Liên"
}