{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/tre-f0-mat-ngu-vi-ngua-khi-kieng-tam-ca-tuan-bac-si-noi-gi-20220321114218618.htm", 
    "tg_dang_tin": "2022-03-22 07:11:00",
    "tieu_de": "Trẻ F0 mất ngủ vì ngứa khi \"kiêng tắm\" cả tuần: Bác sĩ nói gì?", 
    "noi_dung": "Sau khi phát hiện con gái 2 tuổi mắc Covid-19, chị N.N.H. (một nhân viên văn phòng hiện sinh sống tại Nam Từ Liêm, Hà Nội) vội lên mạng tìm hiểu các phương pháp chăm sóc trẻ em là F0. Ngoài việc cho con uống thuốc và bổ sung dinh dưỡng, suốt thời gian bé mắc Covid-19, chị H. cũng kiêng hoàn toàn việc tắm cho bé. \"Khoảng một tuần đầu phát hiện con mắc Covid-19, tôi kiêng tắm hoàn toàn cho cháu. Thật ra, trong những lần bị cảm, sốt thông thường trước đó, tôi cũng kiêng tắm cho con chứ không riêng gì Covid-19. Tuy nhiên, lần này vì mắc bệnh kéo dài nên sau khoảng 5 ngày không tắm, bé có biểu hiện ngứa dẫn đến khó ngủ, quấy khóc. Những lúc này tôi thường lấy khăn ấm lau qua cho cháu\", chị H. chia sẻ. Cũng theo chị H., mạng xã hội xuất hiện nhiều viết của các \"mẹ bỉm sữa\" khuyên nên kiêng tắm cho con khi mắc Covid-19, nên khi bé đã hết sốt chị vẫn kiêng tắm cho bé thêm vài ngày để an tâm. Trên thực tế, câu chuyện chị H. là tình trạng chung của nhiều vị phụ huynh có con mắc Covid-19 phải điều trị tại nhà trong thời gian vừa qua. Khó tiếp cận với lực lượng y tế, nhiều ông bố, bà mẹ phải lên các hội nhóm để tự tìm hiểu kinh nghiệm chăm sóc, điều trị trẻ là F0. Trong nhiều trường hợp, các kinh nghiệm này không phải được chia sẻ từ những người có chuyên môn. Về vấn đề có nên kiêng tắm cho trẻ mắc Covid-19, bác sĩ nhi khoa Nguyễn Mạnh Cường, thành viên nhóm tư vấn cho trẻ em bị F0 chia sẻ: \"Theo quan niệm của y học cổ truyền, nếu khi bị ốm hoặc cảm thì xông hơi là cần thiết nhưng tắm lại phải kiêng. Điều này được luận giải như sau: Khi tắm nước nóng làm giãn lỗ chân lông từ đó gây mất khí, ngoại tà dễ xâm nhập nên gây đổ bệnh\". Theo BS Cường, điều đó cũng có cơ sở khoa học là trước đây chưa có điều kiện phòng vệ sinh sạch sẽ kín gió như bây giờ, nên người ốm mà tắm là rất nguy hiểm. \"Tuy nhiên, với cuộc sống hiện nay, y học hiện đại thật ra không kiêng tắm. Tắm, gội đầu giúp giải phóng các tế bào da chết, giảm nguy cơ nhiễm khuẩn ngoài da, làm thông thoáng da, cải thiện bài tiết của tuyến mồ hôi, cải thiện lưu thông máu, cải thiện tinh thần, cải thiện giấc ngủ\". BS Cường cũng nhấn mạnh khi trẻ mắc Covid-19, phụ huynh cần trang bị kiến thức để có thể tắm cho bé an toàn và hiệu quả. Dưới đây là một số nguyên tắc tắm cho bé mắc Covid-19 được BS Cường khuyến cáo: - Khi tắm cần tắm bằng nước ấm 30 - 35 độ C. - Không được tắm khi bé đang sốt. - Nên dùng nước ấm để lau người cho trẻ.- Tắm cách ngày. - Tắm nhanh trong khoảng 5 -10 phút. - Cho trẻ tắm nơi kín gió, nên có đèn sưởi (không sưởi bằng lò than tổ ong; nếu sưởi bằng đèn điện thì đảm bảo độ cao không quá xa hoặc quá gần gây nguy hiểm). - Sau tắm lau khô người và mặc quần áo. - Sấy khô tóc cho bé. PGS.TS Trần Minh Điển, Giám đốc Bệnh viện Nhi Trung ương cho biết, phần lớn trẻ mắc Covid-19 không triệu chứng hoặc nhẹ với triệu chứng viêm đường hô hấp trên hoặc rối loạn tiêu hóa, hồi phục trong 1-2 tuần. Vì thế, khi phát hiện trẻ nghi nhiễm hoặc đã nhiễm Covid-19, bố mẹ cần bình tĩnh xác định mức độ bệnh của con, nếu trẻ mắc mức độ nhẹ thì việc điều trị tại nhà là chìa khóa giúp trẻ được chăm sóc tốt từ gia đình, ít ảnh hưởng tới tâm lý của trẻ và hạn chế tình trạng quá tải y tế không cần thiết, nguy cơ lây nhiễm virus, bệnh khác từ bệnh viện. Theo PGS Điển, trẻ bú mẹ, trẻ sơ sinh khi sốt sẽ có biểu hiện mất nước như tiểu ít, nước tiểu vàng, đậm đặc, môi khô. Vì vậy cha mẹ cần chú ý bù nước cho trẻ bằng nước bình thường hoặc nước điện giải (pha đúng liều lượng). Sau đó, cha mẹ theo dõi cả ngày và đêm, sau bù nước mà tiểu nhiều, trong hơn, môi không khô thì có thể yên tâm. Cách thức uống: 15 - 20 phút/ lần, mỗi lần vài thìa. Lưu ý, không cho trẻ uống quá nhiều nước cam, nước quả nguy cơ gây nôn, đầy bụng. \"Cha mẹ cần đảm bảo theo dõi sát xem chơi có ngoan không, có ăn bú đầy đủ không và có đáp ứng với thuốc hạ sốt không, giảm sốt trẻ tỉnh táo là dấu hiệu tốt. Nếu các điều kiện trên vẫn ổn, tiến triển tốt trong 24- 48 giờ thì có thể tiếp tục chăm sóc bé tại nhà, không cần phải đưa đi bệnh viện\", PGS Điển nói. Cha mẹ có thể mua sẵn một số loại thuốc như: thuốc hạ sốt có hoạt chất paracetamol (mua cả dạng gói và viên đặt hậu môn- để sẵn tủ lạnh), siro ho thảo dược hoặc kẹo ngậm giảm ho (trẻ lớn), oresol dạng gói bột pha, vitamin (vitamin C, D), kẽm, men vi sinh, nước muối sinh lý và dụng cụ hút mũi."
}