{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/mac-covid-19-co-bi-giam-tri-nho-khong-post1437509.html", 
    "tg_dang_tin": "2022-03-15 00:10:00",
    "tieu_de": "Mắc Covid-19, có bị giảm trí nhớ không?", 
    "noi_dung": "Trong khi hầu hết các triệu chứng của Covid-19 xảy ra và giảm dần trong vài ngày hoặc vài tuần thì có những triệu chứng khác tiếp tục hoặc xảy đến trong nhiều tháng sau khi hồi phục. Đặc biệt từ biến thể Delta trở đi, nhiều trường hợp Covid kéo dài đã được quan sát thấy. Cũng cần lưu ý rằng các triệu chứng của Covid-19 không chỉ giới hạn ở thể chất mà còn ảnh hưởng đến tinh thần vì virus có thể lây nhiễm sang các tế bào của hệ thần kinh. Hậu quả tâm lý của Covid-19 bao gồm cảm giác kém minh mẫn, lo lắng, thay đổi tâm trạng, khó tập trung hoặc khó nhớ và mất ngủ. Nhưng nó có dẫn đến mất trí nhớ không? Đây là tất cả những gì bạn cần biết, theo nhật báo Times Of India (Ấn Độ). Shutterstock Mặc dù virus không thể xâm nhập vào não vì có hàng rào máu não ngăn chặn, nhưng trong một số trường hợp, virus có thể phá vỡ hàng rào máu não và có thể xâm nhập vào các tế bào thần kinh xung quanh và xâm nhập vào hệ thần kinh trung ương. Các bằng chứng Covid-19 ảnh hưởng đến thần kinh ngày càng tăng. Khi xâm nhập vào hệ thần kinh, virus chỉ có thể xâm nhập vào những tế bào có men chuyển ACE2. Nhưng nơi này không chỉ gồm các tế bào thần kinh kích thích và ức chế mà còn các tế bào trong các mạch máu nhỏ trong não. Nghiên cứu đã phát hiện ra rằng nhiễm Covid-19 có thể dẫn đến rối loạn chức năng nhận thức và có thể tiếp tục biểu hiện trong nhiều năm sau khi nhiễm bệnh, theo Times Of India. Các nghiên cứu đã chỉ ra rằng sự gia tăng tình trạng viêm ảnh hưởng đến hệ thần kinh. Và tình trạng viêm càng nặng, các triệu chứng của Covid-19 càng nghiêm trọng. shutterstock Cho đến nay, các nghiên cứu đã chỉ ra rằng có mối liên quan hai chiều giữa chứng giảm trí nhớ và các bệnh nhiễm virus như Covid-19. Không chỉ Covid-19 gây ra chứng giảm trí nhớ mà những người bị giảm trí nhớ có nguy cơ mắc các bệnh nhiễm virus này cao hơn. Từ mối mối liên quan giữa rối loạn thần kinh và Covid-19, có một số cách có thể chống lại các tác động tâm lý, giảm thiểu hậu quả của Covid-19, bao gồm: Hoạt động thể chất và rèn luyện sức khỏe. Tham gia vào các hoạt động kích thích nhận thức. Tham gia và tương tác xã hội thường xuyên. Ngủ đủ, từ 7-8 giờ mỗi đêm. Theo một chế độ ăn uống cân bằng, theo Times Of India. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}