{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tre-co-khang-the-do-nhiem-covid-19-van-nen-tiem-chung-day-du-post1438086.html", 
    "tg_dang_tin": "2022-03-14 00:09:00",
    "tieu_de": "Trẻ nhiễm Covid-19 rồi có cần tiêm vắc xin không, khi nào có thể tiêm?", 
    "noi_dung": "Trước làn sóng trẻ em nhiễm Covid-19 đang gia tăng, nhiều bậc cha mẹ lo lắng, thắc mắc liệu con mình đã nhiễm Covid-19, có cần tiêm vắc xin hay không? Và nếu cần thì khi nào có thể tiêm? Tiến sĩ Rochelle Walensky, Giám đốc Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ, khuyến cáo rằng: “Trẻ em có kháng thể do đã nhiễm Covid-19 vẫn nên tiêm chủng đầy đủ”, theo kênh tin tức của Mỹ CNBC. Đồng ý với khuyến cáo này, tiến sĩ James D. Campbell, thành viên của Học viện Nhi khoa Mỹ, chuyên gia về bệnh truyền nhiễm nhi khoa, thuộc Ủy ban về các bệnh truyền nhiễm của Học viện Nhi khoa Mỹ, đã trả lời câu hỏi này như sau: Shutterstock Trẻ em và thanh thiếu niên đủ điều kiện nên tiêm vắc xin Covid-19 hoặc tiêm nhắc lại, ngay cả khi trẻ đã nhiễm Covid-19, theo trang web của Học viện Nhi khoa Mỹ Healthy Children. Trẻ nên tiêm ngay khi khỏi bệnh và thời gian cách ly đã kết thúc. Nếu con bạn đã nhiễm Covid-19, bé có thể được bảo vệ khỏi tái nhiễm trong một thời gian. Nhưng hiện tại, các nhà khoa học chưa biết chắc chắn khả năng miễn dịch đó đạt mức độ mạnh mẽ là bao nhiêu hoặc khả năng bảo vệ trong bao lâu. Chúng ta biết rằng những người đã khỏi bệnh vẫn có thể tái nhiễm với Covid-19. Theo một báo cáo gần đây, tiêm chủng là chiến lược an toàn nhất để tránh tái nhiễm Covid-19 trong tương lai, giảm nguy cơ nhập viện hoặc các vấn đề lâu dài và nguy cơ tử vong. Nếu con bạn nhiễm Covid-19 không có triệu chứng, trẻ nên đợi cho đến khi thực hiện xong việc cách ly rồi mới tiêm phòng. Nếu trẻ nhiễm Covid-19 nhẹ, bé có thể tiêm chủng sau khi thời gian cách ly kết thúc, miễn là các triệu chứng đã được cải thiện. Vẫn cần! Nếu con bạn đã tiêm một mũi vắc xin rồi mới nhiễm Covid-19, bé vẫn nên tiêm mũi thứ 2. Nếu trẻ nhiễm Covid-19 nhưng không có triệu chứng, bé vẫn nên tiêm mũi 2 sau khi thời gian cách ly đã kết thúc. Nếu trẻ nhiễm Covid-19 có triệu chứng, bé nên tiêm mũi 2 sau khi thời gian cách ly kết thúc, các triệu chứng của bé đã cải thiện và bé đã hết sốt trong ít nhất 24 giờ mà không cần uống thuốc hạ sốt. Nếu trẻ từ 12 tuổi trở lên, đã tiêm đủ 2 mũi vắc xin trước khi nhiễm Covid-19, bé nên tiêm mũi thứ 3 nếu đã được ít nhất 5 tháng kể từ khi tiêm mũi 2 và cũng hết thời gian cách ly và các triệu chứng đã cải thiện, theo Healthy Children. Nếu trẻ đã sử dụng kháng thể đơn dòng khi nhiễm Covid-19, bé nên tiêm chủng ngay sau khi hoàn thành cách ly, các triệu chứng đang cải thiện và không bị sốt trong 24 giờ mà không cần uống thuốc hạ sốt. Shutterstock Nếu trẻ nhiễm Covid-19 nặng phải nhập viện thì sao? Bác sĩ của bé sẽ hướng dẫn về viêc tiêm vắc xin sau khi hồi phục sau hội chứng viêm đa hệ thống ở trẻ (MIS-C) hoặc sau khi bé bị nhiễm Covid-19 nghiêm trọng cần được chăm sóc tại bệnh viện. Hãy hỏi bác sĩ về việc tiêm vắc xin cho bé sau khi bé nhiễm Covid-19 nghiêm trọng. Nhưng trước hết, hãy nhớ tuân thủ đầy đủ các biện pháp phòng dich: Tiêm vắc xin, đeo khẩu trang, giữ khoảng cách, rửa tay, xét nghiệm và ở nhà khi nhiễm bệnh, chúng ta sẽ vượt qua đại dịch, theo Healthy Children. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}