{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/da-nang-cuu-kip-thoi-chang-trai-bi-tai-nan-giao-thong-vo-lach-ton-thuong-than-post1436141.html", 
    "tg_dang_tin": "2022-03-07 10:47:00",
    "tieu_de": "Đà Nẵng: Cứu kịp thời chàng trai bị tai nạn giao thông vỡ lách, tổn thương thận", 
    "noi_dung": "Ngày 7.3, Bệnh viện Tâm Trí Đà Nẵng cho biết nạn nhân bị tai nạn giao thông dẫn đến vỡ lá lách, tổn thương thận nghiêm trọng suýt mất mạng đã được cứu sống. Trước đó, chiều 3.3, Bệnh viện Tâm Trí Đà Nẵng tiếp nhận anh N.T.T (20 tuổi, ngụ xã Điện Hòa, TX.Điện Bàn, Quảng Nam) bị tai nạn giao thông do ô tô đâm, chuyển cấp cứu trong tình trạng lơ mơ, gọi hỏi đáp ứng chậm, da xanh, niêm mạc nhợt, đau tức bụng, nghi vỡ các tạng trong ổ bụng... Các bác sĩ thăm khám, thực hiện cận lâm sàng ghi nhận bệnh nhân vỡ lách độ 4 (trực dưới của lách), máu đang chảy, đứt động mạch rốn lách vỡ nát trực dưới lách mất khoảng 1,6 lít máu, dịch máu ổ bụng, dập nhu mô cực trên thận trái. Trước tình trạng nạn nhân nguy kịch, đe dọa tính mạng, kíp trực tiến hành hồi sức cấp cứu, hội chẩn toàn viện, quyết định mổ cấp cứu khẩn cấp để cầm máu, giữ tính mạng nạn nhân. NGUYỄN TÚ Bác sĩ Nguyễn Thanh Tâm, Khoa Ngoại Bệnh viện Tâm Trí Đà Nẵng, cho biết: “Chúng tôi tiến hành cắt lách cấp cứu, hồi sức tích cực, truyền máu kịp thời cứu sống người bệnh, kíp mổ khống chế kẹp cuống lách và cắt lách toàn bộ sau 30 phút phẫu thuật ca mổ đã thành công”. Hiện tại, bệnh nhân N.T.T tỉnh táo, các dấu hiệu sinh tồn ổn định, da niêm mạc hồng, đủ điều kiện xuất viện. Bệnh viện Tâm Trí Đà Nẵng cũng cảnh báo có nhiều trường hợp bị tai nạn giao thông, tưởng là va chạm nhẹ, không ảnh hưởng ngoài da nên chủ quan không vào bệnh viện; đến khi chảy máu, nhiễm trùng ổ bụng do vỡ gan, lách thì hậu quả rất nặng nề. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}