{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/phau-thuat-bao-ton-mat-khop-truong-hop-gay-lien-loi-cau-xuong-canh-tay-post1441206.html", 
    "tg_dang_tin": "2022-03-23 09:00:00",
    "tieu_de": "Phẫu thuật bảo tồn mặt khớp trường hợp gãy liên lồi cầu xương cánh tay", 
    "noi_dung": "Các trường hợp gãy phức tạp đầu xương cánh tay thì việc điều trị nắn chỉnh mặt khớp hoàn chỉnh giữa xương kết hợp xương vững chắc để bệnh nhân vận động sớm luôn được Bệnh viện Hoàn Mỹ ITO Đồng Nai đặt ưu tiên hàng đầu. Đêm 14.03.2022, Bệnh viện Hoàn Mỹ ITO Đồng Nai tiếp nhận bệnh nhân nữ 67 tuổi, tên T.T.L (ngụ tại P.Hòa Bình, TP. Biên Hòa, Đồng Nai) cấp cứu trong tình trạng đau đớn vì bị té gây biến dạng vùng khuỷu tay bên phải. Sau khi trấn an tinh thần bệnh nhân và người nhà, bác sĩ trực cấp cứu kiểm tra vùng tổn thương sờ vào thấy lạo xạo xương và xác định bệnh nhân bị gãy phức tạp liên lồi cầu xương cánh tay (P) qua kết quả phim X-Quang. Sau khi thăm khám và hội chẩn, nhận thấy thể trạng bệnh nhân khó có thể chịu được cuộc phẫu thuật lớn, BSCKI Hoàng Đức Mạnh (khoa Ngoại Chấn thương chỉnh hình - Bệnh viện Hoàn Mỹ ITO Đồng Nai) quyết định phẫu thuật bằng phương pháp mở nắn kết hợp xương bên trong (Open reduction internal fixation - ORIF) cho bệnh nhân. Ca phẫu thuật diễn ra vào sáng 15.3 đã thành công tốt đẹp. Chia sẻ về ca phẫu thuật, BSCKI Hoàng Đức Mạnh nhận định: “Trường hợp bệnh nhân L. do thể trạng lớn tuổi có kèm theo bệnh lý nền loãng xương, đái tháo đường tuýp 2 nên việc hồi phục xương khá lâu. Để giúp cho bệnh nhân nhanh hồi phục sau phẫu thuật chúng tôi đã quyết định áp dụng phương pháp phẫu thuật nắn chỉnh mặt khớp liên lồi cầu, nắn chỉnh xương đúng giải phẫu, sau đó dùng hai nẹp khóa Titan và 14 vít khóa Titan để cố định xương cho bệnh nhân. Đặc biệt, điểm phức tạp trong ca phẫu thuật này rất dễ liệt thần kinh sau mổ nên việc cần chú trọng nhất là bóc tách tỉ mỉ, cẩn thận thần kinh trụ mới áp dụng kết hợp xương, sau đó sẽ chuyển thần kinh trụ ra trước để tránh thần kinh bị kẹt vào nẹp vít sẽ gây biến chứng liệt rất nguy hiểm. Rất may mắn hậu phẫu rất tốt, bệnh nhân có thể vận động tay được trong ngày hôm sau và không bị liệt thần kinh trụ”. Ngày thứ 02 sau phẫu thuật, bệnh nhân L. được tập vật lý trị liệu để thúc đẩy quá trình liền xương, các chức năng vận động khớp khuỷu và phòng tránh các biến chứng như teo cơ, cứng khớp, dính khớp. Sáng ngày 19.03.2022 các dấu hiệu sinh tồn của bệnh nhân rất ổn định, tay phải cử động nhẹ nhàng, sức khỏe tốt nên đã được Bác sĩ Mạnh cho xuất viện về nhà chỉ sau 05 ngày nằm viện. Mở nắn kết hợp xương bên trong (Open reduction internal fixation - ORIF): là phẫu thuật phổ biến nhất, trong đó “nắn mở ổ gãy” nghĩa là các mảnh gãy của xương được sắp xếp lại vị trí hoặc loại bỏ bớt bằng phẫu thuật (ngược với “nắn kín” là sự sắp xếp xương không cần mở ổ gãy), sau đó được “cố định bên trong”, nghĩa là giữ các mảnh xương gãy ở vị trí ổn định bằng các thiết bị kim loại như đinh vít, chốt bằng thép không gỉ trong gãy xương phạm khớp phức tạp việc cần làm là nắn chỉnh mặt khớp hoàn chỉnh, nên việc mở nắn kết hợp xương là phương pháp tối ưu nhất. Khoa Chấn thương chỉnh hình là chuyên khoa mũi nhọn hàng đầu của bệnh viện Hoàn Mỹ ITO Đồng Nai đã tạo dựng được thương hiệu tại Đồng Nai và các khu vực lân cận trong nhiều năm qua. Khoa Chấn thương chỉnh hình chuyên điều trị các chấn thương và tình trạng bệnh liên quan đến hệ thống cơ xương khớp. Hiện tại Bệnh viện triển khai một số kĩ thuật mới tiên tiến như sau: Với kinh nghiệm điều trị lâm sàng của đội ngũ chuyên gia dày dạn kinh nghiệm, kết hợp cùng hệ thống thiết bị chẩn đoán, xét nghiệm và phẫu thuật hiện đại. Chúng tôi cam kết sẽ mang đến cho quý khách sự hài lòng tốt nhất về kết quả điều trị. Ngoài ra, Đường dây nóng 1900 98 99 54 tiếp nhận “Miễn phí đón bệnh nhân cấp cứu tại nhà 24/7 trong bán kính 10 km” - luôn đảm bảo người bệnh được cấp cứu nhanh chóng, ổn định sức khỏe của người bệnh trước khi đến bệnh viện nhằm đảm bảo an toàn tính mạng của người bệnh. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Hệ thống BVĐK Tâm Anh tổ chức chương trình Tư vấn trực tuyến “Lưu ý trong chăm sóc mẹ bầu và sản phụ F0 mang thai khỏe mạnh, sinh con an toàn giữa đại dịch Covid-19”, vào lúc 20 giờ thứ tư ngày 23.3.2022. Phát hiện một Thẩm mỹ viện Phnom Penh với tên, logo và trang trí ở cơ sở gần như tương đồng với nhận diện của Bệnh viện thẩm mỹ Kangnam tại Việt Nam, báo động về tình trạng “đạo nhái thương hiệu Việt” tại nước ngoài. Điều trị sỏi đường tiết niệu trên (sỏi thận, sỏi niệu quản đoạn lưng) bằng phương pháp nội soi tán sỏi qua da đường hầm nhỏ Mini PNCL là một trong những kỹ thuật cao giúp loại bỏ sạch sỏi và nhanh hồi phục sau mổ. Trong bối cảnh Covid-19 vẫn đe dọa cuộc sống của hàng triệu người trên thế giới, kháng thể đơn dòng của AstraZeneca được xem như niềm hy vọng để bảo vệ khẩn cấp người suy giảm miễn dịch từ vừa đến nặng không thể tiêm vắc xin phòng Covid-19. Tầm soát ung thư vú giúp phát hiện bệnh từ rất sớm, tăng 90-95% khả năng chữa khỏi bệnh hoàn toàn. Nằm ngay trong chi nhánh Mega Gangnam Quận 1 (TP.HCM), phòng công nghệ cao hội tụ những tinh hoa thẩm mỹ Hàn Quốc, hứa hẹn đem đến trải nghiệm không gian đẳng cấp, sang trọng cùng trang thiết bị tối tân dành riêng cho các tín đồ làm đẹp. Lần đầu tiên, một chương trình với mục tiêu trao cơ hội điều trị hoàn toàn miễn phí dành cho bệnh nhân mắc các bệnh lý cơ xương khớp đã chính thức xuất hiện với tên gọi Hành trình giải cứu bước chân do USAC Chiropractic đứng ra tổ chức. Chương trình do Hệ thống BVĐK Tâm Anh tổ chức nhằm mang đến những kiến thức hữu ích xoay quanh chủ đề “Chuẩn bị nội mạc tử cung hiệu quả làm tăng tỷ lệ thành công trong hỗ trợ sinh sản” Bệnh viện thẩm mỹ EMCAS sẽ triển khai chương trình “Tôn tạo và bảo vệ vòng 1 yêu thương”, thực hiện tầm soát ung thư vú miễn phí bằng công nghệ chụp nhũ ảnh hiện đại của Đức. Trung tâm Ung bướu Bệnh viện Chợ Rẫy với Bệnh viện Chang Gung Cao Hùng tại Đài Loan vừa ký kết hợp tác y khoa nhằm nâng cao khả năng dự phòng và điều trị bệnh, đem lại lợi ích tốt nhất cho người dân."
}