{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/chuyen-la-bi-tai-nan-khi-truot-nuoc-nguoi-phu-nu-thap-di-10-cm-post1440968.html", 
    "tg_dang_tin": "2022-03-22 10:05:00",
    "tieu_de": "Chuyện lạ: Bị tai nạn khi trượt nước, người phụ nữ thấp đi 10 cm", 
    "noi_dung": "Sau một tai nạn chấn thương cột sống trong lúc trượt nước, cô Jennifer Proctor đã thấp đi 10 cm. Từ người cao 1,8 mét, cô Jennifer hiện chỉ còn cao 1,7 mét. Cô Jennifer Proctor, 30 tuổi, sống ở Anh. Mọi chuyện bắt đầu từ chuyến du lịch của cô đến đảo Majorca (Tây Ban Nha) vào năm 2019, theo tờ The Sun (Anh). SHUTTERSTOCK Cô đã đến chơi tại công viên nước Aqualand trên đảo. Trong công viên có đường trượt nước Banzai cao đến 12 mét. Cô Jennifer đã chơi thử đường trượt nhưng không may tai nạn đã xảy ra. Trong lúc trượt xuống, cô Jennifer đã bị chấn thương nặng và tổn thương cột sống. “Tôi cảm nhận có gì đó không ổn ngay khi tôi bắt đầu trôi xuống cầu trượt. Trước khi kịp nhận ra điều đó, tôi đã lao xuống hồ bơi bên dưới”, Jennifer kể lại. Trong suốt hành trình trong cầu trượt, cô không biết chính xác cú va đập nào đã gây chấn thương cột sống. Tuy nhiên, khi rơi xuống hồ nước bên dưới, cô đã gặp khó khăn khi cử động và hét lên nhờ mọi người cứu. Cô được đưa đến bệnh viện cấp cứu. Vì vết thương nặng nên bắt buộc phải phẫu thuật. Ca phẫu thuật nối cột sống đã diễn ra thành công. Các bác sĩ đã nối lại các đốt sống của cô Jennifer, giúp tránh tình trạng các đốt sống và dây thần kinh bị kéo căng. “Sau khi phẫu thuật, tôi phát hiện mình thấp hơn đến 10 cm. Trước đây tôi cao 1,8 mét nhưng giờ chỉ còn 1,7 mét”, cô Jennifer cho biết. Dù ca phẫu thuật thành công nhưng cô lại không đủ tiền để vật lý trị liệu và liên tục bị đau mạn tính. Sau đó, cô Jennifer đã kiện công ty Aspro Ocio S.A, chủ sở hữu công viên nước, và công ty bảo hiểm Liberty Seguros. Cáo buộc do luật sư của cô Jennifer đưa ra là nhân viên công viên nước đã không hướng dẫn thích hợp khi chơi cầu trượt và dẫn đến tai nạn. Số tiền cô Jennifer đòi bồi thường là 500.000 bảng Anh. Vụ kiện vẫn đang tiếp tục nhưng cô Jennifer đã bị nhiễm trùng sau ca phẫu thuật. Tình trạng này khiến cô đau đớn và phải tiếp tục điều trị, theo The Sun. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}