{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/bo-y-te-khang-the-don-dong-evusheld-la-thuoc-khong-phai-sieu-vaccine-20220318174753570.htm", 
    "tg_dang_tin": "2022-03-18 17:55:00",
    "tieu_de": "Bộ Y tế: Kháng thể đơn dòng Evusheld là thuốc, không phải \"siêu vaccine\"", 
    "noi_dung": "Chiều 18/3, Bộ Y tế phát đi thông tin về kháng thể đơn dòng Evusheld. Theo đó, để đa dạng nguồn cung thuốc phòng và điều trị Covid-19, ngày 2/3, Bộ Y tế đã cấp Giấy phép nhập khẩu thuốc Evusheld đáp ứng nhu cầu điều trị đặc biệt của cơ sở khám chữa bệnh. Cho đến nay, Evusheld đã được cấp phép lưu hành trong tình trạng khẩn cấp tại một số quốc gia như: Mỹ, Pháp, Các tiểu vương quốc Ả Rập thống nhất, Bahrain... Bộ Y tế nhấn mạnh, Evusheld là thuốc, không phải \"siêu vaccine\", không được phép sử dụng Evusheld để dự phòng Covid-19 cho các đối tượng có thể tiêm vaccine. Bản chất, Evusheld gồm một liều kháng thể đơn dòng tixagevimab và một liều kháng thể đơn dòng cilgavimab. Việc sử dụng thuốc cần phải được bác sĩ đánh giá thỏa đáng và sàng lọc chặt chẽ trước khi được xác định là đối tượng sử dụng phù hợp. Một liều thuốc được chỉ định để dự phòng mắc Covid-19 trong thời gian ít nhất 6 tháng (với các dữ liệu hiện có) cho người lớn và trẻ em từ 12 tuổi có cân nặng từ 40kg trở lên. Các điều kiện để chỉ định dùng thuốc là các đối tượng này không đang nhiễm SARS-CoV-2, không tiếp xúc với người nhiễm SARS-CoV-2 được xác định và phải thuộc một trong các trường hợp sau: - Có suy giảm miễn dịch mức độ vừa đến nặng do một tình trạng bệnh lý hoặc sử dụng các thuốc hoặc phác đồ điều trị ức chế miễn dịch và có khả năng không tạo được đáp ứng miễn dịch thỏa đáng đối với vaccine Covid-19. - Không thể tiêm bất kỳ loại vaccine Covid-19 nào hiện có vì có tiền sử xảy ra tác dụng phụ nghiêm trọng (ví dụ như dị ứng nặng) với bất kỳ thành phần nào của vaccine Covid-19. Theo khuyến cáo của nhà sản xuất, các tình trạng y khoa hoặc phương pháp điều trị có thể dẫn tới suy giảm miễn dịch mức độ vừa đến nặng và đáp ứng miễn dịch không thỏa đáng đối với vaccine Covid-19 bao gồm nhưng không giới hạn: - Đang điều trị đối với các khối u đặc và bệnh lý huyết học ác tính, cấy ghép nội tạng và đang điều trị với liệu pháp ức chế miễn dịch. - Tiếp nhận tế bào lympho T chứa thụ thể kháng nguyên dạng khảm (CAR)-T hoặc cấy ghép tế bào gốc tạo máu (trong vòng 2 năm sau khi cấy ghép hoặc đang điều trị ức chế miễn dịch). - Suy giảm miễn dịch nguyên phát mức độ vừa đến nặng (ví dụ, hội chứng DiGeorge, hội chứng Wiskott-Aldrich). - Nhiễm HIV giai đoạn tiến triển hoặc chưa được điều trị (những người nhiễm HIV với số lượng tế bào CD4 <200/mm3, tiền sử bệnh AIDS mà không được phục hồi miễn dịch, hoặc các biểu hiện lâm sàng của HIV có triệu chứng). - Điều trị tích cực bằng corticosteroid liều cao (nghĩa là ≥20 mg prednisone hoặc tương đương mỗi ngày khi dùng trong ≥ 2 tuần), tác nhân alkyl hóa, chất chống chuyển hóa, thuốc ức chế miễn dịch liên quan đến cấy ghép, tác nhân hóa trị ung thư được phân loại là ức chế miễn dịch mức độ nặng, thuốc ức chế yếu tố hoại tử khối u (TNF), và các tác nhân sinh học khác có tác dụng ức chế miễn dịch hoặc điều hòa miễn dịch (ví dụ, tác nhân ức chế tế bào B). Hiện nay, Evusheld chưa được cấp phép sử dụng ở đối tượng đang điều trị Covid-19 hoặc dự phòng sau phơi nhiễm Covid-19 ở những người đã tiếp xúc với người nhiễm SARS-CoV-2. Tại Việt Nam, Evusheld được cấp giấy phép nhập khẩu để sử dụng trong cơ sở khám chữa bệnh. Người bệnh phải được cơ sở khám chữa bệnh thông tin về tình trạng hồ sơ cấp phép của thuốc và cơ sở chỉ được sử dụng thuốc khi có sự đồng ý của bệnh nhân hoặc người nhà của bệnh nhân."
}