{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/f0-nang-140-kg-phai-chay-ecmo-84-ngay-lien-tuc-nam-vien-4-thang-troi-20220323151439338.htm", 
    "tg_dang_tin": "2022-03-23 15:35:00",
    "tieu_de": "F0 nặng 140 kg phải chạy ECMO 84 ngày liên tục, nằm viện 4 tháng trời", 
    "noi_dung": "Thông tin từ Bệnh viện Nhân dân Gia Định (TPHCM) cho biết, V.Q.Dũng (28 tuổi), bệnh nhân nhiễm SARS-CoV-2 với thời gian chạy ECMO \"kỷ lục\" tại Bệnh viện dã chiến số 16, vừa chính thức được trở về nhà sau 3 tháng điều trị Covid-19 và một tháng tập luyện phục hồi chức năng ròng rã. F0 nặng 140 kg, mỗi lần chăm sóc cần 8 y bác sĩ Trước đó, anh Dũng nhập viện vì viêm phổi Covid-19. Anh có bệnh nền đái tháo đường type 2, béo phì độ 3 với cân nặng 140kg và chỉ số khối cơ thể (BMI) đến 48 kg/m2. Quá trình điều trị, bệnh nhân lâm vào nguy kịch khi phổi đông đặc đến 80%, suy đa cơ quan do bão cytokine. Bác sĩ Giang Minh Nhật, khoa Tim mạch, Bệnh viện Nhân dân Gia Định, kiêm Trưởng khoa Hồi sức tích cực 1, Bệnh viện dã chiến số 16 cho biết, Dũng là một trường hợp rất đặc biệt. Thời điểm còn nhiễm Covid-19 vì bệnh nhân suy hô hấp nặng lại rất nặng cân, những biện pháp can thiệp hô hấp, can thiệp ECMO không hề đơn giản. Khó khăn thứ hai là vấn đề chăm sóc, mỗi lần như vậy cần huy động lực lượng nhân viên y tế đến 8 người mới có thể làm các công việc như thay tã, xoay trở bệnh nhân. Trong suốt quá trình điều trị, các bác sĩ đã trải qua rất nhiều cung bậc cảm xúc. Từ khởi đầu trong tình trạng nguy kịch, mãi đến cuối tháng thứ 3 bệnh nhân mới có tín hiệu hồi phục. Ngoài sự cố gắng của nhân viên y tế, chính nghị lực, sức sống mãnh liệt đã giúp bệnh nhân từng bước vượt qua nguy hiểm. Bệnh nhân được chạy ECMO đến 84 ngày liên tục, đến thời điểm hiện tại đây là trường hợp F0 can thiệp ECMO dài ngày nhất của Việt Nam. Sau khi cai máy và qua được nguy hiểm, quá trình phục hồi chức năng hô hấp cho bệnh nhân cũng gặp rất nhiều sóng gió. Hàng loạt các y bác sĩ thuộc nhiều chuyên khoa như Lâm sàng, Dược lâm sàng, Vật lý trị liệu… cùng nhau phối hợp, hội chẩn để đưa ra phác đồ điều trị phục hồi tốt nhất, nhằm giúp bệnh nhân trở về được với cuộc sống bình thường. Mong chờ từng ngày bệnh nhân đi được Bác sĩ Giang Minh Nhật cho biết, sau khi điều trị xong Covid-19 đủ điều kiện xuất viện, bệnh nhân không thể tự ngồi dậy và đi đứng được. Để xử lý vấn đề này, bệnh nhân được chuyển từ Bệnh viện dã chiến số 6 về Bệnh viện Nhân dân Gia Định, dưới sự hỗ trợ của các khoa Nội, Tim mạch, Hô hấp, Phục hồi chức năng… tiếp tục điều trị. Bằng sự nỗ lực cứu chữa không ngừng nghỉ của các bác sĩ, từ việc phải nằm một chỗ trên băng ca rời bệnh viện dã chiến, sau 2 tuần vật lý trị liệu bệnh nhân đã bỏ được oxy, tình trạng xơ phổi giảm mạnh. 4 tuần sau, bệnh nhân tự ngồi dậy, bước đi từng bước, chức năng hô hấp cũng phục hồi ngoạn mục. \"Nhìn hình ảnh Dũng đứng lên và bước đi được những bước đầu tiên, chúng tôi vui sướng không nói thành lời. Mọi công sức, nỗ lực, mong chờ từng ngày của các anh em đã được đến đáp xứng đáng. Giờ đã đến thời điểm thích hợp để Dũng được trở về nhà với gia đình\" - bác sĩ Nhật chia sẻ. Tiễn bệnh nhân ra xe taxi về Đồng Nai cùng người thân, bác sĩ Nhật căn dặn kỹ Dũng phải kiên trì tập các bài tập hỗ trợ hô hấp, vận động được hướng dẫn. Đồng thời phải quay lại tái khám theo lịch để bác sĩ kiểm tra tình trạng sức khỏe. Theo bác sĩ Nhật, với những bệnh nhân nhiễm Covid-19 nặng, quá trình nằm hồi sức một chỗ kéo dài, đa phần khi khỏi bệnh đều cần vật lý trị liệu phục hồi chức năng hô hấp và vận động. Sau khi xuất viện, các bệnh nhân này cần quá trình tập luyện và theo dõi lâu dài, làm sao để phục hồi được sức cơ. Ngoài ra, chế độ ăn cũng được kiểm soát cho phù hợp với bệnh nền của bệnh nhân. Ngoài vấn đề trên, qua thực tế điều trị tại Bệnh viện dã chiến số 16, một số triệu chứng hậu Covid-19 nhẹ thường thấy ở bệnh nhân là ăn uống kém, tim đập nhanh, hồi hộp lo lắng, mất ngủ. Lại có các trường hợp \"cựu F0\" gặp vấn đề nặng, bao gồm bệnh lý về tim mạch (như đột quỵ), tắc mạch máu, di chứng xơ phổi. Lúc này cần đến các cơ sở y tế chuyên khoa để thực hiện chẩn đoán hình ảnh, các xét nghiệm cận lâm sàng cần thiết để chẩn đoán chính xác và có chiến lược điều trị phù hợp. Bác sĩ khuyến cáo, mặc dù thời điểm hiện tại việc tiêm chủng vaccine Covid-19 đạt được kết quả khá tốt, nhưng vẫn còn đó những bệnh nhân trở nặng sau nhiễm, nhất là các trường hợp có bệnh nền. Do đó, các biện pháp như đeo khẩu trang, thường xuyên rửa tay sát khuẩn vẫn cần thiết để phòng dịch."
}