{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/vi-sao-co-du-trieu-chung-covid-19-nhung-xet-nghiem-van-am-tinh-824131.html", 
    "tg_dang_tin": "2022-03-20 15:00:00",
    "tieu_de": "Vì sao có đủ triệu chứng Covid-19 nhưng xét nghiệm vẫn âm tính?", 
    "noi_dung": "Dù tất cả chúng ta đều muốn quên Covid-19 nhưng virus gây bệnh này vẫn tiếp tục tồn tại. Nhưng SARS-CoV-2 không phải là loại virus duy nhất. Đó là một trong những lý do nhiều người ốm mệt nhưng kết quả xét nghiệm SARS-CoV-2 không dương tính. Trong những tuần gần đây, nhiều người ở Anh cho biết họ có các triệu chứng giống Covid-19 nhưng xét nghiệm vẫn cho kết quả âm tính.  Ảnh minh họa: Newscientist Trên thực tế, nhiều khả năng, những người đó không nhiễm Covid-19. Bị lãng quên giữa đại dịch bùng phát nhưng hầu hết các loại virus gây bệnh khác vẫn tồn tại. Vì vậy, bạn có thể cảm thấy ốm mệt, không phải vì Covid-19, mà do cúm mùa hoặc một bệnh nào đó. Cúm cũng là một loại bệnh do virus gây ra, tấn công hệ hô hấp như mũi, họng và phổi. Bác sĩ Philip Lee giải thích: \"Suốt 2 năm, chúng ta đeo khẩu trang ở khắp mọi nơi, rửa tay sạch sẽ. Những việc này ngăn chặn tất cả các bệnh về đường hô hấp. Không có gì ngạc nhiên khi có sự gia tăng bệnh cúm ngay sau khi dừng các việc trên”. Thông thường, bệnh cúm bùng phát vào khoảng thời gian lạnh, từ tháng 12 đến tháng 3, khi không khí khô và mọi người dành nhiều thời gian ở trong nhà. Các virus khác bao gồm virus hợp bào hô hấp (RSV) cũng gây ra các triệu chứng nhẹ, giống như cảm lạnh - biểu hiện phổ biến của biến thể Omicron. Nhà dịch tễ học Conall Watson nói: \"Đối với hầu hết mọi người, RSV là cảm lạnh thông thường, nhưng vẫn rất dễ lây lan và là nguyên nhân hàng đầu gây viêm tiểu phế quản ở trẻ sơ sinh”. Hầu hết các trường hợp nhiễm cúm và RSV đều tự khỏi. Tuy nhiên, trẻ nhỏ và người từng có bệnh về đường hô hấp có thể phải nhập viện. Khác biệt giữa virus SARS-CoV-2 và các loại khác Covid-19 và cúm có một số triệu chứng giống nhau. Theo Dịch vụ Y tế Quốc gia Anh, 3 triệu chứng cổ điển của Covid-19 là ho liên tục, sốt cao, thay đổi vị giác/khứu giác. Tuy nhiên, hiện tại, bệnh Covid-19 do biến thể Omicron gây ra có các triệu chứng dễ nhầm lẫn với cảm, cúm hơn như ngứa họng, ho, hắt hơi, sổ mũi, nghẹt mũi, đau cơ, ớn lạnh, mệt mỏi, đau đầu. Sự khác biệt chính là thời gian khởi phát của virus. Bệnh cúm có xu hướng đến khá đột ngột - hoặc trong vòng một đến hai ngày kể từ khi tiếp xúc với virus. Đối với Covid-19, các triệu chứng thường xuất hiện từ 2 đến 14 ngày sau khi phơi nhiễm. Nếu bạn có triệu chứng Covid-19 hoặc một số bệnh truyền nhiễm do virus khác, điều quan trọng là phải rửa tay và tránh xa những người có sức đề kháng kém. An Yên (Theo Mirror)"
}