{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/be-trai-7-tuoi-bi-dien-giat-tu-vong-do-cam-thia-kim-loai-vao-o-dien-post1436862.html", 
    "tg_dang_tin": "2022-03-09 14:29:00",
    "tieu_de": "Bé trai 7 tuổi bị điện giật tử vong do cắm thìa kim loại vào ổ điện", 
    "noi_dung": "Một bé trai 7 tuổi tại TP.Hạ Long (Quảng Ninh) bị điện giật tử vong do cắm thìa vào ổ điện tại gia đình. Ngày 9.3, thông tin từ Bệnh viện Bãi Cháy (TP.Hạ Long, Quảng Ninh) cho biết, đơn vị này vừa tiếp nhận một bệnh nhi 7 tuổi bị điện giật vào cấp cứu nhưng không qua khỏi. Minh Họa Trước đó, ngày 6.3, một bé trai 7 tuổi ở TP.Hạ Long được gia đình phát hiện bất tỉnh do điện giật sau khi cắm thìa kim loại vào ổ điện. Ngay sau đó, gia đình đã đưa bé đến Bệnh viện Bãi Cháy để cấp cứu trong tình trạng mất ý thức, ngừng thở, tím tái toàn thân, đồng tử giãn, vết bỏng cháy gan bàn tay phải và một ngón ở bàn chân phải. Bệnh nhi được chẩn đoán ngừng tuần hoàn hô hấp, sau 60 phút nỗ lực cấp cứu nhưng không có kết quả, bệnh nhân đã tử vong. Theo bác sĩ Nguyễn Ngọc Tuyền, Phụ trách Đơn nguyên cấp cứu (Bệnh viện Bãi Cháy), cho biết: “Điện giật ở trẻ em là một tai nạn sinh hoạt thường gặp do sự xao nhãng, bất cẩn của các bậc phụ huynh trong quá trình chăm sóc con. Đây là trường hợp trẻ tử vong do điện giật rất đáng tiếc. Cũng theo bác sĩ Tuyền, nguyên nhân gây điện giật phổ biến nhất ở trẻ nhỏ là do sự vô ý tiếp xúc với dòng điện một cách trực tiếp (cắn, nhai dây điện, đưa tay vào ổ điện, tiếp xúc với chỗ hở của đường điện) hay gián tiếp (nhét những đồ vật bằng kim loại vào ổ điện, vui chơi ở chỗ rò điện....). Dòng điện vào cơ thể gây ra những mức độ tổn thương khác nhau như co cơ, bỏng từ nhẹ tới nghiêm trọng, chấn thương (do trẻ bị ngã sau điện giật) thậm chí gây rối loạn nhịp tim, ngừng tuần hoàn hô hấp và tử vong. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}