{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/phan-mem-cham-soc-dinh-duong-cho-me-va-be-824436.html", 
    "tg_dang_tin": "2022-03-21 15:30:00",
    "tieu_de": "Phần mềm chăm sóc dinh dưỡng cho mẹ và bé", 
    "noi_dung": "Dinh dưỡng cho người mẹ ảnh hưởng trực tiếp đến sức khỏe và sự phát triển toàn diện của bé. Làm thế nào để đảm bảo chế độ dinh dưỡng khoa học và hợp lí cho mẹ và bé là điều mà nhiều bậc phụ huynh quan tâm. Phần mềm “Xây dựng thực đơn cân bằng dinh dưỡng cho phụ nữ mang thai, mẹ cho con bú và trẻ em từ 7 đến 60 tháng tuổi” thuộc Chương trình Dinh dưỡng Mẹ và Bé do Vụ Sức khỏe Bà mẹ và Trẻ em, Viện Dinh dưỡng Quốc gia - Bộ Y tế phối hợp cùng Công ty Ajinomoto Việt Nam thực hiện. Ngân hàng thực đơn cân bằng dinh dưỡng phong phú Phần mềm hiện cung cấp ngân hàng thực đơn cân bằng dưỡng chất đa dạng với hơn 1.300 món ăn được Công ty Ajinomoto Việt Nam nghiên cứu, phát triển và Bộ Y tế phê duyệt. Không chỉ đề xuất thực đơn dinh dưỡng kèm công thức nấu ăn cho mẹ mang thai, mẹ cho con bú và bé dưới 5 tuổi, Phần mềm còn cho phép người dùng tự tạo thực đơn từ nguyên liệu có sẵn, đảm bảo ngon miệng, cân bằng dinh dưỡng và phù hợp theo nhu cầu và sở thích cá nhân. Tất cả các thực đơn của Phần mềm đã được nghiên cứu và phát triển theo một quy trình bài bản, bắt đầu từ nghiên cứu thói quen ẩm thực, xác định tiêu chuẩn dinh dưỡng, dữ liệu dinh dưỡng của các thực phẩm phổ biến, phát triển thực đơn, tính toán dinh dưỡng, đến hướng dẫn chế biến, thực nghiệm thực đơn và hoàn thiện. Đặc biệt, các thực đơn được chia theo 3 khu vực Bắc, Trung và Nam, giúp đa dạng hóa lựa chọn thực đơn cho mẹ mỗi ngày. Đồng thời, Phần mềm cho phép tự kiểm tra sức khỏe và theo dõi cân nặng của mẹ và bé ngay tại nhà; cung cấp kiến thức thai giáo và bí kíp dinh dưỡng, sức khỏe cho mẹ và bé. Chỉ cần đăng kí một tài khoản miễn phí tại website www.dinhduongmevabe.com.vn là có thể sử dụng toàn bộ các tính năng của Phần mềm. Lớp học thực hành chăm sóc dinh dưỡng mẹ và bé trực tuyến Để người dùng hiểu rõ hơn và ứng dụng hiệu quả những công cụ của Phần mềm cũng như có cơ hội giao lưu, chia sẻ những thông tin, kiến thức liên quan đến chăm sóc dinh dưỡng cho mẹ và bé, Chương trình Dinh dưỡng Mẹ và Bé đang triển khai các lớp Thực hành chăm sóc dinh dưỡng cho mẹ mang thai và mẹ nuôi con nhỏ, mang đến các kiến thức hữu ích và thiết thực cho các đối tượng sử dụng. Lớp học được tổ chức trực tuyến qua hình thức Zoom. Thông tin đăng ký tại đây Với những ý nghĩa thiết thực dành cho người dùng, đến nay, Phần mềm “Xây dựng thực đơn cân bằng dinh dưỡng cho phụ nữ mang thai, mẹ cho con bú và trẻ em từ 7 đến 60 tháng tuổi” đã có hơn 20.000 tài khoản đăng ký sử dụng thường xuyên từ các bà mẹ mang thai, cho con bú, người chăm sóc trẻ dưới 5 tuổi cũng như các cán bộ y tế trên toàn quốc. Hiện tại, Bộ Y tế, Vụ Sức Khỏe Bà mẹ & Trẻ em cùng Công ty Ajinomoto Việt Nam đang phối hợp thúc đẩy triển khai Phần mềm tại các cơ sở y tế, bệnh viện tuyến tỉnh/thành phố trên phạm vi toàn quốc. Vừa qua, Bệnh viện Đại học Y Dược TP.HCM, Bệnh viện Phụ sản thành phố Cần Thơ, Bệnh viện Đa Khoa tỉnh Hà Giang… đã triển khai giới thiệu Phần mềm tại khu vực Khoa Phụ sản, để các mẹ đến thăm khám có thể tiếp cận và ứng dụng hiệu quả Phần mềm trong chăm sóc dinh dưỡng, sức khỏe cho cả mẹ và bé, góp phần cải thiện tình trạng dinh dưỡng và sức khỏe cho bà mẹ và trẻ em Việt Nam. Thanh Ngọc"
}