{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/dau-hieu-khi-ngu-co-the-canh-bao-benh-gay-tu-vong-823712.html", 
    "tg_dang_tin": "2022-03-19 14:33:00",
    "tieu_de": "Dấu hiệu khi ngủ có thể cảnh báo bệnh gây tử vong", 
    "noi_dung": "Tiến sĩ Verena Senn, chuyên gia về giấc ngủ, cho biết, ngáy thường chỉ là một thói quen gây khó chịu của nhiều người. Tuy nhiên, đôi khi ngáy lại là cảnh báo vấn đề nghiêm trọng với sức khỏe. Cô giải thích: “Ngưng thở khi ngủ là chứng rối loạn giấc ngủ mạn tính. Theo đó, đường thở trên bị tắc nghẽn hoàn toàn hoặc một phần trong khi ngủ, dẫn đến giảm hàm lượng oxy trong máu”. “Cũng như buồn ngủ và mệt mỏi vào ban ngày gây ra rối loạn chức năng nhận thức và suy giảm hiệu suất làm việc, ngưng thở khi ngủ được xác định là yếu tố nguy cơ dẫn tới các hậu quả lâm sàng khác như tăng huyết áp, bệnh tim mạch và đột quỵ”.  Tiếng ngáy có thể cảnh báo sức khỏe gặp vấn đề. Ảnh minh họa: Smarterhealth Ngưng thở khi ngủ xảy ra khi quá trình thở liên tục bị ngừng lại khi bạn đang ngủ. Dịch vụ Y tế Quốc gia Anh thông tin, các triệu chứng chính là cảm thấy rất mệt mỏi, khó tập trung và thay đổi tâm trạng. Người mắc tình trạng trên thường không tự phát hiện được bệnh của mình. Bởi vậy, người ngủ cùng đóng vai trò quan trọng trong việc ngăn ngừa nguy cơ cho bệnh nhân. Tiến sĩ Senn nói: “Tình trạng ngưng thở khi ngủ dạng nhẹ có thể được điều trị bằng cách duy trì thói quen ngủ đều đặn, giảm cân hoặc bỏ thuốc lá”. Các chuyên gia cảnh báo nếu tiếng ngáy thực sự lớn, bạn nên đến gặp bác sĩ đa khoa. Nhiều người không biết họ ngáy vào ban đêm - ngoại trừ những người thức dậy thở hổn hển vì không có đủ không khí lưu thông. Những người mắc chứng ngưng thở khi ngủ do tắc nghẽn thường sẽ bị huyết áp cao do cơ thể chịu áp lực. Khi đó, hệ thần kinh sẽ kích hoạt, giải phóng các hormone căng thẳng và dần dần cũng sẽ làm tăng huyết áp của bạn theo thời gian. Cách giảm ngủ ngáy: - Nếu bạn thừa cân, hãy tập thể dục và ăn kiêng lành mạnh để giảm cân. Những người béo phì có thể có thêm các mô trong cổ họng góp phần gây ra chứng ngủ ngáy. - Hãy nằm nghiêng sang một bên, gối đầu cao hơn 10 cm. - Không hút thuốc, uống rượu. - Điều trị nghẹt mũi. - Người lớn nên ngủ ít nhất 7 giờ mỗi đêm. - Ăn nhiều hoặc một số thực phẩm từ sữa có thể gây ngáy. An Yên (Theo The Sun)"
}