{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/da-nang-cong-bo-tong-dai-tu-van-dieu-tri-cho-benh-nhan-covid-19-822697.html", 
    "tg_dang_tin": "2022-03-14 18:16:00",
    "tieu_de": "Đà Nẵng công bố tổng đài tư vấn điều trị cho F0", 
    "noi_dung": "Ngày 14/3, Sở Thông tin và Truyền thông (TT&TT) Đà Nẵng có văn bản về việc triển khai các ứng dụng tư vấn, hướng dẫn điều trị cho người nhiễm Covid-19. Sở TT&TT cho biết, theo thống nhất với Sở Y tế, Hội thầy thuốc trẻ TP và Mạng lưới thầy thuốc đồng hành Việt Nam, từ ngày 15/3, TP mở rộng rãi kênh F0 chủ động gọi bác sĩ để yêu cầu tư vấn. Theo đó, khi người dân gọi đến đầu số (0236) 393 1022 sẽ gặp được các bác sĩ, nhân viên y tế (do Sở Y tế huy động) và được tư vấn, hỗ trợ. Các bác sĩ, nhân viên y tế sẽ trực, nhận cuộc gọi từ 7h30 đến 22h30 các ngày trong tuần. Khi gọi đến tổng đài, người dân nghe lời thoại tự động với các nhánh tương ứng (chọn nhánh 1 để được tư vấn chung, nhánh 2 chuyên khoa Nhi, nhánh 3 chuyên khoa Sản và nhánh 4 chuyên khoa Tâm thần). Cước cuộc gọi được tính theo cước viễn thông gọi đến số điện thoại cố định bình thường. Trường hợp tất cả bác sĩ, nhân viên y tế trong nhánh đều bận, cuộc gọi tự động đổ về nhân viên Tổng đài 1022 trực dự phòng để ghi nhận thông tin hỗ trợ sau. Ngoài ra, hiện nay Sở Y tế Đà Nẵng đã có công văn về việc sử dụng nền tảng ứng dụng tư vấn, khám bệnh từ xa (Doctor4U hỗ trợ). Người dùng chỉ cần tải ứng dụng Doctor4U trên CH Play hoặc App Store về điện thoại hoặc máy tính bảng có kết nối mạng, sau đó thực hiện các bước như: tạo tài khoản, chọn bác sĩ và khung giờ tư vấn phù hợp. Đến giờ hẹn khám, bác sĩ sẽ chủ động gọi “video call” qua ứng dụng Doctor4U để tư vấn cho người bệnh. Ban Chỉ đạo phòng, chống dịch Covid-19 Đà Nẵng cho biết, trong ngày 14/3, trên địa bàn có 6.064 bệnh nhân mắc Covid-19 được điều trị khỏi; số ca mắc mới trong ngày là 1.235 ca. Hiện các TP đang cách ly, điều trị 42.810 trường hợp F0 tại nhà, trong đó 20.329 trường hợp không có triệu chứng, 21.319 trường hợp triệu chứng nhẹ. Hồ Giáp"
}