{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/mat-ngu-hau-covid19-nhung-giai-phap-co-the-thuc-hien-tai-nha-20220317073254312.htm", 
    "tg_dang_tin": "2022-03-17 09:04:00",
    "tieu_de": "Mất ngủ \"hậu Covid-19\": Những giải pháp có thể thực hiện tại nhà", 
    "noi_dung": "Stress, lo lắng, đau buồn, mất mát do Covid-19 đã ảnh hưởng đến cuộc sống hàng ngày, nên càng ngày càng có nhiều người than phiền mất ngủ. Theo thống kê, khoảng 40% dân số bị mất ngủ trong thời gian đại dịch, trong khi tỉ lệ này trước đây là 24%. Thói quen ngủ của chúng ta cũng thay đổi trong thời đại dịch Covid-19, liên quan đến giãn cách xã hội, các vấn đề tâm lý hoặc chính Covid-19 gây ra. ThS.BS Phạm Văn Dương - Khoa Khám bệnh, Bệnh viện Đa khoa Xanh Pôn (Hà Nội) cho hay, rối loạn giấc ngủ là một rối loạn rất phổ biến và thường gặp ở bệnh nhân sau mắc Covid-19. Cụ thể, các bệnh nhân sau mắc Covid-19 thường có biểu hiện khó đi vào giấc ngủ, ngủ ít, ngủ không sâu, thức dậy sớm. Do đó, bệnh nhân gặp nhiều khó khăn khi tham gia các hoạt động ban ngày vì suy giảm chất lượng giấc ngủ. Để cải thiện tình trạng rối loạn giấc ngủ ở bệnh nhân sau mắc Covid-19 có thể thực hiện các biện pháp sau: - Duy trì một lịch trình sinh hoạt khoa học, nhất quán. Cố gắng ngủ đủ 7 tiếng mỗi đêm, và cố gắng đi ngủ và thức dậy vào cùng giờ giấc như nhau trong tất cả các ngày trong tuần. - Nên giảm thời gian sử dụng thiết bị điện tử và dành ít thời gian hơn cho tin tức và mạng xã hội trước khi đi ngủ. Tắt tất cả các thiết bị điện tử ít nhất 30 phút trước khi đi ngủ. - Giữ môi trường ngủ an lành, với một căn phòng mát mẻ, yên tĩnh và tối. Cất đồ điện tử xa tầm tay và nên thư giãn bằng bồn tắm hoặc vòi hoa sen nước ấm, đọc sách hoặc thiền 30 phút trước khi đi ngủ. - Nên bổ sung đủ nước, chất xơ, protein, tinh bột và vitamin để phục hồi tối đa các mô bị tổn thương. Người khỏi bệnh nên bắt đầu chế độ ăn hậu Covid-19 bằng việc chia thành nhiều bữa ăn nhỏ trong ngày. Thành phần bữa ăn có đủ rau xanh, hoa quả tươi, protein và tinh bột. Nhớ uống nước đầy đủ, có thể uống nước lọc kết hợp nước trái cây để có đủ vitamin. \"Những bệnh nhân có triệu chứng mất ngủ kéo dài và gây ảnh hưởng nhiều tới các hoạt động chức năng hàng ngày có thể dẫn đến trạng thái như lo lắng quá mức, bồn chồn, bất an, buồn chán, chán nản, giảm quan tâm, thích thú các hoạt động hàng ngày. Nếu tình trạng này không thuyên giảm, bệnh nhân cần tới các cơ sở y tế để được các bác sĩ khám, tư vấn và điều trị sớm nhất\", BS Dương khuyến cáo."
}