{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/khoa-hoc-phat-hien-nguyen-nhan-vi-sao-kho-tap-luyen-tro-lai-khi-da-bo-tap-post1435785.html", 
    "tg_dang_tin": "2022-03-08 10:10:00",
    "tieu_de": "Khoa học phát hiện nguyên nhân vì sao khó tập luyện trở lại khi đã bỏ tập", 
    "noi_dung": "Khi ít tập luyện hoặc thậm chí không tập, mọi người thường có cảm giác rất khó khăn khi tập trở lại. Thể lực và sức mạnh cũng giảm đáng kể. Một nghiên cứu mới đây đã tìm ra nguyên nhân cho hiện tượng này. Nghiên cứu do các nhà khoa học tại Đại học Leeds (Anh) thực hiện. Nguyên nhân xuất phát từ một loại protein có tên là protein Piezo1, theo chuyên trang khoa học Science Daily (Mỹ). SHUTTERSTOCK Protein Piezo1 có tác dụng duy trì mật độ hoạt động của các mao mạch. Các mao mạch này sẽ cung cấp lưu lượng máu dồi dào đến cơ bắp. Điều này đặc biệt quan trọng khi tập luyện thể thao. Nhóm khoa học phát hiện ít vận động có thể làm giảm hoạt động của Piezo1, từ đó giảm mật độ hoạt động của các mao mạch này. Hệ quả là lưu lượng máu đến cơ bắp không còn dồi dào nữa, khiến việc tập luyện trở nên khó khăn hơn. Những phát hiện này được tìm thấy trong thí nghiệm trên chuột. Tuy nhiên, kết quả này cũng được xem là đúng trên người. “Tập luyện giúp chống lại bệnh tim mạch, tiểu đường, trầm cảm và ung thư. Thật không may, nhiều người lại tập thể dục quá ít. Điều này khiến họ có nhiều nguy cơ mắc bệnh hơn”, tiến sĩ Fiona Bartoli, người dẫn đầu nghiên cứu tại Đại học Leeds, cho biết. Tập luyện thường xuyên sẽ giúp duy trì hoạt động của protein Piezo1, nhờ đó mà duy trì được hiệu suất tập luyện và thể trạng khỏe mạnh. “Những phát hiện của chúng tôi giúp làm sáng tỏ hơn vai trò của protein Piezo1 với mạch máu và hoạt động thể chất. Khoa học trước đó đã biết rất nhiều về vai trò của Piezo1 với sự phát triển của mạch máu nhưng lại ít biết đến sự đóng góp của nó với việc duy trì hoạt động của mạch máu”, tiến sĩ Bartoli giải thích thêm. Nhóm nghiên cứu tin rằng những khám phá này có thể mang đến những góc nhìn khác về tình trạng mất chức năng cơ bắp. Vấn đề sức khỏe này có thể được điều trị theo những phương pháp mới, chẳng hạn như kích hoạt Piezo1, giúp cải thiện và duy trì khả năng tập luyện thể thao, theo Science Daily. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}