{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/96-gio-ngu-dong-niu-mang-thanh-nien-ngung-tim-truoc-cong-benh-vien-20220320125727864.htm", 
    "tg_dang_tin": "2022-03-20 15:10:00",
    "tieu_de": "96 giờ \"ngủ đông\" níu mạng thanh niên ngưng tim trước cổng bệnh viện", 
    "noi_dung": "Bệnh viện Đại học Y Dược TPHCM vừa cứu sống một bệnh nhân ngưng tim, ngưng thở bằng kỹ thuật đặc biệt. Đang bình thường bỗng ngưng tim, ngưng thở Bệnh nhân là anh N.Đ.T. (34 tuổi, ngụ tại TPHCM). Theo bệnh sử, trước đó anh T. có sức khỏe hoàn toàn bình thường nhưng đột nhiên cảm giác mệt, tức ngực, khó thở. Được gia đình đưa đi khám, anh T. bị ngưng tim, ngưng thở ngay trước cổng bệnh viện trong đêm. Sau khi được các bác sĩ tiếp nhận cấp cứu ngưng tim trong khoảng 30 phút, tim bệnh nhân mới đập trở lại nhưng vẫn trong tình trạng hôn mê, phải thở máy. Quá trình thăm khám, các bác sĩ chẩn đoán nguyên nhân ngưng tim có thể xuất phát từ vấn đề tim mạch. Người bệnh được hội chẩn khẩn với chuyên khoa Tim mạch và chụp mạch vành cấp cứu nhưng không phát hiện tổn thương. Ngay sau đó, anh T. được chuyển về khoa Hồi sức tích cực để tiếp tục thở máy, kiểm soát huyết áp, kiểm soát đường huyết, điều chỉnh rối loạn nước và điện giải. ThS.BS Phan Thái Sơn, Phó trưởng khoa Hồi sức tích cực cho biết, trước tình trạng nguy kịch, người bệnh có chỉ định hạ thân nhiệt chỉ huy khẩn để bảo vệ não. Kỹ thuật hạ thân nhiệt bề mặt (dùng các tấm dán hạ nhiệt lên bề mặt da và điều khiển bằng máy) được tiến hành vào giờ thứ 6 giờ kể từ khi ngưng tim. Quá trình hạ thân nhiệt chỉ huy kéo dài trong 96 giờ. Song song đó, bệnh nhân vẫn được thở máy, dùng các thuốc an thần và dãn cơ, kiểm soát huyết áp. Kết thúc liệu trình hạ thân nhiệt và ngưng các thuốc an thần và dãn cơ, anh T. dần tỉnh, trí nhớ phục hồi gần như hoàn toàn, không có dấu hiệu tổn thương thần kinh do ngưng tim kéo dài. Lúc này, bệnh nhân được chụp lại mạch vành, phát hiện hẹp động mạch vành trái nên được can thiệp đặt stent. Hiện nay, bệnh nhân đã hồi phục hoàn toàn, có thể sinh hoạt và làm việc bình thường. Phương pháp \"gấu ngủ đông\" bảo vệ não sau ngưng tim Hạ thân nhiệt chỉ huy được giới chuyên môn ví von như phương pháp \"gấu ngủ đông\". Bệnh nhân khi áp dụng cách điều trị này sẽ được hạ thân nhiệt và duy trì thân nhiệt ở 36 độ C, song song với dùng thuốc nhằm kiểm soát các tình trạng tụt huyết áp, suy thận... ThS.BS Sơn cho biết, trước đây khi chưa áp dụng kỹ thuật hạ thân nhiệt chỉ huy cho các trường hợp còn hôn mê sau ngưng tim, bệnh nhân thường tổn thương não nặng vì thiếu oxy trong quá trình ngưng tim tiến triển. Nếu may mắn được cứu sống cũng rơi vào tình trạng hôn mê kéo dài, sống như \"người thực vật\", để lại gánh nặng về chăm sóc y tế cho gia đình và xã hội. Kỹ thuật hạ thân nhiệt chỉ huy bảo vệ não sau ngưng tim đã được nhiều nước trên thế giới áp dụng trong vài năm gần đây đem lại kết quả khả quan. Theo kết quả nhiều nghiên cứu, mỗi một giờ trôi qua không được điều trị hạ thân nhiệt thì tổn thương não sẽ tăng lên khoảng 20% và thường để lại di chứng về thần kinh nặng nề. Việc tiến hành hạ thân nhiệt chỉ huy được khuyến cáo thực hiện trong thời gian dưới 8 giờ sau khi ngưng tim. Để điều trị hạ thân nhiệt đem lại kết quả cao đòi hỏi phải phối hợp tốt giữa các chuyên khoa. Bệnh nhân ngưng tim phải được đưa đến bệnh viện trong thời gian sớm nhất, quá trình cấp cứu ngưng tim phổi phải được tiến hành nhanh chóng, tích cực để khôi phục lại tuần hoàn sớm nhất. Theo thống kê, có khoảng 70% bệnh nhân ngưng tim ngoại viện liên quan đến các bệnh lý tim mạch. Do đó, các bác sĩ khuyến cáo việc khám sức khỏe định kỳ để phát hiện các bệnh lý nguy cơ như (tăng huyết áp, bệnh mạch vành, béo phì…) rất quan trọng, bên cạnh việc duy trì chế độ ăn uống và sinh hoạt phù hợp."
}