{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/bo-y-te-khong-co-chuyen-f0-duoc-phep-ra-khoi-nha-20220314192532115.htm", 
    "tg_dang_tin": "2022-03-14 19:47:00",
    "tieu_de": "Bộ Y tế: Không có chuyện F0 được phép ra khỏi nhà", 
    "noi_dung": "Ngày 14/3, Bộ Y tế ban hành Hướng dẫn quản lý tại nhà đối với người mắc Covid-19 gồm cả hướng dẫn cho trẻ nhỏ và người lớn. Trong đó, tại mục 5.4 có quy định các biện pháp kiểm soát nhiễm khuẩn, phòng lây nhiễm mà người mắc Covid-19 và người chăm sóc hoặc người ở cùng nhà phải thực hiện. Cụ thể, người mắc Covid-19 cần hạn chế ra khỏi nơi cách ly. Khi phải ra khỏi nơi cách ly phải mang khẩu trang, giữ khoảng cách với những người khác. Nhiều người cho rằng quy định này đồng nghĩa với việc F0 được phép ra khỏi nhà. Tuy nhiên, tối 14/3, Bộ Y tế có thông tin khẳng định nơi cách ly ở đây là trong căn nhà, không có chuyện F0 được ra khỏi nhà, ra ngoài đường. Để tránh dư luận có nhiều cách hiểu khác nhau, Tổ biên tập hướng dẫn này của Bộ cũng đã điều chỉnh quy định trên thành \"Người mắc Covid-19 cần hạn chế tối đa ra khỏi phòng cách ly, nhưng không được ra khỏi nhà. Khi ra khỏi phòng cách ly phải mang khẩu trang, giữ khoảng cách với những người khác trong nhà\". Theo đó, tại mục 4.3 về các việc cần chuẩn bị có quy định nơi cách ly là \"tạo không gian cách ly riêng, nơi cách ly phải thông thoáng, không sử dụng máy lạnh trung tâm; luôn mở cửa sổ\". Hướng dẫn quản lý tại nhà lần này quy định chi tiết tiêu chí lâm sàng với F0 được cách ly tại nhà, cách thức khai báo y tế, hướng dẫn về chăm sóc sức khỏe, chế độ ăn uống sinh hoạt, dấu hiệu bất thường ở trẻ dưới 5 tuổi, trẻ 5-16 tuổi và người lớn (trên 16 tuổi)… Về việc khai báo y tế, người mắc Covid-19 hoặc người chăm sóc hoặc nhân viên y tế, cơ sở y tế đánh giá ca bệnh thuộc đối tượng được quản lý tại nhà. F0 hoặc người chăm sóc thông báo với trạm y tế xã, phường hoặc cơ sở quản lý người mắc Covid-19 tại nhà… theo hướng dẫn của địa phương về: thông tin cá nhân, thời điểm được xác định mắc Covid-19, đối tượng được quản lý tại nhà, thời điểm hết cách ly, điều trị tại nhà. Trạm y tế xã, phường hoặc cơ sở quản lý người mắc Covid-19 tại nhà thu thập thông tin và lập danh sách người mắc quản lý tại nhà theo mẫu quy định. Một điểm mới trong hướng dẫn này là cho phép công nhận kết quả test nhanh do người dân tự thực hiện mà không cần sự giám sát của nhân viên y tế bằng ít nhất một trong các hình thức trực tiếp hoặc gián tiếp qua các phương tiện từ xa."
}