{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/mot-phu-nu-tu-vong-khi-nang-nguc-tai-benh-vien-tp-hcm-823866.html", 
    "tg_dang_tin": "2022-03-19 07:31:00",
    "tieu_de": "Một phụ nữ tử vong khi nâng ngực tại Bệnh viện 1A TP.HCM", 
    "noi_dung": "Nạn nhân là chị N.T.N.N (sinh năm 1989, quê Đồng Tháp), được gia đình phát hiện đã tử vong tại Bệnh viện 1A (TP.HCM). Theo lời người nhà, 11h30 ngày 18/3, chị N. nhập viện để phẫu thuật nâng ngực tại Bệnh viện 1A . Đi cùng có người nhà, bạn thân của nạn nhân. Gia đình cũng có người từng phẫu thuật nâng ngực nên nắm được quy trình, thời gian cho ca mổ này. Khoảng 15h cùng ngày, vì thấy chờ quá lâu, người nhà hỏi nhân viên y tế về tình trạng chị N. thì được trả lời: \"bệnh nhân gây mê, chưa tỉnh\". Đồng thời, từ chối yêu cầu được nhìn mặt hoặc gặp bệnh nhân. Khi đó, người thân chị N. rất lo lắng và nghi ngờ có vấn đề nghiêm trọng. Một lúc lâu sau, bệnh viện điện thoại cho vào nhưng vẫn không thông báo tình trạng, không cho gặp chị N. Chị T., em của nạn nhân cho biết, gia đình phải tự đi tìm từng phòng bệnh mới phát hiện được nơi chị N. đang nằm. Theo chị T., nạn nhân đã qua đời từ trước lúc được tìm thấy. “Nếu chị tôi hôm nay đi đến bệnh viện này nâng ngực một mình có lẽ đã chết mất xác”, chị T. bức xúc. Cũng theo người nhà, bệnh nhân có tiền sử bị hen suyễn, vừa khỏi Covid-19 khoảng 3 tháng, huyết áp thấp. Tuy nhiên, bác sĩ bệnh viện 1A đã khám và khẳng định đủ điều kiện phẫu thuật. “Chúng tôi rất tin tưởng chọn bệnh viện này vì đây là bệnh viện lớn của nhà nước, không ngờ mọi chuyện lại như thế”. Chưa dừng tại đó, từ khi xảy ra chuyện đến nửa đêm 18/3, gia đình nạn nhân không gặp được một lãnh đạo bệnh viện nào xuống làm việc hoặc giải thích. Chỉ duy nhất bác sĩ trực tiếp phẫu thuật nâng ngực đến xin lỗi. Chị T. cho hay, điều khiến gia đình bức xúc hơn, là sự việc đau lòng chưa được làm rõ, nạn nhân còn chưa được lo hậu sự, bệnh viện lại yêu cầu đóng đầy đủ viện phí. “Bệnh viện yêu cầu chúng tôi đóng tiền mới cho đưa xác về. Làm sao chết người rồi còn bắt đóng tiền nữa, như vậy có quá đáng không?”, chị T. nói. Được biết, một người trong ê-kip phẫu thuật đã đề nghị gửi gia đình 20 triệu để gửi cho con của nạn nhân, nhưng gia đình từ chối. “Nhà chúng tôi không cần tiền, chúng tôi cần lẽ phải\", chị T. nói. Khuya 18/3, ông Ngô Anh Tuấn - phó giám đốc Bệnh viện 1A xác nhận cơ quan công an đang làm việc tại bệnh viện. Tuy nhiên, ông từ chối cung cấp thông tin liên quan vì “nghe vụ việc từ 2 bên cũng không hay”, thông tin sẽ do bên thứ 3 là cơ quan công an cung cấp. Gia đình cũng yêu cầu tiến hành khám nghiệm tử thi để làm rõ nguyên nhân tử vong của chị N. Linh An"
}