{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/tphcm-nguoi-tai-nhiem-sarscov2-co-duoc-giam-thoi-gian-cach-ly-20220321182249034.htm", 
    "tg_dang_tin": "2022-03-21 18:25:00",
    "tieu_de": "TPHCM: Người tái nhiễm SARS-CoV-2 có được giảm thời gian cách ly?", 
    "noi_dung": "Tại buổi họp báo của Ban Chỉ đạo phòng, chống Covid-19 và phục hồi kinh tế TPHCM (Ban chỉ đạo) chiều 21/3, bà Nguyễn Thị Huỳnh Mai, Chánh Văn phòng Sở Y tế TPHCM, thông tin, đơn vị này đã họp với các chuyên gia, bộ phận chuyên môn để đánh giá lại tình hình dịch Covid-19 trên địa bàn. Thời gian tới, Sở Y tế dự kiến trình văn bản tham mưu cho Ban chỉ đạo về việc F1 thuộc diện cần theo dõi, đã tiêm đủ 3 mũi vaccine Covid-19 có thể quay lại làm việc, học tập bình thường. \"Đề xuất này nhằm hạn chế đến mức thấp nhất ảnh hưởng sản xuất, gián đoạn việc học tập. Các F1 trên vẫn cần tự theo dõi sức khỏe và báo ngay cơ quan y tế gần nhất khi có triệu chứng bất thường\", bà Nguyễn Thị Huỳnh Mai cho hay. Đối với các bệnh nhân là F0, Chánh Văn phòng Sở Y tế cho biết, qua nghiên cứu, người nhiễm biến chủng Omicron sẽ có lượng kháng thể nhất định trong người và sẽ giảm dần trong 90 ngày sau khi khỏi bệnh. Những trường hợp tái nhiễm SARS-CoV-2 thời gian gần đây có thể do họ nhiễm biến chủng Delta trước đó rồi dương tính trở lại với biến chủng mới. \"Các trường hợp F0 tái nhiễm SARS-CoV-2 vẫn cần cách ly tại nhà hoặc điều trị tại bệnh viện trong vòng 7 ngày. Nếu xét nghiệm vào ngày thứ 7 âm tính sẽ được quay lại làm việc, sinh hoạt bình thường, còn dương tính sẽ cần theo dõi thêm 3 ngày nữa\", bà Nguyễn Thị Huỳnh Mai nhấn mạnh. Đại diện Sở Y tế TPHCM cho biết, qua quản lý, giám sát, biến thể mới BA.2 của chủng Omicron đang thay thế dần những chủng virus trước đây, chiếm đa số những ca mắc mới. Tuy nhiên, các ca nhập viện do biến thể BA.2 không nhiều, ít trường hợp nặng. \"Đa phần người nhiễm biến thể BA.2 chọn phương án cách ly, điều trị tại nhà. Hầu hết trường hợp nói trên đều âm tính trở lại trong vòng 5 ngày, ngoại trừ số ít người có bệnh nền, thuộc nhóm nguy cơ cao\", bà Nguyễn Thị Huỳnh Mai phân tích. Đại diện ngành y tế của TPHCM cho rằng, những đặc điểm trên thể hiện việc tiêm vaccine Covid-19 của TPHCM đã phát huy hiệu quả. Mặt khác, chiến lược bảo vệ người thuộc nhóm nguy cơ, đánh giá cấp độ dịch suốt thời gian qua đã được làm đúng hướng."
}