{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/phu-nu-nang-nguc-gap-nguy-hiem-gi-tren-ban-mo-20220322133449653.htm", 
    "tg_dang_tin": "2022-03-23 07:06:00",
    "tieu_de": "Phụ nữ nâng ngực gặp nguy hiểm gì trên bàn mổ?", 
    "noi_dung": "Ngày 21/3, Cục Quản lý khám, chữa bệnh (Bộ Y tế) đã ra văn bản yêu cầu Sở Y tế TPHCM khẩn trương xác minh, làm rõ việc một phụ nữ tên N.T.N.N. (SN 1989, sống tại quận 6, TPHCM) tử vong khi phẫu thuật nâng ngực tại Bệnh viện 1A (còn gọi là Bệnh viện Chỉnh hình và Phục hồi chức năng TPHCM) mà báo chí phản ánh. Biến chứng có thể xảy ra khi nâng ngực Trước đó, Bệnh viện 1A cho biết, chị N. được phẫu thuật tạo hình ngực bằng túi gel, có sử dụng phương pháp vô cảm là gây mê nội khí quản. Trong quá trình phẫu thuật, bệnh nhân ngưng tuần hoàn hô hấp, đã được xử trí hồi sức tích cực theo đúng quy trình. Còn theo thông tin từ người nhà của chị N., công an đã báo kết quả khám nghiệm tử thi ban đầu cho họ. Theo đó, nạn nhân có ngộ độc chưa rõ nguyên nhân, một bên phổi bị thủng lỗ nhưng không có máu đông. Trước đó, chị ruột nạn nhân cũng cho biết, em gái có tiền sử bệnh hen suyễn, bị tụt canxi và phải thường xuyên truyền đạm. Điều này khiến dư luận đặt ra câu hỏi: Liệu bệnh nhân có đủ điều kiện sức khỏe để phẫu thuật không, và những trường hợp nào chống chỉ định phẫu thuật nâng ngực? Trao đổi với PV Dân trí, một bác sĩ chuyên khoa tạo hình thẩm mỹ có thâm niên công tác hơn 10 năm tại các bệnh viện công lập ở TPHCM cho biết, mọi cuộc phẫu thuật thẩm mỹ nói chung, nâng ngực nói riêng đều có một tỷ lệ rủi ro nhất định, nên không thể nói bảo đảm an toàn tuyệt đối. Nếu bác sĩ phẫu thuật có kinh nghiệm, làm đúng tất cả các quy trình, nguy cơ biến chứng sẽ giảm thấp. Với việc đặt túi ngực, có thể xảy ra biến chứng gần và biến chứng xa. Biến chứng gần là việc bệnh nhân có thể đau vết mổ nhiều. Bệnh nhân xảy ra biến chứng chảy máu, với triệu chứng ngực đột ngột to lên bất thường. Trường hợp này bác sĩ sẽ phải mổ lại để cầm máu cho bệnh nhân. Nhiễm trùng là biến chứng có thể gặp sau khi đặt túi ngực. Để tránh nhiễm trùng, tất cả quá trình làm phải được vô trùng tuyệt đối. Biến chứng xa thường được nhắc tới nhiều nhất là co bao xơ, sẹo vết mổ xấu, lệch ngực và hội chứng tiết dịch muộn. Ngoài đặt túi ngực, bơm mỡ tự thân cũng là một cách để cải thiện vòng một. Bác sĩ sẽ lấy mỡ từ bụng, đùi, hông lưng hay cánh tay ghép vào ngực, nên sẽ có thêm thủ thuật hút mỡ bằng sóng siêu âm. Phương pháp này có nhược điểm sẽ xảy ra tình trạng hao hụt mỡ tùy theo cơ địa mỗi người. Nếu bơm không đều, sau này có thể hình thành bướu sợi trong người bệnh nhân. Hoặc có người sử dụng chất làm đầy (như silicon) để nâng ngực. Tuy nhiên silicon là chất bị cấm thực hiện trong thẩm mỹ, bơm vào dễ gây biến chứng hoại tử, nhiễm trùng biến dạng ngực. Hen suyễn có phẫu thuật nâng ngực được không? Về điều kiện phẫu thuật, bác sĩ cho biết trừ những trường hợp bệnh nhân mắc bệnh mãn tính hay có tiền sử tim mạch, đái tháo đường… không đủ sức khỏe mổ, rất ít trường hợp chống chỉ định can thiệp đặt túi ngực. Trên thực tế, dù phẫu thuật viên là người tiếp nhận thăm khám và tư vấn trước, nhưng người chịu trách nhiệm cho mổ là bác sĩ gây mê. Chỉ khi các xét nghiệm tiền phẫu không đáp ứng, như X-quang phổi, nước tiểu có vấn đề, có tình trạng rối loạn đông máu, nhiễm trùng máu, men gan cao, chức năng thận xuống thấp, có rối loạn nhịp tim… mới chống chỉ định mổ. Bệnh nhân hen suyễn lý thuyết vẫn nằm trong trường hợp được đặt túi ngực, tuy nhiên còn tùy vào mức độ bệnh. Nếu giả sử bệnh nhân bị hen suyễn nặng, ngày nào cũng phải dùng thuốc giãn phế quản nhiều lần, dùng corticoid… điều trị sẽ không đủ sức khỏe phẫu thuật nâng ngực. Riêng với bệnh nhân nâng ngực có tình trạng thủng phổi nhưng không có máu đông, chuyên gia nghiêng về hướng sự cố xảy ra trong cuộc mổ. Trong thực tế, đã có trường hợp phẫu thuật viên khi bóc tách đến màng xương làm phổi bị thủng. Nếu rơi vào tình huống này, cần phải có bác sĩ chuyên khoa Ngoại lồng ngực hỗ trợ khâu phổi kín, nếu không phổi sẽ nhanh chóng bị xẹp và bệnh nhân gặp nguy hiểm. Hoặc bệnh nhân có thể ngộ độc, sốc phản vệ thuốc mê, thuốc tê dùng trong cuộc mổ. Dù vậy, đây chỉ là những giả thiết ban đầu, cần có kết luận pháp y cuối cùng từ cơ quan chức năng xác định nguyên nhân khiến bệnh nhân nâng ngực tử vong. Chuyên gia khuyến cáo, mỗi người dân hãy là một khách hàng thông minh. Trước khi thực hiện một phương pháp làm đẹp nào cần phải được bác sĩ tư vấn kỹ về những tỷ lệ biến chứng có thể xảy ra. Đồng thời, nơi được chọn lựa thực hiện phải là cơ sở y tế có uy tín, đáng tin cậy và được cấp phép đầy đủ."
}