{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/hon-9-000-nguoi-cung-manulife-viet-nam-lan-toa-song-khoe-song-xanh-822996.html", 
    "tg_dang_tin": "2022-03-15 19:00:00",
    "tieu_de": "Hơn 9.000 người cùng Manulife Việt Nam lan toả sống khỏe, sống xanh", 
    "noi_dung": "Với số tổng bước chân đạt được là hơn 273 triệu bước, chuỗi thử thách vận động “MOVE vì Việt Nam - Tốt hơn mỗi ngày” đã khép lại sau gần 3 tháng triển khai với 5 thử thách: Khởi động - Lan tỏa - Tăng tốc - Chinh phục - Về đích. Thông qua đó, chương trình đã góp phần lan tỏa thông điệp tích cực về bảo vệ môi trường đến cộng đồng cũng như tạo động lực để nhiều cá nhân và gia đình bắt đầu tạo thói quen rèn luyện sức khỏe. Chị Hồ Thị Mai (TP.HCM), chia sẻ: “Tôi nhận thấy tầm quan trọng của việc vận động thường xuyên, nhưng việc xây dựng thói quen này trong guồng quay bận rộn của cuộc sống đã luôn là một thử thách cho gia đình tôi. Chương trình thử thách của Manulife Việt Nam đã cho tôi những lý do ý nghĩa để bắt đầu điều mà từ lâu rồi tôi luôn muốn cùng gia đình mình thực hiện. Nhờ tham gia thử thách, gia đình tôi đã có nhiều thời gian cùng nhau vận động, và thông qua đó, tôi có cơ hội dạy các con về tầm quan trọng của việc xây dựng môi trường sống xanh, lành mạnh”. Ông Sang Lee, Tổng Giám đốc Manulife Việt Nam cho biết: “Manulife cam kết xây dựng một cộng đồng khỏe mạnh hơn. Chiến dịch 'MOVE vì Việt Nam - Tốt hơn mỗi ngày' là một ví dụ tuyệt vời cho việc hiện thực hóa cam kết này và tạo điều kiện để người dân Việt Nam xây dựng lối sống lành mạnh. Bên cạnh đó, mục tiêu hướng đến Net Zero (đưa lượng phát thải khí nhà kính về 0) của chúng tôi cũng đồng nghĩa với việc chúng tôi đang tiên phong trong việc tạo ra một tương lai bền vững hơn. Bằng cách khích lệ người tham gia chương trình chú trọng vào sự phát triển bền vững, chúng tôi cũng tạo cơ hội để cộng đồng cùng đóng góp vào nỗ lực khắc phục biến đổi khí hậu”. Chương trình thử thách vận động “MOVE Vì Việt Nam - Tốt hơn mỗi ngày” trên ứng dụng ManulifeMOVE là một trong những minh chứng cho nỗ lực của Manulife Việt Nam trong việc nâng cao nhận thức về tầm quan trọng của sức khỏe cũng như đáp ứng nhu cầu tự chăm sóc sức khỏe ngày càng tăng của cộng đồng. Thử thách này cũng trao cơ hội để người tham gia có thể tạo ra các tác động xã hội tích cực thông qua việc chung tay trồng rừng nhằm đạt được Net Zero - một trong những mục tiêu phát triển bền vững của Tập đoàn Tài chính Manulife. Để biết thêm chi tiết, truy cập www.manulife.com.vn Ngọc Minh"
}