{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/kha-nang-tranh-mien-dich-cua-omicron-post1437612.html", 
    "tg_dang_tin": "2022-03-12 04:00:00",
    "tieu_de": "Khả năng tránh miễn dịch của Omicron", 
    "noi_dung": "Trước sự gia tăng ca nhiễm Covid-19 trên toàn cầu, các nhà khoa học đã so sánh tốc độ lây nhiễm của biến thể Omicron với biến thể Delta và cảnh báo về khả năng tránh miễn dịch của biến thể mới này. Tại Cơ quan An ninh y tế Anh (UKHSA), các nhà khoa học đã phân tích dữ liệu của 51.281 người xét nghiệm dương tính với Omicron hoặc Delta trong khoảng thời gian từ ngày 5 - 11.12.2021 và 151.592 người tiếp xúc gần với họ. Kết quả chỉ ra khả năng lây nhiễm của biến thể Omicron cho những người sống chung cao hơn 48% so với biến thể Delta. Theo thống kê, người nhiễm Delta lây cho 4% những người tiếp xúc bên ngoài nhà (không phải người sống chung), trong khi con số này là 8% ở biến thể Omicron - gấp 2 lần so với Delta. Số liệu này cho thấy khả năng lây nhiễm của Omicron thậm chí còn rõ ràng hơn bên ngoài hộ gia đình, dù khả năng tiếp xúc nhiều lần thấp hơn và thời gian tiếp xúc cũng ngắn hơn. REUTERS Nghiên cứu cũng đánh giá mức độ ảnh hưởng của việc tiêm phòng đối với khả năng lây nhiễm của 2 biến thể. Những người không tiêm vắc xin Covid-19 có nguy cơ nhiễm Omicron cao hơn 23% so với Delta. Theo dữ liệu của UKHSA, hơn 650.000 người ở Anh đã tái nhiễm Covid-19 và hầu hết được ghi nhận trong 2 tháng gần đây. Trước thời điểm giữa tháng 11.2021, tỷ lệ tái nhiễm chiếm khoảng 1% các trường hợp dương tính với Covid-19, nhưng tỷ lệ này hiện đã tăng lên khoảng 10%. Theo Văn phòng thống kê quốc gia Anh (ONS), nguy cơ tái nhiễm cũng được ghi nhận đã tăng lên 16 lần so với thời điểm biến thể Delta còn thống trị (từ tháng 5 - 12.2021). Ngoài tốc độ lây lan nhanh, các nhà khoa học cho rằng khả năng tránh miễn dịch có thể là một trong những lý do giải thích vì sao chủng Omicron làm tăng nguy cơ tái nhiễm. Đầu tháng 2 vừa qua, trên chuyên san The New England Journal of Medicine, các nhà khoa học thuộc Trường ĐH Weill Cornell Medicine (Qatar) cho biết đã đo lường mức độ tránh miễn dịch của Omicron. Miễn dịch sinh ra từ lần nhiễm bệnh trước có hiệu quả ngăn ngừa khoảng 90% nguy cơ tái nhiễm các biến thể Alpha, Beta và Delta nhưng chỉ 56% hiệu quả với Omicron. Tuy nhiên, tín hiệu đáng mừng là khả năng bảo vệ của hệ miễn dịch khỏi các trường hợp nhiễm Omicron diễn tiến nặng và tử vong vẫn ở mức cao, đến 88%. Hai nghiên cứu được tài trợ bởi Viện Y tế quốc gia Mỹ (NHI) đã kiểm tra phản ứng miễn dịch của mẫu máu từ người đã tiêm vắc xin đối với Omicron. Hai nghiên cứu tiến hành độc lập và có cùng kết quả cho thấy tế bào T - sinh ra từ phản ứng của vắc xin, đã nhận ra các biến thể bao gồm cả Delta và Omicron. Phần lớn các phản ứng của tế bào T vẫn có hiệu quả từ 80 - 85% chống lại Omicron. Người tham gia được lấy mẫu nhiều lần trong 1 - 8 tháng sau mũi vắc xin cuối cùng. Nghiên cứu cũng nhận thấy các tế bào B và các kháng thể trung hòa giảm đi sau 6 tháng chủng ngừa (tế bào B vốn có chức năng thúc đẩy việc sản xuất ra kháng thể chống lại vi rút). Các nhóm nghiên cứu khác trên thế giới cũng báo cáo kết quả tương tự: Các tế bào T được tạo ra bởi vắc xin tiếp tục nhận ra Omicron. Mặc dù phản ứng kháng thể chống lại các biến thể giảm nhưng tế bào T vẫn đóng vai trò như một tuyến phòng thủ thứ hai. Điều này có thể giúp giải thích tại sao nhiễm Omicron, mặc dù dễ lây lan, nhưng ít có khả năng dẫn đến bệnh nặng ở những người được tiêm chủng đầy đủ. Hiện cơ chế vì sao Omicron có thể tránh được miễn dịch chưa được làm rõ. Nhưng các số liệu của UKHSA vẫn cho thấy 3 mũi vắc xin giúp tránh lây nhiễm tốt hơn so với 2 mũi, theo Nature. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}