{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/luoi-van-dong-ban-can-can-than-voi-can-benh-nguy-hiem-nay-post1435389.html", 
    "tg_dang_tin": "2022-03-06 00:09:00",
    "tieu_de": "Lười vận động, bạn cần cẩn thận với căn bệnh nguy hiểm này", 
    "noi_dung": "Bạn có biết rằng, lười vận động khiến bạn dễ gặp nguy hiểm do một căn bệnh rất phổ biến? Chuyên gia hàng đầu về tĩnh mạch cho biết. Giáo sư Mark Whiteley, người sáng lập Phòng khám Whiteley Clinic (Anh), bác sĩ phẫu thuật tĩnh mạch hàng đầu của Anh, cảnh báo rằng việc lười vận động “có thể giết chết” những người đang mắc chứng suy giãn tĩnh mạch - do làm tăng nguy cơ hình thành cục máu đông chết người, theo nhật báo Express (Anh). Ông giải thích, người bị giãn tĩnh mạch, nếu ít cử động, sẽ dễ hình thành các cục máu đông nhỏ trong tĩnh mạch, gây viêm tắc tĩnh mạch hơn. Theo Giáo sư Whiteley, những cục máu đông này có thể nhanh chóng gây chết người nếu chúng di chuyển đến một trong các tĩnh mạch phổi. Ông nói, người bị suy giãn tĩnh mạch có bị biến chứng hay không, tùy thuộc vào mức độ tập luyện, theo Express. Giãn tĩnh mạch là tình trạng rất phổ biến, cứ 3 người thì có 1 người mắc phải, mặc dù rất nhiều người không biết họ mắc bệnh. Shutterstock Đó là các tĩnh mạch ở chân và bàn chân bị sưng và to ra, có thể trông sần sùi và phồng lên. Theo Giáo sư Whiteley, những người bị suy giãn tĩnh mạch vốn rất dễ hình thành các cục máu đông nhỏ. Không tập thể dục và ngồi yên một chỗ cả ngày càng làm hạn chế lưu lượng máu trong tĩnh mạch, vì có ít cơ co bóp hơn để đẩy máu lưu thông. Theo Giáo sư Whiteley, việc thiếu tập thể dục ở người giãn tĩnh mạch sẽ làm tăng nguy cơ hình thành cục máu đông hơn. Nguy cơ cục máu đông di chuyển đến phổi sẽ càng tăng lên khi cục máu đông càng gần tĩnh mạch sâu. Shutterstock Giáo sư Whiteley cho biết đó chính là lý do huyết khối tĩnh mạch sâu trở nên rất nguy hiểm - cục máu đông trong tĩnh mạch sâu có thể di chuyển đến phổi, gây thuyên tắc phổi. Theo nghiên cứu, những cục máu đông hình thành gần tĩnh mạch sâu có 1% khả năng di chuyển đến phổi. Giáo sư Whiteley khuyên tốt nhất là đi dạo xung quanh nhà vào mỗi buổi sáng và sau giờ làm việc. Đi bộ là bài tập tuyệt vời đối với tĩnh mạch. Và cứ sau mỗi tiếng làm việc, hãy đứng lên và đi lại một chút. Có thể đi lên vài bậc thang hoặc thực hiện một số bài tập đứng tại bàn làm việc, như nhón gót 30 cái hoặc ngồi xổm 30 cái hoặc làm cả hai, theo Express. Triệu chứng chính của cục máu đông trong tĩnh mạch là tĩnh mạch nổi cục, tấy đỏ và đau ở chân. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Trong khi đại dịch chưa lắng xuống, thì một loại virus khác được gọi là 'siêu cảm lạnh' đã và đang tấn công nước Úc, với các triệu chứng tương tự như Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM."
}