{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/be-trai-thua-can-nhiem-covid-19-va-sot-xuat-huyet-nang-post1436869.html", 
    "tg_dang_tin": "2022-03-09 11:29:00",
    "tieu_de": "Bé trai thừa cân nhiễm Covid-19 và sốt xuất huyết nặng", 
    "noi_dung": "Bé trai Tr.M.Đ., 12 tuổi, ngụ Q.Bình Tân, TP.HCM, nặng 67 kg, cơ địa béo phì nhập viện cấp cứu Bệnh viện Nhi đồng Thành phố (TP.HCM) trong tình trạng sốt, mệt đừ người. Kết quả xét nghiệm cho thấy trẻ bị sốc sốt xuất huyết và Covid-19. Ngày 9.3, bác sĩ Nguyễn Minh Tiến, Phó giám đốc Bệnh viện Nhi đồng Thành phố, cho biết khai thác bệnh sử ghi nhận bé Đ. bệnh 5 ngày. Trong 3 ngày đầu, trẻ sốt cao liên tục nhiều lúc lên 39-40 độ C, có đáp ứng thuốc hạ sốt; không đau bụng, không nôn ói, ăn uống và tiêu tiểu bình thường, test nhanh dương tính Covid-19 được điều trị cách ly tại nhà. BVCC Ngày thứ 4, 5 trẻ còn sốt, đi lỏng, mệt, ăn uống kém. Người nhà đưa đi khám tại bệnh viện quận, test nhanh SARS-CoV-2 kiểm tra còn dương tính nên được chuyển Bệnh viện Nhi đồng Thành phố. Tại bệnh viện, ghi nhận trẻ tỉnh nhưng đừ, sốt 38,4 độ, SpO2 94%... Kết quả xét nghiệm cho thấy trẻ bị sốc sốt xuất huyết Dengue ngày 5 và Covid-19. Trẻ được cho thở oxy truyền dịch chống sốc. Tình trạng sốc không cải thiện trẻ được đổi sang dung dịch cao phân tử, điều trị thuốc kháng virus. Trẻ vẫn tiếp tục biểu hiện sốt, sốc kéo dài suy hô hấp, tràn dịch màng phổi nên được tiếp tục chống sốc, truyền dung dịch đại phân tử, điều chỉnh rối loạn đông máu, điều chỉnh toan chuyển hóa, điện giải, thuốc hạ sốt. Kết quả sau gần 1 tuần điều trị, tình trạng trẻ cải thiện dần, tỉnh táo. Theo bác sĩ Tiến, đây là trường hợp hiếm gặp khi trẻ vừa nhiễm Covid-19 vừa mắc sốt xuất huyết, gây nhiều khó khăn cho các bác sĩ điều trị vì sốc sốt xuất huyết không thể chỉ định sử dụng thuốc chống đông, chống viêm. Bác sĩ Tiến khuyến cáo phụ huynh không chỉ lo phòng chống lây nhiễm Covid-19 cho con em mình bằng cách tuân thủ 5K và tiêm ngừa vắc xin Covid-19, mà còn lưu ý diệt muỗi, lăng quăng, ngủ mùng,… để tránh con em mình mắc sốt xuất huyết do muỗi vằn đốt. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}