{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/bo-y-te-tinh-toan-lai-luong-vaccine-covid19-can-mua-cho-tre-511-tuoi-20220323070629454.htm", 
    "tg_dang_tin": "2022-03-23 07:55:00",
    "tieu_de": "Bộ Y tế: Tính toán lại lượng vaccine Covid-19 cần mua cho trẻ 5-11 tuổi", 
    "noi_dung": "Việt Nam hiện nằm trong nhóm top 10 thế giới và đứng thứ 6 châu Á về tốc độ bao phủ vaccine phòng Covid-19. Đến nay, Việt Nam đã tiêm xong mũi 1, 2; mũi 3 đạt 45% ở người từ 18 tuổi trở lên, đồng thời cũng chuẩn bị tiêm vaccine cho trẻ 5-11 tuổi. Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên cho biết, từ đầu tháng 12 năm ngoái Bộ đã xây dựng kế hoạch và trình Chính phủ ban hành nghị quyết mua vaccine cho trẻ 5-11 tuổi. Khi đó, theo thống kê của các tỉnh số lượng trẻ 5-11 tuổi ở nước ta là khoảng 11,8 triệu, tương ứng cần khoảng 21,9 triệu liều vaccine (tính theo tỷ lệ tiêm chủng thông thường đạt 95%, tiêm 2 mũi). Thời điểm đó, chúng ta đang trong quá trình đàm phán và vaccine của Pfizer chưa được cấp phép. Đến nay vaccine đã được cấp phép, song diễn biến dịch có sự khác biệt, cụ thể số trẻ mắc Covid-19 tăng lên. Bên cạnh đó, có một số tổ chức muốn hỗ trợ vaccine cho Việt Nam song lại chưa khẳng định về số lượng và thời gian. Gần đây nhất, ngày 18/3, phía Úc cũng muốn hỗ trợ khoảng hơn 9 triệu liều vaccine cho trẻ, trong đó chủ yếu là Moderna. \"Vaccine tiêm cho trẻ khác tất cả các vaccine tiêm cho người từ 12 tuổi trở lên, đó là chỉ tiêm được cho trẻ 5-11 tuổi, không tiêm được cho đối tượng khác. Đây là điểm khó, nếu tính toán không kỹ thì có thể thừa hoặc thiếu vaccine. Thủ tướng đã giao cho Bộ Y tế không được để thừa, không được để thiếu, đây là cái khó\", Thứ trưởng Tuyên nói. Theo Thứ trưởng cũng vì thế, thời gian qua có sự chậm trễ trong việc mua vaccine cho trẻ 5-11 tuổi. Bộ Y tế cũng đã bị phê bình vì để chậm. Bộ đang yêu cầu các bên liên quan kiểm điểm để xem nguyên nhân chậm do đâu, khách quan hay chủ quan để báo cáo Thủ tướng. \"Nếu được các tổ chức tài trợ, không phải mua nhiều thì chúng ta sẽ tiết kiệm được không biết bao nhiêu triệu đô. Trong khi đã đặt cọc mua thì không được chuyển nhượng, tặng hay bán. Đấy là điểm khó khăn. Bộ sẽ làm việc với các đơn vị tính toán lại để báo cáo về vấn đề vaccine cho trẻ 5-11 tuổi, cố gắng cuối tháng này trình Thủ tướng\", Thứ trưởng Tuyên cho biết thêm. Thứ trưởng cũng nhấn mạnh người dân không nên chủ quan, không vì độ bao phủ vaccine cao mà không thực hiện các biện pháp phòng chống dịch khác. Với sự xuất hiện của biến chủng Omicron, có thể xuất hiện biến chủng mới, vì thế đòi hỏi chúng ta phải tiếp tục nỗ lực lớn hơn trong công tác phòng chống dịch."
}