{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nguyen-nhan-moi-noi-gay-suy-than-post1437417.html", 
    "tg_dang_tin": "2022-03-10 22:07:00",
    "tieu_de": "Nguyên nhân mới nổi gây suy thận", 
    "noi_dung": "Ngày càng nhiều người suy thận mạn do các bệnh không lây nhiễm, do bệnh rối loạn chuyển hóa. Khoảng 10 năm về trước, suy thận mạn chủ yếu do viêm cầu thận mạn. Kỷ niệm ngày Thận học Thế giới 10.3.2022, chiều nay 10.3, Hội lọc máu Việt Nam tổ chức hội thảo khoa học chuyên ngành tại Hà Nội kết nối đến các điểm cầu với sự tham dự của 200 đại biểu là các bác sĩ chuyên ngành thận nhân tạo trên cả nước. TNO Thông tin tại hội thảo cho biết, tại Việt Nam, ca bệnh lọc máu chu kỳ đầu tiên (thận nhân tạo) cho bệnh nhân suy thận mạn được thực hiện 50 năm trước, ngày 20.6.1972 tại Khoa Thận nhân tạo Bệnh viện Bạch Mai do PGS - BS Nguyễn Nguyên Khôi và cộng sự thực hiện. Đến nay, trong nước có hơn 300 đơn vị thận nhân tạo điều trị cho hơn 28.000 người bệnh bệnh thận giai đoạn cuối trên cả nước. Tới đây, Hội Lọc máu Việt Nam sẽ có các đánh giá, khảo sát, xây dựng cơ sở dữ liệu về lọc máu điều trị suy thận mạn tại Việt Nam. Nội dung khảo sát toàn diện bao gồm các thông số điều trị thận nhân tạo, lọc màng bụng, ghép thận; quản lý trang thiết bị, vật tư; những gánh nặng bệnh tật đối với người bệnh (gánh nặng về tậm sinh lý; gánh nặng công việc, kinh tế; gánh nặng gia đình: hôn nhân, sinh đẻ; gánh nặng xã hội: học vấn, địa vị xã hội); gánh nặng tài chính đối với các cơ sở lọc máu và bảo hiểm xã hội (các chi phí: vật tư tiêu hao; thuốc; điện, nước; nhân công; xử lý chất thải; đào tạo…). Kết quả khảo sát là cơ sở để ngành y tế có hướng phát triển, thiết lập các đơn vị thận nhân tạo ngày càng tốt hơn nhu cầu điều trị về số lượng và chất lượng; huy động tư nhân cung cấp dịch vụ lọc máu liên tục cho các trường hợp suy thận mạn có chỉ định lọc máu chu kỳ. Theo Hội Lọc máu Việt Nam, khảo sát năm 2021 cho thấy, 93,6% cơ sở lọc máu chu kỳ tại Việt Nam thuộc y tế công. Thực tế này cho thấy thu hút đầu tư tư nhân vào lĩnh vực lọc máu thấp (6.4% đơn vị lọc máu nằm ở các bệnh viện tư nhân). Hiện, tổ chức đơn vị lọc máu phần lớn phối hợp với nhiều chuyên khoa khác nhau: hồi sức cấp cứu, gây mê, nội khoa, nhi… Chỉ 17.4% là tổ chức khoa lọc máu chuyên biệt, ảnh hưởng đến việc mở rộng, phát triển chuyên ngành này, trong khi số người cần được lọc máu chu kỳ tăng lên hằng năm. Tỷ lệ người bệnh điều trị thay thế thận mỗi triệu dân còn thấp (378,1 bệnh nhân/triệu dân) và nằm trong những nước có tỷ lệ thấp nhất. Đáng lưu ý, khoảng 10 năm về trước nguyên nhân suy thận chủ yếu do viêm cầu thận mãn. Những năm gần đây, nguyên nhân suy thận mạn do các bệnh không lây nhiễm, bệnh do rối loạn chuyển hóa như: béo phì, gout, tăng huyết áp, đái tháo đường. Lọc máu Việt Nam còn tồn tại nhiều hạn chế so với các nước trong khu vực và trên thế giới, do đó cần xây dựng các chương trình hành động nhằm nâng cao chất lượng điều trị người bệnh. “Bệnh thận mạn là bệnh lý mạn tính không lây nhiễm, trong khi mô hình quản lý tại Việt Nam chủ yếu là quản lý tại bệnh viện. Chúng tôi nhận thấy thấy nên nghiên cứu mô hình quản lý phù hợp”, một số đại biểu nêu ý kiến tại hội thảo. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}