{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/f0-khoi-benh-hoang-loan-vi-ngui-cac-mui-thom-thanh-mui-hoi-thoi-824994.html", 
    "tg_dang_tin": "2022-03-24 06:00:00",
    "tieu_de": "F0 khỏi bệnh hoảng loạn vì ngửi các mùi thơm thành mùi hôi thối", 
    "noi_dung": "Chị Hoài Diễm (TP.HCM) mắc Covid-19 từ tháng 12/2021. Trong khoảng 10 ngày, chị chỉ bị bị mệt mỏi, sổ mũi, mất khứu giác nhưng không bị mất vị giác. Sau khi có kết quả âm tính khoảng 4, 5 ngày chị dần dần lấy lại được khứu giác. Tuy nhiên 2 tháng sau đó, rắc rối mới lại đến khi chị bị rối loạn khứu giác. Đầu tiên những mùi thơm như nước hoa, nước xả vải, sữa tắm, dầu gội, nước lau sàn… chị đều ngửi thành mùi rất gắt, hôi thối, rất khó chịu. Không chỉ vậy, các loại rau có mùi như: diếp cá, rau răm, ngò gai hay quả như dưa chuột, dưa hấu, chanh.... chị đều thấy có mùi nồng như mùi của bọ xít, xăng dầu. Thậm chí, mùi cà phê hoặc các món ăn như bún bò, bún riêu… cũng trở thành mùi khét như rác nilon bị đốt cháy. “Tôi vô cùng stress vì tình trạng này kéo dài hơn 1 tháng và càng ngày càng nhiều thứ bị đổi mùi. Lúc tắm giặt hay sinh hoạt, tôi cũng sẽ bị khó chịu vì mùi khét, hôi ám ảnh. Mỗi lần giặt đồ, phơi đồ, tôi trở nên ám ảnh với mùi bột giặt, nước xả vải”, chị Diễm nói. Bị rối loạn mùi khiến chị chán ăn nhưng dù vậy, để có sức khỏe chị vẫn phải cố ăn hoặc chọn những loại đồ ăn mùi nhẹ. Hơn 1 tháng tình trạng chưa cải thiện khiến chị Diễm vô cùng lo lắng. Về vấn đề này, BS Đặng Xuân Thắng - Trường Đại học Y Dược - Đại học Duy Tân Đà Nẵng, cho biết, đây là hiện tượng Parosmia, nghĩa là rối loạn khứu giác. Người bị rối loạn khứu giác hậu Covid-19 thường xuyên ngửi thấy mùi cao su cháy, rác, nước thải, bùn... “Chứng rối loạn khứu giác xảy ra khi chỉ có một số thụ thể hóa học của mũi đang hoạt động do đó não bộ người ngửi chỉ nhận được một phần dấu hiệu hóa học của mùi, dẫn đến mùi bị \"méo\". Lý do thứ 2 là các cảm biến trong mũi hoạt động, nhưng não không thể xử lý được thông tin tiếp nhận từ mũi, giống như khi có tổn thương dây thần kinh trong đường khứu giác”, BS Thắng cho biết. Lý giải hiện tượng này, BS Thắng phân tích, virus SARS-CoV-2 xâm nhập vào tế bào chủ yếu thông qua sự tương tác giữa protein Spike của virus (protein S) và thụ thể ACE2 trong tế bào đích. Vị trí chủ yếu để SARS-CoV-2 xâm nhập là phổi và đường tiêu hóa. Gần đây, các nhà khoa học đã phát hiện ra rằng furin protease cũng tham gia vào quá trình lây nhiễm vì SARS-CoV-2, chất này làm tăng khả năng lây nhiễm SARS-CoV-2 cũng như cung cấp một con đường để virus xâm nhập vào hệ thống thần kinh trung ương. Hai con đường lây nhiễm chính là đường máu và qua tế bào thần kinh - với đường khứu giác (vì tế bào mũi có mật độ thụ thể ACE2 cao). SARS-CoV-2 dường như đi vào thần kinh trung ương thông qua thần kinh khứu giác hoặc dây thần kinh sinh ba. Cơ chế bệnh sinh của mất khứu giác liên quan đến Covid-19 vẫn còn đang được tranh luận. Một giả thuyết cho rằng nó có thể là kết quả của sự tắc nghẽn các khe khứu giác, do đó ngăn cản sự kích hoạt các tế bào thần kinh cảm giác trong biểu mô khứu giác. Ngoài ra, có một loại tế bào khác trong mũi nằm bên cạnh các tế bào thần kinh khứu giác được gọi là tế chống đỡ biểu hiện ACE2.  Các tế bào này có chức năng hỗ trợ cho các tế bào thần kinh khứu giác trong mũi và có thể chết do nhiễm trùng. Tuy nhiên, việc mất đi các tế bào chống đỡ không dẫn đến cái chết của các tế bào thần kinh khứu giác mà gây ra rối loạn chức năng cảm giác (gây ra bởi sự co lại của lông mao), điều này có thể giải thích cho việc mất khứu giác đột ngột. BS Thắng cho biết, các nghiên cứu đã chỉ ra rằng những bệnh nhân bị rối loạn khứu giác có thể hồi phục từ 15 đến 20 ngày sau khi bệnh khởi phát, có nghĩa là rất nhiều người sẽ tự cải thiện tình trạng ngửi của họ mà không cần điều trị cụ thể nào. Tuy nhiên, có không ít trường hợp rối loạn khứu giác kéo dài quá thời gian đó cần điều trị thích hợp. Dưới đây là một số liệu pháp: 1. Huấn luyện khứu giác: Trong 12 tuần, bệnh nhân thực hiện một buổi vào buổi sáng trước khi ăn sáng và một buổi vào buổi tối trước khi ăn tối. Bệnh nhân được khuyên nên ngửi sáu loại tinh dầu như sả, hoa hồng, đinh hương, phong lữ hoa hồng, bạc hà và hạt cà phê. Họ cần cố gắng nhận biết mùi mà không được đọc nhãn ghi trên chai. 2. Sử dụng Caffeine: Một số nghiên cứu đã chỉ ra rằng caffeine giúp tăng cường khứu giác ở những người bị Covid-19. Việc sử dụng cà phê như một chiến lược phục hồi khứu giác trong chứng mất khứu giác đã được áp dụng theo các biến thể khác nhau sử dụng các mùi như mùi thảo mộc, gừng, bạc hà, cà phê và chanh để giúp bệnh nhân xác định các mùi khác nhau. 3. Vitamin A: Axit retinoic (RA) - một chất chuyển hóa của vitamin A, là một trong những nội tiết tố của tuyến giáp. Đây là một chất điều hòa phiên mã quan trọng trong quá trình phát triển và tái tạo mô. Vitamin A có thể thúc đẩy khả năng tái tạo biểu mô thần kinh khứu giác. 4. Axit alpha-lipoic (ALA): Các nhà khoa học đã tìm thấy mức độ cao hơn của cytokine TNF-α (tiền viêm) trong biểu mô khứu giác ở những bệnh nhân mắc Covid-19, cho thấy rằng tình trạng viêm trực tiếp của biểu mô khứu giác có thể đóng một vai trò trong việc mất khứu giác cấp. Theo các báo cáo trước đây, axit alpha-lipoic có thể làm giảm hoạt động của ACE2 sau khi SARS-CoV-2 sao chép, dẫn đến ức chế sự biểu hiện của các cytokine gây viêm. Tuy nhiên, nó cũng gây ra các tác dụng phụ thường gặp về thần kinh bao gồm nhức đầu, chóng mặt và lú lẫn. 5. Corticoid: BRS khuyến cáo sử dụng corticoid dạng xịt mũi ở bệnh nhân mất khứu giác trong hơn 2 tuần liên quan đến các triệu chứng ở mũi, nhưng không khuyến cáo sử dụng dạng uống. Thuốc này có rất nhiều tác dụng phụ khi sử dụng không hợp lý. Corticoid dạng hít thường không gây tác dụng phụ nghiêm trọng, một số tác dụng phụ thường gặp (nấm miệng, khàn giọng) nên cần hết sức cẩn trọng khi sử dụng. 6. Theophylline: Theophylline được cho là hỗ trợ tái tạo biểu mô thần kinh khứu giác. Điều trị bằng đường uống của nhóm này bị hạn chế do các tác dụng phụ. Mặt khác, sự cải thiện triệu chứng khi sử dụng thuốc này qua đường xịt mũi diễn ra nhanh hơn và không gây ra bất kỳ tác dụng phụ toàn thân nào. BS Đặng Xuân Thắng nhấn mạnh thêm, người bệnh chỉ dùng thuốc khi được sự thăm khám và tư vấn từ bác sĩ, đặc biệt là với Corticoid. Bạn nên vệ sinh môi trường xung quanh, tránh khói bụi làm kích thích phản ứng viêm ở đường thở trên. Ngoài ra, bệnh nhân cần có chế độ dinh dưỡng hợp lý, tăng cường các hoạt động thể chất để nâng cao sức khỏe. Đối với bệnh nhân có tiền sử bệnh dị ứng như viêm mũi dị ứng, hen… cần hết sức tránh các tác nhân dị ứng. Đồng thời, người bệnh cần luyện tập thường xuyên các bài tập phục hồi khứu giác. Ngọc Trang"
}