{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/bo-y-te-vao-cuoc-vu-tu-vong-khi-nang-nguc-tai-benh-vien-1a-824426.html", 
    "tg_dang_tin": "2022-03-21 15:46:00",
    "tieu_de": "Bộ Y tế vào cuộc vụ ‘tử vong khi nâng ngực’ tại Bệnh viện 1A", 
    "noi_dung": "PGS.TS Lương Ngọc Khuê, Cục trưởng Cục quản lý Khám chữa bệnh, đề nghị Sở Y tế TP.HCM khẩn trương xác minh, làm rõ các thông tin, phản ánh nêu trên và có biện pháp xử lý vi phạm theo quy định của pháp luật (nếu có). Sở cũng phải khẩn trương báo cáo về Bộ Y tế (Cục Cục quản lý Khám chữa bệnh) và công khai kết quả xác minh trên các phương tiện thông tin đại chúng. Cục quản lý Khám chữa bệnh đề nghị, Sở Y tế TP.HCM cần tiếp tục tăng cường kiểm tra, thanh tra và tuyên truyền giáo dục về pháp luật cho các cơ sở khám bệnh, chữa bệnh thực hiện nghiêm việc khám bệnh, chữa bệnh theo đúng quy định. Công văn khẩn nhấn mạnh, Sở Y tế TP này cần báo cáo kết quả về Bộ Y tế (Cục Quản lý khám, chữa bệnh) trước ngày 25/3. Trước đó, như VietNamNet đã thông tin, vụ việc xảy ra vào ngày 18/3, Nạn nhân là chị N.T.N.N (SN 1989, quê Đồng Tháp), được gia đình phát hiện đã tử vong tại Bệnh viện 1A (Bệnh viện Chỉnh hình-Phục hồi chức năng Tp.HCM, thuộc Bộ Lao động-Thương binh và Xã hội). Theo lời người nhà, 11h30 ngày 18/3, chị N. nhập viện để phẫu thuật nâng ngực tại Bệnh viện 1A và tử vong. Gia đình cho biết phải tự đi tìm từng phòng bệnh mới phát hiện được nơi chị N. đang nằm. Ngay sau đó, qua đường dây nóng, PGS.TS Lương Ngọc Khuê yêu cầu bệnh viện báo cáo nhanh sự việc. Theo báo cáo này, bệnh nhân N.T.N.N. (33 tuổi, quê Đồng Tháp) bị thiểu sản ngực (ngực nhỏ) hai bên, có yêu cầu phẫu thuật tạo hình ngực và được bác sĩ Nguyễn Văn Thiết giới thiệu đến Bệnh viện 1A (còn gọi là Bệnh viện Chỉnh hình và phục hồi chức năng TP.HCM) khám thực hiện phẫu thuật. Bệnh nhân được thăm khám, xét nghiệm tiền phẫu theo quy trình của bệnh viện. Phương pháp điều trị là phẫu thuật tạo hình ngực bằng túi gel; phương pháp vô cảm là gây mê nội khí quản. Bác sĩ phẫu thuật là Nguyễn Văn Thiết, có chứng chỉ hành nghề do Bộ Y tế cấp bổ sung phạm vi khám chữa bệnh chuyên khoa phẫu thuật tạo hình thẩm mỹ, có hợp đồng lao động với Bệnh viện 1A. Bác sĩ gây mê hồi sức là Võ Văn Tuấn, có chứng chỉ hành nghề khám chữa bệnh chuyên khoa gây mê hồi sức, có hợp đồng lao động với Bệnh viện 1A. Ngọc Trang - Hồng Phúc"
}