{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/tai-sao-co-nguoi-bi-di-chung-hau-covid-19-co-nguoi-khong-post1434511.html", 
    "tg_dang_tin": "2022-03-03 09:09:00",
    "tieu_de": "Tại sao có người bị di chứng hậu Covid-19, có người không?", 
    "noi_dung": "Sau khi hồi phục khỏi Covid-19, nhiều người gặp phải các triệu chứng kéo dài dù chỉ mắc bệnh nhẹ, trong khi những người khác lại không gặp tình trạng này. Điều gì tạo nên sự khác biệt này? Hiện các nhà nghiên cứu vẫn đang trong giai đoạn đầu tìm hiểu các yếu tố nguy cơ gây ra sự khác biệt. Theo Trung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) Mỹ, Covid kéo dài là tình trạng các vấn đề sức khỏe liên quan đến Covid-19 kéo dài từ 4 tuần trở lên sau khi nhiễm bệnh. Ngay cả những người nhiễm Covid-19 không triệu chứng cũng có thể phát triển Covid kéo dài. Các triệu chứng có thể kéo dài trong vài tuần hoặc vài tháng. Nghiên cứu cho thấy ít nhất 54% người nhiễm Covid-19 gặp tình trạng Covid kéo dài, theo tạp chí y khoa của Anh Medical News Today. Shutterstock Theo một phân tích tổng hợp năm 2021, tỷ lệ các triệu chứng Covid kéo dài xảy ra như sau: Phim chụp phổi có vấn đề: 62,2% Suy giảm chức năng nói chung: 44% Mệt mỏi hoặc yếu cơ: 37,5% Đau nhức nói chung: 32,4% Rối loạn lo lắng: 29,6% Rối loạn giấc ngủ: 27% Khó tập trung: 23,8% Các triệu chứng khác bao gồm: Kém minh mẫn Đau đầu Viêm da Sốt Thay đổi khứu giác hoặc vị giác Tiêu chảy Nghiên cứu mới phát hiện các yếu tố nguy cơ dẫn đến Covid kéo dài. Một nghiên cứu theo dõi 309 người tham gia trong 2-3 tháng sau khi nhiễm Covid-19, đã xác định 4 yếu tố khiến người nhiễm Covid-19 dễ mắc chứng Covid kéo dài hơn. Đó là: Tải lượng vi rút cao hơn. Tự kháng thể tấn công nhầm vào các mô của cơ thể. Sự kích hoạt lại của virus Epstein-Barr (EBV) gây mệt mỏi, sốt, viêm họng và nổi hạch. Mắc bệnh tiểu đường loại 2. Một nghiên cứu khác cũng cho thấy Covid-19 có thể kích hoạt lại EBV và do đó dẫn đến các triệu chứng Covid kéo dài. Khoảng 95% dân số thế giới mang virus này, nhưng phần lớn ở trạng thái bất hoạt và không có triệu chứng. Một nghiên cứu khác cho thấy giới tính nữ và độ tuổi dưới 50 cũng có nguy cơ cao hơn 67%. Đặc biệt, một số triệu chứng của Covid kéo dài trùng với các triệu chứng của tiền mãn kinh và mãn kinh Mức độ nghiêm trọng của nhiễm Covid-19 có thể làm tăng gấp 4 lần nguy cơ mắc chứng Covid kéo dài Shutterstock Theo Giáo sư Elizabeta Mukaetova-Ladinska, từ Đại học Leicester (Anh), bệnh phổi làm tăng nguy cơ gấp 6 lần, hen suyễn làm tăng gần 10 lần, theo Medical News Today. Giáo sư Mukaetova-Ladinska giải thích thêm rằng mức độ thấp hơn của kháng thể immunoglobulin IgM và IgG3, khi kết hợp với các yếu tố nguy cơ lâm sàng, cũng có thể làm tăng nguy cơ phát triển Covid kéo dài. Nghiên cứu còn cho thấy, bệnh nhân Covid-19 có vi khuẩn đường ruột khỏe mạnh và hệ vi sinh vật khỏe mạnh - ít có khả năng phát triển Covid kéo dài, trong khi những bệnh nhân Covid-19 có hệ vi sinh vật kém hơn, dễ bị chứng Covid kéo dài hơn. Tiến sĩ Donald J. Alcendor, phó giáo sư tại Trường Y Đại học Vanderbilt (Mỹ), nói rằng yếu tố nguy cơ quan trọng nhất đối với Covid kéo dài là người chưa tiêm chủng nhiễm Covid-19 và có bệnh nền. Các nghiên cứu cho thấy tiêm chủng giúp giảm đáng kể nguy cơ mắc chứng Covid kéo dài. Thậm chí người mới tiêm 1 liều vắc nếu có nhiễm Covid-19, cũng giảm nguy cơ mắc chứng Covid kéo dài. Người đã tiêm ít nhất một liều trong 2 loại vắc xin Pfizer, Moderna, trước khi nhiễm Covid-19, có nguy cơ mắc Covid kéo dài thấp hơn 7-10 lần so với người chưa tiêm chủng. Một nghiên cứu được công bố trên tạp chí The Lancet vào tháng 1.2022 cho thấy tiêm 2 liều vắc xin giúp giảm khoảng một nửa nguy cơ mắc chứng Covid-19 kéo dài, theo Medical News Today. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}