{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/dieu-tri-chung-ho-keo-dai-hau-covid19-bang-dong-y-20220317171630359.htm", 
    "tg_dang_tin": "2022-03-19 11:06:00",
    "tieu_de": "Điều trị chứng ho kéo dài hậu Covid-19 bằng đông y", 
    "noi_dung": "Theo Lương y Hoàng Lâm Quyền - Hội Đông y Hà Nội, hiện rất nhiều người sau khi khỏi bệnh Covid-19 bị bệnh ho kéo dài, và đa phần là chứng ho khan, ít khi ho có đờm. Y học hiện đại giải thích theo góc độ viêm nhiễm, người ta cho rằng ho khan cũng có thể do các bệnh lý gây ra như xơ phổi, trào ngược dạ dày, viêm phế quản, viêm phổi trong quá trình bị nhiễm Covid-19, khiến sau này phổi bị tổn thương, dễ gây kích thích ho… Trong khi đó, y học cổ truyền lại không lý luận như vậy, mà giải thích dựa theo học thuyết âm dương, ngũ hành, tạng tượng… Y học cổ truyền dựa theo Tứ chẩn (vọng, văn, vấn, thiết) và Bát cương, Bát pháp để chẩn đoán bệnh và từ đó đưa ra các phương pháp điều trị tương ứng. Trong đông y, ho thuộc về tạng Phế. Khái niệm Phế của Đông y khác với Phổi của tây y, nhưng để người đọc dễ hình dung nên người ta thường chú thích Phế là Phổi. Phế là một trong năm tạng, có đặc điểm là tàng tinh khí mà không tả. Phế chủ hô hấp, chủ khí, có tác dụng thông điều thủy đạo, khai khiếu ra mũi và bên ngoài hợp với bì mao (da lông). Ngoài ra Phế có đặc tính ưa thanh nhuận mà ghét táo nhiệt. Dưới tác động của ngoại tà như phong (gió), hàn (lạnh), thử (nóng nực), thấp (ẩm ướt), táo (khô ráo), hỏa (nhiệt) hoặc nội thương mà gây ra các chứng bệnh khác nhau. Như vậy, nguyên nhân gây ho khan hậu Covid-19 là do Phế táo. Việc bị ốm lâu ngày và phổi bị tổn thương, làm cho tân dịch của Phế bị hao suy. Phế mất đi sự tư nhuận, dẫn đến các triệu chứng như ho khan, ho ít đàm, đàm dính khó khạc, miệng mũi khô, ngoài ra cũng có thể gặp cả trường hợp Phế khí hư, Tỳ hư. Điều trị Đối với chứng ho khan thì phương pháp chữa phải làm sao cho Phế được tư nhuận, thông suốt, hết khô táo. Ngoài ra bệnh lâu ngày thường kèm theo Phế khí hư, người mệt mỏi, sợ gió… thì cũng phải bồi bổ thêm khí để cho Phế được khỏe mạnh từ đó sẽ chóng khỏi bệnh. Có nhiều bài thuốc để chữa chứng này, tuy nhiên trên lâm sàng thường mỗi người một khác, không ai giống ai, nên việc lựa chọn bài thuốc và gia giảm sẽ được người thầy thuốc cân nhắc theo từng trường hợp cụ thể. Phương pháp: Thanh táo nhuận phế, bổ khí, chỉ khái Bài thuốc tham khảo: Thanh táo nhuận Phế thang gia giảm Thành phần gồm: Nhân sâm 12g, sinh hoàng kỳ 12g, tang diệp 12g, mạch môn đông 15g, sa sâm 12g, a giao 12g, hạnh nhân 12g, bối mẫu 12g, tỳ bà diệp 12g. Giải thích bài thuốc: Trong bài có: Kiêng kỵ: Do tính Phế táo mà gây bệnh ho khan, nên để nhanh khỏi bệnh thì người bệnh nên kiêng các chất cay, nóng như ớt, tiêu, rượu, gừng, quế…"
}