{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nghien-cuu-phat-hien-ly-do-ban-can-van-nho-den-khi-di-ngu-post1439349.html", 
    "tg_dang_tin": "2022-03-21 10:09:00",
    "tieu_de": "Nghiên cứu phát hiện lý do bạn cần vặn nhỏ đèn khi đi ngủ", 
    "noi_dung": "Nghiên cứu mới phát hiện không chỉ để đèn hơi sáng trong khi ngủ mà ngay cả việc ngủ gật trong khi đèn vẫn bật sáng cũng có thể gây hại cho tim, theo nhật báo Express (Anh). Bệnh tim là các bệnh liên quan đến tim hoặc mạch máu, và là nguyên nhân chính dẫn đến tử vong. Mới đây, các nhà khoa học đã xác định một nguy cơ mới trong khi ngủ không ngờ có thể dẫn đến bệnh tim. Shutterstock Đó là thông điệp từ nghiên cứu của Trường Y Feinberg, Đại học Northwestern (Mỹ). Nghiên cứu phát hiện ra rằng ngay cả một đêm ngủ để đèn hơi sáng cũng có thể gây hại cho chức năng tim mạch. Thậm chí chỉ một chút ánh sáng cũng có thể làm tăng nhịp tim. Viết trong Kỷ yếu của Viện Hàn lâm Khoa học Quốc gia Mỹ, tác giả chính của nghiên cứu, tiến sĩ Phyllis Zee, từ Trường Y Feinberg, Đại học Northwestern, và các đồng nghiệp báo cáo về nghiên cứu của mình như sau: Nghiên cứu bao gồm 20 người được chia thành 2 nhóm, mỗi nhóm 10 người. Shutterstock Nhóm thứ nhất ngủ cả 2 đêm trong phòng tối mờ mờ, trong khi nhóm thứ 2 ngủ 1 đêm trong phòng tối mờ mờ và 1 đêm để đèn hơi sáng - vào khoảng 100 lux, (bạn có thể so với ánh sáng trong phòng làm việc bình thường là 400 lux). Kết quả cho thấy, nhóm thứ 2 có mức kháng insulin cao hơn, nhịp tim cao hơn, và biến thiên tần số tim (HRV) thấp hơn vào sáng hôm sau, theo nhật báo The Guardian (Anh). Thông thường, chỉ số HRV từ 0 - 50ms là không tốt cho sức khỏe, từ 50 - 100ms là \"có vấn đề\" và >100ms là tốt cho sức khỏe. Tiến sĩ Zee cho biết, nghiên cứu này đã chứng minh rằng chỉ một đêm tiếp xúc với ánh sáng vừa phải trong khi ngủ có thể làm suy giảm điều hòa tim mạch, là yếu tố nguy cơ gây bệnh tim, theo Express. Điều quan trọng là mọi người phải tránh ánh sáng hoặc giảm thiểu ánh sáng trong khi ngủ. Nghiên cứu cũng nhận thấy rằng ngủ để đèn hơi sáng cũng có thể làm tăng khả năng kháng insulin vào sáng hôm sau, đây là một yếu tố nguy cơ gây bệnh tiểu đường. Tiến sĩ Daniela Grimaldi, đồng tác giả, cho biết nghiên cứu cho thấy nhịp tim tăng lên khi ngủ với ánh sáng vừa phải. Điều này cho thấy, ngay cả khi đang ngủ, hệ thống thần kinh tự chủ vẫn bị kích hoạt. Điều đó thật không tốt cho sức khỏe. Thông thường, nhịp tim cùng với các thông số tim mạch khác giảm xuống vào ban đêm và cao hơn vào ban ngày. Các nhà nghiên cứu kết luận, mặc dù ánh sáng là cần thiết cho cuộc sống, nhưng hãy vặn thật nhỏ đèn ngủ vào tối nay, bạn nhé, theo Express. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}