{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/so-mac-moi-tai-ha-noi-co-xu-huong-giam-dan-20220315070720233.htm", 
    "tg_dang_tin": "2022-03-15 07:08:00",
    "tieu_de": "Số mắc mới tại Hà Nội có xu hướng giảm dần", 
    "noi_dung": "Danh sách 10 tỉnh thành có ca mắc nhiều nhất trong ngày 14/3, chủ yếu là các tỉnh phía bắc. Đáng chú ý, số ca mắc tại Hà Nội đã tụt xuống dưới ngưỡng 30.000. Bệnh nhân phân bố tại 511 xã, phường, thị trấn thuộc 30/30 quận, huyện, thị xã. Sóc Sơn đứng đầu số mắc mới với 1.739 ca, tiếp đó là Đông Anh (1.701); Hoài Đức (1.636); Hoàng Mai (1.595); Long Biên (1.552). Hiện bệnh viện Thanh Nhàn (Hà Nội) tiếp nhận hàng trăm lượt khám hậu Covid-19 mỗi ngày. Theo Tổ chức Y tế Thế giới (WHO), đa số người bệnh hồi phục hoàn toàn sau khi mắc Covid-19, nhưng có khoảng từ 10 đến 20% bị ảnh hưởng lâu dài, biểu hiện ở mức độ khác nhau từ nhẹ đến nặng, được gọi là tình trạng \"hậu Covid-19\". Thường sau khoảng 4 tuần bị lây nhiễm, người bệnh sẽ có các triệu chứng hậu Covid-19. Tình trạng này cũng có thể xuất hiện ở cả những người không triệu chứng trong nhiều ngày hoặc nhiều tuần sau khi bị lây nhiễm. Sau khi khỏi Covid-19, khi gặp vấn đề bất thường như mệt mỏi, khó thở, hụt hơi, giảm thể lực, mất ngủ, người dân nên chủ động đi khám. Theo Hướng dẫn quản lý tại nhà đối với người mắc Covid-19 gồm cả trẻ nhỏ và người lớn mà Bộ Y tế vừa ban hành, kết quả test nhanh do người bệnh hoặc người thân tự làm tại nhà cũng được công nhận, mà không cần phải do nhân viên y tế thực hiện hoặc giám sát từ xa (trực tiếp hoặc gián tiếp).  Bộ tiếp tục khuyến cáo người dân không tự ý sử dụng thuốc kháng virus (Molnupiravir…), kháng sinh, kháng viêm, không xông cho trẻ em. Tại mục 5.4 có quy định các biện pháp kiểm soát nhiễm khuẩn, phòng lây nhiễm mà người mắc Covid-19 và người chăm sóc hoặc người ở cùng nhà phải thực hiện. Cụ thể, người mắc Covid-19 cần hạn chế ra khỏi nơi cách ly. Khi phải ra khỏi nơi cách ly phải mang khẩu trang, giữ khoảng cách với những người khác. Bộ Y tế giải thích nơi cách ly ở đây là trong căn nhà, không có nghĩa là F0 được ra khỏi nhà, ra ngoài đường như cách hiểu của một số cơ quan truyền thông. Trong ngày 14/3, Bộ y tế cũng thông báo cả nước có 108.407 bệnh nhân được công bố khỏi bệnh, số ca nặng đang điều trị là 4.230 ca."
}