{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/quan-ly-can-nang-o-nguoi-benh-dai-thao-duong-va-roi-loan-mo-mau-post1439745.html", 
    "tg_dang_tin": "2022-03-17 18:43:00",
    "tieu_de": "Quản lý cân nặng ở người bệnh đái tháo đường và rối loạn mỡ máu", 
    "noi_dung": "Có tới 80-90% người bệnh đái tháo đường có rối loạn mỡ máu. Hai căn bệnh này gần như luôn đi đôi với nhau và đều liên quan mật thiết đến tình trạng thừa cân, béo phì. Do đó, quản lý cân nặng ở người bệnh đái tháo đường và rối loạn mỡ máu được xem là vấn đề quan trọng, giúp phòng ngừa những biến chứng nguy hiểm cho người bệnh. TS-BS. Trần Quang Nam, Trưởng Khoa Nội tiết Bệnh viện Đại học Y Dược TP.HCM (BV ĐHYD TP.HCM) cho biết, rối loạn mỡ máu là sự thay đổi bất thường của nồng độ chất béo trong máu dẫn tới các tác động có hại cho sức khỏe. Đối với người bệnh đái tháo đường, khả năng bị rối loạn mỡ máu nhiều hơn vì bản chất của bệnh đái tháo đường là có sự rối loạn đề kháng insulin ở các tế bào, cơ quan trong cơ thể (cơ, mỡ, gan…) làm ảnh hưởng tới hoạt động của insulin - một chất quan trọng trong quá trình chuyển hóa chất béo. Ở người bệnh thừa cân, béo phì, insulin mà cơ thể họ tạo ra có thể không còn hoạt động hiệu quả, dẫn đến chất béo và đường trong cơ thể bị rối loạn, thường sẽ dễ bị chuyển hóa thành bệnh lý tim mạch hoặc gây ra những rối loạn khác như hô hấp, nội tiết, sinh sản… Kết quả các nghiên cứu cho thấy bệnh thừa cân, béo phì và đái tháo đường có mối liên hệ mật thiết với nhau. Khi bị béo phì thì khả năng mắc bệnh đái tháo đường cũng cao hơn, đi kèm là bệnh rối loạn mỡ máu. Những người bị thừa cân, béo phì thường có rất nhiều rối loạn chuyển hóa trong cơ thể dẫn đến làm tăng khả năng rối loạn về đường máu, mỡ máu, tăng axit uric… Béo phì và đái tháo đường cũng làm tăng khả năng mắc bệnh lý tim mạch do xơ vữa (nhồi máu cơ tim, tai biến mạch não, tắc động mạch), bệnh ung thư, bệnh thận mạn… Theo TS-BS. Trần Quang Nam, để biết được cơ thể có đang thừa cân, béo phì hay không thì chúng ta phải kiểm tra chỉ số khối cơ thể (Body Mass Index – BMI). Chỉ số BMI lý tưởng là từ 18,5 đến 22,9. Chỉ số này càng tăng thì các rối loạn về đường, mỡ máu, huyết áp và những chất không có lợi cho cơ thể cũng tăng lên, dễ mắc các bệnh lý về tim mạch. Đối với người châu Á, nếu chỉ số này 23 tới 25 thì được xem là thừa cân và chỉ số khối cơ thể trên 25 là béo phì, cần đi thăm khám sớm để đánh giá tình trạng sức khỏe và các rối loạn kèm theo do thừa cân béo phì. BV ĐHYD TP.HCM từng tiếp nhận trường hợp của người bệnh Dương Hoàng N. (35 tuổi, ngụ tại TP.HCM) được chẩn đoán là béo phì (BMI = 27), chỉ số đường huyết và chất béo trong máu cao. Người bệnh được bác sĩ chỉ định tư vấn điều trị béo phì chuyên sâu không dùng thuốc bởi sự phối hợp của các chuyên khoa: Nội tiết, Dinh dưỡng, Phục hồi chức năng và Tâm lý. Sau 2 tháng điều trị, cân nặng của người bệnh đã giảm 5% so với cân nặng ban đầu, các chỉ số trong cơ thể cũng được kiểm soát ở mức độ ổn định. Người bệnh được hướng dẫn duy trì chế độ dinh dưỡng và tập luyện. Hiện người bệnh vẫn đang duy trì tái khám và tuân theo phác đồ điều trị với mục tiêu giảm chỉ số BMI từ 5-7% so với cân nặng ban đầu, nhằm đạt được hiệu quả kiểm soát các yếu tố bệnh lý. TS-BS. Trần Quang Nam chia sẻ, khi thực hiện điều trị ở giai đoạn đầu, các bác sĩ thường không để người bệnh dùng thuốc mà khuyên người bệnh nên thay đổi lối sống sinh hoạt. Người bệnh có thể đến các chuyên gia dinh dưỡng hoặc các bác sĩ chuyên khoa tim mạch, nội tiết để được tư vấn về chế độ ăn uống và kiểm soát năng lượng nạp vào cơ thế. Bên cạnh đó, người bệnh cũng phải tập thói quen vận động hằng ngày. Khi phương pháp thay đổi lối sống vẫn không mang đến hiệu quả như mong muốn thì người bệnh mới phải sử dụng các loại thuốc hỗ trợ giảm cân. Người bệnh chỉ sử dụng những loại thuốc đã có nghiên cứu rõ ràng và được Bộ Y tế Việt Nam công nhận. Ngoài ra, người bệnh cũng cần tuân theo những hướng dẫn của bác sĩ, uống thuốc đủ liều lượng và đủ thời gian, tái khám định kỳ để theo dõi các chỉ số và duy trì vận động. Nhằm nâng cao kiến thức của cộng đồng về việc kiểm soát cân nặng ở người bệnh đái tháo đường và rối loạn mỡ máu, Trung tâm Truyền thông BV ĐHYD TP.HCM phối hợp với Công ty TNHH AstraZeneca Việt Nam thực hiện chương trình tư vấn Hiểu đúng - Sống khỏe với chủ đề: Quản lý cân nặng ở người bệnh đái tháo đường và rối loạn mỡ máu, theo dõi tại: https://bit.ly/quanlycannangnguoibenhtieuduong-roiloanmomau Chương trình cung cấp nhiều thông tin y khoa hữu ích về mối liên hệ giữa đái tháo đường, rối loạn mỡ máu và thừa cân, béo phì và cách quản lý cân nặng đối với bệnh đái tháo đường và rối loạn mỡ máu. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}