{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/nhan-vien-y-te-tp-hcm-tram-cam-lo-au-sau-dich-covid-19-823679.html", 
    "tg_dang_tin": "2022-03-18 11:46:00",
    "tieu_de": "Nhân viên y tế TP.HCM được nâng đỡ tâm lý vượt qua trầm cảm sau dịch Covid-19", 
    "noi_dung": "Sáng 18/3, Sở Y tế TP.HCM chia sẻ mô hình của một bệnh viện đã giúp nhân viên y tế vượt qua hội chứng gây trầm cảm, kiệt sức, lo âu do đại dịch Covid-19. Theo đó, tháng 10/2021, Bệnh viện Hùng Vương (TP.HCM) đã thực hiện khảo sát trên 466 nhân viên y tế. Kết quả cho thấy 23,6% nhân viên có biểu hiện trầm cảm, lo âu là 42,9%, stress là 17,6%. Đây là giai đoạn dịch bệnh Covid-19 vẫn rất căng thẳng trên địa bàn TP.HCM. Phân tích nguyên nhân, bệnh viện nhận thấy có 57,5% nhân viên đã trải qua nhiều biến cố như phải chứng kiến người thân, bạn bè mất vì Covid-19; 53,6% nhân viên cảm thấy bản thân bị kỳ thị vì làm việc trong môi trường y tế; 70,2% nhân viên cho biết người thân mất việc làm… Đây là thực trạng chưa từng có trong tiền lệ. Hàng loạt nhân viên y tế của bệnh viện rơi vào hội chứng \"Burned-out\". Đó là sự suy sụp về thể chất và tinh thần do quá tải công việc và bị căng thẳng (stress). Trước tình hình trên, Bệnh viện Hùng Vương đã triển khai Chương trình nâng đỡ sức khỏe tinh thần cho nhân viên y tế. Mục tiêu là sàng lọc, phát hiện sớm rối loạn tinh thần và can thiệp, bảo vệ, chăm sóc sức khỏe tinh thần cho nhân viên y tế. Bệnh viện đã tổ chức 28 buổi trò chuyện với các chuyên gia tâm lý cho nhân viên. Sau đó, biên soạn và xuất bản \"Sổ tay tâm lý\", biên soạn 14 đoạn video clip được Việt hóa, nội dung ngắn gọn để nhân viên tự thực hành tại nhà về các bài tập nâng đỡ cảm xúc. Đến nay, Bệnh viện Hùng Vương nhận định, nhân viên y tế của bệnh viện đã \"chiến thắng\" hội chứng “burned-out” do đại dịch Covid-19. Còn Sở Y tế TP.HCM đánh giá, mô hình trên là một trong những cách làm mang tính sáng tạo, cần được giới thiệu và nhân rộng. Trong đại dịch, nhân viên y tế đã gánh chịu mệt mỏi, căng thẳng, nhiều người bị phơi nhiễm, những người còn lại phải làm việc với công suất tăng gấp nhiều lần. Môi trường làm việc bị cách ly, trong không khí ngột ngạt, căng thẳng, hằng ngày đối diện với người bệnh nặng, người bệnh mất cả mẹ và con (Bệnh viện Hùng Vương là bệnh viện phụ sản). Hội chứng trên xuất hiện ở các thầy thuốc lần đầu tiên được mô tả vào năm 1974 bởi chuyên gia tâm lý học người Mỹ Herbert Freudenberger. Đây là một hội chứng liên quan đến công việc rất đặc thù của những người công tác trong ngành y tế, gồm 3 triệu chứng chính. Kiệt sức: là cảm giác thiếu năng lượng hoặc mệt mỏi do một hoặc nhiều yếu tố trong lĩnh vực về năng lượng, cảm xúc, và tinh thần. Các triệu chứng thể chất hay gặp như đau dạ dày, ruột. Hoài nghi: thấy công việc của họ ngày càng căng thẳng và bực dọc, mất khả năng đồng cảm và kết nối với bệnh nhân, nhân viên và đồng nghiệp, thậm chí hay đổ lỗi, hoặc cảm thấy có lỗi. Giảm hiệu quả công việc: thấy khó tập trung, không lắng nghe và thiếu sự sáng tạo. Linh Giao"
}