{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/co-gai-nang-nguc-tu-vong-tai-tphcm-bac-si-phau-thuat-la-ai-20220319193950378.htm", 
    "tg_dang_tin": "2022-03-20 07:13:00",
    "tieu_de": "Cô gái nâng ngực tử vong tại TPHCM: Bác sĩ phẫu thuật là ai?", 
    "noi_dung": "Ngày 19/3, Bệnh viện 1A đã có báo cáo chính thức về trường hợp người phụ nữ tử vong khi thực hiện phẫu thuật nâng ngực vừa xảy ra tại đây. Theo báo cáo, ngày 18/3, Bệnh viện 1A có nhận bệnh nhân N.T.N.N. (SN 1989, sống tại phường 11, quận 6, TPHCM). Bệnh nhân bị thiểu sản ngực (ngực nhỏ) 2 bên, có yêu cầu phẫu thuật tạo ngực nên được bác sĩ Nguyễn Văn Thiết giới thiệu đến Bệnh viện 1A. Bệnh nhân được thăm khám, xét nghiệm tiền phẫu theo quy trình của bệnh viện. Người phẫu thuật chính cho chị N. là bác sĩ Nguyễn Văn Thiết. Bác sĩ này có số chứng chỉ hành nghề 0020542/BYT-CCHN (chuyên khoa Ngoại), có quyết định số 4127/QĐ-BYT về bổ sung phạm vi khám chữa bệnh chuyên khoa phẫu thuật tạo hình thẩm mỹ. Người gây mê hồi sức là bác sĩ Võ Văn Tuấn, có chứng chỉ hành nghề khám chữa bệnh chuyên khoa Gây mê hồi sức. Cả hai bác sĩ trên đều có hợp đồng lao động với Bệnh viện 1A. Về phương pháp điều trị, chị N. được phẫu thuật tạo hình ngực bằng túi gel. Quá trình phẫu thuật có sử dụng phương pháp vô cảm là gây mê nội khí quản. Trong quá trình phẫu thuật, bệnh nhân ngưng tuần hoàn hô hấp, đã được xử trí hồi sức tích cực theo đúng quy trình. Hiện tại, bệnh viện đang đợi kết quả giám định pháp y của cơ quan cảnh sát điều tra để biết nguyên nhân tử vong chính xác của bệnh nhân. Trước đó, sáng 18/3, chị N. đến Bệnh viện 1A để tiến hành phẫu thuật nâng ngực theo lịch hẹn với bác sĩ Thiết. Khoảng 11h30, ca phẫu thuật được tiến hành. Hơn 16h cùng ngày, gia đình bất ngờ được bác sĩ Thiết gọi báo qua bệnh viện gấp để trao đổi, liên quan ca phẫu thuật của chị N. Khi người nhà cố gặng hỏi thì được cho biết chị N. sau khi nâng ngực bị tụt huyết áp, suy hô hấp nặng, hiện trong tình trạng nguy kịch. Chiều tối cùng ngày, gia đình đến bệnh viện và phát hiện người chị N. tím tái, nên nghi ngờ nạn nhân đã mất từ trước."
}