{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/sua-me-giup-giam-19-nguy-co-nhiem-trung-so-sinh-post1441277.html", 
    "tg_dang_tin": "2022-03-23 08:14:00",
    "tieu_de": "Sữa mẹ giúp giảm 19% nguy cơ nhiễm trùng sơ sinh", 
    "noi_dung": "Ngày 22.3, Bệnh viện Nhi T.Ư (Hà Nội) chính thức khai trương Ngân hàng Sữa mẹ sau 4 tháng chạy thử. Ngân hàng Sữa mẹ hoạt động với sự hỗ trợ của Chính phủ Ireland; tổ chức Alive và Thrive (sáng kiến toàn cầu nhằm cứu sống, ngăn ngừa bệnh tật, đảm bảo sự phát triển khỏe mạnh của bà mẹ và trẻ em), và Newborns Vietnam (tổ chức phi chính phủ của Anh, có các hoạt động giảm tỷ lệ tử vong sơ sinh tại Đông Nam Á). Theo Bệnh viện Nhi T.Ư, sữa mẹ thanh trùng được xem là liều thuốc đặc biệt giúp tăng cường khả năng sống sót cho nhóm trẻ sơ sinh bệnh nặng chưa thể bú sữa mẹ đẻ đang điều trị tại bệnh viện. Theo nghiên cứu, sữa mẹ thanh trùng dùng thay thế tạm thời sữa mẹ đẻ, giúp giảm 19% nguy cơ nhiễm trùng sơ sinh muộn ở nhóm trẻ dễ bị tổn thương, nhẹ cân trong vòng 28 ngày đầu đời, giảm thời gian nằm viện 15 ngày và giảm thời gian nuôi dưỡng tĩnh mạch tới 10 ngày so với sử dụng sữa công thức. BS Lê Thị Hà, Giám đốc Trung tâm sơ sinh - Bệnh viện Nhi T.Ư, thông báo sau 4 tháng hoạt động Ngân hàng Sữa mẹ đã nhận được 600 lít sữa mẹ hiến tặng từ 38 sản phụ, cung cấp sữa mẹ sau khi thanh trùng cho 280 trẻ, trong đó có 62 trẻ nhiễm Covid-19 hoặc có mẹ nhiễm Covid-19 ốm nặng không thể cho con bú. Trong số 38 bà mẹ đang hiến tặng sữa có bác sĩ công tác tại Bệnh viện Nhi T.Ư và nhiều người là các mẹ đăng ký hiến khi đưa con đến khám tại đây. Ngân hàng Sữa mẹ đã hỗ trợ hơn 1.000 trẻ sinh non, nhẹ cân, bệnh lý đang điều trị tại Bệnh viện Nhi T.Ư. Trong thời gian tới, Ngân hàng Sữa mẹ tăng công suất hoạt động, cung cấp sữa mẹ thanh trùng cho các bệnh viện tại Hà Nội và vùng đồng bằng sông Hồng. Các bà mẹ đăng ký hiến sữa sẽ được kiểm tra sức khỏe, bao gồm thực hiện xét nghiệm máu định kỳ, xét nghiệm sữa mẹ hiến tặng trước và sau thanh trùng. Ngân hàng Sữa mẹ đặt tại tầng 1, tòa B, Trung tâm sơ sinh - Bệnh viện Nhi T.Ư. Các bà mẹ hiến tặng sữa có thể liên hệ số điện thoại 024.62738733. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Trong khi đại dịch chưa lắng xuống, thì một loại virus khác được gọi là 'siêu cảm lạnh' đã và đang tấn công nước Úc, với các triệu chứng tương tự như Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM."
}