{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/bac-si-canh-bao-bien-chung-co-the-gap-phai-khi-phau-thuat-nang-nguc-824468.html", 
    "tg_dang_tin": "2022-03-23 10:37:00",
    "tieu_de": "Những biến chứng có thể gặp phải khi phẫu thuật nâng ngực", 
    "noi_dung": "4 an toàn khi phẫu thuật nâng ngực PGS.TS.BS Đỗ Quang Hùng, Phó chủ tịch Hội phẫu thuật thẩm mỹ TP.HCM cho biết, phẫu thuật nâng ngực là phương pháp làm đẹp rất phổ biến. Nâng ngực có thể gặp những sự cố như hai bên không đều, lệch, quầng núm vú không đúng vị trí trung tâm…gây ra mất thẩm mỹ. Tuy nhiên biến chứng dẫn đến tử vong khi phẫu thuật nâng ngực rất hiếm, ở Việt Nam cũng như trên thế giới. PGS Hùng cho hay, phẫu thuật nâng ngực có thể có các biến chứng như chảy máu, nhiễm trùng, thuyên tắc mạch, hoặc thủng phổi, thủng màng phổi gây tràn dịch... Chảy máu, thủng phổi dù nghiêm trọng nhưng hoàn toàn có thể phát hiện, xử lý trong quá trình phẫu thuật hoặc hậu phẫu. Các bác sĩ sẽ can thiệp bằng cầm máu, dẫn máu dẫn khí màng phổi hoặc đặt nội khí quản...Khi cần thiết, ê-kip sẽ hội chẩn với các khoa bệnh liên quan để xử trí cho bệnh nhân. Ông cho biết, chảy máu sau phẫu thuật nâng ngực phổ biến hơn, còn tai biến thủng phổi lại rất hiếm gặp. Nếu có, sẽ xảy ra trong quá trình bóc tách do dụng cụ phẫu thuật xâm lấn vào phổi. Bên cạnh đó, nguy cơ thuyên tắc mạch cũng có thể xảy ra. Để phòng ngừa, bệnh nhân nên được xét nghiệm nguy cơ đông máu, huyết khối trước khi phẫu thuật. Nhiều biến chứng được phát hiện sau khi ca mổ đã hoàn thành vài tiếng đồng hồ. Do đó, quá trình hậu phẫu rất quan trọng. Để hạn chế tai biến có thể xảy ra do nâng ngực và làm đẹp nói chung, PGS.TS.BS Đỗ Quang Hùng cho rằng, ngoài trách nhiệm quản lý của ngành y, khách hàng cũng cần phải rất sáng suốt. Các bác sĩ khuyến cáo, có 4 tiêu chí cơ bản khách hàng cần nhớ trước khi quyết định phẫu thuật thẩm mỹ: Nơi mổ an toàn, bác sĩ mổ an toàn (phải có chứng chỉ hành nghề phù hợp), mô đưa vào cơ thể an toàn (túi ngực có nguồn gốc xuất xứ rõ ràng, được FDA chấp nhận…), bệnh nhân an toàn. Theo đó, bệnh nhân an toàn nghĩa là phải được xét nghiệm máu, nước tiểu, chụp Xquang phổi, điện tim, men gan, chức năng thận…. để đảm bảo đủ điều kiện phẫu thuật. Trường hợp phương pháp làm đẹp có gây mê nhất thiết phải được thực hiện trong bệnh viện, nghĩa là \"nơi mổ an toàn\". “Tất cả phòng khám tư nhân tại Việt Nam không được phép thực hiện tiền mê, gây mê. Nếu bác sĩ tư vấn có thực hiện gây mê tại phòng khám, chị em phải từ chối ngay”, PGS Hùng nói. Những suy luận về vụ tử vong khi nâng ngực Liên quan đến người phụ nữ tử vong khi nâng ngực tại TP.HCM, một bác sỹ thẩm mỹ tại Bệnh viện Trưng Vương nhận định, phẫu thuật viên và bác sĩ gây mê trong vụ việc là những người có chứng chỉ hành nghề. Địa điểm thực hiện là một bệnh viện có khoa phẫu thuật thẩm mỹ. Do đó, yếu tố pháp lý được đảm bảo. “Không loại trừ nguyên nhân sự cố y khoa này xảy ra do thuốc, cụ thể là thuốc giãn cơ, thuốc giảm đau đường tĩnh mạch”, bác sĩ này suy đoán. Liên quan đến chi tiết, bệnh nhân có tiền sử hen suyễn, bác sĩ này cho rằng, đây không phải là chống chỉ định phẫu thuật. Bệnh nhân hen suyễn có rất nhiều mức độ. Bác sĩ sẽ khai thác xem khách hàng có đang sử dụng thuốc hoặc tiền sử dị ứng hay không, cơn hen có thường xuyên hay không… Tuy nhiên, hen suyễn không phải yếu tố chống chỉ định trong phẫu thuật nói chung và phẫu thuật thẩm mỹ nói riêng. \"Chúng ta vẫn phải chờ kết quả điều tra cũng như kết luận của Hội đồng chuyên môn về vụ việc này\", bác sĩ thẩm mỹ Bệnh viện Trưng Vương chia sẻ. Trong khi đó, PGS Đỗ Quang Hùng cho rằng, phải phân tích kỹ để xác định trách nhiệm từng cá nhân trong ê-kip phẫu thuật. Việc này phụ thuộc vào kết quả giám định pháp y và kết luận của hội đồng chuyên môn. \"Nếu nguyên nhân tử vong do thủng phổi gây chảy máu hoặc sự cố xảy ra khi đang phẫu thuật thì trách nhiệm là phẫu thuật viên. Nếu bệnh nhân gặp vấn đề trong quá trình hậu phẫu thì bác sĩ gây mê mới là người chịu trách nhiệm. Khi đã ra hậu phẫu nghĩa là ca phẫu thuật đã hoàn thành. Nguyên tắc trong vòng 6 tiếng đồng hồ sau đó, bệnh nhân phải được theo dõi sát\". PGS Đỗ Quang Hùng cho biết, phẫu thuật thẩm mỹ là một phẫu thuật y khoa nên không tránh khỏi sự cố y khoa. Tuy nhiên, ngành y đã xây dựng những quy trình chặt chẽ áp dụng trong các tình huống trên. Vấn đề là kịp thời xử trí sự cố y khoa để người bệnh không nguy kịch. “Những bác sĩ có kinh nghiệm, có chuyên môn tốt sẽ xử trí tốt hơn, đảm bảo an toàn cho người bệnh”, PGS Hùng chia sẻ. Trước đó, ngày 18/3, Bệnh viện 1A có tiếp nhận bệnh nhân N.T.N.N. (SN 1989, sống tại phường 11, quận 6, TPHCM) đến phẫu thuật nâng ngực. Bệnh nhân được thăm khám, xét nghiệm tiền phẫu theo quy trình của bệnh viện. Người phẫu thuật là bác sĩ Nguyễn Văn Thiết. Bác sĩ này có số chứng chỉ hành nghề 0020542/BYT-CCHN (chuyên khoa Ngoại), có quyết định bổ sung phạm vi khám chữa bệnh chuyên khoa phẫu thuật tạo hình thẩm mỹ. Người gây mê hồi sức là bác sĩ Võ Văn Tuấn, có chứng chỉ hành nghề khám chữa bệnh chuyên khoa Gây mê hồi sức. Về phương pháp điều trị, chị N. được phẫu thuật tạo hình ngực bằng túi gel. Bệnh nhân được gây mê nội khí quản. Theo báo cáo của bệnh viện 1A, trong quá trình phẫu thuật, chị N. bị ngưng tuần hoàn hô hấp và được xử trí hồi sức tích cực theo đúng quy trình. Trong khi đó, người nhà bệnh nhân cho rằng, bệnh viện đã không báo tình trạng hôn mê của chị N. cũng như thời điểm chị tử vong, khiến họ phải “quậy”, tự đi tìm bệnh nhân. \"Khi tìm thấy thì chị N. đã qua đời\", đại diện gia đình chia sẻ. Phú Sĩ"
}