{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/co-gai-keu-cuu-sau-khi-tai-sinh-da-tang-tai-mot-tham-my-vien-20220223160313329.htm", 
    "tg_dang_tin": "2022-03-17 07:08:00",
    "tieu_de": "Cô gái kêu cứu sau khi \"tái sinh đa tầng\" tại một thẩm mỹ viện", 
    "noi_dung": "Mới đây, chúng tôi nhận được đơn khiếu nại của một trường hợp khách hàng đến làm đẹp tại phòng khám thẩm mỹ Venus by Asean (cơ sở 2B-2C đường Hồ Xuân Hương, phường 6, quận 3, TPHCM), với nội dung cho rằng bị thực hiện dịch vụ không đúng cam kết, có dấu hiệu bị lừa đảo tiền. Mất 9 triệu sau 2 phút \"tái sinh đa tầng\"? Theo nội dung đơn khiếu nại của chị L.H., gần đây chị có thấy dịch vụ làm đẹp tên \"tái sinh đa tầng\" của phòng khám Venus by Asean trên mạng xã hội. Qua fanpage, phòng khám quảng cáo dịch vụ trên gồm 9 bước, từ thăm khám tư vấn, đo vẽ tỷ lệ khuôn mặt, đắp mặt nạ vàng 24k đến phun ủ oxy tươi, chạy máy công nghệ cao xóa nhăn… Phía thẩm mỹ viện cam kết dịch vụ không tiêm, không sưng đau, hiệu quả giúp cải thiện khuôn mặt 80% ngay sau 60 phút thực hiện và 100% sau 2 tuần. Ngày 6/1, chị H. đến phòng khám để \"tái sinh đa tầng\" vùng má. Sau khi đóng 9 triệu đồng, nhân viên phòng khám bôi cho chị một loại kem, đắp mặt nạ lên da rồi yêu cầu lên phòng thực hiện dịch vụ. Theo chị H., bác sĩ không đo tỉ lệ gương mặt chị như quảng cáo mà chỉ khoanh vào hai vùng má rồi tiêm 2-3 mũi thuốc không rõ nguồn gốc. Sau đó, người này bôi tiếp một loại dung dịch lên mặt chị, dùng một đầu máy xoa đều và thông báo dịch vụ đã hoàn tất. Tất cả các bước trên được chị H. ước tính chỉ khoảng 30 giây đến một phút. Trở về nhà kiểm tra lại thông tin, chị H. khẳng định mình bị làm thiếu rất nhiều các bước quảng cáo. Ngoài ra, cô gái cũng bị đau và sưng mặt, cơ mặt cứng trong 2 ngày, da mặt nổi mề đay. Bị khách trở lại phản ánh, chị H. cho biết được phía phòng khám phân trần, nếu có bỏ qua bước nào hay thời gian làm ít hơn là bởi… đặc điểm gương mặt chị khác với mọi người. Thấy khách hàng không chấp nhận lời giải thích, người của phòng khám lại đề nghị bước nào làm thiếu sẽ bổ sung bước đó. \"Tôi đóng 9 triệu cho dịch vụ chỉ kéo dài trong 2 phút ngắn ngủi, vậy mà họ chỉ nói sẽ bổ sung dịch vụ nếu tôi không hài lòng, thế là xong. Tôi cho đó là hành vi rất thiếu trách nhiệm, lừa tiền khách hàng…\" -  chị H. nói và cho biết đã yêu cầu phía phòng khám cho xem lại camera và ghi biên bản làm việc nhưng đều bị từ chối. Do đó, chị H. gửi đơn với mong muốn làm rõ sai phạm của phòng khám Venus By Asean trong quá trình tư vấn và thực hiện dịch vụ, yêu cầu được bồi thường về sức khỏe, tinh thần. Chị cũng mong muốn thông qua sự việc của mình là lời cảnh báo đến các khách hàng khác. Thẩm mỹ viện Venus by Asean nói gì? PV Dân trí đã liên hệ phía phòng khám thẩm mỹ Venus by Asean để tìm hiểu chi tiết sự việc. Tiếp PV, quản lý thẩm mỹ Venus by Asean, bà Trương Cẩm Nhung xác nhận khách hàng L.H. từng đến đây để sử dụng dịch vụ làm đẹp vào tháng 1. PV đặt câu hỏi \"tái sinh đa tầng\" là phương pháp gì, thực hiện như thế nào, bà Nhung cho biết sẽ không bàn sâu về câu chuyện chuyên môn, chỉ khẳng định tất cả dịch vụ phòng khám thực hiện đều đúng trong danh mục được cấp phép, không gây nguy hiểm cho sức khỏe. Về việc khách hàng bị nổi mẩn, nổi mề đay sau vài ngày thực hiện dịch vụ, đại diện phòng khám cho rằng, có thể do chị H. ra đường bị côn trùng cắn hoặc ra gió bị dị ứng... không có gì chứng minh do thực hiện dịch vụ gây ra. Kết luận của khách hàng là thông tin một chiều. Việc chị H. phản ánh chỉ thực hiện dịch vụ trong vài phút đã mất 9 triệu đồng, bà Nhung giải thích, số tiền này là thỏa thuận giữa hai bên và phòng khám thu giá này là xứng đáng, vì đáp ứng được nguyện vọng làm cho khách hàng đẹp hơn. Bà Nhung khẳng định cả quá trình khách hàng thực hiện tính cả thời gian ở lại theo dõi sau thủ thuật, ít nhất từ 60-90 phút. Về loại thuốc mà bác sĩ tại phòng khám tiêm cho khách hàng, đại diện nơi này cho biết là thuốc tê. Bà Nhung nói, nếu khách hàng không hài lòng có thể quay trở lại phòng khám để thực hiện lại dịch vụ. Hoặc khách hàng muốn hoàn tiền, nơi này cũng đồng ý. PV đề nghị được cung cấp thông tin về giấy phép hoạt động của phòng khám và chứng chỉ hành nghề bác sĩ thực hiện dịch vụ theo yêu cầu trong đơn phản ánh của khách hàng, bà Nhung từ chối với lý do đây không phải là chức năng của báo chí. Ghi nhận của PV, trên website của phòng khám ngoài \"tái sinh đa tầng\" còn có quảng cáo các dịch vụ thẩm mỹ như căng da mặt, tiêm filler, thẩm mỹ vùng kín, làm hồng nhũ hoa... Theo quy định, các phòng khám chuyên khoa thẩm mỹ phải công khai rõ giấy phép hoạt động và chứng chỉ hành nghề của người chịu trách nhiệm chuyên môn kỹ thuật. Tại trụ sở phòng khám Venus by Asean, phía dưới biển hiệu tên phòng khám có dán biển \"Phòng khám chuyên khoa thẩm mỹ BS Nguyễn Văn Thạch\". Số giấy phép hoạt động của phòng khám là 07630/HCM-GPHĐ, còn số chứng chỉ hành nghề của BS Thạch là 001008BRVT-CCHN. Qua tìm hiểu, BS Nguyễn Văn Thạch được Sở Y tế tỉnh Vũng Tàu cấp chứng chỉ hành nghề khám, chữa bệnh chuyên khoa Phẫu thuật tạo hình thẩm mỹ. Tuy nhiên nơi đăng ký làm việc là một cơ sở ở đường Trần Hưng Đạo, quận 1. Còn số giấy phép hoạt động mà phòng khám công khai thì không tìm ra kết quả. Trong khi đó, theo chị L.H, khi hẹn khách hàng thương lượng, phía Venus by Asean khẳng định BS Nguyễn Văn Thạch trực tiếp làm đẹp cho chị và cũng là người phụ trách chuyên môn tại phòng khám. Hiện, nữ khách hàng đã phản ánh sự việc của mình đến Sở Y tế TPHCM qua app Y tế trực tuyến."
}