{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/nao-lao-hoa-them-2-nam-chi-voi-1-ly-ruou-hoac-bia-moi-ngay-post1440123.html", 
    "tg_dang_tin": "2022-03-19 08:01:00",
    "tieu_de": "Não lão hóa thêm 2 năm chỉ với 1 ly rượu hoặc bia mỗi ngày", 
    "noi_dung": "Một nghiên cứu được công bố trên chuyên san Nature Communications mới đây cho biết uống bia rượu mỗi ngày có liên quan đến suy giảm trí nhớ, giảm kích thước não cũng như giảm khả năng ra quyết định và các chức năng khác của não. Các nhà nghiên cứu đã phân tích ảnh chụp cộng hưởng từ của hơn 36.000 người trong UK Biobank - cơ sở dữ liệu y tế của chính phủ Anh. Nhóm nghiên cứu so sánh hình ảnh trên với ảnh của bộ não lão hóa điển hình và lượng rượu bia sử dụng mỗi tuần trong 1 năm trước đó của người tham gia. shutterstock Kết quả cho thấy uống nhiều rượu bia có liên quan đến sự suy giảm khối lượng não rõ rệt, bất kể các yếu tố liên quan. Cụ thể, những người 50 tuổi tăng từ mức nửa ly bia hoặc rượu mỗi ngày lên 1 ly đầy cho thấy sự co rút của não tương đương với sự lão hóa trong 2 năm. Những người uống nhiều hơn 1,5 ly/ngày giảm cả chất trắng và chất xám ở não tương đương với già đi 3,5 tuổi não. Ngay cả sự gia tăng nhỏ nhất, từ không uống đến chỉ uống nửa ly, cũng có liên quan đến khối lượng não nhỏ hơn và sự lão hóa não nhiều hơn khoảng nửa năm. Uống 4 ly/ngày so với hoàn toàn không uống, quá trình lão hóa não già đi nhanh hơn 10 tuổi. Giáo sư Henry Kranzler, Giám đốc Trung tâm nghiên cứu về nghiện của Đại học Pennsylvania (Mỹ), đồng tác giả nghiên cứu, nhấn mạnh: “Nghiên cứu này kết hợp với một nhóm nghiên cứu mở rộng cho thấy sự gia tăng tỷ lệ tử vong do tiêu thụ thức uống có cồn. Giảm uống rượu bia rõ ràng mang lại lợi ích cho sức khỏe”, theo USA Today. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Trong khi đại dịch chưa lắng xuống, thì một loại virus khác được gọi là 'siêu cảm lạnh' đã và đang tấn công nước Úc, với các triệu chứng tương tự như Covid-19. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM."
}