{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "vietnamnet.vn", 
    "link": "https://vietnamnet.vn/vn/suc-khoe/tu-van-f0/don-thuoc-f0-tai-nha-khong-chua-duoc-covid-19-coi-chung-nguy-hiem-tinh-mang-822259.html", 
    "tg_dang_tin": "2022-03-13 09:47:00",
    "tieu_de": "Đơn thuốc F0 tại nhà: Không chữa được Covid-19 coi chừng nguy hiểm tính mạng", 
    "noi_dung": "Ths.BS Nguyễn Thị Thu Hương, Bệnh viện Đa khoa tỉnh Thái Bình, đang tư vấn cho nhiều F0 điều trị tại nhà. Khi xem đơn thuốc của nhiều F0, bác sĩ tá hỏa khi thấy có 2-3 loại kháng sinh đều chỉ định không đúng. “Trong số các đơn thuốc bệnh nhân Covid-19 tại nhà đưa cho tôi xem, đến 95% có kháng sinh kèm trong đó”, Ths.BS Hương chia sẻ. Thậm chí, có người bệnh chưa triệu chứng gì cũng tự ý mua kháng sinh về dùng. Phổ biến nhất là họ ra các hàng thuốc và được người bán tư vấn hoặc dùng theo các đơn thuốc truyền tay trên mạng. Không chỉ dùng cho người lớn, phụ huynh cũng tự lên đơn thuốc cho trẻ em theo các phương thức trên. Th.BS Hương từng gặp trường hợp người mẹ có con 8 tuổi bị Covid-19, ho nhiều nên tự ý đi mua thuốc về cho con dùng. Trong đơn thuốc có loại kháng sinh Zinnat dạng gói. Sau đó, con chị bị dị ứng thuốc khiến sưng và nổi mề đay toàn bộ mặt. Gửi hình ảnh, người mẹ hốt hoảng nhờ bác sĩ giúp. Ths.BS Hương yêu cầu phụ huynh trên dừng ngay việc cho trẻ uống thuốc kháng sinh, dùng thuốc chống dị ứng và theo dõi toàn trạng của cháu. Nhiều người cho rằng, thuốc kháng sinh có công dụng nhanh chóng, có thể điều trị nhiều loại bệnh khác nhau hoặc cứ ho là dùng kháng sinh ngay mà chưa tìm hiểu nguyên nhân gây ho. Chính vì thế, họ sử dụng không đúng liều lượng và chưa thực sự hiểu về cách dùng. Ths.BS Hương nhấn mạnh, việc lạm dụng thuốc kháng sinh gây ảnh hưởng lớn đến sức khỏe, về lâu dài, bạn có thể đối mặt với tình trạng kháng thuốc kháng sinh. “Lần sau khi bệnh nhân ốm, mắc bệnh phải sử dụng lại các thuốc kháng sinh đã lạm dụng thì sẽ không có tác dụng nữa. Ngoài ra, thuốc còn gây nguy cơ các phản vệ kháng sinh, rất nguy hiểm tính mạng. Ví dụ bệnh nhân biểu hiện phù niêm mạc, mày đay, mẩn ngứa, khó thở. Bệnh nhân có thể sốc phản vệ kháng sinh, ảnh hưởng các chỉ số sinh tồn, trong trường hợp nặng đe dọa tính mạng của bệnh nhân, có thể tử vong”, bác sĩ phân tích. Ths.BS Hương cũng lưu ý, với các thuốc kháng virus, kháng sinh, chống đông, thuốc kháng viêm Corticoid bắt buộc phải có tham vấn của bác sĩ. Người dân không tự ý đi ra nhà thuốc mua các loại này vì bản thân nhân viên nhà thuốc cũng không có chuyên môn về chỉ định thuốc. Ths.BS Hương chia sẻ thêm, ho là phản xạ tốt của cơ thể tống các chất tiết, tế bào, vi sinh vật... gây hại cho cơ thể giúp thông thoáng đường thở. Ho trong Covid 19 khi các tiểu phế quản, phế nang bị chứa các dịch viêm do virus gây ra vì thế kháng sinh sẽ không có tác dụng, với SARS-CoV-2 nói riêng và tất cả virus gây tổn thương đường hô hấp nói chung. “Có 2 tình huống chúng ta chỉ dùng kháng sinh dự phòng bội nhiễm vi khuẩn. Đó là với bệnh nhân có hệ miễn dịch suy giảm, bệnh nhân chưa tiêm đủ mũi vắc xin và bệnh nhân có nguy cơ cao chuyển nặng, bệnh nhân hay bị viêm họng, viêm amidan, viêm phế quản, viêm phổi. Trường hợp thứ 2 là dùng kháng sinh sau 3-5 ngày có biểu hiện bội nhiễm vi khuẩn, khi đó bệnh nhân ho đờm xanh, đờm vàng đục. Nhưng dùng kháng sinh gì, liều lượng ra sao phải có tư vấn bác sĩ chuyên khoa”, Ths.BS Hương phân tích thêm. Tư vấn cho nhiều F0 là trẻ em, bác sĩ nhi khoa Nguyễn Mạnh Cường, thành viên nhóm bác sĩ quân y hỗ trợ chăm sóc, điều trị F0 tại nhà, cũng bất ngờ khi nhìn thấy đơn thuốc được các phụ huynh gửi. “Có bé chưa triệu chứng gì nhưng mẹ đã vội ra hiệu thuốc hỏi: 'Cho tôi liều thuốc Covid-19 cho trẻ'. Ngay lập tức được người bán thuốc cho sẵn 1 túi mang về uống. Có trường hợp trẻ rối loạn tiêu hóa, dị ứng thuốc… từ việc lạm dụng kháng sinh này”, anh kể. “Không chỉ vậy, lạm dụng kháng sinh có thể gây ra tình trạng kháng kháng sinh, ảnh hưởng đến hệ phát triển của cơ thể trẻ”, bác sĩ Cường nhấn mạnh thêm. Hiện tại, trên các nhóm hỗ trợ F0, các bác sĩ viết bài tư vấn rất chi tiết, đầy đủ nhưng nhiều phụ huynh không đọc. Quá lo lắng khi con mắc Covid-19, đặc biệt lo ngại khi có biểu hiện ho sẽ gây viêm phổi, viêm phế quản... nên sử dụng kháng sinh để ngăn ngừa. Đây là quan điểm sai lầm gây tốn kém chi phí và ảnh hưởng đến sức khỏe, thể trạng của con. Để biết thuốc có kháng sinh hay không, phụ huynh có thể vào mạng gõ tên thuốc để xem thành phần, chỉ định và chống chỉ định. “Người nhận hậu quả lớn nhất chính là con mình”, bác sĩ Cường nói. Vì vậy, anh khuyến cáo các phụ huynh và người dân: Hạn chế tự ý ra mua thuốc chưa hiểu tác dụng thuốc, chưa có tham vấn của bác sĩ; Không lạm dụng kháng sinh, kháng viêm và kháng virus khi chưa có chỉ định bác sĩ. Người bán thuốc không được lợi dụng tình trạng dịch căng thẳng để lạm dụng tư vấn, bán thuốc dưới mọi hình thức. Ths.BS Nguyễn Đình Tỉnh - Giảng viên bộ môn Nhi, Đại học Y tế công cộng (Hà Nội), cũng cho biết, việc sử dụng kháng sinh hiện nay đang tràn lan, tiềm ẩn nhiều nguy cơ. Trong số các bệnh nhi mà bác sĩ Tỉnh tư vấn, rất nhiều phụ huynh cho biết các hiệu thuốc đều bán kháng sinh cho trẻ khi trẻ có biểu hiện ho, sốt. Cũng theo Ths.BS Tỉnh, anh từng tư vấn cho rất nhiều bệnh nhi. 10 phụ huynh gửi đơn thuốc đến nhờ tư vấn, có đến 7 - 8 đơn thuốc có kê kháng sinh. Thậm chí không chỉ một loại mà vài loại kháng sinh. Sau khi sử dụng kháng sinh, sức khỏe thậm chí không được cải thiện mà còn gây mệt mỏi hơn. Một số trường hợp dị ứng, đau bụng. Ngọc Trang"
}