{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/ban-thuoc-molnupiravir-tren-mang-thoi-diem-nay-co-pham-luat-20220317172910119.htm", 
    "tg_dang_tin": "2022-03-17 18:10:00",
    "tieu_de": "Bán thuốc Molnupiravir trên mạng thời điểm này có phạm luật?", 
    "noi_dung": "Chiều 17/3, Ban Chỉ đạo phòng, chống Covid-19 và phục hồi kinh tế TPHCM (Ban chỉ đạo) tổ chức buổi họp báo định kỳ nhằm cung cấp thông tin về tình hình dịch bệnh trên địa bàn. Tại buổi họp báo, đại diện ngành y tế thành phố cho biết, đến hôm nay, các quy định về mua bán, sử dụng thuốc Molnupiravir chưa có gì khác so với các quy định trước đó. Bà Nguyễn Thị Huỳnh Mai, Chánh Văn phòng Sở Y tế TPHCM, nhấn mạnh, hiện nay, Bộ Y tế chưa có hướng dẫn mới về việc tiếp cận, mua bán thuốc Molnupiravir. Do vậy, việc mua bán thuốc Molnupiravir vẫn theo đúng hướng dẫn cũ, đây là loại thuốc kháng virus, thuốc kháng sinh cần phải kê toa. Cụ thể, người mắc Covid-19 có thể dùng toa thuốc của bác sĩ để tiếp cận loại thuốc điều trị Covid-19 này. Thông qua toa thuốc, người dân có thể đến một số phòng khám, bệnh viện tư hoặc công để mua thuốc Molnulpiravir theo đúng chỉ định. Ngoài ra, Chánh Văn phòng Sở Y tế TPHCM cũng cảnh báo người dân về các loại thuốc điều trị hậu Covid-19 trên mạng xã hội. Hiện tại, Sở Y tế đã hướng dẫn các bệnh viện, cơ sở y tế hình thành khoa lâm sàng khám hậu Covid-19 để người dân đến đăng ký. \"Việc chẩn đoán, điều trị phải đi song hành, cần chẩn đoán rồi mới điều trị hậu Covid-19. Việc người dân tự chẩn đoán, tự mua các loại thuốc điều trị hậu Covid-19 trên mạng sẽ rất nguy hiểm\", bà Nguyễn Thị Huỳnh Mai khuyến cáo. Thông tin thêm về chiến dịch bảo vệ người thuộc nhóm nguy cơ cao của TPHCM, Chánh Văn phòng Sở Y tế cho hay, tính đến nay, thành phố đã lập danh sách và quản lý hơn 213.000 người thuộc nhóm này. Đây là những trường hợp trên 65 tuổi, có bệnh nền. Ngành y tế đã thực hiện xét nghiệm hơn 102.000 người và ghi nhận 1.253 người thuộc nhóm nguy cơ cao mắc Covid-19. Các F0 được xử lý theo đúng quy trình, hướng dẫn của chiến dịch trên. Trong 24 giờ qua, TPHCM tiếp tục ghi nhận 2.052 ca mắc Covid-19. Ngành y tế đang điều trị cho 5.326 F0, trong đó, 384 trường hợp là trẻ em dưới 16 tuổi, 97 bệnh nhân nặng cần thở máy, 2 người cần can thiệp ECMO. Ngày 16/3, thành phố có 742 bệnh nhân mắc Covid-19 nhập viện và 689 người được điều trị khỏi, xuất viện. Địa phương này ghi nhận thêm 2 trường hợp tử vong do Covid-19 trong ngày."
}