{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/cach-dem-nhip-tho-phat-hien-viem-phoi-suy-ho-hap-khi-tre-mac-covid19-20220315163659092.htm", 
    "tg_dang_tin": "2022-03-16 07:41:00",
    "tieu_de": "Cách đếm nhịp thở phát hiện viêm phổi, suy hô hấp khi trẻ mắc Covid-19", 
    "noi_dung": "PGS.TS Trần Minh Điển, Giám đốc Bệnh viện Nhi Trung ương cho biết, xác định nhịp thở rất quan trọng trong quá trình theo dõi diễn biến bệnh Covid-19 ở trẻ. Theo đó, xác định thở nhanh là cách phát hiện viêm phổi hoặc suy hô hấp ở trẻ em. Tuy nhiên, không phải bố mẹ nào cũng biết cách đếm nhịp thở, và biết nhịp thở bao nhiêu được đánh giá là thở nhanh. Để đếm nhịp thở của trẻ, hãy để trẻ nằm trên giường hoặc bế ngang tay (chú ý đếm khi trẻ nằm ngủ hoặc nằm ngoan không quấy khóc, không sốt cao), kéo nhẹ áo để hở bụng trẻ, đặt đồng hồ (hoặc điện thoại bấm giờ) bên cạnh, vừa nhìn di động bụng của trẻ, vừa nhìn đồng hồ để đếm. Di động bụng trẻ lên - xuống là tính một nhịp thở. Theo dõi nhịp thở trong một phút, có thể thực hiện lại 2-3 lần để chính xác nhất. Trẻ được đánh giá là thở nhanh (thở gấp) khi: - Trẻ dưới 2 tháng tuổi: Nhịp thở > 60 nhịp/phút. - Trẻ 2-12 tháng: Nhịp thở > 50 nhịp/phút. - Trẻ 1-5 tuổi: Nhịp thở > 40 nhịp/phút. - Trẻ > 5 tuổi: Nhịp thở > 30 nhịp/phút. Khi xác định trẻ thở nhanh, phụ huynh nên liên lạc với bác sĩ, cơ sở y tế gần nhất để được hướng dẫn. Ngoài ra, có thể dùng máy đo SpO2 để đếm nhịp thở của trẻ theo hướng dẫn sau: - Xoa ấm tay, chân, dỗ trẻ ngoan khi đo. - Có thể dùng băng dính y tế để cố định. - Kẹp ngón tay hoặc ngón chân cái. - Đọc kết quả sau 1-3 phút. Trẻ được xác định thở nhanh nếu SpO2 < 96%. Ngoài theo dõi nhịp thở, ở trẻ nhỏ dưới 5 tuổi, nếu xuất hiện các dấu hiệu bất thường dưới đây đều cần theo dõi chặt, báo với thầy thuốc: - Tinh thần: Trẻ quấy khóc không chịu chơi, không hóng chuyện hoặc li bì, hoặc co giật. - Sốt cao liên tục > 39 độ C và khó hạ thân nhiệt bằng các phương pháp như dùng thuốc hạ sốt + chườm/lau người bằng nước ấm hoặc sốt không cải thiện sau 48 giờ. - Tím tái. - Mất nước. - Nôn mọi thứ. - Trẻ không bú được hoặc không ăn, uống được. - Trẻ mắc thêm các bệnh khác như: Sốt xuất huyết, tay chân miệng… - Bất kỳ tình trạng bất ổn nào của trẻ em mà thấy cần khám, chữa bệnh."
}