{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/nguoi-phu-nu-o-tphcm-tu-vong-khi-phau-thuat-nang-nguc-20220318230924574.htm", 
    "tg_dang_tin": "2022-03-19 06:35:00",
    "tieu_de": "Người phụ nữ ở TPHCM tử vong khi phẫu thuật nâng ngực", 
    "noi_dung": "Tối 18/3, TS.BS Đỗ Trọng Ánh, Giám đốc Bệnh viện 1A (quận Tân Bình, TPHCM) xác nhận với PV Dân trí, nơi đây vừa xảy ra một trường hợp tử vong sau phẫu thuật thẩm mỹ. Nạn nhân là chị N. (SN 1989, quê Đồng Tháp), hiện tạm trú tại quận 6, TPHCM. Theo lời kể từ chị Trâm, chị ruột nạn nhân, cách đây khoảng một tuần, chị có giới thiệu người quen của mình là bác sĩ tên Th. cho em gái để nâng ngực. Sau khi tư vấn và được chị N. yêu cầu \"chọn ngày đẹp\", bác sĩ Th. lên lịch mổ vào thứ 6 (ngày 18/3) tại Bệnh viện 1A cho khách hàng. Khoảng 10 giờ cùng ngày, vì em gái không có tiền mặt, chị Trâm đã chuyển khoản ứng trước cho bác sĩ Th. số tiền 40 triệu đồng phí nâng ngực. Đến 11h30, ca phẫu thuật được tiến hành. Hơn 16 giờ cùng ngày, chị Trâm bất ngờ được một nhân viên y tế liên hệ, yêu cầu qua Bệnh viện 1A gấp để trao đổi liên quan đến ca phẫu thuật của chị N. Nghi ngờ có chuyện chẳng lành, người chị cố gặng hỏi thì được biết, em gái đang trong tình trạng nguy kịch. \"Khi gia đình đến bệnh viện gặp bác sĩ, được cho biết sau khi phẫu thuật nâng ngực xong, em gái tôi bị tụt huyết áp, suy hô hấp nặng không rõ vì sao. Họ nói có mời bác sĩ Bệnh viện Phạm Ngọc Thạch qua cấp cứu, nhưng tôi vào phòng thấy em gái đã tím tái. Tôi nghi em đã chết từ trước đó rồi\" - chị Trâm nói. Đến khoảng 20 giờ cùng ngày, gia đình chị Trâm vẫn đứng quanh căn phòng 304A nơi nạn nhân nằm để yêu cầu bệnh viện giải thích rõ vì sao người nhà tử vong. Công an quận Tân Bình cũng có mặt ghi nhận sự việc. \"Bác sĩ Th. là người đứng mổ, mà gia đình hỏi mất lúc nào ông cũng không biết\" - người nhà của nạn nhân bức xúc. Theo Giám đốc Bệnh viện 1A, bác sĩ Th. phẫu thuật tại đây với tư cách \"hợp tác chuyên môn\", có ký hợp đồng đầy đủ. Hiện tại, công an đang tiến hành giải phẫu tử thi để khám nghiệm, điều tra nguyên nhân cái chết của chị N."
}