{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/covid19-se-thanh-benh-truyen-nhiem-nhom-b-chong-dich-thay-doi-the-nao-20220318111512162.htm", 
    "tg_dang_tin": "2022-03-18 11:20:00",
    "tieu_de": "Covid-19 sẽ thành bệnh truyền nhiễm nhóm B: Chống dịch thay đổi thế nào?", 
    "noi_dung": "Ngày 17/3, Phó Thủ tướng Vũ Đức Đam ký ban hành tại Nghị quyết 38 về chương trình phòng, chống dịch Covid-19. Đáng chú ý, Nghị quyết nhấn mạnh đến việc thực hiện linh hoạt nguyên tắc \"ngăn chặn - phát hiện - cách ly - khoanh vùng - dập dịch\" theo quy mô và phạm vi hẹp nhất có thể, phù hợp với diễn biến dịch bệnh. Nghiên cứu, đánh giá và căn cứ tình hình dịch để chuyển biện pháp phòng, chống dịch Covid-19 từ bệnh truyền nhiễm nhóm A sang bệnh truyền nhiễm nhóm B. Về vấn đề này, nhiều chuyên gia dịch tễ nhận định việc căn cứ tình hình để chuyển Covid-19 từ bệnh truyền nhiễm nhóm A sang bệnh truyền nhiễm nhóm B là phù hợp với thực tế. Trao đổi với Dân trí, BS Trương Hữu Khanh - Cố vấn khối Nhiễm - Thần kinh, Bệnh viện Nhi đồng 1, Phó chủ tịch Liên chi hội Truyền nhiễm TPHCM bày tỏ quan điểm, cần sớm đưa Covid-19 ra khỏi danh sách bệnh truyền nhiễm nhóm A. \"Cần sớm đưa Covid-19 ra khỏi danh sách bệnh truyền nhiễm nhóm A để phù hợp với tình hình thực tế và tạo điều kiện ổn định đời sống xã hội, cũng như phát triển kinh tế\", BS Khanh cho hay. Cũng theo chuyên gia này, nếu Covid-19 được đưa về bệnh nhiễm nhóm B thì chúng ta sẽ đối phó với dịch bệnh này tương tự như với các bệnh truyền nhiễm nhóm B khác như: sốt xuất huyết, tay chân miệng… BS Khanh phân tích: \"Khi đã đưa Covid-19 về bệnh truyền nhiễm nhóm B cũng sẽ giống như sốt xuất huyết hay tay chân miệng. Chúng ta biết ai thuộc đối tượng nguy cơ có thể chuyển nặng để tập trung điều trị sớm. Việc tiêm chủng vaccine vẫn được khuyến cáo nhưng sẽ trên tinh thần tự nguyện và nhu cầu của người dân\". Đồng quan điểm, PGS.TS Nguyễn Huy Nga - Nguyên Cục trưởng Cục Y tế dự phòng (Bộ Y tế) nhận định, việc có kế hoạch đưa Covid-19 từ bệnh truyền nhiễm nhóm A sang nhóm B là chuyển biến tốt, đây cũng là xu hướng hiện nay trên thế giới. Chuyên gia này cũng lưu ý rằng, việc chuyển Covid-19 sang bệnh truyền nhiễm nhóm B không đồng nghĩa với hết dịch, bởi dịch vẫn tiếp tục lưu hành và gây chết người, nhưng nó không còn tối nguy hiểm nữa. \"Khi Covid-19 chuyển sang bệnh truyền nhiễm nhóm B, chúng ta vẫn cần tiếp tục có những biện pháp bảo vệ. Thứ nhất là vẫn nên đeo khẩu trang; thứ hai là biện pháp rửa tay nên đi theo suốt đời; thứ ba là những trường hợp nguy cơ như người cao tuổi, có bệnh nền mà chưa được tiêm chủng nên hạn chế tiếp xúc với người lạ, những đối tượng nguy cơ cao này cũng cần được bảo vệ; bên cạnh đó, các bệnh viện vẫn cần sẵn sàng đáp ứng nhu cầu phòng chống dịch\", PGS Nga phân tích. Theo PGS.TS Trần Đắc Phu - Cố vấn cao cấp Trung tâm Đáp ứng khẩn cấp sự kiện y tế công cộng Việt Nam, thông thường với các bệnh truyền nhiễm, để có thể đưa ra khỏi nhóm bệnh truyền nhiễm nhóm A, cần căn cứ vào nhiều yếu tố như: Khả năng miễn dịch cộng đồng (gồm miễn dịch tự nhiên và độ bao phủ vaccine), tỷ lệ ca tử vong, khả năng đáp ứng y tế và đặc biệt là vấn đề tác động nghiêm trọng và nguy hiểm tới sức khỏe và đời sống xã hội… Lúc này, chúng ta có thể thay đổi các giải pháp trong Chiến lược \"Ngăn chặn - Phát hiện - Cách ly - Khoanh vùng - Dập dịch và điều trị hiệu quả\". Ví dụ như có thể không tiến hành các biện pháp xét nghiệm giám sát tất cả các trường hợp nghi nhiễm như hiện nay. Thay vào đó, chỉ giám sát trọng điểm hoặc xét nghiệm ca bệnh phục vụ cho điều trị, không thực hiện cách ly nghiêm ngặt… Còn theo BS Phạm Văn Phúc - Phó trưởng Khoa Hồi sức tích cực, Bệnh viện Bệnh Nhiệt đới Trung ương, sau khi xem Covid-19 là bệnh truyền nhiễm thông thường, cách ly tại cộng đồng không cần thiết, nhưng khi F0 đến bệnh viện vẫn cần phân loại vào khoa truyền nhiễm, để tránh lây nhiễm cho các bệnh nhân thông thường, bởi đây vốn là đối tượng có nguy cơ chuyển biến nặng và tử vong cao."
}