{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "dantri.com.vn", 
    "link": "https://dantri.com.vn/suc-khoe/uong-ruou-co-giup-diet-virus-sarscov2-20220312105207463.htm", 
    "tg_dang_tin": "2022-03-13 06:57:00",
    "tieu_de": "Uống rượu có giúp diệt virus SARS-CoV-2?", 
    "noi_dung": "PGS.TS Phạm Thị Bích Đào, Bệnh viện Đại học Y Hà Nội cho biết đúng là trong rượu có cồn nhưng nồng độ cồn để sát khuẩn phải từ 70 độ trở lên, và chỉ sát khuẩn bề mặt, trên da. Chúng ta không thể ngậm rượu nồng độ cồn cao trong miệng để diệt virus, chưa kể khi đó virus đã ngấm vào trong tế bào. Đồng thời nồng độ cồn trong rượu nếu cao còn gây tổn thương niêm mạc, dẫn tới hậu quả ngược lại là tạo đường vào tế bào dễ dàng hơn cho các loại vi khuẩn và virus tấn công trong đó có virus SARS-CoV-2. \"Dùng cồn chủ yếu để diệt virus ở bàn tay, đồ dùng, vật dụng để khử khuẩn... chứ uống cồn vào trong họng không có hiệu quả\", TS Đào nhấn mạnh. Tổ chức Y tế thế giới cảnh báo rằng chưa có bất kỳ một nghiên cứu khoa học nào chứng minh rượu có thể ngăn ngừa được lây nhiễm bệnh Covid-19, thậm chí còn gây gia tăng lây nhiễm do sử dụng chung cốc rượu, tăng bạo lực gia đình khi cách ly y tế, tăng mức độ nặng của các bệnh lý nền như bệnh gan, thận... Vì thế, chuyên gia khuyến cáo thay vì uống rượu, bạn có thể súc miệng bằng nước muối nhạt, ấm và các dung dịch sát khuẩn họng mỗi ngày để phòng chống lây nhiễm Covid-19. Cụ thể: - Nước muối pha: Lấy một lít nước đun sôi để nguội, pha với 9g muối để được dung dịch có nồng độ 0,9% muối. Trời lạnh, nên dùng nước muối ấm để súc họng. - Nước muối sinh lý 0,9% có bán sẵn tại các nhà thuốc để súc họng. - Nhóm kháng sinh súc họng: Loại kháng sinh được sử dụng nhiều nhất để pha chế các thuốc súc họng là tyrothricine như veybirol-tyrothricine. - Nhóm sát khuẩn: Các thuốc sát khuẩn như: betadine gargle, givalex, Chlorhexidine, BBM - muối borat... - Nhóm trung hòa pH: Nước muối 0,9%, natri bicarbonat... - Các thuốc súc họng thường được cho thêm một số chất làm dịu, làm mềm niêm mạc họng, giảm đau, giảm viêm, chống dị ứng tại chỗ như benzocaine, menthol, muối salicylate, hexetidine... Dùng dự phòng: Súc miệng và họng trong ít nhất 30 giây, có thể dùng 4 lần/ngày. Dùng điều trị: Súc miệng và họng trong 2 phút. Dùng 4 lần/ngày, sau ăn. Kỹ thuật súc họng - Nuốt một ngụm nước vừa đủ trong miệng. - Giữ ở trong miệng khoảng một phút. - Ngửa cổ khò khò để dung dịch láng hết vùng hầu họng. - Dùng nước ấm để súc họng. Súc họng khi nào? - Khi cảm thấy đau, rát, cộm, vướng, khó chịu ở vùng họng… hãy súc miệng bằng nước muối hoặc các dung dịch sát khuẩn họng nhiều lần trong ngày. Cách một giờ súc họng một lần. - Khi vừa đi ngoài đường về, hoặc sau tiếp xúc với những nguồn có nguy cơ lây nhiễm cao…"
}