{
    "loai": "y_te", 
    "nhan": 0, 
    "nguon": "thanhnien.vn", 
    "link": "https://thanhnien.vn/ung-pho-bien-the-omicron-tang-hinh-post1438067.html", 
    "tg_dang_tin": "2022-03-13 04:09:00",
    "tieu_de": "Ứng phó biến thể Omicron 'tàng hình”", 
    "noi_dung": "Số ca mắc Covid-19 mới tăng cao, trong đó biến thể Omicron đang thay thế dần Delta. Đáng lưu ý, biến thể phụ của Omicron (BA.2) lây lan nhanh và tránh tác động miễn dịch vắc xin cao hơn biến thể khác. Theo Bộ Y tế, dịch bệnh Covid-19 cơ bản đang được kiểm soát trên phạm vi cả nước. Tất cả các địa phương đều đã chuyển sang trạng thái “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19” theo Nghị quyết 128/NQ-CP của Chính phủ. Tuy vậy, số mắc mới có xu hướng tăng nhanh trong các tuần gần đây tại hầu hết các tỉnh thành, ngày 11.3 ghi nhận hơn 169.000 ca mắc mới trên toàn quốc. Số trường hợp mắc tăng nhiều hơn ở nhóm chưa tiêm vắc xin, nhất là nhóm dưới 12 tuổi (tháng 1 là 18,4% và tháng 2 là 24,3%). Bộ Y tế đánh giá, biến thể Omicron có xu hướng gia tăng, lây nhiễm nhanh trong thời gian gần đây phổ biến nhất ở Hà Nội và TP.HCM, thay thế dần biến thể Delta. Tại Hà Nội, biến thể Omicron đã ghi nhận ở 20/30 quận, huyện; biến thể BA.2 chiếm tới 87% tổng số các mẫu phát hiện nhiễm biến thể Omicron (biến thể phụ BA.2 có khả năng lây lan nhanh hơn 1,5 lần biến thể gốc BA.1 và có khả năng tránh tác động miễn dịch của các loại vắc xin hiện tại hơn biến thể gốc BA.1 khoảng 30%). Tại TP.HCM, biến thể Omicron chiếm tới 76% số mẫu có kết quả giải trình tự gien. Phân tích về khả năng “tàng hình” của biến thể BA.2, TS-BS Phạm Quang Thái, Phó trưởng khoa Kiểm soát bệnh truyền nhiễm (Viện Vệ sinh dịch tễ T.Ư), cho hay về nguyên tắc, khi xét nghiệm PCR mà tìm được vật liệu di truyền của vi rút này thì sẽ kết luận người đó dương tính SARS-CoV-2. Các xét nghiệm xác định vật liệu di truyền dựa trên việc đoạn “mồi” của test bám vào được vị trí phù hợp của đoạn gien vi rút. Điều không may là chủng SARS-CoV-2 BA.2 lại đột biến đoạn gien đúng tại điểm mà “đầu dò” của test cần phải bám vào để kích hoạt quá trình khuếch đại. Việc “mồi’’ không bám vào được dẫn tới sự thất bại của phản ứng xét nghiệm để tìm vi rút, vì thế kết quả xét nghiệm trả ra là âm tính. So với tháng trước, số ca cộng đồng cả nước tăng 197,9% nhưng số ca tử vong giảm 47,1%; số ca đang điều trị tại bệnh viện giảm 24,5%; số ca nặng, nguy kịch giảm 43,1% (theo báo cáo ngày 5.3). Vì vậy, việc tiêm chủng phải được coi là ưu tiên hàng đầu. Tuy nhiên, khả năng tái nhiễm với Omicron là có nên mọi người vẫn phải thực hiện các biện pháp phòng chống dịch. (Nguồn: Bộ Y tế) TS Thái giải thích thêm: “Để dễ hình dung, có thể nói ra đa của xét nghiệm đã không bắt được mục tiêu. Nói cách khác, người nhiễm biến chủng này có thể test không bắt được và trả về âm tính, nên được coi là “tàng hình”. Chính vì lý do đó, một số ý kiến của cư dân mạng phản ánh việc một số nơi xét nghiệm cho kết quả âm tính, trong khi test nhanh vẫn dương. Nguyên nhân là do vi rút “tàng hình” khiến test có thể bắt hụt. Vì vậy, các đơn vị xét nghiệm đã phải đổi đoạn mồi, đổi loại test để bắt được nó”. Tại Hà Nội, lãnh đạo Sở Y tế Hà Nội cho biết đã giao Trung tâm kiểm soát bệnh tật (CDC) Hà Nội là đầu mối phối hợp Viện Vệ sinh dịch tễ T.Ư và các đơn vị có khả năng giải trình tự gien vi rút SARS-CoV-2 với các ca nhiễm Covid-19. Từ đó, đánh giá mức độ lây nhiễm với biến chủng Omicron trên địa bàn thành phố. Để kiểm soát tốc độ lây nhiễm, theo Giám đốc Sở Y tế Hà Nội Trần Thị Nhị Hà: “Mỗi người luôn thực hiện nghiêm túc 5K, hạn chế tập trung đông người không cần thiết; thường xuyên theo dõi sức khỏe, trang bị kiến thức khi nhiễm Covid-19 và điều trị tại nhà, nhận biết các dấu hiệu khi chuyển nặng để liên hệ cơ sở y tế kịp thời hỗ trợ; tránh tâm lý chủ quan hoặc hoang mang. Đặc biệt, quan tâm đến nhóm đối tượng nguy cơ cao, phụ nữ mang thai chưa được tiêm vắc xin phòng Covid-19”. Bộ Y tế đánh giá, vắc xin phòng Covid-19 hiện nay vẫn đặc biệt hiệu quả trong giảm mức độ nặng, ca tử vong và nhập viện, kể cả với biến chủng Omicron. Do tỷ lệ bao phủ vắc xin cao trên phạm vi toàn quốc, đặc biệt là sự chăm sóc đối tượng nguy cơ cao nên tỷ lệ tử vong trên phạm vi toàn quốc đã giảm sâu. Một số người đã nhiễm Covid-19 nghĩ rằng mình sẽ không tái nhiễm nữa. Nhưng nghiên cứu mới đang chứng minh rằng điều này không đúng. Nghiên cứu còn chỉ ra nhóm người dễ bị tái nhiễm nhất trước biến thể Omicron. Gần đây, người nhà tôi bị tái nhiễm Covid-19. Tôi yêu cầu cách ly như lần đầu, tuy nhiên người nhà tôi cho rằng tái nhiễm sẽ không lây, xin hỏi bác sĩ có đúng không? (Q.Phương, 38 tuổi, TP.HCM). Anh L.V.S (35 tuổi, ngụ TP.Đà Lạt, Lâm Đồng) từng mắc Covid-19 vào giữa tháng 1, đến ngày 21.3 vừa qua, trong đợt lấy mẫu định kỳ của cơ quan, anh S. bất ngờ khi thấy kit test hiện hai vạch. Các triệu chứng hậu Covid-19 có thể xuất hiện nhiều tháng sau khi khỏi bệnh. Với sương mù não, tình trạng này có thể tự biến mất sau vài tuần nhưng cũng có trường hợp kéo dài đến cả năm. Kim Yawitz, một chuyên gia dinh dưỡng có trụ sở tại St. Louis, Missouri (Mỹ), cho biết: “Nếu bạn muốn ngủ ngon hơn, thực phẩm số 1 bạn nên từ bỏ (hoặc ít nhất là cắt giảm) là kẹo, theo Eat This, Not That! Chị V.T.M.L (36 tuổi ở Q.Tân Bình, TP.HCM) 6 tháng nay thường xuyên đau đầu, mệt mỏi kém ăn, mắt nhìn mờ, được người nhà đưa đến khám tại Bệnh viện đa khoa Xuyên Á (TP.HCM). Chúng ta thường đổ mồ hôi khi vận động hay chơi thể thao. Điều này khiến nhiều người tin rằng đổ mồ hôi nhiều là dấu hiệu cơ thể đang đốt cháy nhiều calo. Trên thực tế, điều này là không đúng. Hầu hết chúng ta thường ít để ý đến sức khỏe bàn chân cho đến khi nó có vấn đề. Đau nhức là một trong những vấn đề thường gặp nhất ở bàn chân. Tuy nhiên, nếu cảm giác là đau rát thì không được coi thường. Người sử dụng internet nhiều hơn để phân tâm khỏi lo lắng trong cuộc sống có mức độ trầm cảm cao hơn và mức độ sử dụng internet một cách nguy hại cao hơn. Theo các thống kê, đau nhức xương khớp là di chứng hậu Covid-19 phổ biến hàng đầu và có thể kéo dài sau khi khỏi bệnh. Tuy nhiên, nếu được chăm sóc đúng cách, xương khớp người bệnh sẽ phục hồi, giảm đau, vận động linh hoạt. Từ 22.3.2022, nhóm bệnh nhân yếu thế khi mắc Covid-19 dễ chuyển nặng và có nguy cơ tử vong có thể đăng ký tiêm kháng thể đơn dòng Evusheld tại Hệ thống BVĐK Tâm Anh ở Hà Nội và TP.HCM. Một cuộc khảo sát về ô nhiễm trên toàn cầu cho kết quả: Năm 2021, không có quốc gia nào đạt chuẩn chất lượng không khí theo tiêu chí của Tổ chức Y tế thế giới (WHO)."
}