{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/chuyen-covid-tq-va-thay-ngua-giua-uong.html", 
    "tg_dang_tin": "2021-09-11 12:17:00", 
    "tieu_de": "Chuyện Covid -TQ và thay ngựa giữa đường",
    "noi_dung": "Lê Bá Vận (Danlambao) - Tối hậu Việt Nam kiên cường sẽ chiến thắng biến thể Delta của Covid-19 với vũ khí vaccine. Song với biến thể TQ (dịch Covid-TQ) thì Việt Nam phải chăng đang đánh mất ý chí kháng cự, cam bái hạ phong!  Tiến ở quận Cam, Mỹ có thân quyến ở Đà Nẵng, quận Hải Châu, phường Thanh Bình. (1).  Tháng 8/2021 trong đợt 4 dịch tái phát, một người em gái của Tiến ở tổ dân phố 23, trong nhà có người nhiễm dịch nên Tiến cách vài hôm lại gọi điện thoại về Đà Nẵng thăm hỏi. Đà Nẵng hiện có các ca nhiễm Covid-19 nhiều nhất trong các tỉnh miền Trung.  Hai vợ chồng người em gái cho biết bà mẹ bị Covid (gọi là F0) đã được đem đến một trường học nào đó để được điều trị. Bốn người còn lại trong gia đình (F1) xin cách ly tại nhà. Nếu phải đi cách ly tập trung tại một trụ sở công cọng thì mỗi người trả tiền ăn khoảng hai ba triệu cho 2 tuần lễ cách ly. Ở khách sạn phải tự trả tiền phòng.  Trong đợt dịch tháng 7/2020 năm ngoái các F0 được đưa thẳng vào bệnh viện, các F1 thì đem đi cách ly, ăn uống được đài thọ, cũng 14 ngày mới được về lại nhà. Nhà cửa trong tổ khu phố năm đó được phun hóa chất khử khuẩn. Năm nay thì không.  Năm 2021 lần này, các vùng nhiểm dịch bị rào chắn đường ra vào, có nhân viên công lực canh gác. Các nơi khác không bị chắn đường song lệnh chung là trong toàn thành phố, “ai ở đâu ở yên đó”, nhà cách ly với nhà, tổ dân phố với tổ dân phố... đi ra ngoài phải có lý do cần thiết. Không mang theo giấy cho phép, phạt từ 2-3 triệu. Không đeo khẩu trang, phạt tối đa 3 triệu. Không giãn cách, phạt 2-3 triệu. Có văn bản quy định tiền phạt hẳn hoi.  Các bác sĩ tư đóng cửa, đau ốm thì nhắc điện thoại, bác sĩ sẽ đến nhà khám bệnh, phí tổn cũng vừa phải. Bệnh nặng không được tự ý đến bệnh viện mà phải điện thoại xin xe bệnh viện đến đón.  Mỗi khu phố có tổ trưởng khu phổ đi chợ giùm. Tổ trưởng đến siêu thị đặt hàng và nếu Ià hàng trị giá trên một triệu thì có nhân viên siêu thị đến giao tại nhà hoặc tại chốt chắn đường. Các hộ bàn nhau góp chung tiền đặt hàng để có trên 1 triệu, sau đó chia sẻ cho các hộ túng thiếu, giúp đỡ lẫn nhau. Hàng về thực phẩm thì có gạo, thịt đông lạnh, trái cây như cà rốt, chuối, chanh, song không có rau tươi, cá. Các hộ người độc thân thuê nhà ở, không có tủ lạnh thì ăn nhiều mì gói.  Người em gái của Tiến kể rằng có lần có người gõ cửa, đặt 1 bao nhỏ trên thềm nhà rồi bỏ đi. Ra mở cửa thì thấy trong bao tặng phẩm 3 củ khoai lang đã có hà, chưa luộc. Thêm một lần thứ hai thì nhận được khoảng nửa nải chuối có nhiều thâm đen. Không nghe ai nói có hỗ trợ tiền bạc.  Nhân dân trò chuyện qua điện thoại đều bức xúc vì nhà nước hứa chịu khó ở yên trong nhà trong 10 ngày, họ rán chịu, nay lại bảo thêm 10 ngày rồi lại 10 ngày nữa… họ chịu hết nỗi.  *  Tiến có đứa cháu sinh viên từ Đà Nẵng vào Sài Gòn học, ở với dì ruột nhà trong hẻm. Đứa cháu kể lại một hôm có một chú bộ đội nói giọng Bắc còn rất trẻ, chỉ khoảng 18 tuổi, mang súng AK vào nhà nói đi chợ giùm. Chú bộ đội trao tờ đặt hàng của siêu thị cho biết quầy chỉ còn lại một số mặt hàng giới hạn và muốn mua gì, bao nhiêu thì đánh vào ô trống. Đứa cháu gái ghi mua thêm băng vệ sinh làm chú bộ đội trẻ lúng túng không hiểu là thứ gì, hỏi mãi.  “Đói đầu gối phải bò”, các chợ truyền thống bị đóng cửa thì nay lại mọc ra nhiều chợ nhỏ tự phát họp lúc 5 - 6 giờ sáng và giải tán lúc 7 giờ sáng trước khi đội phòng chống dịch đi tuần tiễu. Trước kia lắm lúc đám đông chạy ào qua chốt chặn, nhiều người chạy thoát, nay có bộ đội cầm súng AK đứng canh nên chẳng ai dám mạo hiểm.  Chồng người dì ruột có cô em gái, gia đình ở cũng không xa. Nghe kể bà mẹ 71 tuổi ho cảm ra hiệu thuốc mua que thử nhanh của Đài Loan, Trung Quốc gì đó về quẹt mũi thử thì hiện lên 2 vạch? như thế là nghi nhiễm Covid. Sợ đi cách ly tiềm tàng nguy hiểm nên trong nhà giấu biệt.  Như thế rất đáng ngại. Quy định hiện hành là xử phạt 20 triệu nếu che giấu không khai báo hoặc khai báo không kịp thời hiện trạng bệnh Covid-19 của bản thân hoặc của người khác mắc bệnh.  Sài Gòn điêu đứng thê thảm gây ra chính yếu do các chính sách quyết liệt, không khoan nhượng của nhà cầm quyền muốn tạo một chiến thắng Điện Biên Phủ? đối với con ví rút Delta, bất chấp “đánh chuột chẳng ngại vỡ bình” khiến người dân là cái bình hứng trọn mọi hậu quả.  Thắc mắc của người dân Sài Gòn thì nhiều song có hai điều lạ thật. Một là sự xuất hiện của bộ đội miền Bắc đông đảo và hai là sự bãi chức đột ngột của chủ tịch UBND thành phố.  Chính phủ thông báo gởi quân đội vào viện trợ miền Nam là để giúp đi chợ hộ, đem lương thực đến nhân dân thành phố bị phong tỏa. Song quân đội miền Bắc (dân gọi là bộ đội) vũ trang lại được thấy đứng canh gác mọi nơi. Đi chợ hộ xem ra không phải cớ chính! Ngoài 700 shipper giao hàng tình nguyện nay TP. HCM đề xuất tái lập đội ngũ 25.000 shipper chuyên nghiệp.  Các F0 nay được cách ly tại nhà nếu dưới 50 tuổi không có bệnh nền, hoặc đã tiêm đủ vaccine.  Ở nước ngoài thì ngay từ đầu, mọi F0 đều ở nhà điều trị, bệnh nặng mới vào bệnh viện. Có lúc cao điểm dịch người ta cách ly, phong tỏa nghiêm ngặt cũng không cấm ra đường, chỉ cần đeo khẩu trang, giãn cách 2m, không tụ tập. Và chẳng rào đường, dựng chốt chặn, lập pháo đài tử thủ.  Ta thì thực thi đường lối của trung ương tinh thần “chống dịch như chống giặc”, được TBT NP Trọng nhắc nhủ ngày 29.7.2021. Ở TP. HCM 312 xã phường là 312 pháo đài chống dịch. Vậy là ban bố tình trạng chiến tranh thiết quân luật. Các luật lệ trong thời chiến mặc nhiên được áp dụng.  Và chủ tịch UBND TP. Hồ Chí Minh bị Trung ương bãi chức trong lúc thành phố đang trong cao trào chống dịch. Dư luận chung cho rằng đây là đòn “mượn gió bẻ măng” đốn người, có nguyên do chính trị do kỳ thi Bắc Nam, do phe cánh lợi ích, do Trung ương chạy tội v.v… ai biết chỗ ma ăn cỗ!  Được biết lãnh đạo Thành phố không tán thành Trung ương đưa quân đội vào Nam và cả chính sách chống dịch cực đoan. Để đối trọng ông Vũ Đức Đam được phái vào Nam đồng thời cũng bị mất chức trưởng ban phòng CĐQG chống dịch song chẳng hề hấn vì còn giữ chức phó thủ tướng.  *  Chủ tịch UBND thành phố là một chức vụ do dân bầu ra, không do cấp trên bổ nhiệm để cấp trên có thể trực tiếp bãi chức. Ở Hoa Kỳ hoặc bất cứ nơi đâu các nguyên thủ quốc gia không thể bãi nhiệm các chức vụ dân cử có nhiệm kỳ. Nếu đã do dân bầu thì phải do dân truất nhiệm.  Ở nước CHXHCN Việt Nam điều 4 bản Hiến pháp quy định đảng Cọng Sản Việt Nam là lực lượng lãnh đạo Nhà nước và xã hội. Quốc hội là cơ quan quyền lực nhà nước cao nhất.  Hê luận theo tam đoạn luận là ĐCSVN lãnh đạo Quốc hội.  Ở cấp trung ương, để bãi nhiệm một đại biểu Quốc hội hoặc chủ tịch nước, thủ tướng chính phủ… tổng bí thư Đảng sẽ chỉ thị cho quốc hội nhóm họp bỏ phiếu để hoàn tất việc này.  Ở cấp thành phố bí thư thành ủy sẽ chỉ thị cho hội đồng thành phố (gồm toàn đảng viên) nhóm họp biểu quyết giải nhiệm các chức vụ trong UBND và bầu lại các chức vụ bỏ trống.  Quy trình bổ nhiệm, giải nhiệm các chức vụ dân cử là thế. Đảng hoạt đông trong khuôn khổ Hiến Pháp và pháp luật. Làm trái là không tôn trọng lá phiếu bầu của người dân.  Là sai trái ngày 20 tháng 8 năm 2021, Bộ Chính trị tự ý ra quyết định Nguyễn Thành Phong… thôi giữ chức Chủ tịch Ủy ban nhân dân Thành phố Hồ Chí Minh nhiệm kỳ 2021 – 2026; điều động, phân công Nguyễn Thành Phong giữ chức Phó Trưởng Ban Kinh tế Trung ương.[14]  Con Covid-Delta rất hung dữ, các nước tiên tiến Âu Mỹ cũng chẳng làm gì được. Chỉ có vaccine mới tạm đẩy lùi được nó. Việt Nam độc đáo sử dụng quân đội và hô hào khẩu hiệu song dịch càng tăng. Vấn đề là Việt Nam phải có đầy đủ vaccine để chích cho người dân.  Ở Mỹ vaccine thừa thãi song người dân lắm kẻ không chịu tiêm ngừa nhất là trong giới trẻ. Rút cục, hiện nay ở Mỹ mới chỉ có 52% dân chúng được tiêm đầy đủ. Tuy vậy trong giải tennis vô địch Hoa Kỳ US Open rất lớn diễn ra từ ngày 30/8 đến 12/9/2021 tại New York, các khán giả hầu hết không mang khẩu trang ngồi sát cạnh đầy nghẹt khán đài. Ở các môn thể thao khác cũng thế.  Việt Nam chống Covid-19 cuồng tín, vận dụng chính trị, quân sự thề quyết thắng. Nay thì đất nước tan hoang, dân điêu đứng. Lỗi không do cấp dưới, rất mẫn cán, hà cớ các ông “thay ngựa giữa dòng”. Sai lầm là tại đầu nguồn, lãnh đạo bao giờ cũng nhận lỗi về mình, không đổ thừa.  Lỗi nặng, Trung ương, tướng tá không còn hoang tưởng, phát biểu hung hăng. Ngày 29.8 Thủ tướng Phạm Minh Chính xuống giọng: “Chúng ta phải sống chung lâu dài với dịch bệnh, không thể khống chế tuyệt đối”. Chống dịch ào ào của quý ông là tai hại. Cần hợp tình, hợp lý, khoa học.  Nên nhớ Bác Hồ tự tin có nói: “Nếu Chính phủ làm hại dân thì dân có quyền đuổi Chính phủ”.  Chính phủ thay thế thì cũng là cộng sản, ngại gì! Chắc Bác cũng ngầm nhắc nhở tương quan trách nhiệm: “Đảng không do nhân dân bầu ra”. Lỗi là tại ở ĐCSVN chống dịch thành chống dân.  Chỉ thị số 16/CT-TTg ngày 31/3/2020 của chính phủ là văn bản thể hiện sự quyết liệt nhất với biện pháp “cách ly toàn xã hội”, là đầu mối các đại họa. Không kèm hỗ trợ ngay cho dân là tội ác. Người dân ăn xôi giả mang vạ thật.  “Gói hỗ trợ, phát lương thực, không để ai bi đói…” Đảng đãi dân phở ngó, bánh vẽ hơi bị nhiều!  Tội lừa gạt, cố hữu, không thể sửa chữa, là tội trọng đại.  Chú Thích: (1) LBV – “Chuyện Covid: Sợ phạt hơn sợ dịch”.  Lê Bá Vận danlambaovn.blogspot.com ", 
    "nhan": 1
}