{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nguoi-ngheo-kiet-que-sau-dich-covid-19-don-tet-the-nao/", 
    "tg_dang_tin": "2022-01-26 00:00:00", 
    "tieu_de": "Người nghèo kiệt quệ sau dịch Covid-19 đón Tết thế nào?", 
    "noi_dung": "Tết Nguyên đán được xem là dịp lễ lớn nhất của người Việt. Tết cũng là dịp để con cháu học hành, làm ăn xa trở về sum họp bên gia đình và thờ cúng tổ tiên. Năm nay, nhiều người Việt Nam cho biết, sau đợt dịch Covid-19 thứ tư bùng phát, họ không còn tiền để chuẩn bị cho cái Tết cổ truyền như mọi năm nữa. Đầu tháng 1 năm 2022, ông Huỳnh Thanh Khiết, Phó Giám đốc Sở Lao động, Thương binh và Xã hội cho cử tri biết, TP.HCM dành ra 900 tỷ đồng để tổ chức các hoạt động chăm lo dịp Tết Nhâm Dần 2022 cho người dân. Tất cả quận huyện và thành phố Thủ Đức khẩn trương hoàn tất chi trước ngày 15 tháng 1 theo chỉ đạo của Ủy ban Nhân dân Thành phố. Tuy chính quyền có thông tin như vậy, nhưng đến hôm nay, những người dân mà RFA trò chuyện cho biết, những người được coi là nghèo nhất xóm không hề nhận được tiền hay bất cứ nhu  yếu phẩm nào từ phía chính quyền. Anh Ly, một người dân sống ở quận 10 cho hay, năm nay khu anh ở đón Tết trong bình lặng: “Tình hình Tết nói chung là không có. Nhà nước nó cũng muốn chết rồi. Hồi dịch nó cho đầu người một triệu mà quận có quận không chứ đâu phải ai cũng có. Mấy tụi nó cũng ăn hết à. Tết năm nay chắc chắn là không bằng mấy năm trước. Hồi năm ngoái mới dịch thì cũng còn đỡ, năm nay bị ảnh hưởng chung rồi, chắc chắn là không có Tết nhất đâu. Khu tui ở Tết đến thì đến vậy thôi chứ không khí Tết nó không có. Không ai trang hoàng, không ai sơn sửa nhà cửa gì hết. Nói chung là bình lặng.” Anh Rum, người có căn phòng cho công nhân thuê ở quận 6 nói rằng, thu nhập của anh giảm sút nặng do công nhân bỏ về quê từ năm ngoái do dịch Covid-19: “Tết này thì Nhà nước không cho nhưng hồi dịch thì có cho mỗi lần một triệu rưỡi mà được hai, ba lần gì đó. Tui thì cũng không đến nỗi, cũng có chút tiền đi chợ sắm đồ Tết nhưng mà những người ở nhà trọ thì người ta ‘héo’ tội nghiệp người ta lắm. Trời ơi ‘héo’ hết. Trong xóm tui nhiều người mắc nợ, mượn nợ đầy vì bốn tháng dịch đâu có được đi làm. Tết năm nay tệ gấp mấy lần năm trước. Công nhân người ta phải về quê ở vì ở nhà trọ thì không có tiền đóng, không có cơm ăn. Người ta phải trốn về quê. Nhà nước không cho đi mà người ta vẫn đi.” Đợt dịch Covid-19 bùng phát tại TP.HCM từ tháng 4 năm 2021. Đến đầu tháng 10, khi các quy định về giãn cách xã hội được nới lỏng, hàng triệu người lao động nhập cư ồ ạt kéo nhau trở về quê dù Thủ tướng Phạm Minh Chính kêu gọi “người dân kiềm chế, không di chuyển tự phát làm lây lan dịch bệnh.” Ông Chính đồng thời yêu cầu TP.HCM và các tỉnh có đông người dân, lao động ngoại tỉnh tiếp tục tuyên truyền, giải thích, vận động người dân ở lại để được tiêm vắc xin đầy đủ; tiếp tục sản xuất, kinh doanh, phát triển kinh tế-xã hội. Ông Lê Tấn Dũng, Thứ trưởng Bộ Lao động, Thương binh và Xã hội lên tiếng với truyền thông nhà nước là sẽ tăng mức hỗ trợ để giữ chân người lao động. Cô Chín bán vé số nói rằng, tất cả hỗ trợ cô chỉ nghe nói trên TV, còn thực tế mẹ cô chỉ nhận được số tiền 270.000 đồng một tháng, không đủ ăn sáng chứ đừng nói ăn Tết: “Má em là dạng đặc biệt, già mà không đi đứng được mỗi tháng được 270 ngàn. Tết nó cho thêm hai tháng nữa. 270 ngàn nhân lên mà cũng không đủ đâu vào đâu hết. Mỗi sáng mua tô hủ tíu bình dân đã 20 ngàn. Mỗi tháng được có 13 tô hủ tíu sao sống. Nó cho tượng trưng cho có thôi.” Anh Bảo ở khu vực Cây Da Sà, người chuyên đi đòi nợ thuê cho hay, năm nay cả con nợ lẫn chủ nợ đều khó khăn vì dịch nên coi như không có Tết: “Bữa nay đưa ông Táo mà không có xôn xao gì hết. Mọi năm là mua sắm rần rần, giờ này chẳng thấy ai nhúc nhích gì hết. ‘Đứng hình’ hết cô ơi. Người ta không có tiền đóng thì sao giờ? Mình phải chịu mà chủ cũng phải chịu thôi. Mấy người chết rồi cũng bỏ luôn chứ sao giờ. Tui dính hai người, mỗi người 50 triệu. Bây giờ tiền góp mình cũng không dám làm dữ vì nó có luật mới rồi. Đụng luật là nó bắt hết đó.” Anh giải thích, ‘đứng hình’ nghĩa là lâm vào tình trạng kẹt cứng, không thể xoay xở. Trước đây, nếu con nợ không có tiền trả góp đến hạn thì họ có thể vay chỗ nọ đắp chỗ kia. Giờ không ai có tiền cho vay cả. Thống kê từ Ban Chỉ đạo Chương trình Giảm nghèo Bền vững, tổng số hộ nghèo, cận nghèo tại TP.HCM giai đoạn 2021-2025 là hơn 58.000 hộ với gần 228.000 nhân khẩu. Theo Quyết định 995 của Ủy ban Nhân dân TP.HCM về quy định chuẩn nghèo đa chiều giai đoạn 2021-2025, có 5 chiều gắn với 10 chỉ số thiếu hụt. Cụ thể 5 chiều gồm chiều y tế (chỉ số thiếu hụt về dinh dưỡng và bảo hiểm y tế); chiều giáo dục và đào tạo (chỉ số trình độ giáo dục – đào tạo của người lớn trong độ tuổi từ 16 đến 30 tuổi và tình trạng đi học của trẻ em); chiều việc làm – bảo hiểm xã hội (chỉ số thiếu hụt về tiếp cận việc làm và bảo hiểm xã hội); chiều điều kiện sống (chỉ số thiếu hụt về nhà ở và nguồn nước sinh hoạt an toàn); chiều thu nhập (chỉ số thiếu hụt về thu nhập và người phụ thuộc). Hộ nghèo là hộ gia đình thường trú hoặc tạm trú trên 6 tháng có từ 3 chỉ số thiếu hụt trở lên hoặc có 2 chỉ số thiếu hụt về thu nhập và người phụ thuộc; hộ cận nghèo là hộ gia đình thường trú hoặc tạm trú trên 6 tháng có 2 chỉ số thiếu hụt và có thu nhập bình quân đầu người trên 36 triệu đồng – 46 triệu đồng/người/năm. Không chỉ người nghèo ở TP.HCM không có tiền đón Tết Nhâm Dần 2022, một số người nghèo ở thủ đô Hà Nội cũng khốn khó không kém. Điển hình là gia đình chị Hoa, vợ anh Lê Đình Chức, người bị tuyên án tử hình trong vụ Đồng Tâm. Trò chuyện với RFA sáng 25 tháng 1, chị Hoa cho biết: “Tôi không mua sắm gì, chả đi đâu hết chị ạ. Mấy năm nay thì Tết nhất cũng như ngày thường thôi. Tôi chán quá rồi! Tết nhất thì người ta cũng nghỉ. Ra Giêng thì tôi đi cấy hai sào ruộng. Hai sào cũng chẳng đủ ăn. Giáp Tết thì không có việc gì làm cả. Tôi chẳng chuẩn bị Tết nhất gì nhưng hôm nay 23, mình ít tiền thì sắm đồ bình dân nhưng vẫn đầy đủ ông Công ông Táo vì thần linh, thổ công, thổ địa cũng không thể thiếu được. Tôi cũng mới đi gửi quà cho anh Chức để anh hiểu vợ con không bỏ rơi anh, vẫn quan tâm đến anh ngày Tết. Điều đó cũng không thể thiếu nên cứ phải xoay xở để gởi cho anh ấy, để anh còn không khí gia đình. Đã hai năm rồi, ngày nào tôi cũng thương nhớ anh nên mỗi tháng tôi vẫn gởi quà vào cho anh.” Chị Hoa kể thêm rằng, khi anh Chức chồng chị bị bắt 10 ngày thì chị hạ sinh đứa con út, giờ mới lên hai. Một mình chị làm thuê làm mướn nuôi ba con còn nhỏ và hàng tháng gửi đồ tiếp tế cho chồng trong tù, nên chị không dám nghĩ đến cái Tết, dù biết đó là điều thiệt thòi cho các con của chị. Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}