{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nganh-y-te-viet-nam-bi-toang-sau-vu-viet-a/", 
    "tg_dang_tin": "2022-06-28 00:00:00", 
    "tieu_de": "Ngành Y Tế Việt Nam bị “toang” sau vụ Việt Á", 
    "noi_dung": "Thương vụ ăn chia test kit bùng nổ nhiều tháng trước và kết thúc hôm đầu tháng Sáu bằng sự kiện gây xôn xao dư luận: Bắt tạm giam Nguyễn Thanh Long (cựu Bộ Trưởng Bộ Y Tế), Chu Ngọc Anh (cựu Bộ Trưởng Bộ Khoa Học và Công Nghệ, cựu Chủ Tịch UBND TP Hà Nội) và Phạm Công Tạc (cựu Thứ Trưởng Bộ Khoa Học và Công Nghệ). Nhưng vụ Việt Á không đơn thuần là một màn trình diễn của hệ thống các viên chức cao cấp tham nhũng mà nó chỉ là màn dạo đầu của một sự khủng hoảng sâu rộng. Vụ tham nhũng Việt Á dẫn đến 3 vấn nạn cho chế độ hiện nay. Thứ nhất, nêu bật sự công khai cấu kết của các cán bộ dùng bộ máy chính trị của đảng để trục lợi cá nhân, mà cụ thể nhất là ở các Bộ Y Tế, Bộ Giáo Dục, Bộ Xây Dựng, Bộ Công Thương. Đó là những cơ quan nắm quyền sinh sát đời sống người dân một cách trực tiếp. Không thể nói khác hơn, đây là loại tham nhũng chính sách mà những cán bộ quyền lực nhất đã tận dụng để làm giàu phi pháp. Nó được sinh ra từ một thể chế độc quyền làm nền tảng cho sự lạm quyền, bất công vô giới hạn. Thứ hai, khi phải ra tay tấn công vào hàng ngũ lãnh đạo tham ô, hư hỏng, đảng đã tạo ra sự trì trệ trong chính bộ máy cai trị, vì “bức dây động rừng.” Đối với Bộ Y Tế, đó là tình trạng thiếu thuốc trị bệnh, thiếu dụng cụ y tế, thiếu nhân viên đang xảy ra tràn lan ở các bệnh viện sau vụ Việt Á. Điển hình như báo chí trong nước gần đây đã đề cập tình trạng Viện Pasteur “không còn vật phẩm y tế cần thiết để làm công việc chuyên môn” trong lúc Thứ Trưởng Bộ Y Tế Nguyễn Trường Sơn cũng đang “xin thôi việc.” Nhìn chung, tâm trạng hiện nay của một số cán bộ, đảng viên trong ngành y tế sợ bị làm con dê tế thần như Bộ Trưởng Nguyễn Thanh Long. Đó cũng là căn bệnh sợ trách nhiệm của đám cán bộ chức quyền, lúc bình thường thì hô hào hoạnh họe, khi đụng chuyện thì co đầu rụt cổ trốn tránh. Thứ ba, người dân đang cười cợt trên những vụ bắt giữ trong vụ Việt Á và còn đánh cá với nhau ai là Trùm Cuối. Thái độ của người dân cho thấy họ hoàn toàn không tin những cán bộ cấp dưới tự ý cấu kết với nhau để làm chuyện phi pháp mà phải có mệnh lệnh từ cấp cao nhất. Trùm Cuối nằm đâu và theo dư luận quần chúng, Tứ Trụ không phải là trường hợp ngoại lệ. Từ đó có thể nói chiến dịch đốt lò chống tham nhũng của ông Trọng đang trên bờ vực phá sản. Ba vấn nạn này đang xảy ra trong bộ máy y tế tại Việt Nam mà cụ thể nhất là tại TP.HCM, thành phố lớn nhất nước. Nguyễn Xuân Phúc đang phải yêu cầu chính quyền thành phố phải tìm mọi biện pháp ngăn chặn cuộc khủng hoảng y yế này khi thuốc men thiếu trầm trọng, các dụng cụ y khoa bị đắp chiếu và hơn 400 cán bộ y tế bỏ bệnh viện công đi làm cho tư nhân. Cơn khủng hoảng hiện nay rốt cuộc bệnh nhân là người đang phải gánh chịu khi chữa trị ở bệnh viện công. Tại sao thành phố  Sài Gòn bị khủng hoảng trầm trọng? Lý do dễ hiểu là bộ máy độc tài lâu nay đã nuôi dưỡng và khuyến khích cán bộ nhà nước tham ô để họ có thể sống với đồng lương rẻ mạt. Nay ông Trọng đốt lò chống tham nhũng, bắt giữ tràn lan thì làm sao sống nỗi và họ phải đi làm cho tư nhân để kiếm thu nhập khá hơn. Rõ ràng cán bộ đi làm ở cơ quan nhà nước không có mục đích vì đồng lương mà mối quan tâm nhất của họ là bỗng lộc, đút lót, móc ngoặc, tham ô. Nay vì thấy tham nhũng bị đánh rát quá nên hè nhau bỏ chạy. Những gì gọi là “đầy tớ nhân dân,” vì dân phục vụ, đạo đức liêm chính chỉ là lớp son phấn tô vẽ bên ngoài. Vì thế, hậu quả của vụ Việt Á chính là sự lộ rõ bộ máy tham nhũng có hệ thống trong nội bộ đảng và nhà nước. Nó đang làm rung chuyển chế độ từ thành phố Sài Gòn, nơi đã có gần 30 ngàn người chết oan uổng vì Covid-19 trong năm 2021. Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}