{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/nhin-lai-thanh-qua-chong-dich-duoi-thoi.html", 
    "tg_dang_tin": "2021-06-14 16:49:00", 
    "tieu_de": "Nhìn lại thành quả chống dịch dưới thời Nguyễn Xuân Phúc",
    "noi_dung": "Mẹ Nấm (Danlambao) - Trong bối cảnh số ca nhiễm đang có dấu hiệu gia tăng trở lại, Việt Nam đi sau các quốc gia khác trong chiến lược vaccine, cùng nhìn lại những thành quả chống dịch qua lời tuyên truyền trong năm 2020.  Hai vũ khí cần thiết để một quốc gia có thể vượt qua đại dịch ở giai đoạn bước qua mốc 10,000 ca nhiễm đó chính là chiến lược xét nghiệm đại trà (mass testing) và vaccine. Việt Nam hiện tại đang chứng minh với thế giới rằng quốc gia không làm chủ được các phương pháp xét nghiệm chẩn đoán COVID-19 như đã tuyên truyền trong suốt hơn năm qua. Báo chí quốc tế đã từng ca ngợi thành tích chống dịch của Việt Nam năm 2020 khi Hà Nội làm chủ thế trận và thu phục niềm tin của công chúng bằng chính sách tuyên truyền. Còn trên thực tế, hàng núi tiền tài trợ của quốc tế đổ vào giúp Việt Nam chống dịch nay được đem ra áp dụng trong bối cảnh vượt 10,000 ca nhiễm cho thấy gánh nặng mà cả hệ thống y tế phải gánh chịu.  So với năm ngoái, đến năm nay biện pháp chống dịch phong tỏa, cách ly đã giảm bớt tác dụng so với giai đoạn trước. Khi một quốc gia bước vào cột mốc 10,000 ca nhiễm thì việc chống dịch đòi hỏi năng lực khoa học chứ không thể chỉ dựa trên niềm tin và sự tuyên truyền.  Việt Nam từ hình mẫu của thế giới có chịu học hỏi và rút kinh nghiệm từ các quốc gia khác để nâng cao năng lực xét nghiệm khi nhận tài trợ và huấn luyện từ CDC Hoa Kỳ, Khối Liên hiệp Châu Âu, Úc, Nhật Bản, Hàn Quốc... hay không?  Tháng 4/2020, những bản tin tuyên truyền kiểu như: “Việt Nam công bố có thể sản xuất 10.000 bộ kít phát hiện nCoV/ngày” hay “Việt Nam có thể thực hiện xét nghiệm 13,000 mẫu xét nghiệm mỗi ngày” đến năm nay có thay đổi hay không? Thành quả tuyên truyền có được áp dụng để chống dịch vào đúng lúc cần thiết hay không?  Bàn về năng lực xét nghiệm, tháng 7/2020, Đà Nẵng bùng dịch sau khi cả nước đổ xô đi du lịch để kích cầu kinh tế, không truy dấu được ca nhiễm F0. Đồng nghĩa với việc đảng biết mầm bệnh vẫn đang ủ trong cộng đồng nhưng chưa có giải pháp. Đến tận tháng 2/2021, dịch lại bùng ở Hải Dương, Việt Nam vẫn chưa có kế hoạch xét nghiệm đại trà cho đến tận hôm nay.  Quay trở lại với \"thành quả bộ xét nghiệm\" như đã tuyên truyền suốt 2020, câu hỏi đặt ra là \"Việt Nam đã và đang thật sự sản xuất được bao nhiêu bộ xét nghiệm đạt tiêu chuẩn WHO? và trong thời gian qua đã sản xuất được bao nhiêu bộ? Đã mang ra sử dụng cho như cầu nội địa hết bao nhiêu và còn dự trữ bao nhiêu?  Theo báo cáo hồi tháng 5/2021, Thứ trưởng Bộ Y tế Trần Văn Thuấn, hiện năng lực xét nghiệm và công suất xét nghiệm của Việt Nam hiện nay cải thiện rất nhiều, gấp từ 2-3 lần so với các đợt dịch trước đây. Hiện các phòng xét nghiệm có thể thực hiện tới 100.000 mẫu đơn/ngày. Công suất tăng mạnh gấp 5, 10 lần nếu thực hiện bằng phương pháp gộp mẫu (gộp 5, gộp 10...).  Và đây là con số thực tế trong cùng một báo cáo:  Tính từ ngày 27/4/2021 đến 14/05/2021, Việt Nam thực hiện gần 310.000 mẫu xét nghiệm, phát hiện hơn 700 ca mắc Covid 19 trong cộng đồng.  Nếu có thể thực hiện hơn 100,000 một ngày thì số liệu 310,000/17 ngày có cho người đọc thấy điểm khác biệt giữa tuyên truyền và thực tế hay không?  Thâm chí, Bộ Y tế đã ban hành các hướng dẫn nhiều loại hình xét nghiệm, trong đó có kịch bản xét nghiệm khi toàn quốc có 30.000 ca nhiễm SARS-CoV-2.  Trên thực tế, cách xét nghiệm lấy mẫu trong khu dân cư khi bị giăng dây tại Việt Nam hiện nay cho thấy những hướng dẫn tuân thủ khoảng cách an toàn, giữ đúng hướng dẫn của chuyên gia y tế là không có. Vì thế nỗi ám ảnh của người dân chính là \"cách ly tập trung\" hay \"tập trung lấy mẫu\".  Hiện nay cách thống kê số ca nhiễm của Bộ Y tế cũng đã thay đổi, số ca nhiễm phát hiện ngày hôm trước sẽ được chia nhỏ để cộng dồn vào sáng hôm sau với mục tiêu “kiểm soát thông tin dịch tễ”. Tuy nhiên nếu quan sát biểu đồ số ca nhiễm trung bình trong 7 ngày của Việt Nam đang gia tăng trở lại. Dự báo trong 2 tuần tới sẽ tăng lại và có thể vượt \"đỉnh dịch cuối tháng 5\" rồi.    Nếu số ca nhiễm gia tăng, cộng thêm mục tiêu là kiểm soát 'số liệu thống kê cho đẹp thành tích\" và không thể làm chủ hai vũ khí quan trọng chống dịch là \"mass testing & vaccine\" thì thử hỏi Việt Nam có còn là “hình mẫu chống dịch của thế giới” hay không?  Ở các quốc gia văn minh, năng lực của lãnh đạo được đánh giá thông qua thành tích dẫn dắt quốc gia đương đầu với khủng hoảng, biến cố. Nếu lãnh đạo nào không làm tốt, dưới sự giám sát của các cơ quan báo chí, quyền được biết của công dân, lãnh đạo ấy buộc sẽ phải từ chức hoặc bị miễn nhiệm. Chỉ riêng ở Việt Nam, ông Nguyễn Xuân Phúc chống dịch bằng niềm tin và sự tuyên truyền đã an toàn rời ghế thủ tướng để bước sang cương vị Chủ tịch nước.  Nhìn lại thành quả chống dịch và kế hoạch đối phó với đại dịch trong năm 2020 để thấy rằng sau khi ông Nguyễn Xuân Phúc đá quả bóng trách nhiệm sang cho ông Phạm Minh Chính, thì tân thủ tướng đã chuyền bóng lại cho nhân dân bằng cách kêu gọi quyên góp mở quỹ vaccine toàn dân mà đến giờ phút này dân vẫn không được biết là liệu có được chích vaccine miễn phí hay không.  14.6.2021 Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}