{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lai-nong-chuyen-nguon-goc-virus-covid-19/", 
    "tg_dang_tin": "2021-05-15 00:00:00", 
    "tieu_de": "Lại nóng chuyện nguồn gốc virus Covid-19", 
    "noi_dung": "Thế giới đã trải qua 18 tháng vật vã, tang thương với con virus Corona gây ra đại dịch COVID-19. Tính đến giữa Tháng Năm, theo số liệu của đại học Johns Hopkins University, thế giới đã có 161 triệu người nhiễm bệnh, gần 3,5 triệu người tử vong và thiệt hại kinh tế-xã hội thì không thể đo đếm nổi. Tin mừng là nhân loại đã nhanh chóng tìm ra được thuốc chủng ngừa có hiệu quả và đến nay đã có 1,4 tỷ liều vaccine các loại đã được tiêm vào cơ thể người, lập phòng tuyến chống sự truyền nhiễm của virus. Một số quốc gia như Hoa Kỳ, Anh, Israel đã nới lỏng các biện pháp phong tỏa, gỡ bỏ lệnh bắt buộc đeo khẩu trang và giữ khoảng cách xã hội. Ở các quốc gia khác, các chương trình tiêm chủng đang được đẩy mạnh cùng với việc các đại công ty dược phẩm gia tăng sản lượng vaccine; hy vọng đến cuối năm nay sẽ có đủ thuốc chủng ngừa cho một nửa dân số thế giới. Tuy nhiên có một vấn đề nhức nhối về đại dịch này vẫn chưa có câu trả lời chính xác: Con virus Corona, được đặt tên là SARS-CoV-2, từ đâu ra mà tác oai tác quái như vậy. Trả lời câu hỏi này không chỉ là điều kiện căn bản để kiểm soát đại dịch, khôi phục cuộc sống bình thường mà còn có ý nghĩa quyết định cho việc chuẩn bị, đề phòng và ngăn chặn một đại dịch tương tự trong tương lai. *** Trong ý nghĩa đó, sáng Thứ Sáu, 14 Tháng Năm, một nhóm 18 các nhà khoa học đa quốc gia đã cùng ký tên vào một lá thư ngỏ đăng trên tạp chí uy tín Science, kêu gọi tổ chức một cuộc điều tra về nguồn gốc của COVID-19. Lá thư được đăng tại link: https://science.sciencemag.org/content/372/6543/694.1 Trước đó, vào ngày 4 Tháng Ba, một nhóm 27 nhà khoa học khác cũng kêu gọi mở một cuộc điều tra quốc tế mới sau khi nhận định nhóm chuyên gia của WHO đến Trung Quốc tháng trước đã không hoàn thành sứ mệnh vì không đủ quyền tiếp xúc để điều tra đầy đủ các nguồn có thể có của loại virus Corona mới, bao gồm cả việc liệu nó có bị rò rỉ khỏi phòng thí nghiệm hay không. Toàn văn bức thư ngỏ và danh tính các nhà khoa học được báo The Wall Street Journal đăng tại link: https://s.wsj.net/public/resources/documents/COVID%20OPEN%20LETTER%20FINAL%20030421%20(1).pdf Trong giới chính trị, lời kêu gọi điều tra nguồn gốc của virus được đưa ra khá sớm. Ngay từ Tháng Tư năm ngoái, chính phủ Úc đã đề nghị Liên Hiệp Quốc và Tổ Chức Y Tế Thế Giới (WHO) tổ chức cuộc điều tra quốc tế toàn diện và độc lập về nguồn gốc của đại dịch. Đề nghị của Úc đã khiến Trung Quốc nổi giận và trả đũa bằng nhiều biện pháp thương mại, dẫn tới sự sụp đổ mối quan hệ giữa Canberra và Bắc Kinh hiện nay, dù sau đó nhiều quốc gia khác đã lên tiếng ủng hộ đề nghị của Úc và WHO đã phải tổ chức một đoàn chuyên gia đến Trung Quốc tìm hiểu hồi đầu năm. Thế nhưng, tại Trung Quốc, đoàn chuyên gia của WHO đã không có đầy đủ quyền tiếp cận các hồ sơ, dữ kiện dịch tễ, cũng như không được tiếp xúc với những người có khả năng cung cấp thông tin. Chính phủ Trung Quốc phê duyệt thành phần các chuyên gia tham gia đoàn, kiểm soát chặt chẽ hoạt động của họ, dẫn họ đi lòng vòng dưới sự giám sát của các viên chức an ninh và chuyên gia Trung Quốc; niêm phong và không cho tiếp cận các phòng thí nghiệm, hồ sơ bệnh nhân và cuối cùng buộc mọi báo cáo của đoàn phải được chính quyền Trung Quốc chuẩn thuận trước khi công bố. Chính vì thế, khi WHO công bố báo cáo của đoàn chuyên gia, trong đó nhận định khả năng virus SARS-CoV-2 xuất phát từ động vật trong tự nhiên, truyền nhiễm tới con người qua một vật chủ trung gian là “từ có thể đến rất có thể,” còn khả năng virus bị rò rỉ ra ngoài từ phòng thí nghiệm là “rất không thể” thì dư luận trong giới khoa học và chính trị đã tỏ ra thất vọng và lên tiếng phản ứng. Trước khi các nhà khoa học phát hành các thư ngỏ kêu gọi một cuộc điều tra mới và độc lập như vừa nói trên, hôm 30 Tháng Ba các chính phủ Hoa Kỳ, Úc, Canada, Czechia [Cộng Hòa Czech], Đan Mạch, Estonia, Israel, Nhật Bản, Latvia, Lithuania, Na Uy, Nam Hàn, Slovenia và Vương Quốc Anh đã ra tuyên bố chung bày tỏ “mối lo ngại về cuộc nghiên cứu do WHO tổ chức gần đây ở Trung Quốc” và “ủng hộ một cuộc phân tích và đánh giá minh bạch, độc lập về nguồn gốc của đại dịch COVID-19, không bị can thiệp hoặc tác động không đúng đắn.” Toàn văn tuyên bố chung được Bộ Ngoại Giao Hoa Kỳ đăng tải tại link www.state.gov/joint-statement-on-the-who-convened-covid-19-origins-study. Trước đó nữa, các quan chức cao cấp của chính phủ Hoa Kỳ như Tổng Thống Donald Trump, Ngoại Trưởng Mike Pompeo đã có những phát biểu ngụ ý Hoa Kỳ “có bằng chứng” rằng virus Corona gây đại dịch COVID-19 đã sổng ra từ phòng thí nghiệm ở Vũ Hán sau một tai nạn nghề nghiệp. Các quan chức cao cấp về y tế như Bác Sĩ Robert R. Redfield, cựu giám đốc Trung Tâm Phòng Ngừa Dịch Bệnh Hoa Kỳ (CDC), cho biết ông nghĩ rằng virus Corona gây đại dịch COVID-19 đã bắt nguồn từ một phòng thí nghiệm ở Vũ Hán, Trung Quốc, và bắt đầu lây lan vào đầu Tháng Chín, 2019. Nguồn gốc của virus rất có thể “là từ một phòng thí nghiệm – bạn biết đấy, đã thoát ra ngoài… Những người khác không tin điều đó. Tốt thôi. Khoa học cuối cùng sẽ tìm ra,” ông Redfield, người từng lãnh đạo CDC trong năm đầu đại dịch dưới chính quyền của Tổng Thống Donald Trump, nói trên đài CNN. Ngay đến ông Tedros Ghebreyesus, Tổng Giám Đốc WHO, cũng cho rằng, nghiên cứu vừa qua là không đầy đủ. “Mặc dù nhóm chuyên gia đã kết luận rằng khả năng [virus] bị rò rỉ từ phòng thí nghiệm truyền nhiễm vào cộng đồng dân cư là giả thuyết ít có khả năng xảy ra nhất, điều đó đòi hỏi điều tra sâu rộng hơn, phải có thêm những sứ mệnh khác, quy tụ các chuyên gia chuyên ngành,” ông Tedros nói tại buổi họp báo công bố báo cáo của nhóm chuyên gia WHO. Trong một cuộc hội thảo về COVID-19 hồi Tháng Hai, sau chuyến đi đến Trung Quốc của nhóm chuyên gia WHO, ông Tedros cũng nói rằng “tất cả các giả thuyết vẫn còn bỏ ngỏ và cần phân tích thêm.” *** Cho đến nay, nhiều nhà khoa học và giới truyền thông dòng chính ở phương Tây vẫn ủng hộ giả thuyết virus có nguồn gốc từ động vật, cụ thể là loài dơi sinh sống trong các hang động đá vôi ở tỉnh Vân Nam Trung Quốc, rồi truyền sang con người qua một loại động vật trung gian nào đó. Các bệnh dịch viêm đường hô hấp cấp (Severe Acute Respiratory Syndrome, SARS) năm 2003 và hội chứng hô hấp Trung Đông (Middle East Respiratory Syndrome, MERS) năm 2014 đã xảy ra theo cách đó, từ các chủng virus Corona ở loài dơi truyền qua con cầy hương (SARS) hoặc qua con lạc đà (MERS). Người ta cho rằng, đại dịch COVID-19 do virus SARS-CoV-2 gây ra hiện nay cũng đi theo con đường như vậy. Ai nói khác đi, nhất là nói rằng virus SARS-CoV-2 bị sổng ra từ phòng thí nghiệm do tai nạn hoặc cố ý, đều bị cho là người phao tin đồn nhảm, là thuyết âm mưu. Các mạng xã hội sẽ thẳng tay loại bỏ những bài đăng ám chỉ virus COVID-19 là do con người tạo ra vì cho rằng loan tin như vậy là vi phạm “tiêu chuẩn cộng đồng.” Tuy nhiên, sau khi nhóm chuyên gia của WHO công bố báo cáo chuyến đi tìm hiểu tại Trung Quốc và khẳng định không thể có chuyện virus bị sổng ra từ phòng thí nghiệm, sự ủng hộ giả thuyết này trở nên mạnh thêm cả trong giới khoa học, chính trị và truyền thông. Các nhà khoa học ký tên trong bức thư ngỏ đăng trên tạp chí Science hôm nay 14 Tháng Năm cho rằng các nhà điều tra của WHO đã không dành sự quan tâm thích đáng tới giả thuyết virus bị sổng ra từ phòng thí nghiệm; họ chỉ dành bốn trang trong tổng số 313 trang của báo cáo để nói về giả thuyết này trước khi bác bỏ nó. Trong khi đó, ngày càng có nhiều ý kiến trong giới nghiên cứu virus học, sinh học phân tử chỉ ra những bất hợp lý trong giải thuyết virus có nguồn gốc từ tự nhiên; chẳng hạn như đã 18 tháng qua người ta vẫn chưa tìm ra được loài động vật nào là “vật chủ trung gian” truyền nhiễm virus từ dơi sang người; virus SARS-CoV-2 gần gũi với các chủng virus Corona ở loài dơi nhưng bản thân nó không tồn tại trong loài dơi và các cộng đồng dân cư sinh sống gần gũi với loài vật này và cấu trúc gene của SARS-CoV-2 có những đặc điểm cấu tạo sinh học không có trong tự nhiên nhưng giúp nó dễ dàng tấn công tế bào con người và lây nhiễm mạnh trong cộng đồng con người… Giả thuyết virus SARS-CoV-2 bắt đầu nhiễm sang người từ chợ buôn bán động vật Hoa Nam ở Vũ Hán cũng đã bị bác bỏ từ lâu vì không có bằng chứng và dịch COVID-19 đã lây lan ở Vũ Hán trước khi được phát hiện ở những bệnh nhân có liên hệ với khu chợ này. Cùng với việc nêu ra những bất hợp lý trong lập luận của những người ủng hộ giả thuyết “tự nhiên” họ cũng chỉ ra những sự khuất tất trong dự án nghiên cứu cải biến gene của virus Corona do Viện Nghiên Cứu Virus Vũ Hán (WIV) thực hiện với sự cộng tác của các nhà khoa học Mỹ và sự tài trợ của chính phủ Mỹ thông qua Viện Dị Ứng và Bệnh Truyền Nhiễm Quốc Gia (NIAID) và Viện Y Tế Quốc Gia Hoa Kỳ (NIH). NIH và NIAID là hai cơ quan chủ trì việc phân bổ ngân sách đầu tư cho các công trình nghiên cứu y sinh học và phát triển các loại thuốc mới, kể cả công nghệ mRNA dùng trong việc bào chế vaccine ngừa COVID-19 của hãng Moderna Inc. [Mỹ] hiện nay. Trong nhiều năm qua, NIH và NIAID đã tài trợ cho WIV thực hiện đề tài nghiên cứu gia tăng chức năng (gain-of function, GoF) của chủng virus Corona do nhà virus học Trung Quốc Thạch Chính Lệ (Shi Zhengli) thực hiện với sự hợp tác của Tiến Sĩ Peter Daszak, chủ tịch tổ chức EcoHealth có trụ sở ở New York, và một số giáo sư đại học University of North Carolina at Chapel Hill như Giáo Sư Ralph S. Baric. Các giáo sư đã nghiên cứu, thực hiện từ năm 2015, nhằm thay đổi cấu trúc di truyền của virus Corona ở loài dơi, làm cho chúng trở nên độc hại hơn, dễ tấn công tế bào người hơn và truyền nhiễm mạnh hơn – giống với những đặc điểm của virus SARS-CoV-2 đang hoành hành hiện nay. Giáo Sư Ralph S. Baric – “sư phụ” của “người đàn bà dơi” Thạch Chính Lệ, cũng là một trong những nhà khoa học ký tên vào thư ngỏ đăng trên tạp chí Science hôm nay. Theo các nhà nghiên cứu này, nếu giả thuyết virus bị sổng ra từ phòng thí nghiệm của Viện Nghiên Cứu Virus Vũ Hán được chứng minh là có thật thì cả Trung Quốc và Hoa Kỳ đều phải chịu phần trách nhiệm không nhỏ. Tiến Sĩ Peter Daszak là một trong vài người đầu tiên lên tiếng từ Tháng Ba, 2020, khẳng định virus Corona có nguồn gốc tự nhiên từ loài dơi; ông Daszak cũng là thành viên trong đoàn chuyên gia WHO đến Trung Quốc tìm hiểu hồi đầu năm. Bác Sĩ Anthony Fauci của NIAID – một người hùng trong công cuộc chống dịch ở Mỹ – cũng là người kiên trì bảo vệ giả thuyết “tự nhiên” này, phản đối giả thuyết virus bị sổng ra từ phòng thí nghiệm và bác bỏ nhận định của đồng nghiệp, Bác Sĩ Robert R. Redfield của CDC đã dẫn trên. *** Ai đúng ai sai là điều rất khó phân định trong tình hình thông tin dịch tễ bị chính trị hóa cao độ hiện nay. Các nhà khoa học ký tên vào các thư ngỏ nói trên cho rằng, việc tìm hiểu cặn kẽ cội nguồn của đại dịch COVID-19 để có thể ngăn ngừa một đại dịch tương tự trong tương lai là hết sức cần thiết và cấp bách, cần có những cuộc điều tra toàn diện, minh bạch và độc lập, không bị tác động bởi các thế lực chính trị hoặc bị làm sai lệch vì xung đột lợi ích của những người điều tra. Tuy nhiên, một cuộc nghiên cứu như vậy sẽ không thể nào tổ chức được nếu thiếu sự cộng tác có trách nhiệm và trung thực của chính phủ Trung Quốc – nước vẫn đang làm mọi cách che giấu những thông tin bất lợi cho họ, đổ vấy rằng thực phẩm đông lạnh nhập cảng từ nước ngoài mang theo virus và sẵn sàng trừng phạt những ai nói khác với tuyên truyền của Bắc Kinh. Mong chờ Trung Quốc trung thực thì cũng khó như hái sao trên trời. Vì thế, câu chuyện về nguồn gốc của virus gây đại dịch COVID-19, dù đang rộ lên trên mặt báo, trên các diễn đàn chính trị và khoa học, có thể rồi cũng chẳng đi đến đâu, loài người có thể chẳng bao giờ biết rõ được xuất xứ của kẻ thù tàn độc, tuy vô hình vô ảnh nhưng đã và đang gây ra những tang tóc có thật cho cộng đồng nhân loại trong hơn một năm rưỡi nay. Hiếu Chân Nguồn: Người Việt   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}