{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/chien-luoc-vaccine-cua-viet-nam-roi-nhu.html", 
    "tg_dang_tin": "2021-06-12 23:50:00", 
    "tieu_de": "Chiến lược vaccine của Việt Nam rối như canh hẹ",
    "noi_dung": "Mẹ Nấm (Danlambao) - Theo thông tin từ báo Tuổi Trẻ: Ngày 10/6, Sở Y tế tỉnh Bà Rịa - Vũng Tàu có có văn bản 2833 về “nguồn cung ứng vắc xin phòng COVID-19 do Mỹ và Anh sản xuất nên có thông báo để đăng ký mua, cam kết sử dụng. Giá mỗi liều vắc xin từ hơn 300.000 đồng đến gần 1 triệu đồng.”  “Theo đó, tỉnh Bà Rịa - Vũng Tàu có nguồn cung 200.000 liều vắc xin Pfizer (do Mỹ sản xuất), giá mỗi liều khi về đến sân bay Tân Sơn Nhất (TP.HCM) là 39,90 USD/liều (tương đương 917.700 đồng). Thời gian giao hàng là 7 ngày kể từ ngày ký hợp đồng.  Ngoài ra, tỉnh này còn có nguồn cung 2 triệu liều vắc xin AstraZeneca (do Anh sản xuất), giá mỗi liều là 12 EUR, tương đương 335.808 đồng. Thời gian cung ứng vắc xin này là 4 tuần kể từ ngày ký hợp đồng. \"Về đối tượng được đăng ký mua và sử dụng vắc xin, trao đổi với Tuổi Trẻ Online, ông Trần Văn Tuấn, phó chủ tịch UBND tỉnh Bà Rịa - Vũng Tàu, cho biết người dân bình thường, không thuộc các tổ chức, cơ quan, đơn vị cũng có thể đăng ký mua và cam kết sử dụng.\"(1)  Xét về tính logic:  Pfizer có đại diện trực tiếp ở Việt Nam nên việc xác nhận nguồn vaccine trực tiếp từ hãng sản xuất không phải là chuyện khó. Để thẩm định vaccine là hàng thiệt hay giả là chuyện rất dễ dàng vì mỗi lô xuất xưởng đều có lot number. Nếu là hàng xịn thì việc truy nguồn mua đi bán lại rất dễ dàng. Tuy nhiên nếu là hàng giả thì xin chào thua.  Việc tỉnh Bà Rịa -Vũng Tàu đem nguồn hàng được chào mời chưa có thẩm định ra chào hàng là chuyện ảnh hưởng đến sức khỏe người dân.  Xét về tính hiệu quả:  Nếu Vũng Tàu có được 200,000 liều vaccine này thì thiên hạ sẽ tranh nhau đi chích. Chích xong mũi đầu tiên rồi đến khi nào có vaccine cho mũi tiếp theo? Nếu phải đợi đến 6 tháng sau (hoặc hơn) thì coi như tiền đổ sông đổ biển hết vì phải chích lại từ đầu.  Tuy nhiên trong ngày 11/6, ông Phạm Văn Thái, Phó giám đốc Sở Y tế tỉnh Bà Rịa - Vũng Tàu trả lời Vietnamnet cho biết đang điều chỉnh lại văn bản 2833. Ông Thái khẳng định, Sở Y tế không có nguồn vắc xin Pfizer và AstraZeneca.  “Chúng tôi sẽ chỉnh sửa lại văn bản 2833 và ra công văn thông báo để các đơn vị trên địa bàn có nhu cầu tiêm vắc xin đăng ký sau đó Sở sẽ tổng hợp số lượng”, ông Thái nói. (2)  Câu hỏi đặt ra là Bộ Y tế công bố thông tin mua được từ 120 -170 triệu liều vaccine để tiêm chủng toàn dân. Tiền cũng đã gom từ túi dân rồi, vậy thì cớ làm sao các huyện, tỉnh cứ thi nhau ra văn bản ném đá dò đường về chuyện dân sẽ trả tiền để tiêm vaccine?  Đây có phải là chiến thuật giải cứu truyền thông cho kế hoạch vaccine rối như canh hẹ của chính phủ tiền nhiệm do ông Nguyễn Xuân Phúc dẫn dắt hay không?  Lấy ví dụ từ thủ đô. ngày 8/5, Hà Nội có Kế hoạch số 118, tiêm vaccine phòng COVID-19 miễn phí cho người từ 18 - 65 tuổi trên địa bàn trong giai đoạn 2021-2022.  Tuy nhiên thực tế thị trấn Đông Anh và huyện Thường Tín lại có văn bản \"kinh phí tiêm vắc xin do tổ chức, doanh nghiệp người lao động tự chi trả, dự kiến 350.000 đồng/người\".  Như vậy là thế nào?  Người dân có phải móc túi hai lần để vừa đóng góp vào quỹ rồi lại tự chi trả tiền tiêm vaccine hay không?  Cơ chế vận hành ở Việt Nam theo cấp quản lý chính phủ là theo hàng dọc (từ trung ương đến địa phương), khác với Hoa Kỳ theo hàng ngang (phân cấp ngang quyền liên bang – tiểu bang). Vậy tại sao lần chống dịch này trung ương lại để địa phương tự lo, tự bơi trong chiến lược vaccine khi “Bộ Chính trị yêu cầu xem xét cho phép tổ chức, cá nhân đủ điều kiện theo quy định của Nhà nước mua, cung cấp vắc xin ngừa Covid-19, để đẩy nhanh việc mua và tổ chức tốt việc tiêm vắc xin cho người dân.”?  Nếu đã quyên góp tiền trong dân để lập quỹ mua vaccine rồi thì tổ chức, cá nhân đứng ra mua?  Trong suốt năm 2020, Bộ Chính trị ở đâu có trách nhiệm gì trong việc lên kế hoạch tiếp cận vaccine để bảo đảm sức khỏe toàn dân? Bộ Chính trị có thể bất chấp sự an toàn khi đại dịch bùng phát lần thứ 4 để tổ chức bầu cử, tụ tập đông người nay đến lúc cần thì đẩy gánh nặng về phía dân bằng cách quyên góp tiền và “cho phép tổ chức, cá nhân” mua vaccine? Năng lực điều hành chính phủ của Bộ Chính trị trong đại dịch lần này là rất yếu kém khi chỉ chống dịch bằng hình thức tuyên truyền mà không có kế hoạch bảo đảm sức khỏe toàn dân.  (1) https://tuoitre.vn/nguoi-dan-ba-ria-vung-tau-duoc-dang-ky-mua-cam-ket-tiem-vac-xin-covid-19-20210611163036503.htm\n(2) https://vietnamnet.vn/vn/suc-khoe/ba-ria-vung-tau-len-tieng-vu-co-2-2-trieu-lieu-vac-xin-covid-19-astrazeneca-va-pfizer-744980.html Nguồn hình: FB Dương Tiêu  11.6.2021 Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}