{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/quan-lieu-trong-thoi-dich/", 
    "tg_dang_tin": "2021-08-14 00:00:00", 
    "tieu_de": "Quan liêu trong thời dịch", 
    "noi_dung": "Ngày 8 tháng Tám, UBND thành phố Hà Nội ban hành công văn “hỏa tốc” nhằm siết chặt việc cấp và sử dụng giấy phép đi đường. Đây là biện pháp mới nhất để kiểm soát người dân ra đường trong thời gian lệnh phong tỏa kéo dài. (TTO) Trước đó, Hà Nội ra lệnh ai có việc cần ra khỏi nhà phải có đủ 5 loại giấy: Giấy đi đường, lịch trực, lịch làm việc, phân công của cơ quan và chứng minh nhân dân. Chưa kể những mâu thuẫn trong các đòi hỏi, việc xin cho đủ các loại giấy tờ này cũng gây ra nhiều phiền toái cho người dân. Dưới chế độ hiện nay, các cơ quan hành chánh vốn nổi tiếng “hành dân là chính,” nay vì nhu cầu phải ra phường để làm thủ tục “xin-cho” giấy đi đường nên đành phải chịu cho phường nó hành. Nhưng nhiều khi ép bụng chịu cho các quan chức hoạnh họe cũng chưa chắc gì được cấp, vì “chưa đủ thủ tục” như đa số người gặp phải. Các cá nhân, cũng như công ty xí nghiệp có nhu cầu xin giấy đi đường cho nhân viên đều phải  trải qua cảnh cay đắng. Như lời kể của một bà giám đốc công ty đến chầu chực ở phường từ 3 giờ chiều đến 7 giờ tối thì được hướng dẫn về bổ túc hồ sơ, vì chưa đủ thủ  tục, được nói là còn thiếu giấy tờ như bản cam kết của công ty, phương án chống dịch, bảng phân công phân nhiệm, lịch trực, giấy đăng ký hành nghề… Thế là phải trở về chuẩn bị bổ túc sau 4 giờ chờ đợi. Một trường hợp cười ra nước mắt khác được giám đốc một bệnh viện ở Hà Nội kể lại trên Facebook cá nhân: “Bệnh viện tôi có người đi làm đã có giấy của bệnh viện cấp, về làng được yêu cầu phải có giấy hồng theo quy định của làng…” Trên Facebook của nhà báo Trần Thị Sánh cũng bày tỏ sự thất vọng đối với “cái giấy đi đường quái gở mà chính quyền Hà Nội đang hạch dân…” Vì rằng theo bà Sánh, đi đẻ, đi khám bệnh, đi cấp cứu cũng phải ra phường xác nhận giấy đi đường với đủ loại giấy tờ kèm theo. Chỉ cần đọc qua những phản ảnh nói trên người ta cũng thấy là qua trận đại dịch này, Hà Nội đã hiện nguyên hình là một xã hội cực quyền, chuyên chế của thời bao cấp xa xưa. Nó làm sống lại hai chữ “quan liêu” tưởng chỉ có trong chế độ phong kiến, nhưng không ngờ triều đình Hà Nội ngày nay đang tiến lên sự quan liêu ở mức độ cao hơn. Vì cán bộ nhà nước còn hơn đám quan lại thời xưa, ngồi phòng lạnh ra mệnh lệnh chính trị cai trị dân theo cảm quan riêng mà không bao giờ nghĩ đến sức khỏe, đời sống và sự khổ cực của người dân. Nói một cách tổng quát, trong thời gian này ai cũng sợ dịch bệnh, không ai muốn ra đường và mỗi lần rời khỏi nhà là một sự bất đắc dĩ. Bởi lẽ với lệnh phong tỏa được áp dụng nghiêm ngặt, đi đâu cũng cấm tụ tập, chợ búa đều đóng cửa thì ra đường làm gì. Nhưng ra đường vì lý do cần thiết và chính đáng thì chỉ cần một giấy đi đường là đủ, tại sao phải kèm theo lịch trực, lịch làm việc, bảng phân công? Ngoài ra chốt kiểm soát, nơi tập trung lại để chờ trình giấy đi đường lại là nơi phát tán Covid-19 một cách không ngờ, vì tụ họp đông người, cãi cọ, trò chuyện là điều kiện tốt cho sự lây lan. Kinh nghiệm của các nước phương Tây, khi tình trạng phong tỏa diễn ra chính quyền kêu gọi người dân ở nhà vì tất cả công sở, công ty, xí nghiệp tư nhân đều làm việc online tại nhà. Ngoại trừ trường hợp những công việc buộc phải có mặt thì chuyện đi về cũng được giải quyết đơn giản bằng một giấy xác nhận của công ty hay của nhà chức trách là đủ. Đó là cách phong tỏa mang tính nhân bản, văn minh và coi sức khỏe người dân, lợi ích công cộng đều quan trọng ngang nhau. Trong khi ấy, Hà Nội dùng lý do hạn chế sự lây nhiễm và phòng chống Covid hiệu quả, đã tạo ra nhiều thứ giấy tờ không cần thiết để củng cố uy quyền của chế độ mà thôi. Qua vụ kiểm soát 5 loại giấy đi đường của thành phố Hà Nội giữa mùa dịch bệnh, người ta thấy rõ sự khác biệt trong cách ứng xử của hai loại chính quyền: Chính quyền dân chủ thì đặt trên nền tảng phục vụ người dân là chính. Trong khi trong chế độ độc tài thì người dân phải chạy theo những mệnh lệnh tùy tiện của những ông quan ngồi trong phòng lạnh, bất cần những mệnh lệnh đưa ra có phi pháp, phi nhân hay không. Phạm Nhật Bình   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}