{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dan-ngheo-tp-hcm-kiet-que-vi-dich-benh-van-chua-nhan-duoc-tien-ho-tro-tu-goi-886-ty/", 
    "tg_dang_tin": "2021-07-19 00:00:00", 
    "tieu_de": "Dân nghèo TP.HCM kiệt quệ vì dịch bệnh vẫn chưa nhận được tiền hỗ trợ từ gói 886 tỷ", 
    "noi_dung": "Lệnh giãn cách xã hội theo Chỉ thị 15, rồi Chỉ thị 16 lần lượt được áp dụng tại TP.HCM để ngăn chặn sự lây lan dịch bệnh. Hàng trăm ngàn lao động tự do, thu nhập thấp cũng theo đó mà phải nghỉ việc, mất thu nhập. Lãnh đạo thành phố thông qua gói hỗ trợ 886 tỷ đồng với lời cam kết “không để dân đói.” Tuy nhiên, có nhiều người nghèo đã lâm vào cảnh thiếu ăn vẫn không nhận được tiền. Từ hồi cuối tháng 5/2021, khi Chính quyền TP.HCM bắt đầu áp dụng Chỉ thị 15 trên toàn thành phố, cũng là lúc mà nhiều lao động thuộc các ngành dịch vụ như quán ăn, nhà hàng, massage bị mất việc. Cô Hoàng Minh* là một người khiếm thị đang sống trong cảnh ngặt nghèo do lệnh phong toả theo Chỉ thị 16. Bà Minh và chồng đều mất thị lực và đang làm nghề massage ở TP.HCM. Khi đợt dịch thứ tư mới bùng phát trở lại thì đây chính là ngành nghề bị yêu cầu dừng hoạt động trước tiên. Do đó cả hai đều phải nghỉ dịch ở nhà mấy tháng nay. Không có tiền, hằng ngày, cô Minh phải ăn cơm trắng trộn mì gói dù đang mang thai ở tháng thứ năm: “Từ đầu tháng năm là đã hết làm việc được. Người ta cho gạo mì ăn qua ngày, giờ có bầu mì ăn hoài không nổi. Hàng xóm có bữa cho rau ăn. Còn tiền nhà thì người ta cho nợ lại, điện nước thì nợ mấy tháng trời. Người ta tới hỏi thì em nói chưa có tiền, người ta thấy mù nên cũng châm chước. Lúc chưa dịch em cũng mua một hộp sữa, mà giờ mình cũng khó khăn nên thôi. Giờ ai cho gì ăn nấy vậy thôi chứ đâu có được như lúc mình đi làm. Đi làm có tiền thì mới bồi bổ cho con được. Giờ không đi làm, không có tiền thì có gì ăn nấy thôi.” Cô Minh nói, số tiền hai vợ chồng dành dụm trước dịch cũng đã dùng hết nên vài ngày trước cô phải lên mạng xã hội nhờ mọi người giúp đỡ. Cũng có người thương cho vài trăm ngàn đồng nhưng cũng không dám ăn ngon mà phải để dành đi khám thai. Cô cũng chưa biết vài tháng tới xoay sở đâu ra tiền mà vô viện sinh con. Ông Bình, một người làm công việc phụ quán ăn kể với Đài Á châu Tự do rằng cả gia đình ông có bốn người, toàn là lao động tự do, người bán vé số, người giao hàng, người phụ bán quán ăn, chỉ có đúng một người làm bảo vệ công ty là có hợp đồng lao động. Nhưng tất cả đều đang thất nghiệp mấy tháng nay. Giá thực phẩm những ngày này tăng gấp 2-3 lần bình thường. Tiền điện nước, tiền trọ không được giảm đồng nào mà lại không có thu nhập, cả nhà phải vay tiền để ăn qua ngày. Lúc trả lời phỏng vấn đài RFA, ông nói trong túi ông còn đúng 50 ngàn đồng. Muốn chạy xe ra đường tìm chỗ phát cơm từ thiện để xin, nhưng lại sợ đi xa, xe hết xăng không đủ tiền đổ xăng. Định bụng sẽ kiếm công việc giao hàng để mưu sinh trong thời điểm này, nhưng vì là lao động tự do, ông Bình không có giấy công tác, không có thẻ nhân viên, không có giấy thông hành nên lo sợ ra đường sẽ bị phạt theo Chỉ thị 16: “Nó không nghĩ gì tới vấn đề lương tâm hay là nhân văn gì đâu. Nó chỉ phạt theo cái luật ở trên đưa ra là đi ra ngoài mà không có ‘lý do chính đáng,’ rồi đi khu vực này qua khu vực khác không được. Nói chung bây giờ đi ra ngoài đường toàn là lén lén không đó!” TP.HCM áp dụng Chỉ thị 16 từ ngày 9/7. Theo đó, Chính quyền sẽ siết chặt vấn đề đi lại. Người dân chỉ được ra đường trong các trường hợp cần thiết và phải mang theo giấy tờ để chứng minh. Vào ngày 25/6, Hội đồng Nhân dân TP.HCM thông qua gói hỗ trợ COVID-19 với 886 tỉ đồng, trích từ nguồn ngân sách của thành phố, và sẽ hoàn thành phát tiền cho người dân bị ảnh hưởng bởi dịch bệnh trong ngày 15/7/2021. “Không đủ điều kiện” là lý do mà cả ông Bình và cô Minh không được nhận tiền trong gói hỗ trợ này, dù họ đều mất việc, thậm chí là không còn tiền để ăn. Ông Bình kể, từ khi bị bắt buộc phải ở nhà, gia đình ông chỉ nhận được sự giúp đỡ của bà con hàng xóm chứ chính quyền chưa hề hỏi han một câu nào: “Một gia đình bốn người lao động mà thất nghiệp hết. Nội cái tiền điện, tiền nước không được hỗ trợ một đồng nào, nói chi tới là tiền ăn. Xã phường chưa bao giờ đem đến cho người dân ở khu vực này được một cọng rau, một hột gạo nào, chỉ có những người dân, những mạnh thường quân tới đây thấy hộ nào khó khăn thì người ta hỗ trợ cho ít rau ít gạo để ăn thôi, chứ Nhà nước là chưa có ai được hỗ trợ hết trơn.” Gia đình ông có nghe thông tin về gói hỗ trợ này trên ti vi, nhưng gần đến ngày hạn chót phát tiền là ngày 15/7 vẫn chưa thấy tổ trưởng nơi ông sinh sống thông báo. Ông tự đi xin một người trong xóm mẫu đơn, photo thành bốn bản và điền cho cả gia đình. Tuy nhiên, ông tổ trưởng chỉ nhận đúng một lá đơn của người làm bảo vệ, do có hợp đồng lao động. Những người còn lại bị từ chối với lý do là “không biết có đi làm thật hay không”: “Ông ấy trả lại ba lá đơn. Ông nói là chỉ nhận một đơn thôi. Người làm nghề bảo vệ thì ổng nhận, còn những ngành nghề như bán vé số thì không biết là có đúng là bán vé số hay không, cho nên là không thèm nhận luôn. Ông anh của tôi đi làm nghề chuyên chở thì cũng không nhận luôn.” Sau nhiều lần tranh cãi, cuối cùng cán bộ địa phương chịu nhận hết bốn lá đơn của cả gia đình. Nhưng đến hết ngày 15/7, cả nhà ông Bình không ai nhận được một đồng nào. Còn đối với cô Minh, cô nói mình có nghe qua về gói hỗ trợ này, nhưng không biết làm sao để được nhận tiền. Ông tổ trưởng khu phố ở sát nhà mà không nghe nhắc nhở gì nên cô nghĩ mình không thuộc diện được hỗ trợ. Phần nữa, do chưa đăng ký tạm trú được nên cô Minh cũng không dám hỏi thêm. Gói hỗ trợ 886 tỷ quy định cụ thể sáu nhóm sẽ được nhận tiền hỗ trợ. Trong đó, nhóm thứ tư bao gồm tất cả những người lao động tự do, thu nhập thấp, không có hợp đồng lao động, bị mất việc trong thời gian áp dụng lệnh phong tỏa theo Chỉ thị 16. Nhóm người này muốn nhận tiền phải có thu nhập thấp hơn mức chuẩn cận nghèo thành phố và cư trú hợp pháp tại địa phương, nghĩa là phải có hộ khẩu hoặc đăng ký tạm trú và được công an địa phương xác nhận. Ngoài ra, người mang thai thì được hỗ trợ thêm một triệu đồng. Người nuôi con nhỏ thì nhận thêm một triệu đồng cho mỗi cháu bé. Sáng 16/7, Giám đốc Sở Lao động, Thương binh và Xã hội TP.HCM Lê Minh Tấn cho hay đã trao tiền cho 95% lao động tự do trên toàn thành phố, mỗi người nhận 1,5 triệu đồng.  Chiều 16/7, tại một hội nghị trực tuyến do TP.HCM tổ chức, ông Phó Bí thư Thành ủy Nguyễn Hồ Hải phát biểu rằng “Cả hệ thống chính trị sẽ chăm lo, không để trường hợp nào bị đói, bị khó khăn cơ cực do ảnh hưởng dịch COVID-19. Đây là thời điểm cán bộ, đảng viên thể hiện sự san sẻ, yêu thương đối với Nhân dân, nhường nhịn cho những người yếu thế.” Trước đó, ông Nguyễn Thành Phong (Chủ tịch UBND thành phố) từng chỉ đạo các quận huyện trong TP.HCM thực hiện chống dịch nhưng “Tuyệt đối không được để bà con thiếu đói.” Còn Bí thư Thành ủy Nguyễn Văn Nên ra yêu cầu “Không để người lao động mất việc, lâm vào khó khăn, cùng cực, nhất là những người buôn gánh, bán bưng, kiếm sống hàng ngày trên đường phố.” Ông Bình chia sẻ rằng hiện giờ ông không cần được hỗ trợ gì nhiều, chỉ mong chính quyền thành phố thấu hiểu nỗi khổ dân nghèo mà nới lỏng bớt các chỉ thị cực đoan, để dân tự đi làm kiếm tiền nuôi thân: “Nói chung là mình cũng không mong sẽ được như bên Mỹ, bên Úc, được nhà nước hỗ trợ về an sinh xã hội. Mình chỉ mong là những cái giãn cách xã hội cũng phải nới nới ra để cho người ta đỡ khổ. Chứ bây giờ dịch như vậy không làm được đồng nào. Nghỉ việc không có một đồng thu nhập, mà còn gò bó, không hỗ trợ cho người ta cái gì hết. Nếu người ta giàu, có tiền thì ở nhà mà hưởng thụ chứ mắc gì phải đi ra đường làm gì!” * Các nhân vật trong bài viết đã được đổi tên vì lý do an toàn. Cao Nguyên Nguồn: RFA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}