{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/04/mot-nam-sau-nay-au-la-su-that-dich-vu.html", 
    "tg_dang_tin": "2021-04-14 10:30:00", 
    "tieu_de": "Một năm sau, nay đâu là sự thật dịch Vũ Hán?",
    "noi_dung": "Nguyễn thị Cỏ May (Danlambao) - Nay chính phủ các nước nạn nhân dịch Vũ Hán như Hoa Kỳ, Úc, Gia-nã-đại, Cộng hòa Séc, Đan-mạch, Estonie, Do-thái, Nhật Bản, Lettonie, Lithuanie, Na-Uy, Nam Hàn, Slovènie, và Anh Quốc đã cùng nhau bày tỏ mối quan tâm và nghi ngờ về kết quả nghiên cứu tìm nguồn gốc Covid-19 của Tổ chức Y tế Thế giới vừa qua tại Trung Quốc và kêu gọi nên có nhận xét độc lập và hoàn toàn khoa học (CNN 30/03/2021):  “Chúng tôi cùng nhau bày tỏ các mối quan tâm chung liên quan đến việc Phái đoàn Tổ chức Y tế Thế giới (WHO) mở cuộc điều tra nguồn gốc Covid-19 tại Trung Quốc. Chúng tôi cũng nhận thấy cần cùng nhau làm việc nghiêm túc, hướng tới sự phát triển hiệu quả, trong sáng, dựa trên khoa học, và độc lập đối với các đánh giá quốc tế về những đợt bùng phát dịch bệnh mà nguồn gốc vẫn chưa được biết rõ ràng”.  “Sứ mệnh của WHO là quan trọng để thăng tiến sức khỏe toàn cầu và an ninh sức khỏe, và chúng tôi hoàn toàn ủng hộ các chuyên gia và nhân sự và ghi nhận sự làm việc không mệt mỏi của họ để mang lại sự chấm dứt đại dịch Covid-19, gồm việc hiểu biết cách đại dịch đã bắt đầu và lây lan. Và chúng tôi thấy có nhiệm vụ quan trọng phải lên tiếng về các quan tâm chung mà nghiên cứu chuyên môn quốc tế về nguồn gốc của Covid-19 đã bị trì trệ đáng kể và không có sự tiếp cận đối với tài liệu và các mẫu trọn vẹn, gốc”....  “Tiếp tục đi tới, giờ đây WHO và tất cả các quốc gia thành viên phải có cam kết mới về sự tiếp cận, trong sáng, và kịp thời.”  Tổng Giám đốc Tổ chức Y tế Thế giới, Tedros Adhanom Ghebreyesus, kêu gọi “điều tra thêm lý thuyết rò rỉ từ phòng thí nghiệm”.  Tedros nhắc lại “Nhóm đã đến thăm viếng nhiều phòng thí nghiệm tại Vũ Hán và đã quan tâm đến khả năng virus lây lan vào con người như là kết quả của sự kiện phòng thí nghiệm”. Ông nói tiếp “Tuy nhiên, tôi không tin là đánh giá này là đủ rộng rãi. Các tài liệu và nghiên cứu thêm được cần thiết để đạt tới những kết luận mạnh mẽ hơn”.  3 giả thiết gần sự thật  Sau hơn một năm dịch Vũ Hán tràn lan khắp thế giới, người ta vẫn chưa có một cắt nghĩa nào rõ ràng về nguồn gốc con virus gây bệnh. Sự hợp tác các nhà khoa học trên thế giới chưa đủ để làm sáng tỏ về con virus này từ đâu phát xuất và sơ yếu lý lịch nhà nó như thế nào?  Một năm sau, lần đầu tiên một phái đoàn khoa học của WHO tới Vũ Hán hồi đầu tháng 3/21 điều tra về nguồn gốc và diển tiến của dịch bệnh. Trong cuộc họp báo, phái đoàn lấy làm thất vọng đã không tìm được bằng chứng cụ thể về nguồn gốc của dịch bệnh vì thiếu hẳn những dữ liệu thí nghiệm.  Virus từ thú hoang như dơi hay pangolin truyền qua người là giả thiết được một số nhà khoa học để ý. Dơi sanh sống cách Vũ Hán cả ngàn km. Và cả 2 loài vật này đều không có bày bán ở chợ Vũ Hán vào lúc dịch xảy ra.  Nhiều nhà khoa học bày bác giả thiết này.  Giả thiết thứ 2 là phải chăng coronavirus có thể xuất hiện từ động vật đông lạnh hay không? Đây là thuyết của Bắc kinh đưa ra giải thích nguồn gốc Covid-19 và không ngần ngại nói rỏ thêm đó là thịt đông lạnh của Úc, bò của Brésil, hải sản của xứ Equateur hoặc trái dâu của Chili. Những thứ này có bày bán ở chợ Vũ Hán!  Vì thấy những nhận xét này không có khả năng thuyết phục được nhiều nhà khoa học quan tâm điều tra nguồn gốc coronavirus nên WHO đề nghị một cuộc điều tra cụ thể, tức ngay trên lãnh thổ Trung Quốc, tại Vũ Hán, nơi phát xuất bệnh dịch. Kết quả sẽ đi tới đâu, chưa biết nhưng ngay khi WHO đề xuất con đường điều tra này chắc chắn sẽ làm cho Xi reo mừng vì quá đúng ý của Xi bởi chắc chắn kết quả sẽ không có gì mới hơn. Tổng Giám đốc WHO luôn luôn là người cực kỳ thông minh! (Theo ông Jean-Julien François, Muséum d'histoire naturelle, Paris).  Trường hợp thứ 3, virus corona 19 thoát ra từ một phòng thí nghiệm vi trùng học. Trước hết, giả thiết này bị coi như là một thuyết âm mưu nhằm tấn công Xi và Bắc kinh. Tuy không hoàn toàn thuyết phục nhưng thuyết này gợi sự tò mò của nhiều người, cả giới khoa học trên khắp thế giới.  Gần đây, trên TV pháp đài 2 chiếu một phim tài liệu dài 40 phút, đưa ra viện quốc tế vi trùng học Vũ Hán được biết đến có chương trình nghiên cúu về coronavirus ở dơi. Mùa hè năm 2020, nhiều nhà nghiên cứu khám phá ra viện vi trùng Vũ Hán đã xử lý khoa học con virus anh em họ của con Sars-CoV-2, tức là con RATG13 (khám phá năm 2013 trên dơi sanh sống ở Vân Nam, cách Vũ Hán cả ngàn km). Thật ra không có chứng minh nào cho thấy có sự liên hệ với virus Vũ Hán hiện nay, nhưng theo ông Etienne Decroly lưu ý, người ta biết chắc là viện vi trùng học Vũ Hán đã phân đoạn con virus này năm 2018. Ông Etienne Decroly giải thích thêm “Chuyện khả dĩ hơn hết là đem xử lý con virus RATG13 ở phòng thí nghiệm. Từ đây một sự sơ xuất nào đó làm cho nhân viên phòng thí nghiệm bị lây nhiểm. Ngoài ra virus rất có thể phát tán trong không gian gần đó do vật dụng của phòng thí nghiệm ném ra ngoài mà không được bảo quản kỹ lưỡng”.  Dịch từ động vật hoang dã truyền qua người hay do sự sơ xuất của người trong phòng thí nghiệm, các nhà vi tùng học vẫn quyết chí cùng nhau phải tìm cho ra nguồn gốc virus. Ông Etienne Decroly nói thêm “Đó mới là vấn đề cốt lỏi vì không phải biết virus lây nhiểm qua người cách nào là người ta có thể ngăn ngừa được những bệnh mới”.  Biết được nguồn gốc virus thì người ta sẽ có biện pháp chống lại hũu hiệu, canh chừng, kiểm soát môi trường ô nhiểm virus.…  Nhưng cho tới nay, nhà cầm quyền bắc kinh vẫn còn ngoan cố che dấu sự thật về dịch Vũ Hán. Phái đoàn WHO và cả toán TV đài 2 của Pháp cũng không thể có những tiếp cận tích cực hơn.  Riêng ông Peter Ben Embarek, Trưởng phái đoàn WHO, trong chuyến điều tra tại Vũ Hán không tìm được manh mối gì khá hơn là biết được hồi tháng 12/2019, Vũ Hán đã có cả ngàn người bị nhiểm coronavirus rồi. Vì virus luu hành thoải mái ở đây. Đó là điều mới và quan trọng. Sự lan truyền lây nhiểm vào tháng 12/2019 ở Vũ Hán có lẽ là quan trọng hơn hết, hơn tất cả gì mà mọi người tới nay đã biết. Nhưng ông vẫn chưa có thể đưa ra một kết luận.  Nguồn gốc dịch Vũ Hán: Xi nói dối  Xóa sạch các chi tiết có thể dẩn tới nguồn gốc virus Vũ Hán, Xi quyết định dùng mọi phương tiện để phá thối những cuộc điều tra của bất kỳ tổ chức khoa học nào. Đó là vấn đề căn bản của nhà cầm quyền bắc kinh.  Nhiều nguồn tin trái ngược nhau tung ra làm cho bức màn đen bao phủ sự thật về virus Vũ Hán ngày càng dày thêm.  Nghe ông Tổng Giám độc Who tuyên bố “Chúng tôi muốn biết rỏ nguồn gốc con virus gây ra dịch Vũ Hán và chúng tôi làm mọi việc để biết”, nhiều người không khỏi ngạc nhiên. Không lẽ nay Tedros Adhanom Ghebreyesus lại dám tách rời Xi, chuộc lỗi trước giờ và làm áp lực để sự thật khoa học xuất hiện rõ ràng?  Nên hiểu mục đích của các nhà khoa học không nhằm nói ai là trách nhiệm, hay chính quyền nào trách nhiệm, mà chỉ muốn có thể khắc phục tầm tác hại của virus gây bệnh và đề phòng trước những bệnh mới xuất hiện. Nếu ai là người đã gây ra thảm nạn dịch, thì nay người ta cũng phải sớm có biện pháp điều chỉnh.  Nhưng rốt cuộc mọi người vẫn phải không tin được ở thiện chí của Xi có thể hợp tác trong mục đích chung vì phúc lợi của nhân loại. Chẳng những Bắc kinh luôn luôn tung ra những thông tin sai lệch và mâu thuẫn, mà họ còn ngăn chận hoạt động điều tra khoa học của phái đoàn WHO.  Tháng rồi, tờ New York Times khám phá ra Bắc kinh bắt buộc WHO phải cam kết hướng dẫn phái đoàn điều tra chỉ nên đọc và xử dụng những số liệu và thông tin do những nhà khoa học bắc kinh đưa ra mà thôi, tuyệt đối không được mở riêng những điều tra tại chỗ theo ý của họ.  CNN cũng nêu lên sự thật là nhà cầm quyền Vũ Hán nói rỏ Bắc kinh công bố mọi chi tiết về dịch Vũ Hán, như số người mắc bệnh, số tử vong,.. .tất cả đều sai sư thật rất xa. Ít nhất là 2000%!  Những nhà khoa học không thể hiểu tại sao Xi vẫn tìm cách bưng bít nguồn gốc con virus Vũ Hán cho tới nay là hơn một năm rồi?  Phải chăng chỉ vì virus Vũ Hán thật sự là vũ khí sinh học của Xi xử dụng để hạ Hoa Kỳ trả đũa những đòn đánh vào kinh tế Trung Quốc, đồng thời đưa cả thế giới vào tình trạng suy sụp chung để Xi sửa soạn chiếm ngôi vị bá chủ thế giới sớm vào năm 2025 tới đây?  Nguyễn thị Cỏ May danlambaovn.blogspot.com", 
    "nhan": 1
}