{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/benh-covid-nang-nhe-co-the-co-lien-he-toi-nhom-mau/", 
    "tg_dang_tin": "2020-06-19 00:00:00", 
    "tieu_de": "Bệnh COVID nặng nhẹ có thể có liên hệ tới nhóm máu", 
    "noi_dung": "Một cuộc phân tích gen các bệnh nhân COVID-19 cho thấy nhóm máu có thể ảnh hưởng tới việc liệu người đó có bị bệnh nặng hay không. Các nhà khoa học so sánh gen của hàng ngàn bệnh nhân tại Châu Âu phát hiện là những người thuộc nhóm máu A sẽ bị bệnh nặng hơn trong khi những người thuộc nhóm máu O bệnh nhẹ hơn. Phúc trình ngày 17/6 đăng trong tạp chí New England Journal of Medecine không chứng minh sự liên hệ tới một nhóm máu, nhưng xác nhận một phúc trình trước đó của Trung Quốc về sự liên hệ đó. “Hầu hết chúng ta đều không quan tâm đến chuyện này vì đây là một cuộc nghiên cứu còn thô sơ,” bác sĩ Parameswar Hari, một chuyên gia về máu tại Trường Y Wisconsin, nói về phúc trình của Trung Quốc. Với cuộc nghiên cứu mới, “giờ thì tôi tin,” ông nói. “Việc này có thể rất quan trọng.” Các nhà khoa học khác thì kêu gọi cẩn trọng. Chứng cứ về vai trò của nhóm máu là “không chắc chắn…không đủ chỉ dấu để chắc chắn,” bác sĩ Eric Topol, người đứng đầu Viện Ngiên cứu Scripps tại San Diego, nói. Cuộc nghiên cứu liên hệ đến các nhà khoa học tại Ý, Tây Ban Nha, Đan Mạch, Đức và những nước khác, so sánh khoảng 2.000 bệnh nhân bệnh COVID-19 nặng với vài ngàn người khác khỏe mạnh hay bệnh nhẹ hoặc không có triệu chứng. Các nhà nghiên cứu kết nối sự khác nhau trong 6 gen với bệnh nặng, trong đó có một số có thể có vai trò trong việc con người dễ tổn thương như thế nào đối với virus. Họ cũng liên hệ nhóm máu với nguy cơ khả dĩ. Hầu hết những cuộc nghiên cứu về gen như cuộc nghiên cứu này thường rộng lớn hơn, cho nên rất quan trọng để xem các nhà khoa học khác có thể tìm thấy các mối liên hệ tương tự trong các nhóm bệnh nhân khác hay không, ông Topol nói. Nhiều nhà nghiên cứu đang tìm hiểu nguyên nhân tại sao một số người nhiễm virus corona lại bị bệnh rất nặng trong khi những người khác lại nhẹ hơn. Người lớn tuổi hay phái nam dường như gia tăng nguy cơ, và các nhà khoa học đang nhìn vào gen như một khả năng là “yếu tố chủ” ảnh hưởng đến bệnh nặng. Có 4 nhóm máu chính – A, B, AB và O – và “việc này được xác định bằng protein trên bề mặt của hồng huyết cầu,” bác sĩ Mary Horowitz, khoa học gia trưởng tại Trung tâm Nghiên cứu Máu và Ghép Tủy Quốc tế, nói. Người có nhóm máu O có thể nhận biết tốt hơn một vài loại protein ‘ngoại nhập’ và việc này có thể mở rộng protein trên bề mặt của virus, bác sĩ Hari giải thích. Trong vụ SARS bùng phát, gây nên bởi một gen cùng họ với virus corona hiện nay, “có ghi nhận rằng những người nhóm máu O ít bị bệnh nặng,” ông nói. Loại máu cũng có liên hệ đến một số bệnh truyền nhiễm khác, trong đó có dịch tả, nhiễm trùng đường tiểu vì E.coli, và một loại vi khuẩn có tên H.pylori gây nên loét và ung thư dạ dày, bác sĩ David Valle, giám đốc Viện Thuốc Di truyền Trường đại học Johns Hopkins, nói. Ông nói cuộc nghiên cứu này đáng được công bố nhưng cần được kiểm chứng trên nhiều bệnh nhân hơn nữa. Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}