{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/ch%C3%A2u-%C3%A1/20220217-covid-19-v%C3%A0-h%E1%BB%93-s%C6%A1-mi%E1%BA%BFn-%C4%91i%E1%BB%87n-khu%E1%BA%A5y-%C4%91%E1%BB%99ng-h%E1%BB%99i-ngh%E1%BB%8B-ngo%E1%BA%A1i-tr%C6%B0%E1%BB%9Fng-asean", 
    "tg_dang_tin": "2022-02-17 10:43:18",
    "tieu_de": "Covid-19 và hồ sơ Miến Điện khuấy động Hội Nghị Ngoại Trưởng ASEAN", 
    "noi_dung": "Hội nghị ngoại trưởng ASEAN mở ra hôm nay là cuộc họp trực tiếp đầu tiên của các bộ trưởng Ngoại Giao ASEAN sau hơn một năm gián đoạn vì dịch Covid-19. Thế nhưng, dịch bệnh vẫn tác hại đến hội nghị, vì chỉ có 6 trên 10 ngoại trưởng hiện diện tại cuộc họp bao gồm ngoại trưởng nước chủ nhà Cam Bốt Prak Sokhonn, cùng với các đồng nhiệm Indonesia, Malaysia, Philippines, Singapore và Lào. Theo ghi nhận của hãng tin Anh Reuters, ngoại trưởng Việt Nam Bùi Thanh Sơn cũng đã đến Phnom Penh dự họp, nhưng vì bị xét nghiệm dương tính với virus gây bệnh Covid-19 nên đã phải tham gia hội nghị qua hình thức trực tuyến, tương tự như hai đồng nhiệm Brunei và Thái Lan, đã loan báo trước là sẽ không đến Cam Bốt họp trực tiếp vì tình hình dịch Covid-19 diễn biến phức tạp. Riêng ngoại trưởng Miến Điện thì không được mời họp do việc chính quyền quân sự tại Naypyidaw bị đánh giá là thiếu thiện chí trong việc giải quyết khủng hoảng đã bùng lên sau cuộc đảo chánh tháng 2 năm 2021. Theo Reuters, thủ tướng Cam Bốt Hun Sen đã cố tìm cách đưa chính quyền quân sự Miến Điện tham gia trở lại các cuộc họp của ASEAN, nhưng đã vấp phải sự chống đối của một số thành viên khác trong khối. Singapore, Philippines, Indonesia và Malaysia đã kêu gọi Cam Bốt không mời các tướng lĩnh Miến Điện cho đến khi họ thực hiện cam kết được đưa ra vào năm ngoái để chấm dứt các hành động đàn áp nhằm tạo điều kiện cho một tiến trình hòa bình. Trước cuộc họp, ngoại trưởng Singapore Vivian Balakrishnan đã bày tỏ thái độ “thất vọng” trước tình trạng thiếu tiến bộ trong việc thực hiện kế hoạch hòa bình cho Miến Điện. ASEAN đã không chính thức công nhận chính phủ quân sự, vốn đã bị các lệnh trừng phạt của Hoa Kỳ, Anh và Liên Hiệp Châu Âu, cùng với một số các nước khác. Trong một thông cáo gần đây, bộ Ngoại Giao Miến Điện cho biết họ lấy làm tiếc về quyết định của ASEAN trong việc cấm đại diện của tập đoàn quân sự, điều mà họ cho là mâu thuẫn với nguyên tắc đại diện bình đẳng của khối."
}