{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/loi-dung-covid-19-vico-thanh-ho-tro-mat.html", 
    "tg_dang_tin": "2020-02-14 07:30:00", 
    "tieu_de": "Lợi dụng COVID-19, VICO thành Hồ trở mặt với dân oan Thủ Thiêm",
    "noi_dung": "CTV Danlambao - Ngày 12.2, ông Võ Văn Hoa, Phó chủ tịch UBND thành Hồ giao nhiệm vụ cho Chủ tịch UBND Q.2 thông báo dời lịch đối thoại với Thanh tra Chính phủ cho dân oan Thủ Thiêm. Lý do lần này được các quan chức đưa ra là “hiện nay các cơ quan, đơn vị đang tập trung tổ chức phòng chống dịch bệnh do COVID-19 gây ra”. Đây là lần thứ 2 các quan chức thành Hồ và trung ương tránh bà con Thủ Thiêm.\n\n\nNgay trước Tết Nguyên đán, lịch đối thoại với dân oan Thủ Thiêm đã từng bị hoãn với lý do “bận công tác chăm lo tết”. Trong lần hoãn thứ 2 này, không có thông báo về lịch gặp dự kiến sắp tới.\n\n\nĐây là thông tin cho thấy sau khi tổng tấn công vào thôn Hoành sáng sớm ngày 9/1/2020, Bộ Chính trị hiện đang bận bàn mưu tính kế để đối phó với dân oan 3 miền trên khắp cả nước khi sự gian trá đã từng bước bị phơi bày ở Đồng Tâm.\n\n\nViệc các quan chức thành Hồ mượn virus COVID-19 để làm lý do né tránh đối thoại với dân oan Thủ Thiêm cho thấy bản chất lưu manh của tập đoàn VICO.\n\n\nMột mặt hệ thống tuyên truyền của đảng ra sức trấn an người dân bằng những chỉ số chống dịch như trong truyền thuyết, vừa thuyết phục nhân dân tin tưởng vào sự lãnh đạo của đảng trong cuộc chiến với COVID-19 rằng Sài Gòn ổn định, không có ca nhiễm mới, tất cả đang được giám sát chặt chẽ.\n\n\nMặt khác, các quan chức lại lại dụng dịch bệnh, để câu giờ với dân oan. Chống dịch là nhiệm vụ của các cơ quan chức năng có chuyên môn tới y tế và vệ sinh phòng dịch cộng đồng chứ liên quan gì đến Thanh tra Chính phủ hay Ủy ban thành phố mà hai cơ quan này lại báo bận để trốn dân?\n\n\nNếu thành Hồ yên bình, quan chức ra sức thuyết phục nhân dân đưa con em trở lại trường học thì tại sao những bộ phận không liên quan đến y tế lại bận “tập trung tổ chức phòng chống dịch bệnh”?\n\n\nTrong một thông báo rất ngắn ngủi được đưa người dân có thể thấy rõ COVID-19 từ Tàu Cộng đang tạo điều kiện để VICO CsVN bám trụ để trở mặt với dân mình.\n\n\n14.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}