{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/thuoc-uong-tri-benh-covid-19-ra-oi.html", 
    "tg_dang_tin": "2021-10-16 21:52:00", 
    "tieu_de": "Thuốc uống trị bệnh COVID 19 ra đời?",
    "noi_dung": "Thục-Quyên (Danlambao) - Sau gần 2 năm đại dịch chưa nhìn thấy hồi kết, cách thức ngăn chặn lây lan vi rút SARS-CoV-2 trong xã hội không thành công vì khó thực hiện trong cuộc sống bình thường hàng ngày, thuốc chủng ngừa tuy rất có hiệu quả nhưng không tới được những nước nghèo khó vì đắt tiền và cũng vì không sản xuất và phân phối kịp.  Không ngừa bệnh được hữu hiệu thì tâm trạng chung của mọi người là mong muốn có viên thuốc thần để lỡ lây bệnh chỉ cần uống vào là hết bệnh.  Cho tới nay, các bệnh viện chỉ có những thuốc tạm để chữa trị bệnh nhân COVID 19 nặng phải nhập viện. Tạm, vì đó là những thuốc đã có sẵn, dùng để chữa những bệnh khác do những loại vi rút khác gây ra. Tạm, vì chẳng đặng đừng, hiệu quả điều trị không cao như mong muốn mà phải chấp nhận những tác dụng phụ, theo cách suy nghĩ tuy nặng nhưng còn hy vọng sống sót. Cho tới nay những thuốc này chỉ được dùng khi bệnh đã tới giai đoạn nặng phải nhập viện.  Đại dịch gây hỗn loạn  Một con vi rút mới, gây bệnh mới, gặp sự chống trả của môi trường nên con virút tự thay đổi biến hoá để thích nghi, buộc con người (khoa học, y tế) cũng phải thường trực theo dõi, quan sát, rút kinh nghiệm, uyển chuyển để hiểu kẻ tấn công mà tìm cách, trước hết là bảo vệ mình, rồi nếu có thể thì tiêu diệt nó.  Nhưng con vi rút SARS-CoV-2 tấn công qúa vũ bão nên ngành khoa học/ y tế của con người không có thì giờ để tìm hiểu cặn kẽ mà đã phải tìm cách chống trả, vừa đỡ đòn vừa học hỏi từ những thua thắng để xây dựng thành trì, mong tạo vũ khí hữu hiệu.  Những nhà khoa học, những chuyên viên y tế, dù biết mình chưa nắm hoàn toàn vấn đề, vẫn phải chia sẻ hàng ngày những kiến thức và kinh nghiệm của họ với những đồng nghiệp đang trực tiếp điều trị các bệnh nhân, chia sẻ với những nhân viên chính phủ có bổn phận tổ chức chống dịch. Do đó họ thường dùng những cách nói thận trọng, rào trước đón sau, nên họ dễ bị những người không có kiến thức căn bản về y tế hiểu lầm hoặc cố tình xuyên tạc với mục đích trục lợi kinh tế hay chính trị.  Thêm nữa, dịch bệnh tấn công ào ạt, nạn nhân không thuộc riêng một nhóm người nào, và con số cao tăng hàng giờ, nên dân chúng khắp thế giới không thể không lưu tâm, đưa tới hiện tượng những người không có kiến thức y học cũng phát tán tin tức y khoa theo nguồn tin mình ưa thích, theo khả năng hiểu và suy luận của mình, có khi lại còn theo cả cách mình muốn hiểu. Những người này chỉ trích bắt lỗi những nhà nghiên cứu, chuyên viên lỗi lạc nhất của thế giới là bất nhất, thay vì mừng là kiến thức khoa học đứng đắn phải luôn luôn thay đổi theo những khám phá mới, theo những hiểu biết sâu hơn.  Làm sao ra khỏi đại dịch?  Chủng ngừa vẫn là phương pháp tối thượng nhưng thực tế cho thấy không thể thực hiện được nhanh hơn là sức lan tràn của bệnh, nhất là tại những nước nghèo đông dân. Những nhà nghiên cứu không ngừng tìm kiếm và hiện nay mục đích là tìm được thuốc có những đặc tính sau:  -vô hiệu hoá được sức gây bệnh của vi rút SARS-CoV-2 ngay từ đầu  -dễ xử dụng (uống /nuốt thay vì chích hay truyền thẳng vào máu)  -không có hay ít có hại  -càng rẻ càng tốt  Nhiều công ty dược phẩm quốc tế đang trong giai đoạn thử nghiệm thuốc của họ:  Gilead Sciences, California đang phát triển một phiên bản thuốc viên của Remdesivir. Remdesivir là thuốc truyền tĩnh mạch được toàn cầu hiện nay xử dụng trong các nhà thương cho những bệnh nhân giai đoạn trung bình và nặng.  Atea Pharmaceuticals Boston, Massachusetts phối hợp cùng Roche, Basel, Thụy sĩ, trong khi Pfizers đang trong giai đoạn 2/3 thử nghiệm thuốc trên những người vừa bị nhiễm vi rút .  Nhanh nhất là công ty dược phẩm Merck của Mỹ với thuốc Molnupiravir .  Molnupiravir chưa được đưa ra thị trường, nhưng kết quả nghiên cứu có nhiều hứa hẹn. Theo Merck Tại Hoa Kỳ, công ty đã nộp đơn xin phê duyệt khẩn cấp cho loại thuốc này.  Khi SARS-CoV-2 xâm nhập vào tế bào, vi rút cần nhân đôi bộ gen RNA của nó để tạo thành vi rút mới. Molnupiravir hoạt động bằng cách nhập vào các sợi RNA đang phát triển, thay đổi cấu hình của RNA. Những sợi RNA đó trở thành bản thiết kế lỗi cho vòng tiếp theo của bộ gen virus. Những thay đổi cấu trúc tiếp tục xảy ra dưới ảnh hưởng của Monulpiravir cho tới khi vi rút hoàn toàn bị sụp đổ. Một nhà nghiên cứu mô tả hiện tượng này như sau \" vi rút tự biến đổi cho đến chết.\" Và bởi vì các đột biến tích tụ ngẫu nhiên, rất khó để vi rút tiến hóa khả năng kháng lại Molnupiravir - một điểm sáng giá của hợp chất này.  Vấn đề quan trọng là những tác dụng phụ độc hại ra sao?  Theo một số nhà nghiên cứu, tiềm năng gây đột biến của hợp chất trong tế bào người - khả năng Molnupiravir có thể tự kết hợp vào DNA - làm dấy lên những lo ngại về an toàn.  Merck chưa công bố bất kỳ dữ liệu chi tiết an toàn nào, nhưng đã cảnh báo 400 người dùng thuốc phải hoàn toàn tránh việc mang thai trong suốt thời gian thử nghiệm.  Một loại thuốc kháng vi-rút đường uống hiệu quả sẽ là một vũ khí vô giá trong cuộc chiến chống lại COVID-19. Nhưng liệu giá cả có cho phép Molnupiravir tới với người dân các nước thu nhập thấp và trung bình không?  Hoa Kỳ đã đồng ý mua 1,7 triệu liều Molnupiravir với giá 1,2 tỷ đô la Mỹ, tương đương khoảng 700 đô la cho mỗi liều dùng trong 5 ngày. Mức giá đó thấp hơn nhiều so với giá của Remdesivir nhưng vẫn còn quá đắt đối với nhiều nơi trên thế giới. Merck đã ký thỏa thuận cấp phép cho năm nhà sản xuất thuốc gốc (generica) của Ấn Độ. Những thỏa thuận đó cho phép các nhà sản xuất tự định giá ở Ấn Độ và 100 quốc gia có thu nhập trung bình và thấp khác.  Tình trạng thuốc tại Việt Nam  Cuối tháng 9/2021 Molnupiravir đã được Bộ Y tế cấp phát miễn phí cho F0 điều trị tại nhà. Có loan báo là thuốc hiện trong quá trình thử nghiệm, chưa được bán trên thị trường. Tuy nhiên không biết trên thực tế, những người được phát thuốc có biết đây là thuốc thử nghiệm và thuốc có những chỉ định hạn chế?  Trên cổng thông tin của Bộ Y tế cũng có nhấn mạnh thuốc kháng viêm corticoid dùng sớm có hại nhưng trong một trung tâm cách ly F0 tại huyện Hóc Môn, thuốc Dexamethasone đã được phát rộng cho mọi người mà không hề có theo dõi tình trạng bệnh, đo lượng Oxy SPO2.  Bộ y tế cũng báo động có thuốc Molnupiravir bán lậu ngoài thị trường. Suy ra, chỉ có thể là thuốc ăn cắp hay thuốc giả.  Thục-Quyên danlambaovn.blogspot.com", 
    "nhan": 1
}