{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/thoi-bao-cap-thoi-covid-bac-ho-va-bac.html", 
    "tg_dang_tin": "2021-10-04 16:23:00", 
    "tieu_de": "Thời bao cấp, thời Covid - bác Hồ và bác Trọng.",
    "noi_dung": "Thời bao cấp - Cảnh mua bán thường thấy tại một quầy hàng mậu dịch Nhà nước.  Lê Bá Vận (Danlambao) - Những hoàn cảnh của đất nước thời hiện tại khiến những người thuộc lớp trước bồi hồi nhớ về một giai đoạn sống đặc biệt thời xưa của bản thân hay của một thế hệ. Đó là thời Bác Hồ bao cấp và nay là thời Bác Trọng Covid, cả hai đều là thảm kịch của lịch sử. Dân ta tránh Bác Hồ gặp Bác Trọng, hai Bác tài ba so phân lượng “kẻ tám lạng, người nửa cân”.  *  1) Thời Bao Cấp 1955-1986.  Khởi đầu từ năm 1955, đặc biệt là khoảng thời gian 1975-1986 trên phạm vi toàn quốc.  Sau hiệp định Geneva năm 1954 chia đôi đất nước, lãnh tụ cộng sản Hồ Chí Minh tại miền Bắc đã thiết lập chế độ kinh tế bao cấp, đặc trưng của nền kinh tế XHCN/CSCN.  Đó là nền kinh tế kế hoạch, thương nghiệp tư nhận bị loại bỏ. Hàng hóa phân phối tới người dân theo chế độ tem phiếu (ration stamp) do nhà nước điều hành, nắm toàn quyền.  Chế độ hộ khẩu được thiết lập và “sổ gạo” được phát dùng để mua các mặt hàng ấn định.  Có chợ đen, hoạt động nhỏ lẻ, được xem là bất hợp pháp nhưng được nhiều người lấy tem phiếu hoặc hàng đã mua đem đến bán, được giá cao. Đặc biệt có cửa hàng C dành riêng cho cán bộ cao cấp, tiêu chuẩn lương thực phiếu A, B, C. Kém hơn là D, E1, E2. Thấp nhất là N của dân.  Hộ khẩu (quản lý nơi ở), sổ gạo (quản lý miếng ăn) và công an khu vực (quản lý con người) là ba cơ chế nòng cốt cho chế độ “Nhà nước cảnh sát”, công an trị của Đảng.  Thời bao cấp là giai đoạn thất bại và tù đọng nhất của nền kinh tế Việt Nam trong thế kỷ 20.  Nhiều câu vè, mẩu chuyện được kể, bi hài phản ánh tình trạng bao cấp xã hội thời ấy.  + Một năm hai thước vải thô, Nếu đem may áo cụ Hồ ló ra May áo thì hở lá đa, may quần…  + Ở với Hồ Chí Minh, Cây đinh phải đăng ký, Trái bí cũng sắp hàng, Khoai lang cần tem phiếu…  + Một yêu anh có Seiko. Hai yêu anh có Peugeot cá vàng. Ba yêu anh có téc gang. Bốn yêu hộ khẩu rõ ràng thủ đô. (Đồng hồ đeo tay Sen-kô, xe đạp pơ-giô màu cá vàng, quần vải téc).  Và các năm 1975-1986 tại miền Nam.  + Tại trường ĐH Y Huế. “Cán bộ công nhân viên thì ai cũng được phát nhu yếu phẩm hàng tháng với tiêu chuẩn giống nhau. Anh Văn, một nhân viên hành chánh cũ cùng với 1 cán bộ ở Bắc vào phụ trách việc này. Cứ mỗi tháng họ đi lãnh một số thịt và rau trái về để phân phối cho công nhân viên. Họ chia thành từng phần rồi bốc thăm. Ai cũng trông mong được 1 phần có nhiều mỡ đem về rán ra để dành ăn lâu, và tóp mỡ thì rất thực dụng.” (VĐĐài “Tính Sổ Một Đoạn Đường”).  Thỉnh thoảng lại có hàng về, những mặt hàng linh tinh như 5m vải may quần tây, 5 bánh xà phòng, 5 bót đánh răng, 4 lốp xe đạp, 2 cặp bàn đạp v.v… bình bầu chia cho ai có nhu cầu thật sự, theo tinh thần XHCN, “mình vì mọi người, mọi người vì mình”. Nếu thất bại thì bốc thăm.  + Tại trường ĐHBK, TP. HCM. “Mình từng sống trải qua thời bao cấp và ở Ký Túc Xá ĐHBK Tp Hồ Chí Minh, nhớ lại lạnh xương sống, rợn da gà... vì cái đói nó cứ dằn vặt mãi một thằng thanh niên vừa mới hơn 18 tuổi, tuổi ăn tuổi phát triển cơ thể, thể chất… Một thời bao cấp thiếu đói, học thì ít ngủ thì nhiều vì cái đói cứ dằn vặt bao tử làm cho buồn ngủ. suốt ngày !  Ở Ký Túc Xá phải biết bơi để lặn hụp vớt lên vài cọng rau muống cắt nhỏ bằng đốt ngón tay trong chén canh rau đen như nước tương, cơm thì lẫn với bông cỏ, mảnh chai, đỉnh sắt, gián, nhện. Điện thì chập chờn như bóng ma, lúc sáng lúc tối, nước thì cúp bất cứ lúc nào, đang tắm thì nước cúp xà bong còn đầy người, chưa kịp dội cho trôi hết xà bong… Cái đói nó cứ dằn vặt mãi thì làm sao còn chất xám mà học, với hành, cứ lê lết mãi những năm ĐHBK …” (Nhặt trên mạng).  Cơn ác mộng bao cấp còn kéo dài đến năm 1986 sau ngày 30/4/1975 chiến tranh kết thúc. Nền kinh tế quốc dân kiệt quệ, bế tắc, năng suất lao động tụt giảm, nhất là ở thôn quê các hợp tác xã. Cảnh thiếu ăn thiếu mặc, ăn đói, ăn độn, ăn gian làm dối khắp mọi nơi.  Cọng sản dù là thứ chính cống cũng chịu hết nổi buộc phải từ bỏ chính sách Bác Hồ bao cấp để sửa sai, đổi mới. Đó là thời kỳ “Kinh tế thị trường định hướng XHCN ”, từ cuối năm 1986 trở đi.  *  2) Thời Covid 2020 – 202?  Dịch Covid-19 khởi phát khoảng cuối năm 2019, xuất xứ từ thành phố Vũ Hán, Trung Quốc nên được gọi là dịch cúm Tàu. Ở Việt Nam thì Tổng bí thư đương nhiệm đảng Cọng sản, đồng chí Nguyễn Phú Trọng đồng thời là Chủ tịch nước (20/10/2018 – 5/4/2021) lãnh tụ tối cao.  Dịch Covid Tàu lan tràn nhanh chóng nhắm mục tiêu các nước tiên tiến Âu và Mỹ châu.  Dịch Covid-19 chưa có thuốc điều trị nên các nước phương Tây chú trọng về phòng ngừa: cách ly, giãn cách, khẩu trang… đồng thời thúc đẩy mạnh mẽ việc bào chế vaccine cũng như các thuốc điều trị, và khác ta, nhanh chóng gửi tiền hỗ trợ rộng rãi cho người dân tiêu dùng.  Một cô bạn người Việt ở Đức kể chuyện cô ho, sốt, gọi đường dây nóng, nhân viên y tế đến khám, thăm bệnh cho cô tại nhà. Họ cho biết cô bị nhiễm vi rút corona. Bác sĩ cho cô uống thuốc giảm sốt, dặn nghỉ ngơi, dặn cách ly tại nhà, hàng ngày cho người đến kiểm tra, theo dõi bệnh, nếu trở nặng thì nằm viện. Cô bình phục 4 hôm sau.  Nhà của cô và lối xóm và bất cứ ở đâu, không bị ai quấy nhiễu, dựng rào chắn, cấm ra vào.  ĐCSVN thì có lối phòng chống dịch Covid nghịch lý bằng các nghị quyết và chỉ thị độc đoán như buộc dân ở yên trong nhà cấm đi ra, lập chốt canh chắn đường bít hẻm… bằng các khẩu hiệu kích động xảo ngôn và bằng dụng võ triệt để. Với quyết tâm “Chống dịch như chống giặc” quân đội lên đường vào Nam dẹp Covid thề “không thắng không về”. Dù phải đốt cháy cả dãy Trường Sơn cũng phải kiên quyết, nói theo cách Bác Hồ. Mà đối với giặc thì Bác phán: “Quân đội ta trung với Đảng… kẻ thù nào cũng đánh thắng”. Tiếc rằng Tàu cọng không phải là kẻ thù!  ĐCSVN xử phạt tù nặng các thế lực thù địch để “bóp chết từ trong trứng nước”. Đối với con Covid cũng là thế lực thù địch, Đảng sử dụng biện pháp tương tự, ra lệnh truy vết gắt gao, khoanh vùng, bao vây, cách ly, chắn đường, rào ngõ… mỗi nhà, khu phố là một pháo đài tử thủ chống thế lực thù địch… bít chặt kẽ hở, không cho chúng lẻn vào du kích chiến tiếp cận người. Và chiến lược “không Covid”, diệt từ trong trứng nước của Đảng keo đầu đem lại thành công mỹ mãn.  Với thành quả này và qua lời cam kết “dập dịch 10 ngày” của Phó thủ tướng Vũ Đức Đam trưởng ban Chỉ đạo Quốc gia phòng chống dịch Covid-19, tại Hải Dương ngày 29/1/2021, Đảng nhận định không cần thiết phải có vaccine nên không chuẩn bị mua sắm làm gì phí của. Số tiền dụ dân quyên góp nói để mua vaccine phòng cúm Tàu thì gửi vào ngân hàng lấy lãi. Lại quy định 16 loại xử phạt tiền nặng về Covid, kích hoạt sự mẫn cán của cấp thừa hành, tăng thu nhập. (1).  Việc bán tăng giá cho dân bộ xét nghiệm Covid cũng làm giàu cho bộ Y tế và các công ty lớn.  Mọi việc xảy ra thuận lợi, đúng dự toán cho đến lúc biến thể Delta xuất hiện - đầu tiên tại Ấn Độ cuối năm 2020 - có tốc độ lan nhiễm cực nhanh, gây tử vong cao, làm đảo lộn tất cả.  Mỗi khi thế lực thù địch tăng nhanh đông đảo thì bắt giữ, phạt tù giam cũng chẳng xuể.  Mặc lòng, để đối phó tình hình biến chuyển, với tác phong sử dụng vũ lực mọi nơi đáng gì ổ vi rút, ĐCSVN càng leo thang, triệt để cách ly xã hội, tung quân đội, súng AK, xe bọc sắt vào chiến trận như hồi nào đánh chiếm miền Nam diệt kẻ thù, bắt học tập cải tạo.  Sự bất thành, nguy cơ nền kinh tế sụp đổ gây thảm cảnh nghèo đói - dân bới rác ăn - chết chóc, lò thiêu Bình Hưng Hòa quá tải, xác nằm chờ, còn tệ hại gấp bội tác hại của dịch vi rút hoặc thời bao cấp. Đảng sáng mắt, đổi cách tiếp cận, khoe công sửa sai, là thế mạnh, ưu việt của CNXH!  “Lửa thử vàng, gian nan thử sức”, chế độ bao cấp, Covid-19 thử tài sức Bác Hồ, Bác Trọng và thất vọng. Hiếu chiến, bất nhất, ĐCSVN đã bộc lộ rõ sự kém cỏi, thiếu khả năng lãnh đạo quốc gia lúc hữu sự, dầu sôi lửa bỏng, mà chỉ giỏi lừa gạt dân, hại dân, đánh mất niềm tin của dân.  Thế giới nhìn vào cách Việt Nam chống dịch, “Đói khổ là hình ảnh thấy rõ nhất”.  Thời gian qua, báo chí nước ngoài như RFA, Bỉ, Pháp… đã phản ánh những tình trạng tồi tệ và cực kỳ hỗn loạn trong các khu cách ly, tạo điều kiện cho sự lan nhiễm dịch. Hàng ngàn người bị bỏ đói, không có đủ điện nước, không có đủ khu vệ sinh và không có bất cứ hỗ trợ y tế nào khi cần thiết cho các trường hợp ốm đau.  Nền y tế Việt Nam được Đảng đầu tư rất eo hẹp, chỉ 1/10 ngân sách bộ “Công an còn Đảng còn mình” thì ngành yếu là đúng.  Ngày 25/3/2020 Bí thư thành ủy Tp HCM nói Việt Nam phải cố giữ không để vượt 1.000 ca nhiễm Covid-19 trên toàn quốc. Nếu vượt quá số 1.000 ca tất Việt Nam không kham nổi. Nói vậy khác gì khoe số 1.000 là tối đa cho phép. Nay số ca nhiễm đã là 797.712 (1.10.2021) 800 lần nhiều hơn.  Bác Trọng thây kệ, như sống trên mây, hội họp thì muôn đời cứ như máy tụng kinh, ra rả ve sầu một giọng điệu: “Đổi mới toàn diện, nâng cao năng lực lãnh đạo của các cấp ủy Đảng, xây dựng hệ thống chính trị vững mạnh, phát huy dân chủ và sức mạnh của khối đại đoàn kết toàn dân...”.  3) Gió Đã Xoay Chiều.  “Có thực mới vực được đạo”. Chính sách Bác Hồ bao cấp và Bác Trọng AK chống vi rút, cả hai dù dựa trên tư tưởng Mác Lê song thực tế chứng minh là sai lầm, phản khoa học, gây đại họa kinh khủng cho nhân dân, cho đất nước. Và rốt cuộc ĐCSVN đã buộc phải dẹp bỏ cả hai.  Ngày 29.8.2021 Thủ tướng Phạm Minh Chính tất đã hội ý Bác Trọng, phát biểu xuống giọng: “Chúng ta phải sống chung lâu dài với dịch bệnh, không thể khống chế tuyệt đối…”.  Song sống chung có ý nghĩa phải là nhờ tiêm chủng cao chứ không do thúc thủ cam chịu.  Ngày 17.9.2021 Bí thư Nguyễn Văn Nên nói: “TP. HCM không thể không mở cửa lúc này…”.  Ông Nên phát biểu ắt đã được Bác Trọng thông qua theo nguyên tắc tập trung dân chủ.  Như vậy là chóp bu ĐCSVN đã thay đổi tư duy, không còn hoang tưởng, hung hăng, sừng sộ.  Đảng rút cục giác ngộ chỉ vaccine mới có khả năng đẩy lui dịch đành hổi hả thúc đẩy tiêm ngừa. Thực là phúc đức, tuy Đảng có chậm còn hơn không!  Lúc khó khăn mới biết ai là bạn! Việt Nam nay đã có nhiều vaccine bạn Tàu ép bán. Chủ tịch nước Nguyễn Xuân Phúc thăm Cuba từ ngày 18.9.2021. Cuba thỏa thuận cung cấp (bán và tặng) số lượng lớn vaccine Abdala chống Covid-19 cho Việt Nam và chuyển giao công nghệ.  Sáng 21/9 Chủ tịch Nguyễn Xuân Phúc rời Cuba đến New York, Mỹ tham dự Đại hội đồng Liên Hiêp Quốc. Sáng 23/9 ông đến thăm Công ty Pfizer. Pfizer cam kết cung cấp cho Việt Nam đủ 31 triệu liều vaccine ngừa Covid-19.  Công lao to lớn của Đảng ngàn dặm bôn ba tầm dược liệu!  Ngày 01/10 Tp HCM tiêm vaccine đạt khá tạm, dự tính nới lỏng cách ly, thử mở cửa lại dần.  *  Bao cấp, Covid gây thảm họa đến mấy, chóng chầy cũng được giải quyết, đất nước sẽ hồi sinh. (2).  Song ích gì, vẫn sờ sờ ra đó mối đại họa vĩnh viễn Việt Nam diệt tộc vong quốc.  Khởi đầu Hồ Chí Minh dấy nghiệp cầu Tàu, lệ thuộc Tàu, khác gì tự giết mình, dâng nước.  Và kết thúc Bác Trọng được chọn bắn phát súng ân huệ cuối cùng.  Công lao Bác Hồ, Bác Trọng đối với đồng chí 16 chữ vàng là to lớn!  Song giá có ai khác Bác thì dân biểu tình chống Tàu ắt đã thành công thoát Trung từ lâu.  Những ai muốn thay đổi định mệnh thì đều bị Bác bóp chết từ trong trứng nước như con Covid!  Chú thích:  (1) LBV. “Chuyện Covid: Sợ phạt hơn sợ dịch”. “Chuyện Covid và thay ngựa giữa dòng”.  (2) Ngày 23.9.2021, ZURICH (Reuters) - Giám đốc điều hành của Moderna Inc, Stéphane Bancel cho rằng đại dịch coronavirus có thể chấm dứt trong một năm nữa khi việc sản xuất vắc-xin tăng lên đảm bảo nguồn cung toàn cầu, ông nói với tờ Neue Zuercher Zeitung của Thụy Sĩ.    Thời Bao Cấp +1) VNDCCH - Tem thịt 500 gam, 1977. +2) CHXHCNVN - Tem lương thực 100 gam. +3) Hà Nội - Phiếu mua chất đốt năm 1985 Quý IV của nhân dân, của CNVC và tem đường 100 gam.  Gíá hàng bán bao cấp là rẻ song thường thiếu hụt hoặc kém chất phẩm. Nhiều lúc phải đến xếp hàng chờ từ 4 giờ sáng để tránh hết hàng như thịt, cá, rau…  Lê Bá Vận danlambaovn.blogspot.com", 
    "nhan": 1
}