{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/test-kit-viet-cuoc-chien-tranh-quyen_27.html", 
    "tg_dang_tin": "2021-12-27 00:36:00", 
    "tieu_de": "Test kit Việt Á: Cuộc chiến tranh quyền đoạt vị giữa các phe nhóm lợi ích giữa đại dịch tại Việt Nam - (Phần 3)",
    "noi_dung": "Ngân sách chống dịch – miếng bánh ngon mà các băng nhóm lợi ích tranh nhau chia phần  Mẹ Nấm (Danlambao) - Câu chuyện Công ty Cổ phần Việt Á thổi giá kit bị khởi tố, hàng loạt cá nhân bị tống giam chỉ là bề nổi của tảng băng chìm. Bởi theo dòng thông tin mà báo chí được phép công bố lúc này, chi phí sản xuất bộ kit Việt Á đã được Bộ KH-CN tài trợ nên giá chào bán nằm ở mức 400.000 - 600.000 đồng/bộ.  Theo danh sách các sinh phẩm/trang thiết bị y tế chẩn đoán in vitro xét nghiệm virus SARS-C0V-2 đã được cấp số đăng ký, cấp giấy phép nhập khẩu và khả năng cung ứng, giá bán do đơn vị cung ứng công bố mà Bộ Y tế cập nhật đến ngày 2-7-2021, bô kit do Công ty cổ phần Công nghệ Việt Á sản xuất có giá 470.000 đồng/test. Bên cạnh báo giá cũng ghi chú: giá 470.000 đồng/test đối với đơn hàng dưới 500.000 test, giá 367.000 đồng/test đối với đơn hàng từ 500.000 test đến 1 triệu tesst; giá 315.000 đồng đối với đơn hàng từ 1 triệu đến 5 triệu test và giá 220.000 đồng/test với đơn hàng từ 5 triệu test trở lên.(1)  Thời điểm Công ty Việt Á niêm yết giá trên Cổng công khai giá là 470.000 đồng/sản phẩm, thì Công ty Sao Thái Dương niêm yết giá loại xét nghiệm PCR là 300.000 đồng/sản phẩm và xét nghiệm LAMP giá 385.000 đồng/sản phẩm, Công ty Ampharco U.S.A giá 179.800 đồng/sản phẩm; 15 sản phẩm PCR nhập khẩu đã được cấp phép đăng ký và niêm yết giá từ 280.000 đồng đến 600.000 đồng/sản phẩm.(2)  Có thể thấy ở dây theo bảng giá này, test kit rẻ nhất thuộc về Công ty Ampharco U.S.A với giá 179,800đ. Vậy tại sao giá rẻ nhất lại không được chọn?  Tại sao báo chí đồng loạt thông tin 61/63 tỉnh thành phố mua test kit Việt Á và thông tin cùng số lượng, cách thức đấu thầu lại không được công bố? Phải chăng đây chính là cách rung cây dọa khỉ, mở đường cho hành trình chạy án đối với các nhóm đối tượng có liên quan đến mua sắm trang thiết bị vật tư y tế từ Việt Á sau khi Giám đốc CDC Hải Dương bị bắt vì nhận hoa hồng trong các gói thầu lên gần 30 tỷ đồng? Việt Á có một mình một chợ không?  Câu trả lời là không!  Điểm lại các màn đánh nhau chia phần miếng bánh ngân sách chống dịch.  Tháng 7/2021:  Sao Thái Dương lộ diện khi PR quá đà cho viên nang cứng Kovir chưa được cấp phép nhưng đã đưa vào hỗ trợ điều trị COVID-19. Giá thuốc này đã được lên đến 1 triệu đồng 1 hộp trong bối cảnh tháng 7/2021 khi toàn dân bắt đầu hoảng loạn ở đợt dịch bùng phát lần thứ 4.(3)  Sao Thái Dương trước đó được Bộ Y tế chống lưng bằng công văn số 5944/BYT-YDCT. Trong công văn này, Bộ Y tế công bố 12 loại thuốc cổ truyền phòng và hỗ trợ điều trị COVID-19 gồm: Ngọc bình phong gia Xuyên tâm liên, Viên nang Kovir, Bạch địa căn, Siro Viêm họng, Siro Dưỡng âm bổ phế, Siro Ngân kiều, Hạnh tô, Vệ khí khang, Hoạt huyết Nhất Nhất, Viên nang Imboot, Xuyên tâm liên, Viên nang Nasagast - KG… Tất cả các loại thuốc trên chưa hề qua thử nghiệm về công năng điều trị Covid nên không rõ vì lý do gì mà Bộ Y tế ra công văn quảng cáo này khiến cho giá thuốc được đẩy lên chất ngất, toàn dân thi nhau tích trữ. Và cuối cùng Bộ Y tế lại ra tiếp công văn 5967/BYT-YDCT để thu hồi công văn quảng cáo trá hình trên.  Tháng 10/2021:  Vingroup với nghi án thổi phồng giá kit xét nghiệm nhập từ Hàn Quốc bị rò rỉ cũng từ một công văn chỉ định thầu của Bộ Y tế với tổng giá trị mua sắm lên đến $84,120,000 trong lĩnh vực kit xét nghiệm và sinh hóa phẩm phục vụ xét nghiệm.  Theo công văn mà Bộ Y tế “đề xuất sử dụng ngân sách nhà nước để mua lại toàn bộ số sinh phẩm xét nghiệm mà Tập đoàn VinGroup hỗ trợ mua trước” “với mức giá thấp hơn giá thị trường hiện nay, hoàn toàn không hưởng lợi” thì VinGroup đã chi $84,120,000 (Tám mươi bốn triệu, một trăm hai mươi ngàn đô la) tương đương 1,926,348,000,000VNĐ (Một ngàn chín trăm hai mươi sáu tỷ, ba trăm bốn mươi tám triệu đồng). VinGroup được chọn là nhà thầu đặc biệt vì Bộ Y tế áp dụng Điều 26 Luật đấu thầu do “chủ sở hữu sản phẩm SD Biosensor đã ủy quyền cho Công ty Cổ phần Y tế Đức Minh Hatech/Úc rồi đơn vị này lại tiếp tục ủy quyền cho Công ty TNHH Đầu tư Kỹ thuật VLINK độc quyền nhập khẩu nên Bộ Y tế không thể lựa chọn đơn vị nào khác. Tuy nhiên Tập đoàn VinGroup đã đàm phán và các đơn vị nhập khẩu nêu trên đã đồng ý cung cấp dịch vụ ủy thác nhập khẩu với mức phí rất thấp để đóng góp cho công tác phòng dịch: 0,15% tổng giá trị lô hàng, giá thị trường phải khoảng 1% giá trị lô hàng”  VinGroup nhập test kits SD Biosensor/Hàn Quốc.  Giá bán lẻ một hộp test kits STANDARD Q COVID-19 Ag Test được rao bán công khai $75.  Đây là giá bán lẻ, nếu mua sỉ với số lượng lớn chắc chắn sẽ có giá ưu đãi rất tốt.  $75 x 22,900đ (tỷ giá Bộ Y tế công bố) = 1,717,500/hộp/25 test kits  Tuy nhiên về tới Việt Nam. Standard Q Covid-19 Ag Test của Hàn Quốc, có giá 4.452.000 đồng/hộp 25 test (178.080 đồng/test). Mức giá này đã được điều chỉnh giảm gần 500.000 đồng/hộp so với giá trong lần công bố ngày 13/7.  Đây có phải là hàng VinGroup hỗ trợ, tài trợ với mức giá tốt nhất hay chưa hẳn Bộ Y tế biết rõ hơn ai hết.(4)  Và cuối cùng là tháng 12/2021, Việt Á bị phanh phui.  Câu chuyện kinh doanh khởi nghiệp làm giàu của Việt Á vốn rất ly kỳ khi báo chí tập trung đăng ty công ty này đã thu được 4,000 tỷ giữa đại dịch. Tuy nhiên nếu tổng hợp kỹ các chi tiết mà báo chí được phép công bố thì những thông tin cứng như nguồn nhập nguyên liệu, xuất xử quốc gia mà Việt Á gia công bộ xét nghiệm và giá gốc nhập về đều không thấy công bố. Đây có phải là bí mật quốc gia hay không? Vì ngày nào chưa làm rõ những thông tin cơ bản này, ngày đó người dân còn hoang mang với việc bị ngoáy mũi mỗi ngày mà không biết mình đang sử dụng sản phẩm nào, chất lượng ra sao? Khi công an vô cuộc, nhiều tỉnh thành chối bỏ trách nhiệm có liên quan đến Việt Á, vậy lấy đâu ra thông tin 62/63 tỉnh thành phố mua sắm bộ kit Việt Á?  Một thông tin đáng chú ý khác, Việt Á đã đầu tư máy móc xét nghiệm đem cho nhiều địa phương mượn và cử luôn người đến hướng dẫn vận hành trước khi các tỉnh này quyết định mua test kit như Đà Nẵng, Thừa Thiên Huế, Hà Tĩnh, Quảng Nam, Bắc Giang, Nghệ An…(5)  Riêng tại TpHCM, Công ty Việt Á đưa nhân lực và trang thiết bị đến cơ sở 2 Bệnh viện Ung bướu (hiện là Trung tâm hồi sức Covid-19 1.000 giường) thực hiện công việc xét nghiệm. Sau đó, Tập đoàn Vingroup ngỏ lời thanh toán phần chi phí mà Công ty Việt Á đã hỗ trợ thành phố và được TP.HCM chấp thuận. “Từ đó cho đến khi Việt Á rút ra khỏi cơ sở 2 Bệnh viện Ung bướu thì thành phố không mua sắm trang thiết bị và vật tư tiêu hao của doanh nghiệp này” – Thông tin từ Chánh văn phòng Sở Y tế TP.HCM Nguyễn Thị Huỳnh Mai.(6)  Nhìn lại các diễn biến trên có thể thấy, ngay từ khi đợt dịch lần 4 bùng phát, các nhóm lợi ích đã tranh thủ mọi ngã đường để hợp tác với Bộ Y tế và các tỉnh thành. Họ bày binh bố trận từ trung ương đến địa phương để ăn chia với nhau. Lấy ví dụ câu chuyện Vingroup ngỏ lời hỗ trợ thanh toán phần chi phí mà Việt Á đã chi cho TpHCM có thể thấy Vingroup đứng ra trả tiền cho Việt Á. Đây là quan hệ dịch vụ giữa hai đối tác tư nhân nhưng nó được \"bảo chứng\" bởi Sở Y tế TpHCM thông qua cái gọi là \"tài trợ\". Vingroup trả bao nhiêu cho Việt Á ở gói \"tài trợ\" này có thể tạm xem là chuyện làm ăn của họ. Nhưng ai làm marketing cũng hiểu tài trợ phải đi đôi với quyền lợi của bên tài trợ. Và tất nhiên Vingroup thừa sức và lực để thu về khoản lợn nhuận có được từ tài trợ mà ra. Đơn cử như họ có thể chen ngang để mượn vaccine Moderna, hay trúng thầu gói kit lên đến $84,120,000. Đây là chiêu thức thả con tép, bắt con tôm hùm.  Điều quan trọng có thể thấy rõ nhất chính là thông qua chiêu thức hợp tác / tài trợ kiểu này có bàn tay môi giới/giới thiệu hay chỉ đạo trực tiếp/gián tiếp từ Bộ Y tế và cả Ban Điều hành chống dịch từ TW đến địa phương. Và đây chính là cơ chế làm ăn ở Việt Nam mà không ai làm khác được. Không có một tay mơ nào có thể chen ngang làm ăn mà không có sự kiểm tra, phê chuẩn và giám sát từ TW.  Khi các phe nhóm tranh quyền đoạt vị, phân chia quyền lợi, chia lãnh địa thì chiến lược chống dịch của đảng mới lộ ra bao bất cập, bao sai lầm, bao thiếu sót từ TW đến địa phương trong thời điểm ngàn cân treo sợi tóc của giai đoạn đầu, chiến lược của đợt dịch thứ 4. Mọi thứ không có tổ chức khoa học, không có nhân tố lãnh đạo tập trung, không có chiến thuật/chiến lược... coi như tay không ra bắt giặc virus và vì thế tha hồ để cho mọi phe nhóm kiếm ăn trên tính mạng của dân, kiếm ăn trên an ninh sức khoẻ của toàn dân, trên an ninh quốc gia... Cái giá phải trả quá đắt và vì thế Việt Nam mới hân hạnh được Bloomberg xếp cuối bảng trong chỉ số phục hồi đại dịch và là nơi xấu nhất để đến trong lúc này bởi vì đại dịch.  Thế lực chống phá Việt Nam giữa đại dịch chính là các phe nhóm băng đảng như Việt Á, Sao Thái Dương, Vingroup… cùng cácquan chức trong đảng đứng phía sau các phe nhóm này. Đảng có dám, có đủ bản lĩnh để dẹp hết các phe nhóm, băng đảng tư bản hoang dã do đảng đẻ ra để khai thác không?  Đương nhiên hỏi tức là tự trả lời, đảng đâu có dại mà tự mình bắn vào chân mình, nên như thường lệ, đảng sẽ vẽ ra “thế lực thù địch, phản động” để đổ lỗi và mị dân.  Chú thích:  (1) https://nld.com.vn/suc-khoe/gia-kit-xet-nghiem-covid-19-cua-cong-ty-viet-a-duoc-ban-bao-nhieu-20211219171401434.htm?fbclid=IwAR1ZhVdIgCdxf6k-oYzG5uSoMPlCiIi_dA6v1OYqfbE-rjtXGRSlMLt-XNo  (2) https://vnexpress.net/bo-y-te-len-tieng-vu-gia-kit-xet-nghiem-viet-a-bi-nang-khong-4406199.html?fbclid=IwAR2aaa3JrnyMF7jMbABZDDPQ0tGGcEjq-ORL2pksnmA-ynUxludpNihOlU4  (3) https://cand.com.vn/y-te/Vien-nang-Kovis-chua-duoc-cap-phep-nhung-da-duoc-dua-vao-ho-tro-dieu-tri-COVID-19-i621977/  (4) https://dangcongsan.vn/thoi-su/bo-y-te-thu-hoi-van-ban-co-danh-muc-12-san-pham-ho-tro-dieu-tri-covid-19-586449.html  (5) https://www.facebook.com/bloggermenam/posts/618841689109243 https://www.facebook.com/bloggermenam/posts/616229936037085  (6) https://vnexpress.net/viet-a-tung-cho-nhieu-tinh-thanh-muon-may-xet-nghiem-covid-19-4406169.html?fbclid=IwAR3gd_uNZmj1xQljp0f7n0F5Y-uYCKGLSQHQbjL_ppqx9ywrj3gLGp0g6IQ  (7) https://thanhnien.vn/cong-an-tp-hcm-2-benh-vien-mua-kit-test-viet-a-chua-co-dau-hieu-vi-pham-post1414520.html?fbclid=IwAR09YIinxMJilJAt4YW6Hkeerk_Nzs2sQ05FgsFTt_nfgugFBfhQKkPh8wg  Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}