{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/57-that-nghiep-vi-ai-dich-kinh-te-van.html", 
    "tg_dang_tin": "2020-08-05 21:32:00", 
    "tieu_de": "57% thất nghiệp vì đại dịch, kinh tế vẫn bật dậy như lò xo?",
    "noi_dung": "Trần Nguyên Thao (Danlambao) - Nhóm cầm quyền Ba Đình đang lao mình vào cuộc đấu đá giành ghế cao hơn ở đại hội 13, trong lúc toàn Dân Việt phải đối phó với thất nghiệp, vật giá tăng cao; dịch bệnh bước vào giai đoạn tái phát lây lan tại 37 Tỉnh, Thành của Việt Nam. Đơn đặt hàng từ nước ngoài bị hủy bỏ hơn 50%, đưa đến 74% doanh nghiệp có nguy cơ phá sản, làm cho 31 triệu người thất nghiệp. Có đến 12 Tỉnh đông dân lâm vào cảnh tăng trưởng GDP âm từ (-3%) xuống đến (-12%)...\n\n\n\nViệt Nam có hàng triệu người Tàu sinh sống trong nhiều khu phố riêng biệt, cũng như chen lẫn với người Việt tại các thành phố lớn. Số người Tàu đông đảo này từng đón tiếp hàng ngàn bà con thân nhân của họ chạy khỏi Vũ Hán từ đầu năm sang Việt Nam, để ăn Tết Âm lịch với gia đình và để tránh virus Vũ Hán. Họ là những tác nhân nhập cảnh chính thức mang mầm bệnh đến Việt Nam ngay từ đầu đại dịch.\n\n\nCác thông tin gần đây cho thấy, chỉ 6 tháng đầu năm nay, nhà cầm quyền Vc đã lục soát và bắt 16 ngàn người Tàu, nhập lậu với khoản chi rất nhỏ là có thể thong dong vào sinh sống trong Việt Nam cho đến khi xui xẻo bị ai đó tố cáo.\n\n\nToàn khối người Tàu đang ở Việt Nam đã lây lan dịch bệnh cho 37 tỉnh, thành của Việt Nam (03/08). Số liệu do Hà Nội công bố về dịch bệnh vẫn không đáng tin. Chính vì vậy mà tháng trước EU đã chính thức nói rằng Việt Nam “chỉ đơn thuần báo cáo không có trường hợp lây nhiễm nào là chưa đủ”.\n\n\nHà Nội đưa ra sáng kiến chỉ “khoanh vùng” tâm dịch, còn lại vẫn mở cửa cho sinh hoạt kinh tế những nơi chưa lây bệnh. Sáng kiến này nghe ra thì hay, nhưng những nhà điều hành kinh tế của chế độ chuyên quyền vẫn phải bó tay trước sự thật, được thuật sơ dưới đây:\n\n\nCuối tháng 6, Hà Nội chính thức nhìn nhận, GDP trong 6 tháng đầu năm 2020 chỉ tăng 1,81%. Đây là mức tăng trưởng kinh tế thấp nhất trong vòng 10 năm trở lại đây. Nhưng báo chí của đảng vẫn khoe khoang “quyết tâm” của Thủ Tướng Phúc với toàn dân rằng “sẽ thúc đẩy nền kinh tế vượt mạnh, như cái lò xo bị nén bật mạnh ra để đuổi kịp thời gian” [1] nhằm ứng phó với tác động của dịch bệnh Covid-19.\n\n\nRiêng quý II, Tổng Cụ Thống Kê (TCTK) nhìn nhận, GDP Việt Nam chỉ tăng trưởng 0,36% do bị ảnh hưởng nặng nề nhất của đại dịch Covid-19. Vốn đầu tư trực tiếp nước ngoài thực hiện ở Việt Nam trong nửa đầu năm nay ước tính đạt 8,65 tỷ Mỹ Kim, giảm 4,9% so với cùng kỳ năm trước.\n\n\nTCTK nói, “tổng kim ngạch xuất nhập khẩu hàng hóa của Việt Nam giảm 2,1% so với cùng kỳ năm trước, đạt 238,4 tỷ Mỹ Kim”. Cả hai khu vực Âu Châu và Mỹ từ lâu nay mua rất nhiều hàng hóa từ Việt Nam, giúp Việt Nam thu ngoại tệ. Nay hai khu vực vừa nói, ảnh hưởng bởi Covid-19 tạm ngưng mua hàng của Việt Nam.\n\n\nHơn nữa 74% doanh nghiệp Việt Nam đối mặt với nguy cơ đinh đốn hay phá sản [2] (03/20). Ngay tại Sài Gòn gần 20 ngàn doanh nghiệp đã ngưng hoạt động từ nhiều tháng trước. Mới hết tháng 03/2020, cả nước đã có gần 35.000 doanh nghiệp rút lui khỏi thị trường. Đây là con số “kỷ lục” cho đến nay chưa có dấu hiệu gì khả quan. Đến tháng 06 thì gần 85% doanh nghiệp còn lại phải thu hẹp sản xuất; gần 60% doanh nghiệp kêu ca thiếu vốn, “đứt” dòng tiền cho kinh doanh, doanh thu giảm.\n\n\nNgành du lịch cả nước thay vì đón 18 triệu lượt khách như năm ngoái; 6 tháng đầu năm nay chưa đến 9 ngàn lượt khách... Ngân sách thiếu tiền, vì chi nhiều hơn bình thường, trong khi doanh nghiệp không hoạt động lấy đâu mà đóng thuế. Vậy mà TCTK cũng nói Việt Nam vẫn còn “dư địa lớn” để tăng trưởng giải ngân đầu tư công, tăng trưởng dư nợ tín dụng.\n\n\nTCTK cũng nhìn nhận, có 12 tỉnh, thành phố tăng trưởng âm trong 6 tháng đầu năm, gồm Vĩnh Phúc, Bắc Ninh, Hòa Bình, Đà Nẵng, Quảng Nam, Phú Yên, Khánh Hòa, Bà Rịa - Vũng Tàu, Bến Tre, Hậu Giang, Sóc Trăng, Cà Mau. Trong đó, chỉ số tăng tổng sản phẩm xã hội trên địa bàn (GRDP) của Đà Nẵng âm (-) 3,61%, Quảng Nam -11,51%, Khánh Hòa -12,02%, Bà Rịa - Vũng Tàu -6,87%, Hòa Bình -6,51%.\n\n\nĐến sáng ngày 1 tháng 7 năm 2020, báo chí đảng cs đồng loạt loan tin, Thủ tướng Nguyễn Xuân Phúc nói, sẽ phấn đấu đạt mức tăng trưởng 4% GDP trong năm nay [3].\n\n\nCó thể ông Phúc cần “thúc đẩy lo so kinh tế bật dậy” ít nhất là ở động thái quyết tâm “hô khẩu hiệu”, do nhu cầu tiến thân trước ngày cộng đảng sắp khai mạc đại hội 13, một biến cố bao giờ cũng là mốc thời gian đấu đá khốc liệt trong nội bộ để giành cho được vị thế cao hơn, vì quyền và lợi.\n\n\nHai mục tiêu năm 2020 Việt Nam trở thành một nước cơ bản công nghiệp hóa theo hướng hiện đại và GDP của Việt Nam phải đạt 3.000 Mỹ Kim mỗi đầu người, xem ra còn khá xa vời vì con Covid-19 nó bịt kín tầm với của Hà Nội.\n\n\nNếu tình hình dịch tễ thế giới diễn biến xấu, Việt Nam bị ảnh hưởng nghiêm trọng, thì khi đó số lao động mất việc làm hằng tháng sẽ vào khoảng 90-100 nghìn người, số doanh nghiệp bị ảnh hưởng lên đến 90% và số lao động ngừng việc sẽ thêm khoảng 6,1-7,2 triệu người.\n\n\nƯớc tính của Bộ Lao động, Thương binh và Xã hội còn bi thảm hơn: Cả nước Việt Nam có khoảng 52 triệu công nhân, mới đến ngày 10/07 đã có “gần 31 triệu người thất nghiệp [4] do ảnh hưởng dịch Covid-19”. Số người bị giảm thu nhập ước tính lên tới 57%. Số lao động mất việc tập trung vào các ngành xuất khẩu, nhất là trong công nghệ chế biến, và trong các ngành dịch vụ du lịch, hay các dịch vụ khác như buôn bán lẻ, vận tải kho bãi, hiệu ăn... Trong lúc đời sống dân chúng phải đối phó gay go với nhu yếu phẩm tăng cao. Lương công nhân tùy theo Vùng, Miền xê xích từ 3 đến trên 4 triệu/ tháng, đủ để mua khoảng 10 ký thịt sườn.\n\n\n\n\nTheo số liệu thống kê, năm 2019, có tới 69% công nhân không đủ tiền để trang trải nhu cầu sinh hoạt và 31% còn lại không tiết kiệm được gì từ tiền lương [5].\n\n\nTình huống mới này tố cáo chủ đích huênh hoang “kinh tế sẽ bật dậy như lò xo” của Hà Nội ngay tháng trước là mang tính lừa đảo dân chúng. Đối với hoàn cảnh chung của nhân loại trong cơn đại dịch, các định chế chuyên nghiệp dự đoán kinh tế cũng không thể quả quyết điều gì gần với thực tế trước tình thế thay đổi từng ngày.\n\n\nHà Nội khoe là kinh tế Việt Nam có trị giá 260 tỷ Mỹ Kim. Năm ngoái xuất cảng 241,7 tỷ Mỹ Kim; nhập cảng 230,7 tỷ Mỹ Kim. Đơn đặt hàng sẽ cạn dần những tháng tới trong khi thị trường xuất khẩu vẫn chưa khôi phục. Các tháng nằm vào khoảng “Thu tàn” sẽ khởi động đầu mùa Đông - đỉnh điểm của lao động mất việc.\n\n\nThị Trường Chứng Khoán Việt Nam (TTCK) trước đại dịch, giữa tháng 11 là 1024 điểm, hôm 4/08 chỉ còn 827 điểm, mất 197 điểm. Tuy nhiên, giá trị cổ phiếu trong một số ngành đã giảm chỉ ngang bó hành hoa. Dự báo lợi nhuận mới nhất của TTCK thuộc một số ngành lại âm: năng lượng âm -32%; tiêu dùng âm -15%, xây dựng âm -12%; vận tải âm -10%; tiện ích công cộng âm -3%\n\n\nKhông kể nhà tù và cây súng, thì cho đến nay, sức mạnh của Hà Nội là bức tranh quý độc giả vừa thấy. Vậy trước mắt, Hà Nội thấy gì khi nhìn sang quan thầy phương Bắc - nơi từng chỉ đạo Hà Nội trong cuộc chiến xâm lăng Việt Nam Cộng Hòa. Và ngày nay trong kế hoạch chuẩn bị đại hội đảng lần 13 sắp tới, Ba Đình vẫn muốn buộc chặt với Bắc Kinh:\n\n\nGiới tinh hoa học thuật quốc phòng Bắc Kinh vừa công bố [6] (08/07) nhìn ra 4 điều không ngờ và 10 điểm mới về nước Mỹ, tóm gọn như sau:\n\n\nBăc Kinh quá “ngỡ ngàng” trong hoàn cảnh Trung cộng bị cả chính quyền Mỹ và cả thế giới cô lập, tấn công; lại không một quốc gia nào bênh đỡ.\n\n\nĐối với Tổng Thống Mỹ, Donald Trump thì quyết liệt coi Bắc Kinh là “kẻ khủng bố thương mại”, một “kẻ xâm lược kinh tế toàn cầu”, một “kẻ lừa dối” và một “kẻ trộm cắp”, thậm chí là “kẻ phá hoại mọi quy tắc”. Đây là điều mà cộng đảng Tàu chưa bao giờ nghĩ tới. Chính phủ Mỹ đã kích hoạt tất cả các bộ máy nhằm ma quỷ hóa Bắc Kinh đến mức độ ghê tởm nhất, biến Trung Nam Hải thành nhóm Mafia “đại lưu manh mậu dịch” gian ác tột cùng...\n\n\nHôm 22 tháng 07, Hoa Kỳ đã yêu cầu đóng cửa lãnh sự quán của Trung cộng tại Huston để bảo vệ quyền sở hữu trí tuệ và thông tin cá nhân của người Mỹ. Đồng thời ra lệnh cho toàn thể nhân viên sứ quán này phải rời Mỹ trong 72 giờ. Bắc Kinh đã “trả đũa” bằng cách đóng cửa lãnh sự quán của Mỹ ở Thành Đô.\n\n\nNgoại Trưởng Mỹ, ông Pompeo tố cáo, khi đến thăm Hoa kỳ năm 2015, Ông Tập cận Bình từng cam kết “không quân sự hóa Biển Đông”, nay đã nuốt lời. Và rằng cũng giới lãnh đạo Trung cộng không giữ cam kết về “một quốc gia hai chế độ” liên quan tới Hong Kong cũng như Hiệp định Paris về Biến đổi khí hậu.\n\n\nNgoại trưởng Mỹ nói rằng Đảng Cộng sản Tàu “gây ra các mối đe dọa thực sự đối với thế giới” và Hoa Kỳ sẽ “phản ứng” để “bảo vệ an ninh quốc gia” của Mỹ và buộc phía Bắc Kinh phải thay đổi hành vi (BBC 23/07).\n\n\n\n\nWorld Bank (WB) nói là, từ năm 2010 đến nay, tổng số nợ theo tỷ lệ so với GDP của Bắc Kinh đã tăng gần 3/4, vọt lên tới 255% với số tiền quá 20.000 tỷ Mỹ Kim. Do đó, theo các chuyên gia của WB, cuộc khủng hoảng mới sẽ bắt nguồn từ các món nợ không trả nổi nơi Bắc Kinh.\n\n\nHệ thống ngân hàng “bóng tối” (shadow banking) cũng hỗ trợ các công ty Trung cộng vay nợ bừa bãi đến một quy mô đáng báo động. Hệ thống ngân hàng “ngầm” của Trung cộng đạt gần 7.000 tỷ Mỹ Kim. Quỹ Tiền tệ quốc tế (IMF) đã cảnh báo: bong bóng này có thể dẫn đến sự sụp đổ của nền kinh tế Trung cộng và gây ra một cuộc khủng hoảng mới ở châu Á, như khủng hoảng năm 1997 [7].\n\n\nHôm 17/07, Bắc Kinh nhìn nhận có 33 con sông đã đạt mức nước cao kỷ lục, 98 con sông trên toàn quốc đang ở mức báo động trong khi mưa lớn vẫn tiếp tục đổ vào những khu vực dọc theo sông Dương Tử. Hiện một số đập trên hồ Bà Dương chứa nước ngọt lớn nhất Trung cộng đã vỡ. Mưa lớn nhiều tháng nay cũng đe dọa đập thủy điện Tam Hiệp - lớn nhất thế giới - niềm hãnh diện của Bắc Kinh.\n\n\nPhương cách Bắc Kinh chọn giải tỏa áp lực trong nước là đưa tàu hải cảnh tới sát dàn khoan dầu ở lô 06.1, nơi có nhiều mỏ dầu thuộc Bãi Tư Chính Việt Nam (04/07). Biến cố này dấy lên sự nghi ngờ Hà Nội thiếu tiền, nên muốn “bán lúa non”, toa rập bán một phần thềm lục địa cho Tàu, dưới mỹ từ khai thác chung tài nguyên dầu khí.\n\n\nNhưng sự kiện này lại đe dọa Tự Do Hàng Hải Quốc Tế do Chiến Lược Ấn Độ Thái Bình Dương Tự Do mở rộng của nhiều quốc gia mà Hoa Kỳ cầm đầu đang muốn bảo vệ hải lộ quan trọng trị giá 5000 tỷ Mỹ Kim vận chuyển hàng hóa. Cho nên Mỹ chính thức coi mọi hành động trên đường lưỡi bò 9 đoạn ở Biển Đông của Bắc Kinh là “bất hợp pháp” (13/07) [8]. Từ đó, Hải quân Hoa Kỳ và các quốc gia thân hữu đang tăng cường sức mạnh quân sự qua nhiều cuộc tập trận ở Biển Đông.\n\n\nTrong dịp kỷ niệm 25 năm bang giao Việt-Mỹ (11/07), đôi bên cùng lúc đưa ra các thông điệp về tăng cường quan hệ ngoại giao, đồng thời bày tỏ quan ngại về hành động của Bắc Kinh tại Biển Đông. Nhưng nguyện vọng của Dân Việt về nâng cấp ngoại giao giữa Việt nam với Hoa Kỳ từ “đối tác toàn diện” lên “đối tác chiến lược” chưa được xác định [9].\n\n\nTrong hoàn cảnh Hà Nội đang chuẩn bị đại hội đảng thứ 13, với đường lối chính trị vẫn chọn Mác-Lê và kinh tế tập trung là chính, để tiếp tục lệ thuộc Bắc Kinh, thì các biến cố dồn dập diễn ra lại khiến cho Ba Đình rất khó ứng xử.\n\n\nChú thích:\n\n\n[1] https://tuoitre.vn/thu-tuong-lo-xo-kinh-te-phai-bat-manh-sau-dai-dich-covid-19-20200410094213184.htm\n\n\n[2] https://vnexpress.net/hang-loat-doanh-nghiep-nguy-co-pha-san-vi-covid-19-4064867.html\n\n\n[3] https://www.rfa.org/vietnamese/news/vietnamnews/the-vietnamese-gov-wants-4percent-economic-growth-in-2020-07012020082956.html\n\n\n[4] https://www.voatiengviet.com/a/gan-31-trieu-nguoi-viet-bi-anh-huong-vi-covid-19/5497425.html\n\n\n[5] https://luatvietnam.vn/lao-dong-tien-luong/luong-cong-nhan-2020-562-23825-article.html\n\n\n[6] https://viettimes.vn/bao-hoa-ngu-tuong-dieu-hau-trung-quoc-noi-can-thay-doi-cach-nhin-ve-my-va-quan-he-trung-my-487390.html\n\n\n[7] https://www.vnba.org.vn/index.php?option=com_k2&view=item&id=13099:nguy-co-khung-hoang-tai-chinh-moi&Itemid=253&lang=vi\n\n\n[8] https://www.voatiengviet.com/a/tro-ly-ngoai-truong-my-bac-bo-yeu-sach-phi-phap-cua-trung-quoc-doi-voi-viet-nam/5503938.html\n\n\n[9] https://www.bbc.com/vietnamese/vietnam-53217667\n\n05.08.2020\n\n\nTrần Nguyên Thao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}