{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/wuhan-covid-19-va-khang-xhcn-viet-nam.html", 
    "tg_dang_tin": "2020-03-02 17:03:00", 
    "tieu_de": "Wuhan covid-19 và kháng thể xhcn Việt Nam",
    "noi_dung": " Trần Thị Hải Ý (Danlambao)  FB TRINH TRAN: “Ở Hàn quốc có trên 3.000 ca lây nhiễm WUHAN COVID-19 rồi! Ở Việt Nam ít bị là chuyện lạ”!  TRẦN THỊ HẢI Ý: Bạn có biết tại sao ở ta có “chuyện lạ” đó không?  FB TRINH TRAN: !!!  TRẦN THỊ HẢI Ý: 1-. Xin thưa. Nhà văn, nhà thơ, triết gia người Pháp Voltaire (1694 - 1778) có 4 câu thơ:  L’autre jour, au fond d’un vallon, Un serpent piqua Jean Fréron. Que pensez-vous qu’il arriva? - Ce fut le serpent qui creva!  Tạm dịch:  Hôm nọ, ở dưới một thung lũng nhỏ, Jean Fréron bị một con rắn mổ. Theo bạn thì điều gì đã xảy ra? - Chính con rắn lại lăn đùng hết thở!  Jean Fréron tức Elie Fréron, ký giả, nhà phê binh văn học và bút chiến người Pháp (1718 - 1776); sáng lập viên kiêm chủ bút tờ l’Année littéraire nổi tiếng. Ông này thường xuyên chỉ trích Voltaire kịch liệt nhưng luôn luôn với phong cách chững chạc, văn ngôn lịch sự mà độc địa, do đó Voltaire cũng gián tiếp văn vẻ đáp trả bằng 4 câu thơ thượng dẫn, trích từ vở kịch Le Café ou l’Écossaise (1776).  Bốn câu thơ này ngụ ý “chửi” lối phê bình chỉ trích của Jean Fréron còn độc hại hơn cả nọc rắn!  2-. Việt Nam cũng đã chính thức báo cáo có 16 ca bị lây nhiễm vi rút Vũ Hán, nhưng hôm 25/02/2020 báo đài chính thống đã đưa tin Việt Nam đã chữa trị được hết 16/16 ca đó rồi (mặc dù đến đầu tháng Ba năm 2020 này, trên thế giới chưa nơi nào chính thức phổ biến ra thị trường loại vắc-xin đặc trị), và nhất là hôm 26/02/2020, Bộ Y tế Việt Nam đã “ngạo nghễ” công bố Việt Nam đã hết dịch!  Nhưng theo Hải Ý em, có “chuyện lạ”chủ yếu là tại vì kể từ sau Mật nghị Thành Đô 1990, ở trong bụng của toàn thể công dân CH xhcn VN nội địa đều chứa sẵn đủ thứ kháng thể nhờ ngày ngày ăn toàn thực phẩm đầy hoá chất độc hại made in China, trường kỳ hít thở không khí ô nhiễm từ các nhà máy nhiệt điện than 0.4 cũng made in China, v.v…, và nhất là nhờ tố chất đề kháng X-H-C-N trong não; tổng hợp lại, kháng thể lưu cữu trong con người xhcn VN mạnh hơn siêu vi WUHAN COVID-19, tương tự con rắn cắn nhằm Jean Fréron vậy!    Liège, 01/03/2020   Trần Thị Hải Ý danlambaovn.blogspot.com", 
    "nhan": 1
}