{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lieu-dang-cong-san-trung-quoc-co-ton-tai-voi-anh-huong-cua-dich-coronavirus/", 
    "tg_dang_tin": "2020-02-19 00:00:00", 
    "tieu_de": "Liệu Đảng Cộng Sản Trung Quốc có tồn tại với ảnh hưởng của dịch coronavirus?", 
    "noi_dung": "Các cuộc khủng hoảng liên hệ đến sức khỏe của công chúng, đặc biệt khi đến bất ngờ, có thể củng cố hoặc phá đổ một chính phủ cũng như đối với một cá nhân. Năm ngoái, 2019, Trung Quốc “ăn mừng” 70 năm cai trị của Đảng Cộng Sản Trung Quốc. Giữa lúc sự tăng trưởng của nền kinh tế Trung Quốc ở mức thấp nhất trong ba thập niên qua. Không những thế, Trung Quốc còn phải đối đầu với thử thách chính trị đến từ các cuộc biểu tình tại Hương Cảng, bên cạnh cuộc căng thẳng mậu dịch với Hoa Kỳ. Dù vậy, năm nay, 2020, mang lại một thử thách cấp bách hơn. Việc nhà cầm quyền Trung Quốc gần đây đã cách ly 60 triệu con người – gần bằng dân số của Ý – là một việc chưa hề xẩy ra. Theo thống kê sau cùng, tử vong do COVID-19 tại TQ – cũng còn có tên là coronavirus – đã lên đến 1.367 người, và con số người bị nhiễm là 59.804. [Vào sáng ngày 17/2/2020, tử vong là 1.775, và ca nhiễm là 71.440 – theo South China Morning Post]. Vì thuốc chữa trị chưa được tìm ra, cách hữu hiệu nhất là cô lập nạn nhân. Tuy nhiên, các tường thuật từ Vũ Hán và Hồ Bắc (là tỉnh mà trong đó Vũ Hán là tỉnh lỵ) khá đen tối. Một khu phố ở Thập Yển (một thành phố khác trong Hồ Bắc) đã áp dụng “thiết quân luật của thời chiến,” cấm người dân không được ra khỏi nhà. Những người bị nhiễm dịch thì bị hốt mang đi biệt giam; kẻ tử vong thì bị mang đi hỏa thiêu như thể họ là loài vật chết. Theo một viên chức nọ, bất cứ ai có triệu chứng dịch mà không ra mặt “sẽ bị đóng đinh vào cột tủi hổ của lịch sử.” Hãng Associated Press tường thuật: “Giới hữu trách thoạt đầu bảo đảm với dân là có từ ít tới không cơ hội bị lây nhiễm từ người sang người, tuyên cáo mà sau đó đã bị rút lại. Dân Vũ Hán cho biết nhà thương bị tràn ngập không còn chỗ và thiếu thốn trầm trọng các y liệu. Các bác sĩ cố gắng thông tin lúc đầu thì bị khiển trách là ‘phao tin đồn’.” Có lẽ là để đáp lại sự phẫn nộ của dân, Đảng CSTQ đã thay thế các viên chức cao cấp của Hồ Bắc và Vũ Hán. Chủ tịch Tập Cận Bình đã phần nào tự gỡ mình khỏi tội, cho tuyên bố một bài diễn văn trên hệ thống truyền thông của nhà nước trong đó ông nhận là ra chỉ thị chống dịch từ ngày 7 tháng Giêng. Ông kể là ông đã yêu cầu tỉnh Hồ Bắc vào hôm 22 tháng Giêng [tức ba ngày trước ngày đầu năm âm lịch] “áp dụng việc kiểm soát toàn diện và gắt gao việc xuất tỉnh của dân chúng.” Lẽ dĩ nhiên Hoa Kỳ có phương pháp cách ly riêng của mình, mà – khi áp dụng đúng đắn – là sự đáp ứng đúng luật đối với một tình trạng y tế khẩn cấp. Số 600 người Mỹ được di tản từ tỉnh Hồ Bắc được cách ly tại căn cứ quân sự trên đất Mỹ. Và sau khi du thuyền Diamond Princess bị cách ly ở Nhật Bản, 380 người Mỹ trên tàu được quyền chọn hồi hương hay không trên chuyến bay do chính phủ Mỹ tài trợ về Mỹ, nơi họ sẽ chịu thêm 14 ngày cách ly nữa. Song khác với ở TQ, dân sự Mỹ và viên chức chính quyền đối đầu với sự thử thách trong tinh thần hợp tác và tự nguyện. Vào thập niên 1980, ít có ai tiên đoán được sự sụp đổ của Liên Bang Sô Viết. Nhưng nhìn lại, ông Mikhail Gorbachev, nguyên lãnh tụ Sô Viết, đã nhận định là tai họa Chernobyl xảy ra khi lò nguyên tử này phát nổ ở phía bắc Ukraine chính là một bước ngoặt. Ông Gorbachev viết vào năm 2006: “Tai họa Chernobyl, hơn bất cứ cái gì khác, đã mở ra sự khả thể của tự do ngôn luận, tới độ hệ thống [chính trị] mà chúng ta đã biết không còn có thể tiếp tục. Nó đã cho ta thấy rõ ràng một cách tuyệt đối tầm quan trọng của việc tiếp tục chính sách cởi mở [glasnost].” Tử vong chính thức của Chernobyl là 31. Nhưng giờ chúng ta biết là, vào những tuần và tháng kế sau khi tai nạn xảy ra, Sô Viết đã tuyển từ 600 ngàn tới 800 ngàn dân cho công trình dọn dẹp nguy hiểm này. Đoàn quân “thanh tẩy” [liquidators], như người ta mệnh danh cho họ, đã trực tiếp với các chất phóng xạ chết người. Trong vòng 20 năm, 120 ngàn người đã tử vong, và trong số những kẻ sống sót, đại đa số đã phải đương đầu với đủ loại vấn đề phức tạp về sức khỏe, từ hô hấp tới ung thư. Ứng phó của Sô Viết là một phương cách kiểm soát tai họa hữu hiệu. Một cách thực tế thì phải nhận là những cuộc di tản ồ ạt, giết chóc gia súc, và việc dùng đoàn “thanh tẩy” đã hẳn là đã giúp giảm bớt tai họa do lò nguyên tử nổ. Song với giá nào? Khi đối diện với một cuộc khủng hoảng, người cộng sản thường dựa vào lòng kiêu hãnh và khăng khăng chối từ, dối trá và gây hỏa mù. Chiến thuật này chính là một sự tính toán chính trị sai lầm tàn tệ – nó là kết quả của sự yếu kém [của nhà cầm quyền] đã từng bị quần chúng khinh rẻ. Quần chúng TQ có thể không thích biết, nhưng cách hành xử của nhà cầm quyền của họ đã cho thế giới thêm thời gian vậy. Mặc dù bệnh dịch đã lây lan tới hàng chục quốc gia, 99 phần trăm ca nằm trong TQ. Bản chất và phạm vi chính xác của dịch coronavirus vẫn còn là một điều chưa ai rõ. Song cung cách đối phó đầy độc đoán trước cơn khủng hoảng công chúng này tự nó mang một cái giá chính trị cao. Madeleine Kearns Trùng Dương dịch thuật Nguyên tác: Will the Chinese Communist Party Survive the Coronavirus Fallout?, Madeleine Kearns, National Reviews 17/2/2020 Madeleine Kearns, gốc Glasgow, Scotland, là một thành viên của chương trình học bổng William F. Buckley ngành Political Journalism thuộc viện National Review Institute.  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}