{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/trung-quoc-da-pham-sai-lam-gi-khi-de-bung-phat-dich-benh/", 
    "tg_dang_tin": "2020-03-02 00:00:00", 
    "tieu_de": "Trung Quốc đã phạm sai lầm gì khi để bùng phát dịch bệnh?", 
    "noi_dung": "Sự kiểm soát chặt chẽ thông tin của Đảng Cộng sản Cộng sản Trung Quốc cũng như nỗi quan ngại quá mức về mất ổn định xã hội là những nguyên nhân chính khiến cho dịch bệnh Covid-19 đã không được kiềm chế ngay từ đầu, theo nhận định của các học giả nghiên cứu về chính trị Trung Quốc. Tuy nhiên, cũng theo nhận định của các nhà chuyên môn, chế độ độc tài của Trung Quốc có đủ khả năng huy động lực lượng để dập tắt dịch bệnh cho nên cuộc khủng hoảng Covid-19 khó lòng khiến chính quyền của Đảng Cộng sản sụp đổ. Trên tờ South China Morning Post, ông Patrick Mendis, cựu giáo sư thỉnh giảng về ngoại giao kinh tế tại Đại học Vũ Hán và là cựu sinh viên Đại học Harvard, có bài phân tích về ‘ba sai lầm mà chính quyền Trung Quốc mắc phải trong việc xử lý cuộc khủng hoảng virus corona’. Do Đảng Cộng sản Trung Quốc nắm chặt quyền lực, Giáo sư Mendis cho rằng không có gì đáng ngạc nhiên nếu ngay từ sớm họ hy sinh sức khỏe của người dân trong cuộc khủng hoảng corona virus để bảo vệ chế độ. “Thật vậy, mặc dù Trung Quốc đã phản ứng nhanh hơn với dịch corona so với đợt dịch SARS hồi năm 2002-2003, thì trận dịch này cũng đã phơi bày một lỗ hổng cố hữu trong hệ thống của Trung Quốc với việc bịt miệng và trừng trị những ai đi chệch khỏi quan điểm chính thống,” ông viết. Theo lời vị giáo sư này, mặc dù thảm họa SARS cho thấy sự cần thiết phải cởi mở và có trách nhiệm hơn, Trung Quốc đã mắc phải những sai lầm tương tự trong cuộc khủng hoảng hiện tại mặc dù họ mong muốn thấy kết cục khác. Sai lầm đầu tiên là bắn hạ người báo tin, Mendis phân tích. Lý Văn Lượng – bác sĩ nhãn khoa trẻ tại Bệnh viện Trung ương Vũ Hán – đã lần đầu tiên chia sẻ mối lo ngại của mình vào ngày 30/12 năm 2019 với một nhóm bạn học cũ trên WeChat. Vào thời điểm đó, virus corona vẫn chưa được nhận diện. Bác sĩ Lý khi đó đã cảnh báo về một trận dịch giống như SARS, và đề nghị các bạn học áp dụng các biện pháp nghiêm ngặt hơn để ngăn ngừa lây nhiễm tại các bệnh viện nơi họ làm việc. Tuy nhiên, ảnh chụp màn hình của cuộc trò chuyện riêng tư này đã lan truyền và thu hút sự chú ý của cấp trên của bác sỹ Lý. Phần thưởng cho hành động cảnh giác chuyên nghiệp này của bác sĩ Lý là mệnh lệnh từ bệnh viện yêu cầu ông viết bản kiểm điểm tự phê bình. Công an địa phương cũng thẩm vấn ông và cho rằng ông ‘gây rối loạn trật tự xã hội nghiêm trọng’. Bác sĩ Lý bị buộc phải đưa ra câu trả lời xác định cho hai câu hỏi – ‘Anh có thể dừng hành vi bất hợp pháp của mình không? và ‘Anh có có hiểu rằng anh sẽ bị trừng phạt nếu anh không ngừng hành vi đó hay không?’ Với hai câu trả lời này, virus corona đã được tạo điều kiện lây lan không có gì ngăn chặn trong một vài tuần kế tiếp, Giáo sư Mendis nhận định. Điều này dẫn đến sai lầm thứ hai: một cơn bão hoàn hảo đang thành hình, cũng theo lời vị giáo sư này. Đó là khi quận Bách Bộ Đình ở thành phố Vũ Hán chuẩn bị cho bữa tiệc hoành tráng hàng năm. Để kỷ niệm 20 năm bữa tiệc này, các nhà tổ chức địa phương đã lên kế hoạch phá kỷ lục thế giới về nhiều món ăn được phục vụ nhất trong một bữa tiệc. Trong ít nhất ba tuần trước khi diễn ra bữa tiệc vào ngày 18/1, chính quyền Vũ Hán đã biết về sự lây lan của virus trong thành phố. Tâm lý thông thường sẽ là ra lệnh áp dụng các biện pháp tức thời để bảo vệ sức khỏe cộng đồng. Nhưng thay vào đó, chính quyền đã ra lệnh bóp nghẹt những tin xấu. Một lý do khiến thị trưởng Vũ Hán không nghe theo lời khuyên cho các chuyên gia y tế, theo lời giải thích của một cố vấn của tờ Financial Times ở Bắc Kinh, là mối lo ngại của ông rằng ‘leo thang trong việc phòng chống dịch có thể gây tổn hại cho kinh tế địa phương và ổn định xã hội’. Ông Mendis cho rằng quyết định này có tác động leo thang dịch bệnh hai lần. “Trước hết, nó đẩy nhanh sự lây lan của virus, do các thành viên của khoảng 40.000 gia đình đã nấu nướng cho bữa tiệc và nhiều người trong số họ đã đến ăn tiệc,” ông phân tích. Thứ hai, nó tạo điều kiện cho sự lây lan của virus trên toàn thế giới. Sau bữa tiệc có khoảng năm triệu người từ Vũ Hán tỏa ra khắp nơi, giúp đưa virus ra xa khỏi tỉnh Hồ Bắc và khỏi biên giới Trung Quốc. “Tòa án Tối cao Trung Quốc Trung Quốc cuối cùng cũng nói rằng công an Vũ Hán nên khoan dung hơn với những người đã gióng lên hồi chuông cảnh báo về dịch bệnh, thay vì buộc tội họ lan truyền tin đồn nhảm. Đây là một cử chỉ thừa nhận sự thật rõ ràng trên thực địa một cách khập khiễng. Điều này dẫn đến sai lầm thứ ba,” ông viết tiếp. Theo lời ông giải thích thì khi việc che đậy đã thất bại, Trung Quốc cũng dần dần và miễn cưỡng thừa nhận họ đã phản ứng không đầy đủ trước cuộc khủng hoảng. Một nhóm tiền trạm của Tổ chức Y tế Thế giới chỉ có thể đến Trung Quốc vào ngày 10/2, và vẫn chưa rõ họ sẽ có thẩm quyền đến đâu để điều tra nguồn gốc của dịch bệnh. Trung tâm kiểm soát và phòng ngừa dịch bệnh Hoa Kỳ – một trong những tổ chức uy tín nhất thế giới – thậm chí còn không được Trung Quốc mời để hỗ trợ điều tra. “Với mức độ hạn chế và sự kiểm duyệt như vậy, chưa kể đến mối đe dọa đối với sức khỏe cộng đồng bên ngoài Trung Quốc, đã có sự lên án rộng rãi không chỉ đối với sự bịt miệng bác sĩ Lý, mà còn đối với cách xử lý không ổn thỏa của Chính phủ Trung Quốc đối với toàn bộ cuộc khủng hoảng,” Mendis viết. “Đảng Cộng sản Trung Quốc có sự kiểm soát chặt chẽ đối với những gì công chúng trong nước nhìn thấy và nghe thấy; rốt cuộc, kiểm soát tuyên truyền là điều tối trọng giúp cho giới lãnh đạo Bắc Kinh thành công. Tuy nhiên, ý thức hệ không ăn thua gì trước bệnh truyền nhiễm. Đôi khi, một thông điệp chỉ đơn giản là quá hệ trọng để có thể bỏ qua hoặc che đậy,” ông viết tiếp. Theo lời vị giáo sư này, chính sách tốt nhất khả dĩ là điều mà bác sỹ Lý, người cảnh báo vốn đã trả giá cuối cùng, đã đề cập. Trong một cuộc phỏng vấn với tờ New York Times trước khi qua đời, bác sĩ Lý đã nói: “Nếu giới chức tiết lộ thông tin về dịch bệnh sớm hơn, tôi nghĩ rằng mọi việc sẽ tốt hơn rất nhiều. Cần có sự cởi mở và minh bạch nhiều hơn.” Cũng trên tờ South China Morning Post, ông Wenfang Tang, giáo sư chủ tịch Phân khoa Khoa học Xã hội tại Đại học Khoa học Công nghệ Hong Kong, đưa ra lời giải thích tại sao chính quyền cơ sở ở Vũ Hán đã tìm cách che đậy thông tin về dịch bệnh vào lúc đầu. “Các nhà kiểm duyệt Trung Quốc nghĩ gì khi họ tìm cách phong tỏa thông tin trong một cuộc khủng hoảng sức khỏe công chúng rõ ràng như vậy?” ông lập luận. “Một cách giải thích là lúc đầu họ không nắm bắt được mức độ nghiêm trọng của vấn đề. Dường như điều này đúng ở mức độ nào đó, nhất là khi không có bằng chứng rõ ràng về sự lây lan từ người sang người trong những ngày đầu của dịch bệnh.” Tuy nhiên, có bằng chứng cho thấy chính quyền cơ sở không hề lơ là vấn đề này, ông viết tiếp. Bằng chứng ông đưa ra là vào cùng ngày bác sỹ Lý đăng lời cảnh báo về dịch bệnh, Ủy ban y tế Vũ Hán đã đưa ra cảnh báo khẩn cấp về sự xuất hiện của một loại virus corona mới và đề xuất các biện pháp chống lại sự lây lan của nó. “Hiểu biết của nhà chức trách về sự lây lan từ người sang người của virus có thể không chính xác, nhưng họ đã lên tiếng báo động,” Giáo sư Tang kết luận. Một cách giải thích khác cho sự kiểm soát thông tin của chính quyền, cũng theo lời giáo sư Tang, là họ tin rằng virus có thể được kiểm soát mà không gây hoang mang cho công chúng trong mùa Tết Nguyên đán hoặc làm gián đoạn các cuộc họp hội đồng chính quyền hàng năm trên cả nước. Sự hoảng loạn của công chúng và sự gián đoạn các phiên họp hội đồng nhân dân địa phương có thể đe dọa tăng trưởng kinh tế, ổn định xã hội và thậm chí là an ninh quốc gia – tất cả những vấn đề đó đều là ưu tiên hàng đầu của chính quyền Trung Quốc, ông cho biết. “Một số quan chức Vũ Hán có lẽ đã quá tin tưởng rằng hệ thống chính trị độc tài đầy đủ năng lực của Trung Quốc có thể xử lý bất kỳ cuộc khủng hoảng nào,” ông viết. Theo ông, mặc dù cần nhiều bằng chứng hơn để kết luận rằng kiểm duyệt tin tức là nguyên nhân khiến cho virus corona lây lan, nhưng ‘thiệt hại rõ ràng hơn là sự đổ vỡ lòng tin của công chúng’. Mọi người theo dõi số ca nhiễm bệnh tăng nhanh trong kinh hoàng. Ông đưa ra dẫn chứng là sự thương tiếc đối với sự qua đời của bác sỹ Lý đã trở thành chiến dịch công khai chống lại sự vụng về của chính phủ. Mạng xã hội Trung Quốc tràn ngập những lời thương tiếc bác sỹ Lý và những bình luận mỉa mai về sự dốt nát, bất lực, tham nhũng và kiêu ngạo của các quan chức địa phương. “Sự bùng nổ những lời chỉ trích công khai là phản ứng trước sự kiểm soát chặt chẽ nhân danh ổn định xã hội và an ninh quốc gia kể từ khi Chủ tịch Tập Cận Bình lên nắm quyền vào năm 2012,” ông viết. “Một số người chỉ trích ông Tập vì phong cách lãnh đạo mang tính kiểm soát chặt chẽ trong khi những người khác kêu gọi bảo vệ quyền tự do ngôn luận như một quyền cơ bản của công dân. Những bình luận kiểu này trên mạng xã hội khiến chúng ta có ấn tượng rằng lòng dân ủng hộ chính quyền đã giảm đáng kể,” giáo sư Tang viết trong bài phân tích. Ông cũng cho rằng có lý do để tin rằng chính phủ độc tài của Trung Quốc có khả năng đẩy lùi khủng hoảng dịch bệnh và duy trì sự ủng hộ của công chúng với dẫn chứng là họ đã xây dựng được một bệnh viện 1.000 giường trong thời gian kỷ lục, triển khai hàng chục ngàn nhân viên y tế đến các khu vực bị ảnh hưởng và cách ly hàng chục triệu người. Ngoài ra, họ cũng đã sử dụng các phương tiện truyền thông do nhà nước kiểm soát để chứng tỏ sự lãnh đạo mạnh mẽ của Đảng trong việc kiềm chế virus, tìm ra phương pháp điều trị mới, nâng cao lòng tin của công chúng và thúc đẩy đoàn kết dân tộc, theo ông Tang. Nhiều người dân Trung Quốc theo dõi tin tức chính thống có thể vẫn tin vào chính quyền trong khi cộng đồng mạng có thể không tin, ông nhận định. Ông cho rằng chính quyền Bắc Kinh ‘đã cho thấy họ có khả năng phản hồi nhanh chóng trước dư luận’. “Họ đã điều một nhóm công tác từ Bắc Kinh đến Vũ Hán để điều tra việc xử lý bác sỹ Lý; bồi thường cho gia đình ông sau khi cái chết của ông được xem là tổn thương ở nơi làm việc; cách chức các quan chức địa phương được công chúng đánh giá là bất lực và công bố các chính sách mới để giám sát các cơ quan chính quyền địa phương,” ông chỉ ra. “Những biện pháp này có thể xoa dịu cơn phẫn nộ của công chúng. Dường như ít có khả năng chế độ độc tài của Bắc Kinh sẽ chóng sụp đổ do hậu quả của cách xử lý dịch bệnh vụng về.” “Chế độ độc đoán là con dao hai lưỡi. Nó có khả năng huy động quốc gia, phân bổ nguồn lực nhanh chóng và thực hiện các dự án quy mô lớn, nhưng không có khả năng quản lý mọi thứ ở cấp độ vi mô. Thật vậy, nó có thể xây dựng một bệnh viện 1.000 giường trong 10 ngày nhưng lại không thể xử lý cảnh báo sớm của bác sĩ Lý về sự lây lan của virus,” ông viết. Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}