{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thu-tuong-pham-minh-chinh-da-thay-quan-tai-nhieu-qua/", 
    "tg_dang_tin": "2021-09-06 00:00:00", 
    "tieu_de": "Thủ Tướng Phạm Minh Chính đã thấy… quan tài nhiều quá", 
    "noi_dung": "Trước đây, trong dân gian thường truyền miệng nhau một câu nói khá độc đáo: “Chưa thấy quan tài chưa đổ lệ.” Ý của câu nói là con người ta khi lâm vào tình trạng chết chóc tuyệt vọng mới biết lắng nghe ý kiến đúng đắn của số đông. Đây cũng là lẽ thường tình đối với những con người không bao giờ thừa nhận là mình sai cho dù là cái chết đang đến trước mắt. Qua ba đợt dịch 1, 2, 3 bùng phát từ tháng Ba, 2020 đến tháng Tư, 2021, phải nói là Việt Nam có phần nào thành công với chủ trương “chống dịch như chống giặc.” Vì lẽ trong thời gian đó, giặc không nhiều và không nguy hiểm như biến thể Delta bây giờ. Nhất là lúc đó người dân Việt Nam chưa lo sợ nhiều, còn tỉnh táo hợp tác với nhà cầm quyền. Nhưng từ đợt lây nhiễm thứ tư của biến chủng Delta, Covid-19 đã tàn phá Ấn Độ, Indonesia, Thái Lan, Philippines một cách khủng khiếp. Thế mà ông Vũ Đức Đam vào thành phố HCM vẫn tiếp tục coi dịch là giặc và chỉ đạo huy động mọi khu phố, mọi phường, mọi quận xung phong diệt giặc bằng biện pháp cách ly kiểu cũ. Tình thế mới với sự lây nhiễm nhanh chóng không làm thay đổi tư duy chống dịch của lãnh đạo cộng sản. Hết thất bại này bày ra thất bại khác, những người có trách nhiệm liên tục đưa ra các biện pháp chống dịch xoay như đèn cù. Cuối cùng từ đầu tháng Năm đến đầu tháng Chín, giặc Delta đã tàn phá 62/63 tỉnh, thành phố của quốc gia. Con số người nhiễm bệnh đã lên tới hơn nửa triệu người, nhưng quan trọng hơn hết các ca tử vong đã vượt qua con số 13 ngàn, trong đó thành phố HCM chiếm một tỷ lệ lớn. Đây là tình trạng không thể chấp nhận nổi sau 3 tháng phong tỏa, đời sống người dân ngày càng khó khăn, xã hội chìm đắm trong bầu không khí khủng hoảng nặng nề. Nếu cứ tiếp tục đà “chống dịch như chống giặc” như hiện nay thì con số tử vong sẽ còn tiếp tục tăng lên. Trong khi ấy lãnh đạo chính phủ và quan chức chống dịch Thành Hồ đang đặt hy vọng vào đợt “xét nghiệm diện rộng” để bóc tách F0 ra khỏi cộng đồng và khuyên nhân dân không nên hoang mang với những con số tăng cao. Ngày 1 tháng Chín vừa qua, khi gặp các chuyên gia khoa học và y tế trong một buổi họp, ông Chính mới ngộ ra như một người vừa thấy quan tài. Và ông đã tuyên bố điều mà cách đó không lâu những chuyên gia này đã từng kêu gọi “không thể dùng biện pháp phong tỏa mãi.” Nói cách khác là người dân phải sống chung với dịch, coi Covid-19 không phải là giặc để tiêu diệt như diệt địch ngoài chiến trường mà phải sống đồng hành với nó để dùng vaccine hóa giải sự lây nhiễm. Như vậy Thủ Tướng Phạm Minh Chính và lãnh đạo đảng đã phải nhìn thấy 13 ngàn quan tài mới đổ lệ và ngộ ra sự thật. Quá đau thương cho những người qua đời vì sự u mê của những người nắm quyền lực tuyệt đối trong tay giữa thời kỳ cần đến những khối óc sáng suốt, có khả năng ứng phó với những tình huống có thể làm suy sụp đất nước. Nhưng điều quan trọng là chủ trương, chính sách đúng có được áp dụng đúng hay không lại là chuyện khác. Ví như thủ đô Hà Nội vừa qua nhà cầm quyền đã buộc khoảng 1.300 người ở một khu phố thuộc phường Thanh Xuân Trung (Quận Thanh Xuân) đi cách ly ở một địa điểm khác hầu cô lập dịch bệnh. Đây là chuyện trống đánh xuôi kèn thổi ngược vì nó trái với lời kêu gọi sống chung với dịch của thủ tướng. Và cũng trong tinh thần sống chung với dịch, khi đã không dùng hoặc nới lỏng biện pháp phong tỏa thì cũng nên chấm dứt chuyện lập thành tích báo cáo ghi điểm với cấp trên. Như Quận 7 và huyện Củ Chi của Thành Hồ vừa qua đã long trọng tổ chức lễ công bố đã kiểm soát thành công Covid-19 trong tiếng vỗ tay hào hứng của các quan chức. Người dân không khỏi ngậm ngùi vì những thành công này nếu phần nào có thật cũng chỉ là hiện tượng tạm thời. Bởi vì sau đó dịch sẽ lây lan tiếp cho đến khi cả nước tiêm vaccine đầy đủ từ 70%-100% người dân để có miễn dịch cộng đồng. Đừng vì thời hạn 15 tháng Chín mà không thấy quan tài. Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}