{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/bo-truong-nguyen-manh-hung-ai-dich.html", 
    "tg_dang_tin": "2020-07-11 09:24:00", 
    "tieu_de": "Bộ trưởng Nguyễn Mạnh Hùng: Đại dịch COVID-19 là cú hích trăm năm!",
    "noi_dung": "CTV Danlambao - Hơn 12,6 triệu người bị nhiễm, hơn nửa triệu người bị chết vì dịch Vũ Hán. Nền kinh tế toàn thế giới suy xụp. Nhân loại đối diện với cơn khủng hoảng lớn nhất sau Đệ nhị thế chiến. Tại Việt Nam gần 31 triệu người bị mất việc, Covid-19 “thổi bay” nỗ lực tăng trưởng kinh tế quốc gia suốt 30 năm. Thế nhưng đối với Nguyễn Mạnh Hùng thì đó là cơ hội trăm năm một thuở, đó là cú hích, là cơ hội ngàn vàng cho ngành Thông tin và Truyền thông của ông ta.\n\n\nTrong khi 1 phần 3 dân số mất việc, ít nhất là nửa dân số đời sống vốn đã khốn khó lại càng khốn khó hơn, Nguyễn Mạnh Hùng hân hoan - \"đại dịch vừa qua là cơ hội và cú hích trăm năm để đẩy nhanh và toàn diện chuyển đổi số trên bình diện toàn quốc gia, cả kinh tế, xã hội, cả Nhà nước, doanh nghiệp, cả cộng đồng và người dân.\"\n\n\nỞ thời đại văn minh tin học, phát triển kỹ thuật số là điều đương nhiên. Nhưng trước mắt, người dân nghèo không thể lấy \"số\" ra mà ăn.\n\n\nĐại dịch Vũ Hán xảy ra cho thấy một hình ảnh mới tại các nước tiên tiến trong tương lai. Nhiều người hơn sẽ làm việc ở nhà thay vì đến công ty, văn phòng. Nhưng tại Việt Nam, bao nhiêu người dân trong số gần 100 triệu người đang làm cho các công ty và công việc của họ cho phép họ ngồi làm tại nhà? Thực tế chỉ một phần nhỏ dân số là công nhân hạng bét phải có mặt tại chỗ, tại những hệ sản xuất dây chuyền. Còn lại là nông dân, ngư dân, lao động, buôn bán... phải lăn ra đường mà sống. Kỹ thuật số không phải là lẽ sống của họ mà chỉ là phương tiện giải trí ở cái iPhone.\n\n\nĐại dịch Vũ Hán là tai ương. Cái nhìn đúng đắn phải là: đại dịch Vũ Hán là một thảm hoạ và qua đó cho thấy nhu cầu phát triển công nghệ số vẫn là nhu cầu cần thiết để phát triển cho một trật tự kinh tế mới trong tương lai. Nhưng trước mắt là phải dồn nỗ lực để cải thiện công ăn việc làm cho người dân, vực dậy nền kinh tế sản xuất tự cường tự chủ. Đó là chưa nói đến gốc gán của vấn đề là phải thay đổi hệ thống chính trị để phát triển.\n\n\nChỉ có những kẻ bất nhân như tên cộng sản Nguyễn Mạnh Hùng mới xem đại dịch là cơ hội, là cú hích trăm năm.\n\n\n11.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}