{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-trung-cong-vo-trach-nhiem-hong-hach-va-dang-kinh-tom/", 
    "tg_dang_tin": "2020-04-27 00:00:00", 
    "tieu_de": "Covid-19: Trung Cộng vô trách nhiệm, hống hách và đáng kinh tởm", 
    "noi_dung": "Liên quan đến đại dịch đang diễn ra khiến cho tới giờ này hơn 200.000 người chết, hơn 3 triệu người bị nhiễm tại 163 quốc gia với hơn 5 tỉ người bị ảnh hưởng, kể cả thủ tướng Vương Quốc Anh cũng suýt chết vì nó, cùng lúc đi kèm với khủng hoảng kinh tế trầm trọng chưa từng thấy. Tuy nhiên, đại dịch này không phải là lần đầu tiên. Trước đây đã có những đại dịch khác, ngay cả gần đây như SARS, Ebola đã làm cả thế giới lao đao. Xuất xứ của con virus corona gây ra đại dịch Covid-19 lần này, đã được hầu hết các quốc gia công nhận là từ thành phố Vũ Hán, Trung Quốc. Chỉ riêng nhà cầm quyền Trung Cộng không những không chịu công nhận điều đó mà còn lớn tiếng đổ lỗi cho Hoa Kỳ đã mang virus tới Trung Quốc và các quốc gia khác. Mới đây, Hoa Kỳ đã kêu gọi một cuộc điều tra độc lập và tường tận về nguồn gốc của đại dịch. Và gần nhất, Úc đã lên tiếng tán đồng lời kêu gọi của Hoa Kỳ, cho rằng việc biết rõ chính xác nguồn gốc của con virus là điều cần thiết và quan trọng. Trước đây, các quốc gia nơi xuất phát đại dịch đã thẳng thắn nhìn nhận và thế giới cũng không đổ lỗi hay trách cứ. Trừ khi cố ý tạo ra dịch với một ý đồ gì đó thì không kể, sự xuất phát dịch được xem như một tai nạn và cả thế giới chung tay đối phó trong khả năng và trong sự minh bạch thông tin. Lần này, điều khác biệt rõ nét với những đại dịch trước là thái độ mờ ám, giấu giếm thông tin của nhà cầm quyền Trung Cộng. Cả thế giới đều đồng ý là nếu nhà cầm quyền Trung Cộng không giấu giếm thông tin, kịp thời chia sẻ và báo động thì hậu quả của dịch đã không khủng khiếp như đang thấy. Mới ngày hôm nay, Đại Sứ Trung Cộng tại Úc là ông Cheng Jingye, phản ứng lại lời kêu gọi điều tra độc lập của nước Úc, đã lớn tiếng đe dọa là có thể Trung Quốc sẽ ngừng mua rượu nho của Úc, sẽ không ăn thịt bò Úc, và sẽ không gửi sinh viên qua Úc du học và du khách cũng không tới Úc nữa. Ông Cheng Jingye nói: “Người dân Trung Quốc có thể sẽ nghĩ là tại sao họ lại đến du lịch một quốc gia thiếu thân thiện như vậy? Tại sao họ lại uống rượu nho Úc? Tại sao họ lại ăn thịt bò Úc, và nước Úc có phải là nơi tốt nhất để gửi con tới du học hay không?” Rõ ràng đây là một lời dọa nạt trắng trợn và có thể nói là rất thô lỗ rất hiếm thấy trong ngôn từ ngoại giao. Chả ai trách riêng ông Đại Sứ Cheng Jingye, vì ai cũng biết là trong các chế độ độc tài cộng sản như Trung Cộng và Việt Cộng những kẻ trách nhiệm ngoại giao đơn giản chỉ là những con két, chủ bảo sao thì nói vậy. Tuy nhiên, phát ngôn của ông Đại Sứ Cheng Jingye phản ảnh cái nhìn của nhà cầm quyền Trung Cộng của Tập Cận Bình. Rõ ràng họ tưởng là với quyền lực kinh tế, và có thể cả quân sự, đang được coi là mạnh thứ nhì thế giới, họ có thể áp đảo được bất cứ ai. Áp dụng biện pháp mạnh về kinh tế, và nhất là quân sự, trong thế giới toàn cầu hoá hiện nay là con dao ba bốn lưỡi chứ không đơn giản như ông Tập có thể nghĩ, và gậy ông không chừng lại đập mạnh lên chính lưng ông. Là một quốc gia đất rộng người thưa, và có quan hệ kinh tế mật thiết với Trung Quốc, Úc chắc chắn sẽ khá vất vả nếu xung đột mậu dịch xảy ra. Nhưng có điều chắc chắn là nước Úc và người dân của đất nước tự do dân chủ này có thừa khả năng để đối phó và sẽ không bao giờ nhượng bộ trước thái độ bá quyền và trịch thượng của nhà nước Tập Cận Bình. Qua sự kiện kể trên, người ta có thể thấy là nhà cầm quyền Trung Cộng đã rất lo sợ hậu quả của việc đối phó quá kém của họ có thể bị vạch trần qua một cuộc điều tra độc lập quốc tế. Lo sợ phản ứng của người dân Trung Quốc có thể dẫn đến sự sụp đổ của chế độ. Và họ cũng lo sợ trách nhiệm đối với thế giới hậu đại dịch. Vì sự lo sợ quá lớn như vậy nên họ đã có những hành động thái quá, vô trách nhiệm, vô nhân đạo dẫn đến cái chết của Bác sĩ Lý Văn Lượng và những biện pháp tàn bạo như hàn cửa nhốt người bị nhiễm không cho ra khỏi nhà, bí mật đốt xác nạn nhân mà số lượng họ công bố không ai có thể tin được. Và ngày hôm nay, trong mục đích tiếp tục giấu giếm hòng chối tội, họ đã thô lỗ hăm dọa cả thế giới qua cách hành xử với nước Úc. Phải chăng đây là phản ảnh trung thực nhất của sự hoảng loạn của nhà cầm quyền Trung Cộng, đang giẫy giụa vì lo cho số phận của mình khi thấy không còn khả năng giấu giếm sự thật? Trong bối cảnh của thế giới tự do dân chủ, thái độ và cách ứng xử của những con khủng long Tập Cận Bình, Nguyễn Phú Trọng, Trần Quốc Vượng, … thật thô lỗ, thật đáng kinh tởm! Đỗ Đăng Liêu  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}