{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/covid-19-tieu-diet-kinh-te-trung-quoc.html", 
    "tg_dang_tin": "2020-02-14 21:10:00", 
    "tieu_de": "Covid-19 tiêu diệt kinh tế Trung Quốc",
    "noi_dung": "Ls. Đặng Thanh Chi (Danlambao) - ...Đảng Cộng Sản Trung Quốc đã gây biết bao tội ác diệt chủng tày trời, nay lãnh đạo phải đối diện với nguy cơ bị trời tru đất diệt. Nạn coronavirus này phải chăng sẽ là cơn đại hồng thủy quét sạch những kẻ bạo tàn để tái lập một trật tự chính trị mới và xã hội mới. Đế chế Trung Quốc tàn lụi thì Trung ương đảng Cộng sản Việt Nam cũng sẽ mất “ghế dựa”. Lưới trời lồng lộng. Lãnh đạo Ba Đình cũng cần lấy đó làm gương, học cách tiến thủ, hành xử phải đạo với dân, để còn đường sống trong lòng dân tộc...\n\n\n\n*\n\n\nMặc dù khó có thể lượng định chính xác tác động kinh tế vì thiếu dữ liệu do sự bưng bít thông tin, và thiếu trung thực trong các báo cáo về phạm vi và mức độ của nạn dịch tại Trung Quốc nhưng chúng ta có thể kết luận một cách hợp lý rằng đại dịch này không chỉ đưa đến thảm họa sưc khỏe, nhân sinh mà còn ảnh hưởng nghiêm trọng đến nền kinh tế Trung Quốc và kinh tế toàn cầu.\n\n\nKể từ ngày 10 tháng 2, Trung Quốc đã phong tỏa ba tỉnh Hồ Bắc, Liêu Ninh và Giang Tây, cùng tất cả bốn đô thị do trung ương quản lý gồm Bắc Kinh, Thượng Hải, Thiên Tân, Trùng Khánh và hơn 80 thành phố lớn khác trong nỗ lực ngăn chận đại dịch Covid-19. Hậu quả không thể tránh khỏi của sự phong tỏa này là sự xáo trộn cuộc sống hằng ngày của hàng trăm triệu người và gây gián đoạn sản xuất kinh tế tại Trung Quốc và ảnh hưởng đến toàn thế giới.\n\n\nTính sơ khởi thì hiện có hơn 140 triệu người đang sinh sống tại các tỉnh bị phong tỏa, với tổng sản lượng quốc gia (GDP) vượt quá 10,6 nghìn tỉ nhân dân tệ, tức 1,5 nghìn tỉ đồng đô la (USD). Tại 4 thành phố kể trên, có gần 100 triệu cư dân với GDP ước tính trên 12 nghìn tỉ nhân dân tệ tức tương đương 1,7 nghìn tỉ USD. Và 10 thành phố bị phong tỏa là 10 thành phố có mức hiệu quả kinh tế cao hàng đầu của Trung Quốc. Các dữ kiện trên cho thấy Coronavirus đang tiêu diệt các khu vực sản xuất của ít nhất là một nửa của tổng sản phẩm nội địa của Trung Quốc. Trong thực tế, các khu vực bị ảnh hưởng và con số cư dân bị ảnh hưởng có thể còn cao hơn rất nhiều.\n\n\nQuyết định Trung Ương cho khóa chặt các tỉnh, thành phố được các cấp địa phương thi hành quyết liệt và triệt để đến độ các doanh nghiệp trong tất cả mọi lãnh vực đều gặp khó khăn. Đặc biệt các doanh nghiệp tư nhân, nhỏ hoặc trung bình, trong lãnh vực dịch vụ hoặc các doanh nghiệp buôn bán lẻ, phụ thuộc vào giòng tiền mặt luân lưu đều đứng trước nguy cơ phá sản. Vài thí dụ nhỏ như trong mùa tết vừa qua, nhằm kiểm soát nạn dịch lây lan đã khiến thu nhập của 3 ngành du lịch, rạp chiếu phim và nhà hàng tại Trung Quốc mất ít nhất 1 nghìn tỉ nhân dân tệ ($143 tỉ USD). So với mùa tết năm ngoái 2019, các phòng vé Trung quốc thu vào 215 triệu USD và năm nay doanh thu chỉ còn $258,000 USD. Tương tự, năm ngoái ngành du lịch Trung Quốc vào dịp Tết thu vào $73.7 tỉ USD nhưng năm nay hầu hết các địa điểm thu hút du khách của Trung quốc đều phải đóng cửa.\n\n\nẢnh hưởng kinh tế đối với ngành nông nghiệp của Trung Quốc cũng không khá gì hơn. Do nạn dịch phải phong tỏa các tỉnh thành, các tuyến giao thông chính của Trung Quốc đều bị khóa, nội bất xuất ngoại bất nhập. Các doanh nghiệp không thể vận chuyển những sản phẩm dễ bị hư hại đến các thị trường trong thành phố, nơi giá rau cải, hoa, quả đang tăng vọt khủng khiếp. Thêm vào đó, nông dân không được phép cho ra đồng làm việc đưa đến tình trạng các nông phẩm bị hư hao, đưa đến thất thu và thiệt hại lớn cho nông nghiệp. Vào thời điểm này lẽ ra là mùa cày cấy vụ xuân nhưng vì nạn dịch, việc cày xới đất và gieo hạt giống trên đồng đã bị trì hoãn. Điều này sẽ đưa đến tình trạng thiếu hụt gạo, ngũ cốc nghiêm trọng trong năm nay.\n\n\nThêm vào đó, xuất nhập cảng của Trung Quốc vốn đã bị ảnh hưởng bởi cuộc chiến thương mại Trung-Mỹ, nay nạn dịch Coronavirus càng gây thêm khó khăn cho Trung Quốc. Các trung tâm xuất cảng như Thượng Hải, Thẩm Quyến, Bắc Kinh và Quảng Châu đã phải đình chỉ hoạt động và ngừng sản xuất trong nhiều tuần lễ liền. Nếu tiếp tục ngưng hoạt động, sẽ gây thêm chậm trễ và càng khiến chi phí sản xuất càng gia tăng. Khi Tổ Chức Y Tế Thế Giới (WHO) tuyên bố Trung Quốc là mối quan tâm y tế khẩn cấp của thế giới (PHEIC) thì rất ít quốc gia muốn tiếp tục mua hàng hóa, thực phẩm từ Trung Quốc do sợ bị lây lan coronavirus. Theo tin tức của truyền thông Mỹ thì các ghé cảng tàu hằng tuần tại các cảng chính của Trung Quốc cho thấy mức suy giảm sụt hơn 20% kể từ ngày 20 tháng 1 năm 2020.\n\n\nDo đó, các công ty sản xuất của Trung Quốc đang đứng trước nguy cơ phá sản. Vào ngày 3 tháng 2, Caixin, một đại công ty truyền thông kinh tế của Trung Quốc đã báo cáo chỉ số quản lý mua hàng sản xuất của Trung Quốc (PMI) đã giảm xuống đến 51,1, mức thấp nhất trong năm tháng qua. Vì nạn dịch, hầu hết các nhà máy và doanh nghiệp đã không thể tiếp tục hoạt động như dự kiến sau khi lễ Tết chấm dứt vào ngày 10 tháng 2 tại Trung Quốc, và có sác xuất sẽ còn tiếp tục phải tạm nghỉ cho đến tháng 3. Sự trì hoãn này có thể tiêu hủy ngành sản xuất. Nhiều công ty đã không còn lựa chọn nào khác phải tuyên bố phá sản hoặc sa thải nhân viên. Trong năm nay chắc chắn sẽ còn hàng loạt các doanh nghiệp đóng cửa hoặc phá sản. Một hộp đêm ở Bắc Kinh, “King of Kings” cho biết sẽ phải sa thải 200 nhân viên vì gặp khó khăn tài chính do nạn dịch gây nên. Thậm chí các thương hiệu quốc tế như Burberry, Estee Lauder, Apple v.v... đang đóng hàng loạt các cửa tiệm tại Trung Quốc.\n\n\nMặc dù nhà cầm quyền Trung cộng đã bỏ ra 1,7 nghìn tỉ nhân dân tệ (tương đương 243 tỉ USD) để kích thích thị trường tài chính Trung Quốc, nhưng tình hình vẫn không khá hơn. Không chỉ các doanh nghiệp nhỏ bị ảnh hưởng nặng nề bởi đại nạn vi khuẩn mà các công ty lớn cũng đang vật lộn để tồn tại. Cuộc khảo sát gần đây do Viện Evergrande thuộc đại học Tsinghua cho thấy trong số 995 công ty, nhiều công ty không thể tiếp tục sản xuất bình thường. Cuộc khảo sát kết luận rằng khoảng 85% các công ty ở Trung Quốc chỉ có thể tồn tại trong 3 tháng. Điều này sẽ đưa đến những cuộc sa thải nhân công rộng khắp. Làn sóng thất nghiệp có sác suất sẽ lên tới hàng chục triệu người. Trong nạn dịch SARS năm 2003, chi phí khủng hoảng kinh tế là 40 tỷ đô la, nhưng chi phí kinh tế cho đại nạn dịch coronavirus lần này có thể to hơn rất nhiều, đưa đến những phản ứng chính trị, kinh tế, ngoại giao và xã hội càng sâu rộng hơn.\n\n\nTrước tình trạng kinh tế nguy kịch ở mức báo động, Ủy Ban Thường Vụ Đảng Cộng Sản Trung Quốc gồm 7 thành viên kiểm soát toàn bộ mọi quyền lực của Trung Quốc đã tổ chức hai cuộc họp liên tục trong vòng 10 ngày. Đây là 1 sự kiện hiếm thấy, với nỗ lực cố tìm ra chiến lược để phục hồi sản xuất song song với việc giải quyết nạn dịch. Tuy nhiên, đến nay có vẻ “thất nhân bang” này vẫn chưa tìm được giải pháp vì ngày càng có thêm nhiều trung tâm kinh tế vẫn tiếp tục đóng cửa ngưng hoạt động. Đối với đảng cộng sản Trung Quốc, có thể nói cuộc chiến chống lại nạn dịch thực chất là một cuộc chiến chính trị và chế độ có tồn tại được hay không sẽ tùy vào việc có chiến thắng được hệ lụy của vi khuẩn coronavirus gây ra hay không.\n\n\nTương lai gần, các nhà phân tích kinh tế chẩn đoán Trung Quốc sẽ phải yêu cầu xin trì hoãn việc thực hiện giai đoạn I của thoả thuận thương mại với Hoa Kỳ. Tuy nhiên, hy vọng TT Trump sẽ tiếp tục chính sách cứng rắn không để Trung Quốc thoát khỏi khó khăn lúc này. Nếu Trung Quốc bị lâm vào thế phải mở cửa thị trường tự do, điều này sẽ giúp cho cả doanh nghiệp tư nhân Trung Quốc lẫn Hoa Kỳ, và giúp giảm sự độc quyền thao túng của các doanh nghiệp quốc doanh.\n\n\nĐảng Cộng Sản Trung Quốc đã gây biết bao tội ác diệt chủng tày trời, nay lãnh đạo phải đối diện với nguy cơ bị trời tru đất diệt. Nạn coronavirus này phải chăng sẽ là cơn đại hồng thủy quét sạch những kẻ bạo tàn để tái lập một trật tự chính trị mới và xã hội mới. Đế chế Trung Quốc tàn lụi thì Trung Ương đảng cộng sản Việt Nam cũng sẽ mất “ghế dựa”. Lưới trời lồng lộng. Lãnh đạo Ba Đình cũng cần lấy đó làm gương, học cách tiến thủ, hành xử phải đạo với dân, để còn đường sống trong lòng dân tộc.\n\n\n*\n\n\nTài liệu tham khảo:\n\n\n- The Taiwan Daily\n\n\n- Reuters’ Business News Feb. 2, 2020\n\n\n- The Wall Street Journal - Coronavirus Hits Shipping as China Port Traffic Slides.\n\n\n- Caixin survey- Growth slows to 5-month low.\n\n\n14.02.2020\n\n\nLs. Đặng Thanh Chi\ndanlambaovn.blogspot.com", 
    "nhan": 1
}