{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/tu-tham-hoa-chernobyl-en-ai-dich-vu-han.html", 
    "tg_dang_tin": "2020-02-21 19:16:00", 
    "tieu_de": "Từ thảm hoạ Chernobyl đến Đại dịch Vũ Hán",
    "noi_dung": "Sơn Nghị (Danlambao) - Dưới bất cứ chế độ cộng sản nào, bộ mặt và uy tín của đảng là trên hết, là tuyệt đối, phải giữ cho sạch, cho thơm mặc dù khuôn mặt đã lấm lem những vết nhọ vô luân, đã chằng chịt những vết sẹo tàn ác. Bất cứ một sự kiện nào xảy ra, có nguy cơ để lộ khả năng yếu kém hoặc chân tướng độc tài, lập tức nhà nước cộng sản tìm cách bưng bít, che giấu, lấp liếm, và chôn vùi sự thật không để lộ ra bên ngoài bằng bất cứ giá nào.\n\n\nCho dù cái giá phải trả là mạng sống của những người dân vô tội.\n\n\n\nVũ Hán, nơi tâm dịch Corona, đã rơi vào tình trạng hỗn mang của quyền lực tuyệt đối, và cái chết của bác sĩ Li Wenliang đang thách thức nghiêm trọng sự độc tài toàn trị của nhà nước Tàu sau hơn 70 năm thống trị.\n\n\nTrước khi nói đến cái chết đau thương của bác sĩ Li, nên quay lại thước phim lịch sử của chế độ Sô iết, khi lò nguyên tử tại Chernobyl nổ tung, và bụi phóng xạ bắn vào không khí, tản mác bay xa mãi đến tận Âu châu và Mỹ châu, để lại một hậu quả môi trường tàn khốc và cướp đi sinh mạng của hàng ngàn người dân quanh vùng.\n\n\nChernobyl cách 2 tiếng đồng hồ lái xe về hướng bắc Kiev, thủ đô của Ukraine. Vào thời điểm này, Ukraine là một thành viên của Liên bang Sô Viết.\n\n\nVào lúc 1 giờ 30 sáng ngày thứ Bảy, 26 tháng 4, 1986, lò nguyên tử Chernobyl phát nổ, trong lúc dân chúng đang chìm vào giấc ngủ ngon sau một ngày làm việc mệt nhọc. Nguyên nhân do hệ thống bơm nước làm nguội lõi của lò phản ứng xây từ năm 1950 hư hỏng. Thêm một nguyên nhân nữa là nhân viên bảo trì lò hạt nhân không được huấn luyện kỹ càng. Hơn 300 gram chất đốt hạt nhân trong 1.661 thỏi thép nén đã bị nung nóng quá độ. Áp suất tăng cao độ khiến lò phát nổ và phóng ra ít nhất 5% lõi hạt nhân vào bầu khí quyển. Lượng phóng xạ thải vào không khí ước đoán mạnh gấp 10 lần quả bom nguyên tử nổ ở Hiroshima. Khoảng 4 giây sau, thêm lò phản ứng số 4 phát nổ gây ra một cột lửa khổng lồ cao 1200m chứa đầy các hạt than chì phóng xạ. Máy đo phóng xạ Geiger lại nằm trong kho, không có sẵn tại hiện trường nên mức độ phóng xạ tác hại bao nhiêu cũng chỉ là phỏng đoán. Ngay sau vụ nổ, hầu hết những nhân viên trong lò phản ứng nguyên tử đều bị nhiễm xạ nặng – triệu chứng là một cảm giác nóng ran trong lồng ngực và da nhăn nhúm vì bị cháy phỏng – nhưng tội nghiệp nhất là Viktor Proskuryakov và Aleksandr Kudyavtsev, hai nhân viên vừa đến Chernobyl nhận việc, da cháy bỏng đổi sang màu nâu sậm và cả hai đều chết trong đau đớn cùng cực. Lập tức đội cứu hỏa Chernobyl và các vùng lân cận được điều động cấp tốc đến nhưng lại không có dụng cụ thích ứng để dập tắt lửa và khống chế chất phóng xạ. Ngay cả bộ quần áo chống phóng xạ cũng chẳng có. Hậu quả là ngay những giờ đầu tiên, 27 lính cứu hoả bị nhiễm phóng xạ trầm trọng. Nhìn chung, qua tai nạn chết người này mới thấy hệ thống điều hành và cách giải quyết của nhà nước Sô Viết vào thời điểm này tệ hại đến chừng nào.\n\n\nVới bản chất dối trá cố hữu, bộ chính trị Sô Viết muốn ém nhẹm vụ nổ vì sợ mất mặt đối với quốc tế. Sự dối trá bắt đầu từ ban giám đốc điều hành lò hạt nhân Chernobyl. Họ báo về trung ương là vụ nổ đã được khống chế với một vài thiệt hại nhỏ. Viktor Bryukhanov, được bổ nhiệm chức giám đốc nhà máy điện hạt nhân lúc mới 35 tuổi, là kỹ sư nhưng không phải là kỹ sư điện hạt nhân. Ông ra lệnh cắt đứt mọi đường dây điện thoại quanh vùng Chernobyl, quyết không cho tin tức vụ nổ lọt ra ngoài. Quyết định của Nguyên soái Sergei Akhromeyev, Tham mưu trưởng quân đội, cấm không cho dân chúng di tản sợ gây hoang mang. Bụi phóng xạ bay đầy trời thế mà nhà nước vẫn cứ tìm cách che dấu một tai nạn khủng khiếp. Dân chúng ở thị trấn Pripyat gồm 45.000 người, nằm cách Chernobyl chỉ 3 cây số, vẫn sống thản nhiên, vẫn sinh hoạt bình thường. Ngay cả hôm đó vẫn có 16 cặp làm đám cưới.\n\n\nTheo Belaruskaya Entsiklopedia, hơn 50 triệu đơn vị phóng xạ bắn vào không khí và tiếp tục lan ra các vùng lân cận. Ngày 29 tháng 4 năm 1986, các máy đo phóng xạ tại Ba Lan, Đức, Áo và Romania ghi nhận mức nhiễm xạ trong không khí cao quá mức bình thường. Ngày 30 tháng 4, bụi phóng xạ lan đến Thuỵ sĩ và miền Bắc nước Ý. Ngày 1 và 2 tháng 5, đến lượt Pháp, Bỉ, Hoà Lan, Anh và miền Bắc Hy Lạp. Ngày 3 tháng 5, thêm Israel, Kuwait và Thổ Nhĩ Kỳ. Các hạt xạ li ti theo không khí đi khắp toàn cầu: ngày 2 tháng 5 bay đến Nhật bản, ngày 3 tháng 5 ở Ấn Độ, và ngày 5 và 6 tháng 5 ở Hoa Kỳ và Canada.\n\n\nChỉ cần chưa tới 1 tuần lễ, thảm hoạ Chernobyl đã trở thành thảm hoạ chung của toàn thế giới.\n\n\nLúc lò phản ứng nguyên tử Chernobyl phát nổ, Gorbachev mới nhận chức Tổng bí thư Liên bang Sô-viết được hơn một năm. Ông gửi ngay một ủy ban do Thủ tướng Ryzkhov dẫn đầu đến tận nơi để điều tra và gửi báo cáo thẳng về điện Cẩm Linh. Họ đến nơi vào chiều thứ bảy. Mãi đến gần trưa ngày hôm sau, tức là gần 1 ngày rưỡi kể từ khi chất phóng xạ bắn vào không khí, chính quyền địa phương mới quyết định di tản toàn bộ dân chúng ra khỏi thị trấn Pripyat. Đến lúc đó thì đã quá trễ. Gần một ngày rưỡi bụi phóng xạ thấm vào da. Hơn một ngày hít thở chất phóng xạ. Một ngày mùa xuân kinh hoàng đó đeo đuổi dân chúng vùng Chernobyl mãi mấy mươi năm sau với các chứng bệnh ung thư, hoại huyết, và chứng tuyến giáp trạng do nhiễm độc phóng xạ. Một nguyên tắc bất di bất dịch mà những người chưa hề sống dưới chế độ cộng sản cần phải biết là: sinh mạng con người dưới chế độ cộng sản chẳng là gì. Nếu cần, sinh mạng hàng triệu người cũng có thể hy sinh, miễn giữ cho bộ mặt của đảng và nhà nước đầy son phấn là được.\n\n\nKhi bụi phóng xạ bay đầy trời Ba Lan, vùng Baltic và Scandinavia nhà nước Sô-viết vẫn bình thản. Ngay cả lúc phòng thí nghiệm năng lượng Studsvik trên bờ biển Baltic thuộc Thụy Điển, và nhà máy điện nguyên tử Forsmark lên tiếng báo động mức độ phóng xạ cao hơn 150 lần bình thường nhà nước cộng sản vẫn giữ im lặng. Họ không thông báo cho chính phủ các nước đang bị nhiễm xạ, cũng chẳng nói gì với dân chúng tại Ukraine, Nga và Belarus. Họ cũng chẳng thông báo cho các đồng chí trong “khối thịnh vượng chung xã hội chủ nghĩa”. Sự thật là, bốn ngày sau vụ nổ, một báo cáo mật gửi về Kremlin cho biết 1.882 người đang được điều trị tại bệnh viện, và 204 người (trong số có 64 trẻ em) đang nguy kịch vì nhiễm độc phóng xạ nồng độ cao. Mãi đến khi Thụy Điển xác định chất phóng xạ phải xuất phát từ Liên sô, nhà nước mới lên tiếng thừa nhận một cách yếu ớt. Một tuần sau thảm họa, nhà nước cộng sản vẫn cố tình che giấu bằng cách ra lệnh cho cư dân Kiev tham dự cuộc diễn hành ngày Quốc tế Lao động, 1 tháng 5 hằng năm, ở trung tâm thành phố để cho thế giới thấy mọi thứ đều bình thường, mặc dù bụi phóng xạ bay vần vũ trên bầu trời Kiev, thủ phủ Ukraine, chỉ cách lò nguyên tử Chernobyl hai giờ lái xe.\n\n\nCác tài liệu được xuất bản của tờ báo độc lập Izvestia cho thấy các nhà lãnh đạo đảng đã cố ý che giấu mối hoạ bụi phóng xạ đối với dân chúng vùng Chernobyl. Các nhà lãnh đạo Sô Viết phớt lờ việc chăm sóc y tế cấp thiết cho hàng chục ngàn người sống trong vùng bị ô nhiễm bằng cách loan báo mức độ phóng xạ cao gấp 10 lần mức bình thường theo tiêu chuẩn an toàn quốc tế. Họ cũng cho phép thịt và sữa từ khu vực bị ô nhiễm được trộn lẫn với sản phẩm từ các khu vực khác, gây mức độ lây lan càng thêm trầm trọng.\n\n\nMãi sau này, bộ Y tế Ukraine xác nhận có khoảng 6.000 đến 8.000 người đã chết vì nhiễm xạ nhưng hậu quả khủng khiếp về môi trường thì không kể xiết. Đến bây giờ Chernobyl và vùng đất lân cận vẫn không ai dám đến cư trú (thống kê mới nhất cho biết chỉ có khoảng 150 người). Cả một vùng đất bao la bỏ hoang, không người, không cây cối, không súc vật như một bãi tha ma khổng lồ. Chernobyl chỉ là một địa điểm khảo cứu, khách đến tham quan để tìm hiểu thêm về thảm hoạ nguyên tử.\n\n\nPhản ứng của bất cứ nhà nước cộng sản nào từ năm 1917 đến thời điểm này đều giống nhau: trước phớt lờ, sau là chối. Truyền thống dối trá này chẳng lạ gì, nhưng qua thảm họa lò hạt nhân, Gorbachev nhận ra được 2 bài học. (1) hệ thống nhà nước Sô Viết đã quá lỗi thời, lối làm việc hoàn toàn máy móc, không một chút năng động, thiếu hẳn sáng tạo. (2) có quá nhiều cán bộ chỉ biết nghĩ đến nồi cơm, sẵn sàng dối trá để giữ ghế ngồi, bất chấp nguy hại đến sinh mạng người dân.\n\n\nLịch sử lại tái diễn 34 năm sau. Lần này xảy ra tại Trung hoa đại lục, một nước cộng sản vẫn còn trơ trẽn tồn tại trên trái đất, sau khi nhân loại đã khinh bỉ ném mớ chủ nghĩa vô luân xuống cống rãnh từ năm 1991. Nếu hạt bụi nguyên tử nhỏ li ti bám vào phổi, làm cháy da, gây ung thư chết người thì con vi khuẩn có hình vương miện (corona) nhỏ hơn hạt bụi cũng bám vào phổi, làm khó thở, gây sốt cao độ và dẫn đến tử vong. Tuy khác nhau về nguyên nhân thảm hoạ, nhưng cách đối phó của nhà nước cộng sản lại giống nhau in hệt.\n\n\nCon vi khuẩn phát sinh từ tỉnh Hồ Bắc (Hubei). Địa điểm chính xác là thành phố Vũ Hán (Wuhan), thủ đô và khu công nghiệp cũng như thương mại lớn của Hồ Bắc. Vũ Hán cách Bắc kinh hơn nghìn cây số, cách Thượng hải tầm tám trăm. Vũ Hán còn có một trường Đại học Công nghệ (Wuhan Institute of Technology), và một Viện Nghiên cứu Sinh học (Wuhan Institute of Virology) nổi tiếng. Vũ Hán còn có chợ hải sản sầm uất, nơi buôn bán đủ loại súc vật, kể cả bán trái phép các loại thú rừng sống và chết như hải ly, dơi, chuột, rắn, tê tê, sóc, nhím, huơu, bọ cạp, cáo, cầy hương, mèo rừng, khổng tước, đà điểu v.v...\n\n\nTrong mười ngày đầu tháng 12, 2019 những ca viêm phổi đột nhiên xuất hiện, đặc biệt những người làm việc trong khu chợ hải sản. Bệnh nhân sốt liên tục từ 102-105 độ, thở gấp gáp, và ho. Trong suốt tháng 12, có 41 ca viêm phổi được ghi nhận với cùng một triệu chứng. Ám ảnh của cơn đại dịch SARS năm 2003, lập tức Ủy ban Y tế Vũ Hán báo về trung ương, và Trung cộng báo cho Tổ chức Y tế Thế giới (WHO) về virus gây viêm phổi. Ngày hôm sau, 1/1/2020, cơ quan y tế Trung Quốc ra lệnh đóng cửa khu chợ hải sản Vũ Hán vì nghi ngờ động vật hoang dã được bán ở đó có thể là nguồn gốc của virus.\n\n\nCũng trong ngày 30/12/2019, bác sĩ nhãn khoa Li Wenliang, 34 tuổi, làm việc tại bệnh viện Trung ương Vũ Hán, nhận ra những triệu chứng viêm phổi giống như dịch SARS năm 2003. Anh gửi thư báo cho bạn bè đồng môn và khuyên họ nên mặc quần áo bảo hộ và cẩn thận để tránh lây nhiễm. Bạn bè anh lập tức loan tin cho bạn bè xa gần. Từ vài người biết lan đến trăm, rồi nghìn…\n\n\nVà ngay lúc đó, cơ quan an ninh nhảy vào cuộc.\n\n\nBác sĩ Li, cùng với bảy người khác bị công an địa phương bắt giữ với cáo buộc truyền bá tin đồn gây phương hại an ninh cho xã hội và buộc: (1) phải ký vào một biên bản đồng ý bác bỏ những gì đã loan báo, (2) chấm dứt loan tin thất thiệt, (3) viết một bản tự kiểm nộp cho cơ quan an ninh. Một thường dân như bác sĩ Li, trước uy quyền khủng bố của ngành an ninh, dễ dàng bị khuất phục để giữ lấy mạng sống.\n\n\nNhư vụ Chernobyl, không cần biết hư thực ra sao, việc trước tiên của nhà nước cộng sản là phải ém nhẹm những tin tức - nhất là những tin xấu, bôi bẩn sĩ diện - ảnh hưởng đến bộ mặt của đảng. Nguyên tắc bất di bất dịch là những gì đảng nói mới trung thực, ngoài ra không ai có quyền được lên tiếng, ngay cả người thuộc ngành nghề chuyên môn cũng cần phải được đảng cho phép. Tuy vậy, các bác sĩ và nhà khoa học lao vào cuộc nghiên cứu để nhận dạng con vi khuẩn. Cuộc điều tra bắt đầu.\n\n\nCác nhà khoa học Hoa lục bắt tay vào việc nghiên cứu và nhanh chóng xác nhận đây là một loại vi khuẩn corona mới, và WHO đặt tên là 2019-nCoV. Tên chính thức cuối cùng là COVID-19. Cũng trong quá trình nghiên cứu, họ nhận ra 14 trong số 41 người bị viêm phổi chưa hề đặt chân đến chợ hải sản. Như thế, nguồn gốc phát sinh vi khuẩn vẫn chưa được xác định. Vài ngày sau, Ủy ban Y tế Vũ Hán thông báo về cái chết đầu tiên do 2019-nCoV gây ra. Một người đàn ông 61 tuổi, nhiễm virus tại chợ hải sản, chết vào ngày 9 tháng 1 sau khi bị suy hô hấp do viêm phổi nặng, nhưng mãi đến ngày 11/1 Ủy ban mới loan báo.\n\n\n\n\nNhững ngày tiếp theo, hiện tượng lây lan COVID-19 sang các nước láng giềng tăng dần. Thái Lan xác nhận một người Tàu đến từ Vũ Hán bị nhiễm vi khuẩn. Nhật cũng có một người dân từ Vũ Hán về bị nhiễm COVID-19. Hoa lục lại tuyên bố có thêm một người chết vì vi khuẩn. Cơ quan WHO vẫn cảnh báo thế giới về hiểm hoạ 2019-nCoV. Số người nhiễm bệnh ngày càng cao và người chết vì viêm phổi xảy ra ngay trước mắt vẫn chưa thức tỉnh được nhà cầm quyền tỉnh Vũ Hán.\n\n\nQuan chức Vũ Hán đang mê ngủ.\n\n\nBằng chứng là thị trưởng Zhou Xianwang thản nhiên cho phép hơn bốn mươi nghìn gia đình tụ họp vào ngày 18/1, trong bữa tiệc theo kiểu potluck san sẻ thức ăn, bất chấp những rủi ro. Ngoài bưng bít thông tin, biến cố COVID-19 còn nói lên sự kém hiểu biết của các cơ quan chức năng Vũ Hán. Họ không đo lường được tình huống, không đủ kiến thức để đánh giá mỗi khi có biến cố nguy ngập xảy ra. Tính ra, khoảng sáu tuần sau khi vi khuẩn chết người bắt đầu lan rộng ở Vũ Hán, được thị trưởng Zhou bật đèn xanh, thành phố Baibuting tổ chức bữa tiệc và hãnh diện tuyên bố sẽ cố gắng phá kỷ lục thế giới về số lượng món ăn lớn nhất. Những chiếc bàn dài ở 10 địa điểm khác nhau trưng bày gần mười bốn nghìn món ăn; một vài món ăn được đặt tên nghe rất kêu như “Quê hương trong trái tim tôi” và “Một Vành Đai, Một Con Đường”.\n\n\nCứ tạm cho một gia đình gồm 2 người, thì bữa tiệc có ít nhất 80 nghìn người chia nhau thức ăn, nguy cơ truyền nhiễm rất cao vì không cần tiếp xúc đụng chạm như vi khuẩn SARS mới lây bệnh. Lần này, vi khuẩn COVID-19 lây lan dễ dàng qua không khí, khi đối diện, và nhất là khi ho. Từng ấy người tụ họp, và nhất là người Tàu có tật khạc nhổ, thì chuyện lây nhiễm hết sức dễ dàng là điều dễ hiểu. Tính đến ngày 18/1, trước Tết Âm lịch đúng một tuần, người ta ước tính số người đến và đi từ Vũ Hán khoảng 5 triệu người. Vì thị trưởng Zhou không có biện pháp ngăn ngừa hữu hiệu, nên chính cả triệu người này mang vi khuẩn COVID-19 đến khắp Hoa lục và khắp nơi trên thế giới.\n\n\nNhư bụi phóng xạ Chernobyl bay lan xa đến tận Hoa kỳ chỉ trong một tuần, vi khuẩn Vũ Hán COVID-19 cần sáu tuần để lan ra khắp năm châu.\n\n\nSau khi đại dịch bùng phát, Zhou chịu trách nhiệm về sự chậm trễ trong việc báo cáo tầm vóc của bệnh dịch, nhưng lại nói ông bị cản trở bởi luật pháp nhà nước quy định rằng chính quyền địa phương chỉ được phép tuyên bố những gì chính quyền trung ương chấp thuận.\n\n\nĐiều này đúng. Trong xã hội cộng sản, mỗi đơn vị hành chính như xã, huyện, tỉnh, thành phố… đều có người đại diện đảng với chức vụ Bí thư. Đây chính là tiếng nói của đảng ngay tại địa phương. Kể từ khi lên nắm quyền, Tập đã sửa đổi hiến pháp để tiếp tục cai trị vô thời hạn. Ông còn đưa “tư tưởng Tập” vào hiến pháp, và từng bước thâu tóm mọi quyền lực nắm trong tay đến mức Tập được mệnh danh là “Chủ tịch Toàn bộ, Chairman of Everything.” Để chiêu bài “diệt tham nhũng” được hữu hiệu, Tập đòi hỏi một sự trung thành tuyệt đối của các cấp đảng ở địa phương. Chính vì đòi hỏi cấp dưới quyền phải trung thành một cách mù quáng nên luôn dẫn đến hai phản ứng điển hình từ các quan chức địa phương và đảng viên:\n\n\n1. Đầu tiên là thụ động. Khi khủng hoảng xảy ra, bộ máy quan liêu của Hoa lục co rúm và đông cứng. Họ thường loay hoay không biết phải đối phó thế nào, hoặc nếu biết cách đối phó thì vẫn giữ thái độ bàng quan. Sở dĩ họ chọn thái độ thụ động một phần do năng lực kém, ngoài ra họ e sợ bất kỳ hành động nào có thể dẫn đến thảm họa, không vừa lòng cấp trên – như đã xảy ra tại Vũ Hán. Tốt nhất là chờ lệnh của trung ương. Vì chờ lệnh nên sự ứng phó đối với tình hình dầu sôi lửa bỏng không kịp thời và hữu hiệu. Do đó, hậu quả của bất cứ cuộc khủng hoảng nào đều gây tổn thất trầm trọng.\n\n\n2. Thứ hai là “làm láo, báo cáo hay,” thổi phồng kết quả. Bắc Kinh đòi hỏi sự thành công, kết quả mỹ mãn. Vì vậy quan chức địa phương sẽ báo cáo những con số trổi vượt hơn sự thật. Tình hình thực tiễn tại địa phương phải được che giấu. Đây là nguyên nhân dẫn đến nạn đói giết chết 45 triệu người trong cuộc “Đại Cách mạng Kỹ nghệ, 1958-1962” dưới thời Mao vì các quan chức địa phương báo lên cấp trên là cả nước được mùa.\n\n\nQua cơn dịch COVID-19, các quan chức chính quyền địa phương liên tục và đồng thanh nói dối về các con số thiệt hại về người và của. Đến khi con vi khuẩn vuột khỏi tầm tay trở thành đại dịch thì quá trễ. Còn nước còn tát, nhà nước ra lệnh phong tỏa Vũ Hán, gồm 11 triệu người, vào ngày 23/1/2020, trước Tết Âm lịch 2 ngày. Nội bất xuất, ngoại bất nhập. Dân chúng co rút hết vào trong nhà để tránh lây nhiễm. Đường sá vắng tanh, cửa hàng đóng im ỉm, chợ búa loe hoe dăm ba người… tất cả như một thành phố chết. Cục Văn hóa và Du lịch Bắc Kinh cũng hủy bỏ tất cả các lễ Tết quy mô lớn với nỗ lực ngăn chặn sự lây lan ngày càng tăng của vi khuẩn COVID-19. Dân chúng ở các thành phố lớn cũng lần lượt theo gương tự cách ly, tránh tiếp xúc. Từ ngày Mao nắm quyền, chưa bao giờ dân Hoa lục ăn một cái Tết ảm đạm đến thế.\n\n\nTrung cộng đưa ra một vài con số tính đến ngày 19/2/2020: (1) số người lây nhiễm là 76 nghìn; (2) số người chết đã trên 2 nghìn; (3) số người cách ly 45 triệu. Dĩ nhiên, đây là con số được đảng cho phép loan tin.\n\n\nTuy nhiên, theo tính toán của New York Times, số người bị cách ly phải là 760 triệu, hơn một nửa toàn bộ dân số Hoa lục; 10% dân số trên thế giới. Riêng tờ Epoch Times phỏng đoán, số người lây nhiễm COVID-19 lên đến 1.5 triệu, và số người chết phải trên 50 nghìn. Phóng viên Epoch Times nói chuyện với một công nhân lò hỏa thiêu, ông Yun (đổi tên vì an toàn), cho biết từ ngày 28/1 đến nay, lò hỏa thiêu chạy suốt 24 giờ, không một ngày nghỉ. Ông nói thêm, lò hỏa thiêu nơi ông làm việc, nhà nước bắt buộc phải hỏa thiêu 100 xác mỗi ngày. Vũ Hán hiện có 49 lò hỏa thiêu làm việc ngày đêm. Như thế, từ cuối tháng 1 đến nay, con số 50 nghìn nạn nhân được hoả thiêu là đáng tin cậy. Thêm một bằng chứng nữa. Không ảnh chụp trên bầu trời Vũ Hán cho thấy lượng sulfur dioxide (SO2, phản ứng hóa học khi đốt chất hữu cơ) tỏa vào bầu khí quyển là 1352 microgram/m3, cao hơn 5 lần mức độ gây nguy hại đến hệ thống hô hấp (262 microgram/m3). Điều này tương thích với số xác chết được hỏa táng trong những ngày qua. Nguồn tin mới nhất, nhà nước đưa những lò hoả thiêu lưu động đến Vũ Hán để giải quyết số xác chết ngày càng nhiều. Tuy nhiên, số người chết không hẳn chỉ vì vi khuẩn COVID-19 mà thôi, nhưng nhà nước bắt buộc phải hỏa thiêu ngay sau khi chết – không cần báo cho thân nhân – để tránh truyền nhiễm.\n\n\n\n\nĐây không phải là lần đầu Trung cộng luôn che giấu mọi hình ảnh phương hại đến bộ mặt của đảng. Chủ nghĩa cộng sản phải tuyệt luân, tuyệt bích, không hề có một tỳ vết nào. Những biến động trước đây, như dịch bệnh SARS năm 2003, vụ tai nạn tàu cao tốc khủng khiếp tại Chiết Giang năm 2011 và trận động đất thảm khốc tại Tứ Xuyên năm 2008, tất cả con số thiệt hại của nhà nước đưa ra đều khác xa so với sự thật.\n\n\nChỉ vì tắc trách, số người lây nhiễm ngày càng tăng, nhà nước dồn mọi nỗ lực cứu nguy. Bệnh viện quá tải, nhà nước phải xây cấp tốc 2 nhà thương chứa cả nghìn bệnh nhân, nhưng lại không đủ thiết bị y tế; ngay cả khẩu trang chống bệnh cho người dân Vũ Hán cũng không đủ. Bác sĩ, y tá làm việc ngày đêm, tự cách ly, ăn ngủ tại bệnh viện. Họ kiệt sức, kêu gào trên mạng xã hội cần sự giúp đỡ từ trung ương. Số người cách ly nằm tại hai bệnh viện cũng không có thuốc men và bác sĩ chăm sóc nên cái chết chỉ là vấn đề thời gian. Nhà cầm quyền Vũ Hán khuyên người dân còn lại tự cô lập ở trong nhà vì nhà thương không còn chỗ. Bỗng chốc, thành phố Vũ Hán trở thành một nấm mộ khổng lồ chôn dần 11 triệu người dân.\n\n\nMột đất nước với tổng sản lượng đứng nhì thế giới – chứng tỏ sự giàu có, sung túc – nhưng cách đáp ứng nhu cầu bức thiết lại chậm chạp, không đồng bộ và nhịp nhàng. Khi dịch bùng phát, không đủ khẩu trang cung cấp cho dân, gây ra cơn sốt đầu cơ tích trữ, hoặc nhà thuốc tự động tăng giá vùn vụt. Khi các tỉnh khác tiếp tế khẩu trang cho Vũ Hán thì lại xảy ra nạn chận đường cướp bóc. Máy móc y tế, thuốc men không cung ứng đủ cho 2 bệnh viện mới lập nên người bệnh chỉ nằm chờ chết. Cơ quan chức năng trì trệ, không nhanh chóng giải quyết các vấn nạn để tái lập sự ổn định của xã hội. Nhìn chung, rõ ràng nhà nước Hoa lục nói chung, nhà cầm quyền Vũ Hán nói riêng không có một kế hoạch hay phương án để đối phó thích ứng mỗi khi khủng hoảng nổ ra. Khi hữu sự mới lộ ra hệ thống hạ tầng của Hoa lục bết bát và èo uột.\n\n\nVi khuẩn COVID-19 chẳng chừa một ai. Nó tấn công không hề phân biệt đối xử. Bác sĩ Li, người gửi thư khuyến cáo về dịch bệnh ngay từ những ngày đầu, cuối cùng bị nhiễm dịch và qua đời vào ngày 7/2, để lại đứa con trai 5 tuổi và người vợ đang mang thai. Sau cái chết của bác sĩ Li, bác sĩ Liu Zhiming, Giám đốc Bệnh viện Trung ương Vũ Hán, cũng ra đi. Nhà đạo diễn nổi tiếng Chang Kai, cha mẹ của ông, cô em gái lần lượt từ giã cõi đời vì nhiễm dịch. Người vợ của ông đang trong tình trạng nguy kịch.\n\n\nLi để lại cho xã hội Hoa lục nói một câu bất hủ, “Một xã hội lành mạnh không thể chỉ có một tiếng nói.” Cái chết của bác sĩ Li phơi bày một thực tế lạnh lùng cố hữu của xã hội cộng sản là mỗi cá nhân dễ dàng bị hy sinh để bảo đảm sự ổn định của Đảng. Nhưng chủ bút Bill Bishop của tờ Sinocism China cho rằng cuộc khủng hoảng trong việc xử lý bệnh dịch, và qua cái chết của bác sĩ Li, là “gần như một cuộc khủng hoảng thách thức quyền lực của họ Tập và đảng Cộng sản mà theo tôi, tình huống giống như hiện tượng Thiên An môn của sinh viên Hoa lục năm 1989.”\n\n\nQua vụ nổ lò nguyên tử Chernobyl, Tổng bí thư Gorbachev nhận ra hệ thống Sô-viết quá lỗi thời, và ông quyết tâm đẩy mạnh hai biện pháp cải cách perestroika (tái cấu trúc) và glasnost (cởi mở), nhằm cứu nguy Sô Viết thoát khỏi cỗ máy lỗi thời khổng lồ và cồng kềnh. Người ta cũng đặt một câu hỏi như thế với Tổng bí thư, kiêm Chủ tịch nước, kiêm Chủ tịch Quân ủy Trung ương Tập cận bình. Qua đại dịch vi khuẩn Vũ Hán, họ Tập sẽ làm gì để cứu dân Hoa lục thoát khỏi cỗ máy lỗi thời khổng lồ và cồng kềnh? Thưa chắc chắn sẽ không có “tái cấu trúc”, hoặc “cởi mở.” Giới quan sát Tây phương tiên đoán họ Tập vẫn giữ nguyên cấu trúc từ hạ tầng đến thượng tầng, và sẽ bóp chặt bàn tay sắt đối với những ai đòi hỏi tự do. Ông sẽ kiểm soát chặt chẽ hệ thống truyền thông, gồm Tân Hoa Xã, Mạng lưới Truyền hình Toàn cầu, Đài phát thanh Quốc tế, China Daily và Hai Tian. Gọng kềm kiểm duyệt sẽ gắt gao hơn.\n\n\nCái chết của bác sĩ Li để lại một khao khát tự do cho dân Hoa lục, nhất là giới trẻ nhưng họ Tập sẽ thẳng tay bóp nghẽn những khao khát này nhằm củng cố uy quyền và giữ vai trò độc tôn trong xã hội và đảng cộng sản.\n\n\n21.02.2020\n\n\nSơn Nghị\ndanlambaovn.blogspot.com", 
    "nhan": 1
}