{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vaccine-cua-dai-hoc-oxford-co-tin-hieu-kha-quan/", 
    "tg_dang_tin": "2020-05-15 00:00:00", 
    "tieu_de": "Vaccine của Đại Học Oxford có tín hiệu khả quan", 
    "noi_dung": "Một loại vaccine được theo dõi chặt chẽ do các nhà khoa học thuộc Đại Học Oxford tìm ra dường như bảo vệ được cho 6 con khỉ khỏi mắc bệnh COVID, một phát hiện đầy hứa hẹn đưa đến việc khởi sự thử nghiệm trên người vào cuối tháng trước, các nhà nghiên cứu Mỹ và Anh loan báo ngày 14/5. Những phát hiện sơ khởi, hiện chưa được các nhà khoa học khác duyệt xét kỹ lưỡng, xuất hiện trên bioRxiv ngày 14/5. Công ty dược của Anh, AstraZeneca, tháng trước loan báo đã hợp tác với các nhà nghiên cứu Nhóm Vaccine Oxford và Viện Jenner hiện đang chế tạo vaccine. Theo báo cáo, trong nhóm khỉ thí nghiệm, một số con được chích một liều vaccine đã có kháng thể chống lại virus trong 14 ngày, và tất cả nhóm khỉ thí nghiệm đều có kháng thể bảo vệ trong vòng 28 ngày, trước khi được tiêm virus liều cao. Sau khi khỉ bị phơi nhiễm, vaccine dường như ngăn ngừa phổi bị tổn hại và khống chế không cho virus tự sao chép thêm nữa, nhưng virus vẫn tăng lên trong mũi của chúng. Ông Stephen Evans, giáo sư dược dịch tễ tại Trường Vệ sinh và Thuốc Nhiệt đới London nói dữ liệu này “chắc chắn” là tin tốt. “Đây là một trong những chướng ngại mà vaccine của Oxford vượt qua và rõ ràng là tốt,” ông nói trong một nhận xét qua email. Dù việc thành công trên loài khỉ được xem như là một bước quan trọng, nhiều loại vaccine bảo vệ được khỉ trong phòng thí nhiệm nhưng cuối cùng thất bại trong việc bảo vệ con người. Ông Evans nói một phát hiện quan trọng là không có bằng chứng về việc vaccine thay vì bảo vệ chống lại virus thì lại làm cho bệnh nặng hơn. “Đây thực sự là một quan ngại trên lý thuyết đối với vaccine chống bệnh SARS-CoV-2 và tìm không thấy bằng chứng về việc này trong cuộc nghiên cứu là điều đáng khích lệ,” ông nói. Tháng trước, các nhà nghiên cứu Anh bắt đầu chích vaccine trên những người tình nguyện trong một thử nghiệm an toàn nhỏ, làm cho việc này trở thành một số ít thử nghiệm đạt được cột mốc này. Những vaccine khác thử nghiệm trên người bao gồm vaccine của công ty Moderna (Mỹ), Pfizer (Mỹ) và BioNTech (Đức) và của công ty CanSino Biologics (Trung Quốc). Trên toàn thế giới hiện có hơn 100 vaccine thử nghiệm đang được phát triển để ngừa virus corona chủng mới mà cho đến nay đã lây nhiễm 4,39 triệu người và giết chết 296.847 người. Vaccine bảo vệ người chống virus corona có thể giúp chấm dứt đại dịch, nhưng tìm được vaccine thành công và chế tạo đủ liều là một thách thức to lớn. Thông thường có thể phải mất 10 năm để bào chế một vaccine hiệu nghiệm, nhưng tình trạng khẩn cấp của đại dịch đã đưa đến kết quả là chạy đua với thời gian. Một số giới chức ước lượng là một vaccine thành công có thể có để dùng khẩn cấp vào mùa thu này. Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}