{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/%C4%91i%E1%BB%83m-b%C3%A1o/20220125-g%E1%BA%AFn-th%C3%A0nh-c%C3%B4ng-ch%E1%BB%91ng-d%E1%BB%8Bch-v%E1%BB%9Bi-t%E1%BA%ADp-c%E1%BA%ADn-b%C3%ACnh-trung-qu%E1%BB%91c-k%E1%BA%B9t-b%E1%BA%ABy-zero-covid", 
    "tg_dang_tin": "2022-01-25 17:31:44",
    "tieu_de": "Gắn thành công chống dịch với Tập Cận Bình, Trung Quốc kẹt bẫy zero Covid", 
    "noi_dung": "Tháng 9/2020, Tập Cận Bình cao giọng khoe khoang rằng cuộc chiến chống Covid chứng tỏ tính « ưu việt » của ban lãnh đạo đảng Cộng Sản và hệ thống xã hội chủ nghĩa Trung Quốc. Cho dù số liệu do Bắc Kinh đưa ra không đáng tin cậy đi nữa, số người chết vì con virus từ Vũ Hán vẫn vô cùng thấp so với nhiều nước khác, tăng trưởng kinh tế bắt đầu quay lại. Nhờ chiến lược zero Covid, « xét nghiệm, truy vết, cách ly » và tách biệt với thế giới, chế độ nghĩ rằng sẽ là nước đầu tiên lật sang trang mới về đại dịch. Nhưng tình hình đang diễn biến ngược lại ! Vào lúc các nước châu Âu bắt đầu dỡ bỏ các biện pháp hạn chế, Trung Quốc bị kẹt cứng với việc duy trì zero Covid bằng mọi giá. Chính sách này gây căng thẳng xã hội, rối loạn kinh tế với những hậu quả nặng nề không chỉ đối với Trung Quốc mà còn cho cả thế giới. Dù đóng chặt biên giới, những ổ dịch vẫn liên tiếp xuất hiện, làm cho cả một thành phố, một cảng biển hoặc nhà máy bị cô lập. Biến thể Omicron siêu lây nhiễm khiến chế độ Bắc Kinh ngày càng gặp khó khăn. Trung Quốc không phải là nước duy nhất chọn chiến lược zero Covid, nhưng chính sách này khó thể kéo dài. Úc, Singapore, New Zealand phải lần lượt từ bỏ. Thủ tướng New Zealand nhìn nhận : « Covid thay đổi, nên chúng tôi cũng phải thay đổi ». Nhưng theo Eurasia Group, thành công ban đầu của zero Covid được gắn quá chặt vào cá nhân ông Tập Cận Bình khiến rất khó đổi hướng. Hầu hết chuyên gia cho rằng Trung Quốc đang lao vào ngõ cụt, vì virus lây lan ít, là điểm mạnh hồi đầu đại dịch nay trở thành gót chân Achille. Đại đa số dân chúng không được miễn dịch, vac-xin nội địa hiệu quả rất thấp, việc đóng cửa Hoa lục suốt hai năm làm cho mở cửa trở nên quá nguy hiểm. Những đợt dịch có thể bùng lên, trầm trọng hơn cả những gì phương Tây đã gánh chịu, trong khi các nước này nay đã tiêm chủng được đa số dân. Khó thể chờ đến khi đại dịch biến mất trên toàn cầu, vì virus còn lây lan trong nhiều năm nữa. Chính quyền Trung Quốc càng ương ngạnh hơn khi năm 2022 có hai sự kiện lớn : Thế Vận Hội mùa đông Bắc Kinh khai mạc trong vài ngày tới, và nhất là Đại hội Đảng vào mùa thu – chế độ không muốn có bất cứ rủi ro nào. Ngày hội thể thao toàn cầu lẽ ra là cơ hội quảng bá, lại bày ra bao nhiêu là rắc rối : không có khán giả, vận động viên phải trải qua vô số lần xét nghiệm. Và trong khi chờ đợi sự kiện long trọng của Đảng, chế độ ra sức hù dọa rằng con virus có thể lây lan qua thư từ, gói hàng từ các nước khác. Vài tiếng nói hiếm hoi đòi « sống chung với virus » bị dập tắt ngay. Kinh tế Trung Quốc năm 2022 sẽ là một trong những năm tồi tệ nhất, với nhiều lãnh vực bị bóp nghẹt và zero Covid. Goldman Sachs dự báo tăng trưởng khoảng 4,3%, bằng phân nửa so với 2021, trong khi GDP Trung Quốc chiếm 1/5 toàn cầu. Le Monde kết luận : Hồi đầu đại dịch, Bắc Kinh giấu diếm sự trầm trọng với cộng đồng quốc tế, và hai năm sau lại xử lý theo kiểu chính trị, một lần nữa có nguy cơ khiến thế giới phải trả giá đắt. Tác giả Renaud Girard đặt câu hỏi trên Le Figaro « Mỹ có thắng được trục Trung Quốc-Iran-Nga ? » Từ sau cuộc tập trận hải quân chung trên Ấn Độ Dương và vịnh Oman tháng 12/2019, ba nước độc tài siết chặt quan hệ chống lại một nước Mỹ bị họ cáo buộc là can thiệp vào chuyện nội bộ. Joe Biden cần thúc đẩy liên minh các quốc gia dân chủ, nhưng vụ rút quân khỏi Afghanistan đã làm nguội bớt nhiệt tình của hai đồng minh quan trọng ở châu Âu. Pháp và Đức thận trọng không muốn giao vũ khí cho Ukraina, và không thấy có lợi ích gì khi toàn tâm toàn ý lao vào cuộc đối đầu với Trung Quốc. Trước trục Matxcơva-Teheran-Bắc Kinh, Washington có thể trông cậy vào sức mạnh hải quân của Anh, Nhật, Úc, nhưng khó thể chờ đợi nhiều nơi Ấn Độ. Người Ấn đối địch với Trung Quốc nhưng không phải với Nga, quan hệ Matxcơva-New Delhi vẫn tốt đẹp từ thời Nehru. Tình hình Ukraina tiếp tục được tất cả các tờ báo Pháp đề cập đến vớ nhiều bài phóng sự, phân tích. Libération đăng ảnh bìa một người lính Ukraina ôm súng trong hầm trú ẩn, chạy tựa « Ukraina : không còn nghi ngờ gì nữa, người Nga đang chuẩn bị, nhưng họ định làm gì ? » Đặt các lực lượng NATO trong tình trạng cảnh báo, đưa thân nhân các nhà ngoại giao Mỹ ở Kiev về nước, triển khai hải quân Nga trên hầu như tất cả các vùng biển trên thế giới…tình hình rõ ràng đang sôi sục. Trong một thế giới đang còn khốn đốn vì đại dịch, những tiếng giày đinh rầm rập trong và ngoài biên giới Ukraina, ở ngay trung tâm châu Âu, có vẻ như giả tưởng, của một thời đã xa xưa. Thế nhưng đúng là một cuộc chiến tranh đang đến gần. Phải chăng là không thể tránh được ? Nếu là một cuộc chiến quân sự, tất cả các bên đều thiệt. Nhưng chiến tranh cân não và công nghệ thì đã bắt đầu. Tấn công tin học và các trang web và mạng lưới của chính phủ Ukraina, gây áp lực lên người Mỹ…Vladimir Putin đã đạt được một trong những mục tiêu của ông ta, đó là gieo rắc nghi ngờ nơi phương Tây. Những tuyên bố vụng về của Joe Biden, chia rẽ nơi các nhà lãnh đạo Đức vốn có quan hệ thân cận với Nga về kinh tế…làm lợi cho tổng thống Nga. Hôm qua, các ngoại trưởng Liên Hiệp Châu Âu (EU) vẫn chưa thống nhất được việc gia tăng trừng phạt Matxcơva. Libération nhắc lại các tiền lệ Crimée và Donbass, cho rằng EU cần khẩn cấp nói cùng một tiếng nói. Theo Le Monde, một lần nữa, Nga lại đặt châu Âu trước trách nhiệm. Khi đe dọa Ukraina bằng lực lượng quân sự hùng hậu, Matxcơva đã buộc châu Âu phải phản ứng bên cạnh đồng minh Mỹ. Các nước châu Âu đang đàm phán ngoại giao trong nhiều khuôn khổ khác nhau : NATO (30 nước thành viên là châu Âu), OSCE (có mặt toàn thể các nước châu Âu), và « công thức Normandie » (Pháp, Đức, Nga, Ukraina). Hoa Kỳ cũng thông báo thường xuyên về thảo luận song phương với Nga, bên cạnh đó còn hợp tác chặt về tình báo với Anh trong nhóm Five Eyes. Nhưng Liên Hiệp Châu Âu (EU) lại không tham gia đàm phán, đó lại là vấn đề ! Đó là tổ chức trực tiếp bị ảnh hưởng bởi các cuộc khủng hoảng ở biên giới, và mọi tái tổ chức trật tự an ninh tại châu lục. Từ hôm 24/01 các ngoại trưởng 27 nước EU đã họp tại Bruxelles để bàn bạc về cách trừng phạt nếu Nga xâm lăng Ukraina. Kể từ 2014, EU đã biết đoàn kết trong quyết định trừng phạt ngay sau hôm Nga chiếm Crimée, và hai tháng gần đây trước Hoa Kỳ. Le Monde cho rằng giờ đây phải đi xa hơn, cho Matxcơva thấy mọi tấn công đều phải trả giá đắt – Đức phải can đảm hiểu điều này. Vladimir Putin rất nhuần nhuyễn trong thủ đoạn chia rẽ châu Âu, nhưng trao cho ông ta cơ hội trong cuộc khủng hoảng này sẽ là thảm họa. Và với Washington cũng cần nói rõ : tương lai châu lục không thể thương lượng mà không có mặt EU. Les Echos cho rằng trong cuộc khủng hoảng Ukraina, tất cả các bên đều cường điệu. Thủ tướng Anh Boris Johnson cảnh báo việc xâm lăng Ukraina sẽ là một « Tchetchenya mới » của Nga, Paris kêu gọi người dân tránh sang Ukraina nếu không thật cần thiết, còn Matxcơva thì tố cáo NATO « làm trầm trọng thêm vấn đề ». Trước mối đe dọa từ Nga, Đan Mạch gởi một chiến hạm đến biển Baltic, bốn phi cơ tiêm kích đến Litva. Tây Ban Nha điều chiến hạm và chiến đấu cơ sang Bulgari, Pháp tuyên bố sẵn sàng gởi quân sang Rumani dưới quyền của NATO, Hoa Kỳ cũng muốn gia tăng sự hiện diện quân sự tại Đông Âu. Còn NATO duy trì bốn nhóm chiến thuật đa quốc gia tại Estonia, Latvia, Litva, Ba Lan, lần lượt do Anh, Canada, Đức, Mỹ chỉ huy. Libération kể thêm : các hỏa tiễn chống tăng và phòng không được các nước Baltic và Anh viện trợ, 200 triệu đô la thiết bị phòng vệ từ Mỹ. Ngân sách quốc phòng của Ukraina cũng đã được tăng từ 3 tỉ lên 6 tỉ đô la trong năm 2020, quân đội Ukraina mua các máy bay không người lái của Thổ Nhĩ Kỳ đã từng chứng tỏ sự lợi hại trong cuộc chiến Azerbaijan-Armenia. Tuy nhiên vấn đề ở chỗ người sử dụng : quân đội Ukraina tổ chức cồng kềnh như thời Liên Xô cũ, phối hợp kém, thiếu huấn luyện. Một ví dụ : những máy tính bảng cài sẵn ứng dụng đặc biệt cho pháo binh nhiều khi bị bỏ xó để tính toán bằng tay trên giấy, các radio Harris do Mỹ cung cấp không được dùng đến vì thiếu người được đào tạo. Về mặt ngoại giao, một cuộc họp video tối qua giữa các nhà lãnh đạo Mỹ, Pháp, Đức, Anh, Ba Lan, EU và tổng thư ký NATO, và ngày mai tại Paris sẽ diễn ra cuộc họp nhóm Normandie. Trong những ngày tới, Emmanuel Macron sẽ đề nghị « một lộ trình giảm căng thẳng » với Vladimir Putin. Chuyên gia quan hệ quốc tế Cyrille Bret nhận định « ý thức địa chính trị đã nổi lên ở châu Âu ». Nhà nghiên cứu Marie Dumulin cảnh báo trên Le Figaro : « Châu Âu phải chuẩn bị cho hậu quả của một cuộc tấn công từ Nga » : người tị nạn tràn ngập, căng thẳng về nguồn cung khí đốt, tác động kinh tế từ việc trừng phạt Nga, rối loạn trên thị trường tài chánh… Trong trường hợp Nga chiếm đóng Ukraina lâu dài, sẽ có những phong trào nổi dậy và một số nước sẽ cung cấp vũ khí cho kháng chiến quân. Sẽ xuất hiện một « vùng xám » với lượng vũ khí khó thể kiểm soát, ảnh hưởng đến an ninh các nước láng giềng. Theo Les Echos, Nga có thể đe dọa cả châu Âu vì nắm trong tay nguồn cung khí đốt, tuy thực lực kinh tế không như mong muốn : từ hạng 8 nay xuống hạng thứ 11 thế giới. Tờ báo coi Nga « hầu như là chú lùn kinh tế ».  Với tổng sản phẩm nội địa 1.483 tỉ đô la trong năm 2020, Nga chỉ hơn được Tây Ban Nha một chút nhưng nếu tính trên đầu người thì chỉ bằng 1/3. Nhìn một cách nào đó, thì kinh tế Nga cũng tương tự như một quốc gia mới trỗi dậy, lệ thuộc nhiều vào nguyên vật liệu. Những điểm yếu của Nga : dân số giảm, hiệu năng thấp, thiếu đầu tư, chậm trễ về công nghệ. Tuy nhiên Nga có dự trữ ngoại hối dồi dào nhờ xuất khẩu dầu khí. Le Monde nói về chiến tranh kinh tế với giải pháp nặng tay ở cấp « nguyên tử » : cấm Nga sử dụng hệ thống tài chính SWIFT. Hệ thống này được thành lập từ đầu thập niên 70 để thay thế telex, có 11.000 thành viên chủ yếu là định chế tài chính, để có thể trao đổi tiền tệ, trái phiếu với nhau một cách an toàn. Mỗi ngày có khoảng 40 triệu cuộc giao dịch thông qua SWIFT tại hơn 200 nước. Nếu bị ngắt khỏi hệ thống này, các ngân hàng Nga phải giao dịch thủ công bằng fax hay email rất mất thời gian và nhiều rủi ro. Năm 2012, SWIFT đã ngưng cho Iran kết nối theo yêu cầu của EU vì chương trình nguyên tử của Teheran, việc trừng phạt bằng cách này tỏ ra rất hiệu quả. Năm 2014 EU cũng đã định hành động tương tự sau khi Nga chiếm Crimée nhưng rốt cuộc không ra tay. Hiện nay Hoa Kỳ và châu Âu chưa thống nhất được ý kiến về « giải pháp nguyên tử ». EU và Nga lệ thuộc lẫn nhau về kinh tế nhiều hơn giữa Nga với Hoa Kỳ. Bên cạnh đó, Matxcơva đã phát triển một hệ thống nội địa tên SPFS chiếm khoảng 20% giao dịch trong nước, và nay muốn kết nối với Ấn Độ, Iran, Trung Quốc, đồng thời tìm cách thu hút các ngân hàng châu Âu. Trong khi chờ đợi, EU làm những gì có thể : tăng ủng hộ tài chính cho Kiev. Libération cho biết Ủy Ban Châu Âu hôm qua loan báo kế hoạch viện trợ 1,2 tỉ euro cho năm 2022, thêm vào 17 tỉ euro trợ cấp và tín dụng cho Ukraina từ 2014 đến nay."
}