{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-vi-sao-nguoi-lao-dong-ngoai-tinh-thao-chay-khoi-tp-hcm/", 
    "tg_dang_tin": "2021-10-06 00:00:00", 
    "tieu_de": "Covid-19: Vì sao người lao động ngoại tỉnh tháo chạy khỏi TP.HCM?", 
    "noi_dung": "Từ tối ngày 30/9, đã có hàng ngàn người dân rời khỏi TP.HCM về quê ngay sau khi có thông tin thành phố này gỡ bỏ chốt chặn và rào chắn. Khi đó, đa số những người này đã bị quân đội, công an chặn lại tại khu vực giáp ranh giữa TP.HCM với các tỉnh lân cận. Đến nay đã gần một tuần, chính quyền đã cho phép người dân về quê có kiểm soát, hạn chế một phần, nhưng số người bỏ phố về quê vẫn tăng lên cả trăm ngàn người. Dòng người trở về quê này được cho là những người nghèo, những người không còn chịu đựng nổi sau nhiều tháng bị phong tỏa ở Sài Gòn. Dù giới lãnh đạo kêu gọi ở lại để phục hồi kinh tế, hứa hẹn chích ngừa, tăng hỗ trợ… nhưng người dân vẫn về quê theo cách gọi của chính quyền là ‘tự phát.’ Anh Thiệu, một người dân Sài Gòn khi trả lời RFA hôm 5/10 cho biết thực tế vì sao người ngoại tỉnh phải bỏ Sài Gòn trong thời điểm này: “Người lao động đói khổ quá không chịu nổi nữa, ở phòng trọ tù túng mà còn không có tiền trả tiền trọ, chủ trọ cũng thông cảm nhưng cũng có mức độ nào đó thôi. Cuối cùng không còn gì bấu víu thì người ta buộc phải rời khỏi để về quê kiếm sống thôi, chứ ở Sài Gòn lấy gì sống. Lúc đầu thì nhà nước rào chắn không cho đi, sau đó có chặn cũng không nổi, vì đông quá… cũng có bạo loạn nhỏ nhỏ… dân bức xúc dỡ chốt để đi. Cuối cùng chính quyền cho đi, nhưng về đến địa phương thì mỗi nơi mỗi kiểu. Có tỉnh cho cách ly tại nhà, hay cách ly tập trung miễn phí, có bắt cách ly rồi còn bắt trả tiền cách ly, tiền test… Tình hình rất phức tạp, trong bước đường cùng họ không thể ở lại nữa, vì ở lại thì hoặc đói khổ, hoặc dịch bệnh chết thôi.” Trong lúc người dân đói khổ và lo ngại dịch bệnh nên mới phải rời khỏi Sài Gòn, thì một số tỉnh quê nhà của họ lại lo ngại những người này sẽ đem dịch bệnh về quê, nên một số tỉnh miền Tây như Cà Mau, Bạc Liêu, Sóc Trăng… đã kiến nghị thủ tướng, Tổ công tác đặc biệt của Chính phủ tạm ngưng cho người dân tự về quê. Cùng lúc đó, trước làn sóng người dân ùn ùn trở về quê, các tỉnh miền Tây này đã đồng loạt đưa ra nhiều giải pháp được cho là phòng chống dịch bệnh COVID-19 cao nhất; tạm dừng những hoạt động từ ngày 4/10… Và với các biện pháp này, dù không cấm nhưng rõ ràng là người dân không dễ về lại quê nhà với nhiều biện pháp hạn chế khắt khe như vậy. Sau đó, đến tối ngày 4/10, UBND tỉnh Hậu Giang đã có văn bản kiến nghị thủ tướng chính phủ chỉ đạo các tỉnh, thành phố siết chặt kiểm soát không để người dân tự ý rời khỏi địa bàn. Theo UBND tỉnh Hậu Giang, nếu TP.HCM và các tỉnh Đồng Nai, Bình Dương, Long An không siết chặt, quản lý người dân thì các tỉnh vùng ĐBSCL không thể kiểm soát được dịch bệnh COVID-19. Anh Đăng Quang, làm việc tại Sài Gòn, nhưng đã kịp về quê Quảng Ngãi trước đây, trong cùng tối ngày 5/10 nói với RFA về ý kiến của anh: “Xảy ra tình trạnh này theo tôi là do chính quyền các địa phương không đồng nhất. Ví dụ chính quyền Sài Gòn cho người dân về, trong khi về đến các tỉnh quê nhà của họ thì bị chặn lại. Tôi nghĩ trung ương phải đề ra chỉ thị thống nhất cho các tỉnh, thì sẽ được giải quyết. Chứ nếu không khi Sài Gòn mở cửa, mà họ chưa có việc làm, tiền thuê nhà và đủ thứ khác… thì phải về quê, nhưng tỉnh quê nhà lại không cho vô… thì người dân bí bách, về không được, ở không xong.”  (Video: RFA) Không chỉ lập chốt chặn ngăn dòng người về quê, chính quyền các tỉnh còn ngăn cản người dân rủ nhau về quê trên mạng xã hội. Cụ thể, vào ngày 2/10, phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao, thuộc Công an tỉnh Bình Dương đã mời làm việc hai người bị cho là có hành vi sử dụng mạng xã hội để đăng thông tin kêu gọi người dân về quê nếu không nhận được cứu trợ. Trả lời RFA từ Nha Trang hôm 5/10, nhà báo Võ Văn Tạo cho rằng làn sóng người dân về quê nhiều như vậy là do chính quyền trung ương và địa phương không có sách lược phù hợp: “Làn sóng bà con rời Sài Gòn trở về quê nhà số lượng người lên đến hàng trăm ngàn. Theo báo chí nhà nước thì 150 ngàn người về miền Trung và Tây Nguyên, còn miền Tây thì mỗi tỉnh cũng vài chục ngàn người. Điều này cũng có thể biết trước vì số lượng lao động của các tỉnh đến Sài Gòn phải là mấy triệu người. Riêng từ tháng 4 đến nay, do biến thể Delta nên tình hình nghiêm trong hơn nhiều, tập trung ở Sài Gòn và các tỉnh lân cận có nhiều khu công nghiệp như Đồng Nai, Bình Dương, Long An… Do chiến thuật cũ không có gì thay đổi nên sự lúng túng thể hiện rất rõ, từ Trung ương đến địa phương đều bất ngờ và không có sách lược phù hợp.” Đành rằng biến thể Delta của COVID-19 rất nguy hiểm và là khó khăn chung của các nước có dịch. Nhưng theo nhà báo Võ Văn Tạo, Việt Nam bị ảnh hưởng khá nặng nề, dù nếu tính số tử vong trên dân số thì Việt Nam chưa phải là nhiều, nhưng hậu quả kinh tế vô cùng nặng nề do chính sách phong tỏa khắc nghiệt của chính phủ. Ông Tạo nói tiếp: “Sở dĩ có chuyện gần như vỡ trận trong chuyện ‘đàn quân kéo về’ là do từ đầu không biết cách ứng xử, và những quyết sách đưa ra cứ như là tự bắn vào chân mình. Tự nhiên Trung ương chỉ định các địa phương ‘chỉ được ra đường khi cần thiết,’ trong khi từ ‘cần thiết’ rất lơ mơ không định lượng mà chỉ là định tính. Thế nên mỗi ông sai nha hiểu một kiểu, ách tắc hết cả sản xuất, đời sống, các xí nghiệp đóng cửa hết… Nên rất nhiều người đói khổ, đặc biệt là lao động ngoại tỉnh thất nghiệp, họ thân cô thế cô, quan hệ ít, không nhiều phương tiện nên rất đói khổ. Nhiều hình ảnh người ở trọ để rổ mong hàng cứu trợ rất thương tâm. Có đến mấy triệu người như thế, nên việc cứu trợ cũng chỉ có mức độ nào đó thôi…” Nhà báo Võ Văn Tạo cho rằng, trong đợt này có cái dở của nhà nước Việt Nam, lúc nào họ cũng nói cách mạng là sự nghiệp của quần chúng, nhưng họ lại không tin nhân dân, họ nhốt nhân dân lại, không cho nhân dân tự chạy về, tự quyết định số phận của mình. Cho nên khi bắt đầu được nới lỏng thì nhân dân tìm cách về, về ồ ạt, ngăn lại thì người dân phải tuân theo, nhưng đến một mức độ nào đó thì người ta cũng phá rào để đi. Nhà báo Võ Văn Tạo cho biết quan điểm của mình: “Nhà nước ngăn vì sợ dịch ở Sài Gòn lây sang địa phương khác, chuyện đó cũng có nguy cơ, có thể thông cảm quyết định của họ. Nhưng họ không tính được chuyện bây giờ không về quê thì số phận những người này ra sao khi sống trong môi trường chật hẹp, ăn uống thiếu thốn, không tiền… thì sống bằng cái gì? Đội ngũ tiếp tế nào cho xuể từng ấy hộ gia đình. Rất dở, nên tôi nghĩ việc giải tỏa cho bà con về là nên làm, và buộc các địa phương phải có trách nhiệm với bà con của tỉnh nhà, khó khăn thì trung ương phải hỗ trợ.” Theo nhà báo Võ Văn Tạo, nếu chính quyền để mặc kệ dân như vậy là vi hiến, vi phạm pháp luật, rất lạm quyền, rất bạc ác… không thực tế và không xử trí khôn ngoan trước dịch bệnh. Nhà báo Võ Văn Tạo cho rằng, nếu cứ nhốt bà con lại không cho về thì số người chết còn nhiều lên nữa, chứ không dừng lại ở hai mươi ngàn người.  Nguồn: RFA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}