{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/cac-uy-vien-bo-chinh-tri-co-dam-tiem.html", 
    "tg_dang_tin": "2021-08-07 21:56:00", 
    "tieu_de": "Các ủy viên bộ chính trị có dám tiêm chủng vaccine Tàu không mà kêu dân đừng lựa chọn vaccine?",
    "noi_dung": "Phương Nguyễn (Danlambao) - Đa phần đảng cộng sản khắp nơi trên thế giới đều có mẫu số chung, là quy tụ những thành phần bất hảo, đầu trộm đuôi cướp, giáo dục kém nhưng lại to mồm, ăn to nói lớn, ăn tục nói phét vô đối và tư duy, nhận thức của chúng có giới hạn, nói thẳng ra là dốt nát. Do đó, những lời hay ý đẹp, những ngôn ngữ văn minh, lịch sự chuyên chở tư tưởng cao sâu hay những lời trừu tượng thuộc phạm trù triết học mang tính hàn lâm khó lòng cảm hoá, diễn giảng cho số đông đảng viên cộng sản như robot được lập trình này nghe hiểu.  Thế cho nên trong công cuộc đấu tranh giải trừ kiếp nạn cộng sản trên mặt trận thông tin truyền thông, giới đấu tranh chưa tạo được sự đồng thuận qua việc sử dụng phương pháp và ngôn ngữ đấu tranh chung:  - Giới đấu tranh mô phạm thì chuộng ngôn ngữ văn minh lịch sự, lời hay ý đẹp để cảm hoá, thuyết phục cộng sản trở về đường ngay nẻo chánh, để cộng sản tự chuyển biến, tự chuyển hoá.  - Giới đấu tranh thực dụng thì chủ trương sử dụng bất cứ loại ngôn ngữ nào có khả năng đạt hiệu quả đấu tranh cao, kể cả ngôn ngữ đường phố, là thứ ngôn ngữ quen thuộc của những người cộng sản thiếu văn hoá, thấy chữ là nhức đầu.  Tuy nhiên, kinh qua quá đấu tranh lâu dài với cộng sản, nhất là cộng sản Việt Nam thì đấu tranh tư tưởng qua ngòi bút với ngôn từ mạnh mẽ, dứt khoát không khoan nhượng hay ngôn ngữ cùng đẳng cấp đường phố, bần cố mới có thể đánh vào não trạng của những đứa du côn, cướp cạn, dốt nát cộng sản bị tên giặc Hồ rèn luyện lưu manh hoá, cần phải mổ xẻ, phân tích...  Những tên cộng sản lưu manh, dốt nát thuộc về bản chất truyền đời nhiều vô kể, và nếu điểm mặt chỉ ra từng tên Việt cộng lưu manh, dốt nát dư thừa độc ác thì rất khó cho thế hệ sinh sau đẻ muộn nhận ra bộ mặt thật của chúng. Do đó để cho thế hệ hôm nay nhận ra bản chất lưu manh, độc ác và sự dối trá, dốt nát của Việt cộng là phải trưng ra những vụ việc cụ thể đã và đang diễn ra.  Bài viết hôm nay sẽ trưng dẫn sự ngu dốt vô đối nhưng lúc nào cũng to mồm bốc phét, chống dịch bằng mồm, tấn công Covid-19 bằng mồm nào là chống dịch như chống giặc, chiến lược vaccine, tấn công dịch bệnh, tổng tiến công thần tốc chiến thắng dịch bệnh... của thủ tướng Phạm Minh Chính trong cái gọi là phòng, chống dịch cúm Tàu bùng phát lần thứ tư đang hoành hành khắp cả nước.  Cụ thể là tại cuộc họp trực tuyến về công tác phòng, chống dịch Covid-19, văn phòng chính phủ ban hành thông báo 167 của Thủ tướng Chính phủ Phạm Minh Chính có kết luận và yêu cầu:  “Các đơn vị phải phòng ngừa, phải phát hiện sớm, khoanh vùng, cách ly nhanh, xử lý dứt điểm tình hình dịch để ổn định tình hình, bảo đảm cuộc sống, sản xuất kinh doanh cho người dân...  Cũng như các cơ quan, ban ngành tiếp cận đa dạng các nguồn vaccine, tránh tình trạng, tâm lý chờ đợi, lựa chọn vắc-xin, có loại nào phải dùng ngay loại đó...”  Thử hỏi thủ tướng Phạm Minh Chính và bộ chính trị của đảng độc quyền lãnh đạo nhà nước, xã hội lấy cái gì để xử lý dứt điểm dịch bệnh? Cũng như các ông bà không tìm hiểu phẩm chất vaccine, không lựa chọn vaccine, có xác suất chống cúm Tàu hiệu quả bằng những báo cáo công khai minh bạch thì lấy chi để xử lý dứt điểm tình hình dịch bệnh?  Thế ông thủ tướng Phạm Minh Chính và lãnh đạo bộ chính trị có biết vaccine Sinovac, Sinopharm của Trung cộng có kết quả như thế nào sau khi tiêm chủng và Trung cộng có minh bạch về tính hiệu quả, an toàn trong việc cung cấp các dữ liệu lâm sàng cần thiết không mà hô hào dốt nát vô trách nhiệm, cướp quyền lựa chọn vaccine của người dân:  “Có loại nào phải dùng ngay loại đó, đừng chờ đợi lựa chọn vaccine?”  Vaccine Trung cộng không hề công khai dữ liệu thử nghiệm lâm sàng lẫn phản ứng phụ trong tiến trình sử dụng tiêm chủng. So với vaccine Pfizer, Moderna, Johnshon & Johnshon thì được kiểm soát nghiêm ngặt và công khai mọi phản ứng lẫn biến chứng do vaccine gây ra. Thượng nghị sĩ Ron Johnson, đảng cộng hoà đã tổ chức một cuộc họp báo tại tòa án bang ở Milwaukee, Wisconsin, nhằm tạo ra một diễn đàn công khai cho các gia đình nạn nhân trong các vụ tiêm vaccine thử nghiệm lẫn tiêm ngừa Covid-19 nói ra sự thật không sợ bị phỉ báng, không bị chế giễu, không bị kiểm duyệt để người dân Hoa Kỳ chọn lựa vaccine và tiêm hay không tiêm chủng vaccine ngừa cúm Tàu.  Các ông bà lãnh đạo đảng, chính phủ Việt cộng chống dịch bằng khẩu hiệu, bằng tư tưởng Mác, Lê, Hồ nặng phần trình diễn và mê tín. Có biết là năm ngoái theo báo cáo Campuchia từng được đánh giá là một trong những quốc gia chịu ảnh hưởng Covid-19 ít nhất, chỉ khoảng 500 ca nhiễm và không ghi nhận ca tử vong nào.  Năm nay, làn sóng bùng phát dịch lần thứ tư với biến chủng Delta cực kỳ nguy hiểm khiến giới chức nước này lập tức phong tỏa, thiết lập vùng báo động đỏ ở các khu vực có tỷ lệ lây nhiễm cao và tiến hành tiêm chủng vaccine hơn 30% dân số Campuchia. Đặc biệt, phần lớn vaccine Campuchia tiêm chủng là của Trung cộng, với 1,7 triệu liều vaccine Sinopharm, 4 triệu liều vaccine Sinovac và dịch bệnh bùng phát còn dữ hơn lúc chưa tiêm chủng ngừa Covid-19.  Theo các hãng tin quốc tế đưa tin thì đã có hơn 350 bác sĩ Indonesia mắc COVID-19 và hàng chục bác sĩ phải nhập viện với các triệu chứng như sốt cao, ho khan dẫn đến tử vong, dù đã tiêm vaccine Sinovac của Trung cộng.  Cũng như theo báo cáo của Tập đoàn JPMorgan Chase, nhiều quốc gia sau khi tiêm vaccine Trung Quốc, số ca nhiễm mới không những không giảm mà còn tăng như Uruguay, Argentina, Chile, Hungary, Maldives, Bahrain, UAE, Seychelles và Namibia. Duy chỉ có Hungary số ca được xác nhận lây nhiễm giảm xuống sau 7 ngày và có 3 nước nước Bahrain, Maldives, Seychelles có số ca xác nhận lây nhiễm tăng rất cao, rất nghiêm trọng.  Ngoài ra thủ tướng Phạm Minh Chính, bộ đầu não của chính phủ và bộ chính trị có biết đảng cộng sản Tàu áp dụng các biện pháp từ dụ dỗ đến trừng phạt để cưỡng ép người dân Trung Quốc phải tiêm vaccine COVID-19 tự sản xuất. Buồn cười nhất, chính các quan chức, đảng viên đảng cộng sản Tàu lại không hề tin tưởng các loại vaccine do chính quyền sản xuất và viện nhiều lý do khác nhau để trốn tránh việc tiêm chủng.  Thủ tướng Phạm Minh Chính và các ông bà ủy viên bộ chính trị có biết lý do tại sao lãnh đạo đảng cộng sản Tàu cưỡng ép dân Tàu tiêm chủng, còn quan chức Tàu thì thối thác, trốn tránh tiêm chủng vaccine của đảng, nhà nước Tàu làm ra không?  Vậy, ông Phạm Minh Chính và các ủy viên bộ chính trị kêu dân đừng lựa chọn vaccine có loại nào tiêm loại đó, là khôn ngoan, ngu dốt hay điếm đàng?  Thế các ông bà hãy tiêm chủng vaccine Tàu có phát hình trên hệ thống truyền thông để làm gương cho dân... Có dám không mà kêu dân đừng lựa chọn vaccine...  Tham khảo:  - https://www.manilatimes.net/2021/04/06/opinion/columnists/topanalysis/shocking-report-on-sinovac-vaccinations-increased-covid-cases-after-using-vaccine/860478  - https://moh.gov.vn/tin-noi-bat/-/asset_publisher/3Yst7YhbkA5j/content/-uc-rut-kinh-nghiem-hoan-thien-bien-phap-phong-chong-dich-phu-hop-tinh-hinh-thuc-te  - https://www.abc.net.au/news/2021-06-20/coronavirus-vaccinated-indonesia-medical-workers-contract-covid/100223636  Phương Nguyễn danlambaovn.blogspot.com", 
    "nhan": 1
}