{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/vaccine-nano-covax-va-thu-thuat-tuyen.html", 
    "tg_dang_tin": "2021-06-27 22:44:00", 
    "tieu_de": "Vaccine Nano Covax và thủ thuật tuyên truyền",
    "noi_dung": "Mẹ Nấm (Danlambao) - Trên website của công ty Nanogen có quảng cáo như sau: “Vaccine Covid-19 của Việt Nam - Nano Covax được công nhận trên trang web chính thức của Tổ chức Y tế Thế giới”. Điều này có nghĩa là gì?  Theo Tổ chức Y tế Thế giới, hiện nay trên thế giới có hàng trăm loại vaccine đang được nghiên cứu và phát triển. Việt Nam có hai loại vaccine được liệt kê trên website của WHO là Nano Covax và Vibiotech. Nano Covax nằm trong nhóm các loại vaccine đang ở giai đoạn thử nghiệm lâm sàng (clinical).  Ứng cử viên còn lại Vibiotech, là sản phẩm của Công ty Vaccine và Sinh phẩm số 1 (nhà nước quản lý) hợp tác cùng Đại học Bristol (nước Anh) đang ở giai đoạn tiền lâm sàng (pre-clinical).  Việc WHO theo dõi và đăng tải thông tin những loại vaccine đang thử nghiệm công khai là công tác khoa học thuần túy không có gì ghê gớm. Tuy nhiên công ty Nanogen đã chạy quảng cáo rằng WHO “công nhận” vaccine Việt Nam là một kiểu thông tin dễ gây ngộ nhận. Sau khi mạng xã hội lên tiếng thì Nanogen đã đổi tiêu đề gây hiểu lầm trên thành “Thông tin về vaccine Covid-19 của Việt Nam – Nano Covax đăng tải trên trang web chính thức của Tổ chức Y tế Thê giới (WHO).     Hồi tháng 4/2020, báo Nhân Dân (cơ quan ngôn luận của đảng Cộng sản Việt Nam) cũng đã chạy quảng cáo rằng: “Bộ kít xét nghiệm Covid-19 của Việt Nam được WHO chấp thuận”.  Nhân Dân thông tin: Tổ chức Y tế thế giới (WHO) đã đánh giá bộ kít LightPower iVA SARS-CoV-2 1st RT-rPCR kít do công ty Việt Á sản xuất theo Quy trình Danh sách sử dụng khẩn cấp (EUL) và cấp mã số EUL 0524-210-00.    Tuy nhiên cùng thời điểm này Bộ Y tế Việt Nam lại chính thức đề nghị phía Hàn Quốc hỗ trợ kit xét nghiệm nhanh COVID-19.  Quay trở lại với việc WHO chấp thuận bộ kít xét nghiệm của Việt Nam với mã số EUL 0524-210-00. Tháng 10/2020, 6 tháng sau khi đảng rầm rộ quảng cáo về bộ xét nghiệm made in Vietnam để nâng cao tinh thần chống dịch bằng niềm tin, bằng tinh thần tự lực tự cường, trên website của Tổ chức Y tế Thế giới chính thức công bố: Bộ test kit của Việt Á không được chấp thuận vì không chứng minh đủ điều kiện tuân thủ tiêu chuẩn quốc tế (ISO).    Nhìn từ hai trường hợp của Nano Covax và bộ kít xét nghiệm Việt Á có thể thấy rằng không thể chống dịch bằng niềm tin và thủ thuật tuyên truyền. Khoa học đòi hỏi bằng chứng, tính xác thực từ những nghiêm cứu có số liệu thống kê, chứng minh cụ thể.  Công ty Nanogen trong nỗ lực muốn có được ảnh hưởng để nhận tài trợ cho công trình nghiên cứu vaccine đã kiến nghị đến Thủ tướng nước CHXHCN Việt Nam để xin cấp phép khẩn cấp trong khi không công bố dữ liệu khoa học đầy đủ.  Thông tin mới nhất về hồ sơ thử nghiệm giai đoạn 3 mà Nanogen vừa nộp cho Thư viện Quốc gia về Thuốc của Hoa Kỳ đề ngày 11/6/2021 (ngày bắt đầu thử nghiệm giai đoạn 3) và ngày dự kiến kết thúc thử nghiệm giai đoạn 3 là 07/7/2022). Với số lượng tình nguyện viên dự kiến lên đến 13,000 người, hiện chỉ có 6,500 hồ sơ nộp đơn và thực nghiệm mới trên 1,000 người trong thực tế. Vậy thử hỏi lấy đâu ra dữ liệu khoa học và dựa trên căn cứ nào để cấp phép khẩn cấp cho Nano Covax?  Ngoài ra các thông tin mà Nanogen công bố cho báo chí cũng rất bất nhất.  Ví dụ: Tháng 3/2021 họ cho báo chí quốc tế biết con số liên quan đến năng lực sản xuất của họ là 10 triệu liều vaccine/ 1 năm (MỘT NĂM). Nay trên báo chí trong nước con số này nhảy vọt đơn vị thời gian lên thành 1 tháng (MỘT THÁNG).  Những ai làm công tác quản lý sản xuất và nhất là về sản xuất dược phẩm, vaccine sẽ giật mình bởi sự khác biệt không hề nhỏ trong đơn vị thời gian này. Bởi vì muốn gia tăng công suất lên hàng chục lần như thế này không hề là một việc làm đơn giản đối với ngành dược phẩm, lại là trong giai đoạn đại dịch này lại càng khó khăn gấp bội lần (và còn chưa bàn đến vấn đề đầu tư về tài chính là không hề nhỏ).  Trong bối cảnh vaccine trở thành vũ khí chiến lược, cuộc đua tranh giành giật nguyên liệu, phụ liệu cần thiết để sản xuất vaccine cũng khốc liệt không kém. Người quan sát cần được biết công suất và năng lực thực tế của Nanogen là bao nhiêu?  10 triệu liều một tháng hay một năm? Nguyên liệu đã có đủ cung ứng đầu vào cho 10 triệu liều một tháng trong thời gian dự trù sản xuất đại trà sắp tới hay chưa?  Việt Nam đang trong giai đoạn dịch bệnh bùng phát điều mà người dân cần nhất là phải có kế hoạch chống dịch bằng xét nghiệm – tiêm chủng cụ thể và bài bản chứ không chỉ nhờ vào nghệ thuật tuyên truyền như đã từng trong hơn 1 năm rưỡi qua.  Bài viết có tham khảo từ một số bình luận khác.  27.06.2021 Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}