{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/de-xuat-trich-quy-vac-xin-covid-19-cho-nghien-cuu-gay-bat-binh/", 
    "tg_dang_tin": "2021-09-13 00:00:00", 
    "tieu_de": "Đề xuất trích Quỹ vắc xin Covid-19 cho nghiên cứu gây bất bình", 
    "noi_dung": "“Đây là quỹ của sự nhân ái, của tinh thần đoàn kết, của niềm tin, của trái tim kết nối trái tim để chúng ta cùng nhau vượt qua khó khăn góp phần tạo nên một Việt Nam chiến thắng. Để một lần nữa, chúng ta lại ghi danh viết nên lịch sử chiến thắng vẻ vang của dân tộc. Chiến thắng đại dịch COVID-19.” Đó là lời Thủ tướng Việt Nam Phạm Minh Chính gửi đến dân chúng Việt Nam qua một video clip trên trang web của Quỹ Vắc xin phòng chống COVID-19. Cũng theo trang web này, tổng cộng số tiền đã chuyển vào quỹ tính tới 5 giờ chiều ngày 9 tháng 9 năm 2021 là 8.662 tỷ đồng (Đã bao gồm quy đổi từ ngoại tệ về VNĐ). Dữ liệu được thống kê toàn cầu cho thấy, tính đến ngày 10 tháng 9 năm 2021, tổng số người được chích đủ hai mũi vắc xin ngừa COVID-19 ở Việt Nam hiện nay là gần 4,5 triệu người. Tổng số liều thuốc đã được chích cho toàn dân là 25,9 triệu liều. Như vậy, Việt Nam nằm trong những nước có tỷ lệ chính ngừa COVID-19 thấp nhất thế giới. Trong khi đại đa số người dân chưa được chích ngừa đầy đủ vì nguồn vắc xin trong nước khan hiếm thì hôm 8 tháng 9, Bộ Tài chính và Bộ Y tế đề xuất phương án sử dụng Quỹ vắc xin COVID-19 cho nghiên cứu, thử nghiệm lâm sàng vắc xin trong nước. Trước đó, khi trao đổi với truyền thông Nhà nước, Giám đốc Ban quản lý Quỹ vắc xin cho biết, tính đến chiều ngày 7 tháng 9, quỹ đã trích 373 tỉ đồng để mua vắc xin. Số còn lại đang được gửi tại bốn ngân hàng thương mại gồm Vietcombank, VietinBank, BIDV, Agribank và Ngân hàng Nhà nước với lãi suất 3,3%/năm và 3%/năm tương ứng kỳ hạn gửi tiền là ba tháng và một tháng. Song song với Quỹ vắc xin, Chính phủ Việt Nam tiếp tục kêu gọi người dân góp tiền chống dịch bằng cách vận động cán bộ, công chức, viên chức, người lao động trên toàn quốc ủng hộ mỗi người ít nhất một ngày lương cho công tác phòng chống dịch; tổ chức chương trình “Triệu trái tim hướng về Tổ quốc” để huy động sự đóng góp của người Việt Nam ở nước ngoài. Một chuyên gia y tế ở Hà Nội, không muốn nêu tên, bày tỏ quan điểm của mình với RFA sáng ngày 10 tháng 9: “Chủ trương của Đảng và Nhà nước là dựa vào sức của dân, nói cách khác là họ vắt sức dân. Bây giờ dân chúng thất nghiệp đang cần Nhà nước cứu thì họ lấy đâu ra tiền mà đóng góp theo ngày lương? Nếu kêu gọi thì phải nói rõ là những người lao động đang có việc làm, ví dụ như Thủ tướng, Chủ tịch nước, Tổng bí thư, các Bộ trưởng… chứ kêu gọi người lao động thì tội cho dân mà nghe nó phản cảm. Muốn vét đến đồng bạc cuối cùng trong túi dân hay sao! Việc lấy quỹ vắc xin để hỗ trợ nghiên cứu vắc xin hay đang gửi ngân hàng lấy lãi là sử dụng sai mục đích ban đầu. Tiền thì có mà vắc xin thì thiếu. Đó là sử dụng quỹ không đúng mục đích. Hiện nay Quỹ vắc xin chỉ cho biết số thu chứ không biết đã chi vào việc gì, lãi được bao nhiêu. Tức là không minh bạch trong việc giải ngân. Hiện giờ tỷ lệ chích ngừa ở Việt Nam thuộc loại thấp nhất thế giới. Đấy là nhờ có Đảng quang vinh lãnh đạo.” Chuyên gia này nói thêm rằng, ngay từ đầu mục đích của Quỹ vắc xin là dân góp tiền để mua vắc xin. Bây giờ không mua vắc xin mà thêm vô là nghiên cứu, sản xuất vắc xin trong nước. Điều này dễ dẫn đến vừa đá bóng vừa thổi còi. Nhà nước sẽ hỗ trợ cho các doanh nghiệp sân sau bằng cách tài trợ tiền cho nghiên cứu xong lại mua sản phẩm của họ. Như thế không công bằng, bình đẳng cho các doanh nghiệp tư nhân. Quỹ vắc xin COVID-19 được Chính phủ thành lập vào cuối tháng 5 năm 2020 để tiếp nhận, quản lý, sử dụng các nguồn tài trợ, hỗ trợ, đóng góp tự nguyện bằng tiền, vắc xin trong và ngoài nước. Quỹ cũng tiếp nhận các nguồn vốn hợp pháp khác để mua, nhập khẩu cũng như nghiên cứu, sản xuất và sử dụng vắc xin COVID-19. Cô Thi, một công nhân từ Tây Ninh lên TP.HCM làm việc từ năm 2009, nay phải trở về quê nói với RFA sáng ngày 10 tháng 9: “Tui là dân, tui chỉ biết là Nhà nước kêu gọi đóng tiền mua vắc xin chứ không phải để Nhà nước gửi ngân hàng hay để nghiên cứu vắc xin. Ngay cả tiền Nhà nước cho một triệu rưởi tui cũng không được nhận vì tổ trưởng nói là để dành mua vắc xin. Bây giờ tiền đó đem gửi ngân hàng lấy lãi là điều không chấp nhận được. Còn nếu nói là không có vắc xin để mua thì đó là tội của mấy ổng. Cả năm qua không lo chuẩn bị, không nhìn xa thì sao mà lãnh đạo tốt được. Bây giờ kêu đóng góp nữa hả? Một đồng cũng không. Thứ nhất là đang ở nhà vì công ty đóng cửa làm gì có lương mà góp. Thứ hai là góp để mấy ổng gửi ngân hàng là điều vô lý.” Tiến sĩ Ngô Trí Long, nguyên Viện trưởng Viện Nghiên cứu thị trường giá cả – Bộ Tài chính, nêu thực tế là cấp lãnh đạo cao nhất trong Chính phủ đang rất nóng lòng tìm kiếm vắc xin khắp nơi nhưng vẫn chưa đủ cho dân chúng. Ông nói: “Hiện nay thực tế không có vắc xin để mua. Vừa rồi Chủ tịch Quốc hội phải đi các nước Châu Âu ngoại giao về vắc xin. Giao Bộ trưởng Bộ ngoại giao đi tìm mua vắc xin trong bối cảnh dịch bệnh lại bùng phát ở Mỹ và nhiều nước bắt đầu tiêm mũi thứ ba cho dân nên vắc xin lại càng thiếu. Cái chính là ngay từ đầu Chính phủ Việt Nam đã chủ quan trong định hướng, chỉ chủ trương 5K. Bây giờ mới thấy 5K phải kèm vắc xin mới là đúng. Đến lúc nhìn thấy tầm quan trọng của vắc xin thì không có để mua. Từ đó cho thấy tư duy và cách chống dịch ngay từ đầu là chủ quan, không đi đúng hướng. Phải nói thẳng như thế! Trung Quốc cho Việt Nam Sinopharm nhưng người dân Việt từ Bắc tới Nam nghe tới là họ ngại. Người ta sợ nó không có tác dụng bây giờ mà lại còn tiềm ẩn hậu hoa sau này, bởi Tàu thì nó thâm lắm. Nhưng cũng có một số người phải chấp nhận tiêm Sinopharm vì không tiêm thì họ không được mở cửa hàng kinh doanh, buôn bán.” Chủ tịch Quốc hội Việt Nam, ông Vương Đình Huệ đang có chuyến thăm các nước Châu Âu bao gồm Áo, Bỉ, Phần Lan nhằm kêu gọi Châu Âu viện trợ, giúp đỡ Việt Nam về vắc xin và thuốc điều trị COVID-19. Số lượng vắc xin trên thế giới hiện không còn nhiều vì các nhà máy sản xuất không kịp trong tình hình dịch bệnh đang bùng phát trở lại. Thêm vào đó, một số nước bắt đầu chương trình chích mũi vắc xin thứ ba cho người dân. Diễm Thi Nguồn: RFA    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}