{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/gio-ay-viet-nam-con-hay-mat.html", 
    "tg_dang_tin": "2021-09-28 00:39:00", 
    "tieu_de": "\"Giờ đây Việt Nam còn hay đã mất?\"",
    "noi_dung": "Phương Trạch (Danlambao) - Trong cơn đại dịch cúm Tàu đang hoành hành hiện nay, đã làm cho cả thế giới điêu đứng, làm chết rất nhiều người, trong đó có Việt Nam.  Một trong những biện pháp ngăn chặn sự lây lan của cúm Tàu mà nhiều nước đã áp dụng thành công, là tiêm vắc xin cho nhiều người để tạo miễn dịch cộng đồng.  Vì VN chưa sản xuất được vắc xin, nên việc đi mua là đương nhiên. Và nhà nước đã huy động các doanh nghiệp và người dân đóng góp tiền để mua vắc xin.  Đối với các nước như Anh, Mỹ, họ có nền khoa học hiện đại, đội ngũ các nhà khoa học giỏi, nên chất lượng vắc xin họ sản xuất được đánh giá rất cao, được nhiều nước ưa chuộng.  Nguồn viện trợ của các nước:  Tính đến ngày 28/8, Mỹ tặng 6 triệu liều vắc xin cho VN.  Ngoài ra Ý và Romania, Ba Lan, Cộng hòa Séc, Hungary và Pháp đều đã viện trợ vắc xin cho VN.  Khối EU đã viện trợ tổng cộng 2,6 triệu liều vắc xin cho VN. Nhật Bản hơn 4 triệu liều.  Hàn Quốc sẽ cung cấp cho Việt Nam 1 triệu liều. Úc:1,5 triệu liều.  Đối với Trung Quốc thì sao? TQ thực hiện chiến lược “tằm ăn dâu”.  Đầu tiên là ngày 20/6//2021: TQ tặng VN 500.000 liều vắc xin vero cell của Sinopharm, sẽ tiêm cho 3 nhóm: Người TQ đang làm việc tại VN, người VN có nhu cầu học tập, làm việc tại TQ, và người dân khu vực biên giới hay đi lại với TQ.  Ngày 10/8, Tập đoàn Vạn Thịnh Phát tặng 5 triệu liều vắc xin Vero Cell của TQ cho TP.HCM.  Ngày 23/8, Bộ Quốc phòng TQ tặng Bộ Quốc phòng VN 200.000 liều vắc xin.  Ngày 24/8, TQ viện trợ thêm cho VN 2 triệu liều vắc xin. Điều đặc biệt là đại sứ Hùng Ba đòi gặp cho được TT Phạm Minh Chính trước khi phó TT Mỹ thăm VN. Dư luận cho rằng tặng vắc xin là cái cớ để TQ “chỉ thị” cho VN không được chơi thân với Mỹ.  Ngày 10/9, Ngoại trưởng TQ Vương Nghị thăm VN. Ông công bố việc viện trợ thêm 3 triệu liều vắc xin cho VN trong năm nay.  Ngày 14/9: Tỉnh Quảng Tây (TQ) tặng VN 800.000 liều vắc xin Sinopharm.  Ngày 16/9/2021 Bộ Y tế cấp giấy phép nhập khẩu 30 triệu liều Hayat – Vax là Vero Cell đóng gói ở UAE.  Ngày 19/9, Vạn Thịnh Phát tặng 8 triệu liều vắc xin Vero Cell, cho 25 tỉnh thành của VN.  Điều đáng chú ý là VTP mua vắc xin TQ cho dân VN, nhưng người của họ lại tiêm vắc xin Anh, Mỹ mà không thèm ngó ngàng gì đến vắc xin TQ.  Ngày 22/9: Chính phủ VN đồng ý mua 20 triệu liều vắc xin Vero Cell của TQ.  Tờ Tin Tức của TTXVN ngày 22/9 cho biết: “Nghị quyết của Chính phủ về việc mua vắc xin Sinopharm”, có những điểm đáng lưu ý như sau:  “Chấp thuận điều khoản miễn trừ trách nhiệm đối với các khiếu nại phát sinh từ hoặc liên quan đến vaccine hoặc việc sử dụng vaccine.  Việc giải quyết tranh chấp của hợp đồng áp dụng theo luật pháp của Trung Quốc.  Trường hợp không giải quyết được, tranh chấp do Ủy ban Trọng tài thương mại và kinh tế quốc tế Trung Quốc tại Bắc Kinh, Trung Quốc phán quyết”(1).  Nghĩa là phía TQ đã ban ơn cho VN được mua vắc xin của họ.  Tại sao bỏ tiền ra mua mà thiếu công bằng và chịu hèn hạ và nhục nhã đến thế.  Từ chỗ chỉ có 500 000 liều vào 20/6/2021, cứ tiến dần ngày càng lớn, dự báo sẽ có 70 triệu liều vắc xin TQ tại VN trong tháng 10-11/2021.  Giá mua vắc xin như thế nào?  Theo tài liệu của Bệnh viện Đa khoa MEDLATEC-Công ty Cổ phần MED GROUP, trong bài: “Giá các loại vắc xin phòng ngừa COVID-19 được cấp phép tại Việt Nam” như sau:  “Giá vắc xin AstraZeneca được đánh giá là rẻ hơn so với các loại khác, 1 liều chỉ khoảng 2,4 USD. Vắc xin Vero Cell của Sinopharm (TQ) có giá khoảng 13,6 USD. Vắc xin Pfize giá trung bình khoảng 19,5 USD/liều\"(2).  Câu hỏi đặt ra là: Tại sao Astra của Anh chỉ 2,4USD/ 1 liều mà không mua, lại đi mua hàng Tàu kém chất lượng giá cao 13,6USD/ 1 liều?Thà chịu đắt hơn mà mua vắc xin Mỹ cũng đáng giá hơn vắc xin TQ.  Đã từ lâu nay, các sản phẩm của TQ tràn sang VN nổi tiếng với các hóa chất độc hại được tẩm, ướp vào để đầu độc người VN. Từ đồ chơi trẻ em cho đến cái áo ngực phụ nữ, rồi đến như các loại nông sản, nhất là các loại trái cây, được ướp chất bảo quản để đến 6 tháng không hư. Vì vậy mà người VN tẩy chay hàng TQ.  Nay trong các loại vắc xin của TQ tràn sang VN dưới hình thức tặng và mua, ai mà biết được nó được trộn chất độc gì nhằm mục đích hủy hoại giống nòi người Việt về sau?  Từ lâu, cha ông ta đã truyền tụng câu ca:  “Bao giờ tằm bỏ ăn dâu/mèo thôi bắt chuột thì Tàu thương ta”.  Nhạc sĩ Việt Khang, trong bài hát Việt Nam tôi đâu, có những câu:  “Giờ đây Việt nam còn hay đã mất Mà giặc Tàu, ngang tàng trên quê hương ta…”  Vậy dân VN đang ào ạt dùng vắc xin TQ, nếu chích vào sau này gây tai họa cho giống nòi thì ai chịu trách nhiệm?  Chú thích:  (1) https://baotintuc.vn/van-de-quan-tam/nghi-quyet-cua-chinh-phu-ve-viec-mua-vaccinephong-covid19-vero-cell-cua-tap-doan-sinopharm-trung-quoc-20210922215706519.htm  (2) https://medlatec.vn/tin-tuc/gia-cac-loai-vac-xin-phong-ngua-covid19-duoc-cap-phep-tai-viet-nam-s194-n23955  Phương Trạch danlambaovn.blogspot.com", 
    "nhan": 1
}