{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/11/nhung-cau-chuyen-cua-nguoi-viet-hai.html", 
    "tg_dang_tin": "2020-11-28 11:19:00", 
    "tieu_de": "Những câu chuyện của người Việt hải ngoại bị nhiễm COVID-19 (Phần 2)",
    "noi_dung": "Mẹ Nấm (Danlambao) - Nước Mỹ đang trải qua kỳ nghỉ Tạ Ơn, đây sẽ là khoảng thời gian người ta gặp gỡ, thăm viếng nhau theo truyền thống. Tuy nhiên trong bối cảnh đại dịch đang bùng phát nghiêm trọng, các chuyên gia đã cảnh báo Hoa Kỳ sẽ chứng kiến “một mùa đông đen tối” nếu những cuộc tụ tập vẫn tiếp tục diễn ra.  Từ trường hợp của ông Bửu Lê tại vùng Falls Church (tiểu bang Virginia) đến nay những người bị nhiễm cùng có mặt trong một bữa tiệc đều không thể xác định được bản thân mình bị lây từ nguồn nào.  Chủ nhân bữa tiệc này là một người đàn ông (65 tuổi) hiện vẫn đang điều trị tại bệnh viện nhưng chưa rõ lý do. Người vợ của ông được xác định nhiễm virus sau khi người bạn cùng sinh hoạt trong nhóm Phật tử tại chùa đã dương tính.  Câu chuyện thứ hai từ những nạn nhân của COVID-19 đến từ gia đình ông Tuấn Nguyễn (63 tuổi),người có liên quan đến nhóm bạn cùng tham gia chung bữa tiệc với ông Bửu Lê. Hai vợ chồng ông Tuấn Nguyễn đã dương tính với virus tuy nhiên tình trạng sức khỏe không gặp phải nguy hiểm như bạn của họ.  Bà Hoa Nguyễn (vợ ông Tuấn) là nhân viên làm việc tại phòng cấp cứu (urgent care) đã đi xét nghiệm virus khi cảm thấy không khỏe, kết quả là âm tính.  Hai ngày sau, ông Tuấn Nguyễn bắt đầu sốt, xuất hiện các triệu chứng mệt mỏi, khó thở và ho. Thứ Hai ngày 4/11, ông Tuấn đăng ký xét nghiệm virus và kết quả xét nghiệm là dương tính đã có trong ngày thứ Năm (ngày 7/11). Trong lúc này, bà Hoa cũng làm tiếp xét nghiệm lần 2 và kết quả là dương tính.  Chia sẻ câu chuyện của bản thân, ông Tuấn nói: “Bây giờ tuyệt đối không tin ai hết!”.  Ông Tuấn cũng như ông Bửu Lê trước đó chưa bao giờ nghĩ bản thân và gia đình có thể trở thành nạn nhân của COVID-19. Mặc dù đã tuân thủ các hướng dấn của CDC, nhưng việc gặp gỡ bạn bè và không kiếm soát được sự tiếp xúc trước đó của những người xung quanh nên kết quả là cả hai gia đình đều đã bị lây nhiễm.  “Virus là có thật, đây không phải âm mưu chính trị.”. Ông Tuấn cho biết ông chỉ bị sốt một ngày nhưng cơ thể lại bị đau nhức và mệt mỏi kéo dài hơn 1 tuần sau khi nhận kết quả dương tính. Tuy nhiên bà Hoa vợ ông lại hồi phục nhanh hơn dù bị sốt đến 3 ngày. “Cơ địa mỗi người là khác nhau, nhưng bác sĩ có giải thích cho tôi rằng những người bị bị sốt nhiều sẽ nhanh chóng hồi phục hơn”.  Ở thời điểm hiện tại, Hoa Kỳ đang bước vào giai đoạn chuyển mùa, người ta thường chủ quan khi cơ thể xuất hiện các dấu hiệu mệt mỏi vì dễ lầm tưởng với triệu chứng của bệnh cúm.  Các chuyên gia y tế đã từng đưa ra lời cảnh báo cho những ai quan tâm đến COVID-19 rằng “hãy chú ý đến sức khỏe bản thân đặc biệt trong bối cảnh đại dịch và dịch cúm đang vào mùa. Hãy nhanh chóng liên lạc để được xét nghiệm virus ngay khi thấy cơ thể không khỏe, Đừng chủ quan cho rằng đây là bệnh cúm bởi bạn sẽ không biết mình bị lây nhiễm khi nào và từ đâu. Tự cách ly, thực hiện xét nghiệm càng sớm càng tốt chính là cách bảo vệ bản thân, gia đình và cộng đồng khỏi lây nhiễm tốt nhất”.  “Một lần tôi muốn nói rằng, virus là có thật và rất nguy hiểm. Nó tuyệt đối không liên quan đến chính trị và nó không chừa bất cứ một ai” – ông Tuấn Nguyễn nhắc lại và mong muốn rằng kinh nghiệm từ câu chuyện của bản thân ông sẽ được phổ biến đến với cộng đồng để tất cả cùng đề phòng dịch bệnh.  Chúng ta vẫn còn rất nhiều kỳ nghĩ và còn rất nhiều dịp để thăm hỏi, gặp gỡ nhau trong tương lai. Đại dịch chưa kết thúc, con người chưa thế chiến thắng virus và vẫn đang chờ đợi vaccine, Vì thế, hãy tuân thủ tuyệt đối các khuyến cáo từ những chuyên gia y tế từ những việc đơn giản như rửa tay thường xuyên, mang khẩu trang và hạn chế tụ tập đông người. Nguyện cầu cho nhau được bình an, vững vàng vượt qua đại dịch và nguyên chúc một mùa lễ Tạ Ơn tràn ngập an lành đến với muôn nhà.  28.11.2020   Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}