{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/hoa-ky-ua-viet-nam-vao-danh-sach-5-quoc.html", 
    "tg_dang_tin": "2020-02-23 23:21:00", 
    "tieu_de": "Hoa Kỳ đưa Việt Nam vào danh sách 5 quốc gia có nguy cơ lây nhiễm cộng đồng",
    "noi_dung": "Mẹ Nấm (Danlambao) - Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Hoa Kỳ vừa nâng mức cảnh báo du lịch cấp 2 đối với Hàn Quốc vì lo ngại tình hình dịch bệnh phát triển phức tạp. Đáng chú ý là trong cảnh báo mới đưa ra, Mỹ đã đưa Việt Nam vào danh sách 5 quốc gia có nguy cơ lây nhiễm cộng đồng gồm: Iran, Singapore, Đài Loan, Thái Lan.\n\n\n\nCác bản tin viết về buổi làm việc giữa Văn phòng châu Á - Thái Bình Dương thuộc Bộ Y tế Mỹ và Đại sứ quán Việt Nam trong ngày 19/2 đều tập trung đưa tin “Mỹ đánh giá cao năng lực kiểm soát Covid-19 của Việt Nam”\n\n\n\n\nThậm chí báo VNExpress còn rất lạc quan khi đăng tải: “Bộ Y tế Mỹ nhận định Việt Nam đã có các biện pháp toàn diện, quyết liệt và triệt để đối phó với Covid-19”.\n\n\nTrong khi đó trên trang thông tin chính thức của Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Hoa Kỳ ngày 21/2 thông báo ở mục cảnh báo du lịch: \"Các điểm đến khác với sự lây nhiễm trong cộng đồng rõ ràng: Iran, Singapore, Đài Loan, Thái Lan và Việt Nam. Theo định nghĩa của CDC, lây lan trong cộng đồng có nghĩa là người đã bị nhiễm vi-rút, bao gồm một số ca không chắc chắn về cách thức hoặc nơi họ bị nhiễm bệnh. Tại thời điểm này, mức độ lây lan của virus ở các quốc gia này không được duy trì hoặc lan rộng đủ để đáp ứng các tiêu chí cho việc đưa ra cảnh báo du lịch. Nếu thông tin thay đổi, CDC sẽ cập nhật.\"\n\n\n\n\nCDC Hoa Kỳ có 4 mức cảnh báo du lịch tù cấp 1 đến cấp 4, tuỳ theo mức độ nghiêm trọng của dịch bệnh. Hiện Trung Quốc đang nằm trong mức cảnh báo thứ 3, hạn chế du lịch nếu không cần thiết. Nhật Bản và Hàn Quốc nằm ở cấp độ 2, khuyến cáo .người già và người mắc bệnh mãn tính tránh du lịch. Hong Kong nằm ở cấp độ 1 - Chú ý, rửa tay thường xuyên, tìm đến tư vấn y tế nếu có các dấu hiệu ho, sốt, khó thở.\n\n\nNhư vậy có thể hiểu, CDC đã gặp đại sứ quán Việt Nam để yêu cầu thông tin hoặc kiểm tra xem mức độ tin cậy của thông tin đã công bố, hay nói cách khác phải chăng Hoa Kỳ muốn kiểm tra độ trung thực của Việt Nam rồi mới quyết định có đưa vô danh sách theo dõi của CDC và Bộ Ngoại giao hay không?\n\n\nViệc xếp chung Việt Nam và Iran trong nhóm có thể thấy với Hoa Kỳ nguy cơ tiềm ẩn về dịch bệnh vẫn rất đáng quan tâm.\n\n\nVà truyền thông Việt Nam đã đưa thông tin về buổi làm việc theo kiểu “tích cực” để định hướng?\n\nHay nói một cách khác, để đảm bảo cho việc nỗ lực xóa dịch nhằm đưa công dân Trung Quốc trở lại Việt Nam, lãnh đạo Ba Đình đã chọn cách dung truyền thông để tung hỏa mù?\n\n\nThông tin CDC “dự kiến cử đoàn công tác sang Việt Nam trong tháng 3/2020 để trao đổi hợp tác, cũng như chuẩn bị thành lập Văn phòng CDC khu vực tại Việt Nam” cũng cần đặt câu hỏi. Bởi hiện tại, CDC đã có văn phòng ở Việt Nam từ 1998, các nước khác trong khu vực Đông Nam Á cũng đều đã có sự hiện diện của cơ quan này. Văn phòng khu vực mà CDC dự định lập theo thông tin Việt Nam đưa ra nếu có sẽ phụ trách khu vực nào, quốc gia nào?\n\n\nTrước tình hình dịch bệnh hiện tại, theo báo của MRC (Vương quốc Anh), số ca bênh “ẩn” bên ngoài biên giới Trung Quốc phải cao hơn rất nhiều. Việt Nam hiện là quốc gia nằm sát cạnh tâm dịch thì số liệu về các ca ẩn chính là vấn đề đáng lo ngại. Số liệu thực sự về các ca nhiễm, nghi nhiễm ở Việt Nam hiện đang được quản lý rất \"cẩn thận\" chính vì thế mọi phương án truyền thông, đưa tin đều phải thống nhất theo sự chỉ đạo nhịp nhàng để nhằm \"đem lại niềm tin cho nhân dân\".\n\n\nThực tế có thể quan sát bằng mắt thường rất dễ hiểu là mặc dù tuyên bố Việt Nam kiểm dịch tốt, ngăn chặn dịch hiệu quả, nhưng không một cơ quan nào dám đưa ra quyết định cho học sinh nghỉ học hay trở lại trường. Từ Bộ Y tế, quả bóng trách nhiệm được đẩy qua Bộ Giáo dục, rồi cuối cùng không bộ nào quyết thì Thủ tướng sẽ quyết.\n\n\nPhải chăng, chính các bộ cũng không an tâm với \"sự an toàn\" mà cả hệ thống đang ra sức tuyên truyền?\n\n\n23.02.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}