{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/thu-tuong-anh-rat-tuc-gian-voi-trung.html", 
    "tg_dang_tin": "2020-03-31 03:58:00", 
    "tieu_de": "Thủ tướng Anh rất tức giận với Trung Quốc và tin rằng số ca nhiễm tại Tàu có thể gấp 40 lần con số chính thức",
    "noi_dung": "CTV Danlambao - Thủ tướng Boris Johnson và một số quan chức trong chính phủ Anh đã cáo buộc Bắc Kinh đã cố tình đưa ra chiến dịch truyền bá thông tin sai lạc, vu khống quân đội Mỹ tán phát Covid-19, cũng như che giấu mức độ nghiêm trọng của đại dịch Vũ Hán.\n\n\n\nMột quan chức Anh chia sẻ với báo Sunday Mail của Anh rằng: \"Có một chiến dịch thông tin sai lạc rất kinh tởm đang diễn ra và không thể chấp nhận được. Họ [chính phủ Trung Quốc] biết rằng họ đã mắc phải sai lầm nghiêm trọng này và thay vì nhận sai lầm thì họ lại đang truyền bá những lời dối trá.\"\n\n\nThủ tướng Anh đã nói với các thành viên trong chính phủ rằng Bắc Kinh sẽ đối mặt với \"phán đoán\" khi cuộc khủng hoảng COVID-19 kết thúc.\n\n\nBáo chí Anh cho biết nhiều chuyên gia và khoa học gia đã nói với Thủ tướng Boris Johnson rằng Bắc Kinh đã hạ thấp số lượng ca nhiễm coronavirus từ 15 đến 40 lần.\n\n\nVào Chủ nhật, ngày 29 tháng 3, Bộ trưởng Bộ Văn phòng Nội các Michael Gove nói với BBC rằng ông hoài nghi về những con số được công bố bởi Bắc Kinh.\n\nTruyền thông Anh Quốc cũng dựa vào Radio Free Asia để nêu lên việc Bắc Kinh chỉ tiết lộ 3.324 trường hợp tử vong do coronavirus nhưng các nhà tang lễ ở Vũ Hán đã xử lý khoảng 42.000 xác chết.\n\n\nCác quan chức trong chính phủ Anh cũng cho rằng Trung Quốc đang cố gắng mở rộng sức mạnh kinh tế thông qua việc cung cấp trợ giúp cho các quốc gia khác đang cố gắng chống lại virus.\n\n\nSunday Mail đã dẫn lời ba quan chức trong chính phủ Anh đã cho biết về sự giận dữ của Thủ tướng Johnson và cho rằng phải tính sổ lại mối bang giao với Tàu cộng sau khi đại dịch chấm dứt.\n\n\nChính phủ của Johnson đã rất tức giận với cách xử lý khủng hoảng của Trung Quốc đến mức thủ tướng có thể từ bỏ quyết định cho phép công ty viễn thông Trung Quốc Huawei phát triển mạng không dây 5G của Anh.\n\n\nMột Bộ trưởng cũng lên tiếng \"Chúng tôi không thể đứng yên cho phép một nhà cầm quyền chuyên hoạt động bí mật và hủy hoại nền kinh tế thế giới và sau đó quay trở lại như không có gì xảy ra. Chúng tôi cho phép các công ty như Huawei không những chỉ tham gia vào nền kinh tế mà còn trở thành một phần quan trọng trong cơ sở hạ tầng của quốc gia. Điều này cũng như bất kỳ cơ sở hạ tầng quan trọng chiến lược nào phụ thuộc vào chuỗi cung ứng của Trung Quốc phải được xét lại.\"\n\n\nNguồn tham khảo:\n\n\n- https://www.businessinsider.com/coronavirus-boris-johnsons-government-reportedly-furious-with-china-2020-3\n\n\n- https://nypost.com/2020/03/30/uk-furious-over-chinas-coronavirus-disinformation-campaign-against-us/\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}