{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/sach-luoc-chung-ngua-ai-dich-vu-han-tai.html", 
    "tg_dang_tin": "2021-07-23 01:04:00", 
    "tieu_de": "Sách lược chủng ngừa Đại Dịch Vũ Hán tại Việt Nam",
    "noi_dung": "Luật sư Đào Tăng Dực (Danlambao) - Đại dịch Vũ Hán, phát xuất từ thành phố Vũ Hán, Trung Quốc là một loại dịch bệnh của thế kỷ và gây tang tóc cũng như thiệt hại kinh tế trầm trọng cho nhân loại.  Các quốc gia phát triển tại Bắc Mỹ và Tây Âu bị thiệt hại nặng nề về nhân mạng cũng như kinh tế vì sách lược phòng chống thiếu hiệu năng, trừ một vài quốc gia may mắn như Úc, Tân Tây Lan, Đài Loan, Nhật Bổn và Nam Hàn.  Một số quốc gia ít phát triển hơn tại Nam Mỹ như Brazil, hoặc Ấn Độ tại Nam Á và Indonesia thì tình trạng ngày càng tệ hại.  Trong khi đó, các quốc gia kém phát triển hơn tại Đông Nam Á như Việt Nam, Thái Lan bị ít ảnh hưởng hơn. Tuy nhiên tình trạng đã trở nên rất tệ hại các ngày gần đây.  Một điểm chung quan trọng tại các quốc gia tiền tiến là các chính phủ đều nâng cấp vai trò của các chuyên gia về y khoa (medicine) và bệnh truyền nhiễm (infectious disease).  Tại Hoa Kỳ thì có CDC tức Centre for Disease Control and Prevention và các cơ quan chuyên nghiệp khác.  Hoa Kỳ sản xuất và sử dụng nhiều loại thuốc khác nhau: Pfizer, Moderna và Johson & Johnson.  Tại Úc thì ngoài Cơ quan quản lý dược phẩm độc lập của Úc, Cơ quan Quản lý Sản phẩm Điều trị (TGA, Therapeutic Goods Administration) với các tiêu chuẩn nghiêm ngặt để xem xét các vắc-xin COVID-19. Họ sẽ chỉ chấp thuận các vắc-xin nào an toàn và công hiệu.  Thêm vào đó chính phủ liên bang còn thành lập một ủy ban đặc nhiệm (Team) gồm:  - Professor Paul Kelly, Y Sĩ Trưởng Liên Bang  - Adjunct Professor (Practice) Alison McMillan PSM  - Professor Michael Kidd AM  - Dr Ruth Vine  Để cố vấn cho chính phủ một cách khách quan khoa học.  Các chính phủ tiểu bang đều có văn phòng các y sĩ trưởng (chief medical officer) của mỗi tiểu bang để cố vấn cho họ. Hầu như mỗi ngày, các thủ hiến hoặc bộ trưởng y tế của mỗi tiểu bang đều họp báo để tường trình cho quần chúng biết về tình trạng dịch bệnh, các biện pháp phòng chống và trả lời những câu hỏi từ hệ thống báo chí, phần lớn là tư nhân hoàn toàn độc lập với chính phủ.  Với hệ thống chích ngừa miễn phí và toàn diện, tuy bị dịch nặng, nhưng các quốc gia phát triển đã bắt đầu vượt trên các trở lực , từng bước khống chế đại dịch để trở lại sinh hoạt bình thường.  Hầu như các quốc gia gần đây đều ý thức rằng, chích ngừa (preventive vaccination) và sau đó là hoàn chỉnh thuốc trị bệnh (cure medication) mới là phương thức chống dịch hữu hiệu, không phải là các biện pháp phòng bệnh như khẩu trang (facial masks) hoặc giãn cách xã hội (social distancing).  Phòng chống cũng như ngừa bệnh hoặc trị bệnh là một vấn đề y khoa, không phải là vấn đề chính trị. Chính vì thế các lãnh đạo chính trị tại Hoa Kỳ hay Úc lúc nào cũng đưa ra các quyết định theo sự cố vấn của các chuyên gia y tế. Họ cũng thường xuất hiện cùng lúc với các chuyên gia này.  Trên Website của Bộ Y Tế Úc Đại Lợi có thông tin đầy đủ về phân loại ưu tiên chủng ngừa như sau:  Nhóm 1a (Giai đoạn 1a)  - Nhân viên kiểm dịch và biên giới  - Nhân viên chăm sóc dễ bị nhiễm vi-rút này ở tuyến đầu, bao gồm nhân viên phòng khám hệ hô hấp bác sĩ gia đình (GP) và cơ sở xét nghiệm COVID-19, nhân viên xe cứu thương, nhân viên y tế cấp cứu, nhân viên Khoa Điều trị Tích cực (ICU) và nhân viên khoa cấp cứu, nhân viên lâm sàng và hỗ trợ phụ trợ  - Nhân viên và cư dân cư xá cao niên  - Nhân viên cơ sở người khuyết tật nội trú  - Người khuyết tật cư ngụ trong cơ sở người khuyết tật nội trú.  Nhóm 1b (Giai đoạn 1b)  - Người lớn trên 70 tuổi  - Tất cả các nhân viên chăm sóc sức khỏe khác  - Người lớn Thổ dân và dân đảo Torres Strait từ 50 tuổi trở lên  - Người lớn bị sẵn vấn đề sức khỏe kinh niên hoặc khuyết tật đáng kể  - Nhân viên diện quan trọng và dễ bị nhiễm vi-rút này, bao gồm lực lượng quốc phòng, cảnh sát, cứu hỏa, dịch vụ khẩn cấp và công nhân chế biến các loại thịt.  - Người trong gia đình có tiếp xúc với nhân viên kiểm dịch và nhân viên biên giới  Sau đó, các thường dân sẽ được chủng ngừa trong năm 2021. Các nhóm này bao gồm:  Nhóm 2a (Giai đoạn 2a)  - Người lớn từ 50 tuổi trở lên  - Người lớn Thổ dân và dân đảo Torres Strait từ 18 đến 49 tuổi  - Những nhân viên quan trọng và nhân viên khác dễ bị nhiễm vi-rút này.  Giai đoạn 2b  - Những người còn lại, trong độ tuổi từ 16-49  - Tiếp tục chủng ngừa thêm bất kỳ người Úc nào chưa được chủng ngừa trong các giai đoạn trước.  Giai đoạn 3  - Người từ 16 tuổi trở xuống.”  Vì Úc hiện tại có 2 loại thuốc chính là Pfizer và Astra Zeneca. Pfizer giá mua khoảng $10-20 trong khi đó AstraZeneca khoảng $5. Lý do là vì Pfizer sản xuất trên căn bản thị trường và khó bảo quản. Trong khi đó AstraZeneca sản xuất trên căn bản bất vụ lợi và bảo quan giản dị hơn. Tuy nhiên các nghiên cứu cho thấy mức độ hiệu năng hầu như tương đương.  Khuyết điểm của AstraZeneca là trong những trường hợp hiếm hoi có thể gây ra đông máu (blood clot) với những người dưới 50 tuổi. Khoảng chừng vài người trong 1 triệu người. Tuy nhiên phần lớn không đưa tới tử vong.  Chính phủ Úc cũng đang mua thêm Moderna như loại thuốc thứ 3.  Người dưới 50 tuổi sẽ được ưu tiên tiêm vắc-xin Pfizer trong tất cả các giai đoạn. Người từ 50 tuổi trở lên sẽ được ưu tiên tiêm vắc-xin AstraZeneca.  Điều này sẽ áp dụng cho tất cả các giai đoạn, ngoại trừ một số ít trường hợp.  Được biết “Theo thông báo của COVAX, Việt Nam sẽ được nhận vắc xin COVID 19 giai đoạn đầu tiên này với số lượng vắc xin dự kiến (indicative doses) Việt Nam sẽ được nhận là từ 4.886.400 liều đến 8.253.600 liều, trong đó 25 – 35% số liều sẽ được cung cấp trong quí 1 và 65 – 75% trong quí 2 năm 2021. Vắc xin được sử dụng trong đợt này là vắc xin của Hãng Astra Zeneca.”( moh.gov.vn/tin-tong-hop) Các quốc gia viện trợ thuốc hàng đầu cho Việt Nam là Hoa Kỳ, Nhật Bản, Trung Quốc. Úc cam kết viện trợ $40 triệu Úc Kim mua thuốc.Liên Hiệp Âu Châu cũng hứa giúp đỡ.  Đảng CSVN cần phải học hỏi từ các quốc gia dân chủ chân chính và đưa ra quyết sách chống lại đại dịch như sau:  1. Đảng CSVN phải ý thức rằng tư tưởng Mác Lê và học tập theo gương đạo đức Hồ Chí Minh sẽ không chống lại dịch hiệu quả. Đây là một vấn đề thuần túy y khoa. Trước hết phải thành lập một hội đồng y khoa để cố vấn cho chính phủ phương thức khoa học để phòng dịch và chống dịch.  2. Dân Việt phần lớn, qua sự quản trị kinh tế yếu kém của đảng sau nhiều thập niên, còn rất nghèo vì kinh tế thua xa các con rồng châu Á khác như Nam Hàn, Songapore, Đài Loan. Thay vì kêu gọi dân chúng đóng góp quỹ mua thuốc chống dịch và chính phủ mua thuốc với giá rẻ sau đó bán lại cho dân với giá cắt cổ, thì phải chích thuốc miễn phí cho người dân.  3. Chính phủ phải công bố thứ tự ưu tiên các thành phần dân chúng được chích ngừa như tại Hoa Kỳ, Úc Đại Lợi hoắc các quốc gia dân chủ khác. Tránh tình trạng ư tiên cho các đảng viên CS và thân nhân các đảng viên này.  4. Phải phát tán rộng rãi các thông tin cập nhật nhất về công dụng, ưu và khuyết điểm của từng loại thuốc sử dụng từ Modena, Pfizer, Astra Zenica đến các loại thuốc của Nga và Trung Quốc như Sputnik V , Sinovax, Sinopharm  5. Bạch hóa công khai và công bằng trong sách lược chống Đại dịch Vũ Hán qua những sự kiện biểu tượng như Tổng Bí Thư Đảng CSVN Nguyễn Phú Trọng chích thuốc gì? lúc nào? Chủ Tịch Nước Nguyễn Xuân Phúc, Thủ Tướng Phạm Minh Chính, Chủ Tịch Quốc Hội Vương Đình Huệ, các vị bộ trưởng, các dân biểu quốc hội cũng như thế. Tại Úc Thủ tướng Scott Morrison chích Astra Zeneca thay vì Pfizer, tại Anh TT Boris Johnson cũng vậy, tại Hoa Kỳ TT Joe Biden chích Pfizer.  6. Các lãnh đạo cấp trung ương và các tại các địa phương liên hệ, với các cố vấn y khoa đồng xuất kiện, cần phải tường trình với dân chúng mỗi ngày, trả lời các câu hỏi báo chí. Vì báo chí tại Việt Nam chỉ là công cụ và cò mồi cho đảng CSVN, nên cần phải mời báo chí ngoại quốc tham dự hầu đem lại tính khách quan. Lãnh đạo và cố vấn cần phải trả lời thỏa đáng các câu hỏi của báo chí ngoại quốc này.  Tóm lại cần phải có 4 yếu tố quan trọng trong sách lược chống Đại dịch Vũ Hán tại Việt Nam:  a. Nâng cao vai trò của các chuyên gia y tế  b. Minh bạch và công khai  c. Công bằng giữa các thành phần xã hội, bất kể giới tính, giàu nghèo hoặc có liên hệ đến đảng CSVN hay không  d. Chi phí phải là một thành phần cấu tạo của ngân sách nhà nước và hoàn toàn miễn phí cho người dân.  Các yếu tố trên sẽ đem lại hiệu quả cho sách lược chống Đại dịch Vũ Hán và tránh thiệt hại nhân mạng và kinh tế cho người dân.  Luật sư Đào Tăng Dực danlambaovn.blogspot.com", 
    "nhan": 1
}