{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/bo-truong-ngoai-giao-hoa-ky-phai-goi-o.html", 
    "tg_dang_tin": "2020-03-10 01:55:00", 
    "tieu_de": "Bộ trưởng Ngoại giao Hoa Kỳ: Phải gọi đó là Vi khuẩn Vũ Hán",
    "noi_dung": "CTV Danlambao - Bộ trưởng Ngoại giao Hoa Kỳ Mike Pompeo đã bỏ qua khẩn cầu của Bắc Kinh cũng như của Tổ chức Y tế Thế giới và đã đổi tên vi khuẩn Tàu từ Covid-19 sang đúng tên gọi phản ảnh xuất xứ của nó: Wuhan virus - Vi khuẩn Vũ Hán.\n\n\n\nViệc đổi tên gọi của ông Mike Pompeo đã xảy ra sau khi quan chức Tàu cộng tuyên bố vi khuẩn đang gây ra đại dịch khắp thế giới không xuất phát từ Vũ Hán.\n\n\nTrong cuộc phỏng vấn với CNBC and Fox News vào hôm thứ Sáu 06.03.2020, ông Pompeo đã giải thích:\n\n\n“As a first matter, the Chinese Communist Party has said that this is where the virus started” (Như một vấn đề đầu tiên, Đảng Cộng sản Trung Quốc đã nói rằng đây là nơi virus bắt đầu).\n\n\n“So don’t take Mike Pompeo’s word for it. We have pretty high confidence that we know where this began, and we have high confidence too that there was information that could have been made available more quickly.” (Vì vậy, đừng nắm bắt lời của Mike Pompeo. Chúng tôi có độ tin cậy khá cao rằng dịch bệnh xuất phát từ đâu và chúng tôi cũng rất tự tin rằng có nguồn thông tin có thể được cung cấp nhanh hơn.)\n\n\nTrong cuộc phỏng vấn này Bộ trưởng Ngoại giao Hoa Kỳ cũng đã bác bỏ tuyên bố của Bắc Kinh là vi khuẩn Vũ Hán không xuất phát từ Vũ Hán - nơi mà gần 100000 ca nhiễm xảy ra. Ông Pompeo cũng bày tỏ rằng ông \"rất khó chịu\" khi Bắc Kinh không chia sẻ dữ kiện về vi khuẩn Wuhan.\n\n\nPhía Bắc Kinh, Phát ngôn nhân Bộ Ngoại giao Tàu cộng là Zhao Lijian đã phản bác tuyên bố của ông Mike Pompeo, cho đó là \"rất vô trách nhiệm\" khi gọi Covid-19 là “China coronavirus” hay “Wuhan coronavirus”. Tuy nhiên, Zhao Lijian đã không dám trực tiếp nêu tên kẻ \"rất vô trách nhiệm\" đã gọi đích danh con vi khuẩn Tàu đang làm khốn đốn cả thế giới.\n\n\nQua cái loa của Bộ Ngoại giao, Bắc Kinh khẳng định rằng cho đến nay vẫn không có bằng chứng vi khuẩn đến từ Vũ Hán và \"bằng cách gọi nó là vi rút Trung Quốc, gợi ý nguồn gốc của nó mà không có bất kỳ sự thật hay bằng chứng hỗ trợ nào, một số phương tiện truyền thông rõ ràng muốn Trung Quốc nhận trách nhiệm. Động cơ thầm kín của họ đã phơi bày. Dịch bệnh là một thách thức toàn cầu.\"\n\n\nTham khảo:\n\n\n- https://www.japantimes.co.jp/news/2020/03/07/asia-pacific/science-health-asia-pacific/us-mike-pompeo-wuhan-coronavirus-china/\n\n\n- https://www.scmp.com/news/china/politics/article/3074050/coronavirus-us-secretary-state-mike-pompeos-wuhan-virus\n\n\n10.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}