{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-nuoc-y-co-con-la-nuoc-y/", 
    "tg_dang_tin": "2020-03-22 00:00:00", 
    "tieu_de": "COVID-19: Nước Ý có còn là nước Ý?", 
    "noi_dung": "Theo hãng tin AFP, tổng số ca nhiễm COVID-19 trên toàn Châu Âu vào thời điểm hôm 20 tháng Ba, 2020 đã tăng hơn 100.000 ca. Tuy nhiên một diễn tiến không ai ngờ được là Ý trở thành quốc gia có số ca nhiễm COVID-19 cao thứ hai thế giới sau Trung Quốc (80.928 ca). Và với 3.405 ca tử vong Ý đã qua mặt Trung Quốc theo tổng số ca tử vong được báo cáo mà Bắc Kinh đưa ra. Vì sao Ý thiệt hại nặng trong dịch viêm phổi Vũ Hán hơn các nước khác tại Châu Âu? Ý là quốc gia đầu tiên trong nhóm G7 tham gia dự án “Vành đai và Con đường” của Trung Quốc. Mối liên hệ chặt chẽ giữa miền Bắc nước Ý và Vũ Hán chính là nguyên nhân giúp cho quan hệ giữa Ý và Trung Quốc mặn mà hơn và qua đó sự đi lại giữ 2 nước nhộn nhịp hơn. Theo thông tin của trang AltNewsMedia nhiều công ty dệt may của Ý đã bị Trung Quốc mua. Sau đó Ý đã cho phép 100.000 công nhân Trung Quốc từ Vũ Hán và Ôn Châu chuyển đến Ý làm việc trong các nhà máy này. Nhiều đường bay trực tiếp nối liền Vũ Hán và Bắc Ý được hình thành giúp cho sự di chuyển qua lại giữa 2 quốc gia càng nhanh chóng hơn xưa. Đó là lý do chính khiến Ý trở thành điểm nóng của Châu Âu liên quan đến việc bùng phát dịch viêm phổi Vũ Hán. Qua đó cộng đồng Châu Âu cũng như thế giới mới chợt phát giác ra những gì đã và đang xảy ra tại miền Bắc nước Ý. Số người Trung Quốc sinh sống tại vùng đất này gia tăng đáng kể, kể cả người sống bất hợp pháp. Thành phố Prato từ lâu đã là nơi sản xuất của các đơn vị dệt may thuộc sở hữu của Ý, nơi quần áo được sản xuất với giá rẻ. Tuy nhiên, sau khi những công ty may dệt của Ý lọt vào tay Bắc Kinh thì Trung Quốc điều hành các nhà máy theo cách riêng của mình. Sử dụng các loại vải rẻ hơn được nhập khẩu từ Trung Quốc cũng như sử dụng lực lượng lao động đến từ Trung Quốc, kể cả người nhập cư bất hợp pháp. Với kiểu kinh doanh này lợi nhuận thu về khủng khiếp vì đầu ra và vào chênh lệch quá lớn. Vào thời điểm ông Marco Landi, chủ tịch của chi nhánh thương mại CNA của Tuscany trả lời phỏng vấn BBC (năm 2013), ông cho biết có 4.000 nhà máy sản xuất quần áo do người Trung Quốc điều hành tại Prato sản xuất hàng may mặc cho các nhà bán lẻ bao gồm Primark, H & M và Topshop. Việc tìm hiểu tại sao dịch viêm phổi Vũ Hán bùng phát đặc biệt dữ dội tại Ý có lẽ nhiều người mới chạm đến sự mất mát vô cùng to lớn của đất nước Ý. Mất một thương hiệu thời trang mà cả thế giới đều yêu chuộng. “Made in Italy” giờ đây không còn là hàng Ý thực sự nữa, bởi phần lớn nó được làm từ nguyên vật liệu và nhân công Trung Quốc sinh sống tại Ý. Xin được nhắc lại: Dịch COVID-19 được báo cáo đầu tiên ở thành phố Vũ Hán, tỉnh Hồ Bắc của Trung Quốc hồi cuối năm 2019 và từ đó lan ra toàn thế giới với tỉ lệ đáng báo động. Virus corona đã lây nhiễm cho hơn 236.000 người và khiến hơn 9.800 người tử vong; trong đó, Trung Quốc chiếm 3.245 ca tử vong [tính đến 20/3/2020]. Quan hệ Ý – Trung Quốc còn rất non trẻ nhưng Ý đã mất đi một thương hiệu thời trang quý báu. Còn Việt Nam thì sao? Việt Nam đã mất những gì từ khi giới lãnh đạo CSVN đến Thành Đô trong tư thế quỳ gối để nối lại mối bang giao với Bắc Kinh? Ngọc Thu  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}