{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/minneapolis-bieu-tuong-cua-nan-ky-thi.html", 
    "tg_dang_tin": "2020-06-17 00:28:00", 
    "tieu_de": "Minneapolis: Biểu tượng của nạn kỳ thị chủng tộc có hệ thống ở Mỹ",
    "noi_dung": "Lâm Văn Bé (Danlambao) - Nước Mỹ đang đối diện với hai đại nạn. Dịch Covid-19, tuy không phát xuất từ Mỹ nhưng đã làm Mỹ điêu đứng với hơn 2 triệu người nhiễm bịnh, hơn 115 000 người chết và 44 triệu người mất việc (đến ngày 15 tháng 6). Chỉ trong ba tháng, kinh tế Mỹ rơi vào tình trạng khủng hoảng như năm 1930. Đại dịch chưa chấm dứt bỗng dưng một tai họa khác làm rúng động thêm nước Mỹ. Ngày 25 tháng 5, một sĩ quan cảnh sát da trắng tên Derek Chauvin đè cổ một anh da đen lực lưỡng có tiền án tên George Floyd hơn 8 phút cho đến chết vì anh này sử dụng tờ giấy bạc giả 20 đồng. Gần 100 thành phố lớn nhỏ trên nước Mỹ và vài mươi quốc gia, thành phố khắp 5 châu đã biểu tình chống lại chính sách kỳ thị chủng tộc ở Mỹ và ở chính trên đất nước của họ. Trong cơn sốt, cựu Tổng Thống George W. Bush và đương kim Thủ Tướng Canada đã công khai nhìn nhận tại hai quốc gia láng giềng này, mặc dù được xem như dân chủ tiến bộ, nhưng vẫn tiềm ẩn nạn kỳ thị chủng tộc có hệ thống (racisme systémique = systemic racism).\n\n\n\nTrong lời tuyên bố ngày 2 tháng 6, ông George W. Bush đã nói: “...Bi kịch này - với một chuỗi dài những bi kịch tương tự, đề ra một câu hỏi mà lâu nay không ai muốn trả lời: Làm sao để chấm dứt sự kỳ thị có hệ thống ở Mỹ? Cách duy nhất chúng ta có thể nhìn thấy chính mình trong ánh sáng của sự thật là lắng nghe tiếng kêu van của những người đang đau khổ. Những kẻ muốn bóp nghẹt tiếng kêu đó không hiểu nước Mỹ là gì, hoặc bằng cách nào nước Mỹ có thể trở nên tốt hơn. Thử thách lớn nhất của Hiệp Chúng Quốc Hoa Kỳ là làm sao kết hợp những con người có nguồn gốc vô cùng khác nhau thành một đất nước của công lý và cơ hội. Những giáo điều và thói quen về sự thượng đẳng của giống dân da trắng mà đã một lần suýt xé đôi đất nước vẫn còn đang đe dọa quốc gia chúng ta...” (Bản dịch của Ian Bùi)\n\n\nNhiều nhà báo và bình luận gia so sánh cường độ những cuộc biểu tình này cũng giống như những cuộc biểu tình lịch sử năm 1963 thời Martin Luther King Jr. bởi lẽ gương mặt lạnh lùng sắt máu của tên cảnh sát khi dùng đầu gối đè cổ George Floyd và lời rên siết “I can’t breathe” cũng như tiếng nói thoi thóp “Mama” trước khi nạn nhân tắt thở chiếu trên màn hình cả thế giới đã đánh động lương tâm con người, không phân biệt chủng tộc và tuổi tác. Điều không may là khủng hoảng lại xảy ra trong mùa bầu cử Tổng thống Mỹ mà sự đối nghịch cùng cực giữa cử tri hai đảng Cộng Hòa và Dân Chủ lại là yếu tố “đổ dầu vô lửa” cho cả hai bên.\n\n\nNhận biết như vậy, người viết cần xác định không quan tâm và không đề cập đến chính trường Mỹ, bởi lẽ người viết không phải là công dân Mỹ, tuy vẫn mong có một tổng thống Mỹ thân thiện với nước láng giềng để hai quốc gia được yên vui. Trong ý tưởng ấy, người viết chỉ muốn cùng với độc giả tìm hiểu vấn đề kỳ thị chủng tộc có hệ thống dai dẳng từ nhiều thế kỷ qua ở Mỹ mà những người da đen phải cam chịu dưới sự thống trị bất công của người dân da trắng của họ. Ở một mức độ khác hơn, vấn đề kỳ thị chủng tộc cũng xảy ra tại nhiều quốc gia trên thế giới trong đó có quốc gia mà người viết đang định cư.\n\n\nThế nào là kỳ thị có hệ thống?\n\n\nThông thường, kỳ thị có thể biểu hiện dưới 3 hình thái:\n\n\nKỳ thị trực tiếp:\n\n\nLà sự phân biệt đối xử của một cá nhân với một cá nhân, một cá nhân với một tập thể, hay giữa các tập thể với nhau, biểu lộ qua lời nói hay hành động, gây ra những thiệt hại về vật chất, tinh thần, phẩm giá cho người hay tập thể bị kỳ thị. Lý do chính yếu là chủng tộc, màu da, ngôn ngữ. Ngoài ra có những hình thức kỳ thị khác cũng liên quan đến chủng tộc như tôn giáo, giới tính, khuynh hướng tình dục (LGBTQ: lesbian, gay, bisexual, transgender, queer), tuổi tác, v.v... Kỳ thị trực tiếp có thể là hành động tự phát của cá nhân hay tập thể quyền lực. Loại kỳ thị này thường bị luật pháp trừng phạt vì dễ nhận diện.\n\n\nKỳ thị gián tiếp:\n\n\nLà kỳ thị ngầm, hậu quả của một chánh sách, phương thức, luật lệ, cách tổ chức... trông có vẻ hợp lý, công bình, nhưng ngầm chứa những thiệt hại vô tình hay cố ý cho đối tượng bị kỳ thị. Thí dụ: Một công ty quyết định cho con của nhân viên cấp chỉ huy (staff) được ưu tiên thu nhận làm việc mùa hè. Quyết định này là một kỳ thị gián tiếp vì đa số cấp chỉ huy là người da trắng, con của những nhân viên sắc tộc ít có cơ may được hưởng quyền lợi này. Một thí dụ khác: Sở Địa Ốc phân phối nhà xã hội cho cư dân theo những tiêu chuẩn rất minh bạch, công bình, nhưng trong giá tiền mướn nhà có cung cấp bữa ăn trưa theo thực đơn của người Tây phương. Như vậy, một cách gián tiếp, người sắc tộc bị kỳ thị vì đa số không ăn được (hay không thích) thức ăn của người Tây phương mà vẫn phải trả tiền.\n\n\nKỳ thị có hệ thống:\n\n\nLà loại kỳ thị thâm độc nhất, phát xuất từ những định chế, chính sách, đã tồn tại từ lâu đời, và mặc dù có những thay đổi, nhưng xã hội gồm những nhóm đa số quyền lực không muốn tuân hành hay tuân hành không trọn vẹn khiến cho những nhóm thiểu số yếu kém tiếp tục bị dồn nén trong bất công, bất bình đẳng, Chế dộ kỳ thị chủng tộc apartheid ở Nam Phi, chế độ đẳng cấp (caste) ở Ấn Độ là điễn hình chính sách kỳ thị có hệ thống.\n\n\nMột cách cụ thể trong phạm vi nhỏ hơn, sau đây là hai thí dụ:\n\n\n- Tuyển chọn những ứng viên thường trú y khoa (résidence), giai đoạn cuối cùng để có thể hành nghề bác sĩ ở Québec.\n\n\nTại Québec, các di dân tốt nghiệp từ các đaị học y khoa ngoài Canada và Hoa Kỳ khó có thể tìm được một chỗ thường trú tại 4 trường đại học y khoa ở đây, ngay cả họ tốt nghiệp từ các đại học lớn trên thế giới, có nhiều kinh nghiệm hành nghề trước khi nhập cư Québec và mặc dù đã được Hiệp Hội Y sĩ Québec (Collège des médecins du Québec) chấp nhận văn bằng tương đương. Năm 2007, tất cả các bác sĩ tốt nghiệp từ 4 trường Y khoa đều đương nhiên có một chỗ thường trú trong khi 2/3 bác sĩ tốt nghiệp ở các nước khác không tìm được chỗ. Những bác sĩ di dân này khiếu nại với Ủy Ban Bảo vệ Nhân Quyền Québec (Commission đes droits de la personne du Québec).\n\n\nPhải chờ đến 3 năm điều tra, Ủy Ban đã xác nhận vào năm 2010 là các đại học y khoa và Hiệp Hội Y sĩ đã áp dụng chính sách kỳ thị có hệ thống đối với các bác sĩ di dân vì những lý do sau đây:\n\n\n- Hội đồng tuyển chọn ứng viên thiên vị đối với các ứng viên nói tiếng Pháp và trẻ tuổi, không quan tâm đến kinh nghiệm và khả năng của các bác sĩ di dân so với ứng viên tốt nghiệp từ các đại học địa phương.\n\n\n- Tiêu chuẩn “công trình nghiên cứu” bất công đối với bác sĩ di dân vì các bác sĩ địa phương được trợ cấp trong khi làm nghiên cứu.\n\n\n- Tiêu chuẩn “gián đoạn hành nghề” bất công vì người di dân phải chờ đợi thời gian dài để làm thủ tục nhập cư, cứu xét bằng cấp, và chờ quyết định của Ủy Ban tuyển chọn, điều mà người bác sĩ di dân không trách nhiệm để bị gián đoạn nghề nghiệp.\n\n\n- Hội đồng tuyển chọn không có đại diện của nhóm bác sĩ di dân...\n\n\nNhững lý do mà Ủy Ban nêu lên thực sự chỉ là những lý do nhận thấy được, nhưng tiềm ẩn cái lý do sâu kín là chánh sách bảo thủ nghiệp đoàn (corporatisme) không muốn có bác sĩ được đào tạo ở ngoại quốc. Đó là chánh sách kỳ thị có hệ thống trong y giới.\n\n\n- Kỳ thị chủng tộc vì cái tên\n\n\nTrong một luận án tiến sĩ ở Đại học Sherbrooke về đề tài Kỳ thị chủng tộc ở Québec, tác giả L.T-M ngụy tạo 8 cái CV của 8 ứng cử viên để gởi xin một chỗ kỹ sư cơ khí ở Lévis. Các CV này ghi cấp bằng, kinh nghiệm, và một số điều kiện yêu cầu tương đương, trong đó 4 người có tên họ Québécois tốt nghiệp ở Québec, 4 người có tên “ngoại quốc” trong đó 3 tốt nghiệp cũng ở Québec và 1 ở Toronto. Trong số 8 ứng viên ấy, 4 ngưới Québécois vả người tốt nghiệp ở Toronto được mời phỏng vấn, và sau cùng 1 người Québécois tốt nghiệp ở Québec được tuyển chọn. Như vậy, người di dân đã bị loại ngay từ đầu vì cái tên.\n\n\nQuốc gia nào cũng có luật pháp, nhưng luật pháp thường dùng để bảo vệ người có quyền lực khi bị kiện tụng nhiều hơn là để che chở cho người yếu thế. Vì cái tên, vì màu da, người da màu thường bị kỳ thị có hệ thống trong nhiều lãnh vực: nhà ở, việc làm, y tế giáo dục...\n\n\nKỳ thị chủng tộc có hệ thống đối với người Mỹ da đen\n\n\nNgười Mỹ da đen đa số là gốc Phi châu, nhưng còn có thêm người gốc Jamaïcains, người vùng Antilles..., nhưng đen gốc nào cũng bị kỳ thị.\n\n\nSau khi nội chiến Nam Bắc chấm dứt (1865), một số tu chính hiến pháp được ban hành nhằm bãi bỏ chính sách nô lệ và kỳ thị da đen: điều 13, (năm 1860, bãi bỏ chế độ nô lệ, lý do bùng nổ chiến tranh Nam Bắc); điều 14 (năm 1868, người da đen được bình đẳng trước pháp luật), điều 15 (năm 1870, người da đen được ứng cử, bỏ phiếu). Tuy nhiên, các tiểu bang vẫn tiếp tục kỳ thị người da đen, đối xử với người da đen như công dân hạng nhì bằng các đạo luật Jim Crow. Các đạo luật Jim Crow lại được Tòa Án Tối Cao xác nhận trong một vụ án năm 1896 với chủ thuyết “Phân biệt nhưng bằng nhau” (Separate but equal). Đó là một biện luận gian dối để duy trì chế độ kỳ thị vì bằng nhau sao được khi trên cùng một xe bus, dân da trắng ngồi phía trước còn dân da đen bị dồn ngồi hay đứng chen chúc phía sau.\n\n\nCần nói thêm là năm 2013, John Logan, GS xã hội học ở đại học Brown (tiểu bang Rhode Island) lại sử dụng cụm từ có ẩn ý kỳ thị này trong cái tựa quyển sách nghiên cứu của ông liên quan đến 6 sắc tộc Á châu ở Mỹ trong đó có người Việt Nam: Separatate but Equal: Asian Nationalities in the US. Như vậy, cái tâm thức kỳ thị chủng tộc không nhất thiết chỉ đối với dân da đen. Tất cả các sắc tộc không phải là da trắng đều bị dân da trắng, ở các tầng lớp xã hội khác nhau, kỳ thị với những mức độ và cách thức khác nhau.\n\n\nLuật Jim Crow không phải chỉ là các luật lệ nghiêm khắc, bất công nhắm vào người da đen mà còn thêm những phép tắc mà người da đen phải tuân theo gọi là Điều lệ đen (black codes). Để củng cố chế độ Jim Crow, Thiên chúa giáo cũng rao giảng rằng người da trắng là dân được Chúa chọn (Chosen People), còn người da đen thì phải chịu đày ải, phải làm nô lệ. Các nhà nghiên cứu về sọ não, về tông giống (cranilogoists, phrenologists, eugenicists), và cả những nhà xã hội học theo Thuyết tiến hoá Darwin (Darwinism) cũng yểm trợ cho thuyết chủng tộc này cho rằng người da đen bẩm sinh là thấp kém hơn người da trắng về mặt tri thức và văn hoá. Một thế kỷ sau, James Watson, người đã khám phá ra ADN năm 1953 vẫn xác nhận quan điểm này trong một cuộc phỏng vấn với Sunday Times ngày 14/10/2007. Những chính trị gia chủ trương phân chủng cũng tung ra những bài diễn văn về hiểm hoạ của hôn nhân đen trắng, cho phép người da đen hội nhập vào dòng chính của xã hội Hoa kỳ. Các nhà báo cũng thường gọi người da đen bằng các danh từ miệt thị như niggers, darkies...\n\n\nNgoài luật pháp, chế độ Jim Crow được biểu hiện trong các phép tắc (Black codes), cách ứng xử giữa người da đen với người da trắng đại loại như sau:\n\n\n- Người đàn ông da đen không được phép đưa tay ra trước cho người da trắng bắt, vì làm như vậy có có ẩn ý là bình đẳng với người da trắng. Một người đàn ông da đen không được quyền bắt hay chạm vào bất cứ một phần nào cơ thể của người phụ nữ da trắng, vì làm như vậy có ý bất chính, có thể bị kết tội hiếp dâm.\n\n\n- Người da đen không được ăn chung với người da trắng. Nếu phải ăn chung với nhau, người da trắng phải được phục vụ trước, và phải có một vật ngăn cách với người da đen.\n\n\n- Trong mọi trường hợp, người đàn ông da đen không đuợc tình nguyện mồi lửa cho người phụ nữ da trắng hút thuốc, cử chỉ này ngụ ý sự thân mật giữa hai người, điều mà người da đen không xứng đáng.\n\n\n- Người da đen không được bày tỏ sự âu yếm với nhau lộ liễu ở nơi công cộng, nhất là việc trai gái hôn nhau, vì hành vi này xúc phạm người da trắng.\n\n\n- Người da trắng không dùng những từ xưng hô lịch sự có ý nghĩa kính trọng với người da đen, chẳng hạn như Mr, Mrs, Miss, Sir (thưa ông), Madam (thưa bà) mà chỉ được gọi bằng tên (first name). Trái lại, người da đen phải dùng từ xưng hô lịch sự với người da trắng và không được gọi người da trắng bằng tên.\n\n\n- Nếu một người da đen đi xe do một người da trắng lái, người da đen phải ngồi ghế sau, hay phần sau của xe tải (truck).\n\n\nNgoài những “black codes” chung cho người da đen như trên, tại mỗi tiểu bang đều có thêm những luật lệ kỳ thị. Thí dụ như:\n\n\n- An táng: Nghĩa địa người da trắng không được chôn người da đen (Georgia).\n\n\n- Xe bus: Chỗ bán vé, chỗ đợi riêng biệt cho người da trắng và da đen. Trên xe, người da đen phải ngồi khu riêng biệt phía sau (Alabama).\n\n\n- Giáo dục: Trường học cho trẻ con da trắng và da đen phải riêng biệt (Florida).\n\n\n- Thư viện: Phòng đọc sách cho da đen và da trắng riêng biệt trong thư viện (North Carolina).\n\n\n- Trường học nào thu nhận học sinh tiểu học, trung học, đại học người da đen chung với người da trắng, người trách nhiệm phạm tội tiểu hình và bị trả tiền phạt (Oklahoma).\n\n\n- Y tế: Không ai có quyền đòi hỏi nữ y tá da trắng làm việc trong khu vực hay phòng bịnh có người da đen, nhà vệ sinh cho da đen, da trắng cũng phải riêng biệt (Alabama).\n\n\n- Nhà tù: Nhà tù da trắng và da đen phải riêng biệt (Mississipi). Trại cải tạo thanh thiếu niên da trắng và da đen phải riêng biệt (Kentucky).\n\n\n(Nguồn:What was Jim Crown / Daniel Pilgrim, 2010)\n\n\nLuật pháp và phép ứng xử Jim Crow được củng cố nhờ bạo lực. Người da đen nào vi phạm phép tắc Jim Crow có thể bị mất nhà, mất việc, thậm chí mất mạng. Người da trắng có thể hành hung người da đen mà luật pháp không can thiệp. Người da đen gần như không thể trông cậy vào luật pháp để chống lại những bạo hành này vì toàn bộ hệ thống luật pháp đều nằm trong tay người da trắng: từ cảnh sát, biện lý, thẩm phán, bồi thẩm đoàn, đến cả viên chức trại tù. Bạo hành là khí cụ của chế độ Jim Crow, là một phương pháp khống chế xã hội. Hình thức bạo hành cực đoan nhất của xã hội Jim Crow là lynching (hành hình treo cổ).\n\n\nCuộc nổi dậy lịch sử của người Mỹ da đen\n\n\nNăm 1955, một phụ nữ da đen tên Rosa Parks bị bắt và bị đưa ra tòa vì không nhường chỗ cho một người da trắng trên một chuyến xe bus ở Montgomery (thủ đô tiểu bang Alabama). Vụ án là khởi điểm cho một cuộc tranh đấu đòi hỏi nhân quyền mà sau một thế kỷ người da đen phải sống trong nhục nhã, kỳ thị. Dưới sự lãnh đạo của mục sư da đen Martin Luther King Jr., phong trào phản đối bất bạo động bùng nổ khắp nước Mỹ. Với chính sách kỳ thị sắt máu của George Wallace, Thống đốc của Alabama, tiểu bang có nhiều người da đen, phong trào biến thành bạo động và người da đen bị đàn áp thẳng tay. Tháng 4 năm 1963, tại thành phố Birmingham (Alabama), 2500 người da đen bị bắt do lịnh của người cảnh sát trưởng da trắng cực kỳ kỳ thị tên Eugene Conner, 35 nhà thờ da đen bị đốt, nhiều người bị chết cháy. Tháng 5, đài truyền hình chiếu những cảnh đàn áp dã man: các cảnh sát da trắng to lớn, hung hãn dùng dùi cui hay bá súng đánh đập các phụ nữ với sự hỗ trợ của các con chó săn cắn xé quần áo, trẻ con bị xe vòi rồng quật nước ngã lăn. Ngày 28 tháng 8, 1963, Martin Luther King cùng với 250 000 người da đen và da trắng diễn hành ở Washington, đọc một bài diễn văn lịch sử: I have a dream. Bài diễn văn này được lan truyền khắp thế giới như một bản án giáng trên đầu một nước Mỹ tự do. Sau này, các nhà phê bình văn học và chính trị xếp bài diễn văn vào hàng đầu trong 100 bải diễn văn hay nhứt của thế kỷ 20. Năm 1964, Martin Luther King Jr. được giải Nobel Hòa Bình.\n\n\nTrước phản ứng lên án chính sách kỳ thị của người dân trong nước và thế giới, năm 1964, Quốc Hội Hoa Kỳ, dưới thời Tổng Thống Kennedy, với sự đồng thuận của 2 đảng Dân Chủ và Cộng Hoà ban hành Đạo Luật Dân Quyền (Civil Rights Act of 1964) vô hiệu các đạo luật kỳ thị Jim Crow.\n\n\nTuy có ba tu chính án hiến pháp, tuy có đạo luật nhân quyền, nhưng nước Mỹ vẫn chưa tẩy xóa được cung cách gia chủ của người da trắng. Kỳ thị người da đen, kể cả người da nâu và da vàng vẫn tiếp diễn trên nước Mỹ.\n\n\nKỳ thị người da đen trong luật hình sự và quyền hành của cảnh sát\n\n\n- Theo báo cáo của Human Rights Watch năm 2008, mặc dù số người phạm pháp da đen và da trắng về tiêu thụ và buôn bán ma túy xấp xỉ ngang nhau, số người Mỹ da đen bị bắt chiếm 37% mặc dù người Mỹ da đen chỉ có 13% toàn thể dân số.\n\n\n- Người da đen bị bắt về cần sa cao gấp 8 lần người da trắng (www.Vox.com 14/5/2018).\n\n\n- Người da đen bị cảnh sát bắt dừng lại để xét hỏi (profilage racial) gấp 5 lần nhiều hơn người da trắng.\n\n\n- Khi bị bắt, người da đen bị giam ngay trong khi chờ ra tòa nhiều hơn người da trắng.\n\n\n- Các nghi phạm da đen thường bị loại ra khỏi thể thức định tội bởi Bồi Thẩm đoàn (Jury). Các bồi thẩm viên, tuy luật pháp ngăn cấm việc chọn lựa theo sắc tộc, nhưng tại nhiều nơi, bằng nhiều thủ thuật, người da đen không có hay ít có trong Bồi Thẩm đoàn.\n\n\n- Những vụ xét xử trước Tòa án đối với người da đen rất hiếm, chỉ từ 3-5% vụ án hình sự được xử trước Tòa, phần lớn người da đen bị kết án theo thủ tục nhận tội dù là vô tội, bởi khi ra tòa, họ biết là họ sẽ bị kết án nặng hơn dân da trắng. Theo báo cáo của Ủy Ban Kết Án Liên Bang (US Sentence Commission) vào tháng 3/2010, tội phạm da đen bị cầm tù 10% lâu hơn tội phạm da trắng cùng một tội, và hai phần ba tù chung thân khổ sai ở Hoa Kỳ không phải là người da trắng.\n\n\n- Theo báo cáo của Bộ Tư Pháp Liên Bang, đối với một người đàn ông sinh năm 2001, cơ hội vào tù là 32% đối với người da đen, 17% đối với người Latino và chỉ 6% đối với người da trắng. Năm 2018, số tù nhân da đen là 446 000 người và da trắng là 381 000 người. Tính theo tỉ lệ dân số, số tù nhân da đen nam gấp 5.8 lần tù nam da trắng. Đối với tù nhân nữ, tỉ lệ gấp 1.8 lần, đối với tù nhân 18-19 tuổi, tỉ lệ gấp 12.7 lần. Trung bình, cứ 3 người da đen thì có 1 người có ở tù. (US Dept of Justice. Prisoners in 2018. April 2020)\n\n\n- Khi ra tù, người da đen tiếp tục bị xã hội kỳ thị. Một nghiên cứu của GS Devah Pager của Đại học Wisconsin cho biết 17% cựu tù nhân da trắng kiếm được việc làm trong khi tỉ lệ này chỉ có 5% với người da đen.\n\n\n- Mặc dù với những dữ kiện như trên, theo Pew Reseach thì quan điểm của đảng Dân Chủ và Đảng Cộng Hoà có những nhận định khác biệt về cách đối xử của cảnh sát và luật pháp đối với người da đen\n\n\n- Cảnh sát kỳ thị: DC: 88%, CH: 43%\n\n\n- Luật pháp bất công: DC: 86%, CH: 39%\n\n\n(Pew Research. 10 things we know about race policing in US.- June 4, 2020)\n\n\nNhững yếu tố chính trong vấn đề kỳ thị chủng tộc người da đen\n\n\n- Cảnh sát Mỹ có một cung cách độc đoán, hung bạo, được quân sự hóa\n\n\nQuyền lực cảnh sát có bản chất lịch sử, bởi lẽ sau khi nội chiến Nam Bắc chấm dứt, cảnh sát thay quân đội để bảo đảm an ninh cho dân da trắng và đàn áp những người da đen không tuân hành các luật lệ của người da trắng áp đặt. Đa số các cảnh sát viên ở các tiểu bang miền Nam là người theo Ku Klux Klan. Cung cách hung bạo, quyền hành tuyệt đối khi tiếp xử với người dân theo kiểu sherif không thay đổi từ hai thế kỷ qua dù xã hội và luật pháp Mỹ đã tiến dần đến dân chủ hóa. Cảnh sát được trang bị nhiều loại võ khí tối tân để tự bảo vệ và đàn áp, kể cả sử dụng xe thiết giáp và quân đội trong các cuộc xung đột mà chính quyền xem như bạo loạn. Sự lạm dụng quyền lực của cảnh sát mà thượng cấp và tòa án che chở làm tăng thêm sự bất mãn và thù nghịch của người dân da đen mỗi khi có tranh chấp. Trường hợp như viên cảnh sát Chauvin giết George Floyd, trong 20 năm làm việc đã bị người dân thưa kiện 18 lần, nhưng chỉ bị khiển trách 2 lần và vẫn được thăng cấp. Quyền hành cảnh sát tại mỗi tiểu bang khác nhau, càng khác hơn nhiều với cảnh sát liên bang (FBI) có quyền hành không biên giới nhất là từ sau biến cố 9/11.\n\n\n- Cảnh sát Mỹ thường có nhiều định kiến xấu về người da đen\n\n\nNgười da đen, đặc biệt thanh thiếu niên, thường bị người da trắng, kể cả các sắc tộc khác, có những định kiến về hành động phạm pháp (ăn cắp, ăn cướp, mua bán cần sa ma túy, mãi dâm, hành hung, giết người...). Ngay cả Tổng Thống Obama cũng đã thú nhận là trước khi làm Thượng nghị sĩ, khi đi mua sắm ở các siêu thị, ông ta cũng bị theo dõi vì định kiến này. Hậu quả là người da đen bị kiểm soát lý lịch thường xuyên.\n\n\n- Thiếu niên da đen thường bị tưởng lầm là người đã thành niên\n\n\nBởi lẽ vóc dáng to lớn, ăn nói ồn ào, trẻ con vị thành niên da đen thường bị cảnh sát đoán lầm tuổi, phỏng định chúng là người đã thành niên nên có cách đối xử như thành niên. Khi bị khám xét, bị bắt hay bị cầm tù, nhiều trẻ vị thành niên bị đưa ra trước tòa án người thành niên. Theo một nghiên cứu của Social Psychological Association, sai suất trung bình trẻ con da đen bị tăng tuổi lên đến 4.5 năm và tỉ lệ trẻ phạm pháp da đen tự tử cao hơn gấp 8 lần so với vị thanh niên da trắng. Hiện tượng cảnh sát bắn vô trách nhiệm thiếu niên biểu lộ rõ trong vụ bắn Tamir Rice, một thiếu niên da đen 12 tuổi trong một công viên ở Cleveland (Ohio) ngày 22 tháng 11 năm 2014 trong cùng thời gian cuộc khủng hoảng vụ Ferguson. Tamir Rice cầm chơi một khẩu súng giả, làm bộ nhắm vào một khách bộ hành trong công viên. Được người dân thông báo, một chiếc xe cảnh sát ào đến, đứa trẻ vô tư từ trong nhà nghỉ (kiosque) tiến đến xe cảnh sát, tay sờ vào dây nịt như muốn tìm một vật gì, cảnh sát nổ súng. Đứa trẻ da đen 12 tuổi chết với một khẩu súng giả.\n\n\n- Cảnh sát sợ bị bắn nên bắn trước\n\n\nHoa kỳ là quốc gia đứng hàng đầu thế giới về tỉ lệ số người có súng. Theo thống kê năm 2018, số vũ khí cầm tay hợp pháp và bất hợp pháp nhiều hơn số dân (120 súng cho 100 người dân) và mỗi năm có 40 000 người chết liên quan đến súng (theo gunpolicy.org). Quyền có súng là một quyền hiến định, dùng súng để tự vệ hay giải quyết các tranh chấp đã trở thành một thứ văn hóa Mỹ. Hàng năm, số người chết vì súng tương đương với số người chết vì tai nạn giao thông. Bởi lẽ người phạm pháp hay nghi phạm đa số là người da đen, cảnh sát sợ bị bắn nên cảnh sát phải ra tay bắn trước để tự vệ, đó là lý do tại sao người da đen bị cảnh sát da trắng bắn nhiều.\n\n\n- Tình trạng thấp kém của người Mỹ da đen\n\n\nVề lợi tức\n\n\nTrong thập niên 50, số người da đen nhận các loại trợ cấp xã hội chưa đến 25%. Theo US Census Bureau 2008, số người da đen nhận các loại trợ cấp tăng lên đến hơn 70%. Một cách chi tiết như sau: 11.5% nhận phụ cấp nhà ở, 13% nhận trợ cấp xã hội (TANF cash assistance), 25.1% nhận tem phiếu thực phẩm (food stamps), 39.4% nhận bảo hiểm Medicaid. Nói chung, tỉ lệ người nghèo da đen lên đến 28.1%, so với trung bình cả nước Mỹ là 15%. Với các gia đình có mẹ mà không có cha (famille monoparentale), tỉ lệ nghèo lên đến 47.5%. Thất nghiệp nhiều (trung bình gấp 2 lần người da trắng), lương bỗng thấp (lợi tức trung bình một người da đen là 18 102 $ trong khi người da trắng là 27 319$), trợ cấp xã hội là phương tiện sinh sống duy nhứt cho người da đen. Họ sống co cụm thành ghetto, nuôi dưỡng tinh thần bạc nhược, lười biếng, hận thù người da trắng.\n\n\nNhiều nhà xã hội học đã kết án chính sách xã hội của Tổng Thống Johnson là nguyên nhân đẩy người da đen đến tình trạng tồi tệ như vậy. Trong thập niên 70, TT Johnson đã đưa ra các chính sách Great Society (Đại Xã) và Fight Against Poverty (Chống Nghèo) bằng các loại trợ cấp với mục đích giúp người nghèo thoát ra cảnh nghèo, nhưng chính sách này có hậu quả ngược là đưa đến sự lạm dụng, phát triển tinh thần lười biếng, kéo dài trạng thái chậm tiến của người da đen. Người da đen thản nhiên nói: I don’t need a job, I already get a check.\n\n\nVề xã hội\n\n\nTuy là người Mỹ, người da đen thường kết hôn với người da đen. Theo US Census Bureau 2018, 85% đàn ông da đen kết hôn với phụ nữ da đen, chỉ có 9% đàn ông da đen kết hôn với phụ nữ da trắng, 3% với Latino và 3% với các sắc tộc khác. Gia đình người da đen rất lỏng lẻo về đạo đức, giáo dục và các nguyên tắc ứng xử xã hội. Tỉ lệ gia đình người da đen có mẹ mà không có cha cao nhất nước. Trong thập niên 50, tỉ lệ gia đình người da đen loại này là 18%. Năm 2015, tỉ lệ này tăng lên đến 70%, thậm chí đến 80% tại các khu vực có đông người da đen ở Detroit. Đó là lý do căn bản giải thích tình trạng thiếu nhi phạm pháp da đen cao nhứt nước. Đa số trẻ con da đen là con hoang, không có cha, chỉ có mẹ săn sóc, giáo dục. Thử tưởng tượng trong một gia đình, 3-4 đứa trẻ sống nheo nhóc ấu đả, tranh giành nhau vì con của những người cha khác nhau mà người mẹ thì thường vắng nhà vì sinh kế, bỏ mặc các đứa trẻ tự kiếm sống bằng mọi phương tiện, kể cả tội ác. Trẻ con da đen ăn cắp, thanh thiếu niên ăn cướp, hút sách, buôn bán cần sa ma túy không phải là định kiến, mà là sự thật.\n\n\nVề học lực\n\n\nHọc lực của người da đen kém xa các sắc tộc khác về số năm học và khả năng trí tuệ. Không đề cập đến chỉ số QI, điều mà đa số các nhà sinh học phản đối, môi trường sống ghetto, thiếu giáo dục gia đình, thiếu dinh dưỡng đã đưa đến tình trạng đa số trẻ con người da đen có trình độ hiểu biết thấp hơn trẻ con da trắng. Trung bình một học sinh da đen lớp 12 chỉ có trình độ hiểu biết về toán ngang với một học sinh da trắng lớp 6, và về trình độ viết văn chỉ bằng với một học sinh da trắng lớp 8. Học lực kém, thiếu năng động trong việc làm, thiếu tinh thần giao hảo tốt, đó là những yếu tố khiến tỉ lệ thất nghiệp người da đen rất cao, đặc biệt với giới trẻ.\n\n\nSau đây là thông tin chính yếu so sánh về tình trạng bất bình đẳng kinh tế giữa người da đen và da trắng (tháng 6/2020)\n\n\n- Thất nghiệp: da đen: 6%; da trắng: 3.2%.\n\n\n- Lợi tức trung bình đồng niên đầu người: da đen: 24700$; da trắng: 42700$\n\n\n- Lợi tức đồng niên trung bình gia đình: da đen: 41700$; da trắng: 70600$\n\n\n- Tài sản trung bình một gia đình: da đen:17000$; da trắng: 171000$\n\n\n- Tiền có trong ngân hàng trung bình: da đen: 8 700$; da trắng: 49 500$\n\n\n- Ngưỡng nghèo: da đen: 20.7% (dưới 27600$ cho 4 người); da trắng: 8.1%\n\n\n- Bịnh tật: người da đen nằm bịnh viện gấp 2 lần dân da trắng\n\n\n- Tuổi thọ: người da đen có tuổi thọ trung bình ít hơn người da trắng 3,6 tuổi\n\n\n- Không có bảo hiểm y tế: da đen: 10.7%; da trắng: 5.4%\n\n\n- Sở hữu nhà ở: da đen: 44%; da trắng: 73.7%. Trị giá nhà của người da đen trung bình ít hơn nhà của người da trắng 48000$. Tỉ lê người da đen bị từ chối vay tiền ngân hàng mua nhà cao nhất (18.4%) so với người da trắng (4.8%), Latino (15%), Á châu (12%)\n\n\n- Học vấn: Census 2016 lần đầu tiên cho biết 90% học sinh da đen học hết trung học và 24% tốt nghiệp colllege.\n\n\n(Nguồn: - 12 charts showing how Black Americans face alarming economic inequality/ businessinsider.com - June 10, 2020\n\n\n- The economic state of Black Americans in 2020)\n\n\nKết luận\n\n\nĐể kết luận, chúng tôi nhờ đến những thông tin mới nhất về cuộc bạo động của Pew Research Center, trung tâm nghiên cứu và thăm dò dân ý về các vấn đề chính trị và xã hội được xem như một trong những cơ quan truyền thông đứng đắn, có uy tín nhất của Mỹ.\n\n\n\n\nTrừ những ngày đầu tiên có bọn bất lương xâm nhập bạo động, đốt phá, hôi của, trong vòng 3 tuần qua, các cuộc biểu tình thường bất bạo động, gồm đa số người trẻ gồm đủ các sắc tôc, thường trương khẩu hiệu Black Lives Matter (Mạng sống Người Da Đen có giá trị). Trả lời câu hỏi về sự ủng hộ của người dân Mỹ, Pew Research cho biết \"most Americans express support for the Black Lives Movement, but views are deeply divided along partisan lines\". Một cách chi tiết, tỉ lệ ủng hộ Black Lives Matter như sau: da đen: 86%, Latino: 77%, Á Châu: 75%. Người da trắng, đối tượng của sự chống đối cũng trả lời ủng hộ 60%. Trung bình người dân Mỹ ủng hộ quyền sống của người Mỹ da đen là 67%.\n\n\nTuy nhiên, đối với các cảm tình viên của 2 đảng thì sự khác biệt thật sâu sắc: đảng Cộng Hòa: 40%, đảng Dân chủ: 91%. (Majorities across racial, ethnic groups express support the Black Lives Matter. - Pew Research Center, June 12, 2020)\n\n\nNhững con số trên khiến chúng tôi ái ngại, chưa thấy người Mỹ da đen sẽ thoát ra khỏi đường hầm. Ý thức cải thiện chế độ kỳ thị vẫn còn mong manh đối với giới cầm quyền da trắng.\n\n\nTình trạng chậm tiến của ngươi Mỹ da đen hiện nay là hậu quả của chính sách nô lệ, sách nhiễu, bạc đãi của người da trắng từ nhiều thế kỷ qua. Cuộc giải phóng, bình đẳng hóa người da đen chỉ là tuyên ngôn của người da trắng, ước vọng của người da đen. Sống trong những điều kiện bất công, yếu kém và bạo lực, họ chống lại bất công, cố gắng vượt ra tình trạng yếu kém bằng bạo lực. Họ vừa là nạn nhân, vừa là tác nhân của kỳ thị. Đó là cái vòng lẩn quẩn, hệ lụy của nguyên nhân và hậu quả. Giải quyết kỳ thị không phải bằng bạo lực mà bằng giáo dục. Giáo dục dân da trắng bằng nhân quyền, và dân da đen bằng nhân phẩm. Vết đen đã hằn sâu cần lâu mới bôi xóa hết được. Hy vọng khi cuộc biểu tình chấm dứt thì cuộc tẩy xóa sẽ bắt đầu.\n\n\n16.06.2020\n\n\nLâm Văn Bé\ndanlambaovn.blogspot.com", 
    "nhan": 1
}