{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/test-kit-viet-cuoc-chien-tranh-quyen.html", 
    "tg_dang_tin": "2021-12-23 12:29:00", 
    "tieu_de": "Test kit Việt Á: Cuộc chiến tranh quyền đoạt vị giữa các phe nhóm lợi ích giữa đại dịch tại Việt Nam",
    "noi_dung": "Mẹ Nấm (Danlambao) - Tháng 3/2020, thông tin Việt Nam tự sản xuất bộ xét nghiệm COVID-19 được đẩy tràn lên mặt báo bằng những lời tuyên truyền có cánh.  Test kit Việt Á là tên gọi của bộ sinh phẩm (bộ kit) phát hiện nhanh virus nCoV, nhưng bộ kit real-time RT PCT one step. Đây là công trình nghiên cứu khoa học của Học viện Quân y và cũng là sản phẩm duy nhất được cấp “giấy thông hành” bởi Hội đồng KH&CN cấp quốc gia, Bộ Y tế, và Viện Vệ sinh Dịch tễ Trung ương sau kiểm nghiệm lâm sàng.  Thượng tá Hồ Anh Sơn – Phó Giám đốc Học viện nghiên cứu y dược học quân sự, Học viện Quân y, Trưởng nhóm nghiên cứu đề tài – cho hay: Trước một mầm bệnh mới nổi (chủng mới của virus corona), một phản xạ hết sức tự nhiên của các bác sỹ Học viện Quân y đó là nhờ các nhà khoa học nước ngoài cung cấp thông tin về virus corona.  “Khi đó (tháng 1/2020), chúng tôi chưa nghĩ đến việc sẽ nghiên cứu bộ sản phẩm kit test nhanh. Dần dần, chúng tôi tối ưu các quy trình trong phòng thí nghiệm, song song với đó là ý kiến của Bộ Khoa học và Công nghệ, Học viện Quân y về đề tài sản xuất kit phản ứng nhanh.”  Ngay trong tuần đầu tiên sau khi quyết định được giao vào ngày 07/02, Công ty Công nghệ Việt Á và Học viện Quân y đã phối hợp triển khai nghiên cứu, sau 2 tuần đã có sản phẩm đầu tiên.(1)  Nhìn lại bối cảnh ra đời của test kit Việt Á để thấy rằng công ty này có phần của phe nhóm quân đội. Và không phải tự nhiên lúc này Việt Á lên đường.  Phe nhóm, cá nhân nào đủ quyền lực để ra lệnh cho Học viện Quân y \"giao\" công trình nghiên cứu khoa học có giá trị của họ cho Công ty Công nghê Việt Á để hợp tác sản xuất đại trà?  “Công ty Việt Á có tên cũ Công ty CP thương mại, sản xuất và dịch vụ Việt Á, được thành lập vào tháng 2/2007, có trụ sở chính tại 372A/8 Hồ Văn Huê, phường 9, quận Phú Nhuận, TP.HCM. Đến tháng 10/2009, công ty này đăng ký thay đổi thông tin doanh nghiệp lần 3, nâng vốn điều lệ doanh nghiệp lên 5 tỉ đồng, với danh sách cổ đông sáng lập gồm 3 người. Đến tháng 11/2013, Công ty Việt Á thực hiện đăng ký thay đổi thông tin doanh nghiệp lần 4, kinh doanh trong 71 ngành nghề, vốn điều lệ doanh nghiệp được tăng lên 10 tỉ đồng, tỉ lệ nắm giữ cổ phần của 3 cổ đông sáng lập không thay đổi. Tháng 8/2015, Việt Á đăng ký thay đổi thông tin doanh nghiệp lần thứ 5, nâng vốn điều lệ doanh nghiệp lên 200 tỉ đồng. Tháng 10/2017, đăng ký thay đổi thông tin doanh nghiệp lần 6 (lần gần đây nhất), vốn điều lệ doanh nghiệp được nâng lên 1.000 tỉ đồng. Điều đáng lưu ý là khi tăng vốn điều lệ lên 1.000 tỉ đồng thì tỉ lệ góp vốn của 3 cổ đông sáng lập vào Công ty Việt Á không thay đổi, cả 3 cổ đông vẫn nắm giữ khoảng 20% cổ phần vốn doanh nghiệp, như vậy có khoảng 800 tỉ đồng được các cổ đông khác đã bơm vào doanh nghiệp.”(2)  Việc giao một công trình khoa học cho một công ty mà đến khi bị CO03 vào cuộc điều tra làm rõ mới phát hiện ra xưởng sản xuất quy mô nhất chỉ có 10m2 cho thấy đây là một quyết định mang tính chỉ đạo hệ thống. Các bộ, ban, ngành phối hợp với nhau, bày binh bố trận rất nhịp nhàng để rút ruột ngân sách, móc túi dân nghèo và ăn chia có hệ thống từ giữa năm 2020 đến ít nhất tháng 7, tháng 8/2021. Chỉ có một tổ chức là đảng Cộng sản mới có thể làm được phần việc này, Vì vậy đây là tham nhũng có tổ chức và theo hệ thống.  Test kit Việt Á được tạo điều kiện rất thuận lợi từ khâu cấp phép thần tốc đến tuyên truyền và chào bán rất “đúng quy trình”.  - Ngày 2/3/2020, Bộ Khoa học Công nghệ ban hành Quyết định số 489/QĐ-BKHCN thông qua kết quả đề tài “Nghiên cứu chế tạo bộ sinh phẩm RT-PCR và realtime RT-PCR phát hiện chủng virus corona mới 2019 (2019-nCoV)” vào ngày 2/3/2021.  - Ngày 3/3/2020, Hội đồng đánh giá, nghiệm thu kết quả giai đoạn 1 đề tài này đã họp và đề nghị Bộ Y tế cấp phép sử dụng cho 2 bộ sinh phẩm realtime PCR chẩn đoán SARS-CoV-2 (LightPoweriVA SARS-CoV-2 1st RT-PCR Kit, LightPoweriVA SARS-CoV-2 1st RT-rPCR Kit).  - Ngày 4/3/202, Bộ Y tế đồng ý cấp phép cho kit test của VietACorp và Học viện Quân y.(3)  Bộ Khoa học Công nghệ phát đi thông tin “Bộ kit xét nghiệm virus SARS-CoV-2: Thành công từ “nhiều mũi giáp công” hồi tháng 3/2020. Đến tháng 4/2020 thông tin \"Bộ KIT xét nghiệm COVID-19 của Việt Nam sản xuất vừa được Tổ chức Y tế thế giới chấp thuận\" được Bộ KH-CN công bố được hàng trăm tờ báo đồng loạt đưa tin. Hiện nay loạt bài này đã bị xóa. Bộ test kit Việt Á được chào báo ở 62/63 tỉnh, thành phố với giá 470,000đ bị phát giác là “thổi phồng” “chi hoa hồng đậm tay”. Lúc này báo chí mới vào cuộc? Cả hai năm nay, không một cơ quan báo chí nào vào cuộc điều tra năng lực sản xuất, khả năng kinh doanh cùng các thông tin về Việt Á cho tới khi được phát lệnh mở miệng. Tại sao?  Quay trở lại với công trình nghiên cứu khoa học của Học viện Quân y. Đây là công trình khoa học và có kết quả theo chuẩn khoa học và ứng dụng khoa học của nghiên cứu này là ổn. Từ nền tảng của các nhà khoa học chân chính, phe nhóm bên trong đảng đã ra tay biến hoá thành công cụ để hệ thống tham nhũng có tổ chức quy mô kia khai thác kiếm lợi.  Trong phi vụ Việt Á lần này, đảng đã hút máu người dân Việt Nam đến hai ba lần. Đảng dùng tiền ngân sách tài trợ nghiên cứu, có kết quả thì đem ra chỉ định công ty khai thác thành quả để kinh doanh kiếm lợi và tiếp tục sử dụng tiền thuế để chi mua thành phẩm từ thành quả kia.  Việt Á là ví dụ điển hình cho thấy các phe nhóm bên trong đảng đánh nhau để tranh giành lợi ích và quyền lực.  Tuy nhiên, cho dù phe nào thắng thì nhân dân cũng bại bởi các băng nhóm lợi ích vẫn tiếp tục tồn tại cùng đảng để ăn chia bầu sữa ngân sách, tài nguyên quốc gia.  Chú thích:  (1) https://dangcongsan.vn/tien-toi-dai-hoi-dang-bo-cac-cap-va-dai-hoi-xiii-cua-dang/phong-trao-thi-dua-chao-mung-dai-hoi-dang-bo-cac-cap-tien-toi-dai-hoi-xiii-cua-dang/cau-chuyen-cua-nguoi-bat-virus-corona-564037.html (2) https://thuongtruong.com.vn/news/ai-dung-sau-cong-ty-viet-a-72406.html (3) https://thanhnien.vn/kit-test-cua-cong-ty-viet-a-duoc-cap-phep-than-toc-nhu-the-nao-post1413802.html?fbclid=IwAR05j_WDOZhaR4bakI-j96mAz-EFi3LC29TvsQie7hlt-NLE3uGQsSVtd8g  21.12.2021 Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}