{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thay-gi-tu-vu-cuong-che-dan-test-covid/", 
    "tg_dang_tin": "2021-09-30 00:00:00", 
    "tieu_de": "Thấy gì từ vụ cưỡng chế dân test Covid", 
    "noi_dung": "Cái clip ông Võ Thanh Quan bí thư đảng ủy phường Vĩnh Phú, TP. Thuận An, Bình Dương chỉ đạo lực lượng chức năng phá cửa, xông vào nhà cưỡng chế chị Lan đi test covid đã gây xôn xao dư luận trong và ngoài nước. Dân phòng, công an, cảnh sát cơ động hàng chục người trang bị công cụ, phá cửa, xông vào nhà người phụ nữ, vặn tay, lôi đi trong tiếng gào thét kinh hãi của con trẻ…  Đúng như Cụ Nguyễn Du viết: “Người nách thước, kẻ tay dao\nĐầu trâu mặt ngựa ào ào như sôi…” Hai người đàn ông lực lưỡng tiếp tục nắm chặt hai cánh tay chị Lan lôi đi rất thô bạo, rồi ấn chị ngồi xuống chiếc ghế ở giữa sân, trong khi hai người đàn ông vẫn giữ chặt hai cánh tay chị kéo ghì vào tựa ghế. Một người đàn ông khác thò bàn tay thô bạo sờ vào mặt chị; một người khác ngoáy mũi… Vòng ngoài, hàng chục công an, dân quân, cảnh sát cơ động đeo súng vây quanh như bắt một tên tội phạm khủng bố nguy hiểm. Trong khi đó mấy người khác thì ra sức ghi hình toàn bộ những hành vi cưỡng bức và nỗi khốn khổ của người phụ nữ. Sau khi bị cưỡng bức ngoáy mũi xong, chị Lan vội vã ra về, vừa bước đi mấy bước, thì bị hai người đàn ông chạy đuổi theo, bắt quay lại ký biên bản xử phạt rồi mới cho đi. Toàn bộ sự việc diễn ra như trên đều được lực lượng chức năng chủ động ghi hình như là một chiến công một vụ trấn áp tội phạm nguy hiểm. Xem cái clip này thấy mấy điều. Khẩu hiệu này đã được các lực lượng chức năng, nhất là ở cơ sở coi những người bị nhiễm dương tính với Covid như giặc, vì không nhìn thấy “giặc virus” mà chỉ thấy “vật chứa giặc” nên những người bị dương tính mà ngành Y tế gọi là “F0” bị coi như “giặc”; họ phải bị cưỡng chế tập trung, bao vây để tiêu diệt giặc… Những người “F1” có liên quan với “giặc” nên cũng phải truy vết và cưỡng chế cách ly, bao vây chặt. Chiến dịch xét nghiệm thần tốc toàn dân, nhất là ở những “vùng đỏ,” “vùng vàng,” tức những vùng nguy hiểm cấp 1 và cấp 2 có giặc ẩn náu trong các “vật chứa”, phải truy lùng cho ra những con “F0,” tức “vật chứa giặc.” Hà Nội mở chiến dịch thần tốc, test toàn dân, suốt ngày đêm, đã ngoáy mũi hơn 4 triệu người, truy bắt được 21 tên “giặc F0.” Trong khí thế tấn công thần tốc truy quét giặc bằng test ngoáy mũi, ai không chấp hành coi như đồng lõa với giặc, chống lại quyết tâm diệt giặc của trên… Cái khẩu hiệu “Chống dịch như chống giặc” suốt ngày được tuyên truyền trên loa đài, khiến các lực lược chức năng càng phấn khích hành động như thời chiến vậy. Từ đó phát sinh ra không biết bao nhiêu hành động thô bạo, tàn nhẫn đối với người dân trong quá trình chống dịch. Vụ xảy ra như trong clip nói trên chỉ là một vụ điển hình. Sao họ coi dân như những kẻ nô lệ dưới thời thực dân phong kiến, như anh Pha, anh Dậu vậy? Bởi vì chính quyền cấp dưới chỉ cốt thực hiện mệnh lệnh của trên, thể hiện lòng trung thành và sự mẫn cán với cấp trên. Họ sợ cấp trên chứ không sợ dân; họ lập công cho vừa lòng cấp trên chứ không làm vì dân; cấp trên mới quan trọng, chứ dân không quan trọng với họ. Đó đã là nếp nghĩ, động cơ hành động, là thói quen lâu ngày rồi. Sở dĩ họ ngang nhiên làm như vậy là vì như Cụ Tản Đà đã viết cách đây gần trăm năm: “Cũng bởi thằng dân ngu quá lợn\nCho nên quân ấy dễ làm quan!” Quyền lực không bị kiểm soát, không bị trừng phạt sẽ dẫn người ta đến ngu và ác. Người ta ngu, vì nghĩ rằng quyền trong tay mình, “luật là tao, tao là luật” muốn làm gì thì làm; cái gì trái ý ta phải bị khuất phục; khuất phục bằng lý lẽ thì rắc rối lắm, dùng bạo lực là nhanh gọn, hiệu quả ngay tức khắc! Mà đã dùng bạo lực để giải quyết vấn đề thì tất yếu là vô cảm, thô bạo, tàn ác… Họ có ngu thật không? Họ ngu thật nên mới hành động vô pháp như vậy; hành động vi phạm pháp luật giữa thanh thiên bạch nhật mà vẫn cho là đúng, nên mới công khai ghi hình rất đầy đủ, để chứng minh là họ “chống dịch như chống giặc,” rất quyết liệt, triệt để, báo cáo thành tích với trên… Điều đáng sợ là sự ngu muội vô minh tập thể, cho nên tất cả đều phục tùng mệnh lệnh, hành động quyết liệt, không một ai có ý can ngăn.\nSự ngu muội vô minh tập thể dẫn đến hành động tàn ác tập thể mới thật kinh hãi, đáng sợ. Nếu không có dư luận lên án mạnh mẽ, họ sẽ chả sao cả, chỉ “phê tự phê,” “rút kinh nghiệm sâu sắc” một cách giả tạo, còn chứng nào vẫn tật ấy. Nhưng trước sức ép của dư luận, họ sẽ: – Bịt dư luận, gỡ bài, xóa clip, đe dọa những người đưa tin…; – Dùng các phương tiện truyền thông nhà nước để đánh tráo khái niệm, giảm nhẹ hành vi phạm tội hoặc đổi trắng thay đen… (Nếu không có clip đầy đủ về vụ này, họ sẽ quy cho chị Lan là “chống người thi hành công vụ,” thậm chí nhiều trường hợp đưa về đồn rồi “tự chết”…); – Họ luôn bao che cho nhau, dùng mọi cách để thoát tội, quy về “có thiếu sót,” “cần rút kinh nghiệm”… “Tại buổi làm việc, ông Võ Thanh Quan, Bí thư Đảng ủy phường Vĩnh Phú đã trình bày lại sự việc và nhận khuyết điểm. Đồng thời, công khai xin lỗi bà L. Theo ông Quan, với mong muốn nhanh chóng dập dịch và lo ngại tình hình dịch bùng phát trở lại nên sợ mọi người bị nhiễm bệnh rồi lây lan trong một khu vực có đông dân cư, chính vì vậy, trong khi thi hành công vụ đã có phần hơi nóng vội, chỉ đạo lực lượng cưỡng chế chị L. Về phía bà L., bà cho là việc cưỡng chế gây tổn hại về tinh thần rồi xin lỗi nên không đồng ý.” (https://baomoi.com/bi-thu-phuong-vinh…/c/40390288.epi…) – “Xin lỗi” để mị dân, xóa nhòa tội lỗi. Đúng như ông Bộ Trưởng Mai Tiến Dũng từng nói: “Nếu ta sai phải xin lỗi dân; nếu dân sai thì phải chịu trách nhiệm trước pháp luật.” Nhận lỗi, xin lỗi, chuộc lỗi, tạ lỗi là đạo lý ở đời, nhưng đối với những người trong hệ thống cai trị xã hội này là điều họ chối bỏ từ lâu. Chị Lan không nhận lời xin lỗi của ông Quan mà đòi hỏi phải truy tố hành vi phạm pháp là đúng. Tất nhiên họ bao che nhau, sẽ rất khó khăn. Nhưng đó cũng là một bước tiến bộ về nhận thức và hành động. Trong quá trình phòng chống dịch Covid-19, dân đã phần nào nhận rõ bản chất của chính quyền, nhất là chính quyền cơ sở. Trong thể chế này, bản chất đó không bao giờ thay đổi được. Nhiều người dân đã bức xúc nói lên sự thật tồi tệ của chính quyền, đã bớt sợ hãi; nhiều người xuất hiện trong các livestream nói, tôi nói sự thật, tôi không sợ gì hết. Có lẽ GS Hoàng Dũng nói đúng: Sau đại dịch dân sẽ khác còn chính quyền vẫn thế! Vụ cưỡng chế chị Lan đi test là một trường hợp điển hình. Nhưng nghiên cứu một trường hợp (case study) cũng thấy được bản chất của cả hệ thống của nó. Tuy nhiên, trong quy luật xã hội thường có ngoại lệ. Công bằng mà nói, ở các cấp chính quyền vẫn có những người tốt. Những người ấy đứng về phía nhân dân, nên hiểu dân, thương dân, hành động vì dân; mà khi dựa vào dân thì thêm dũng khí và ít sai lầm… Dư luận khen ngợi hai người phụ nữ lãnh đạo là bà Phạm Thị Thanh Hiền, Chủ tịch huyện Củ Chi và bà Lê Thị Hờ Rin, Bí thư quận ủy quận 6 TP HCM đã dám “xé rào” để cứu dân trong đại dịch. Nhưng rất tiếc, những người như vậy rất hiếm trong thể chế này; vì hiếm nên họ là thiểu số và thiểu số thì dễ bị loại khỏi hệ thống.. 30/9/2021 TS Mạc Văn Trang Nguồn: FB Mạc Van Trang  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}