{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/vaccine-covid-19-va-su-khung-hoang-niem.html", 
    "tg_dang_tin": "2021-06-09 09:34:00", 
    "tieu_de": "Vaccine COVID-19 và sự khủng hoảng niềm tin từ cấp lãnh đạo",
    "noi_dung": "Mẹ Nấm (Danlambao) - Nhìn vào Dự toán ngân sách nhà nước Cộng hòa XHCN Việt Nam năm 2021 do Bộ Tài Chính công khai người quan sát sẽ thấy không hề có khoản chi đặc biệt nào được dành cho chiến lược vaccine hay ngân sách chống dịch.  Trong bản dự toán này, một người dân bình thường nếu muốn tìm hiểu để xem đường đi, kế hoạch của gói hỗ trợ 62,000 tỷ của năm 2020 đang nằm ở nơi đâu cũng rất khó phát hiện.    Ngân sách trong năm 2021 không có mục chống dịch, trang bị vaccine thì tiền ở đâu ra để mua vaccine? Vì không có kế hoạch chi ngân sách, nên Quỹ vaccine là mục tiêu chữa cháy tạm thời mà chính phủ đương nhiệm dưới quyền của Thủ tướng Phạm Minh Chính phải phát động.  Đại dịch bùng phát trên toàn thế giới từ cuối năm 2019 đến nay, các lãnh đạo nước Cộng hòa XHCN Việt Nam dưới thời ông Nguyễn Xuân Phúc điều hành đất nước đã chuẩn bị ngân sách để tiêm vaccine cho toàn dân như thế nào mà đến nay nhìn vào bản dự chi không hề thấy một khoản nào được dành riêng?  Sai lầm của chính phủ trong kịch bản ứng phó an ninh quốc gia, sức khỏe toàn dân trước đại dịch đã khiến Việt Nam phải sử dụng biện pháp chữa cháy là mở quỹ kêu gọi quyên góp vaccine từ toàn dân. Biện pháp này cho thấy Việt Nam đã mất đi 15 tháng để tìm kiếm vaccine trên thị trường quốc tế.  An ninh kinh tế, sức khỏe toàn dân bị đe dọa, nếu không phải là ông Nguyễn Xuân Phúc thì ai sẽ chịu trách nhiệm? Đảng có chịu trách nhiệm trước toàn dân khi không có kế hoạch đặt mua, tiếp cận và hỗ trợ vaccine miễn phí cho nhân dân không?  Quay trở lại với Quỹ Vaccine do ông Phạm Minh Chính phát động. Kêu gọi toàn dân đóng góp, tức là một hình thức quyên góp từ thiện công khai. Đã quyên góp thì phải minh bạch và chi tiết. Quỹ vaccine đòi hỏi người đứng ra quyên góp, tức chính phủ, phải có trách nhiệm giải trình, cập nhật cho những người đóng góp biết đã thu chi ra sao. Đừng lạm dụng niềm tin của người dân kiểu như nghệ sĩ Hoài Linh để rồi khi bị hỏi đến thì lo giải ngân chữa cháy.  Bởi ở các quốc gia dân chủ, một khi đã kêu gọi lập quỹ từ thiện công khai kiểu như quỹ vaccine toàn dân thì thông tin thu vào, kế hoạch duyệt chi, phương án giản ngân, biện pháp sử dụng quỹ đều được phân bổ đâu ra đó hết sức rõ ràng.  Trước mắt ngoài việc công bố con số thu được từ các nơi đóng góp, chính phủ phải công bố kế hoạch tiêm chủng thật công khai. Toàn dân phải được biết về khung thời gian, kế hoạch đưa vaccine vào tiêm chủng cho dân cụ thể như: tên sản phẩm, số lượng đã thật mua được là bao nhiêu? Thời gian cho từng nhóm ưu tiên, nhóm nào tiêm được tiêm trước và nhóm nào tiếp theo. Thời gian dự báo kế hoạch tiêm chủng toàn dân sẽ đạt được trong bao lâu?  Chính phủ không thể chỉ công bố chung chung có bao nhiêu triệu liều vaccine như cách hiện nay đang làm. Bởi chiến lược tiêm chung toàn quốc là một kịch bản có liên quan đến an ninh, kinh tế của cả xã hội.  Thủ tướng Phạm Minh Chính trong vai trò là người đứng đầu chính phủ là người nhận trách nhiệm triển khai chiến lược vaccine. Ông Chính phải công bố ngay lập tức chiến lược này bởi nếu hô khẩu hiệu “chống dịch như chống giặc” thì toàn dân không thể đợi như đã từng trong hơn 1 năm qua. Đây là trách nhiệm và nghĩa vụ lớn đầu tiên mà ông Chính đảm trách trên cương vị lãnh đạo. Nếu làm không tốt, không bảo đảm cho chiến lược an ninh quốc gia thì xem như thủ tướng không đủ năng lực để gánh vác vai trò đứng đầu chính phủ của một quốc gia gần 100 triệu dân đang đối diện với rất nhiều mối nguy đe dọa đến an ninh quốc phòng, an ninh sức khỏe....  Bên cạnh đó, chính phủ tiền nhiệm dưới sự dẫn dắt của ông Nguyễn Xuân Phúc phải chịu trách nhiệm trước toàn dân chứ không thể im lặng cho qua. Bởi nhìn lại hơn một năm qua, ông Phúc đã làm được gì để đảm bảo an ninh quốc gia, an ninh sức khỏe ngoài việc chống dịch bằng tuyên truyền, bằng niềm tin mà thôi.  Nếu ở quốc gia dân chủ ngoài việc xem xét trách nhiệm và nếu nghiêm trọng thì có thể ông Phúc đã bị kêu gọi từ chức, hoặc xem xét bãi nhiệm chức vụ chứ không thể an toàn bằng cách phủi trách nhiệm từ cương vị thủ tướng để bước sang cương vụ Chủ tịch nước.  Và cuối cùng, hãy nhìn vào bản dự chi ngân sách nhà nước năm 2021, con số 49,000 tỷ đồng dành cho các hoạt động của cơ quan quản lý nhà nước, đảng, đoàn thể nhiều hơn cả hai khoản chi cho giáo dục và y tế. Đó chính là cách mà ông Nguyễn Phú Trọng dẫn dắt điều hành đất nước Việt Nam.  09.6.2021 Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}