{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/ph%C3%A1p/20220221-ph%C3%A1p-v%E1%BA%A5t-v%E1%BA%A3-t%C3%ACm-c%C3%A1ch-l%E1%BA%A5y-l%E1%BA%A1i-quy%E1%BB%81n-t%E1%BB%B1-ch%E1%BB%A7-trong-l%C3%A3nh-v%E1%BB%B1c-y-t%E1%BA%BF", 
    "tg_dang_tin": "2022-02-21 14:34:43",
    "tieu_de": "Pháp vất vả tìm cách lấy lại quyền tự chủ trong lãnh vực y tế", 
    "noi_dung": "Thế nhưng sau khủng hoảng nghiêm trọng nhân các đợt dịch vừa qua, khi đất nước hàng đầu châu Âu về y tế lại bị lâm vào tình trạng gần như thiếu hụt thuốc men và thiết bị để chống Covid-19, việc khôi phục quyền tự chủ y tế đã trở thành thiết yếu. Chủ trương thúc đẩy việc sản xuất ngay tại Pháp các phương tiện xét nghiệm Covid là một phần nhỏ trong một chiến lược rộng lớn hơn nhằm chấm dứt tình trạng lệ thuộc vào nguồn cung cấp từ nước ngoài, chủ yếu là từ Trung Quốc và Ấn Độ, đối với các dụng cụ y tế và nhất là các hoạt chất chiến lược chứa đựng trong các loại thuốc, mà công việc sản xuất trước đại dịch đã được phó thác hẳn cho nước ngoài. Theo nhật báo Pháp Le Monde ngày 15/02/2022, từ gần một năm nay, tập đoàn Axyntis đã làm việc không ngừng để phát triển các quy trình tổng hợp hai chất adrénaline và noradrenaline, hai phân tử quan trọng dùng trong các khoa chăm sóc đặc biệt vốn đã gần như bị thiếu hụt trong đợt Covid-19 đầu tiên, vào mùa xuân năm 2020. Theo ông David Simonnet, chủ nhân Axyntis, công việc sản xuất đại trà các chất này sắp được tiến hành “trong những tháng, thậm chí trong vài tuần”. Bên cạnh đó, 4 phân tử khác đang bắt đầu được nghiên cứu. Đối với Le Monde, tình trạng thiếu khẩu trang, máy thở, thuốc mê… ghi nhận nhân các đợt dịch Covid-19 vừa qua đã làm nổi bật mối hiểm nguy rình rập nước Pháp khi bị lệ thuộc và nguồn cung cấp sản phẩm y tế từ nước ngoài, hậu quả của nhiều thập kỷ di dời ồ ạt các cơ sở sản xuất ra nước ngoài. Một ví dụ điển hình : Vào đỉnh điểm của cuộc khủng hoảng y tế, các hiệu thuốc ở Pháp đã phải giới hạn việc bán loại thuốc rất cơ bản là paracétamol (mà tập đoàn dược phẩm Pháp Sanofi cung cấp dưới tên thương mại là Doliprane). Vào khi ấy, khách hàng chỉ được mua không quá hai hộp mỗi lần. Lý do thiếu hụt, việc chế tạo loại thuốc này hầu như đã được khoán cho nước ngoài từ gần 15 năm trước đó. Từ năm 2005 đến năm 2015, thị phần toàn cầu của Pháp trong việc sản xuất sản phẩm chăm sóc sức khỏe đã giảm một nửa, đẩy nước Pháp từ vị trí số một Châu Âu xuống vị trí thứ tư. Tính ra, hơn 80% thành phần hoạt tính có trong các loại thuốc dùng ở Pháp ngày nay đều được sản xuất ngoài châu Âu, chủ yếu ở Trung Quốc và Ấn Độ. Chính vì nhận thức được điều nguy hiểm kể trên mà kể từ đầu mùa hè năm 2020, chính phủ Pháp đã thúc đẩy cả một kế hoạch “hồi hương” một số hoạt động sản xuất, nhằm khôi phục một số chủ quyền đã để mất trong lãnh vực dược phẩm. Bà Agnès Pannier-Runacher, bộ trưởng phụ trách công nghiệp giải thích: Trong 18 tháng qua, tổng cộng 166 dự án, tương ứng với 1,4 tỷ euro vốn đầu tư (một nửa đến từ hỗ trợ của nhà nước), đã được chính phủ phê duyệt, trong đó có 40 dự án liên quan cụ thể đến việc sản xuất các thành phần hoạt tính quan trọng trong các loại thuốc, từ paracetamol cho đến gamma-OH, được sử dụng trong quá trình gây mê, hoặc thậm chí là binimetinib, một phân tử cần thiết để làm thuốc chống ung thư. Mong muốn là như vậy, nhưng việc thực hiên không phải là không gặp khó khăn. Ông Philippe Lamoureux, tổng giám đốc LEEM, một nghiệp đoàn của các công ty dược phẩm Pháp, nhấn mạnh: “Đòi độc lập về y tế, về toàn bộ các dược phẩm, là một điều viễn vông, ngay cả ở cấp độ châu Âu”. Nguyên nhân chủ yếu vẫn là vấn đề giá thành sản phẩm. Vấn đề đặc biệt đặt ra đối với các sản phẩm có giá trị gia tăng thấp, chẳng hạn như các phân tử hóa học cũ, như chất paracétamol chẳng hạn, mà việc dời toàn bộ về Pháp sẽ hoàn tất năm 2023. Để khởi động lại việc sản xuất một trong những loại thuốc rẻ nhất được bán ra này, hãng gia công Seqens sẽ phải chi ra khoảng 100 triệu euro. Ông Lamoureux đánh giá: “Một hệ thống giá sàn nên được thiết lập để đảm bảo sao cho các nhà sản xuất đưa chất này trở lại Pháp thấy được sự cân bằng trong mô hình kinh tế của họ trong dài hạn”. Việc sản xuất khẩu trang phẫu thuật và FFP2 minh họa khá rõ vấn đề kể trên. Ông Christian Curel, chủ tịch Nghiệp Đoàn Giới Sản Xuất Khẩu Trang tại Pháp tố cáo: “Trong khi chúng ta hiện có quyền tự chủ hoàn toàn ở Pháp, khẩu trang phần lớn vẫn tiếp tục được nhập khẩu”. Theo ông Curel, trong khoảng thời gian từ mùa hè năm 2020 đến năm 2021, 97% gói thầu cung cấp trong các cuộc gọi thầu công khai đã được giao cho các nhà sản xuất ở nước ngoài. Đối với Le Monde, đây là một tình huống đang đe dọa tính bền vững của lĩnh vực hoàn toàn mới này, được tạo ra để bảo vệ nước Pháp khỏi một cuộc khủng hoảng mới trong trường hợp đại dịch xảy ra trong tương lai. Năng lực sản xuất khẩu trang của Pháp như thế đã tăng lên, kể từ khi Covid-19 bùng nổ, từ 3,5 triệu lên 100 triệu chiếc mỗi tuần. Vấn đề là hiện không có nhà máy nào trong lãnh vực này hoạt động hết công suất. Để khắc phục điều đó, Nhà Nước Pháp đã làm gương bằng cách mời các hãng Pháp để cung ứng cho kho dự trữ chiến lược một tỷ khẩu trang của mình, và cũng yêu cầu các cơ sở y tế công cộng (bệnh viện, viện dưỡng lão) là ưu tiên mua hàng Pháp. Cho dù vậy, bà bộ trưởng Agnès Pannier-Runacher cũng vẫn phải than phiền: “Chính phủ đã đảm nhận trách nhiệm của mình. Các địa phương cũng phải tham gia để lời nói phù hợp với việc làm của họ. Rủi thay là thực tế không phải luôn luôn như vậy”. Bên cạnh thách thức lớn của việc “hồi hương” một số thành phần thiết yếu của dược phẩm về châu Âu, còn có một trận chiến khác đang diễn ra ngay từ bây giờ : Đó là các loại thuốc của ngày mai và đặc biệt là các loại thuốc sinh học. Theo các chuyên gia, những loại thuốc này sẽ giành ưu thế trước các loại thuốc hóa học truyền thống vào cuối thập kỷ này. Do đó, cần phải ngăn chặn không những hoạt động sản xuất trong tương lai này lại chạy ra nước ngoài vì thiếu một chính sách công nghiệp hấp dẫn trong nước. Pháp đã và đang tụt hậu so với các nước láng giềng. Trong thời gian qua, trong số 76 loại liệu pháp sinh học được cho phép và bán ở châu Âu, chỉ có năm liệu pháp được sản xuất ở Pháp, so với 21 ở Đức và 12 ở Ý, Đầu tháng Giêng vừa qua, chính phủ Pháp đã công bố bản phác thảo của một kế hoạch nhằm hỗ trợ tiến trình sản xuất các loại liệu pháp sinh học, với một mục tiêu rõ ràng : đưa Pháp trở lại vị trí đứng đầu Châu Âu về y tế trong tương lai."
}