{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/nghien-cuu-moi-cua-trung-quoc.html", 
    "tg_dang_tin": "2020-02-26 12:30:00", 
    "tieu_de": "Nghiên cứu mới của Trung Quốc: Coronavirus không xuất phát từ chợ cá Huanan",
    "noi_dung": "Toàn câu Thời báo * Bạn đọc Danlambao lược dịch - Một nghiên cứu mới của các chuyên gia Trung Quốc cho biết coronavirus có thể đã bắt đầu lây truyền từ người sang người vào cuối tháng 11 từ một nơi khác ngoài chợ hải sản Huanan ở Vũ Hán.\n\n\nNghiên cứu được công bố trên ChinaXiv, một kho lưu trữ mở của Trung Quốc dành cho các nhà nghiên cứu khoa học. Theo nghiên cứu này thì coronavirus đã đến từ một địa điểm khác, sau đó mới lây lan đến chợ hải sản. Những phát hiện này là kết quả của các phân tích dữ liệu trên toàn bộ bộ gen, nguồn lây nhiễm và con đường lây lan của 93 mẫu coronavirus mới được thu thập từ 12 quốc gia trên khắp bốn châu lục.\n\n\nNghiên cứu tin rằng bệnh nhân không truyền vi khuẩn cho công nhân hoặc người bán tại chợ hải sản Huanan. Khu chợ đông đúc đã tạo điều kiện cho việc truyền vi khuẩn sang người mua và từ đó lây lan rộng hơn vào đầu tháng 12 năm 2019.\n\n\nTheo các nhà nghiên cứu, coronavirus trải qua hai đợt lây lan mở rộng đột ngột, trong đó là ngày 6 tháng 1 năm 2020, Tết Nguyên đán.\n\n\nMột bùng phát của dịch Covid-19 xảy ra vào ngày 8 tháng 12, 2019 cho thấy vi khuẩn đã bắt đầu lây lan vào đầu tháng 12 hoặc cuối tháng 11 và sau đó tăng tốc khi đến khu vực chợ hải sản Huanan.\n\n\nVào ngày 6 tháng 1, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Quốc gia (CDC) của Trung Quốc đã ban hành một phản ứng khẩn cấp cấp hai, mà các nhà nghiên cứu cho biết như một sự cảnh báo về kiểm soát các hoạt động công cộng và du lịch.\n\n\nTheo các chuyên gia, nếu các cảnh báo được sự quan tâm rộng rãi hơn của công chúng, số ca nhiễm lan rộng ra toàn quốc và toàn cầu vào giữa đến cuối tháng 1 sẽ thấp hơn.\n\n\nBệnh nhân đến từ Úc, Pháp, Nhật Bản và Hoa Kỳ có mẫu thử nghiệm rộng hơn. Các quốc gia này đã có ít nhất hai nguồn lây nhiễm và đặc biệt là Hoa Kỳ có năm nguồn nhiễm vi khuẩn khác nhau.\n\n\nTuy nhiên, dựa trên các mẫu hạn chế ở các quốc gia khác, nguồn gốc của hầu hết các bệnh nhiễm trùng được coi là giống nhau. Ngoài quá trình tiếp cận với Vũ Hán, một số người có thể đã bị nhiễm bệnh ở vùng phía nam tỉnh Quảng Đông và Singapore.\n\n\nNguồn: Toàn câu Thời báo\n\n\nLược dịch:\n\n\nBạn đọc Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}