{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ban-nen-chuyen-tien-tu-thien-cho-ai/", 
    "tg_dang_tin": "2021-09-28 00:00:00", 
    "tieu_de": "Bạn nên chuyển tiền từ thiện cho ai?", 
    "noi_dung": "Hai câu hỏi cần đặt ra trước khi bạn quyết định gửi gắm lòng tin cho tổ chức từ thiện. COVID-19 đã gây ra quá nhiều nỗi khổ. Những ngày này, khi xung quanh có vô số lời kêu cứu, có lẽ bạn phải nhiều lần tự hỏi rằng nên dành những khoản tiền từ thiện của mình cho ai. Vì bạn không thể giúp được tất cả mọi người cần giúp trên đời, bạn cần tìm ra được tổ chức từ thiện nào đang làm việc này hiệu quả nhất. Câu hỏi về từ thiện hiệu quả nghe thì có vẻ logic, nhưng thực sự thì chuyện này chỉ mới phổ biến gần đây. Minh chứng? Trước khi bà Nguyễn Phương Hằng phát động phong trào đòi sao kê tiền từ thiện của nghệ sĩ, nhiều người trong chúng ta quyết định chuyển tiền chỉ vì niềm tin vô điều kiện vào một ai đó mà ta mến yêu. Còn sau đó, trong cơn truy sát xem ai gian lận, ta dành thời gian rà soát từng trang sao kê ngân hàng, đòi hỏi rằng số tiền chi ra phải bằng đúng số thu vào. Cả hai thái độ này, theo Peter Singer, đều không ổn. Singer là nhà tư tưởng nổi tiếng đã phổ biến khái niệm lòng vị tha hiệu quả (effective altruism) khắp thế giới. Trong cuốn sách “The Life You Can Save,” ông đưa ra những gợi ý để một cá nhân tối đa hóa tác động của những khoản đóng góp của họ. [1] Bạn có thể tìm thấy những ý tưởng này trong chương Sáu của cuốn sách, với tên gọi “Cần bao nhiêu tiền để cứu một người, và làm sao bạn biết tổ chức từ thiện nào làm tốt nhất” (How much does it cost to save a life, and how can you tell which charities do it best). Theo Peter Singer, muốn chọn được một nơi xứng đáng để trao gửi tiền bạc và cả niềm tin của bạn, cần phải đặt ra ít nhất là hai câu hỏi. Cùng là làm từ thiện, nhưng một số hoạt động sẽ tạo ra tác động lớn hơn gấp trăm, nghìn lần một số hoạt động khác. Tác giả minh họa cho luận điểm này bằng việc so sánh hai phương pháp khác nhau để giúp đỡ người mù. Cách thứ nhất là cung cấp cho mỗi người mù một chú chó dẫn đường. Nghe rất ổn đúng không, nhưng chi phí để nuôi dưỡng và tập huấn cho một chú chó không hề rẻ, vào khoảng 50 nghìn USD. Cách thứ hai là tập trung phòng ngừa bệnh mắt hột – nguyên nhân gây mất thị lực hàng đầu trên thế giới – và phẫu thuật lấy lại thị lực cho những người mù vì bệnh đục thủy tinh thể. Chi phí cho hai việc này đều dưới 50 USD. Rõ ràng, một người mù sẽ muốn có một chú chó dẫn đường, nhưng họ còn muốn lấy lại thị lực của mình hơn gấp nghìn lần. Và từ phía người giúp đỡ, chỉ cần làm một phép tính đơn giản, bạn có thể kết luận rằng đóng góp cho hoạt động nào sẽ mang lại hiệu quả lớn hơn. Khi tìm hiểu một hoạt động từ thiện, ta không chỉ cần biết những mục tiêu chung chung như là hỗ trợ người dân Sài Gòn chống dịch, ủng hộ lực lượng tuyến đầu, hay giúp trẻ em mồ côi trong đại dịch. Ta cần phải hỏi kỹ hơn nữa. Nếu là hỗ trợ lương thực cho người dân, hãy tìm hiểu xem lương thực ở đây là gì? Là mì tôm hay là những thứ thực sự có dinh dưỡng? Nếu là ủng hộ lực lượng chống dịch ở tuyến đầu, hãy tìm hiểu xem tiền đóng góp được dùng để mua khẩu trang cho bác sĩ hay là để thêm trợ cấp cho những người gác chốt phong tỏa? Nếu là giúp trẻ em mồ côi vì đại dịch, hãy làm rõ xem các em sẽ được hưởng sự giúp đỡ dưới dạng nào. Tiền sẽ được dùng để mua quà trung thu cho em hay để trả chi phí cho bác sĩ tâm lý giúp em vượt qua mất mát? Khi người đóng góp quan tâm càng nhiều, các nhà hoạt động thiện nguyện càng có động lực để trở nên hiệu quả và minh bạch hơn. Sau khi đồng tình với cách giúp đỡ, ta cần đánh giá đến cách mà mà họ tiêu tiền – thường gọi là giải ngân. Ở thời điểm này, có lẽ công chúng đã đạt đến đồng thuận rằng làm từ thiện là công việc đòi hỏi kỹ năng chuyên nghiệp, không phải cứ có tâm là được. Sự chuyên nghiệp thể hiện ở cách mà các tổ chức phân bổ tài chính – thể hiện qua các bản báo cáo công khai. Nhưng khi ta đánh giá các báo cáo này, có một sự lầm tưởng phổ biến rằng tổ chức/ cá nhân nào tốn càng ít tiền cho chi phí vận hành thì có nghĩa là hoạt động càng hiệu quả. Cách nghĩ này phổ biến đến mức được đặt tên riêng là “Overhead Myth”. [2] Trong suốt một thời gian dài, đây là tiêu chí hàng đầu để đánh giá tổ chức từ thiện ở Mỹ. Ta thấy những người đang soi sao kê của Thủy Tiên và đòi hỏi rằng cô ta phải chi hết số tiền đã nhận cho người hưởng lợi cũng mắc đúng vào lầm tưởng này. Peter Singer chỉ ra rằng đó là một tiêu chuẩn không chỉ vô lý mà còn có thể gây tác dụng ngược. Để một tổ chức hoạt động tốt, nó cần những nhân viên có năng lực, và họ cần được trả lương tương xứng. Để tìm đúng những người cần giúp nhất, cần đầu tư vào việc nghiên cứu, đánh giá hiệu quả trước và sau. Tất cả những khoản chi này nằm trong chi phí vận hành. Nếu kỳ vọng rằng các tổ chức phải cắt đi chi phí càng nhiều càng tốt, kết quả cuối cùng có thể lại là những hoạt động chẳng giúp gì được mấy cho ai. Hoặc, chỉ dám làm từ thiện một lần rồi chạy dài, vì… khổ quá. Chúng ta không thể đòi hỏi sự chuyên nghiệp mà không chịu trả công cho nó. Các nghiên cứu chỉ ra rằng chi phí vận hành thường chiếm khoảng 20-30% tổng ngân sách của một tổ chức phi lợi nhuận. [3] Tức là, nếu muốn giải ngân 10 đồng một cách hiệu quả, ta cần dành ít nhất 2 đồng để trả công cho người đi phát tiền, còn người hưởng lợi nhận 8 đồng. Với kỳ vọng hợp lý như vậy, người hoạt động thiện nguyện có thể an tâm nâng cao chất lượng chuyên môn, thay vì chỉ chăm chăm thắt lưng buộc bụng. Song song đó, đối với các tổ chức cam đoan rằng 100% tiền đóng góp sẽ đến với người cần giúp đỡ, ta cần đặt dấu hỏi, thay vì vội vàng tán dương. *** Cần thẳng thắn rằng việc đánh giá hiệu quả của các tổ chức từ thiện không phải là chuyện đơn giản. Việc này đòi hỏi những kỹ thuật thẩm định chi phí – lợi ích tương đối phức tạp, và ở Việt Nam hiện nay không có tổ chức độc lập nào chuyên làm việc này. Nếu bạn đang tìm một bộ tiêu chí chỉ gồm có vài gạch đầu dòng, cuốn sách của Peter Singer sẽ không thỏa mãn được bạn. Theo Peter Singer, làm từ thiện vừa là một quyết định đạo đức, lại vừa là một hành vi đầu tư, và cả hai đều cần tính toán. Có lẽ sẽ mất nhiều thời gian nữa để chuyên nghiệp hóa hoạt động từ thiện ở Việt Nam, và sự quan tâm của chính bạn sẽ góp phần lớn để định hình quá trình này. Trong hành trình đó, Peter Singer là một cái tên mà bạn nhất định không thể bỏ lỡ. [4] Nguyên Sa Nguồn: Luật Khoa tạp chí —– Thông tin tham khảo: – Bạn có thể tải cuốn sách “The Life You Can Save” miễn phí tại trang thelifeyoucansave.org. – GiveWell là tổ chức chuyên đánh giá tác động của các tổ chức từ thiện trên thế giới. Họ được gọi là “tiêu chuẩn vàng trong làng thiện nguyện.” Xem các tổ chức mà họ đánh giá cao tại đây. [5] – Việt Nam chưa có tổ chức đánh giá từ thiện chuyên nghiệp nào, nhưng nếu nói riêng về hoạt động hỗ trợ người dân Việt Nam trong đại dịch, bạn có thể tham khảo các lựa chọn của Trung tâm LIN hoặc Google. [6] [7] — Chú thích: 1.  Peter Singer (2009), The Life You Can Save. https://www.thelifeyoucansave.org/the-book/ 2.  Dan Pallota (2013), The Way We Think About Charity Is Dead Wrong. TED. https://www.ted.com/talks/dan_pallotta_the_way_we_think_about_charity_is_dead_wrong? 3.  The Bridgespan Group, Inc. (2008) Nonprofit Overhead Costs: Breaking the Vicious Cycle of Misleading Reporting, Unrealistic Expectations, and Pressure to Conform. https://www.bridgespan.org/bridgespan/Images/articles/nonprofit-overhead-costs/Nonprofit-Overhead-Costs.pdf 4.  Trang thông tin về Peter Singer. https://petersinger.info/ 5.  Our Top Charities. GiveWell. Retrieved September 28, 2021, from https://www.givewell.org/charities/top-charities 6.  Quỹ Cộng Đồng Ứng Phó Covid. (2021, September 28). LIN Center for Community Development. https://linvn.org/vi/quy-cong-dong-ung-pho-covid/ 7.  Google.org. Together, we can support the fight against COVID-19 in Vietnam – Retrieved September 28, 2021, from https://www.google.org/intl/en_vn/covid19/crisisrelief/  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}