{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/cuu-ung-cu-vien-tong-thong-cua-ang-cong.html", 
    "tg_dang_tin": "2020-07-30 23:13:00", 
    "tieu_de": "Cựu ứng cử viên tổng thống của đảng Cộng Hòa, Herman Cain, qua đời vì virus Vũ Hán",
    "noi_dung": "CTV Danlambao - Chín ngày sau khi tham gia cuộc vận động tranh cử tại Tulsa của Tổng thống Donald Trump mà không đeo khẩu trang, ông Herman Cain được chẩn đoán dương tính với virus Vũ Hán. Tin tức về cựu ứng cử viên tổng thống của đảng Cộng Hòa đã chết được phát đi trên trang web cá nhân của ông và từ Newsmax, một công ty truyền thông bảo thủ mà ông mới gia nhập gần đây.\n\n\nKayleigh McEnany, Thư ký báo chí Tòa Bạch Ốc đã chia sẻ trên trang Twitter cá nhân của cô rằng: \"Herman Cain là hiện thân của Giấc mơ Mỹ và đại diện cho tinh thần Mỹ tuyệt vời nhất. Chúng tôi sẽ không bao giờ quên di sản của ông về ân sủng, lòng yêu nước và đức tin.\"\n\n\nSau gần một tháng điều trị tại bệnh viện khu vực Atlanta vì dương tính với virus Vũ Hán. Ông Herman Cain qua đời ở tuổi 74 - độ tuổi nằm trong nhóm có nguy cơ tử vong cao.\n\n\nÔng Cain cũng là một bệnh nhân sống sót sau khi chiến đấu với căn bệnh ung thư hồi năm 2006.\n\n\nTrên trang Twitter cá nhân, ông Cain đã chia sẻ một bức ảnh của mình trên khán đài với dòng chữ: \"Ở đây, là một vài người trong số #BlackVoicesForTrump tại cuộc vận động tranh cử tối nay! Tôi có một khoảnh khắc tuyệt vời!\". Trong bức ảnh này, Cain không đeo khẩu trang cũng không tuân theo các hướng dẫn giữ khoảng cách an toàn từ các chuyên gia y tế.\n\n\n\n\n\n\nKết quả xét nghiệm dương tính với virus Vũ Hán của ông Cain có trong ngày 29/6 và ông đã phải nhập viện vào ngày 1/7.\n\n\nTrong một tuyên bố đưa ra, nhân viên của ông nói rằng: \"không có cách nào để biết chắc chắn ông Cain đã lây nhiễm coronavirus như thế nào hoặc ở đâu\".\n\n\n\n\nDòng chia sẻ trên Twitter cá nhân của ông Cain về thông tin \"Khẩu trang không bắt buộc tại sự kiện có tổng thống Trump tham dự. Người ta đã chán ngấy với nó (khẩu trang)\" đã bị xóa sau khi ông này có kết quả dương tính với virus. Ông Cain cũng là người đưa lời cảnh báo rằng \"Đừng tin những câu chuyện ghê rợn. Hãy nhìn vào những con số, sẽ không có làn sóng lây nhiễm thứ hai đâu\".\n\n\n\n\nCựu ứng cử viên tổng thống của đảng Cộng Hòa, Herman Cain, là chính trị gia Hoa Kỳ đầu tiên qua đời vì virus Vũ Hán trong bối cảnh nước Mỹ là vùng dịch lớn nhất thế giới với hơn 4,590,000 ca nhiễm và hơn 154,000 ca tử vong.\n\n\nTham khảo:\n\n\n- https://www.nbcnews.com/politics/politics-news/herman-cain-trump-surrogate-tests-positive-coronavirus-after-attending-tulsa-n1232801\n\n\n- https://www.dailymail.co.uk/news/article-8576921/Herman-Cain-DIES-Covid-19-going-Donald-Trumps-notorious-Tulsa-rally-WITHOUT-mask.html\n\n\n30.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}