{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/hay-thay-doi-chien-luoc-phong-chong-dich-hien-nay-truoc-khi-qua-muon/", 
    "tg_dang_tin": "2021-06-17 00:00:00", 
    "tieu_de": "Hãy thay đổi chiến lược phòng chống dịch hiện nay trước khi quá muộn", 
    "noi_dung": "Sau đợt bùng phát đại dịch Covid-19 lần thứ tư từ ngày 27 tháng Tư, 2021 cho đến nay. nhà cầm quyền CSVN đang nỗ lực tiêm phòng vaccine Covid-19 cho các khu công nghiệp để tránh làm đứt gãy chuỗi cung ứng và bảo vệ động lực tăng trưởng kinh tế quan trọng nhất còn lại. Tuy vậy, tốc độ tiêm phòng rất chậm vì nguồn cung vaccine hạn chế và đội ngũ y tế đang tình trạng quá tải. Tình hình dịch bệnh đang diễn biến xấu rất nhanh khi lượng bệnh nhân liên tục tăng cao với hàng trăm ca mắc mới mỗi ngày. Trong khi đó, các nguồn lực xã hội và y tế đang cạn kiệt nhanh chóng. Mặc dù nhà cầm quyền luôn phát thông điệp trấn an dư luận rằng nhà nước đã đặt mua 150 triệu liều vaccine và loại vaccine Nanogen nội địa đã bước vào bước thử nghiệm thứ 3 sẽ nhanh chóng được sản xuất vào quí 4 năm 2021. Tuy vậy, khả năng tiếp cận được vaccine vẫn là câu chuyện “rừng mơ ở phía trước.” Theo thông tin mới nhất mà GS Trần Đức Anh – Viện Trưởng Viện Vệ Sinh Dịch Tễ Trung Ương cho biết mặc dù đặt mục tiêu có 150 triệu liều vaccine nhằm tiêm phòng cho khoảng 75% dân số để tạo miễn dịch cộng đồng nhưng cho tới thời điểm hiện tại mới có 4 lô vaccine AstraZeneca về tới Việt Nam với tổng số lượng khoảng 2,9 triệu liều. Thời gian cuối tháng Sáu đầu tháng Bảy, sẽ có khoảng 1 triệu liều từ nguồn của COVAX và 2 triệu liều AstraZeneca do Bộ Y Tế đặt hàng thông qua công ty VNVC. Đó là những nguồn vaccine chắc chắn. Ngoài ra, nguồn vaccine của Pfizer khoảng 3 triệu liều trong kế hoạch hai quí cuối năm “có thể” sẽ được giao nhưng “tùy thuộc tình hình.” Như vậy, nếu mọi chuyện suôn sẻ thì hai quí cuối năm 2021 sẽ có thêm 6 triệu liều vaccine, cộng với 2,9 triệu liều trước đó. Nếu như tất cả số vaccine này được bảo quản đúng cách, phân bổ và tiêm phòng kịp thời thì số người được tiêm chủng trong 2 năm 2020 -2021 mới chỉ khoảng 4 triệu người. Rõ ràng, mục tiêu đạt được “miễn dịch cộng đồng” trong năm 2021 là hoàn toàn bất khả thi. Trong khi đó, những dấu hiệu cho thấy một cuộc sụp đổ của hệ thống y tế ở Việt Nam đã rất gần. Hôm 13 tháng Sáu vừa qua, bệnh viện Chợ Rẫy thông tin tình hình kho máu của bệnh viện này đã gần cạn kiệt, chỉ còn dưới 1400 đơn vị máu trong khi trước đó, số máu dự trữ luôn hơn 10.000 đơn vị. Như vậy, nếu trong vòng 15 ngày tới, tình hình không thay đổi, sẽ có tới hàng trăm bệnh nhân cần phẫu thuật cấp cứu mỗi ngày không có máu. Họ sẽ phải đối mặt với án tử. Giới chức y tế cho biết đây chỉ là “thiếu hụt cục bộ” và có thể điều chuyển nguồn máu từ nơi khác về để sử dụng. Nhưng nếu tình hình dịch diễn biến xấu, lan rộng và việc giãn cách xã hội kéo dài thì sẽ không phải là “thiếu hụt cục bộ” nữa. Cơ quan y tế cần sớm có giải pháp cho vấn đề này trước khi vấn đề trở nên nghiêm trọng. Lây nhiễm chéo ở hệ thống bệnh viện công, các trung tâm CDC, các khu cách ly và chữa trị Covid-19… ở Việt Nam là mối lo ngại lớn nhất mà người viết đã cảnh báo từ sớm. Với tình trạng luôn “quá đông, quá nguy hiểm,” bệnh viện ở Việt Nam chính là nơi lý tưởng cho các bệnh lây nhiễm qua đường hô hấp, tiếp xúc, thậm chí cả các bệnh do côn trùng, vật ký sinh… phát triển. Thực tế đang cho thấy ngay cả khi các nhân viên y tế sau khi được tiêm chủng Covid-19 đầy đủ vẫn có khả năng nhiễm bệnh, lây truyền mầm bệnh cho những người chưa được tiêm phòng. Biện pháp tiêm phòng vaccine cho toàn bộ nhân viên y tế là cần thiết nhưng chỉ bảo đảm các nhân viên y tế không tử vong nếu bị nhiễm Covid-19, nhưng không thể ngăn ngừa lây nhiễm. Với cấu trúc đặc thù có 1 không 2 của virus Covid-19, khả năng bám dính đặc hiệu và tấn công tế bào miễn dịch vật chủ cực cao, tốc độ lây nhiễm và mức độ nguy hiểm của nó rõ ràng vượt xa hơn bất cứ chủng virus corona nào mà con người từng biết tới. Biện pháp đeo khẩu trang chỉ có tác dụng phòng vệ trong khu vực có độ thoáng khí và thời gian tiếp xúc ngắn. Trong môi trường kín, có điều hòa và thời gian tiếp xúc dài nhiều giờ đồng hồ thì khẩu trang không còn nhiều tác dụng nữa. Do đó, với hạ tầng yếu kém và lượng người khám chữa bệnh luôn quá tải ở tất cả các bệnh viện Việt Nam, biện pháp phòng ngừa hiện tại (5K) là không đủ. Có một thế lưỡng nan chết người ở đây là việc phong tỏa và ngưng nhận bệnh nhân ở các bệnh viện đã bị Covid-19 tấn công sẽ là điều “lợi bất cập hại” vì số người chết do không được cứu chữa kịp thời thể còn cao hơn nhiều số bệnh nhân chết vì Covid-19. Chưa kể, việc dồn bệnh nhân từ các bệnh viện bị phong tỏa sang các bệnh viện chưa phát hiện lây nhiễm Covid-19 sẽ làm gia tăng áp lực vốn đã quá mức căng thẳng ở các bệnh viện trong tình hình hiện nay. Trong tình huống này, Bộ Y Tế Việt Nam bắt buộc phải lựa chọn giải pháp ít tệ nhất thay vì đặt ra những mục tiêu hoàn hảo (chỉ mang ý nghĩa tuyên truyền chính trị) nhưng phi thực tế và bất khả thi. Hệ thống y tế nếu không đảm bảo chức năng của nó thì sẽ đẩy xã hội vào khủng hoảng nhanh chóng. Nhiều khu cách ly tập trung hiện nay không đảm bảo vệ sinh và khả năng lây nhiễm chéo cực cao. Chắc chắn sẽ có tình trạng những khu cách ly này bùng phát trở thành ổ dịch và nhiều F1 không bị nhiễm bệnh nhưng khi bị đưa vào cách ly cũng sẽ trở thành F0. Một khi số lượng F0 bùng nổ với hàng vạn người trong một thời gian ngắn thì đó là thảm họa chứ không phải là lúc “dịch giãy chết” như phát ngôn ngu dốt của ông Chủ Tịch Bắc Giang Lê Ánh Dương mới đây. Bộ Y Tế Việt Nam nên chuẩn bị phương án xấu khi mỗi ngày có thêm hàng ngàn F0 mới và hàng trăm ca nặng trong thời gian tới cũng như phải hướng dẫn các qui chuẩn và giám sát các khu cách ly tập trung để giảm bớt tình trạng lây nhiễm chéo đang ngày một đáng lo ngại hiện nay. Nhà cầm quyền CSVN cần đánh giá lại hiệu quả của việc giãn cách xã hội, so sánh thiệt hại kinh tế, các hệ lụy xã hội của nó so với tác hại thực sự của dịch bệnh. Thực tế cho thấy tỷ lệ chết của Covid-19 tới thời điểm hiện nay là 61 trường hợp/ 10.000 ca bệnh (0,6%) thấp hơn nhiều so với các bệnh như ung thư, tai nạn giao thông hay viêm phổi ở Việt Nam. Có thể đây là một so sánh khập khiễng nhưng vấn đề người viết muốn Bộ Y Tế Việt Nam cần xem xét Covid-19 như các bệnh phổ biến khác để có những giải pháp dài hơi và khoa học. Vừa qua, việc giãn cách xã hội ở quận Thủ Đức, Gò Vấp cho thấy khả năng phong tỏa, kiểm soát các hoạt động dân sinh là hoàn toàn thất bại chỉ sau 3, 4 ngày thực hiện việc giãn cách xã hội. Hàng triệu người dân nghèo lao động sống dựa vào vỉa hè, buôn thúng bán mẹt, lao động phổ thông ăn công nhật… áp lực kiếm sống đối với họ còn lớn hơn nhiều nỗi sợ dịch bệnh. Và nếu có mắc bệnh cũng chưa chắc chết vì bệnh, nhưng nếu 1 tuần không kiếm ra tiền đong gạo thì chắc chắn chết vì đói. Một triệu đồng cứu trợ của ông nhà nước hứa cho người nghèo vẫn còn trên TiVi. Đối với công nhân làm việc có hợp đồng lao động, đóng bảo hiểm xã hội đầy đủ, nếu bị mất việc trong thời gian giãn cách xã hội hay công ty cắt giảm phải làm đơn xin xét duyệt trợ cấp thất nghiệp thì cũng phải “tới mùa quýt” mới có. Giãn cách xã hội mà không có hệ thống an sinh xã hội, hậu cần do nhà nước tổ chức, bỏ mặc người dân tự cứu giúp nhau thì đúng là “đem con bỏ chợ!” Đó là một chính sách vô cảm, dốt nát và độc ác trong bối cảnh hiện nay. Người viết đã phân tích và đánh giá hệ thống an sinh xã hội, bảo hiểm của Việt Nam vốn đã “thủng” và mục ruỗng từ lâu, nó không thể chi trả tiền cho người lao động mất việc làm, hỗ trợ người nghèo… như ở “xứ giãy chết” khác. Công tác nhân đạo hiện nay gần như hoàn toàn “dân tự cứu dân” chứ hệ thống “chữ thập đỏ” và đoàn thể “ăn hại đái nát” MTTQVN biệt tăm biệt tích. Với diễn biến dịch bệnh kéo dài, các mạnh thường quân cũng đã kiệt quệ nên thực sự biện pháp “giãn cách xã hội” đã không còn phù hợp trong bối cảnh hiện nay. Nếu tiếp tục kéo dài thì hậu quả sụp đổ kinh tế và khủng hoảng xã hội sẽ xảy ra cùng lúc, hậu quả sẽ rất nặng nề. Như những phân tích ở trên, mục tiêu “miễn dịch cộng đồng” trong ngắn hạn là rất xa vời. Ngay cả khi hoàn toàn chủ động được nguồn vaccine nội địa như mới đây Bộ Y Tế Việt Nam công bố khả năng nhận chuyển giao công nghệ sản xuất vaccine của Mỹ và triển khai sản xuất với công suất 100 triệu liều/năm kể từ quí 1 năm 2022 thì việc tiêm chủng cho 75% dân số cũng rất khó đạt được trong năm tới. Trong khi đó, với những hiện trạng cấp bách hiện nay, nhà cầm quyền CSVN nên tìm một giải pháp và mục tiêu thực tế hơn là biện pháp “lấy thúng úp …corona,” giãn cách xã hội kéo dài. Thay vì dàn trải nguồn lực như hiện nay để khoanh vùng, truy vết, và bắt nhốt các F1, F2 để tạo ra vô số những ổ dịch lớn hàng vạn người trong các khu cách ly tập trung. Nhà cầm quyền CSVN hãy tập trung nguồn lực cho việc chữa trị kịp thời và tìm những phương thức chữa trị phù hợp nhất với điều kiện y tế Việt Nam. Trong công tác phòng dịch, giải pháp 5 K vẫn hữu dụng nhưng cần phục hồi lại hoạt động sản xuất kinh doanh bình thường ít nhất là cho các nhu cầu học tập, làm việc, ăn uống… thiết yếu. Cần giải ngân ngay tất cả các nguồn tiền cứu trợ, hỗ trợ như gói 30.000 tỷ đồng và gói 62.000 tỷ đồng cho người dân nghèo và khối doanh nghiệp tư nhân như đã hứa. Riêng gói 62.000 tỷ đồng mới giải ngân được …1%, nhà cầm quyền hãy giữ lại 50% số tiền đó để mua vaccine tiêm phòng cho toàn dân trong 2 năm tới và chấm dứt ngay việc “begs public for vaccine fund donation” mà báo chí nước ngoài đưa tin rộng rãi. Như thế, nhục quốc thể lắm, ông Trọng ạ! Và cuối cùng, giới chức CSVN hãy thôi hô hào, lừa mị. Thay vào đó, hãy đánh giá lại tình hình dịch bệnh, xem xét hiện trạng, khả năng thực tế của hệ thống y tế, các nguồn vaccine và tiến độ tiêm phòng mà hệ thống y tế có thể đảm nhận được, cũng như các nguồn lực xã hội khác… để tìm các giải pháp khoa học, cụ thể nhất. Hệ thống chính trị hãy dừng ngay lập tức việc chỉ đạo hệ thống y tế làm gì mà việc xử lý dịch bệnh phải hoàn toàn do các chuyên gia trong ngành quyết định. Hệ thống chính trị chỉ cung cấp kịp thời các nguồn lực và hỗ trợ cần thiết khi Bộ Y Tế yêu cầu. Hãy thay đổi chiến lược phòng chống dịch hiện nay, trước khi quá muộn! Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}