{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/trump-who-xi-giua-con-dich-tau.html", 
    "tg_dang_tin": "2020-04-16 00:35:00", 
    "tieu_de": "TRUMP-WHO-XI giữa cơn dịch Tàu",
    "noi_dung": "CTV Danlambao - Tổng thống Donald Trump tuyên bố ngưng tài trợ ngay lập tức đối với Tổ chức Y tế Thế giới (WHO). Lý do: WHO đã nghiêng về phía Trung cộng (\"China-centric\"), tiếp tay che giấu thực trạng của đại dịch, quản lý sai lầm, có những quyết định đầy tai hoạ và dẫn đến tình trạng có quá nhiều người chết.\n\n\nÔng Trump lên án WHO đã đặt \"sự đúng đắn của chính trị lên trên những biện pháp cứu người\" (\"political correctness over lifesaving measures\").\n\n\n\nTheo ông Trump, Hoa Kỳ sẽ tiến hành một cuộc điều tra 60-90 ngày để điều tra những hoạt động vừa qua của WHO liên quan đến Trung cộng.\n\n\nHoa Kỳ là quốc gia đứng đầu trong việc tài trợ cho WHO với ngân sách từ 400 đến 500 triệu USD. Trong khi đó, Trung cộng chỉ đóng góp 40 triệu USD.\n\n\nTheo Fox News (1), nhà cầm quyền Trung cộng đã ngăn chận, cấm loan tải thông tin về vi rút Vũ Hán, thậm chí đã giam giữ bác sĩ Li Wenliang, người đã chết vì coronavirus sau khi cố gắng cảnh báo cộng đồng quốc tế về mối đe dọa của vi rút mới. Tuy nhiên, vào ngày 8 tháng 1, WHO đã tuyên bố:\n\n\n\"Phát hiện sơ bộ về một loại vi-rút mới trong một thời gian ngắn là một thành tựu đáng chú ý và chứng tỏ Trung Quốc tăng khả năng quản lý các ổ dịch mới.\"\n\n\nHơn 2 tuần sau, vào ngày 25 tháng Giêng, Tổng thống Donald Trump đã bày tỏ quan điểm và thái độ của ông đối với Tập Cận Bình và nỗ lực chống dịch của Trung Quốc:\n\n\n\n\n\"Trung Quốc đã làm việc rất chăm chỉ để ngăn chặn coronavirus. Hoa Kỳ đánh giá rất cao những nỗ lực và minh bạch của họ. Mọi sự rồi sẽ diễn ra tốt đẹp. Đặc biệt, thay mặt nhân dân Mỹ, tôi muốn cảm ơn Chủ tịch Tập Cận Bình!\"\n\n\nBiện pháp ngưng hỗ trợ ngân quỹ của Tổng thống Trump đối với WHO đã dấy lên nhiều ý kiến phê phán (2).\n\n\nPhát ngôn nhân Bộ Ngoại giao Trung cộng là Zhao Lijian lên tiếng tại buổi họp báo: \"Là tổ chức có thẩm quyền và chuyên nghiệp nhất, Tổ chức Y tế Thế giới đã đóng một vai trò không thể thay thế trong việc giải quyết khủng hoảng sức khỏe cộng đồng toàn cầu. Quyết định của Hoa Kỳ sẽ làm suy yếu khả năng của WHO và tác hại đến sự hợp tác toàn cầu trong việc chống lại dịch bệnh.\"\n\n\nTổng thư ký Liên Hiệp Quốc António Guterres: \"Bây giờ không phải là lúc cho một động thái quyết liệt như vậy trong khi đại dịch coronavirus đang xâm chiếm toàn cầu... Đây là lúc phải đoàn kết trong cuộc chiến toàn cầu để chống đại dịch COVID-19, không phải là lúc cắt giảm các nguồn lực của Tổ chức Y tế Thế giới đang dẫn đầu và điều phối các nỗ lực toàn cầu,\"\n\n\nNgười đứng đầu chính sách đối ngoại của Liên minh châu Âu, Josep Borrell: \"Hối tiếc sâu sắc về quyết định của Hoa Kỳ đã đình chỉ tài trợ cho WHO. Không có lý do nào biện minh cho hành động này tại một thời điểm khi những nỗ lực của WHO là cần thiết hơn bao giờ hết để giúp ngăn chặn và giảm thiểu đại dịch coronavirus. Chỉ bằng liên kết sức mạnh, chúng ta mới có thể vượt qua cuộc khủng hoảng không có biên giới này\". (3)\n\n\nTại Hoa Kỳ, Hiệp hội Y khoa Hoa Kỳ đã ngay lập tức kêu gọi ông Trump xem xét lại quyết định của mình. Chủ tịch AMA Patrice A. Harris kêu gọi: \"Trong cuộc khủng hoảng sức khỏe cộng đồng tồi tệ nhất của thế kỷ, việc ngừng tài trợ cho Tổ chức Y tế Thế giới là môt phương hướng sai lầm, một bước đi nguy hiểm. Quyết định này sẽ không làm cho việc đánh bại COVID-19 trở nên dễ dàng hơn.\"\n\n\nSáng lập viên Microsoft và là nhà từ thiện nổi tiếng Bill Gates: \"Việc tạm dừng tài trợ của WHO là nguy hiểm. Công việc của WHO là làm chậm sự lây lan của COVID-19 và nếu công việc đó bị dừng lại, không có tổ chức nào khác có thể thay thế. Thế giới cần WHO hơn bao giờ hết.\"\n\n\nTiến sĩ Amesh Adalja, một học giả cao cấp của Trung tâm An ninh Y tế Johns Hopkins: \"Hành động này đã gửi thông điệp sai trong thời gian xảy ra đại dịch. Trong khi WHO đã phạm sai lầm trong quá khứ nhưng đây không phải là lúc làm chuyện này trong khi đại dịch đang hoành hành\".\n\n\nCần nhắc lại là rất nhiều chuyên gia quốc tế đã nghi ngờ Trung Quốc báo cáo quá thấp, không đáng tin cậy về số lượng các ca nhiễm trùng và tử vong do virus. Phóng viên Associated Press đã phát hiện ra rằng Bắc Kinh đã thông báo chậm trễ đến 6 ngày sau khi biết về virus và đã để đại dịch nở rộ thành một thảm họa y tế công cộng.\n\n\nTuy nhiên, WHO đã đặc biệt khen ngợi Trung Quốc, kêu gọi các nước khác đồng lòng và liên tục ca ngợi sự minh bạch của Bắc Kinh. Vào thời điểm WHO ca tụng Trung Quốc thì tổng thống Hoa Kỳ cũng đã tán dương nỗ lực chống dịch, sự minh bạch của Bắc Kinh và cám ơn Tập Cận Bình.\n\n\nKhi đại dịch bùng nỗ ở tâm dịch Vũ Hán, Bắc Kinh đã không cho phép nhân viên của WHO đến thành phố này để nắm bắt tình hình, thu thập dữ kiện. Trung Quốc chỉ đồng ý sau khi người đứng đầu của WHO là ông Tedros Adhanom Ghebreyesus đến tiếp kiến với Tập Cận Bình, một động thái được cho là rất bất thường trong khi dịch bệnh bùng phát.\n\n\nSau đó thì mọi tuyên bố, hành động của WHO qua sự chỉ đạo của Tedros Adhanom Ghebreyesus đều thuận lợi cho Bắc Kinh.\n\n\nHiện nay, dưới sự lãnh đạo của tổng thống Donald Trump, Hoa Kỳ đã có hơn 622380 người bị nhiễm và 27548 tử vong bởi Wuhanvirus. Điều này đã dẫn đến quyết định của Tổng thống Trump, trừng phạt WHO đã \"nghiêng về phía Trung cộng, tiếp tay che giấu thực trạng của đại dịch, quản lý sai lầm, có những quyết định đầy tai hoạ và dẫn đến tình trạng có quá nhiều người chết...\"\n\n\nChú thích:\n\n\n(1) https://www.foxnews.com/politics/trump-announces-funding-to-world-health-organization-who-halted\n\n\n(2) https://www.nbcnews.com/news/world/global-criticism-grows-trump-move-end-who-funding-amid-pandemic-n1184146\n\n\n(3) https://news3lv.com/news/nation-world/eu-blasts-trumps-who-funding-cut-fears-it-worsens-pandemic\n\n\n15.04.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}