{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/hieu-luc-vaccine-sinopharm-o-bahrain-va-y-nghia-cho-viet-nam/", 
    "tg_dang_tin": "2021-11-21 00:00:00", 
    "tieu_de": "Hiệu lực vaccine Sinopharm ở Bahrain và ý nghĩa cho Việt Nam", 
    "noi_dung": "Sự gia tăng số ca dương tính ở Việt Nam và nhiều nơi trên thế giới đặt ra câu hỏi về hiệu nghiệm của vaccine. Kết quả nghiên cứu ở Bahrain cho chúng ta biết rằng vaccine Sinopharm có hiệu lực kém nhứt so với vaccine Pfizer, AZ và Sputnik. Mấy tuần nay, công chúng Việt Nam hỏi tại sao những người đã tiêm vaccine mà vẫn bị nhiễm, thậm chí tử vong. Tình trạng đã tiêm vaccine mà vẫn bị nhiễm thì không quá ngạc nhiên (vì điều này đã xảy ra trong nghiên cứu), nhưng đã tiêm 2 liều vaccine mà tử vong thì đúng là đáng ngạc nhiên. Dữ liệu về 38 ca tử vong sau khi đã tiêm 2 liều vaccine cho thấy tuyệt đại đa số (37 ca) là tiêm “vaccine khác” (chữ của báo TT (Tuổi Trẻ)), chỉ có 1 ca tiêm vaccine Pfizer (nhưng báo TT cho biết ca này có nhiều bệnh nền). “Vaccine khác” ở đây thực ra là vaccine Moderna và Verocell của Sinopharm. Vaccine Moderna thì y như Pfizer. Do đó, “vaccine khác” ở đây phải được hiểu là vaccine Sinopharm? Nếu chỉ theo dõi tình hình Covid ở bên Tàu thì có lẽ đa số chúng ta đều phải thán phục về hiệu lực của vaccine Tàu. Cho đến nay, con số ca nhiễm virus Vũ Hán ở bên Tàu chỉ 98.000 người (dân số hơn 1,4 tỉ). Thử so với Việt Nam với hơn 1 triệu ca nhiễm (dân số 96 triệu) hay Úc với 193.000 ca nhiễm (dân số 25 triệu), chúng ta sẽ kinh ngạc. Nếu xem xét con số tử vong thì còn kinh ngạc hơn nữa. Các giới chức y tế Úc tính toán và so sánh cho thấy tỉ lệ tử vong Covid ở Úc cao hơn tỉ lệ bên Tàu đến… 62 lần! Úc là nước có chánh sách kiểm soát dịch ngặt nghèo nhứt trên thế giới, và hệ thống y tế và y khoa Úc có thể xem là trong những nước tốt nhứt thế giới, ấy vậy mà Úc quá kém cỏi, để cho tỉ lệ tử vong Covid cao gấp 62 lần so với Tàu! Nhưng bình tâm mà suy nghĩ lại thì câu hỏi quan trọng là: Có thể tin vào con số của Tàu? Nếu con số nhiễm và tử vong Tàu báo cáo là thật thì vaccine Tàu có hiệu lực quá tuyệt vời. Cho đến nay thì Tàu đã tiêm đủ 2 liều vaccine cho 1,07 tỉ dân, và họ chỉ dùng vaccine Tàu (Sinopharm, Sivovac). Tuy nhiên, chúng ta vẫn chưa thấy Tàu công bố hiệu lực của vaccine ra sao. Vài tuần trước, có một nghiên cứu ở Bahrain (Ả Rập) cung cấp cho chúng ta số liệu về hiệu lực giữa vaccine Sinopharm và vaccine Tây [1]. Trong thời gian 12/2020 đến 17/7/2021, Bahrain đã tiêm chủng nhiều loại vaccine cho công dân. Đa số dân được tiêm vaccine Sinoparm, nhưng một số lớn được tiêm vaccine Nga, Pfizer và AstraZeneca. Con số cụ thể như sau: – Nhóm chưa tiêm vaccine: 245.876 người\n– Sinopharm: 569.054 người\n– Sputnik: 184.526\n– Pfizer: 169.058\n– AstraZeneca (AZ): 73.765 Đây là một ‘thí nghiệm’ tự nhiên rất thú vị, vì có nhóm chưa (hay không) tiêm vaccine, nên cho phép nhà nghiên cứu so sánh hiệu lực của các loại vaccine. Họ (nhóm nghiên cứu) theo dõi các cá nhân xem ai bị nhiễm, nhập viện, và tử vong. Họ dùng PCR để xét nghiệm chẩn đoán nhiễm virus, và dùng giải trình tự gen để xác định biến thể của virus. Nói chung là họ làm rất bài bản và đúng phương pháp. Kết quả ra sao? Vì cách họ trình bày báo cáo rất phức tạp và khó theo dõi, nên tôi phải tóm tắt những dữ liệu chánh trong biểu đồ dưới đây để dễ hiểu hơn. Biểu đồ cho thấy tất cả 4 vaccine đều có hiệu quả giảm xác suất nhiễm, nhập viện, nhập ICU, và tử vong. Tuy nhiên, so sánh giữa các vaccine thì vaccine Sinopharm có hiệu lực thấp nhứt. Trong bài báo, tác giả so sánh giữa Sinopharm và Pfizer.\nDùng dữ liệu so sánh này, tôi tính được hiệu lực của 2 vaccine chống nhiễm virus: – Vaccine Pfizer = 78%\n– Vaccine Sinopharm = 46% Hiệu lực của 2 vaccine chống tử vong: – Vaccine Pfizer = 95%\n– Vaccine Sinopharm = 63% Trên đây là những số liệu thực tế từ cộng đồng. Những dữ liệu này cho thấy rõ ràng rằng vaccine Sinopharm, tuy có hiệu lực nhứt định, nhưng thấp hơn nhiều so với vaccine Pfizer, AZ và Sputnik. Dĩ nhiên, đây là dữ liệu từ nghiên cứu quan sát, và có thể chịu ảnh hưởng bởi nhiều yếu tố nhiễu khác mà nhóm nghiên cứu không kiểm soát được. Do đó, khó nói về nguyên nhân – hệ quả ở đây. Những con số này chỉ là ‘tín hiệu’ và cần phải xem xét với các nghiên cứu trước. Tuy nhiên, hiệu lực thấp của vaccine Tàu không phải là điều gì mới, bởi vì xu hướng này đã được ghi nhận qua nhiều nghiên cứu trước đây. Chẳng hạn như một nghiên cứu từ Chile cho thấy CoronaVac (một vaccine khác của Tàu) có hiệu lực giảm nhiễm virus chỉ 58%, so với 88% đối với vaccine Pfizer [2]. Một trong những lý do là vì 2 vaccine của Tàu (CoronaVac và Sinopharm) có độ miễn dịch suy giảm nhanh và hiệu lực cũng khá hạn chế ở người cao tuổi (trên 60); xem chi tiết ở đây [3]. Ý nghĩa của những dữ liệu này [về hiệu lực của vaccine Sinopharm] là gì đối với Việt Nam? Số lượng vaccine\nSinopharm đã được tiêm chủng ở Việt Nam bây giờ có lẽ đã hơn 20 triệu. Nhưng chúng ta vẫn không biết hiệu lực của vaccine Sinopharm ra sao. Do đó, nếu chấp nhận kết quả nghiên cứu ở Bahrain, thì có lẽ những người đã được tiêm 2 liều vaccine Sinopharm cần phải tiêm thêm 1 liều vaccine Pfizer hay AZ. GS Nguyễn Văn Tuấn Nguồn: FB Nguyễn Tuấn —\n[1] https://assets.researchsquare.com/…/v1_covered.pdf… [2] https://www.scmp.com/…/chinese-vaccines-value-clarified… [3] https://nguyenvantuan.info/…/so-lieu-moi-ve-hieu-luc…  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}