{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cung-nhau-ho-tro-nhung-nguoi-dang-bi%cc%a3-bo-quen-trong-dai-dich-covid-19/", 
    "tg_dang_tin": "2020-04-07 00:00:00", 
    "tieu_de": "Cùng nhau hỗ trợ những người đang bị bỏ quên trong đại dịch Covid-19", 
    "noi_dung": "Thông Cáo Báo Chí Để giúp đối phó với đại dịch Covid-19, anh chị em Việt Tân đã hỗ trợ và phân phát hơn 120.000 khẩu trang tại nhiều nơi trên toàn quốc. Theo các giới chức y tế, khẩu trang là một trong những phương tiện cần thiết để chống lan truyền bệnh dịch. Đại dịch Covid-19 là một thử thách to lớn đối với thế giới hiện nay, trong đó có Việt Nam. Để vượt qua đại dịch này đòi hỏi chính quyền phải có những biện pháp y tế và kinh tế sáng suốt, và mọi người dân phải có ý thức và trách nhiệm với cộng đồng xung quanh. Hơn bao giờ hết, các tổ chức xã hội dân sự có vai trò tương trợ và đùm bọc mọi người Việt Nam. Trong hai tháng vừa qua, đảng Việt Tân đã góp phần phân phát khẩu trang và hướng dẫn phòng dịch đến bà con tại 20 tỉnh trên cả ba miền. Nỗ lực này đặc biệt chú trọng những bà con dân oan, sắc tộc, và thành phần xã hội đang bị bỏ quên. Đảng Việt Tân chân thành ghi nhận sự giúp đỡ từ các nguồn cung cấp khẩu trang, các mạnh thường quân đã cung cấp phương tiện, và các tình nguyện viên đã hỗ trợ phân phát. So với nhu cầu rất lớn của 100 triệu dân, đây chỉ là một nỗ lực nhỏ trong nhiều việc cần làm để giúp người dân Việt Nam vượt khỏi dịch Covid-19. Do tình hình cách ly toàn quốc hiện nay, anh em Việt Tân sẽ có những phương án khác để có được những giúp đỡ cụ thể đến đồng bào. Đại dịch này đang lan truyền trong nhiều quốc gia Đông Nam Á và khắp thế giới, nên quan trọng là mọi người phải quan tâm đến cộng đồng và giữ gìn sức khoẻ cho nhau. Với viễn cảnh hệ thống y tế có thể bị quá tải và nhiều gia đình sẽ phải đối mặt với hoàn cảnh kinh tế khó khăn, đây là lúc người Việt Nam trong và ngoài nước cần góp một bàn tay. Ngoài nỗ lực trên, còn rất nhiều nhóm và anh chị em khác đã góp tay trong cuộc đấu tranh với Covid-19. Xin chúc sức khoẻ các bạn và gia đình và hẹn gặp lại nhau trong những công việc kế tiếp vì đồng bào ruột thịt. Trong tinh thần đó, xin làm theo lời kêu gọi của xã hội: “Nếu bạn khó khăn, hãy lấy một phần. Nếu bạn đã ổn, hãy nhường lại cho người khác.” Ngày 7 tháng 4 năm 2020\nĐảng Việt Tân Mọi chi tiết xin liên lạc: Hoàng Tứ Duy: +1 202-596-7951 © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}