{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nguyen-tac-chong-dich-tot-nhat-dan-chiu-gi-quan-phai-chiu-nay/", 
    "tg_dang_tin": "2021-09-19 00:00:00", 
    "tieu_de": "Nguyên tắc chống dịch tốt nhất: Dân chịu gì, quan phải chịu nấy", 
    "noi_dung": "Sau bốn tháng áp dụng các biện pháp chống dịch, Việt Nam đang có tỷ lệ tử vong vì dịch bệnh cao hơn mức trung bình của thế giới. [1] Những người nghèo thì lâm vào cảnh khốn cùng, đi không được, ở lại cũng không xong. [2] [3] Trong khi đó, hầu hết các doanh nghiệp đã kiệt quệ, thậm chí là “chết lâm sàng.” [4] Thảm họa được minh chứng thêm qua vị trí đứng chót của Việt Nam, thứ 121 trong số 121 quốc gia, ở bảng xếp hạng năng lực phục hồi sau đại dịch của tờ tạp chí Nikkei Asia vừa được công bố cuối tháng 8/2021. [5] Ở kết quả xếp hạng vào tháng Bảy trước đó, Việt Nam cũng đứng chót bảng. [6] Rõ ràng các biện pháp chống dịch cực đoan của chính quyền đã khiến tình hình tồi tệ lại càng tồi tệ thêm. Vì sao bất chấp những cảnh báo, phản đối và sự thống khổ của người dân trong suốt một thời gian dài, các nhà lãnh đạo của đất nước vẫn liên tục phất cờ hiệu triệu phải chống dịch “quyết liệt,” “quyết liệt hơn,” “quyết liệt hơn nữa?” [7] [8] [9] Lý do có rất nhiều, nhưng điều dễ thấy nhất là những người cầm quyền ở Việt Nam không phải chịu trách nhiệm và hậu quả gì với những chính sách họ đưa ra. Nói cách khác, các quan chức lãnh đạo của đất nước “miễn dịch” với những quyết định của chính mình. Chính quyền có thể dễ dàng phong tỏa cả một thành phố, tùy tiện cẩu bê tông hay dùng nguyên thùng container rào chết các khu vực vì bản thân quan chức và người nhà của họ không sống trong các khu phố bị chốt chặn đó. [10] [11] Các lãnh đạo có thể vô tư yêu cầu người dân “ai ở đâu ở yên đó” vì bản thân họ không phải chịu cảnh thất nghiệp, cạn tiền và thiếu ăn. [12] Họ cũng không ở trong tình cảnh có tiền mà không mua được thức ăn, bị nhốt chặt trong nhà mòn mỏi chờ lời hứa “đi chợ hộ” trong tuyệt vọng. [13] Không có trải nghiệm bị nhốt chết trong nhà suốt nhiều tháng trời, không ở trong cảnh bản thân hoặc người nhà bị bệnh không được cứu chữa kịp thời, không phải loay hoay tìm cách xử lý những vấn đề sinh hoạt bị quy là “không thiết yếu” như bếp hỏng, tủ lạnh hư, hay ống nước bể, vậy nên không có gì ngạc nhiên khi các quan chức có thể dễ dàng quy mọi trường hợp ra đường đều là “không cần thiết” để xử phạt. [14] Các lãnh đạo có thể áp đặt quy định buộc người dân xét nghiệm thường xuyên, thậm chí là đòi shipper xét nghiệm mỗi ngày, đơn giản vì họ không phải là đối tượng bị chọc mũi liên tục. [15] [16] Các lãnh đạo có thể mạnh miệng đòi “bóc tách F0 ra khỏi cộng đồng,” lôi những người nhiễm bệnh hoặc có nguy cơ ra khỏi nhà, kể cả những đứa bé vẫn chưa cai sữa, vì bản thân họ và người thân của mình không phải ngủ dưới nền đất lạnh lẽo, không phải dùng những nhà vệ sinh công cộng bẩn thỉu, và không phải chịu nguy cơ bệnh nặng thêm vì điều kiện sinh hoạt tồi tệ trong nhiều khu cách ly. [17] [18] Và trong khi bản thân được ưu tiên lựa chọn tiêm vaccine từ rất sớm, các lãnh đạo nhà nước lại luôn miệng hô hào kêu gọi người dân “không kén chọn vaccine,” [19] thậm chí đe dọa xử phạt những ai không chịu tiêm, [20] bất chấp thực tế nhiều người không muốn tiêm vaccine Trung Quốc, vốn là lựa chọn duy nhất mà chính quyền một số nơi đưa ra. [21] Có thể thấy trong hầu hết các quyết sách chống dịch của chính quyền, chỉ có người dân là chịu tác động trực tiếp và phải gánh hậu quả, các quan chức thì không. Điều này vi phạm một trong những nguyên tắc nền tảng nhất của mọi xã hội văn minh: Nguyên tắc đối xử công bằng (equal treatment principle). Ở những nước phát triển, nguyên tắc này thường được dùng để bảo vệ các nhóm thiểu số gặp nhiều bất lợi, giúp họ có thể đòi quyền lợi chính đáng, được đối xử ngang bằng như những người khác. Ở những nước như Việt Nam, một tình thế trớ trêu là một nhóm thiểu số, theo thiết kế của thể chế, nghiễm nhiên có đặc quyền đặc lợi, ăn trên ngồi trốc so với phần còn lại. Khi xã hội xuất hiện khủng hoảng, sự bất bình đẳng này càng lộ rõ. Ở các nước tôn trọng nhân quyền, trong đó có nguyên tắc công bằng, mọi biện pháp chống dịch đều phải được áp dụng bình đẳng. Đó là lý do mà lãnh đạo những nước này không thể tùy tiện áp đặt các chính sách chống dịch cực đoan, vì bản thân họ cũng phải chịu hậu quả từ quyết định của mình. Các quan chức không thể ép buộc người dân làm những thứ mà bản thân họ không muốn, không dám, hoặc không thể làm. Trong khi đó, các lãnh đạo Việt Nam bình thường đã không phải chịu trách nhiệm với dân, trong khủng hoảng lại càng có cơ hội biến dân thành chuột bạch với những chính sách tùy tiện của mình. Nói một cách đơn giản, các quan chức chính quyền nhởn nhơ bơi ngoài vòng pháp luật mà chính họ đặt ra để giới hạn người khác. Điều này được minh họa sinh động qua câu phát biểu nổi tiếng của Bộ trưởng – Chủ nhiệm văn phòng Chính phủ Mai Tiến Dũng vào năm 2017, rằng “dân sai thì dân phải chịu trách nhiệm trước pháp luật,” còn nếu quan sai thì quan sẽ “xin lỗi dân.” [22] Những quan chức tự đặt mình lên trên pháp luật không khác gì các thùng phuy chứa đầy xăng. Khi đất nước có khủng hoảng, thứ duy nhất họ biết làm là thêm dầu vào lửa, khiến mọi thứ càng bùng cháy. Ngọn lửa khủng hoảng từ đó càng lan rộng, chỉ ngừng lại khi nó không còn gì để thiêu đốt. Để Việt Nam có thể sống sót qua các cuộc khủng hoảng, trong hiện tại lẫn tương lai, nguyên tắc đầu tiên phải làm là buộc lãnh đạo sống chung vũng nước với người dân. Dân phải nhận lấy hậu quả gì từ các chính sách, quan cũng phải gánh chịu hậu quả tương ứng. Yên Khắc Chính Nguồn: Luật Khoa tạp chí — Chú thích: 1.  Tỷ lệ tử vong do COVID-19 cao hơn thế giới, Bộ Y tế tập huấn điều trị. (2021). VOV.VN. https://vov.vn/xa-hoi/tin-24h/ty-le-tu-vong-do-covid-19-cao-hon-the-gioi-bo-y-te-tap-huan-dieu-tri-886434.vov 2.  Nguyên, C. (2021, August 20). Người dân thiếu đói bị làm khó khi xin hỗ trợ của Nhà nước. Radio Free Asia. https://www.rfa.org/vietnamese/in_depth/hungry-people-struggling-to-find-help-from-government-08192021185957.html 3.  R. (2021, August 3). Di tản về quê lánh dịch COVID-19: Đi không được, ở lại cũng không xong! Radio Free Asia. https://www.rfa.org/vietnamese/in_depth/hundreds-people-running-away-from-hcmc-to-ometown-cause-of-the-covid19-surge-08022021161119.html 4.  Mai, H. (2021, September 4). Đến lúc tính chuyện “mở cửa” kinh tế TP.HCM: Doanh nghiệp không thể cầm cự thêm nữa! Báo Thanh Niên. https://thanhnien.vn/tai-chinh-kinh-doanh/den-luc-tinh-chuyen-mo-cua-kinh-te-tphcm-doanh-nghiep-khong-the-cam-cu-them-nua-1444257.html 5.  Writer, S. (2021, September 3). COVID Recovery Index: Delta strain and late jabs hold ASEAN back. Nikkei Asia. https://asia.nikkei.com/Spotlight/Coronavirus/COVID-Recovery-Index-Delta-strain-and-late-jabs-hold-ASEAN-back 6.  Writer, S. (2021a, August 5). Japan slips to 83rd in Nikkei COVID index amid subdued Olympics. Nikkei Asia. https://asia.nikkei.com/Spotlight/Coronavirus/Japan-slips-to-83rd-in-Nikkei-COVID-index-amid-subdued-Olympics 7.  Bộ Y tế. (2021). Thủ tướng chỉ đạo một loạt biện pháp mạnh để chống dịch hiệu quả hơn. https://moh.gov.vn/tin-noi-bat/-/asset_publisher/3Yst7YhbkA5j/content/thu-tuong-chi-ao-mot-loat-bien-phap-manh-e-chong-dich-hieu-qua-hon 8.  Online T. T. (2021, July 30). Thủ tướng: Chống dịch quyết liệt hơn với những giải pháp đặc biệt. TUOI TRE ONLINE. https://tuoitre.vn/thu-tuong-chong-dich-quyet-liet-hon-voi-nhung-giai-phap-dac-biet-20210730180615546.htm 9.  Bộ Công thương Việt Nam. (2021). Tổng Bí thư Nguyễn Phú Trọng ra Lời kêu gọi phòng, chống đại dịch COVID-19. https://moit.gov.vn/tin-tuc/hoat-dong/tong-bi-thu-nguyen-phu-trong-ra-loi-keu-goi-phong-chong-dai-.html 10.  VnExpress. (2021, August 5). Dùng bêtông chắn đường để phòng dịch ở Bình Dương. vnexpress.net. https://vnexpress.net/dung-betong-chan-duong-de-phong-dich-o-binh-duong-4335601.html 11.  Chính G. (2021, July 31). Dùng xe tải, thùng container “rào khu phố chống dịch.” vnexpress.net. https://vnexpress.net/dung-xe-tai-thung-container-rao-khu-pho-chong-dich-4333133.html 12.  Phương M. (2021, August 21). Cuộc sống thiếu thốn trăm bề của công nhân, lao động tự do trong đại dịch. Tin tức mới nhất 24h – Đọc Báo Lao Động online – Laodong.vn. https://laodong.vn/cong-doan/cuoc-song-thieu-thon-tram-be-cua-cong-nhan-lao-dong-tu-do-trong-dai-dich-944189.ldo 13.  Online T. T. (2021, August 31). Đi chợ hộ không được, đặt siêu thị cả tuần không có, phải nhờ các tỉnh gửi về. TUOI TRE ONLINE. https://tuoitre.vn/di-cho-ho-khong-duoc-dat-sieu-thi-ca-tuan-khong-co-phai-nho-cac-tinh-gui-ve-20210831075755397.htm 14.  Online T. T. (2021, July 13). Đi ra ATM rút tiền mua đồ ăn bị phạt 1 triệu, đúng hay sai? TUOI TRE ONLINE. https://tuoitre.vn/di-ra-atm-rut-tien-mua-do-an-bi-phat-1-trieu-dung-hay-sai-20210713161510737.htm 15.  Thi, D. R. (2021, September 3). COVID-19: Việt Nam lại đem dân ra xét nghiệm nhiều lần một tuần. Radio Free Asia. https://www.rfa.org/vietnamese/in_depth/people-have-to-get-covid-19-test-several-times-a-week-dt-09032021124225.html 16.  Online T. T. (2021a, August 29). Shipper “rối” với quy định xét nghiệm mỗi ngày. TUOI TRE ONLINE. https://tuoitre.vn/shipper-roi-voi-quy-dinh-xet-nghiem-moi-ngay-2021082915531044.htm 17.  C. (2021, September 6). Hà Nội tăng tốc xét nghiệm, bóc tách F0 ra khỏi cộng đồng. Https://Dangcongsan.Vn. https://dangcongsan.vn/y-te/ha-noi-tang-toc-xet-nghiem-boc-tach-f0-ra-khoi-cong-dong-590193.html 18.  Youtube RFA. (2021). TPHCM: Hai trăm F0 nằm xếp lớp như cá mòi không khác gì Vũ Hán. https://www.youtube.com/watch?v=ZkjGInm9H6M 19.  Minh, Đ. (2021, August 15). Thủ tướng yêu cầu khắc phục ngay tình trạng kén chọn vaccine. PLO. https://plo.vn/xa-hoi/thu-tuong-yeu-cau-khac-phuc-ngay-tinh-trang-ken-chon-vaccine-1008396.html 20.  congan.com.vn. (2021, August 10). Người từ chối tiêm vắc-xin ngừa Covid-19 có bị phạt? Báo Công an Thành Phố Hồ Chí Minh. https://congan.com.vn/tin-chinh/nguoi-tu-choi-su-dung-vac-xin-phong-covid-19-co-bi-phat_117941.html 21.  Việt, V. T. (2021, August 13). Quận 1 Tp.HCM xác nhận người dân bỏ về, từ chối vắc-xin Trung Quốc. VOA. https://www.voatiengviet.com/a/quan-1-tphcm-xac-nhan-nguoi-dan-/6001409.html 22.  Vũ, A. T. T. V. R. (2020, October 11). Chính phủ sai, chỉ việc xin lỗi là xong? Radio Free Asia. https://www.rfa.org/vietnamese/in_depth/public-went-viral-after-leader-controversial-comment-land-seizing-av-05092017131847.html   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}