{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cach-ly-xa-hoi-khi-doan-tau-co-nhieu-dau-tau/", 
    "tg_dang_tin": "2020-04-08 00:00:00", 
    "tieu_de": "‘Cách ly xã hội’: Khi đoàn tàu có nhiều… đầu tàu", 
    "noi_dung": "Bốn ngày sau khi phát hành Chỉ thị 16 (ra lệnh áp dụng ngay lập tức một số biện pháp để ngăn ngừa COVID-19 lây lan mạnh hơn), Văn phòng Chính phủ Việt Nam phải soạn – gửi một công văn theo kiểu hỏa tốc cho tất cả các bộ, ngành, chính quyền các địa phương để giúp các cơ quan công quyền từ trung ương đến địa phương hiểu đúng và hành xử nhất quán về “cách ly xã hội” (1)… *** “Cách ly xã hội” theo Chỉ thị 16 đã tạo ra nhiều tình huống “dở khóc, dở cười” và Nguyễn Thông đã dẫn một số tình huống để góp ý với chính phủ: Chẳng ai ngờ “cách ly xã hội” lại được thực thi theo kiểu “ông chằng, bà chuộc”. Có nơi cho phép đi lại khi cần, có nơi cấm hẳn – “nội bất xuất, ngoại bất nhập”, kiểm soát gắt gao còn quá thời “ngăn sông, cấm chợ” hoặc thời phải thực hiện “chiến tranh du kích”. Trước tình trạng mỗi nơi thực thi “cách ly xã hội” một… kiểu, TP.HCM, Hải Phòng cấm xe từ các nơi vào. Thành phố Hạ Long (Quảng Ninh) dựng chiến lũy, đào chiến hào, chăng dây thép gai, chỉ còn thiếu bắn hạ những người vượt ranh… Nguyễn Thông nhận xét, đó là hệ quả do cách hiểu bị vênh, trình độ của cán bộ các địa phương có hạn và cả do lệnh của chính phủ lửng lơ, ỡm ờ, kiểu như muốn hiểu sao thì hiểu. Giống như nhiều người, Nguyễn Thông ủng hộ chính phủ dập tắt dịch nhưng Facebooker này lưu ý: Dịch là “cơ hội trời cho” để chính phủ và các thành viên chính phủ chứng tỏ khả năng của mình. Ai hay, ai dở, ai tốt, ai xấu, ai tích cực, ai lười biếng… đều phát lộ. Những người như ông Phúc, ông Đam đang được dân chúng gửi gắm hi vọng. Tuy nhiên, “thần thiêng nhờ bộ hạ” – bộ hạ là những kẻ thân tín dưới trướng chứ không phải… hạ bộ – song đám tham mưu về chủ trương, đường lối, đám soạn thảo văn bản của các vị “thần” quá dở, làm các vị “thần” mất thiêng. Nguyễn Thông thú thật: Tôi nghĩ mãi chả hiểu “cách ly xã hội” là thứ cách ly gì, cách ly như thế nào cho phải phép? Nguyễn Thông thắc mắc: Tại sao không ra lệnh “giãn cách xã hội” – tạo ra khoảng cách giữa người với người, cộng đồng này với cộng đồng khác, hạn chế đi lại, hạn chế tiếp xúc để hạn chế lây lan – cho dễ tỏ tường. Nếu dễ hiểu thì sẽ không có những chuyện như VietNamNet tường thuật, một người ở Hà Đông (Hà Nội) đưa vợ về nhà cha mẹ ở Hải An (Hải Phòng) bị chốt kiểm soát phòng chống dịch COVID-19 chặn đường, yêu cầu quay lại vì Hải Phòng đang thực hiện chủ trương không cho xe ô tô từ vùng dịch vào (2)... Do “cách ly xã hội” được thực hiện thiếu nhất quán, Đào Tuấn lưu ý, cho dù hiệu lực của lệnh “cách ly xã hội” vẫn còn kéo dài đến 15 tháng 4 nhưng bạn vẫn có thể đi từ Hà Nội tới các nơi khác. Tuấn nhấn mạnh, Chỉ thị 16 không cấm công dân đi lại. Bằng chứng là buổi chiều, Hà Nội thông báo lập 26 chốt “không cho người trong thành phố ra ngoài và người ngoài vào trong, trừ các xe chở hàng tiêu dùng thiết yếu, xe chở bệnh nhân” thì đến tối đã phải hủy lệnh này (3). Đào Tuấn nói thêm: Hãy thông cảm cho Hà Nội. Ngay cả cấp sở như Sở Giao thông – Vận tải còn chẳng hiểu “đầu cua tai nheo” về “cách ly xã hội” thì chúng mình cũng thế thôi. Tuy nhiên cũng Tuấn, lập tức an ủi: Điều đó không phải do mình ngu vì chắc gì ông dấu đè chữ ký đã hiểu đó là gì! Đào Tuấn cảnh báo: Đó là lý do dù không bị cấm đi lại nhưng đi rồi có đến được không, đến rồi có về lại được không thì… không biết vì mỗi nơi áp dụng “cách ly xã hội” một kiểu, theo phong cách “mình thích thì mình làm thôi”. Trước những thắc mắc, đang “cách ly xã hội” ra đường có bị bắt, bị phạt không? Dựa vào Chỉ thị 16, Tuấn cho rằng: Không! Tuy Chỉ thị 16 đưa ra một yêu cầu làm nhiều người rụng rời vì “cách ly xã hội” nhưng thật ra, theo giải thích của Thủ tường thì chỉ “thuyết phục, vận động nhân dân tự giác chấp hành”. Đã là vận động, thuyết phục thì không có tính cưỡng chế. “Cách ly xã hội” tạo điều kiện cho mọi người ở nhà xem phim, hát karaoke nhưng cần lưu ý vừa vừa thôi, nhất là đừng làm thơ. Hàng xóm đang rất stress. *** Cũng từ thực trạng áp dụng “cách ly xã hội” theo đủ kiểu và gây rối loạn cả sinh hoạt xã hội lẫn nhân tâm vốn đang hết sức lo âu, căng thẳng, Tâm Chánh lưu ý: Không nên xem thường não trạng chính trị rào đường “cách ly xã hội”. Đó có thể là một dịch khác gieo rắc virus “coi thường pháp quyền”. Dịch khiến việc nước chỉ còn là nhiệm vụ chính trị của kẻ cầm quyền. Người dân đánh mất ý thức công dân để cuộc sống của mình chỉ còn là cuộc sống thần dân, chỉ còn mỗi trách nhiệm tuân thủ chỉ đạo (4). Theo Tâm Chánh: Chống dịch như chống giặc nhưng chống dịch hay chống giặc vẫn phải được tiến hành trong khuôn khổ luật pháp. Không thể để chính quyền một xã, một huyện, thậm chí là cấp tỉnh tự tiện áp dụng tình trạng khẩn cấp, xé bỏ hiến pháp, hạn chế quyền cơ bản, đương nhiên của dân chúng. Ngay cả với Thủ tướng, chỉ bằng một chỉ thị khiến xã hội không còn đi lại, trao đổi dịch vụ… cũng là điều cả xã hội phải cân nhắc. Tâm Chánh cho rằng: Muốn huy động không gian tự nhiên của nhân dân để thực hiện nhiệm vụ chính trị bảo đảm sinh tồn của dân tộc, việc huy động đó phải được xác lập bằng qui trình hợp hiến, hợp pháp và phải đặt trong cơ chế giám sát hữu hiệu của nhân dân. Áp dụng “cách ly xã hội” có thể là biện pháp cấp thiết, nhất định phải tiến hành song tiến hành cần chặt chẽ, chu đáo trên cơ sở tôn trọng quyền của nhân dân. Khi Thủ tướng quyết định áp dụng một biện pháp như vậy, Quốc hội, các đoàn thể chính trị, các tổ chức xã hội,… phải được huy động để thực thi vai trò giám sát, bảo đảm ngay trong hoàn cảnh cấp bách cũng không có hành vi nào xâm phạm quyền của nhân dân. *** Tuy chiều 3 tháng 4, ông Nguyễn Xuân Phúc, Thủ tướng Việt Nam, công khai trách nhiều địa phương hiểu không đúng về “cách ly xã hội” nhưng Nguyễn Thông vẫn than Trời! Nguyễn Thông nhận định: Đừng trách những địa phương này nọ hiểu sai lệnh của chính phủ. Trước khi trách người, hãy tự trách mình. Nội dung của lệnh lằng nhằng, thiếu rõ ràng, mỗi nơi một kiểu thì lỗi trước hết thuộc về chính phủ, thuộc về đám soạn thảo văn bản, chứ không phải đám thực thi lệnh. Nguyễn Thông tin rằng, lúc này, chính phủ e dè, cân nhắc cẩn thận khi ban bố bất ký quyết định nào bởi nó liên quan tới cả trăm triệu người. Có thể chính phủ ngại dùng “phong tỏa” vì nghe ghê gớm quá, nghiêm trọng quá nhưng xin nhớ, vẫn có thể ban hành lệnh phong tỏa hạn chế. Phong tỏa không có nghĩa ngăn cách hoàn toàn với bên ngoài. Chưa đến mức phong tỏa cả nước nhưng có thể phong tỏa từng khu vực, từng vùng nhất là những tâm dịch như từng làm với xã Sơn Lôi (Vĩnh Phúc) và cấp dưới sẽ dễ thực thi hơn. Cứ ỡm ờ “cách ly xã hội” thì chả biết thế nào mà lần! Nguyễn Thông nhắc chuyện hồi xưa khi còn đi học, được học về Hamlet của Shakespeare. Thầy giáo bảo rằng, Hamlet là một anh chàng buồn cười, trước khi quyết định bất kỳ chuyện gì cũng đều lẩm bẩm “To be or not to be” (tồn tại hay không tồn tại). Thói quen ấy hay ở chỗ rất thận trọng trước khi hành động nhưng lại dở vì cứ loay hoay tính toán thiệt hơn, không chỉ bỏ qua cơ hội thành công mà còn rất khó thực hiện.\nThông nhớ tới Hamlet vì chính phủ xứ này nhang nhác có chất của anh chàng Hamlet. Tâm Chánh thì đề nghị: Cải chính việc sử dụng khái niệm “cách ly xã hội” và tuyệt đối không sử dụng lối diễn đạt nôm na đại khái cho một biện pháp chính trị có yêu cầu cưỡng chế cấp thiết và ở mức độ rất cao như thế, bởi bất kỳ kiểu diễn đạt nào cũng ẩn chứa hiểm họa phá vỡ trật tự luật pháp, phá vỡ tính thống nhất liền lạc của thị trường, tạo điều kiện để âm binh vốn còn núp phía sau, lẫn bên trong bộ máy cai trị hiện hữu kiếm chác, tác oai, tác quái. Theo Chánh, trong phòng, chống COVID-19, chính phủ Việt Nam đã sớm tránh được vết xe đổ – thiếu minh bạch – như Trung Quốc… Việc điều hành phòng, chống dịch ở thủ đô một cách nhất quán, chống nói dối,… Đó là cơ sở để xã hội đặt niềm tin vào khả năng kiểm soát tình hình của chính phủ. Tuy nhiên sự cố lây nhiễm ở một bệnh viện tầm vóc quốc gia, thậm chí có dấu hiệu viên chức quản lý bệnh viện có ý che giấu dịch bệnh là một thực tế khác cho thấy, chớ quá ngây thơ, cả tin vào ý chí minh bạch, công khai. Tâm Chánh tin rằng, người làm quan chỉ thành thực khi sau ót nóng rãy nhiệt lượng giám sát của xã hội. Minh bạch, công khai chỉ có thể là nền tảng đạo đức công vụ khi quyền lực chính trị có cơ chế kiểm soát hữu hiệu. Từ việc triển khai kê khai thu nhập, đến chuyện ông quan chuyên lý luận nhiễm dịch, hay chuyện ngay cả các thầy thuốc cũng toan che giấu dịch bệnh ở đơn vị đầu ngành của mình,… có thể xác tín, xã hội chúng ta còn ở mức khởi đầu, rất thấp so với chuẩn mực minh bạch. *** Dù muốn hay không thì rõ ràng, những diễn biến liên quan tới thực thi Chỉ thị 16, cũng như thực trạng thực thi yêu cầu “cách ly xã hội”, vẫn cho thấy một thực tế, Việt Nam giống như một đoàn tàu đang có rất nhiều… đầu tàu, đúng như Thủ tướng Việt Nam từng khuyến khích nhiều ngành, nhiều địa phương. Bởi mỗi đầu tàu có thể, thậm chí có quyền tự lựa chọn hướng chuyển động, thành ra khi hữu sự như cần thực thi “cách ly xã hội”, cả đoàn tàu trật bánh ở nhiều đoạn… đường ray! Trân Văn — Chú thích (1) https://vietnamnet.vn/vn/thoi-su/cach-ly-xa-hoi-bai-bo-ngay-viec-ngan-cam-nguoi-xe-qua-lai-dia-phuong-630570.html (2) https://www.facebook.com/photo.php?fbid=668752277292168&set=a.133382914162443&type=3&theater (3) https://www.facebook.com/photo.php?fbid=2956489927706903&set=a.101602139862377&type=3&theater (4) https://www.facebook.com/chanh.tam.33/posts/2526112264161692 (5) https://www.facebook.com/chanh.tam.33/posts/2521957561243829 Nguồn: VOA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}