{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/cuong-buc-dan-tiem-vaccine-tau-gay-hau.html", 
    "tg_dang_tin": "2021-12-30 00:00:00", 
    "tieu_de": "Cưỡng bức dân tiêm Vaccine Tàu gây hậu quả cực kỳ nghiêm trọng, ai xử lý bọn bây?",
    "noi_dung": "Phương Nguyễn (Danlambao) - Các loại Vaccine xịn, hiệu quả cao như Pfizer, Moderna, Astra Zeneca phần lớn được phân bổ cho Hà Nội để chích ngừa cho cán bộ, đảng viên và thân nhân của chúng. Sài Gòn chỉ được phân phối nhỏ giọt vaccine xịn và phải nhận hầu hết vaccine Vero Cell của Tàu. Ngoài ra, dù không công khai nhưng hầu như tiêm chủng vaccine xịn để đạt miễn dịch cộng đồng đã phủ trùm thủ đô Hà Nội nói riêng và nhiều tỉnh thành miền Bắc nói chung.  Những ngày cuối tháng 4, năm 2021 lúc biến chủng Delta cúm Tàu lần thứ tư tràn vào Việt Nam, bùng phát ở khu công nghiệp Bắc Giang, Bắc Ninh ở miền Bắc. Chính phủ Việt cộng hô hào vừa chống dịch, vừa bảo đảm hoạt động kinh tế, xã hội với giải pháp 3 tại chỗ. Chúng tiến hành xét nghiệm, tiêm vaccine Pfizer, AstraZenica ngừa cúm Tàu cho công nhân như cách phòng, chống dịch hiệu quả của thế giới đã thực hiện để bảo đảm không mất đơn hàng, hoạt động sản xuất kinh tế không bị đứt gãy và thực tế Việt cộng đã ngăn chặn, kiểm soát được cúm Tàu ở thủ đô Hà Nội, cùng các tỉnh thành phía Bắc.  Thời gian qua, lúc nhà nước Việt cộng hô hào chống dịch như chống giặc. Chính phủ Việt cộng đã phê duyệt, cấp phép nhập nhiều loại vaccine dưới hai hình thức mua của đồng bọn và đi xin của bọn tư bản giẫy hoài không chết:  -Vaccine nhận viện trợ là của Anh, Mỹ và một số nước dân chủ khác.  -Vaccine Tàu, Nga, Cuba đa số là phải mua với giá cắt cổ.  Theo tài liệu của nhiều nguồn quốc tế cho biết giá vaccine AstraZeneca rẻ hơn so với các loại khác, 1 liều chỉ khoảng 2,4 USD. Riêng Vaccine Vero Cell của Sinopharm có giá khoảng 13,6 USD. Nghĩa là vaccine Vero Cell của Tàu đắt hơn vaccine AstraZeneca của Anh gấp năm, sáu lần.  Thế thì tại sao vaccine tốt, vaccine rẻ không mua, mà Việt cộng nhắm mắt mua vaccine của Tàu giá đắt không bảo đảm an toàn và bị nhiều nước từ chối, vì sử dụng chủng ngừa chống Covid không hiệu quả?  Đặc biệt đáng chú ý nhất là nghị quyết của Chính phủ về việc mua vaccine Vero Cell, Sinopharm của Tàu, có những điểm thỏa thuận đáng lưu ý như sau:  “Chấp thuận điều khoản miễn trừ trách nhiệm đối với các khiếu nại phát sinh từ hoặc liên quan đến vaccine hoặc việc sử dụng vaccine.  Việc giải quyết tranh chấp của hợp đồng áp dụng theo luật pháp của Trung Quốc.  Trường hợp không giải quyết được tranh chấp sẽ do Ủy ban Trọng tài thương mại và kinh tế quốc tế tại Bắc Kinh, Trung Quốc phán quyết”.  Nổi bật trong thỏa thuận hợp đồng mua bán này là áp dụng tranh chấp theo luật pháp Tàu và do Tàu cộng phán quyết, dù tranh chấp xảy ra trên lãnh thổ Việt Nam.  Thỏa thuận hợp đồng mua bán vaccine Tàu rất giống với dự thảo luật của 3 đặc khu kinh tế Vân Đồn, Bắc Vân Phong, Phú Quốc với thời hạn giao đất cho Tàu 99 năm, là các tranh chấp trong đặc khu thuộc vùng lãnh thổ Việt Nam sẽ do Bắc Kinh phán quyết. Nói nôm na là tranh chấp xảy ra sẽ do Tàu thụ lý, xử án. Việt cộng không có quyền gì trong các tranh chấp này!  Tại sao hợp đồng mua bán vaccine với luật đặc khu giống nhau và mọi tranh chấp đều do chính quyền Bắc Kinh phán quyết? Có phải các điều khoản thỏa thuận trong hợp đồng đều do Tàu cộng làm ra và được bọn thờ Tàu cúc cung chuẩn thuận?  Tính đến nay số vaccine Tàu sản xuất ở Tàu và vaccine có công thức Tàu sản xuất ở các nước thứ ba nhập vào Việt Nam có hơn 60 triệu liều. Các vaccine có nguồn gốc Tàu chủ yếu được phân bổ, tiêm chích ở Saigon và các tỉnh phía Nam.  Thế cho nên, sau ít tháng Chính - Trọng là 2 tên lãnh đạo đảng, chính phủ Việt cộng ban hành nghị quyết 128 chuyển hướng, thay đổi khẩu hiệu phòng, chống dịch như chống giặc, chuyển sang sống chung với dịch, với khẩu hiệu: “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19.”  Trong nghị quyết 128 có quy định cưỡng bức bao phủ tiêm chủng vaccine Vero Cell của Tàu, Sputnik V của Nga, Abdala của Cuba, Hayat - Vax của Tàu đóng gói ở tiểu vương quốc Ả Rập Thống Nhất (UAE) qua khẩu hiệu: “Vaccine tốt nhất là Vaccine tiêm sớm nhất…Có loại nào tiêm loại nấy, không chọn lựa…”  Chính việc cưỡng bức tiêm chủng các loại Vaccine của Tàu, Nga, Cuba cho Saigon và các tỉnh, thành phía Nam là nguyên nhân khiến ca nhiễm, ca tử vong vì Covid ở Saigon và các tỉnh thành phía Nam còn cao hơn lúc chưa tiêm chủng Vaccine chống cúm Tàu của Tàu.  Nhìn vào cổng thông tin điện tử số ca nhiễm, ca tử vong do bộ y tế công bố và các cái loa tuyên truyền của Vieejt cộng. Nhìn vào thực tế không khó để thấy, việc tiêm chủng Vaccine của Tàu, Nga, Cuba ở Saigon và các tỉnh thành phía Nam không ngăn chặn, đẩy lùi được ca nhiễm, ca tử vong. Riêng thủ đô Hà Nội và các tỉnh thành miền Bắc, nơi được tiêm Vaccine xịn của Mỹ, Anh có số ca nhiễm, ca tử vong cực thấp so với Saigon và các tỉnh thành phía Nam.  -Ngày 27/08 có 17.409 ca nhiễm.  -Ngày 23/11 có 39.126 ca nhiễm.  -Ngày 11/12 có 16.141 ca nhiễm.  -Hai tuần qua, trung bình một ngày có 14.789 ca nhiễm và trên 200 ca tử vong.  Theo số liệu công bố trên các cơ quan truyền thông của đảng, nhà nước tính đến ngày 11/12, Việt Nam đã tiêm được 132,2 triệu liều gồm 74,8 triệu người tiêm liều một, 57,4 triệu người tiêm liều 2. Nghĩa là hiện tại với dân số 98.521.538 (Nguồn: https://danso.org/viet-nam/) tính mũi tiêm một và mũi tiêm hai, Việt Nam đã phủ trùm lên 100% dân số, nếu lãnh đạo Việt cộng không công bố láo! Với số liệu tiêm chủng này, chỉ cần cộng, trừ, nhân, chia là nhận ra sự bất hợp lý, nói trắng ra là cái láo của Việt cộng.  Chính phủ Việt cộng công bố tiêm chủng phút trùm lên cả nước khá “hoành tráng!” Thế thì tại sao số ca nhiễm, ca tử vong ở Saigon và các tỉnh thành phía Nam chiếm hơn 90% số ca nhiễm, ca tử vong của cả nước. Nó không hề thua kém lúc Việt Nam chưa tiêm chủng Vaccine Tàu.  Qua các thông tin trong bài viết được trích dẫn từ các cơ quan truyền thông của đảng, nhà nước Việt cộng chứ không phải do các thế lực thù địch bịa đặt nói xấu. Bấy nhiêu thông tin đủ để kết luận rằng, Vaccine Tàu là nguyên nhân khiến Việt Nam không thực hiện được mục tiêu như các nước trên thế giới đề ra là:  “Sống chung với dịch Covid-19 để chuyển sang trạng thái bình thường mới…”  Đảng, chính phủ Việt cộng hô hào chống dịch như chống giặc bằng khẩu hiệu đã làm cho dân Saigon chết không thiêu kịp và kinh tế miền nam vỡ vụn. Cũng như việc cưỡng bức dân tiêm vaccine Vero Cell của Tàu trong sống chung với dịch khiến Việt Nam chìm sâu trong khủng hoảng toàn diện và dân Việt Nam chết nhiều hơn.  Dù Việt cộng sử dụng độc quyền quyền lực chính trị để can thiệp vào số liệu thiệt hại kinh tế và tổn thất nhân mạng vẫn không che giấu được sự thật này. Thế mà bọn phi nhân tính Việt cộng vẫn tùng tam tụ ngũ, tụ tập trong cuộc họp trực tuyến của cái gọi là ban chỉ đạo quốc gia phòng chống dịch Covid-19, không bỏ tiền ra mua Vaccine xịn mà mồm loa mép vãi, kẻ tung người hứng dọa dân:  “Ai không tiêm phải chịu trách nhiệm về hành vi của mình, nếu để lây nhiễm ra cộng đồng phải bị xử lý bằng pháp luật.”  Đòi xử lý dân bằng pháp luật chỉ vì dân không chịu tiêm Vaccine Vero Cell của Tàu. Vậy, Trọng - Chính lãnh đạo đảng, nhà nước Việt cộng cưỡng bức dân tiêm Vaccine Tàu gây hậu quả cực kỳ nghiêm trọng, ai xử lý bọn bây?  Tham khảo:  -https://vnexpress.net/bo-truong-cong-an-yeu-cau-toan-luc-luong-khong-lo-la-truoc-dai-dich-4401900.html  -https://vov.vn/chinh-tri/thu-tuong-ai-khong-tiem-vaccine-phai-chiu-trach-nhiem-ve-hanh-vi-cua-minh-910755.vov  -https://m.thuvienphapluat.vn/van-ban/The-thao-Y-te/Nghi-quyet-128-NQ-CP-2021-Quy-dinh-tam-thoi-thich-ung-an-toan-linh-hoat-dich-COVID19-490931.aspx  -https://nld.com.vn/suc-khoe/du-thao-huong-dan-song-chung-voi-dich-covid-19-ca-nuoc-se-tro-lai-trang-thai-binh-thuong-moi-20211009213851989.htm  -https://vnexpress.net/them-14-638-ca-nhiem-rieng-ha-noi-980-ca-4402094.html  Phương Nguyễn danlambaovn.blogspot.com", 
    "nhan": 1
}