{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/sach-luoc-chong-dich-cua-viet-nam-nhu.html", 
    "tg_dang_tin": "2021-08-28 11:08:00", 
    "tieu_de": "Sách lược chống dịch của Việt Nam như thế nào?",
    "noi_dung": "Ngàn Hương (Danlambao) - Nhìn các biện pháp chống dịch của VN trong 2 năm qua, chúng ta thấy nhà nước VN mặc dù đang trong thời bình, nhưng đang áp dụng sách lược chống dịch trong khung cảnh thời chiến.  1. Về nhận thức: VN coi con virus Corona là giặc, nên đề ra chủ trương “chống dịch như chống giặc”.  2. Về tư tưởng: Muốn thắng giặc, trước hết phải \"Vận dụng sáng tạo phương pháp luận của chủ nghĩa Mác-Lê trong phòng, chống dịch\", như bài của Trường chính trị Bến Tre đăng ngày 30/7/2021 đã viết.  Đông thời: “Phải vận dụng sáng tạo tư tưởng HCM trong công tác chống dịch dịch”, như báo điện tử ĐCSVN ra ngày 19/5/2020 đã viết(1)  Bên cạnh đó: Phải “Phát huy những bài học kinh nghiệm của Cách mạng Tháng Tám trong cuộc chiến chống đại dịch Covid-19”, như báo Đồng Nai ra ngày 18/8/2021 đã viết(2).  Về việc vận dụng sáng tạo tư tưởng HCM trong công tác chống dịch: Sinh thời CT- HCM chưa có dịch, mà chỉ có giặc, nhưng chúng ta sáng tạo chống dịch như chống giặc. Vận dụng sáng tạo là ở chỗ đó.  Việc phát huy những bài học kinh nghiệm của Cách mạng Tháng Tám để chống dịch là bài học gì? Là vận động phong trào “lấy sức dân lo cho dân”, như kiểu lấy mỡ nó rán nó ấy. Năm 1945, nhà nước phát động Tuần lễ vàng để kêu gọi nhân dân ủng hộ tiền và vàng cho cách mạng, nhờ vậy mà thu được mấy tạ vàng khi ngân khố trống rỗng. Nay ta cũng đang vận dụng nó vào việc kêu gọi toàn dân đóng góp ủng hộ quỹ vắc xin. Vì vậy mà từ người già trăm tuổi cho đến trẻ em 5 tuổi cũng đem tiền ủng hộ. Sau đó đem tiền đi gửi ngân hàng lấy lãi. Còn vắc xin thì đi xin, bọn tư bản vốn nhân đạo, dễ lừa nên xin là nó cho. Đúng là “nhất cử lưỡng tiện”.  Có người nói trước tác của Mác-Lê đều hướng vào đấu tranh giai cấp. Vậy phương pháp chống dịch có giống phương pháp đấu tranh giai cấp không?  Trả lời: Không giống thì làm sao vận dụng được? Phải hiểu con virus là một thứ giai cấp ngồi mát ăn bát vàng, bóc lột thậm tệ người lao động. Nó thích nghi với phòng lạnh, rồi chui vào tận trong phổi người ta để ăn, ăn đến khô máu. Kết quả là người càng nghèo càng phải chết nhanh vì nó!  Vì vậy phải áp dụng chuyên chính vô sản, là dùng quân đội và công an để trấn áp nó.  Có người nói lấy hàng vạn hecta đất xây sân golf, chùa chiền, tượng đài, hàng ngàn tỷ để ăn chơi, cúng tế và ngắm nghía. Sao không lấy tiền đó xây trường học, bệnh viện?  Nên biết: Phát triển năng lực tinh thần sẽ tăng sức đề kháng cho cơ thể vượt qua đại dịch. Khi nhìn tượng đài nguy nga tráng lệ thì con cô vít khiếp vía mà bỏ chạy mất dép.  3. Về hành động: Khi phát hiện con virus xuất hiện ở đâu thì phải lập tức phong tỏa toàn khu vực đó, phải bịt kín để không cho nó xuyên qua. Khi nó lây lan nhiều thì phải áp dụng CT16, bước đầu là giãn cách xã hội, bước hai là giới nghiêm ban đêm, đề phòng con virus lợi dụng đêm tối đi lang thang ngoài đường, bước ba là thiết quân luật, không cho dân ra khỏi nhà.  Có người thắc mắc tại sao lại dùng kẽm gai, dùng xe tăng, bộ đội thì trang bị áo chống đạn và súng ống đầy mình? Vậy thì chống dịch hay chống dân?  Việc giăng kẽm gai cho co vít té nhào, rồi dùng xe tăng cán nó, nếu con nào chạy thoát thì dùng súng tiêu diệt.  Việc bộ đội mặc áo chống đạn là đề phòng con virus đánh lén. Dân ta có câu: “võ nghệ cao tay không bằng dao phay chém lén” là vậy.  Việc đưa quân đội vào từng ngõ ngách, từng khu phố giám sát người dân nhằm để phòng các thế lực thù địch xúi dân làm loạn.  Lúc khó khăn mới phải dùng đến bạo lức cách mạng để bảo vệ chính quyền.  Việc dùng thiết bị phá sóng là để chống con co virus lên lạc với nhau qua sóng điện từ.  Bộ trưởng QP-Tướng Phan Văn Giang ngày 23/8 từng tuyên bố rằng: “Đây là một trận chiến, không thắng không về”(3).  Thế lực thù địch rêu rao rằng, chương trình chống dịch của đảng là một chương trình ngu xuẩn của một bọn người ngu muội chỉ chuyên bốc phét, nói như rồng leo, làm như mèo mửa v.v...  Chúng nói vậy là vì bọn chúng chưa được học tập và làm theo tấm gương đạo đức của ai cả, nên chúng nói bậy.  Kinh nghiệm từ thời bao cấp cho thấy, quản lý được cái dạ dày là quản lý được tất cả. Dân càng đói càng dễ sai bảo.  Hiện nay anh Phong và anh Đam đều phải “đứng ra một bên” vì thiếu năng lực. Đó không phải là “thay ngựa giữa dòng”, mà là vận dụng sáng tạo đường lối đấu tranh giai cấp.  Thủ tướng Phạm Minh Chính đảm nhận chức Trưởng ban chỉ đạo chống dịch, cùng với 2 Ủy viên BCT khác là Đại tướng Tô Lâm và Đại tướng Phan Văn Giang, và 4 Phó Trưởng ban gồm: Bí thư Trung ương Đảng, Phó Thủ tướng Lê Minh Khái, Phó Thủ tướng Vũ Đức Đam, Phó Thủ tướng Lê Văn Thành và Phó Chủ tịch Quốc hội Nguyễn Khắc Định.  Có thể nói Ban chỉ đạo chống dịch của VN hiện này gồm những nhân vật \"cứng cựa” nhất trong dàn lãnh đạo. Vì vậy một khi đảng đã ra nghị quyết thì con virus Vũ Hán không chết mới lạ.  Mao Trạch Đông, kẻ từng coi trí thức không bằng cục phân, từng nói: “Chính quyền đẻ ra từ họng súng”.  Giờ là lúc họng súng phải biết làm gì để bảo vệ chính quyền cách mạng chứ.  Chú thích:  (1) https://dangcongsan.vn/tu-tuong-van-hoa/van-dung-sang-tao-tu-tuong-ho-chi-minh-trong-cuoc-chien-phong-chong-dai-dich-covid-19-555091.html  (2) http://baodongnai.com.vn/chinhtri/202108/ky-niem-76-nam-ngay-cach-mang-thang-tam-thanh-cong-19-8-1945-19-8-2021-phat-huy-nhung-bai-hoc-kinh-nghiem-cua-cach-mang-thang-tam-trong-cuoc-chien-chong-dai-dich-covid-19-3074041/  (3) https://tuoitre.vn/bo-truong-bo-quoc-phong-phan-van-giang-day-la-tran-chien-khong-thang-khong-ve-20210823165825722.htm  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}