{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bo-y-te-van-cu-mai-re-ra/", 
    "tg_dang_tin": "2021-11-26 00:00:00", 
    "tieu_de": "Bộ Y Tế vẫn cứ mãi… rề rà", 
    "noi_dung": "Người ta đang tạo điều kiện cho cá mập lũng đoạn 9-10 triệu bạc cho 1 liệu trình nên dễ gì cấp phép… “Hãy cấp phép sản xuất thuốc Molnupiravir khẩn cấp đi Bộ Y tế ơi!” – bác sĩ Trần Thanh Nhân, bệnh viện Bình Dân đã kiên trì kêu gọi. Bác sĩ ngoại tiết niệu Trần Thanh Nhân nói rằng nhiều nghiên cứu đã xác nhận Molnupiravir làm giảm tỉ lệ nhập viện do Covid-19 đến 50%. Tại TP.HCM, tỉ lệ này còn cao hơn nữa. Tuy nhiên việc thiếu thuốc trầm trọng do F0 tăng nhanh làm người dân lo lắng. “Check trên mạng, nước bán Molnupiravir và Favipiravir nhiều nhất là Ấn Độ, với giá từ 40.000 đồng/viên Molnupiravir 400 mg, một mức giá dễ chấp nhận cho dân Việt Nam khi nhập về với giá 50.000 đồng lúc dịch giã như vầy. Tuy nhiên giá cả sẽ hạ thấp hơn rất nhiều nếu như được sản xuất trong nước. Một ký nguyên liệu Molnupiravir giá tầm 40 triệu đồng Việt Nam, sản xuất được 2.500 viên 400mg . Vậy giá một viên tính ra là khoảng 16.000 đồng + chi phí sản xuất = 20.000 đồng/viên Molnupiravir 400 mg. Vậy thì nhà nước Việt Nam rất nên cấp phép khẩn cấp cho thuốc này để chống dịch. Anh quốc đã cấp phép từ đầu tháng 11, hổng lẽ Việt Nam mình kỹ hơn? Thuốc Molnupiravir phát miễn phí cho người nghèo, vùng sâu vùng xa, người già, bệnh nền, các đối tượng ưu tiên khác. Bán với giá 20.000 đồng/viên Molnupiravir 400 mg cho các đối tượng còn lại cần mua uống. Tổng liều 20 viên/5 ngày = 400.000 đồng, tạm đủ sức ‘chịu được’ đối với người dân. Vậy thì nhanh lên còn chờ gì nữa!” – Bác sĩ Trần Thanh Nhân kêu gọi. Cũng bởi vì đang là thuốc độc quyền nhập khẩu và độc quyền phân phối của Bộ Y tế, nên hiện nay thị trường tân dược ‘chợ đen’ hét giá đến 10 triệu đồng cho 40 viên 200 mg; nghĩa là thay vì người dân nhiễm Covid chỉ tốn 400 ngàn đồng tiền mua thuốc này nếu được sản xuất đại trà trong nước, thì họ phải ‘bóp bụng’ bỏ ra gấp 10 lần số tiền đó để mua ở ‘chợ đen.’ Tin tức cho biết, bước đầu đã có 5 công ty dược trong nước nộp hồ sơ sản xuất thuốc Molnupiravir kháng virus điều trị Covid-19 đến Bộ Y tế. Phía Bộ Y tế nói rằng họ đang xem xét để trình chính phủ chấp thuận cho cấp phép trong tình huống phòng chống dịch khẩn cấp, với một số điều khoản về hồ sơ được rút gọn. Nếu được chính phủ đồng ý, dự kiến có 5 số đăng ký được cấp cho 5 thuốc Molnupiravir do các công ty dược trong nước sản xuất. Từ tháng 8, trong bối cảnh dịch bệnh bùng phát tại TP.HCM và một số địa phương, Bộ Y tế triển khai Chương trình thí điểm điều trị sử dụng thuốc kháng virus Molnupiravir có kiểm soát (Home-based care) cho trường hợp mắc Covid-19 thể nhẹ, không triệu chứng, điều trị tại các cơ sở y tế, khu cách ly, khu thu dung và tại nhà. Đến nay, chương trình đã mở rộng tại 22 địa phương có dịch. Mục tiêu của chương trình là giảm tỷ lệ F0 chuyển nặng, giảm tử vong, giảm tải điều trị và đặc biệt là giảm lây nhiễm ngoài cộng đồng. Thời gian tới, Bộ Y tế tiếp tục hỗ trợ các địa phương có dịch tham gia và triển khai chương trình, tiếp cận sớm với thuốc nhưng vẫn kiểm soát, theo dõi chặt chẽ để bảo đảm an toàn cho bệnh nhân. Bộ Y tế mới đây cũng công bố các kết quả báo cáo giữa kỳ của chương trình thí điểm điều trị có kiểm soát thuốc Molnupiravir. Theo đó thuốc có tính an toàn cao, dung nạp tốt, hiệu quả rõ rệt về giảm tải lượng virus, giảm lây lan, giảm chuyển nặng, rút ngắn thời gian điều trị với tỷ lê bệnh nhân có kết quả xét nghiệm RT-PCR sau 5 ngày âm tính hoặc dương tính với giá trị CT ≥ 30 từ 72,1% đến 99,1%; Tỷ lệ bệnh nhân có kết quả xét nghiệm RT-PCR sau 14 ngày âm tính hoặc dương tính với giá trị CT ≥ 30 gần 100%; tỷ lệ chuyển nặng rất thấp từ 0,02%-0,06% và không có ca nào dẫn đến tử vong. Bộ Y tế nhận định các kết quả rất khả quan của chương trình đã đóng góp hiệu quả vào công tác phòng, chống dịch của TP.HCM và các địa phương có dịch. Anh là nước đầu tiên phê duyệt thuốc Molnupiravir, đánh giá “đạt hiệu quả ấn tượng.” Hãng dược Merck và đối tác Ridgeback Biotherapeutics tháng trước nộp đơn đề nghị Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) phê duyệt Molnupiravir, sau khi công bố dữ liệu nghiên cứu giai đoạn cuối cho thấy thuốc giúp giảm 50% nguy cơ nhập viện và tử vong ở bệnh nhân Covid-19. Merck dự kiến sản xuất đủ 10 triệu liệu trình điều trị vào cuối năm, sản lượng tăng vào năm 2022. Chính phủ Mỹ chi 1,7 tỷ USD đặt mua trước 1,7 triệu liệu trình Molnupiravir. Bên cạnh việc nhập khẩu thì Bộ Y tế hiện cấp phép duy nhất về thuốc Molnupiravir cho Công ty TNHH Liên doanh Stellapharm Việt Nam sản xuất. Mai Lan Nguồn: Việt Nam Thời Báo  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}