{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/so-nguoi-bi-nhiem-covid-19-tai-trung.html", 
    "tg_dang_tin": "2020-02-13 16:01:00", 
    "tieu_de": "Số người bị nhiễm Covid-19 tại Trung Quốc tăng đột biến sau khi các quan chức Hồ Bắc \"chỉnh sửa số liệu\"",
    "noi_dung": "CTV Danlambao - Từ 45170, số người bị nhiễm vi khuẩn Vũ Hán đã tăng vọt lên 60280. Chỉ trong một ngày con số gia tăng là 15110 ca. Sự khác biệt là do giới chức Hồ Bắc bổ sung các trường hợp bệnh nhân bị nhiễm Covid-19 nhưng kết quả lại không được xem là dương tính vì chỉ sử dụng phương thức xét nghiệm các chất sinh học (axit nucleic).\n\n\n\nNhiều người dân đã xếp hàng nhiều giờ để được xét nghiệm bằng phương thức axit nucleic và sau đó được cho về với kết quả âm tính. Tuy nhiên nếu dùng thêm phương thức rọi hình (image scan) thì kết quả sẽ là dương tính.\n\n\nĐiều này cho thấy trước đó đã có nhiều người nhiễm bệnh lại được cho là không. Do đó:\n\n\n- Họ đã về nhà và lây lan thêm nhiều người khác.\n\n\n- Họ không được chữa trị cho đến khi lâm vào tình trạng quá trễ.\n\n\nTrong số hơn 15100 ca nhiễm mới có đến hơn 13300 ca trước đây được xem là không bị nhiễm vì chỉ sử dụng phương thức axit nucleic. Số người chết thuộc vào thành phần bị nhiễm vi khuẩn nhưng trước đó được cho là không bị nhiễm là 135 người - trong tổng số 242 người vừa mới chết tại Hồ Bắc ngày hôm qua.\n\n\nTổng số người bị chết tại Trung Quốc đã vượt quá 1300 người. Đó vẫn là con số \"chính thức\" đến từ Bắc Kinh.\n\n\nSự gia tăng đột biến về số lượng đồng nghĩa với việc hàng ngàn trường hợp trước đây không được tiết lộ bởi quan chức Hồ Bắc sẽ đổ dầu thêm lửa vào sự căm phẫn của người dân đối với việc che giấu thông tin và xử lý khủng hoảng của giới cầm quyền.\n\n\nCâu hỏi được đặt ra là:\n\n\n1. Giới chức y tế đã tắc trách đến mức độ chuẩn dịch sai và để người bệnh tiếp tục lây lan cho người khác và chết mà không được chữa trị? Hay...\n\n\n2. Đây chỉ là lý do đổ thừa cho bộ phận chuyên môn y tế để bào chữa bộ phận chính trị trong việc che đậy số nạn nhân thực sự - và đây chỉ là bước đầu thú nhận từ từ trước khi những con số khủng khiếp sẽ được công bố vì không còn khả năng che đậy đại nạn đã vượt quá tầm tay?\n\n\nTrả lời cách nào đi nữa cũng cho thấy sự bất tài và bất nhân của những tên cộng sản cầm quyền.\n\n\n*\n\n\nTham khảo:\n\n\nhttps://www.bloomberg.com/news/articles/2020-02-13/china-coronavirus-cases-jump-after-counting-method-revision\n\n\n13.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}