{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/dich-covid-dich-tuong-ai.html", 
    "tg_dang_tin": "2020-08-17 04:02:00", 
    "tieu_de": "Dịch Covid, Dịch Tượng đài",
    "noi_dung": "Thầy Giáo làng (Danlambao) - Giữa lúc dịch Covid đang hoành hành, lại được đọc những bản tin: Tượng đài 48 tỷ sắp khánh thành ở một huyện miền núi Bình Định, Tỉnh nghèo Đắc Nông sắp có tượng đài 167 tỷ, Huyên đảo Phú Quốc sắp triển khai công trình tượng đài Bác Hồ 353 tỷ... Chuyện tưởng đùa nhưng có thật!\n\n\n\nKhông biết từ bao giờ phong trào xây lăng, dựng tượng, xây đài ở nước ta như trăm hoa đua nở?\n\n\nChuyện không có gì mới, các bạo chúa xa xưa đã làm từ chục ngàn năm trước, từ thời Ai Cập cổ đại cho đến Tần Thủy Hoàng với đội quân hơn 8000 tượng đất nung canh giữ lăng mộ. Lịch sử cận đại cũng chứng kiến nhiều lăng, tượng, đài của những nhà độc tài trên thế giới, từ Lê Nin, Stalin bên Nga, Mao Trạch Đông bên Tàu, Kim Nhật Thành, Kim Chánh Nhật bên Bắc Hàn, đến Fidel Castro bên Cuba …\n\n\nViệt Nam ta tuy nghèo nhưng không kém cạnh các nước XHCN anh em. Giữa lúc bom đạn đì đùng, dân quân thiếu, đói thì ta dồn hết sức lực xây lăng, ướp xác cho Bác Hồ kính yêu, trái với nguyện vọng của Bác là đem hỏa táng. Các đồng chí sau Bác: Tôn Đức Thắng, Trường Chinh, Lê Duẫn, Phạm Văn Đồng, Nguyễn Văn Linh... đều được đúc tượng to đùng tại những quảng trường hoành tráng. Thế hệ sau nữa, tuy không đủ tầm cỡ đế ướp xác, dựng tượng, xây lăng, nhưng cũng thủ đắc những khu mộ bề thế, những nhà tưởng niệm, nhà truyền thống tầm cỡ ở các địa phương, gần đây nhất là Ngài chủ tịch nước Trần Đại Quang qua đời vì virus lạ, an vị trong khu lăng mộ rộng hơn 15 mẫu (Bắc) ở xã Quang Thiện, huyện Kim Sơn, Ninh Bình.\n\n\nTừ khi mở cửa kinh tế, có đồng ra đồng vô, thì phong trào xây tượng đài, quảng trường, nhà lưu niệm càng phát triển để bắt kịp xu hướng kinh tế thị trường theo định hướng XHCN. Từ thành thị đến thôn quê, trên rừng dưới biển, chỗ nào cũng đua nhau dựng tượng xây đài. Có những tỉnh nghèo miền núi như Sơn La, năm nào cũng đói, nhưng mạnh tay chi 1400 tỷ xây tượng đài Bác Hồ. Nếu gõ vào google “những tượng đài tại Việt Nam” sẽ được vô số kết quả đọc mỏi cả mắt. Sơn La, Điên Biên, Bình Định, Thanh Hóa, Nghệ An, Hà Tĩnh... đến nỗi xa lắc xa lơ ngoài đảo Phú Quốc cũng vừa công bố dự án tượng đài Bác Hồ 350 tỷ giữa mùa đại dịch. Có vị lãnh đạo ở một tỉnh nghèo so bì rằng thì là nếu không dựng được tượng Bác thì thiệt thòi cho nhân dân tỉnh nhà!\n\n\nTrung ương xây, tỉnh xây, xuống đến cấp xã huyện cũng ra nghị quyết xây tượng. Tĩnh nghèo Đắc Nông đang xây tượng đài N’Trang Lơng 146 tỷ ở Gia Nghĩa. N’Trang Lơng là ai? Cái tên xa lạ trong lịch sử, nhưng sao lại được ưu ái đầu tư đến 146 tỷ? Huyện nghèo miền núi Vĩnh Thạnh, tỉnh Bình Định đang xúc tiến xây tượng đài khởi nghĩa Vĩnh Thạnh 48 tỷ, và Phụng Hiệp, Hậu Giang với tượng đài Chiến Thắng, Bến Tre nâng cấp tượng đài Đồng Khởi hơn chục tỷ.\n\n\nMấy năm trước tỉnh Quảng Nam mạnh tay chi 430 tỷ xây tượng đài Mẹ Việt Nam anh hùng, mà người phụ nữ được tạc tượng giống mọi da đỏ, châu Phi hay Nam Mỹ. Điều đáng lưu ý là các tượng đài ở Việt Nam đều theo mô tip công-nông-binh giống nhau; tay súng, tay cuốc, tay cờ xông ra phía trước. Có lần Nhà ngôn ngữ học, Phó giáo sư, Tiến sĩ Hoàng Dũng nhận định như sau:\n\n\n“Họ có quan tâm gì, có trình độ gì mà làm tượng có ý nghĩa lịch sử, ý nghĩa văn hóa, không có, tất cả đều là nhân danh thôi. Tôi muốn nói rằng tình trạng tượng đài ngày càng lan rộng cả nước vì vừa được tiếng quan tâm văn hóa và có dịp tiêu tiền một cách hợp pháp mà sẽ có những cá nhân thu được tiền bằng cách này hay cách kia, có cái người ta gọi là ‘phần trăm’ nên thế nào họ cũng thủ được một ít. Thành ra không phải ngẫu nhiên mà ta gọi là ‘dịch tượng đài’.”\n\n\nDựng tượng người Việt chán chê, lại nghĩ ra cách dựng tượng người nước ngoài. Tượng Lê Nin đã có mặt từ lâu tại vườn hoa Chí Linh, Ba Đình, gần đây có thêm sự góp mặt của của Fidel Castro ở Quảng Trị, và Dzerzhinsky (người Ba Lan, ông tổ ngành công an Liên Xô) ở Học Viên Cảnh Sát Nhân Dân, Hà Nội.\n\n\nTheo một số chuyên gia trong lĩnh vực kiến trúc, ước tính trên cả nước có hơn 400 tượng đài, với vốn đầu tư từ chục tỷ đến vài trăm tỷ đồng. Đó là chưa tính những dự án tượng đài chuẩn bị xây dựng với vốn đầu tư lên đến hơn ngàn tỷ đồng.\n\n\nGiữa cơn đại dịch Covid 19, kinh tế sa sút, người dân thất nghiệp tràn lan. Nợ công ngập đầu mà chính phủ phải dè xẻn ngân sách để cứu đói cho dân nghèo cả nước; trẻ em vùng cao ăn cơm nguội với ve sầu, đu dây qua sông hoặc lội nước đi học, trong khi các địa phương liên tục lên kế hoạch, công bố những dự án tượng đài từ vài chục đến vài trăm, vài ngàn tỷ, nghe có xót xa quá không?\n\n\nVạn niên là vạn niên nào\n\n\nThành xây xương lính hào đào máu dân\n\n\nTiền tỷ xây tượng là xương là máu của nhân dân đó các đồng chí ơi!\n\n\n*\n\n\nLời bài hát NHỮNG TƯỢNG ĐÀI VIỆT NAM\n\n\nCó những tượng đài trên quê hương tôi cao to nghìn tỷ\nCó những hình hài đem trưng trong lăng, xác ướp để hoài\nNước ngoài tượng đài ở nước ta\nLê Nin bên Nga, sao ông đứng gác vườn hoa Ba Đình?\nThình lình gặp chú Ba Lan\nCông an đồ tể, sao lang thang xứ này?\nCastro góp mặt ở đây\nVườn hoa chủ nghĩa thêm đầy máu tanh.\n\n\nBà mẹ chân quê, hiền hòa dung dị\nAi xây tượng mẹ giống quỹ giữa trời đen\nKhi xưa mẹ đào hầm chống Mỹ\nĐộc lập rồi con rước giặc Tàu qua\nMẹ kêu la mất đất mất nhà\nCon đi xây tượng để gọi là tri ân.\nMẹ thành dân oan, mẹ lang thang.\n\n\nXứ ta xứ sở của tượng đài\nĂn mày quá khứ, là cách xài tiền dân\nXi măng, tượng sắt, tượng đồng\nĂn dày, ăn mỏng, ăn trong tới ngoài.\n\n\n17.08.2020\n\n\nThầy Giáo làng\ndanlambaovn.blogspot.com", 
    "nhan": 1
}