{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vaccine-cua-oxford-tao-dap-ung-mien-nhiem-noi-nguoi-tre-lan-nguoi-gia/", 
    "tg_dang_tin": "2020-10-27 00:00:00", 
    "tieu_de": "Vaccine của Oxford tạo đáp ứng miễn nhiễm nơi người trẻ lẫn người già", 
    "noi_dung": "Một trong những vaccine COVID-19 thử nghiệm hàng đầu trên thế giới sản sinh ra được đáp ứng miễn nhiễm nơi người trẻ lẫn người già. Vaccine do Trường đại học Oxford bào chế cũng tạo đáp ứng bất lợi thấp hơn nơi người lớn tuổi, hãng dược AstraZeneca của Anh, đơn vị đồng bào chế vaccine này, loan báo ngày 26 tháng Mười. Một vaccine thành công sẽ làm thay đổi cục diện cuộc chiến chống lại virus corona chủng mới vốn đã giết chết hơn 1,15 triệu người, làm đóng cửa một loạt nền kinh tế toàn cầu và đảo ngược cuộc sống của hàng tỉ người. Vaccine của Oxford/AstraZeneca [Anh & Thụy Điển] hy vọng sẽ là một trong những vaccine đầu tiên có thể được các nhà ban hành qui định chấp thuận, cùng với các ứng viên của Pfizer [Mỹ] và BioNTech [Đức], trong lúc thế giới nỗ lực tìm lối thoát khỏi đại dịch COVID-19. Những người lớn tuổi có đáp ứng miễn nhiễm từ vaccine là tin tốt vì hệ thống miễn dịch của con người yếu dần theo tuổi tác và những người lớn tuổi là những người gặp nguy cơ tử vong nhiều vì virus. Nếu thành công, vaccine sẽ cho phép thế giới trở lại một mức độ bình thường nhất định sau những xáo trộn vì đại dịch. Bộ trưởng Y tế Anh Matt Hancock nói hiện vaccine chưa sẵn sàng nhưng ông đang chuẩn bị để có thể tung ra trong nửa đầu năm 2021. Được hỏi liệu một số người có thể nhận được vaccine trong năm nay hay không, ông nói với BBC: “Tôi không loại bỏ khả năng này nhưng đây không phải là kỳ vọng tâm điểm của tôi.” “Chương trình tiến triển tốt đẹp, (nhưng) chúng ta chưa ở mức đó,” ông Hancock nói. Công việc bắt đầu bào chế vaccine của Oxford được tiến hành vào tháng 1 năm nay. Được gọi là AZD1222 hay ChAdOx1 nCoV-19, vaccine này được làm từ một phiên bản đã bị làm yếu đi của virus cảm cúm thông thuờng vốn gây lây nhiễm trong loài tinh tinh. Virus cảm cúm nơi tinh tinh được thay đổi gen để bao gồm chu kỳ gen của cái được gọi là protein gai mà virus corona dùng để xâm nhập tế bào con người, với hy vọng là cơ thể con người sẽ tấn công virus corona nếu thấy nó xâm nhập. Những thử nghiệm được thực hiện trên một loạt những người tham dự lớn tuổi phản ánh dữ liệu được công bố vào tháng Bảy cho thấy vaccine tạo ra “đáp ứng miễn nhiễm mạnh mẽ” trong số người trưởng thành khỏe mạnh tuổi từ 18 đến 55, tờ Financial Times loan tin. Chi tiết của phát hiện sẽ được công bố trong một tạp chí lâm sàng, tờ báo này nói, nhưng không cho biết tên tạp chí. AstraZeneca đã ký một vài thoả thuận cung cấp và chế tạo với những công ty và chính phủ trên thế giới khi đang tiến gần đến việc báo cáo những kết quả sớm của thử nghiệm lâm sàng giai đoạn cuối. Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}