{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/phan-ung-truoc-keu-goi-kieu-bao-dong-gop-de-mua-vaccine-phong-covid-19-ma-thu-tuong-dua-ra/", 
    "tg_dang_tin": "2021-05-30 00:00:00", 
    "tieu_de": "Phản ứng trước kêu gọi kiều bào đóng góp để mua vaccine phòng COVID-19 mà thủ tướng đưa ra", 
    "noi_dung": "Thủ tướng Việt Nam Phạm Minh Chính hôm 24 tháng Năm chính thức kêu gọi người dân cũng như các tổ chức trong và ngoài nước đóng góp để Chính phủ mua vaccine phòng Covid-19 tiêm chủng cho toàn dân. Hai ngày sau, Chính phủ ban hành quyết định thành lập Quỹ vaccine COVID-19 do Bộ Tài chánh quản lý. Theo đó, quỹ này sẽ tiếp nhận, quản lý, sử dụng các nguồn tài trợ, hỗ trợ, đóng góp tự nguyện bằng tiền, vaccine trong và ngoài nước. Quỹ cũng tiếp nhận các nguồn vốn hợp pháp khác để mua, nhập khẩu cũng như nghiên cứu, sản xuất và sử dụng vaccine COVID-19. Quỹ sẽ sử dụng cán bộ, công chức của Bộ Tài chính, hoạt động theo chế độ kiêm nhiệm do Bộ trưởng Bộ Tài chính quyết định. Kinh phí hoạt động do ngân sách nhà nước chi trả. Bộ Y tế dự kiến mua 150 triệu liều vaccine để chích cho khoảng 75 triệu người dân. Bộ Tài chính ước cần khoảng 25.200 tỷ đồng, trong đó 21.000 tỷ là phí vaccine, còn lại là vận chuyển, bảo quản, phân phối, tổ chức tiêm chủng. Ngân sách trung ương dự kiến phải chi khoảng 16.000 tỷ đồng, ngân sách địa phương chi và huy động đóng góp của các doanh nghiệp, tổ chức khoảng 9.200 tỷ đồng. Nguyên Thứ trưởng Bộ Tài nguyên và Môi trường Đặng Hùng Võ nêu quan điểm của ông về việc này: “Đây là việc lớn, sức khỏe toàn dân đáng lẽ phải đặt lên ưu tiên hàng số một, nhưng thôi thì quyên góp cũng được nhưng tôi cho rằng yếu tố minh bạch là yếu tố rất quan trọng để người dân biết được là mình được dùng từ ngân sách là bao nhiêu, các nơi đóng góp như thế nào… Ngân sách Việt Nam hiện nay rất eo hẹp, thường xuyên là bội chi, nợ công cao rồi đến kỳ trả nợ nhiều món trước đây, thành ra việc chi vào những việc mang tính chính trị thì ưu tiên hơn. Sau đấy mới tới sức khỏe nhân dân như tiêm vaccine chẳng hạn. Quan niệm của lãnh đạo như vậy thì người dân phải thích nghi thôi. Tôi cho rằng chủ trương quyên góp để tiêm vaccine cho dân trong lúc khó khăn thì cũng được không vấn đề gì.” Ngân sách nhà nước là toàn bộ các khoản thu, chi của nhà nước được dự toán và thực hiện trong một năm để bảo đảm thực hiện các chức năng, nhiệm vụ của nhà nước. Có các trường hợp các khoản thu chi này kéo dài hơn một năm, ví dụ ngân sách nhà nước trung hạn là các khoản thu chi của nhà nước trong ba năm. Tuy ngân sách bị coi là đang rất eo hẹp nhưng Chính phủ lại có những khoản chi khiến người dân không hài lòng, chẳng hạn như khoản chi đến hơn 3.700 tỷ đồng cho bầu cử vừa qua, chi 2.800 tỷ đồng bảo trì cho ngành đường sắt được coi là sắp đến hồi phá sản; những khoản chi ngàn tỷ xây tượng đài, xây tượng Hồ Chí Minh, tặng phẩm hội nghị này hội nghị kia mang tính hình thức. Theo ghi nhận của RFA, điều khiến kiều bào băn khoăn trước lời kêu gọi đóng góp của Thủ tướng Việt Nam, là chính sách không minh bạch trong các khoản chi, thu lâu nay của các cấp chính quyền. Anh Triều Dương từ Canada nêu quan điểm của mình: “Thật ra trong tình hình cấp bách như bây giờ, đóng góp thì cũng được, nhưng quan điểm của em thì các con số phải minh bạch. Em thật sự không có niềm tin trong việc quản lý của Nhà nước về số tiền đó, làm sao chi tiêu cho đúng, cho nên là nếu kêu em đóng góp em cũng rất chần chừ, hoài nghi về số tiền em đóng có đúng để mua vaccine cho dân hay không.” Chị Phương Diên sống ở Úc thì nói rằng, khi cần đến sự giúp đỡ thì chính quyền gọi kiều bào tụi tôi là đồng bào, là khúc ruột ngàn dặm. Lúc bình thường thì họ gọi tụi tôi là ‘thế lực thù địch, chống phá’, là ‘phản động’. Chị nói thêm: “Tôi sẽ không đóng góp. Còn nếu có đóng góp thì với điều kiện là ông Thủ tướng đóng góp trước đi vì các quan chức Việt Nam rất giàu có. Thứ hai, chính sách của Việt Nam không minh bạch, tham nhũng, hối lộ quá nhiều. Tiền bỏ vô như muối bỏ bể. Ngoài ra, không biết họ mua vaccine nguồn gốc ở đâu.” Quy định về chi ngân sách gồm nhiều khoản khác nhau, nhưng quan trọng nhất là khoản chi thường xuyên nhằm duy trì hoạt động của bộ máy nhà nước; khoản chi đầu tư phát triển nhằm tăng cường cơ sở vật chất và thúc đẩy tăng trưởng kinh tế; khoản chi trả nợ và viện trợ để Nhà nước trả các khoản đã vay trong nước, nước ngoài khi đến hạn và các khoản chi làm nghĩa vụ quốc tế; khoản chi dự trữ quốc gia phục vụ việc dự trữ cho các biến động bất ngờ như dịch bệnh, thiên tai… Là một người từng nhiều năm về làm việc ở Việt Nam, anh Minh Tùng ở Hoa Kỳ cho biết mình sẽ không đóng góp. Anh phân tích: “Tôi sẽ không đóng góp gì cả, bởi thứ nhất, tôi hoàn toàn không tin rằng số tiền đóng góp sẽ được chi trả cho quỹ mua vaccine mà nó sẽ lại rơi vào tay các ông lớn. Thứ nhì, theo thông tin theo dõi tình hình sản xuất, cung cấp thuốc ngừa COVID-19 được trích từ Global Health Innovation Center của trường đại học Duke ở tiểu bang Nortth Carolina, tính cho tới giờ này Việt Nam đã ký hợp đồng mua được ít nhất là 80 triệu liều, trong đó 50 triệu liều Sputnik 5 và 30 triệu liều Astra Zeneca. Việt Nam cũng đang thương thảo và sắp sửa ký thêm hợp đồng cho 131 triệu liều nữa, trong đó có 100 triệu liều Sputnik 5 và 31 triệu liều Pfizer-BioNTech. Như thế có thể thấy chính quyền Việt Nam đã có ngân sách để mua thuốc, nhưng vẫn muốn nhờ vào dịp này mà móc túi dân thêm một mớ. Nói cách khác thì chuyện mua thuốc ngừa đã có rồi (cả tiền và hợp đồng), việc kêu gọi đóng góp chỉ là chiêu để ăn tiền của dân của vài quan chức mà thôi.” Theo một số chuyên gia kinh tế, tài chính thì Việt Nam có ngân sách để mua vacvine, nhưng để mua cho toàn dân thì chắc chắn không có khả năng, do đó phải quyên góp. Chị Tường An từ Pháp cho hay: “Cá nhân tôi thấy chuyện này rất khó giữa tình và lý. Về tình, tôi thương người dân mình không có tiền, không có hệ thống bảo hiểm y tế tốt để được chích ngừa như ở những xứ dân chủ khác. Còn về lý, liệu số thuốc mua được từ số tiền đó có đến được với người dân thấp cổ bé họng hay không? Chưa kể việc sử dụng cho người dân có công bằng và hợp lý hay không, hay bán ra ngoài kiểu ‘chợ đen’ hay ưu tiên cho đảng viên, cho những người có công với cách mạng? Sự phân phối liệu có công bằng hay không?” Chị nói thêm, cá nhân chị nếu giúp thì chỉ giúp với điều kiện số vaccine mua được từ tiền quyên góp phải được một tổ chức xã hội dân sự độc lập phân phối đến cho người dân, hoặc nếu do chính quyền địa phương phân phối thì phải dưới sự kiểm soát của một tổ chức y tế thế giới như Hội Chữ Thập Đỏ. Người dân Việt Nam vốn có truyền thống thương yêu, đùm bọc lẫn nhau khi hoạn nạn, nhưng chính sách không minh bạch của chính phủ khiến người dân không an tâm khi đóng góp. Diễm Thi Nguồn: RFA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}