{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/to-mom-boc-phet-la-nang-luc-phong-chong.html", 
    "tg_dang_tin": "2021-08-28 10:45:00", 
    "tieu_de": "To mồm bốc phét là năng lực phòng, chống dịch thật sự của cộng sản Việt Nam",
    "noi_dung": "Phương Nguyễn (Danlambao) - Đại dịch cúm Tàu từ Vũ Hán bất ngờ tấn công nhân loại khắp nơi trên thế giới đã cướp đi nhiều triệu sinh mạng và gây tổn thất kinh tế quốc tế cao hơn các cuộc khủng hoảng kinh tế của thế kỷ 20 cộng lại... Thật sự, thế giới bất ngờ với Covid-19 chứ lãnh đạo đảng cộng sản Tàu thì không...  Đến thời điểm này, sau hai năm thế giới đề ra nhiều biện pháp đối phó với Covid-19 như đeo khẩu trang, thường xuyên rửa tay với thuốc khử trùng, giãn cách xã hội, phong tỏa, cách ly, phác đồ trị liệu, bào chế vaccine, tiêm chủng vaccine ngừa Covid-19 nhằm ngăn chặn dịch bệnh lây lan tàn phá kinh tế, cướp đi mạng sống con người. Tất cả các biện pháp đã trở thành hệ thống kiến thức sơ đẳng trong phòng, chống dịch bệnh lây lan để tiến tới miễn dịch cộng đồng, mở cửa kinh tế giúp nhân loại trở lại cuộc sống bình thường.  Việt Nam là quốc gia may mắn không bị cúm Tàu nhấn chìm trong các làn sóng dịch bệnh thứ nhất, thứ hai, thứ ba tàn phá nên lãnh đạo Việt cộng bé cái nhầm, tưởng là ta đây chống dịch bằng tay, bằng mồm, bằng nghị quyết, bằng hô khẩu hiệu là phương pháp độc nhất vô nhị hay bậc nhất thế giới, rồi cùng nhau tự sướng, không biết trời cao đất rộng là gì:  “Việt Nam là tấm gương sáng chói và hy vọng, là nguồn động viên lớn lao trên thế giới trong công cuộc phòng, chống dịch COVID -19”. (Sic)  Với tư duy phòng, chống dịch không cần năng lực khoa học kỹ thuật, không cần kỹ năng y học, không cần công nghệ tiên tiến hỗ trợ và cũng không cần phòng, chống dịch bằng phương pháp tổ chức khoa học đầy trí tuệ và chỉ bằng tay bắt Covid, bằng mồm hô khẩu hiệu. Thế cho nên Sài Gòn đã toang và nguy cơ chống dịch bằng mồm của lãnh đạo Việt cộng mất kiểm soát, có khả năng vỡ trận. Phải vái tứ phương, phải bị gậy đi gõ cửa xin xỏ vaccine khắp nơi nhưng vẫn to mồm bốc phét...  Hai năm chống dịch bằng óc tổ chức khoa học, các nước phòng, chống cúm Tàu hiệu quả bằng phương pháp khoa học hàng đầu thế giới không tuyên bố tấn công thần tốc Covid-19, chiến thắng dịch bệnh như cách bốc phét của lãnh đạo Việt cộng.  Các lãnh đạo thế giới, các nguyên thủ quốc gia chỉ khiêm nhường xác định rằng:  “Covid-19 có thể không bao giờ biến mất, chúng ta có thể sống chung bình thường với nó và sẽ xem nó như bệnh cúm mùa...  Thực tế là chúng ta không thể diệt trừ nó, nhưng chúng ta có thể biến đại dịch cúm Tàu, China Virus thành một thứ ít đe dọa hơn như bệnh cúm, bệnh tay chân miệng hoặc bệnh thủy đậu, và tiếp tục cuộc sống của chúng ta.”  Hiện nay các quốc gia tiên tiến hướng tới mục tiêu miễn dịch cộng đồng qua việc tiêm chủng vaccine ngừa Covid-19, tháo gỡ những quy định trong phòng, chống dịch bệnh và thực hiện các bước chuẩn bị mở cửa kinh tế tốt nhất, kỹ lưỡng nhất để trở lại cuộc sống bình thường như trước đại dịch cúm Tàu.  Trong lúc thế giới chủ động đẩy lùi dịch bệnh mở cửa nền kinh tế đưa người dân trở lại cuộc sống bình thường thì Việt Nam xã hội chủ nghĩa, tối tăm mặt mũi đối phó với dịch bệnh lây lan mất kiểm soát và tiêu tốn khá nhiều nhân lực, tài lực nhưng hiệu quả rất hạn chế, gần như bằng không. Nếu không nói là tình trạng lây nhiễm trong cộng đồng mất kiểm soát là do phòng, chống dịch bằng chỉ thị, bằng nghị quyết, bằng khẩu hiệu nồng nặc mùi thuốc súng do ban chỉ đạo phòng chống dịch cúm Tàu của chính phủ Phạm Minh Chính và bộ trưởng y tế Nguyễn Thanh Long gây ra.  Ai cũng thấy, trừ người mù mới không thấy hậu quả chống dịch bằng tay, bằng mồm, bằng khẩu hiệu như các con chữ trong các nghị quyết, các chỉ thị trên các phương tiện truyền thông đại loại như:  “Ngay khi dịch bệnh mới xuất hiện tại Việt Nam, công tác phòng, chống dịch đã nhận được sự quan tâm đặc biệt và chỉ đạo quyết liệt của Bộ Chính trị, Ban Bí thư và Chính phủ.  Sự vào cuộc kịp thời, hiệu quả của cả hệ thống chính trị, sự tin tưởng, đoàn kết, ủng hộ của nhân dân, đặc biệt là tinh thần trách nhiệm, nỗ lực không mệt mỏi của các lực lượng chức năng nơi tuyến đầu.  Cả nước đã tập trung thực hiện quyết liệt các giải pháp đồng bộ, phù hợp nhằm kiểm soát dịch bệnh, bảo vệ tốt nhất cho an toàn sức khỏe, tính mạng của nhân dân.”  Để biết cụ thể, bộ trưởng y tế Nguyễn Thanh Long, thủ tướng Phạm Minh Chính chống dịch bằng hô khẩu hiệu, to mồm bốc phét được loa đài hùa nhau lu loa gọi đó là lời hiệu triệu như thế nào nhằm có nhận định riêng cho riêng mình, chúng ta cùng tham khảo dưới đây:  1- “Tinh thần mỗi nhà máy, cơ sở là pháo đài, mỗi người dân là một chiến sĩ chống dịch...  Phải hỗ trợ người dân, phải lo toan cho người dân, đặc biệt là người bán vé số, lao động tự do, bán hàng rong, những người sống lang thang ở vỉa hè, góc phố... không bỏ sót một ai, không để người dân thiếu ăn, thiếu mặc...\" (Bộ trưởng y tế Nguyễn Thanh Lòng.)  2- “Dõi theo bước chân của các đồng nghiệp, tôi đánh giá rất cao tinh thần quả cảm, xông pha, không ngại gian nguy sẵn sàng đi vào tâm dịch, cùng đồng chí, đồng đội làm tròn bổn phận hoàn thành các nhiệm vụ được giao...  ...Với tinh thần đại đoàn kết, triệu người như một, thống nhất ý chí và hành động, phát huy trí thông minh, tính sáng tạo, ý chí kiên cường của người Việt Nam, cùng với chiến lược vaccine, nhất định chúng ta sẽ sớm chiến thắng, đẩy lùi dịch bệnh.\" (Thủ tướng Phạm Minh Chính.)  Ngoài ra để nhận rõ phòng chống dịch cúm Tàu bằng hô khẩu hiệu đao to búa lớn không thực chất ngăn ngừa dịch bệnh lây lan và gây hậu quả nghiêm trọng ra sao của ban chỉ đạo phòng chống Covid-19. Chúng ta cùng nghe lời cư dân Sài Gòn bị đưa đi cách ly nói về nỗi lo để thấy thực trạng đang diễn ra trong khu cách ly tập trung như thế nào:  “Mình bị nghi nhiễm... Sau 1 tuần chấp hành cách ly, chứng kiến 2 ca tiếp xúc gần với ca nhiễm Covid-19 (F1) cùng phòng chuyển thành người nhiễm bệnh cúm Tàu (F0).  Thời gian đợi kết quả xét nghiệm phản ứng chuỗi nhanh, độ chính xác cao (PCR: Polemerase Chain Reaction), Mình lo sợ khi phải sinh hoạt cùng 10 F0 khác trong căn phòng 30 m2. Không an toàn, nguy cơ lây nhiễm rất cao.”  Qua bằng chứng có thật về câu chuyện cách ly của cư dân Sài Gòn tiết lộ, cũng như hình ảnh đám đông chen chúc lấy giấy xét nghiệm Covid ở chợ đầu mối Bình Điền và hàng ngàn người dân chờ tiêm chủng vaccine ngừa cúm Tàu ở nhà thi đấu Phú Thọ. Đó là chưa kể hết cách chống dịch bằng mồm hô khẩu hiệu và bắt Covid-19 bằng tay của ban chỉ đạo phòng, chống dịch cúm Tàu. Tất cả chỉ ra cho thế giới thấy năng lực phòng, chống dịch thật sự của đảng, nhà nước cộng sản Việt Nam với cái gọi là:  “Việt Nam là tấm gương sáng chói và hy vọng, là nguồn động viên lớn lao của thế giới trong công cuộc phòng, chống dịch COVID -19”. (Sic)  Tham khảo:  - https://ncov.moh.gov.vn/-/thu-tuong-truyen-thong-gop-phan-lam-nen-thang-loi-cua-cuoc-chien-chong-dich-covid-19  - https://www.bbc.com/vietnamese/forum-57759500  - https://www.wsj.com/articles/from-pandemic-to-endemic-singapore-creates-model-for-living-with-covid-19-11625137201  Phương Nguyễn danlambaovn.blogspot.com", 
    "nhan": 1
}