{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dung-dat-cay-truoc-con-trau/", 
    "tg_dang_tin": "2021-08-16 00:00:00", 
    "tieu_de": "Đừng đặt cày trước con trâu", 
    "noi_dung": "Trong khi cơn đại dịch bùng phát do biến thể Delta chưa có dấu hiệu giảm sự lây lan, vaccine để chích ngừa cho người vẫn là một vấn nạn và được chính phủ Việt Nam giải quyết bằng cách trông chờ vào con đường ”ngoại giao vaccine!” Trong khi ấy, báo chí lề đảng loan tải rằng chính phủ Phạm Minh Chính đã “vái lạy” đến 20 quốc gia cho thấy việc xin thêm vaccine hiện nay là một sự kiện bi đát cho việc phòng chống Covid-19. Theo những con số được công bố chính thức, Việt Nam đã nhận được trên 18 triệu liều vaccine từ nhiều nguồn; gồm có 10 triệu liều AstraZeneca, 5 triệu liều Moderna, 1.500.000 liều Sinopharm, 420.000 liều Pfizer và 12.000 liều Sputnik V của Nga. Riêng ngày 13/8 theo Bộ Y Tế Việt Nam có thêm 1 triệu liều vaccine AstraZeneca về tới, sau đó thì chưa biết chừng nào sẽ có thêm. Tuy nhiên truyền thông trong nước cũng loan báo theo lời Phó Thủ Tướng Vũ Đức Đam, trong hai tháng Tám và Chín này, sẽ có thêm 30 triệu liều Pfizer và 17 triệu liều AstraZeneca từ  VNVC (Công ty cổ phần Vacxin Việt Nam) mua được. Tuy nhiên đó chỉ là những con số thấy trên báo chí và TV, chuyện của tương lai. Trên thực tế, từ ngày 14 tháng Tám TP.HCM bắt đầu chích vaccine Sinopharm của Trung Quốc có sẵn cho dân chúng, dưới cái tên “Vero Cell.” Tình hình mua vaccine hiện nay rất khó khăn, vì nguồn cầu quá lớn trong khi nguồn cung quá ít và quá chậm vì nhiều lý do. Sự mất quân bình ấy khiến những quốc gia thiếu chuẩn bị như Việt Nam rơi vào tình trạng lúng túng, không chủ động được việc chống lại làn sóng lây lan quá nhanh của biến thể Delta. Trong khi tâm lý người dân thì hoang mang trông chờ, Bộ Y Tế lúc nào cũng ra rả tuyên truyền sắp có thật nhiều vaccine. Chính phủ cũng xác quyết là đến cuối năm 2021, phải đạt 70% dân số đã tiêm một mũi; nhưng nhìn vào số lượng vaccine sẽ nhập về Việt Nam thì phải nói đó là một ẩn số. Nhưng quan trọng hơn, không có vaccine thì chuyện miễn dịch cộng đồng rất khó đạt được như chính phủ mong muốn. Thế mà mới đây hôm 10 tháng Tám,Thủ Tướng Phạm Minh Chính đã ban hành Nghị Quyết 86 “Về các giải pháp cấp bách phòng, chống dịch Covid-19,” trong đó chỉ thị cho TP.HCM phải kiểm soát được dịch trước ngày 15 tháng Chín, tính ra còn đúng một tháng nữa. Còn các tỉnh Bình Dương, Đồng Nai thì phải trước 1 tháng Chín, và các tỉnh, thành phố khác “phấn đấu” trước 25 tháng Tám. Chỉ cần đọc qua mốc thời gian gần như bắt buộc phải khống chế dịch của ông Chính, người ta thấy ngay là CSVN đang bấn loạn trước sự bùng phát của biến thể Delta và cách họ chống dịch trong hơn 3 tháng qua. Rõ ràng đây hoàn toàn là những mệnh lệnh chính trị và khẩu hiệu của các quan chức ngồi bàn giấy ra chỉ tiêu mà không hề dựa trên nền tảng khoa học nào về các biện pháp chống dịch trong giai đoạn bùng phát. Tính đến nay, TP.HCM vẫn là ổ dịch lớn nhất nước, tiếp theo là Bình Dương, Đồng Nai, Long An, Tiền Giang với số ca nhiễm lên tới hơn 5.000 người/ngày. Không những thế, số người tử vong cũng tăng đột biến từng ngày. Những ca lây nhiễm hiện nay còn lan rộng với những ổ dịch mới tại TP.HCM, khiến người dân không còn tin vào con số thống kê do Bộ Y Tế đưa ra hàng ngày. Trước thực tế vaccine đang thiếu hụt và không biết đến bao giờ mới có thêm, người dân không còn có thể chịu đựng. Trước khi chết vì Covid, có thể chết vì đói, vì tù túng trong cảnh phong tỏa, không được rời khỏi nhà. Không biết ông Phạm Minh Chính căn cứ vào số liệu nào và từ đâu mà đòi hỏi TP.HCM phải kiểm soát dịch trước ngày 15 tháng Chín? Đây gần giống như một chỉ tiêu phải đạt được của cấp trên mà không cần biết khả năng của một địa phương được điều hành bởi một bí thư gốc công an và một chủ tịch thành phố vốn lem luốc với những vụ án đất đai. Mặt khác, Nghị Quyết 86 cũng còn là những chỉ thị mang tính mị dân của lãnh đạo cộng sản, trong trường hợp này là nhằm xoa dịu sự phẫn nộ cùa người dân trước những chính sách chống dịch sai lầm đưa đến hậu quả dịch bệnh kéo dài đến hôm nay. Với biến thể Delta, không có quốc gia nào khẳng định sẽ khống chế được dịch hay đủ trí tuệ, tiền bạc để chống dịch thành công. Chỉ có Thủ Tướng Phạm Minh Chính của Việt Nam mới dám hiên ngang khẳng định ngay trong lúc tâm dịch đang chuyển động, bằng cách ra nghị quyết tuyên bố Thành Hồ phải kiểm soát được dịch trước ngày 15 tháng Chín! Quả là Hà Nội nằm mơ giữa bão lớn khi đem cái cày đặt trước con trâu! Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}