{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/qu%E1%BB%91c-t%E1%BA%BF/20220323-ch%C3%A2u-%C3%A2u-who-ch%E1%BB%89-tr%C3%ADch-nhi%E1%BB%81u-n%C6%B0%E1%BB%9Bc-b%E1%BB%8F-%C4%91%E1%BB%99t-ng%E1%BB%99t-c%C3%A1c-bi%E1%BB%87n-ph%C3%A1p-ph%C3%B2ng-d%E1%BB%8Bch-khi%E1%BA%BFn-covid-19-t%C4%83ng-v%E1%BB%8Dt", 
    "tg_dang_tin": "2022-03-23 13:42:21",
    "tieu_de": "Châu Âu: WHO chỉ trích nhiều nước bỏ ''đột ngột'' các biện pháp phòng dịch khiến Covid-19 tăng vọt", 
    "noi_dung": "Từ nhiều tuần nay WHO đã cảnh báo các nước nước châu Âu nên dỡ bỏ từ từ các biện pháp phòng dịch. Sau một thời gian tạm lắng, dịch lại tiếp tục trở lại đầu tháng 3, với biến thể phụ BA2 của chủng Omicron, dù không nguy hiểm hơn, nhưng có mức độ lây nhiễm cao hơn 30% so với biến thể phụ BA1. Thông tín viên Jérémie Lanche tường trình từ Genève : Chỉ vì ai đó quyết định bỏ khẩu trang không có nghĩa là tất cả mọi người ở bên cạnh cũng phải làm như vậy. Về cơ bản, đây là một lời khuyên nhỏ mà Tổ chức Y tế Thế giới cố gắng chuyển đến mọi người kể từ đầu năm đến nay. Tuy nhiên, chỉ có một số quốc gia thực sự lắng nghe : Kết quả là thêm 5 triệu trường hợp mắc Covid mới trong một tuần nay tại châu Âu, với hơn 12.000 ca tử vong. Ông Hans Kluge, giám đốc chi nhánh châu Âu của WHO nhận định : ‘‘Có một số yếu tố giải thích sự gia tăng lây nhiễm này. Có một thực tế là biến thể B.A.2 dễ lây lan hơn. Và cũng có một thực tế là tất cả các nước đang dỡ bỏ các hạn chế một cách đột ngột. Từ chỗ quá nhiều biện pháp hạn chế đến chỗ không đủ. Tôi tin rằng chúng ta phải phân biệt giữa bệnh Covid-19 với đại dịch. Chúng ta sẽ còn phải sống chung lâu dài với bệnh Covid, nhưng điều đó không có nghĩa là chúng ta không thể thoát khỏi đại dịch’’. Tuy nhiên, tất cả không phải toàn màu đen. Hiện tại người dân châu Âu đã có được khả năng miễn dịch rộng rãi chống lại Covid với chủng Omicron. Và cũng bởi vì đã vào cuối mùa đông rồi, nguy cơ gặp gỡ trong các không gian kín giảm mạnh. Nhưng cũng đừng quên rằng biến thể phụ BA 2 của Omicron đang là biến thể lây lan mạnh chưa từng thấy kể từ khi bắt đầu đại dịch. Và không phải là tất cả các nước đều đã được tiêm chủng ở mức độ cao như khu vực tây Âu. Hàn Quốc: Gần 500 nghìn ca nhiễm mới ngày Hãng tin Reuters, dẫn thông báo của Cơ quan Kiểm soát và Phòng ngừa Dịch bệnh Hàn Quốc (KDCA) hôm nay, 23/03/2022, theo đó, số lượng ca mắc mới vào hôm qua là hơn 490 nghìn trường hợp, mức cao thứ hai so với con số kỷ lục hơn 620 nghìn ca ngày 16/03. Số người chết đã tăng gần gấp đôi chỉ trong khoảng 6 tuần, với số người chết hàng ngày lên đến đỉnh điểm là 429 người vào ngày thứ Sáu tuần trước (19/3)."
}