{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dich-ngheo/", 
    "tg_dang_tin": "2021-06-30 00:00:00", 
    "tieu_de": "Dịch nghèo", 
    "noi_dung": "Đại dịch COVID-19 xảy ra là điều không ai mong muốn! Để giảm rủi ro cho sự quá tải của hệ thống y tế khi đại dịch lan rộng trong lúc tỉ lệ người chích vaccine trong cộng đồng còn thấp thì việc cách ly, hạn chế đi lại, v.v… là những việc cần làm. Tuy nhiên, những việc này dù muốn hay không thì sẽ ảnh hưởng không nhỏ đến “thu nhập” của người dân, đặc biệt là những người ít tiền như cô bán rau, chú chạy xe ôm hay em bán vé số, v.v… Bài viết hôm nay mình muốn nói về thứ “dịch” khác có thể xảy ra song song với dịch COVID-19 khi chính phủ không có những biện pháp hỗ trợ hợp lý và kịp thời, đó là “dịch nghèo!” Trước hết mình muốn kể cho các bạn nghe nước Mỹ làm thế nào để tránh “dịch nghèo” cho dân chúng khi mà có thời gian cả nước phải ở nhà chống dịch COVID-19. Hồi đầu năm ngoái khi đại dịch bắt đầu bùng phát ở Mỹ, các ngành dịch vụ được xem là “không cần thiết” như cơ sở tập gym, quán ăn trong nhà, quán bar, cửa hàng làm tóc, làm móng tay, v.v… đều buộc tạm thời phải đóng cửa. Thậm chí những người làm trong môi trường nghiên cứu như mình cũng có nguy cơ phải cho nghỉ việc tạm thời để giảm tối đa sự tiếp xúc giữa người với người, rất nhiều các nghiên cứu không liên quan đến COVID-19 đều bị tạm dừng hoặc giảm thiểu tối đa. Tuy nhiên, để đảm bảo cho những người “mất việc làm” vì dịch COVID-19 không lâm vào cảnh “khốn cùng” thì chính phủ đã có những hỗ trợ rất kịp thời, trong đó quan trọng nhất là chính sách hỗ trợ tiền thất nghiệp. Với số tiền hỗ trợ khoảng vài trăm đô mỗi tuần, có lúc lên đến 700-800 đô/tuần thì có nhiều bạn cho mình biết là nhận tiền này còn nhiều hơn tiền các bạn đi làm! Ngoài ra, họ còn có những chương trình hỗ trợ người thuê nhà, chủ nhà, doanh nghiệp nhỏ và tổ chức những ngày phát thức ăn, nhu yếu phẩm miễn phí cho mọi người, ai cần có thể ghé qua nhận. Giá xăng dầu thì giảm đến mức kỷ lục, các mặt hàng thiết yếu vẫn giữ mức giá bình thường. Do cái “khó” của “người nghèo,” của doanh nghiệp nhỏ được chia sẻ, gánh vác bớt bởi chính phủ nên những áp lực cơm, áo, gạo, tiền trong lúc thất nghiệp vì dịch đã trôi qua nhẹ nhàng hơn rất nhiều! Trở lại bối cảnh Việt Nam lúc này, khi mà dịch bệnh bắt đầu lan mạnh và các biện pháp phòng dịch bắt đầu cũng được thực hiện mạnh hơn như đóng cửa các chợ tự phát, các đơn vị kinh doanh dịch vụ không cần thiết, ngưng dịch vụ xe buýt, dừng hoạt động taxi, v.v… Đây là lúc người dân rất cần sự hỗ trợ của chính phủ để vượt qua cú sốc “kinh tế,” khi mà thu nhập của họ bất ngờ bị ảnh hưởng một cách nặng nề! Những người buôn bán nhỏ lẻ không còn tiêu thụ được hàng hóa dễ dàng như trước, người làm dịch vụ bị sụt giảm khách hàng, cơ sở kinh doanh phải đối mặt với những thời gian đóng cửa, mất khách nhưng vẫn phải trả tiền mặt bằng, trả tiền nhân viên (một số nơi giảm lương, nợ lương hoặc cho nghỉ việc), v.v… Nếu không kịp thời có những hỗ trợ hợp lý và kịp thời từ chính phủ, mình nghĩ rằng sẽ có một lượng lớn người dân bị đẩy vào một dịch khác đó là “dịch nghèo!” Đứng ở góc độ kinh tế vĩ mô thì dịch nghèo này sẽ tác động lại nền kinh tế của đất nước, khi mà những người dân, những đơn vị kinh tế bị kiệt quệ, bần cùng sau đại dịch không thể tạo ra động lực sản xuất, tiêu thụ hàng hóa để đóng góp lại cho ngân sách (qua thuế) như trước nữa! Đứng về góc độ đạo đức thì sự “bần cùng hóa” của người dân sẽ tạo ra rất nhiều bi kịch trong cuộc sống, những người phụ thuộc chủ yếu vào thu nhập mỗi ngày phải đối mặt với cuộc sống thế nào đây? Cô bán rau, chú chạy xe ôm, những người trụ cột kiếm cơm của gia đình, quay về nhà với bàn tay trắng sẽ phải đối mặt với những câu hỏi không lời đáp “làm sao đây?!” Gói hỗ trợ 62 nghìn tỉ từ năm trước có lẽ làm thất vọng nhiều người khi mà nó diễn ra chậm chạp, thiếu hiệu quả và nhiều người dân thật sự cần vẫn chưa nhận được! Gói hỗ trợ lần này nghe nói là 115 tỉ đồng và đang lên kế hoạch triển khai, chưa biết sẽ thế nào nhưng hôm qua mình lại nghe giá xăng tăng, giá rau, thịt, cá cũng tăng…! Chắc thế nào cũng có bạn sẽ dè bỉu mình là đi so sánh Việt Nam với Mỹ, chính phủ Việt Nam không có nhiều tiền như Mỹ! Thế thì mình góp ý nhé, nếu chính phủ chúng ta bớt đi vài tượng đài, vài cái cổng chào và thậm chí có thể truy thu tiền tham nhũng rành rành của các quan chức buôn chổi đót, chạy xe ôm mà xây được biệt phủ, lâu đài thì gói tiền hỗ trợ ấy không phải là vài trăm tỉ đồng đâu, ít nhất phải vài ngàn tỉ! Hôm nay mình xem một video clip trên VNExpress với tựa đề là “COVID-19 bào mòn người nghèo” mà thấy xót xa… vâng nếu không giúp họ kịp thời trong đại dịch này, thì chắc họ sớm chẳng còn gì để mòn nữa! Mong bà con qua đại dịch COVID-19 bình an và tránh được “Dịch Nghèo!” TS Nguyễn Hồng Vũ Nguồn: FB Vu Hong Nguyen  — Thông tin tham khảo: – https://edd.ca.gov/…/pandemic-unemployment-assistance.htm – https://covid19.ca.gov/vi/get-financial-help/ – https://video.vnexpress.net/tin-tuc/nhip-song/covid-19-bao-mon-nguoi-ngheo-4300106.html – https://baodautu.vn/thu-tuong-da-duyet-goi-ho-tro-nam-2021-tri-gia-115000-ty-dong-d142318.html – https://tuoitre.vn/can-goi-ho-tro-du-lieu-cho-nguoi-dan-doanh-nghiep-sau-thoi-gian-benh-nang-vi-covid-19-20210626193644855.htm – https://thanhnien.vn/thoi-su/co-goi-ho-tro-covid-19-cho-nguoi-dan-doanh-nghiep-moi-giai-ngan-duoc-026-1399114.html – https://vov.vn/kinh-te/bao-gio-co-goi-ho-tro-thu-hai-de-giup-nguoi-dan-va-doanh-nghiep-vuot-qua-covid-19-855344.vov   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}