{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/viet-nam-thuc-su-mua-va-nhan-uoc-bao.html", 
    "tg_dang_tin": "2021-08-11 02:31:00", 
    "tieu_de": "Việt Nam thực sự đã mua và nhận được bao nhiêu liều vaccine Pfizer?",
    "noi_dung": "Mẹ Nấm (Danlambao) - Bản tin tiếng Anh của TTXVN ngày 04/8 đưa tin: \"Only about 1 million doses from this deal have reached Việt Nam so far\", tức là gần 1 triệu liệu Pfizer đã về Việt Nam trong hợp đồng đã ký 31 triệu liều. (1)  Vậy thì số liều vaccine Pfizer thật sự trong gói mua của Bộ Y tế đã về đến Việt Nam là bao nhiêu? Ngày 7/7/2021, trang tin của Bộ Y tế đưa: “Thứ trưởng Bộ Y tế đã tiếp nhận lô vắc xin phòng COVID-19 Comirnaty của Pfizer/BioNtech gồm 97.110 liều. Đây là lô đầu tiên trong cam kết cung ứng 31 triệu liều vắc xin của Pfizer/BioNtech cho Việt Nam trong năm 2021.”(2)  Ngày 2/8/2021, VNExpress đưa tin:  “Hiện vaccine Pfizer đã về Việt Nam hơn 420.000 liều”(3)   Ngày 12/7, Quyết định 3398/QĐ-BYT cung cấp thông tin phân bổ 746.460 liều vaccine Pfizer trong tháng 7/2021 (đợt 8). (4)  Như vậy tóm lại là vaccine Pfizer mà Bộ Y tế đi mua đã về đến Việt Nam lúc này là bao nhiêu ngoài thông tin rầm rộ 97.110 liều đầu tiên hôm 7/7/2021?  31 triệu liều vaccine Pfizer được mua bằng tiền ngân sách, thì chính phủ phải minh bạch rõ ràng.  Thông tin về hợp đồng vaccine đã ký chắc chắn và thanh toán để có được bao nhiêu liều và thời hạn giao hàng của nhà sản xuất cam kết ra sao phải cụ thể.  Không thể tung hỏa mù với nhân dân như cách mà đảng cộng sản đang làm bởi đó là tiền ngân sách. Sử dụng ngân sách (tiền thuế) của dân mang đi mua vaccine thì đảng phải có trách nhiệm giải trình cho dân biết, dân giám sát, dân kiểm tra.  Điều quan trọng hơn nữa, vaccine mua bằng ngân sách thì phải ưu tiên cho chương trình tiêm chủng miễn phí vì đó là an ninh quốc gia, an ninh sức khỏe toàn dân.  Một điều đáng chú ý khác, theo tin ngày 4/8 từ TTXVN: “It is also preparing to finalise another deal for additional 20 million doses to be delivered by the end of 2021”  Thông tin này cần được hiểu đúng là chính phủ đang đàm phán để tim kiếm khả năng mua thêm 20 triệu liều Pfier chứ chưa thể là \"chốt deal - ký hợp đồng với điều khoản số lượng, lịch giao hàng rõ ràng\" như cách báo chí đưa tin dưới đây.  “Việt Nam đã ký hợp đồng mua 31 triệu liều vắc-xin Covid-19 của Pfizer và đang làm thủ tục mua thêm 20 triệu liều nữa, song phải tới 3 tháng cuối năm 2021 47 triệu liều mới về Việt Nam.”(5)   Chỉ riêng về tin vaccine trong đại dịch tôi nghĩ các phóng viên có tâm và đạo đức làm nghề sẽ tìm cách săn tin và đưa tin cho đúng chứ đâu thể là con vẹt của tuyên giáo như thế.  Chẳng cần nhìn đâu xa, hãy nhìn sang Thái Lan, cách mà báo chí thông tin về vaccine rất đáng để học hỏi.  Họ đưa hết các trò đánh lận con đen của chính phủ Thái về thông tin hợp đồng vaccine để dân có quyền tiếp cận thông tin chính xác và lựa chọn các phương án tự bảo vệ mình.(6)  Thông tin vaccine viện trợ, vaccine đi mua bằng ngân sách thì rối mù đã có KOLs định hướng dư luận chuyện thúc đẩy chích vaccine dịch vụ để giảm tải?! Đã gây quỹ vaccine với mục đích toàn dân được chích vaccine rồi đem tiền đi gửi ngân hàng nay lại thúc đẩy chích vaccine dịch vụ trong khi nguồn hàng mua bán không có.  Dân khổ lắm rồi, đừng cho họ ăn bánh vẽ mỗi ngày rồi cuối cùng chỉ nghĩ cách để moi tiền trong túi họ.  Chú thích:  (1) https://vietnamnews.vn/society/1003555/viet-nam-wants-us-to-accelerate-pfizer-vaccine-delivery-health-minister.html  (2) https://ncov.moh.gov.vn/en/-/6847426-5420?fbclid=IwAR0xhh0oXQPenh4cjQAS8vYEzTgaqUeNHlaasemy6T45LT9Zdoqu_RUrkTw  (3) https://vnexpress.net/khoang-50-trieu-lieu-vaccine-pfizer-se-ve-viet-nam-trong-quy-4-4334366.html?fbclid=IwAR0EpzQwNNi6R_Bb_CiZ3uJaz4EWx-e8rv6F1MfYU76IY5dfLFfe-ALW8zw  (4) https://trogiupluat.vn/y-te/quyet-dinh-3398-qd-byt-ve-phan-bo-746-460-lieu-vac-xin-phong-covid-19-bnt162b2-comirnaty-duoc-cung-u-11769.html?fbclid=IwAR0LJaYv-TVm-DFNo7dnJK5eh2CBTux0m7XY-TXLXGKlUkk68WMUONAj56Y  (5) https://nld.com.vn/suc-khoe/viet-nam-ky-hop-dong-mua-31-trieu-lieu-vac-xin-covid-19-cua-pfizer-20210804174759213.htm?fbclid=IwAR14J6hD4ibpRwo2AUIfCRXBv8dyf7-uxLO7MBzelDmI2wLR_wpB-1xM-s0  (6) https://www.bangkokpost.com/thailand/general/2159935?fbclid=IwAR1lDPg-Q2wY4uR5tIHGfLWJdcjBFz6dTxKtRp5htsGfuJAQNLItrjvaT3E  Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}