{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-viet-nam-tu-bo-mo-hinh-ba-tai-cho-voi-doanh-nghiep-phia-nam/", 
    "tg_dang_tin": "2021-08-13 00:00:00", 
    "tieu_de": "Covid: Việt Nam từ bỏ mô hình “ba tại chỗ” với doanh nghiệp phía Nam", 
    "noi_dung": "Kể từ đầu đợt dịch lớn năm 2021, chính quyền Việt Nam coi mô hình “ba tại chỗ” (ăn, ở và làm việc tại chỗ) như phương án chủ yếu giúp cho việc vừa chống dịch, vừa bảo đảm sản xuất. Tuy nhiên, Việt Nam đã phải chấp nhận từ bỏ mô hình được coi là chìa khóa thành công này với các tỉnh phía Nam. Chính quyền ngày càng phải dựa vào sáng kiến riêng của các địa phương, cơ sở, để có biện pháp chống dịch hiệu quả hơn, sát với thực tế hơn. Hôm nay, 12/08/2021, Bộ Y Tế Việt Nam đã gửi công văn đến các tỉnh, thành phố, nhấn mạnh là “chính quyền các cấp và các cơ sở sản xuất kinh doanh, khu công nghiệp xem xét, quyết định áp dụng các biện pháp phòng chống dịch phù hợp và đảm bảo an toàn sản xuất,” tùy theo diễn biến thực tế mỗi nơi. Mô hình “ăn, ở và làm việc tại chỗ” được áp dụng tại hai tỉnh phía Bắc, Bắc Giang và Bắc Ninh, trong đợt dịch mùa xuân năm nay đã được mở rộng ra các tỉnh phía Nam. Tuy nhiên, giải pháp này không phù hợp với địa bàn mới. Hàng loạt lý do được báo chí trong nước điểm mặt: Các doanh nghiệp phía Nam lớn hơn nhiều so với các khu công nghiệp ở Bắc Giang, Bắc Ninh, thời gian áp dụng biện pháp này quá dài, gây quá tải về chi phí cho các doanh nghiệp. Thời gian phù hợp chỉ từ 7 đến 20 ngày, trong lúc tại các doanh nghiệp phía Nam, tình hình này đã kéo dài từ hơn hai tháng nay. Việc các chuỗi cung ứng nguyên liệu, vận tải bị đứt gẫy nặng nề trong thời gian qua, trong bối cảnh dịch bệnh, cũng là nguyên nhân chính đến tình trạng các doanh nghiệp khó kéo dài tình trạng này. Mô hình “2 tại chỗ” (ăn uống và làm việc tại chỗ) được nhiều doanh nghiệp kỳ vọng sẽ thay thế “3 tại chỗ.” Một sáng kiến mới được chú ý khác là việc TP.HCM yêu cầu huy động các bệnh nhân Covid đã lành bệnh tham gia chống dịch. Chính quyền gửi công văn khẩn hôm nay, yêu cầu Sở Y Tế phối hợp với bộ phận thường trực chống dịch của Bộ Y Tế tại thành phố để tham mưu về việc khuyến khích để bệnh nhân Covid đã lành bệnh, tham gia chống dịch. Về chủ đề này, Bác sĩ Phan Xuân Trung (TP.HCM) cho biết ý kiến: “Điều đó rất là tốt! Lý do là những người từng xét nghiệm có Covid dương tính, đã được điều trị, rồi hết các triệu chứng, và sau thời gian 7 ngày và 14 ngày, xét nghiệm lại thấy âm tính, thì có nghĩa là họ thoát rồi. Không còn bị tác hại của virus nữa. Như vậy họ đã được miễn nhiễm với virus. Như vậy, việc họ tham gia, tiếp cận với những nguồn lây thì cũng không có sao. Miễn dịch do tiếp xúc với virus thật, tôi cho là tốt hơn nhiều so với vắc-xin, bởi cơ thể nhận diện được virus được đầy đủ hơn, và sinh ra được nhiều miễn dịch đặc hiệu. Ở Việt Nam, không có xét nghiệm kháng thể sau khi nhiễm. Đúng ra là sau khi nhiễm, phải đi xét nghiệm lại kháng thể, để coi mức độ đáp ứng thế nào, để có thể so sánh giữa đáp ứng miễn dịch của việc tiêm vắc-xin với miễn dịch bằng con đường tự nhiên xem có khác nhau hay không. Ở Việt Nam không có xét nghiệm loại này. Nhưng về mặt lý thuyết, tôi cho là như vậy. Trong ngành y tế (Việt Nam), người ta gọi F0 là người bị nhiễm, F1 là người tiếp xúc gần…, tôi mới gọi đùa những người đã nhiễm rồi, đã lành rồi, xét nghiệm âm tính là Fe, hay “người sắt,” là người đã nhiễm và đã khỏi. Vì Fe là ký hiệu của sắt, và chữ ‘e’ là viết tắt của ‘exit,’ cũng tức là ‘thoát.’ Tôi đã có một bài viết về chủ đề này trên Facebook cách đây ít hôm.” Tổ điều phối nguồn nhân lực tham gia phòng, chống dịch Covid-19, của chính quyền TP.HCM, cho biết hiện còn thiếu đến ít nhất là hơn 12.000 người cho các hoạt động phòng chống dịch tại các quận huyện, cũng như tại các bệnh viện, cơ sở cấp cứu. Theo Bộ Y Tế Việt Nam, trong vòng 24 giờ qua, có thêm khoảng 10.000 người dương tính với virus và thêm 287 người qua đời vì Covid-19 tại Việt Nam. Trọng Thành Nguồn: RFI XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}