{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/kieu-ngao-cong-san-va-dich-covid-19-o.html", 
    "tg_dang_tin": "2021-08-01 00:51:00", 
    "tieu_de": "Kiêu ngạo cộng sản và dịch Covid-19 ở Việt Nam",
    "noi_dung": "Phạm Trần (Danlambao) - Sau 6 tháng phòng, chống dịch Covid-19 đầu năm 2020, Việt Nam đã tự mãn thành công với phí tổn thấp và khoe được Cộng đồng Thế giới khen ngợi như tấm gương cho nhiều nước noi theo. Thậm chí, từ Tổng Bí thư Nguyễn Phú Trọng (khi ấy kiêm luôn chức Chủ tịch nước) cho đến Tuyên giáo, cơ quan bảo vệ tư tưởng và tuyên truyền cho chế độ và báo Quân đội Nhân dân, cái loa của Bộ Quốc phòng đã tự ca kết quả là “tính yêu việt của chế độ Xã hội Chủ nghĩa ở nước ta”.  Bắng chứng hồ hởi bắt đấu từ bài phát biểu chỉ đạo Hội nghị trực tuyến toàn quốc của Chính phủ với địa phương sáng 28/12/2020 của ông Nguyễn Phú Trọng. Ông nói: \"Nước ta đã ứng phó rất nhanh chóng, kịp thời, linh hoạt, có hiệu quả với thiên tai, dịch bệnh, đặc biệt là đại dịch Covid-19. Đồng thời, đã nỗ lực duy trì, phục hồi, phát triển kinh tế đạt kết quả cao nhất có thể; được đánh giá là một trong số 10 nước trên thế giới có tốc độ tăng trưởng GDP cao nhất; một trong 16 nền kinh tế mới nổi thành công nhất trong năm 2020.”  Ông ca tiếp: \"Mặc dù không hoàn thành được một số chỉ tiêu đề ra từ đầu năm, chủ yếu do nguyên nhân khách quan, nhưng năm 2020 vẫn được xem là năm thành công hơn năm 2019 và là năm thành công nhất trong 5 năm vừa qua với những kết quả, thành tích đặc biệt, có ý nghĩa quan trọng trong việc nêu cao lòng yêu nước, tình đoàn kết, niềm tự hào dân tộc, niềm tin của nhân dân vào sự lãnh đạo của Đảng, quản lý của Nhà nước và tính ưu việt của chế độ xã hội chủ nghĩa ở nước ta.”  Đáng chú ý là khi ông Trọng độc diễn như thế thì cả nước bắt đầu gồng minh chống dịch. Trường học bị đóng cửa, nhiều hoạt động tụ tập đông người bị ngăn cấm, hay tự ý người dân không dám đến để tránh bị lây nhiễm. Toàn hệ thống các doanh nghiệp du lịch, hàng không, nhà hàng, khách sạn bắt đầu rung rinh, gây ảnh hưởng nặng đến khoảng 22 triệu lao động, tức 40,8% tổng số việc làm của Việt Nam.  Nhưng trước ông Trọng, Tạp chí Tuyên giáo đã “phất cờ chiến thắng” dịch Covid 19 với lời lẽ hợm hĩnh rằng: \"Với tất cả sự khiêm tốn của người cộng sản”, có thể khẳng định thành công của Việt Nam trong phòng, chống đại dịch COVID-19 là minh chứng hùng hồn cho sự ưu việt của chế độ ta, trong đó có sự lãnh đạo sát sao của Đảng, chỉ đạo hiệu quả của Chính phủ, sự vào cuộc quyết liệt của cả hệ thống chính trị.\"(Tuyên giáo, ngày 1/10/2020)  Thái độ khoe hàng qúa lố này bộc lộ thêm: \"Trong cuộc chiến chống dịch COVID-19, Việt Nam là một trong số rất ít các quốc gia đã thể hiện năng lực ứng phó và kiểm soát dịch COVID-19 hiệu quả, được thế giới đánh giá cao. Thậm chí, truyền thông và các chuyên gia quốc tế còn cho rằng Việt Nam là “một hình mẫu trong cuộc chiến chống COVID-19 với chi phí thấp.”  Hoặc: \"Là quốc gia có hệ thống y tế không bằng các nước phát triển như Châu Âu, Mỹ, nhưng với chiến lược thông minh và hiệu quả của mình, Việt Nam đã trở thành hình mẫu cho nhiều quốc gia khác trên thế giới.”  Cái loa tuyên truyền này còn lên giọng: \"Đây là các yếu tố mà cộng đồng quốc tế phải thừa nhận và đánh giá cao. Tuy nhiên, một số thế lực phản động vẫn cho rằng Đảng Cộng sản Việt Nam “ăn may” hoặc “giấu dịch”. Một số nhà phân tích và bình luận phương Tây, với định kiến vốn có về chủ nghĩa xã hội (CNXH) và các Đảng Cộng sản, cho rằng Việt Nam vận dụng “chế độ độc đảng toàn trị” nên dễ dàng thắt chặt kiểm soát, khoanh vùng dịch bệnh, đồng thời nhân dịp này kiểm soát truyền thông, báo chí, dư luận…”  Kệch cỡm hơn, loa Tuyên giáo còn “tự sướng” qua giọng điệu nịnh đảng: ”Việc lãnh đạo toàn dân vượt qua thách thức toàn cầu chưa từng có đã một lần nữa khẳng định vai trò lãnh đạo không thể thay thế của Đảng Cộng sản Việt Nam đối với sự nghiệp cách mạng của dân tộc.”  Quân đội nhân dân  Đến phiên báo Quân đội Nhân dân, loa tuyên truyền của Tổng cục Chính trị, Bộ Quốc phòng đã “chiến tranh hóa” phương châm “chống dịch như chống giặc” của Chính phủ qua câu chữ: \"Chiến thuật đánh Covid-19 tuân thủ nguyên tắc của chiến dịch đánh giặc. Các hình thức chiến thuật vận dụng từ đánh nhỏ đến đánh lớn, từ bao vây, phục kích, đánh chặn đến dốc toàn lực lượng đánh một trận tổng lực để quyết giành thắng lợi và tiến tới thắng lợi hoàn toàn!\".  Sau khi tự vẽ như thế, báo này phịa ra chuyện thành công khi viết rằng: \"Trong khi Việt Nam đã giành thắng lợi cơ bản thì không ít quốc gia, vùng lãnh thổ trên thế giới đang đương đầu với đại dịch Covid-19. Nhiều nước trên thế giới đã ca ngợi thành công của Việt Nam, một đất nước tiềm lực kinh tế còn hạn chế nhưng đã không chịu khuất phục \"giặc Covid-19\", đã chiến đấu kiên cường và giành thắng lợi một cách ngoạn mục. Cho đến cuối tháng 5 vừa qua, khi Việt Nam đã là một trong những nước mở cửa sớm nhất để phục hồi nền kinh tế thì trên hệ thống truyền thông của nhiều nước vẫn không ít nhận xét, đánh giá về thành công của Việt Nam và cho rằng những gì Việt Nam làm được là bài học hết sức quý giá cho các nước.”  Nhưng thứ “kiêu ngạo Cộng sản” không dừng ở đây mà còn hung hăng tô son điểm phấn cho khả năng gọi là “quản trị quốc gia” của đảng để thực hiện “mục tiêu kép, vừa phòng, chống dịch của phục hồi và phát triển kinh tế - xã hội”.  Đến cuối năm 2020 sang đầu năm 2021, dịch Covid-19 từ vùng biên giới Việt-Trung đã lan nhanh và rộng ra nhiều cộng đồng dân cư, các thành phố lớn và khu công nghệ. Việt Nam giải thích đó là hậu quả của dân nhập cư xuyên biên giới bất hợp pháp từ Trung Cộng và Cao Miên, và do nhập cảnh từ nước ngoài, kể cả số công nhân và du học sinh được đem về từ nước ngoài có lây nhiễm cao.  Tình trạng khẩn trương hơn khi Việt Nam phải đối phó với dịch bệnh qua đợt 2, đợt 3 rồi sang đợt thứ 4, bắt đấu từ tháng 4/2021, nghiêm trọng nhất tại Sài Gòn (nay là Thành phố Hồ Chí Minh) và 19 tỉnh, thành miền Nam.  Vì tính nguy hiểm chưa từng có, Chính phủ đã thành lập “Tổ công tác “đặc biệt”, đặt tại Thành phố Hồ Chí Minh, dưới sự chỉ đạo của Phó Thủ tướng Vũ Đức Đam, Trưởng Ban chỉ đạo quốc gia phòng, chống dịch COVID-19”, để: \"xử lý, giải quyết ngay những nhiệm vụ, các vấn đề cấp bách, phát sinh trong công tác phòng, chống dịch COVID-19 tại Thành phố và các tỉnh, thành phố đang thực hiện giãn cách xã hội.”  Hậu quả nhãn tiền  Tuy nhiên, khi Chính phủ áp dụng giãn cách nhà với nhà, người với người, cấm ra đường nếu “không có lý do chinh đáng”, khoanh vùng, lập chốt kiểm soát cho tới ban hành lệnh giới nghiêm tại Sài Gòn từ 6 giờ tối đến 6 giờ sáng thì tình hình kinh tế và xã hội xáo trộn rất nhanh. Đời sống người dân bị đảo lộn, gặp muôn vàn khó khăn do mất việc, giảm việc, cạn kiệt tài chính vì dù không có việc làm nhưng vẫn phải ăn để sống, vẫn phải trả tiền thuê nhà, điện nước v.v…  Do đó, hàng ngàn công nhân đến Sài Gòn và vùng phụ cận làm công đã phải “chạy trốn” khỏi thành phố về quê miền Trung và vùng Cửu Long bằng mọi phương tiện, kể cả xe máy, đi bộ để tránh dịch, hay không còn tiền để sống.  Một số địa phương đã nhanh tay thuê xe đò chở đồng hương về quê trong tay xách, nách mang giữa người lớn và trẻ em trông rất tội nghiệp.  Nhưng khi bệnh dịch Covid-19 chuyển sang Delta Variant đe dọa toàn cầu, kể cả Việt Nam từ tháng 4/2021 thì tình hình bất ổn định kinh tế và xáo trộn xã hội tại Việt Nam đã có dấu hiệu báo động. Vì vậy, tại cuộc thảo luận tại Quốc hội về tình hình kinh tế - xã hội và phòng chống Covid-19 chiều 25/7 (2021) đại biểu Nguyễn Thị Việt Nga đã phê bình: \"Các biện pháp phong tỏa, giãn cách xã hội, cách ly... là biện pháp cần thiết để chống dịch hiệu quả, nhưng chính điều này cũng tác động tiêu cực đến sức khỏe, tinh thần của con người.”  Bà nói: \"Đó là sự mệt mỏi, lo lắng, bất an khi chứng kiến dịch bệnh kéo dài, là nỗi hoảng loạn đối với những người mất người thân, sự u uất, chán chường, mất việc làm, mất thu nhập, bị phá sản, những kế hoạch cho cuộc sống bị đảo lộn. Tất cả những điều này tạo thành tâm lý nặng nề mà nếu không được quan tâm đúng mức, chúng ta sẽ thấy có rất nhiều hệ lụy tiêu cực\".  (Theo Thời báo Kinh tế Việt Nam, ngày 25/7/2021)  Theo số liệu của Tổng cục Thống kê (TCTK), tính đến tháng 12-2020, cả nước có 32,1 triệu người từ 15 tuổi trở lên bị ảnh hưởng tiêu cực bởi dịch COVID-19. Con số này bao gồm người bị mất việc, phải nghỉ giãn việc, nghỉ luân phiên, giảm giờ làm, giảm thu nhập.  Trong đó, 69,2% người bị giảm thu nhập, 39,9% phải giảm giờ làm, nghỉ giãn việc, nghỉ luân phiên, và khoảng 14% buộc phải tạm nghỉ hoặc tạm ngừng hoạt động sản xuất kinh doanh. (Tuổi Trẻ 06/01/2021)  Bước qua năm 2021, TCTK của Việt Nam cho biết trong bản tin ngày 06/07/2021: \"Trong quý II và 6 tháng đầu năm 2021, thị trường lao động Việt Nam đã bị ảnh hưởng do sự bùng phát lần thứ 3 và thứ 4 của đại dịch Covid-19. Tình hình lao động việc làm quý II cho thấy thị trường lao động chưa thấy dấu hiệu khả quan với số người có việc làm giảm so với quý trước, tỷ lệ thất nghiệp và thiếu việc làm tăng so với quý trước.”  Bản tin viết tiếp: \"Thiếu việc làm trong độ tuổi (nam, từ 15 đến 59 và nữ, từ 15 đến 54) quý II năm 2021 là 1,1 triệu người, tăng 173,5 nghìn người so với quý trước… Sự bùng phát nhanh hơn, mạnh hơn, khó kiểm soát hơn của dịch Covid-19 lần thứ tư đã làm tỷ lệ thiếu việc làm của lao động trong độ tuổi ở khu vực thành thị tăng cao hơn so với khu vực nông thôn (tương ứng là 2,80% và 2,49%). Xét theo ba khu vực kinh tế, tỷ trọng lao động thiếu việc làm trong độ tuổi quý II năm 2021 ở khu vực dịch vụ là cao nhất với 35,8%, tiếp theo là khu vực nông, lâm nghiệp và thủy sản với 35,6%.”  Cũng vì dịch Covid-19 mà nhiều Doanh nghiệp vừa và nhỏ phải đóng cửa khiến số người thất nghiệp trong độ tuổi lao động gia tăng.  TCTK cho biết: \"Số người thất nghiệp trong độ tuổi lao động quý II năm 2021 là gần 1,2 triệu người, tăng 87,1 nghìn người so với quý trước.” Chi tiết hơn: \"Số thanh niên từ 15-24 tuổi thất nghiệp trong quý II năm 2021 là 389,8 nghìn người, chiếm 31,8% tổng số người thất nghiệp. Tỷ lệ thất nghiệp của thanh niên quý II năm 2021 là 7,47%, tăng 0,03 điểm phần trăm so với quý trước... Tỷ lệ thất nghiệp của thanh niên khu vực thành thị là 9,57%, cao hơn 3,11 điểm phần trăm so với khu vực nông thôn.”  Tuy vậy, theo báo Chính phủ, ngày 06/07/2021 thì tổng sản phẩm nội địa (GDP, Gross Domestic Product) của Việt Nam sáu tháng đầu năm 2021 “vẫn tăng trưởng dương và vẫn cao nhất khu vực Đông Nam Á tăng 5,64%, cao hơn tốc độ tăng 1,82% của 6 tháng đầu năm 2020.”  Lời khoe của Chính phủ cũng nhanh hẩu đoảng vì từ lâu, các số thống kể của Việt Nam không được coi chinh xác và thường tiềm ẩn “chính trị” sau những con số khiến nhiều người nghi ngờ. Hơn nữa, trong bối cảnh dịch Delta, biến chứng của Covid-19 sang Delta Varian đã lan nhanh và lây nhiễm đến hàng ngàn công nhân các khu Công nghệ, đặc biệt ở trung tâm Kinh tế của cả nước ở Sài Gòn và ở phía bắc như Samsung, Foxconn thì “sản phẩm nội địa” sẽ giảm và đe dọa mức phát triển của Việt Nam.  Sài Gòn lâm nguy  Bởi vì: \"Hiện nay, dịch bệnh ở TP.HCM, một phần các tỉnh Long An, Bình Dương, Đồng Nai đã nhiễm rất rộng, ngấm rất sâu. Nếu dịch bệnh vẫn tiếp tục diễn biến phức tạp thì hệ thống y tế không còn đủ khả năng đáp ứng…”, Thời báo Kinh tế Việt Nam hôm 27/7 (2021) đã trích lời Phó Thủ tướng Vũ Đức Đam nói như thế khi ông “đến kiểm tra công tác điều trị bệnh nhân Covid-19 tại Bệnh viện Chợ Rẫy và Bệnh viện Quân y 175.”  Ông Đan kêu gọi: \"Các tỉnh, thành phố đang giãn cách xã hội phải thực hiện rất nghiêm, động viên toàn dân cách ly triệt để nhà với nhà, người với người. Nhất là những nơi như TP.HCM, qua hai tháng giãn cách với nhiều bất tiện, tiếp tục hy sinh lợi ích kinh tế.”  Ông nói: \"Chúng ta chịu khắc khổ trong một thời gian để chiến thắng được dịch bệnh, còn nếu dễ dãi, nơi lỏng thì không thể khống chế được tình hình.”  Phản ảnh tình hình dịch bệnh đã gây nhiều khó khăn cho cả nước, Thủ tướng Phạm Minh Chính nói: \"Đám mây đen COVID-19 đã phủ nghịch cảnh lên cuộc sống của chúng ta.” (Diễn văn ngày 28/7/2021)  Trong khi ấy, tờ Thời báo Kinh tế Việt Nam xác nhận vào ngày 28/7 (2021) rằng: \"Với kịch bản tình hình dịch bệnh diễn biến theo chiều hướng tiêu cực, các khu vực kinh tế chịu tác động lớn là dịch vụ, công nghiệp - xây dựng… Dự kiến nhu cầu nhân lực nửa cuối năm 2021 cần khoảng 127.000 chỗ làm việc...”  Theo Trung tâm Dự báo nhu cầu nhân lực và thông tin thị trường lao động TP.HCM thì: \"Số lao động bị ảnh hưởng bởi dịch bệnh Covid-19 đang làm việc trong 4.140 doanh nghiệp khảo sát là 125.277 người (chiếm 37,70% tổng số lao động trong doanh nghiệp khảo sát)…. Có 1.924 doanh nghiệp dự kiến cắt giảm lao động trong 6 tháng cuối năm 2021, chiếm 46,47% tổng số doanh nghiệp khảo sát. Trong đó, có 1.794 doanh nghiệp ngoài nhà nước (chiếm 93,24%); có 104 doanh nghiệp có vốn đầu tư nước ngoài (chiếm 5,41%); có 26 doanh nghiệp nhà nước, doanh nghiệp có vốn nhà nước\"(chiếm 1,35%).  Số người bị tổn thương “tập trung chủ yếu ngành: bán buôn và bán lẻ; sửa chữa ô tô, mô tô, xe máy và xe có động cơ khác; công nghiệp chế biến, chế tạo; dịch vụ lưu trú và ăn uống; xây dựng; vận tải kho bãi; hoạt động kinh doanh bất động sản…”  Vẫn theo báo cáo này thì: \"Với kịch bản thứ nhất, tình hình dịch bệnh diễn biến theo chiều hướng tiêu cực tác động đến tăng trưởng kinh tế - xã hội, các khu vực kinh tế chịu tác động lớn là khu vực dịch vụ (ngành lưu trú, ăn uống, du lịch, vận tải…); khu vực công nghiệp - xây dựng (ngành dệt may, da giày, chế biến gỗ, chế biến thực phẩm, xây dựng…). Dự kiến nhu cầu nhân lực 6 tháng cuối năm 2021 cần khoảng 127.000 chỗ làm việc.”  Trước viễn ảnh biến chứng khó lường của dịch Covid-19, bình quân mỗi ngày ở Việt Nam có trên 3,000 ca mới và tình hình kinh tế bị ảnh hưởng tiêu cực khó lường, Quốc hội CSVN đã ra Nghị quyết ngày 28/07 (2021) trao quyền cho Chính phủ và Thủ tướng được áp dụng các biện pháp cần thiết và cấp thời để chống dịch và phục hồi kinh tế.  Theo thống kê của Bộ Y tế Việt Nam, cho đến ngày 28/7 (2021), cả nước có 113,225 ca nhiễm, trong đó Sài Gòn chiếm 74,855 bệnh nhân. Số người đang nằm viện là 97,223 và số tử vong là 524.  Nhưng không ai biết rõ “số thật” ca nhiễm ở Việt Nam là bao nhiêu vì có nhiều lãnh đạo đã không muốn bị cấp trên coi đã thất bại để bảo vệ uy tín cho địa phương nên thường báo cáo sai với tình hình thật. Việc này không mới vì đã xẩy ra trong 2 công tác phòng, chống tham nhũng và xây dựng, chỉnh đốn đảng.  Hai công tác quan trọng này, dù đã bắt đầu từ khóa đảng XI năm 2011, nhưng cho đến khóa đảng XIII, bắt đầu từ tháng 1/2021, nói theo ngôn ngữ của lãnh đạo Việt Nam, thì “tham nhũng vẫn còn nghiêm trọng và tình vi”, trong khi “xây dựng, chỉnh đốn đảng” là nhiệm vụ lâu dài và thường xuyên, không thể một sớm một chiều mà xong.  Do đó, đối với nạn dịch Covid-19 chưa có dấu hiệu kết thúc sớm trên toàn cầu và ở Việt Nam, vì thiếu phương tiện và nhân lực, lại chưa có một chiến lược chận đứng lây lan hiệu quả để phục hồi sản xuất thì bất kỳ sự kiêu ngạo và tự mãn quá lố nào cũng chỉ rước lấy thất bại mà thôi. -/-       (07/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}