{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/muon-vaccine-anh-my-tra-vaccine-trung.html", 
    "tg_dang_tin": "2021-08-01 09:29:00", 
    "tieu_de": "Mượn vaccine Anh, Mỹ - Trả vaccine Trung Quốc?",
    "noi_dung": "Mẹ Nấm (Danlambao) - Câu chuyện Tập đoàn Vạn Thịnh Phát nhập 5 triệu liều vaccine Sinopharm của Trung Quốc về Sài Gòn thông qua Công ty TNHH MTV Dược SG (Sapharco) đã được báo chí nhắc tới từ ngày 9/7/2021.  Đến ngày 30/7 người dân Việt Nam có thêm thông tin về giá cả của loại vaccine này là 9$/liều.  Câu hỏi đặt ra số tiền sẽ mua 5 triệu liều Sinopharm tương đương $45 triệu (đô la Mỹ_ sẽ lấy từ nguồn nào? Tiền của Vạn Thịnh Phát, Sapharco hay từ ngân sách, Quỹ vaccine toàn dân?  Chuyện càng lúc càng trở nên phức tạp vì 3 ngày trước khi vaccine Trung Quốc về Việt Nam, Tập đoàn Vạn Thịnh Phát được UBND Tp.HCM cho \"mượn\" vaccine AstraZeneca và Moderna.   Đây chính là chiêu trò núp bóng mua bán vaccine viện trợ theo hình thức khác ngoài việc cho \"mượn\" đã áp dụng với Tập đoàn VinGroup và Novaland.  Vaccine không tự sinh ra và mất đi, nó chỉ bị chuyển đổi từ hình thức \"viện trợ\" sang \"đổi chác\".  Xin nhắc lại những cam kết mà Việt Nam đã ký khi tham gia sáng kiến COVAX:  \"Vaccine viện trợ được sử dụng cho nhóm yếu thế dễ tổn thương\"  \"Là một phần của cam kết này, các quốc gia tham gia sáng kiến COVAX phải đảm bảo được rằng tất cả hàng hỗ trợ nhận được từ COVAX được quản lý một cách minh bạch và có trách nhiệm cao nhất bởi các cơ chế giám sát phù hợp và tất cả hàng hỗ trợ từ COVAX phải được sử dụng đúng với mục đích mà sáng kiến này đã đề ra\"  \"Các quốc gia tham gia sáng kiến COVAX sẽ phải báo cáo lại cho chương trình về quá trình thực thi và kết quả của chương trình tiêm chủng theo đúng đề cương của ban cố vấn chuyên môn và chiến lược của WHO đối với số lượng vaccine và các nhóm ưu tiên cho vaccine COVID-19, và lộ trình hướng dẫn thực thi việc sử dụng vaccine trong điều kiện nguồn cung vaccine có giới hạn.\"  \"Nghiêm cấm việc mua bán, thương mại hóa hàng vaccine viện trợ.  Việc mua bán, thương mại hóa bất kỳ liều vaccine nào, cũng như các cung cấp kèm theo hay bất kỳ sản phẩm nào được COVAX cung cấp trong chương trình đều bị nghiêm cấm một cách nghiêm ngặt\"  Hành vi \"cho mượn\", \"đổi chác\" của UBND Tp.HCM đối với 2 loại vaccine AstraZeneca và Moderna nhận từ chương trình viện trợ COVAX (Nhật Bản, Mỹ) là vi phạm cam kết, xâm phạm quyền và lợi ích hợp pháp của các nhóm đối tượng yếu thế.  Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}