{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/corona-dung-tha-dan-viet.html", 
    "tg_dang_tin": "2020-04-24 02:15:00", 
    "tieu_de": "Corona dung tha dân Việt?",
    "noi_dung": "Lê Thiên (Danlambao) - Ngày 19/4/2020, có bài báo lạ trên BBC: “Virus corona: Trời thương dân Việt Nam hay ‘kém vệ sinh’ tạo miễn dịch?” của tác giả “Hoa Mai gửi từ TP HCM”. Bài báo viết: “Việt Nam, trong trận bão tố quét qua khắp thế giới, vẫn đang đứng vững trong số 3 quốc gia ít ỏi chưa có ca nào tử vong vì COVID-19, với con số mắc bệnh tuy lai rai tăng thêm nhưng vẫn thấp kỷ lục: tính tới 19/4, vẫn 268 ca/100 triệu dân, 198 đã hồi phục và chưa có ai tử vong.”\n\n\nTừ ghi nhận trên, tác giả bài báo suy đoán “có thể con số thực tế nhiễm bệnh ở dạng nhẹ, rồi tự khỏi trong cộng đồng lớn hơn con số thực này nhiều hoặc rất nhiều, nhưng với khả năng lây lan khủng khiếp của SARS-CoV-2 thì khó có thể nói Việt Nam giấu dịch. Giấu làm sao nổi khi hễ ở gần là lây, mà đã nhiễm bệnh thì phần lớn đều khó thở?”\n\n\nTác giả lại nêu lên câu hỏi: “Vậy liệu chúng ta chỉ có thể suy luận bên cạnh các biện pháp chống dịch của Việt Nam (đã được thế giới công nhận) thì dân Việt phải có một bộ gene đặc biệt nào đó, cộng với được ông trời thương, mới dẫn đến kết quả như vậy?”\n\n\nTrả lời câu hỏi trên, tác giả mô tả tình trang ở dơ, sống dơ của người Việt Nam từ sáng đến tối ở các chợ búa cũng như tại các nơi công cộng: “Người ta phun nước tưới rau cho tươi hay rửa miếng thịt trước khi xay cho khách rồi đổ tràn ra đường. Nước lẫn với máu cá tươi giàn giụa rồi chảy xuống cống. Dù không mưa, ở các khu rau và cá sống nước và bùn vẫn nhèm nhẹp dưới chân. Mưa thì bùn bắn tới mắt.”\n\n\nTác giả còn dẫn dắt người đọc đi sâu hơn vào nếp sống bẩn của người Việt Nam: “Trong khi sạp này còn bán thì sạp ngay cạnh vẫn xịt rửa. Nước bắn tứ tung, người mua thậm chí phải nhảy né dòng nước bẩn lênh láng. Người bán sẵn sàng dùng tay không bốc một miếng chả cá hay cái chả giò cho khách thử, còn khách cũng sẵn sàng ngồi xệp xuống vặt một trái nho đang nằm trên mặt thúng bỏ tọt vào miệng xem chua hay ngọt.” Khiến tác giả phải kêu lên: “Nhiễm khuẩn chéo không có từ điển của các khu chợ truyền thống.”\n\n\nSự “ăn dơ ở dáy” tại Việt Nam không chỉ có ở nơi chợ búa xô bồ, mà còn xâm nhập vào cả những khu gia cư thuộc mọi tầng lớp: “Thói quen ăn ở bẩn thỉu không phân biệt người sống trong khu ổ chuột, trong các ký túc xá sinh viên hay nhà cao cửa rộng giữa trung tâm đô thị... Nó dường như trở thành một tập tính cố hữu, một \"nét văn hóa\", của rất nhiều người Việt.”\n\n\nTác giả bài báo kết luận có chút mỉa mai và ngầm ý báo động “lần đại dịch này ông trời cứu, như nhiều người đùa dai rằng \"ở bẩn sống lâu\". Còn những lần khác sau này?”\n\n\nCó lẽ Hoa Mai không có ý bôi nhọ hình ảnh người Việt Nam và đất nước Việt Nam, mà chỉ nhân trận đại dịch Corona để “dạy khéo” người Việt trong nước cần tôn trọng phép vệ sinh “văn minh” tối thiểu, cả trong đời sống cá nhân lẫn trong sinh hoạt cộng đồng chăng?!\n\n\nQuả thật, con corona virus rất “khéo giấu mình” và cũng hết sức tàn bạo: Trẻ không tha, già không dung. Ai cũng có thể trong phút chốc trở thành nạn nhân của nó.\n\n\nNhưng may mắn là đến nay (22/4/2020) Việt Nam chưa có ca tử vong nào! Phải chăng đó là nhờ “thiên thời, địa lợi”? Hoặc do “thiên tài đảng ta”?\n\n\nCó lẽ không hẳn chỉ mỗi Việt Nam được “trời” ưu đãi hay con conona nể sợ hoặc nhờ tài ba của đảng! Đến hơn 30 quốc gia (hầu hết thuộc khu vực khí hậu nhiệt đới) không có ca tử vong nào. Có những quốc gia tuy số người bị nhiễm virus không nhỏ, nhưng vẫn không có người chết vì virus, như Guinea Xích đạo, 834 người vướng dịch, nhưng không có tử vong. Rwanda có 147 người, Gibraltar 132 người, Cambodia 122, Madagscar 121 người vướng dịch mà không ai chết vì dịch.\n\n\nViệt Nam thoát hiểm, theo một số người nhận định, có lẽ nhờ thời tiết nắng nóng vùng nhiệt đới (corona virus không sống với nhiệt độ cao). Bên cạnh đó, từ lâu người Việt đã từng có thói quen ra đường là mang khẩu trang, bít tất và bao tay, giảm thiểu giao tiếp, không ôm nhau, ít bắt tay nhau ngoài đường... có thể góp phần “cứu nguy” chăng?\n\n\nMặt khác, theo nhân định của một số nhà chuyên môn, người dân tại những quốc gia nghèo, kém phát triển, dễ bị nhiễm lao phổi, nên trước đây được khuyến nghị tiêm chủng vác-xin ngừa lao... Phải chăng vác-xin ngừa lao góp phần miễn nhiễm corona virus cho dân Việt Nam?\n\n\nCụ thể, đài RFI (Radio Quốc tế Pháp) ngày 13/4/2020 qua bài “Chống Covid-19: Vác-xin phòng lao có thể là trợ thủ hàng đầu” cho biết, các quốc gia có truyền thống tiêm phòng lao ít bị tác động bởi dịch Covid-19.\n\n\nSau khi dẫn chứng nhiều quốc gia thoát nạn (hay số người lâm nạn Covid-19 không cao) là nhờ vác-xin phòng lao, bài báo nêu trường hợp Việt Nam: “Việt Nam là quốc gia, theo số liệu chính thức, được coi là có số lượng người nhiễm virus rất thấp. Ngay từ những năm 1985-1990, Việt Nam đã triển khai tiêm phòng lao đến toàn bộ các tỉnh, thành phố, ngoại trừ một số điểm vùng sâu, vùng xa”.\n\n\nNhững bài báo bằng Anh ngữ của nhiều tác giả khác cũng dẫn chứng như vậy. Cụ thể bài “Mandated TB vaccination predicts flattened curves for COVID-19 spread” ngày 13/4/2020 của tác giả Jared Wadley thuộc Đại Học Michigan mà nhan đề trên đây nêu rõ ý chính của nội dung: Tiêm ngừa lao giúp hạ thấp lây truyền COVID-19.\n\n\nHiện giờ chưa thể đưa ra bất cứ kết luận nào về tình hình đại dịch Corona virus tại Việt Nam hay tại bất cứ nơi nào trên thế giới. Vũ Hán (Trung Quốc) là trường hợp điển hình sau khi nhà cầm quyền Tàu Cộng thay đổi số lượng người chết vì dịch ở đó - tăng cao hơn số báo cáo ban đầu, nhưng số “tăng” chỉ làm tăng nghi ngờ về tính trung thực của bản báo cáo mà thôi.\n\n\nQuân sát thủ Corona vẫn tiếp tục mai phục. Những cuộc đột kích khác thảm khốc hơn có thể diễn ra bất cứ lúc nào, bất cứ ở đâu, với bất cứ ai... bao lâu loài người chưa xác định được phương cách diệt trừ nó hay cách thức chữa trị hiệu quả, như thế giới đã làm được trước đây với nhiều thứ virus, trong đó có vi trùng lao mà vác-xin ngừa lao đã áp dụng hữu hiệu.\n\n\nDĩ nhiên mừng cho Việt Nam hôm nay (23/4/2020) bước vào ngày thứ 7 không có ca mắc Covid-19 mới. Tuy nhiên, cũng xin đươc cảnh báo: Khinh địch, địch diệt! Bài học muôn thuở! Corona chưa hẳn đã dung tha hoàn toàn đâu!\n\n\n24.04.2020\n\n\nLê Thiên\ndanlambaovn.blogspot.com", 
    "nhan": 1
}