{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/11/canh-chong-dich-chong-dan-giet-dan-them.html", 
    "tg_dang_tin": "2021-11-17 23:02:00", 
    "tieu_de": "Cảnh chống dịch chống dân, giết dân thêm vào chuỗi tội ác của Việt cộng",
    "noi_dung": "Phương Nguyễn (Danlambao) - Tiếng nói, hình ảnh trung thực của người dân thấp cổ bé miệng sống trong tâm dịch của các tỉnh thành phía nam đã bị hệ thống truyền thông tuyên truyền của đảng, nhà nước át tiếng, trở nên lạc lõng đến thảm thương, tội nghiệp. Thậm chí những tiếng nói trung thực của người dân sống trong hàng rào kẽm gai, rào chắn của khu phong tỏa ở các con hẻm có nhiều nhà trọ ổ chuột, cùng các khu cách ly tập trung F1, F0 giống như chuồng trại nhốt súc vật, tạo điều kiện lây nhiễm nhanh hơn và các trung tâm được gọi là bệnh viện dã chiến chẳng khác nào trại tập trung cải tạo.  Hậu quả của các giải pháp phòng chống dịch do loa đài của đảng, nhà nước phát ra các kết quả chống dịch đẹp, không phản ảnh đúng thực tế đời sống kinh tế, xã hội liên quan đến người dân, đến doanh nghiệp đã đang diễn ra mọi nơi, mọi thời điểm trong những ngày đại dịch cúm Tàu hoành hành. Những điều tệ hại đã đang diễn ra, có sự tiếp tay của cái gọi là ban chỉ đạo quốc gia phòng, chống dịch làm cho tình hình dịch bệnh thêm nghiêm trọng, mất kiểm soát ở Saigon và các tỉnh phía nam vỡ trận.  Có lẽ những ngày tháng phòng, chống dịch cúm Tàu bùng phát lần thứ tư. Người dân Việt Nam và thế giới chỉ nghe một phía loa đài ca tụng thành quả chống dịch như chống giặc “thần thánh” của đảng, nhà nước cộng sản Việt Nam. Cách phòng, chống dịch bằng mồm thiếu não, không làm cho Covid hoảng sợ bỏ chạy và chuyện Phạm Minh Chính tuyên bố Việt Nam cơ bản đã kiểm soát được dịch cúm Tàu, là điều dối trá. Cũng như chuyện loa đài đảng, nhà nước ra rả tuyên truyền tài tình, sáng suốt tung ra nhiều đợt, nhiều gói cứu trợ hàng ngàn tỷ Việt Nam đồng nhằm hỗ trợ dân, hỗ trợ doanh nghiệp sống chung với dịch Covid, để phục hồi kinh tế và trở lại cuộc sống bình thường mới.  Để biết sự thật tình hình dịch bệnh diễn biến như thế nào thì chúng ta cần hạn chế nghe, đọc báo đài lề đảng mà cần nghe, đọc báo đài lề dân, là tiếng nói người dân nằm ngoài hệ thống loa đài tuyên truyền định hướng của truyền thông lề đảng.  Bài viết này sẽ giúp bạn đọc tiếp cận tiếng nói trung thực của người dân sống trong tâm dịch Saigon và các khu công nghiệp của tỉnh, thành là đầu tàu kinh tế Việt Nam. Cũng như bài viết này trưng ra các thông tin về người dân, về doanh nghiệp bị ảnh hưởng do cúm Tàu tàn phá, càn quét. Tất cả các thông tin đều không bị quan điểm chính trị tác động, chi phối, định hướng.  Những ngày qua kể từ ngày 01/10 chính phủ bỏ chỉ thị 16 tháo dỡ giãn cách xã hội, hàng trăm nghìn người dân chạy xe máy chở con nhỏ đồ đạc lỉnh kỉnh, kể cả dòng người đi bộ tay xách nách mang, bồng bế dắt dìu nhau liên tục đổ về các chốt kiểm soát tại cửa ngõ thành phố Hồ Chí Minh, Bình Dương, Đồng Nai, Long An để về các tỉnh miền Tây, Tây Nguyên, miền Trung và có cả về miền Bắc…  Con số hàng trăm ngàn dân tháo chạy khỏi Saigon và các khu công nghiệp trọng điểm của các tỉnh, thành miền nam trong nhiều đợt có khả năng lên đến con số triệu người và phần lớn là công nhân, là lao động tự do đang sinh sống, làm việc ở các khu công nghiệp trọng điểm trong các tỉnh thành miền nam.  Suốt nhiều tháng bị chỉ thị 16, bị giấy xét nghiệm âm tính, ngăn sông cấm chợ gây tác động mất việc làm, mất thu nhập, không nhận được hỗ trợ an sinh từ hứa hẹn của chính phủ nên người dân quyết định về quê trốn dịch, tránh đói. Con số thống kê sơ bộ người dân tháo chạy khỏi Saigon, khỏi các khu công nghiệp do các giới chức có thẩm quyền công bố, lúc chính phủ chính thức ban hành lệnh hủy bỏ chỉ thị 16, ngày 01/10 trên hệ thống loa đài lề đảng, chúng ta thấy có:  -Nguyễn Thanh Bình, chủ tịch UBND tỉnh An Giang cho biết đã có hơn 25.000 công nhân, lao động tự do từ thành phố Hồ Chí Minh và các tỉnh phía Nam về quê trong những ngày qua.  -Trần Văn Lâu, chủ tịch UBND tỉnh Sóc Trăng cho biết đã sử dụng trường học làm các điểm cách ly tập trung cho hơn 30.000 người dân tự về quê.  -Phạm Thiện Nghĩa, chủ tịch UBND tỉnh Đồng Tháp cho hay đã đón khoảng 11.000 người dân từ thành phố Hồ Chí Minh, Bình Dương, Long An, Đồng Nai… về tỉnh bằng xe máy,  -Nguyễn Đức Thánh, chánh văn phòng UBND tỉnh Cà Mau cho biết, tỉnh đã bố trí khu đất trống gần khu trung tâm thương mại Cửu Long Plaza phường 5, thành phố Cà Mau để tạm thời tập trung nhiều đợt hàng ngàn người dân tự đi xe máy về quê.  -Đại tá Trần Văn Cung, phó giám đốc công an tỉnh, đội trưởng đội phản ứng nhanh cho biết đã tiếp nhận gần 30,000 người Kiên Giang tự phát trở về từ các địa phương khác và sẽ còn tăng trong những ngày tới.  -Văn Công Minh, Giám đốc Sở Y tế tỉnh Vĩnh Long cho biết đã sử dụng 2 khu cách ly với sức chứa khoảng 2.500 người và sẽ kích hoạt thêm nhiều khu cách ly khác dành cho người dân tự phát về Vĩnh Long bằng xe gắn máy làm xét nghiệm, phân loại.  ...  Việc người dân, là công nhân, là lao động tự do tháo chạy khỏi Saigon, tháo chạy khỏi các khu công nghiệp trọng điểm ở các tỉnh thành phía nam chưa từng xảy ra trong lịch sử Việt Nam.  Thế giới nói chung và các nước bị cúm Tàu nhấn chìm cũng không hề có cuộc tháo chạy đầy kịch tích, đáng xấu hổ như Việt Nam. Thống kê của Bộ Công an, hiện có 3,5 triệu người các địa phương làm việc tại Hồ Chí Minh, Bình Dương, Đồng Nai, Long An có 2,1 triệu người muốn về quê. Vì vận tải hành khách bằng đường bộ, đường sắt và hàng không chưa khôi phục, họ đành chạy xe máy về quê.  Để biết rõ nguyên nhân tháo chạy mang tính lịch sử ô nhục này, chúng ta cùng lắng nghe người trong cuộc thố lộ tâm tình và để bảo vệ người dân cất lên tiếng nói sự thật, người viết sẽ không nêu đích danh những đồng bào khốn khổ, đáng thương này:  1-Ông TVD 36 tuổi, chở vợ và hai đứa con từ thành phố Biên Hòa, tỉnh Đồng Nai, về quê Quảng Bình cũng vì lý do hết tiền sinh sống và lo ngại dịch bệnh kéo dài nói rằng:  “Biến chủng này lây nhiễm nhanh, hiện mỗi ngày Đồng Nai vẫn ghi nhận 500-600 ca. Với việc lưu thông đông đúc trở lại, nguy cơ dịch căng thẳng rất cao. Tôi làm nghề grab, nguy cơ nhiễm còn cao hơn nữa. Thôi tạm thời cứ về quê, khi nào dịch hết hẳn thì quay trở lại\"  2-Ông TVĐ 26 tuổi, quê huyện Thanh Chương, tỉnh Nghệ An, cùng vợ và con gái 2 tuổi trên đường về quê dừng xe máy nghỉ ngơi bên vệ đường có lời chia sẻ:  “Gần bốn tháng chỉ ở phòng trọ, hàng ngày nghe tiếng xe cấp cứu kêu inh ỏi chở người bệnh đi điều trị, chúng tôi rất lo. Thân cô thế cô, nhỡ mắc bệnh, lại hết tiền thì biết xoay xở thế nào?\"  3-Gia đình bà NTN muốn về Bạc Liêu để tránh dịch nhưng chính quyền ở đó không tiếp nhận và chính quyền Hồ Chí Minh cũng không cho phép rời đi, cho biết:  “Tôi nghỉ làm 4 tháng rồi. Cả khu trọ này ai cũng nợ tiền trọ 2-3 tháng rồi. Hôm trước nhà nước cho được 15 ký gạo và 1,5 triệu đồng, tôi trả cho chủ nhà trọ liền, không dám xài. Mới đây chính quyền làm xét nghiệm khu nhà trọ cho kết quả 14 người dương tính COVID-19. Ở lại nhiều rủi ro nên chúng tôi nhất quyết phải về quê thôi.”  4-Ông VVĐ 44 tuổi, vợ là NQG 37 tuổi, quê Mỏ Cày, Bến Tre, thuê phòng trọ tại ấp Rừng Sến, xã Mỹ Thạnh Bắc, huyện Đức Hòa, tỉnh Long An, nơi giáp ranh với Hồ Chí Minh, muốn về quê chia sẻ:  “Tôi làm đóng gói khung sườn xe đạp, vợ tôi làm cho xưởng sản xuất ống hút. Vợ chồng tôi nghỉ làm đến nay đã 5 tháng rồi. Chủ nhà trọ giảm được phân nửa tiền trọ, nhưng vẫn phải đóng 700 ngàn đồng một tháng.  Vợ tôi có bầu sắp sanh con đi siêu âm nhưng không có bảo hiểm và đi siêu âm, phải test COVID-19 mới cho siêu âm. Hai vợ chồng đi làm test mất hết 600 ngàn đồng, đã nghèo mà còn bị mất tiền.”  5-Công nhân NTTH 42 tuổi, đánh liều lái xe máy chở hai con 11 và 3 tuổi về quê An Giang vì công ty đã phá sản, cho biết:  “Hai đứa con tôi mấy tháng nay thiếu ăn, sút ký. Phải chi tôi có chỗ làm sau ngày 01/10 thì hi vọng còn bám trụ được, dù tôi biết chính phủ không kiểm soát được dịch bệnh.”  6-Ông VCĐ 47 tuổi, quê ở huyện Cù Lao Dung, Sóc Trăng, đứng lẫn trong dòng người chạy xe máy về quê nói:  “Nghe Hồ Chí Minh nới lỏng giãn cách xã hội nên chở vợ đi xét nghiệm để về quê. Tôi và vợ đều làm phụ hồ bị mất việc hơn 4 tháng qua. Tôi thiếu tiền trọ 3 tháng rồi, không có tiền ăn, bữa giờ cứ phải trông vô thực phẩm được cứu trợ, bữa đói bữa no.”  Tình hình Saigon như thế nào sau khi hàng triệu người dân bỏ Saigon về quê, chúng ta cùng nghe cuộc đối thoại sống động đầy tính nhân văn của cư dân Saigon:  “Đang lái xe, nhận được điện thoại nên mình tấp vô lề nghe máy. Nghe xong chuẩn bị rời đi thì bất thình lình phía sau có giọng nói của 1 bà lão:  -Con ơi! Con có xài Facebook không con?  Câu hỏi bất ngờ làm mình có chút lúng túng... và hỏi lại:  -Dạ, dạ có. Có việc gì không thưa bà?  -Lúc trước bà với ông có nấu cơm phát cho người nghèo, lúc đó đông người đến nhận lắm. Rồi vì giãn cách, không mua được rau củ quả nên bà nghỉ 1 thời gian. Mấy hôm nay nấu cơm phát cho người nghèo mà có rất ít người đến nhận con ơi.  Bà nhờ con chụp vài tấm hình đăng lên Facebook cho bà con người ta biết đến nhận, được không con? Hồi đầu làm nhiều lắm, hết cũng nhanh. Giờ làm có vài chục phần mà không hết.  Con ăn cơm chưa? Con lấy ăn đi! 3, 4 phần cũng được, bà nấu ngon lắm đó. Ăn đi con!  Nghe đến đây mình thật sự cảm động trước tấm lòng của bà nên nhận một phần cho bà vui.”  Qua đoạn thoại của cư dân Saigon trao đổi với nhau đầy tính nhân văn, nhân bản cho chúng ta thấy tấm lòng hào phóng, nhân hậu thắm đậm tình người, yêu thương đùm bọc lẫn nhau xưa nay của người Saigon do Việt Nam Cộng Hoà giáo dục không hề thay đổi. Và cũng qua mẫu đối thoại của cư dân Saigon nói về các phần cơm từ thiện của tấm lòng lá lành đùm lá rách của người Saigon vắng bóng dân lao động, dân làm nghề tự do đến nhận cơm từ thiện, là cơ sở để mọi người thấy có hai khả năng xảy ra:  -Thứ nhất là dân nhập cư đã bỏ Saigon về quê trốn dịch, tránh đói.  -Thứ hai là dân Saigon chết rất nhiều, khác rất xa con số bộ y tế công bố trên hệ thống truyền thông.  Nhìn vào bức tranh toàn cảnh đại dịch cúm Tàu bao gồm cách chống dịch của Việt cộng, cảnh nhốt dân trong hàng rào kẽm gai, rào chắn ở khu cách ly, phong tỏa, cảnh người dân chết thiêu không kịp, cảnh người dân bị tổ công tác làm tình, làm tội đủ kiểu đủ cách, cảnh doanh nghiệp dừng hoạt động, phá sản hàng loạt, cảnh công nhân, lao động tự do hoảng loạn, thất thần bồng bế vợ con tháo chạy khỏi Saigon. Tất cả cảnh bát nháo, chống dân, giết dân đã thêm vào danh sách tội ác trời không dung đất không tha của cộng sản Việt Nam.  Tham khảo:  -https://www.baogiaothong.vn/kien-giang-tiep-nhan-hon-7000-nguoi-dan-di-xe-may-ve-que-an-toan-d527243.html  -https://m.vietnamnet.vn/vn/thoi-su/hang-nghin-nguoi-tu-phat-ve-mien-tay-duoc-dua-di-cach-ly-tap-trung-779699.html  -https://vov.vn/xa-hoi/tin-24h/dong-nguoi-do-ve-mien-tay-cac-tinh-thanh-kich-hoat-them-khu-cach-ly-895326.vov  Phương Nguyễn danlambaovn.blogspot.com", 
    "nhan": 1
}