{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/da-nang-sap-dong-cua-dan-kho-vi-di-khong-duoc-o-khong-xong/", 
    "tg_dang_tin": "2021-08-14 00:00:00", 
    "tieu_de": "Đà Nẵng sắp ‘đóng cửa,’ dân khổ vì ‘đi không được, ở không xong’", 
    "noi_dung": "ĐÀ NẴNG, Việt Nam (NV) – Báo Thanh Niên hôm 14 Tháng Tám cho hay nhiều người đang rơi vào cảnh “tiến thoái lưỡng nan,” vì họ không đủ điều kiện qua chốt kiểm dịch ở vùng ven Đà Nẵng để về quê Quảng Nam. Tình trạng này được ghi nhận trong bối cảnh nhà chức trách Đà Nẵng áp đặt lệnh dừng tất cả các hoạt động ở thành phố, thực hiện chính sách “cách ly tuyệt đối nhà với nhà” trong một tuần lễ kể từ 16 Tháng Tám, để chống dịch COVID-19. Theo báo Thanh Niên, sáng 14 Tháng Tám, tại chốt kiểm soát dịch xã Đại Hiệp, huyện Đại Lộc, Quảng Nam, rất đông người lao động vạ vật chờ qua chốt kiểm dịch để xin ghi danh đi cách ly tập trung. Tuy nhiên, họ được thông báo không thể qua chốt vì “không thuộc diện đăng ký để chính quyền Quảng Nam đón về.” Trong số này có bà Lê Thị Tuyết Hương, người dân xã Đại Nghĩa, huyện Đại Lộc, đang bị thất nghiệp, không thể cùng ba con nhỏ ở lại Đà Nẵng. “Tôi không nắm được thông tin chính quyền chỉ tiếp nhận người đã đăng ký. Đêm 13 Tháng Tám, bốn mẹ con phải nằm ngủ ở lề đường, có chú kia đi ngang thấy thương tình nên cho tấm bạt để mẹ con trải ra ngủ,” bà Hương được dẫn lời. Báo Thanh Niên cho biết nhiều người rơi vào cảnh oái oăm vì “giấy đi đường” của họ chỉ có một chiều từ Đà Nẵng đi Quảng Nam, nên họ muốn quay trở lại thành phố cũng không được. “Mà có vào lại thì cũng không còn gì ăn, có người trả phòng trọ rồi. Chúng tôi chỉ biết nằm chờ ở vùng giáp ranh này thôi,” một người đàn ông được trích lời. Nhà chức trách cho hay việc đón người dân ở Đà Nẵng về Quảng Nam, diễn ra đến hết ngày 20 Tháng Tám. Theo đó tỉnh Quảng Nam chỉ đón những trường hợp ở Đà Nẵng mà không có chỗ ở ổn định, đang gặp khó khăn, có nguyện vọng về quê, trừ quận Sơn Trà đang thiết lập vùng cách ly. Những người nào không có trong danh sách của chính quyền mà tự đi xe quê về thì “bị buộc quay lại nơi xuất phát.” Trong một diễn biến khác, theo báo VnExpress, nhiều người dân Đà Nẵng đổ ra đường mua nhu yếu phẩm trước khi thành phố áp dụng lệnh “Ai ở đâu ở yên đó.” Các hình ảnh đăng trên báo này cho thấy hàng trăm người dân đứng đợi trước siêu thị Co.op, trong lúc nhiều người đổ xô đi chợ Thanh Khê từ nửa đêm do lo sợ khan hiếm thịt cá, rau củ. Từ ngày 10 Tháng Bảy đến nay, Đà Nẵng ghi nhận 1.609 ca nhiễm COVID-19. Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}