{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/vien-anh-kinh-te-viet-nam-song-voi.html", 
    "tg_dang_tin": "2021-08-07 21:48:00", 
    "tieu_de": "Viễn ảnh kinh tế Việt Nam sống với covid-19",
    "noi_dung": "Phạm Trần (Danlambao) - Cùng với số phận chung của Thế giới, nạn dịch Covid-19 đã phủ mây mù lên nền kinh tế của Việt Nam trong 7 tháng đầu năm 2021. Khoảng 80,000 Doanh nghiệp đóng cửa và hàng chục triệu công nhân mất việc làm. Việt Nam đã nhập siêu 2,7 Tỷ Dollars trong thời gian này, trong khi tình hình dịch Covid-19 vẫn còn nghiêm trọng.  Theo Tổng cục Thống kê (TCTK) của Việt Nam thì: \"Dịch Covid-19 với biến chủng mới diễn biến phức tạp, ảnh hưởng tiêu cực đến sản xuất công nghiệp trong tháng Bảy và 7 tháng năm nay. Chỉ số sản xuất công nghiệp tháng 7/2021 chỉ tăng 1,8% so với tháng trước và tăng 2,2% so với cùng kỳ năm trước, là mức tăng thấp nhất trong 7 tháng qua.”  Báo cáo ngày 04/08 (2021) của TCTK cho hay: \"Cũng trong 7 tháng năm nay, có gần 79,7 nghìn doanh nghiệp tạm ngừng kinh doanh có thời hạn, ngừng hoạt động chờ làm thủ tục giải thể và hoàn tất thủ tục giải thể, tăng 25,5% so với cùng kỳ năm 2020.”  Mất việc lan nhanh  Tuy nhiên TCTK không công bố số người mất việc trong 7 tháng qua, đặc biệt tại Sài Gòn và 19 tỉnh, thành miền Nam bị lây nhiễm nặng, nhưng theo thông tin của Bộ LĐ-TB&XH (Lao động, Thương binh và Xã hội) thì: \"Trong quý I/2021, đại dịch COVID-19 đã tác động tiêu cực đến 9,1 triệu người từ 15 tuổi trở lên, trong đó có 540.000 người bị mất việc và hàng triệu lao động phải tạm nghỉ, nghỉ giãn việc, giảm thu nhập. Dịch COVID-19 đã khiến 19,9% lao động trong các cơ sở sản xuất kinh doanh và 19% lao động trong các doanh nghiệp, hợp tác xã bị ảnh hưởng.”  Nhưng những số này có đại diện cho hàng chục, nếu không hàng trăm ngàn người hành nghề tự do từ các Tỉnh đến làm ăn tại Sài Gòn đã lên đường chạy dịch về quê nương náu từ ngày 20/7/2021?  Lao Động Magazine, ngày 23/07/2021, viết thêm: \"Khu công nghiệp đóng cửa, công nhân không bấu víu vào đâu, y tế quá tải COVID-19 đang ảnh hưởng nặng nề, đặc biệt tại các tỉnh phía Nam. Trong đó 3 tỉnh Cần Thơ, Đồng Nai, Bình Dương là vùng mũi nhọn tập trung nhiều khu công nghiệp đang tạm thời đóng cửa để hạn chế dịch bệnh lây lan.”  Chi tiết hơn, báo này viết: \"Tại Đồng Nai có 1,2 triệu công nhân lao động. Trong đó có khoảng 700.000 công nhân làm việc trong hơn 30 khu công nghiệp trên địa bàn tỉnh. Tuy nhiên, hiện nay dịch bệnh COVID-19 đã tấn công nhiều khu công nghiệp, xuất hiện nhiều ổ dịch trong các công ty, xuất hiện nhiều công nhân mắc COVID-19 khiến hàng loạt doanh nghiệp phải tạm đóng cửa, nhiều khu nhà trọ công nhân bị phong toả, cuộc sống công nhân vô cùng khó khăn do thiếu lương thực, thực phẩm, không có việc làm.”  Vẫn theo bài báo thì: \"Trong đợt dịch thứ 4 này, tỉnh Bình Dương có trên 4.700 ca mắc COVID-19. Đáng lo ngại đó là hệ thống y tế của tỉnh Bình Dương đã và đang bị quá tải.  Trong buổi làm việc với Phó Thủ tướng Vũ Đức Đam, ông Võ Văn Minh - Chủ tịch UBND tỉnh Bình Dương cho biết, dự báo trong 2 tuần tới sẽ phát hiện thêm nhiều ca mắc COVID-19 mới, nâng tổng số ca bệnh lên khoảng 10.000 người. Về năng lực vật tư y tế, sinh phẩm hiện đang rất thiếu, cụ thể là thiếu thiết bị test nhanh COVID-19, máy thở, máy ECMO.”  Ông Minh nói tiếp: ”Áp lực cực lớn đối với tỉnh phát triển công nghiệp có tiềm lực về kinh tế như Bình Dương. Tốc độ lây lan quá nhanh, khiến cơ quan chức năng không thể xoay xở kịp. Dịch bệnh tấn công những đô thị phát triển kinh tế lớn nhất như Thuận An, Dĩ An, Thủ Dầu Một. Hiện có 52 nhà máy/xí nghiệp xảy ra dịch bệnh với gần 2.000 công nhân lao động mắc COVID-19. Đến thời điểm này vẫn còn 42 ổ dịch chưa được kiểm soát, trong đó 12 ổ dịch chưa rõ nguồn lây qua test nhanh tại các cơ sở y tế.”  Lao Động Magazine cho biết: ”Tại thành phố Cần Thơ, trao đổi với bà Phạm Thị Thanh Hiền - Chủ tịch Công đoàn Các khu chế xuất và công nghiệp trên địa bàn thành phố cho biết: Theo số liệu thống kê từ ngày 15.7.2021 có 18.492 người lao động tạm ngừng việc, 8.080 người lao động đang làm việc và 6.708 người lao động có hoàn cảnh khó khăn. Bên cạnh đó, một số nơi cắt giảm giờ làm, ngày làm việc trong tuần. Một số nơi cho nghỉ làm việc từ 2 tuần trở lên, hoặc bố trí ở lại làm việc. Có nơi tạm hoãn thực hiện hợp đồng lao động với người lao động vì không đủ khả năng chi trả tiền lương, chế độ cho người lao động. Thậm chí, nhiều lao động buộc phải nghỉ việc tạm thời đến khi có thông báo mới do ảnh hưởng bởi dịch bệnh COVID-19.”  Đầu tư nước ngoài giảm nặng  Nên biết theo số liệu của (TCTK), tính đến tháng 12-2020, cả nước có 32,1 triệu người từ 15 tuổi trở lên bị ảnh hưởng tiêu cực bởi dịch COVID-19. Con số này bao gồm người bị mất việc, phải nghỉ giãn việc, nghỉ luân phiên, giảm giờ làm, giảm thu nhập.  Trong đó, 69,2% người bị giảm thu nhập, 39,9% phải giảm giờ làm, nghỉ giãn việc, nghỉ luân phiên, và khoảng 14% buộc phải tạm nghỉ hoặc tạm ngừng hoạt động sản xuất kinh doanh. (theo báo Tuổi Trẻ, ngày 06/01/2021)  Chính phủ cũng báo cáo tổng sản phẩm nội địa (GDP, Gross Domestic Product) của Việt Nam sáu tháng đầu năm 2021 là 5,64%, cao hơn tốc độ tăng 1,82% của 6 tháng đầu năm 2020. Nhưng với tình hình thay đổi nhanh theo hướng đi xuống trong tháng 7 (2021), không ai biết mức tăng trưởng của GDP đến cuối năm là bao nhiêu.  Lý do vì doanh nghiệp và công nhân trong khu vực dịch vụ như lưu trú, ăn uống, du lịch, vận tải, và khu vực công nghiệp như dệt may, da giày, chế biến gỗ, chế biến thực phẩm, xây dựng bị ảnh hưởng nghiêm trọng.  Bằng chứng này được TCTK cho biết: ”Vận tải hành khách tháng Bảy giảm 24,9% về lượng hành khách vận chuyển và giảm 25,7% về lượng hành khách luân chuyển so với tháng trước; vận tải hàng hóa giảm 11,6% về sản lượng vận chuyển và giảm 6,4% về sản lượng luân chuyển. Khách quốc tế đến Việt Nam trong tháng 7/2021 đạt 7,5 nghìn lượt người, giảm 46,4% so với cùng kỳ năm trước.”  Trong khi đó: ”Tổng số dự án đầu tư nước ngoài tính đến 20/7/2021 đăng ký cấp mới giảm 37,9% so với cùng kỳ năm 2020 nhưng số vốn đăng ký tăng 7%. Vốn đăng ký cấp mới bình quân 1 dự án trong 7 tháng năm 2021 đạt 10,1 triệu USD/dự án (cùng kỳ năm 2020 đạt 5,8 triệu USD/dự án).”  Tuy nhiên, khi kim ngạch xuất khẩu của Việt Nam tính chung 7 tháng năm 2021 đạt 185,33 tỷ USD, tăng 25,5% so với cùng kỳ năm 2020 thì Việt Nam lại nhập khẩu hàng hóa nhiều hơn khiến cán cân thương mại hàng hóa nhập siêu 2,7 tỷ USD.  Cũng vì dịch bệnh mà người trong nước cũng hạn chế du lịch. Trong khi, theo TCTK: \"Tính chung 7 tháng năm 2021, khách quốc tế đến nước ta ước tính đạt 95,7 nghìn lượt người, giảm 97,5% so với cùng kỳ năm trước.”  Mâu thuẫn-tăm tối  Trước bối cảnh đe dọa dài hạn của dịch Covid-19, Chính phủ Việt Nam đã bỏ ra 26 nghìn tỷ đồng cứu trợ cấp thời cho Doanh nghiệp và người lao động. Tuy nhiên khoản tiền này sẽ tiêu tan nhanh chóng nếu dịch bệnh kéo dài .  Vì vậy, tại cuộc họp ngày 22/7/2021 giữa Cục Cộng nghiệp (Bộ Công Thương) với 11 hiệp hội các ngành hàng công nghiệp, đa số quan tâm đặc biết đến tình hình \"các tỉnh có số lượng lớn khu công nghiệp, doanh nghiệp chế biến chế tạo… khiến hoạt động sản xuất bị gián đoạn, nhiều doanh nghiệp phải dừng sản xuất.”  Theo tờ Thới báo Kinh tế Việt Nam (TBKTVN) thì: ”Điều này ảnh hưởng đến tiến độ giao hàng, đặc biệt là các đơn hàng xuất khẩu. Nếu không quay trở lại sản xuất, nguy cơ khách hàng sẽ dừng, huỷ đơn hàng để chuyển sang nước khác là điều tất yếu. Như vậy, đến khi dịch được kiểm soát, doanh nghiệp khó có thể nối lại các mối quan hệ kinh doanh đã mất.” (TBKTVN, ngày 22/97/2021)  Bên cạnh đó, vẫn theo TBKTVN: \"Các biện pháp hạn chế đi lại, hạn chế lưu thông của các địa phương đã làm đứt gãy chuỗi cung ứng, ảnh hưởng nghiêm trọng đến hoạt động sản xuất kinh doanh của doanh nghiệp.  Sự gián đoạn, đứt gãy chuỗi sản xuất của các doanh nghiệp dẫn đến sự gián đoạn của luồng tiền phục vụ hoạt động sản xuất, kinh doanh, tạo ra áp lực tài chính lớn cho doanh nghiệp.”  Thêm vào đó là trình độ tăm tối về kinh tế của số không nhỏ cán bộ lãnh đạo ở địa phương nên đã có những “quy định khác nhau về giãn cách, kiểm soát lưu thông hàng hoá, quy định về thực phẩm thiết yếu… càng gây thêm khó khăn cho doanh nghiệp trong giao dịch, lưu thông hàng hoá“ (TBKTVN).  Chẳng hạn như đã có Lãnh đạo quyết định ngu tối rằng: \"Đồ uống không được xếp vào nhóm hàng hoá thiết yếu nên không được lưu chuyển đến đại lý bán hàng, trong khi đó đồ uống chỉ có thời hạn sử dụng ngắn, khoảng 2-3 tháng.”  “Hoặc mặt hàng sữa được xếp vào nhóm hàng hoá thiết yếu ở tỉnh này, nhưng không thuộc nhóm hàng hoá thiết yếu ở tỉnh khác nên các doanh nghiệp sữa cũng không thể giao hàng đến đại lý.  Còn đối với các doanh nghiệp xuất khẩu, nhiều hiệp hội phản ánh, thủ tục khai báo hải quan, tình hình tắc nghẽn tại các cảng biển đang khiến doanh nghiệp đứng ngồi không yên. Do không kịp tiến độ giao hàng, một số doanh nghiệp xuất khẩu buộc phải đưa hàng ra phao số không để đưa hàng lên tàu thay vì tại cảng.”  (TBKTVN, ngày 22/07/2021)  Về phần Chính phủ, một cuộc họp tối ngày 23/7 với các địa phương về công tác phòng chống dịch COVID-19 đã được tổ chức, theo đó Thủ tướng Phạm Minh Chính khẳng định “Chính phủ sẽ tiếp tục ưu tiên, tạo mọi điều kiện để quyết tâm cùng các địa phương ngăn chặn, đẩy lùi dịch bệnh. Thời gian tới, phải khắc phục bằng được những hạn chế, thực hiện nghiêm, triệt để, chặt chẽ hơn các yêu cầu về phòng, chống dịch để người dân sớm trở lại cuộc sống bình thường.”  Theo Chính phủ Việt Nam, chủ trương “giãn cách xã hội” giữa nhà với nhà, người với người đã đem lại kết quả nhất định song “tình hình dịch bệnh vẫn diễn biến phức tạp, khó lường do biến chủng mới có tốc độ lây lan rất nhanh, vòng lây nhiễm ngắn; mặt khác nhiều ca bệnh đã có trong cộng đồng từ trước đó.”  Trong khi đó, sau nhiều ngày làm việc với các địa phương phía Nam, Phó Thủ tướng Vũ Đức Đam đề nghị: ”Tại một số khu, điểm phong toả có mật độ dân cư dày đặc, rất khó giữ nghiêm ngặt gia đình cách ly với gia đình, cần tăng cường lực lượng công an, quân đội hỗ trợ công tác tuần tra, kiểm soát để người dân thực hiện nghiêm.”  Điều này chứng tỏ tình hình bệnh dịch trong miền Nam vẫn còn nghiêm trọng. Bởi vì, theo lời Thủ tướng Phạm Minh Chính: \"Công tác triển khai các biện pháp chống dịch theo Chỉ thị 16 ở một số địa phương, một số cơ quan còn chưa nghiêm, nhất là tại một số nơi người dân vẫn còn lơ là, chủ quan, mất cảnh giác trước diễn biến dịch bệnh.”  Theo tin Chính phủ ngày 23/07/2021 thì: ”Nhiều nơi còn xuất hiện tình trạng tập trung đông người, một số dịch vụ không thiết yếu vẫn mở cửa, số lượng người ra đường đi lại đông, nhiều chợ dân sinh mở cửa nhưng thiếu các biện pháp an toàn. Việc kiểm tra, giám sát còn sơ hở. Tại một số điểm xét nghiệm, tiêm vaccine còn xảy ra chen lấn.”  Ông Chính kêu gọi “Bộ Công an, Bộ Quốc phòng tăng cường lực lượng cho các vùng dịch; bảo đảm an toàn dịch bệnh cho các lực lượng.”  Bên cạnh lời kêu gọi, Chính phủ Việt Nam cũng tăng cường công tác chích ngừa và chữa trị cho những người nhiễm bệnh Covid-19, đặc biệt ở Sà Gòn, nhưng chậm quá. Hành động như vậy chỉ kéo dài thêm sự hồi sinh của các doanh nghiệp sản xuất và đầy đọa thêm hàng triệu công nhân mất việc làm.  Do đó, một quyết sách phải biết “sống chung với dịch Covid-19” nên được cấp thời đề xướng để cứu vãn tình hình, hay cứ ì ra đấy để “xem con Tạo xoay vần đến đâu“ ?  (08/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}