{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/tong-thong-trump-se-giai-quyet-nao-cuoc.html", 
    "tg_dang_tin": "2020-05-07 04:49:00", 
    "tieu_de": "Tổng thống Trump sẽ giải quyết thế nào cuộc khủng hoảng kinh tế do đại dịch Covid-19 gây ra?",
    "noi_dung": "Chu Chi Nam và Vũ Văn Lâm (Danlambao) - Đại dịch Covid-19 đã tàn phá nhân loại, không những về sinh mạng, người nhiễm bệnh, mà còn nhiều lãnh vực khác, trong đó có kinh tế, trên toàn thế giới, tất nhiên có Hoa Kỳ. Để giải quyết khủng hoảng kinh tế, chính quyền Donald Trump đã đưa ra nhiều biện pháp.\n\n\nChúng ta hãy cùng nhau xem xét những biện pháp, chính sách đó là gì?\n\n\n\nHoa Kỳ đã trải qua nhiều cuộc khủng hoảng kinh tế\n\n\nTính ít nhất từ đầu thế kỷ 20 tới nay, kể cả cuộc khủng hoảng hiện tại là bốn, nếu chúng ta tính những cuộc lớn.\n\n\nĐó là: cuộc khủng hoảng 1929-1933, cuộc khủng hoảng 1991-1992, 2008-2009, và cuộc khủng hoảng ngày hôm nay.\n\n\nBa cuộc đầu bắt nguồn phần lớn là do lý do nội tại, do chính kinh tế và chính quyền Hoa Kỳ gây ra.\n\n\nNhưng cuộc khủng hoảng hiện tại là do nguyên do ngoại lai. Dịch Covis-19. Kinh tế Hoa Kỳ đang phát triển mạnh, tỷ số là 3%, tỷ số thất nghiệp là 3,5%, trong khi ở những nước phát triển khác là 8 hay 9%, thị trường chứng khoán tăng mạnh từ 17000 điểm lên tới 27000, mức độ tiêu dùng nội địa khả quan.\n\n\nĐùng một cái có dịch Covid-19, làm cho kinh tế gần ngừng lại, gây ra khủng hoảng.\n\n\nXét những cách giải quyết từ cuộc khủng hoảng đầu cho tới nay với Donald Trump, dưới mắt một nhà quan sát kinh tế, chúng ta thấy những biện pháp chính sách kinh tế hiện đang được áp dụng bởi ông Trump là gì?\n\n\nNhững biện pháp, chính sách đó không qua khỏi mô hình kinh tế của Keynes\n\n\nVậy mô hình kinh tế của Keynes là gì?\n\n\nKeynes (1883-1946) là một nhà kinh tế tài chính Anh, thuộc trường phái Kinh tế Tự do của Adams Smith, chủ trương rằng có một trật tư kinh tế tự nhiên theo luật cung và cầu. Nếu trên thị trường, hàng hóa cung ứng nhiều quá, mà cầu tức người mua ít, thì giá sẽ rẻ. Một khi giá rẻ, người mua (cầu) tăng, thì tự nhiên giá lại tăng lại. Luật cung cầu này tự điều hành một cách tự nhiên, không cần sự can thiệp của ai, nhất là của chính phủ.\n\n\nTuy nhiên trong cuộc khủng hoảng 1929-1933, luật cung cầu này không xảy ra một cách tự nhiên. Lấy thí dụ là thị trường lao động: số người thất nghiệp càng ngày càng tăng, giá nhân công càng ngày càng hạ thấp, thế mà vẫn không có ai mướn.\n\n\nQuan sát hiện tượng này và nhiều hiện tượng khác trong cơn khủng hoảng, Keynes đã đưa ra nhiều đề nghị mà người ta cho rằng là nhũng tu chính cho trường phái Tự do, vì Keynes vẫn tự nhận mình vẫn thuộc trường phái này.\n\n\nKeynes chủ trương cần có sự can thiệp một phần nào của chính phủ trong lãnh vực:\n\n\nNgân sách quốc gia: chính phủ có quyền tăng chi cho ngân sách quốc gia vào khoảng 3%. Chẳng hạn ngân sách quốc gia được ấn định là 100 tỷ $, thì chính quyền có thể chi thêm 3 tỷ, để giúp đỡ những người bị thất nghiệp (cầu) hay giúp đỡ những hãng xưởng (cung). Ngoài ra chính phủ còn có thể vay nợ thêm để tiêu xài, với điều kiện là số nợ này không vượt quá 30% tổng sản lượng quốc gia.\nChính phủ còn có thể can thiệp bằng cách tăng hay giảm lãi xuất để số lượng tiền tệ tăng hay giảm tùy theo hoàn cảnh. Thường trong thời gian khủng hoảng thì nên giảm lãi xuất, từ lãi xuất chỉ đạo (taux d’escompte) của ngân hàng trung ương..\n\n\nQua những biện pháp trên, chúng ta thấy những chính quyền thế giới, nhất là Hoa Kỳ, đã sử dụng như thế nào.\n\n\nCó thể nói người tổng thống Hoa Kỳ áp dụng đầu tiên những biện pháp của Keynes là tổng thống Roosevelt.\n\n\nÔng thắng cử năm 1932, lên nhậm chức năm 1933.\n\n\nÔng đã áp dụng trong chính sách ngân sách và tiền tệ, đã không ngần ngại chi tiêu vượt quá ngân sách ấn định, sẵn sàng mượn tiền thêm để chi tiêu, nhằm giúp đỡ những người thất nghiệp, giúp đỡ những hãng xưởng, để làm xây trường học, đường xá v.v... Ông là người đầu tiên trên thế giới trợ cấp thất nghiệp, vì lúc đó chưa có. Ông chủ trương hạ thấp lãi xuất để cho lượng tiền tăng trên thị trường để dễ vay mượn, khuyến khích người tiêu thụ cũng như những người sản xuất vay tiền và vay với giá rẻ để tiêu thụ hay sản xuất.\n\n\nNhững biện pháp đó nhằm vào kích cung hay kích cầu hoặc cả 2 cùng một lúc:\n\n\nCó người cho rằng biện pháp của Keynes chỉ cần nhằm vào kích cầu, tức giúp đỡ những người tiêu dùng. Một khi họ có tiền, có khả năng mua sắm, họ mua hàng thì sẽ kích động kinh tế, kinh tế sẽ hoạt động trở lại. Người khác thì chủ trương kích cung, giúp những hãng xưởng hoạt động trở lại, mướn nhân công, thì kinh tế cũng sẽ phục hồi.\n\n\nThực ra, rút tỉa kinh nghiệm qua 3 cuộc khủng hoảng đầu ở Hoa Kỳ, thì những biện pháp đưa ra là vừa kích cung lẫn kích cầu.\n\n\nLấy kinh nghiệm của những biện pháp đưa ra vào nhiệm kỳ đầu của Obama, thì ông vừa kích cung lẫn kích cầu. Thí dụ điển hình là ông đã giúp hãng xe hơi General Motor, đang bị phá sản, nhưng đồng thời ông cũng giúp những thợ thuyền của hãng này hoặc lãnh tiền thất nghiệp, hoặc trở lại có công ăn việc làm. Tiền bỏ ra để giúp hãng này lên tới hơn 800 tỷ USD, gần 900. Hãng này đã hoạt động trở lại và là một trong hãng xe hơi đứng nhất nhì thế giới sau đó.\n\n\nXét những biện pháp mà hiện nay TT Donald Trump đang áp dụng để đương đầu với khủng hoảng do dịch Covis-19 gây ra, người ta thấy thế nào?\n\n\nNhững biện pháp đó vẫn năm trong mô hình kinh tế keynesien. Ông đã kích cầu bằng cách trợ cấp cho những người thất nghiệp, và đồng thời giúp những hãng xưởng gặp khó khăn. Ông đã không ngừng kêu goi Ngân hàng trung ương hạ thấp lãi xuất. Hiện nay ngân hàng này đã hạ lãi xuất xuống còn 0%.\n\n\nThời gian và phương tiện để thành công\n\n\nCó thể nói vì cuộc bầu cử Hoa Kỳ sắp tới vào tháng 11 năm 2020, nên thời gian cũng không có nhiều, khoảng 6 tháng. Vì vậy, chuyện mà D. Trump phải làm là ổn định kinh tế trong vòng 3 tháng, rồi 3 tháng sau phải phục hồi kinh tế, làm cho nó tăng trưởng trở lại, không được hoàn toàn như trước, nhưng phải phục hồi và tăng trưởng.\n\n\nPhương tiện tiền bạc mà Quốc hội cho phép, đó là vào khoảng 6 000 tỷ $, nhiều lắm là 6 500 hay 7 000.\n\n\nKhả thế thành công cho D. Trump có cao hay không?\n\n\nNhững người bi quan cho rằng khả năng thành công của Trump không cao, vì thời gian quá eo hẹp.\n\n\nNhìn vào những cuộc khủng hoảng trước của Hoa Kỳ:\n\n\nCuộc khủng hoảng 1929-1933, Tổng thống F. Roosevelt phải mất ít nhất 2 năm, vì ông nhậm chức tổng thống nhiệm kỳ đầu vào năm 1933, nếu chúng ta theo dõi sát cách giải quyết, thì phải 2 năm sau, nếu không muốn nói là 3 năm, giải quyết mới tạm xong. Nhìn vào 2 cuộc khủng hoảng gần 1991-1992 và 2008-2009, thì 2 tổng thống Bill Clinton và Obama, 2 người này cũng cần hơn một năm, nếu không nói là 2 năm mới khổng chế được khủng hoảng.\nVì vậy những người cho rằng Trump không thành công, họ không phải là không có lý.\n\n\nNhững người lạc quan thì cho rằng Trump sẽ thành công, viện dẫn những lý do sau:\n\n\nÔng Trump có kinh nghiệm, vì đã cầm quyền ba năm rưỡi, trong khi 3 người tổng thống trước, ngay cả Roosevelt, đều là những người mới cầm quyền, nhất là Roosevelt là người đầu tiên áp dụng mô hình kinh tế của Keynes.\n\n\nTrump rút tỉa kinh nghiệm cách giải quyết của 3 đời tổng thống trước, thêm vào đó dịch Covis-19 được ví như một trận cuồng phong, nó đến rất lẹ và nó sẽ đi qua rất mau, những căn bản kinh tế Hoa Kỳ và những thành quả do Trump làm được sẽ như những ngọn cỏ, bị thổi rạp, sau khi cơn cuồng phong đi rồi, thì chúng sẽ ngóc đầu trở dậy và hoạt động như xưa..\n\n\nĐó là 2 cách nhìn của những người bi quan và lạc quan.\n\n\nNhưng dù sao thì đó cũng chỉ là những tiên đoán. Tiên đoán về tương lai rất khó khăn, ngay cả ngắn hạn.\n\n\nSáu tháng trời, rất gần, nhưng cũng rất xa, thoáng mắt sẽ qua, tuy nhiên từ nay đến 6 tháng nữa còn rất nhiều biến cố xảy ra với một nước như Hoa Kỳ, nhất là vào thời gian trước ngày bầu cử tổng thống: từ chính sách kinh tế, xã hội quốc nội đến chính sách đối ngoại, đấy là chưa nói đến việc đấm đá nội bộ, 2 đảng đấm đá lẫn nhau và ngay cả đấm đá trong cùng một đảng.\n\n\nNhững biến cố mới này có thể làm sai trệch tất cả những tiên đoán từ lạc quan đến bi quan.\n\n\nTrên cuộc đời này, đối với một cá nhân hay đối với một cộng đồng, một quốc gia, tốt hơn nên có một cái nhìn lạc quan thay vì bi quan, lạc quan để hy vọng rằng dịch cúm Covid-19 sẽ sớm qua, để cho kinh tế Hoa Kỳ và ngay cả thế giới trở lại bình thường như những ngày trước dịch cúm. (1)\n\nXin xem thêm những bài về Keynes trên http://orange.fr/chuchinam\n\n\nParis ngày 05/05/2020\n\n\nChu Chi Nam & Vũ Văn Lâm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}