{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/ra-thong-bao-hoa-thieu-benh-nhan-nhiem.html", 
    "tg_dang_tin": "2020-04-25 22:45:00", 
    "tieu_de": "Ra thông báo hỏa thiêu bệnh nhân nhiễm Covid nặng, bị kỷ luật “khiển trách”",
    "noi_dung": "Thaygiaolang (Danlambao) - Một tháng trôi qua, sau khi văn thư số 2285/STNMT-CTR do Phó giám đốc Sở Tài Nguyên và Môi Trường TPHCM, Nguyễn Thị Thanh Mỹ ký ngày 26/3/2020, trong đó có đoạn “hỏa táng các bệnh nhân nặng nhiễm covit -19 có thể tử vong” gây hoang mang dư luận. Mặc dù Sở Tài nguyên và Môi trường Tp. HCM đã có công văn thu hồi văn thư số 2285 nói trên, nhưng không có lời giải thích thỏa đáng là có hay không có chủ trương “hỏa táng các bệnh nhân nặng nhiễm covid -19 có thể tử vong”, cũng như không có câu trả lời tại sao có (nếu có) sự sai sót “chết người” như thế.\n\n\n\nThiên hạ râm ran là có chủ trương “thiêu sống” nêu trên. Nếu không, tại sao có văn thư giấy trắng mực đen rành rành ra đó?\n\n\nYếu tố lỗi đánh máy cũng được loại bỏ vì lỗi đánh máy chỉ có thể sai vài mẫu tự hoặc sai dấu, không thể sai nguyên cả câu. Xem xét kỹ, không có lỗi đánh máy nào trong câu “hỏa táng các bệnh nhân nặng nhiễm covid -19 có thể tử vong”.\n\n\nSau khi cân, đo, đong, đếm, ngó trái, phải, trước sau, người viết đưa ra nhận định như sau: Chưa dám khẳng định Sở Tài nguyên và Môi trường TPHCM có chủ trương hỏa thiêu người còn sống hay không, nếu có, thì chỉ có mật lệnh, không ai điên khùng ra văn thư gởi công khai như đã làm.\n\n\n\n\nNội dung văn thư 2285 rất đơn giản, không có gì hơn là Sở Tài nguyên và Môi trường TPHCM yêu cầu “Lò Thiêu” báo cáo về Sở 4 điều: 1) Công suất lò thiêu, 2) Quy trình tiếp nhận/phương pháp cách ly, 3) Phương pháp vận hành lò thiêu hoạt động liên tục 24/24, 4) Ý kiến của “Công Ty Lò Thiêu” nếu có, để đối phó với tình hình dịch bịnh trầm trọng, số người chết có thể tăng cao. Sở này biết lo xa như vậy rất đáng khen nhưng vì năng lực yếu kém của người lãnh đạo, viết tiếng Việt không rõ ràng, dùng chữ thiếu chính xác, cố tình vẽ rắn thêm chân để chứng tỏ ta đây “nguy hiểm” mới xảy ra cớ sự.\n\n\nTrường hợp này, người chịu trách nhiệm là bà Phó Giám Đốc Sở Nguyễn Thị Thanh Mỹ. Trong một văn thư chưa đầy trang giấy với mấy yêu cầu đơn giản mà bà viết lung tung, lối hành văn tối nghĩa, lập đi lập lại nhiều chữ đồng nghĩa trong một câu văn. Khi thì quy trình, lúc thì giải pháp, khi thì phương án, lúc nọ thì đề xuất rồi nhảy qua kiến nghị, hết tình hình lại nhảy qua tình huống. Đoạn mở đầu bà viết: “Sở Tài nguyên và Môi trường đề nghị quý Công ty xây dựng báo cáo về Sở các nội dung sau: ...” làm người đọc mù mờ, không biết bà muốn xây dựng cái gì? Trên đời này người ta xây dựng nhà cửa, cầu cống, sân bay... ai đời đi xây dựng báo cáo. Hình như đây là lối dùng chữ dao to búa lớn để làm “hoành tráng” chuyện “nhỏ như con thỏ” của lớp cán bộ lên chức nhờ mua bằng.\n\n\nĐặc biệt, thay vì viết ngắn gọn, dễ hiểu: “...cần phải hỏa táng số người chết vì nhiễm covid 19”, bà lại vẽ vời: “...với tình huống cần phải hỏa táng các bệnh nhân nặng nhiễm virut Covit-19 có thể tử vong” thì bà đâu mang họa.\n\n\nSau cùng, bà Phó GĐ Sở lại kết thúc bằng một câu ngớ ngẩn: “Thông tin đề nghị gửi về Sở Tài nguyên và Môi trường (Phòng Quản lý Chất thải rắn) trước ngày 28/03/2020.” Mới đọc tưởng đâu trẻ em lớp 3, hay người ngoại quốc mới học viết tiếng Việt. Thông tin làm sao biết đề nghị hả bà Thanh Mỹ? Đây là câu mệnh lệnh! Bà Phó Giám đốc phải ra lệnh: “Đề nghị bọn bây gửi thông tin về cho tao...” mới xứng tầm vẽ oai nghi của Phó Giám đốc chứ!\n\n\nĐi từ ngạc nhiên này qua ngạc nhiên khác sau khi đọc văn thư của bà Phó GĐ Nguyễn Thị Thanh Mỹ, người viết bèn đi hỏi ông Google để tìm lai lịch của bà thì được ông Google cho biết: Bà Nguyễn Thị Thanh Mỹ, học hàm học vị: “Tiến Sĩ, kinh nghiệm 27 năm, lĩnh vực chuyên môn: Kỹ thuật môi trường, Quản lý và bảo vệ hợp lý tài nguyên; Quản lý NN lĩnh vực môi trường và tài nguyên nước, khoáng sản, Phó GĐ - Sở TN& MT Tp. Hồ Chí Minh, Trưởng Ban Kiểm tra Hội Nước và Môi Trường Tp.HCM” (Trích nguyên văn của Google. Không hiểu Quản lý NN là quản lý cái gì? Hội Nước là hội gì?)\n\n\nKhông tìm ra được ngày tháng năm sinh, nhưng nhìn hình có thể đoán được bà này khoảng trên dưới 50. Như vậy toàn bộ quá trình học vấn của bà do nhà trường XHCN đào tạo, kể cả cái bằng tiến sĩ cũng là Tiến Sĩ XHCN.\n\n\nQuan trọng hơn hết, theo tường thuật của báo lề Đảng: “Sau khi xảy ra vụ việc, UBND Tp. HCM đã yêu cầu thành lập hội đồng kỷ luật công chức để xem xét hình thức kỷ luật đối với bà Nguyễn Thị Thanh Mỹ. Sau khi hội đồng đề xuất, Chủ tịch UBND Tp. HCM đã ra quyết định kỷ luật khiển trách với bà Mỹ”, người phát ngôn UBND Tp. HCM cho hay.”\n\n\nTrời đất! thành lập cả một hội đồng kỷ luật, họp hành lung tung, nghiên cứu cả tháng trời, để rồi Chủ tịch UBND thành phố ra quyết định “kỷ luật khiển trách”. Lại là lối chơi chữ lừa thiên hạ. Khiển trách không phải là kỷ luật. Khiển trách là la rầy, kỷ luật là hình phạt. Tội nặng thì bỏ tù, nhẹ hơn thì cho nghỉ việc, nhẹ nữa thì “hạ tầng công tác”, trừ lương... “Kỷ luật khiển trách” là không có kỷ luật gì hết. Sau khi kỷ luật xong, Phó Giám đốc vẫn là Phó Giám đốc, vẫn hưởng lương và quyền lợi của Phó Giám đốc. Trí trá đến thế là cùng!\n\n\nNgày nào Sở Tài nguyên và Môi trường TPHCM còn bà Tiến Sĩ Nguyễn Thị Thanh Mỹ làm lãnh đạo thì Tài nguyên còn thất thoát và Môi trường còn ô nhiễm trầm trọng.\n\n\n25.04.2020\n\n\nThaygiaolang\ndanlambaovn.blogspot.com", 
    "nhan": 1
}