{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/qu%E1%BB%91c-t%E1%BA%BF/20211222-covid-19-t%E1%BB%95ng-th%E1%BB%91ng-m%E1%BB%B9-c%E1%BB%91-tr%E1%BA%A5n-an-v%E1%BB%81-bi%E1%BA%BFn-th%E1%BB%83-omicron", 
    "tg_dang_tin": "2021-12-22 14:13:44",
    "tieu_de": "Covid-19: Tổng thống Mỹ cố trấn an về biến thể Omicron", 
    "noi_dung": "Từ Washington, thông tín viên Guillaume Naudin tường trình : Tiêm phòng là nghĩa vụ yêu nước. Ngoài việc thông báo huy động các phương tiện quân sự để hỗ trợ hệ thống bệnh viện và yêu cầu sản xuất thêm 500 triệu bộ tự xét nghiệm, Joe Biden còn muốn nhắn nhủ trực tiếp một bộ phận người Mỹ khác, phản đối tính hợp pháp của đương kim tổng thống. Đó là những người ủng hộ cựu tổng thống Donald Trump mà ông Biden, lần đầu tiên, nêu ra làm gương để thuyết phục. Tổng thống Biden nói : “Tôi đã tiêm mũi vac-xin thứ 3 ngay khi có thể và mấy ngày trước, cựu tổng thống cũng đã tiêm liều nhắc lại. Đây có thể là một trong số những điều hiếm hoi mà tôi và ông ấy đồng quan điểm. Những người tiêm mũi nhắc lại có khả năng tránh bị nhiễm rất cao. Hãy cùng tiêm như họ, hãy cùng tiêm như chúng tôi.\" Thậm chí, Joe Biden còn đi xa hơn khi ca ngợi bản năng của người tiền nhiệm cho khởi xướng nghiên cứu vac-xin. Theo ông, “nhờ vào chính quyền tiền nhiệm và cộng đồng khoa học của chúng ta mà nước Mỹ là một trong những quốc gia đầu tiên có được vac-xin.\" Nhưng phe đối lập thì vẫn chống đối. Nhiều chính trị gia bên đảng Cộng Hòa đã kiện lên tư pháp chống lại chính sách tiêm chủng bắt buộc đối với nhân viên trong các doanh nghiệp lớn, bởi vì khó có thể chấp nhận điều này ở một đất nước luôn luôn muốn là một quốc gia tự do. Tổng thống Biden giải thích thêm : Tôi biết rằng việc tiêm chủng bắt buộc không được nhiều người ủng hộ, nhưng tôi vẫn cho áp dụng lệnh này không phải để kiểm soát cuộc sống của các bạn, mà là để cứu các bạn và những người khác.\" Lời kêu gọi hướng tới phe ủng hộ Trump là một hy vọng mong manh ít ỏi. Trước đây, mỗi lần nói đến vac-xin, Donald Trump lại bị nhưng người ủng hộ ông ta la ó phản đối."
}