{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/danh-trao-khai-niem-thoi-covid-19/", 
    "tg_dang_tin": "2020-03-25 00:00:00", 
    "tieu_de": "‘Đánh tráo khái niệm’ thời Covid-19", 
    "noi_dung": "Đã có hàng chục ngàn người Việt từ khắp nơi trên thế giới quay về Việt Nam (1) và sắp tới sẽ có vài chục ngàn người Việt nữa trở về từ các ổ dịch ở châu Âu, châu Á (2). Lối thông tin của các viên chức hữu trách và phương thức tuyên truyền của hệ thống truyền thông chính thức đang biến những công dân Việt Nam quay về với gia đình, quê hương trở thành một loại… ký sinh trùng, vừa… đáng khinh, vừa… đáng giận. Bên dưới tấm áo khoác “nhân đạo” và “ưu việt” là tội ác: Kích động người Việt cắn xé lẫn nhau… *** Ít nhất chuỗi thông tin quảng bá về sự “nhân đạo” và “ưu việt” của hệ thống chính trị, hệ thống công quyền Việt Nam trong phòng – chống dịch viêm phổi Vũ Hán đã tạo ra một tác động mà các viên chức hữu trách ở Việt Nam không ngờ: Hàng chục ngàn người Việt từ khắp nơi trên thế giới dắt díu nhau trở về khi khu vực họ đang học hành, làm việc đã hoặc sắp trở thành ổ dịch. Trong giai đoạn đầu, sự kiện này tiếp tục được khai thác như một bằng chứng thuyết minh thêm cho sự “nhân đạo” và “ưu việt” đó! Đến tuần này, hệ thống truyền thông chính thức tại Việt Nam dấn thêm một bước trong hoạt động tuyên truyền nhằm khắc họa đậm hơn sự “ưu việt” và “nhân đạo” của đảng ta, quốc hội ta, nhà nước ta, chính phủ ta: Khai thác sâu phản ứng của một phụ nữ từ châu Âu trở về Việt Nam – chỉ trích gay gắt việc bị tạm giữ quá lâu tại phi trường Nội Bài giữa đám đông những người giống hệt như cô, không biết đã bị nhiễm virus hay chưa vì từng ngụ tại khu vực có dịch! Khoan bàn đến phản ứng của người phụ nữ ấy đúng hay sai. Hãy xét các đặc điểm của loại virus đang gây ra dịch viêm phổi Vũ Hán và đặt chính mình vào vị trí những người bị tạm giữ năm, mười tiếng giữa đám đông mà ai cũng bị xếp, thậm chí tự nguyện xếp chính họ vào nhóm có nguy cơ lây nhiễm cao. Đâu có ai chống cách ly và xét nghiệm! Đòi được cách ly sớm hoặc tự lo cách ly để không phải ở giữa những người mà ai cũng có thể là nguồn lây nhiễm cao chẳng lẽ vừa đáng lên án, vừa cần trừng trị thẳng tay? Không phải tự nhiên mà ngày 19 tháng 3, giới hữu trách ở Việt Nam phải tự điều chỉnh phương thức tiếp nhận những người Việt từ nhiều nơi ở châu Âu, châu Á trở về nhà: Không buộc họ phải chờ đợi tại phi trường năm, mười tiếng như cô gái nọ mà đưa thẳng họ về khu vực cách ly rồi mới thực hiện khai báo y tế và tổ chức xét nghiệm (3). Tuy “nhân đạo” và “ưu việt” nhưng trước đây, các viên chức hữu trách không nhận ra, lối tiếp nhận trước đó và bị phản ứng, gia tăng rủi ro cho các đương sự và cộng đồng. Tuy vậy, đến giờ này, vẫn còn những cơ quan truyền thông thu thập ý kiến của nhiều nhân vật được xem là “người của công chúng” như ca sĩ, nghệ sĩ, hoa hậu… xỉa xói những người như cô gái vừa đề cập. Theo đó, họ nên biết thân, biết phận vì có ở ngoại quốc thì cũng chật vật kiếm từng đồng bạc lẻ chứ không phải là… thượng lưu, quý tộc (3)! Dạy dỗ họ không nên hành xử… vô học! Cáo buộc họ… sính ngoại vì chê khí hậu, thực phẩm, cơ sở y tế. Nhắc nhở họ phải “ngoan và dễ thương” (4)… *** Nhìn một cách tổng quát, tuy hết sức nỗ lực săn lùng, xử lý những cá nhân bị xem là “lợi dụng dịch bệnh”, tung tin thất thiệt, gieo rắc hoang mang, gây mất ổn định trong xã hội nhưng chính các viên chức hữu trách và hệ thống truyền thông chính thức đã cũng như đang kích động người Việt phẫn nộ với những “Việt kiều” ích kỷ, từng bỏ xứ đi tìm cuộc sống an nhàn, giờ lũ lượt quay về lánh dịch, vừa tạo thêm gánh nặng, vừa đe dọa xã hội vì có thể tán phát mầm bệnh. Thậm chí đã có một số cơ quan truyền thông chính thức còn gợi ý để công chúng xem “Việt kiều” như những con… chó, từng chê chủ nghèo, giờ do môi trường sống không còn thuận lợi phải quay mà về nhưng vẫn không biết điều, vẫn ích kỷ, chỉ nghĩ cho mình, không cảm thông với… chủ (5)! Phương thức tuyên truyền theo lối này tạo ra những độc giả xem những người trở về giữa mùa dịch là lũ vong nô, đề nghị trục xuất lũ mầm bệnh này hoặc… Không nói nhiều, xích cổ chúng lại! Làn sóng cuồng nộ đó dâng cao và nguy hiểm đến mức, một số facebooker như Xuân Tóc Trắng phải khuyến cáo: Báo chí hãy dừng ngay việc đánh tráo khái niệm! Theo Xuân, khuynh hướng đưa tin: Việt kiều các nước đang đổ về Việt Nam trốn dịch vì mọi thứ được miễn phí đang làm nhiều “công dân yêu nước” bức xúc. Song phải nhớ rằng, đó không phải là Việt kiều! Đó là những công dân Việt Nam đi du lịch, đi học, đi làm thuê, nếu có lập gia đình với ngoại kiều thì cũng vẫn còn tư cách công dân Việt Nam. Xuân Tóc Trắng lưu ý, Việt kiều thật sự là những người Việt định cư ở ngoại quốc, đa số đã có quốc tịch của quốc gia nơi họ cư trú và họ không chạy về Việt Nam trốn dịch như hệ thống truyền thông đang tuyên truyền. Xuân Tóc Trắng lên án việc hệ thống truyền thông chính thức cố tình đánh tráo khái niệm để “nâng bi chính phủ và gây chia rẽ người Việt ở trong và ngoài Việt Nam”, đồng thời đề nghị báo giới nên chứng tỏ còn tự trọng nghề nghiệp, đừng gây tổn thương nữa (6)! Tương tự, Ky Mai nêu thắc mắc, tại sao hệ thống truyền thông chính thức lại khái quát việc người phụ nữ phản đối cách thức tiếp nhận ở phi trường Nội Bài thành: Từ châu Âu về Việt Nam tránh dịch, gây náo loạn ở sân bay? Châu Âu rất rộng lớn, tại sao không xác định đó là người về từ Ba Lan? Dựa vào đâu để khẳng định người phụ nữ này về Việt Nam tránh dịch? Nếu có sẵn kế hoạch “đi Việt Nam” và ngày lên đường đúng vào thời điểm nguy hiểm thì có thể quy chụp là “về Việt Nam tránh dịch” không? Ky Mai bày tỏ sự phiền muộn khi những thông tin kiểu đó đã mở đường cho vô số ý kiến “tỏa sáng đạo đức” theo kiểu: Lúc tổ quốc cần thì chị ở đâu? Khi tổ quốc giang tay đón những “đứa con” quay về lánh nạn thì chị không biết ơn mà còn đòi hỏi… Tệ hại hơn, người phụ nữ phản ứng ở phi trường Nội Bài đã bị khái quát thành những “đứa con” đang từ châu Âu lũ lượt quay về và cùng bị rủa sả không thương tiếc. Ky Mai chất vấn: Tại sao lại cố tình thuyết phục người Việt rằng Việt kiều từ châu Âu đang ùn ùn về Việt Nam tránh dịch? Ky Mai cho biết đang ở Hà Lan và khẳng định, chẳng có ai trong số những Việt kiều thật sự mà anh quen biết có ý định về Việt Nam tránh dịch. Ky Mai nhận định, qua hệ thống truyền thông chính thức, Việt Nam thể hiện chuyện đang phòng, chống dịch rất tốt, rất nhân đạo trong việc chăm sóc những người bị nhiễm bệnh hoặc nghi ngờ nhiễm bệnh. Tuy tôn trọng điều đó nhưng Ky Mai lưu ý: Không nên vì thế mà vẽ ra chuyện hệ thống y tế của các nước tư bản đang giãy chết yếu kém. Có lẽ cả hệ thống chính trị, hệ thống công quyền lẫn hệ thống truyền thông chính thức tại Việt Nam nên ngẫm nghĩ nhiều hơn về góp ý của những người như Ky Mai: Cố gắng chứng minh chăm sóc y tế ở bên ngoài Việt Nam thê thảm để làm gì? Đẩy thiên hạ xuống mức yếu kém thì “ta” sẽ tỏa sáng hơn? Bây giờ là lúc cả thế giới nên thắp “nến” cho sáng để cùng nhau vượt qua đại nạn. Đừng ngồi đó thổi “nến” của người khác. Làm như thế thì “nến” của mình cũng chẳng sáng hơn đâu (7)! Chẳng riêng Ky Mai, Lê Nguyễn Duy Hậu – cư ngụ tại Việt Nam – cũng nhận ra cần phải cẩn trọng trước khuynh hướng quảng bá sự “ưu việt” và “nhân đạo” thông qua khuynh hướng tuyên truyền Việt kiều đang lũ lượt chạy về Việt Nam tránh dịch vì sẽ gây ra hai ngộ nhận: Chính phủ các quốc gia châu Âu giống như ác quỷ, sẵn sàng thí mạng dân chúng để tạo ra “miễn dịch tập thể”. Chiến lược dập dịch của Việt Nam sẽ mãi mãi như bây giờ mà không dự liệu đến khả năng số người bệnh vượt qua mức hàng ngàn. Hậu cho rằng, kiểu tuyên truyền như thế có thể sẽ tạo ra làn sóng người Việt và không phải người Việt trốn sang Việt Nam lánh nạn, khiến gánh nặng kiểm soát – ngăn chặn dịch bệnh trở thành khó kham. Hậu bảo, dân chúng Vũ Hán đã từng hết sức giận dữ khi Bí thư thành phố này bảo họ phải “biết ơn” Tập Cận Bình và Hậu cũng hết sức giận dữ khi có tờ báo lên án những người bị nhiễm virus gây dịch viêm phổi Vũ Hán… phá hoại công sức của đảng và nhà nước trong phòng, chống dịch! Hậu nhấn mạnh, người Việt nào cũng đang góp phần vào việc phòng chống dịch bệnh bằng nhiều cách khác nhau, đó là công sức chung của xã hội. Hiểu như vậy sẽ giúp nâng cao ý thức công dân và chủ động hơn trong việc phòng, chống dịch, thay vì ngồi chờ đợi ơn trên. Chúng ta có thể khen chính phủ hoàn thành tốt nhiệm vụ nhưng tuyệt đối không được xem đó là “công lao trời bể, cứu nhân độ thế”. Tâm lý biết ơn là điều không nên có giữa một chính phủ dân chủ và người dân của mình. Ghi nhận nỗ lực của chính phủ nhưng nên dành sự biết ơn cho những con người đang ở tuyến đầu, các bác sĩ, nhân viên y tế, tổ bay (8)… Trân Văn — Chú thích (1) https://thanhnien.vn/thoi-su/hang-ngan-nguoi-viet-ve-tu-nuoc-ngoai-1198043.html (2) https://www.tienphong.vn/xa-hoi/tphcm-sap-don-17000-nguoi-viet-tu-vung-dich-ve-nuoc-1626254.tpo (3) https://baodatviet.vn/chinh-tri-xa-hoi/tin-tuc-thoi-su/ve-tranh-dich-gay-nao-loan-san-bay-khong-quy-toc-gi-3398831/ (4) https://baodatviet.vn/chinh-tri-xa-hoi/tin-tuc-thoi-su/nhom-khach-lam-loan-san-bay-dung-sinh-ngoai-ich-ky-3398756/ (5) https://baodatviet.vn/van-hoa/nguoi-viet/nguoi-viet-tu-vung-dich-ve-nao-loan-san-bay-nguong-thay-3398762/ (6) https://www.facebook.com/photo.php?fbid=296301794673530&set=a.104149810555397&type=3&theater (7) https://www.facebook.com/photo.php?fbid=10222564446279387&set=a.10202152214466349&type=3&theater (8) https://www.facebook.com/lenguyenduyhau/posts/10158175264454532 Nguồn: VOA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}