{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/doi-thoai-va-no-luc-cho-tu-nhan-luong-tam-tai-viet-nam-giua-con-dai-dich/", 
    "tg_dang_tin": "2020-11-27 00:00:00", 
    "tieu_de": "Đối thoại và nỗ lực cho tù nhân lương tâm tại Việt Nam giữa cơn đại dịch", 
    "noi_dung": "Dù đại dịch Covid-19 còn hoành hành, Liên Hội Người Việt Tị Nạn Cộng Sản tại Cộng Hòa Liên Bang Đức đã mời một nữ viên chức Bộ Ngoại Giao Đức và vài tổ chức tham dự một buổi gặp gỡ trực tuyến. Ba tổ chức đó là ACAT Đức, Hội Anh Em Dân Chủ và Đảng Việt Tân. Các tham dự viên đã bàn thảo về tình hình nhân quyền ở Việt Nam và những biện pháp hỗ trợ các tù nhân lương tâm. ACAT Đức – một tổ chức chống tra tấn – đã gửi hai tình nguyện viên tham gia cuộc họp. Họ nêu lên những vi phạm nhân quyền liên quan đến việc xét xử dân Đồng Tâm và trình bày những trường hợp người bị giam giữ khác hoặc những người bị kết án tử hình. Hai vị đại diện ACAT trình bày về điều kiện giam giữ vô nhân đạo, tra tấn người bị bắt và các ví dụ về hệ thống công lý bất công. 19 trong số 29 bị can ở Đồng Tâm đã bị tra tấn để ép nhận tội. Đại diện ACAT đề nghị Bộ Ngoại Giao Liên Bang Đức yêu cầu nhà cầm quyền cộng sản Việt Nam đối xử nhân đạo với các tù nhân và cũng hỏi về việc thăm viếng các tù nhân và tham dự các phiên tòa – đặc biệt thể theo hướng dẫn của EU về việc bảo vệ các luật sư nhân quyền. Việt Nam là một trong những quốc gia có nhiều vụ hành quyết nhất trên thế giới. Tử tù bị cô lập hoàn toàn với thế giới bên ngoài. Nếu có dấu hiệu vượt ngục, tự sát hoặc nguy hiểm khác, họ bị cùm chân. Cùm chân chỉ được tháo 15 phút mỗi ngày và đổi sang chân khác mỗi tuần một lần. Ngày hành quyết được giữ bí mật, vì vậy các tù nhân và gia đình của họ luôn sống trong nỗi sợ hãi. Đại diện của Hội Anh Em Dân Chủ” là luật sư nhân quyền nổi tiếng Nguyễn Văn Đài, người từng đoạt giải thưởng nhân quyền của Hiệp Hội Thẩm Phán Đức. Ông được trả tự do vào tháng Sáu,  2018 sau tổng cộng 6 năm rưỡi trong tù và sau nhiểu lần phản đối của thế giới, trong đó có cả từ Tổng Thống Cộng Hòa Liên Bang Đức Frank-Walter Steinmeier, và được phép đến Đức định cư. Luật Sư Nguyễn Văn Đài nêu ra ba trường hợp cụ thể mà ông mong muốn được sự quan tâm của dư luận và hỗ trợ của Bộ Ngoại Giao Đức. Đó là Mục Sư Nguyễn Trung Tôn (án 12 năm tù), ông Châu Văn Khảm (12 năm tù) và ông Lê Đình Lượng (20 năm tù). Ngoài ra, ông cho biết mật vụ CSVN vẫn đang theo dõi ông ở Đức và đang gián tiếp gây áp lực lên các hoạt động nhân quyền của ông trên mạng. Đại diện của Đảng Việt Tân là Phát Ngôn Viên Hoàng Tứ Duy. Ông tường thuật về áp lực nặng nề từ nhà cầm quyền CSVN lên các blogger và Facebooker dựa vào cái gọi là Luật An Ninh Mạng. Bộ Ngoại Giao Đức cảm ơn các tổ chức tham dự buổi gặp gỡ đã cung cấp nhiều thông tin, sự thúc đẩy và đóng góp tích cực. Đồng thời, Bộ Ngoại Giao cũng khuyến khích tiếp tục thúc đẩy vấn đề nhân quyền một cách kiên trì và mạnh mẽ. Berlin, 20/11/2020 Tôn Vinh  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}