{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chua-the-co-vaccine-truoc-ngay-bau-cu-my/", 
    "tg_dang_tin": "2020-10-22 00:00:00", 
    "tieu_de": "Chưa thể có vaccine trước ngày bầu cử Mỹ", 
    "noi_dung": "Dự trù của Tổng thống Donald Trump rằng vaccine chống COVID sẽ có trước Ngày Bầu cử 3/11 tại Mỹ sẽ không thành. Hôm 16/10, công ty dược khổng lồ Pfizer loan báo sẽ không tìm cách xin phép khẩn cấp để đưa ra vaccine trước cuối tháng 11. Hai công ty vaccine hàng đầu khác cũng đang ngưng lại. Vaccine thứ tư có thể chưa có kết quả cho đến cuối năm nay. Tổng thống Trump nhiều lần nói rằng nhiều người sẽ được chích vaccine trước cuộc bầu cử trong khuôn khổ chương trình Operation Warp Speed được quảng bá rầm rộ nhằm đẩy mạnh việc phát triển vaccine. Các nhà khoa học hàng đầu của chính phủ từ lâu cho rằng khung thời gian đó là không thực tế. Tìm cách đối nghịch với khuynh hướng của Tổng thống Donald Trump về ứng phó đại dịch, ứng cử viên Tổng thống đảng Dân chủ Joe Biden phác họa một kế hoạch nhằm phát triển và phân phối vaccine nếu ông thắng cuộc bầu cử tháng 11. “Tôi nghĩ chúng ta sẽ có vaccine trước cuộc bầu cử,” ông Trump nói trong một video không lâu sau khi ông xuất viện hồi phục từ COVID. “Nhưng thành thật mà nói, chính trị có liên hệ đến việc này mà cũng được, họ muốn chơi trò chơi của họ. Sẽ có ngay sau cuộc bầu cử.” Trong một tuyên bố ngày 16/10, giám đốc điều hành Pfizer Albert Bourla cho hay công ty có thể biết được trước cuối tháng 10 liệu vaccine có thành công hay không. Tuy nhiên vaccine sẽ không đạt được cột mốc an toàn cho đến cuối tháng 11. “An toàn là, và sẽ vẫn là, ưu tiên một của chúng tôi,” ông Bourla viết. Vaccine của Pfizer là một trong vài vaccine theo phương pháp dùng virus để tạo miễn nhiễm. Thay vì tiêm cho bệnh nhân virus đã chết hoặc đã yếu đi hay một mẫu vi khuẩn, vaccine chứa chỉ dẫn gen của một phần virus corona. Cơ thể bệnh nhân nhận chỉ dẫn, được gọi là RNA, và sản xuất mảng virus. Hệ thống miễn nhiễm đáp ứng với mảng này, kích thích cơ thể chống virus thực. Pfizer hợp tác với công ty công nghệ sinh học Đức BioNTech đưa ra những chỉ dẫn gen được thử nghiệm trong vaccine. Cho tới nay có gần 40.000 bệnh nhân tham gia cuộc thử nghiệm lâm sàng. Trước khi cơ quan Quản trị Dược phẩm và Thực phẩm Mỹ xem xét việc cho phép sử dụng khẩn cấp, công ty cần theo dõi ít nhất một nửa bệnh nhân trong 2 tháng sau liều cuối cùng để xem phản ứng phụ. “Chúng tôi ước lượng là sẽ đạt đến cột mốc này vào tuần thứ 3 tháng 11,” ông Bourla viết. Trong khi đó, việc thử nghiệm hai vaccine khác đã ngưng lại vì những vấn đề an toàn. AstraZeneca nói các cuộc thử nghiệm của công ty này đã ngưng lại tạm thời sau khi có ít nhất một người tham dự bị “chứng bệnh không giải thích được.” Báo chí cho hay chứng bệnh đó là đau hai bên cột sống, một hình thức nhiễm trùng cột sống có thể gây nên đau đớn, yếu và tê liệt tay chân, cũng như những vấn đề về bọng đái và đại tiện. Tuy nhiên công ty chưa xác nhận chẩn đoán này. Ngưng lại để kiểm tra an toàn là chuyện thường tình trong những cuộc thử nghiệm vaccine, các chuyên gia nói, và có một vài yếu tố bên cạnh vaccine có thể gây nên chứng bệnh vừa kể. Thử nghiệm đã tái tục tại Anh, Brazil, Ấn Độ và Nam Phi. Tuy nhiên tại Mỹ, thử nghệm vẫn còn ngưng lại. Một vaccine khác dùng cách thức tương tự của công ty dược Johnson & Johnson cũng vấp phải vấn đề an toàn, dù những vấn đề này cũng có thể không liên hệ đến vaccine. Tuần trước, công ty báo cáo “một căn bệnh không giải thích được” với một trong những người tham dự thử nghiệm. “Chúng tôi cũng học được nhiều về căn bệnh của người tham dự này, và điều quan trọng là có được các dữ kiện trước khi chúng tôi chia sẻ thêm thông tin,” công ty nói trong một tuyên bố. Đã nhận được hàng tỉ đô la của chính phủ, các công ty dược đang có những bước chưa từng thấy trước đây để đẩy mạnh sản xuất vaccine trước khi có kết quả thực sự. Tuy nhiên sẽ không có ngay vaccine cho tất cả mọi người. Các cơ quan chính phủ đang vạch kế hoạch cho những người được tiêm vaccine trước. Các nhân viên y tế, những người đáp ứng đầu tiên và dân số dễ bị tổn trương, trong đó có người cao niên, là những người được tiêm chủng đầu tiên. Có thể đến giữa năm sau hầu hết người Mỹ sẽ được tiêm chủng, giám đốc Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Hoa Kỳ, Robert Redfield, nói với Quốc hội vào tháng trước. Steve Baragona Nguồn: VOA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}