{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-cach-phong-chong-khong-thich-ung-voi-dot-dich-covid-moi/", 
    "tg_dang_tin": "2021-08-02 00:00:00", 
    "tieu_de": "Việt Nam: Cách phòng chống không thích ứng với đợt dịch Covid mới", 
    "noi_dung": "Đợt địch Covid mới tại Việt Nam vẫn tiếp tục lan rộng do tác động của biến thể Delta, đặc biệt là tại Sài Gòn, mặc dù các chính quyền địa phương đã phải ban hành lệnh “giãn cách xã hội” ở nhiều tỉnh thành, thậm chí áp dụng cả lệnh giới nghiêm ở Sài Gòn kể từ ngày 26/07/2021, một biện pháp chưa từng có ở Việt Nam. Chính sách phòng chống dịch của Việt Nam nay có vẻ như không còn thích ứng với tình hình dịch tễ đang diễn biến ngày càng phức tạp. Trong thời gian qua, trên báo chí chính thức, cũng như trên mạng xã hội đã có nhiều tranh cãi về việc nên thay đổi cách phòng chống dịch như thế nào cho hiệu quả và nhất là cho phù hợp với khả năng của hệ thống y tế Việt Nam, nhất là hệ thống y tế của thành phố Sài Gòn, hiện đang có nguy cơ bị quá tải trước con số ca nhiễm mới mỗi ngày mỗi tăng. Vấn đề gây tranh cãi nhiều nhất ngay từ đầu vẫn là việc cách ly những người gọi là F1, F0. Trả lời RFI Việt ngữ ngày 14/07, Bác sĩ Võ Xuân Sơn, Phòng khám quốc tế EXSON, tác giả nhiều bài viết trên mạng về việc phòng chống Covid tại Việt Nam, nêu ý kiến của ông về vấn đề này: “Tôi đã thấy ngay là nó không còn phù hợp, bởi vì chính sách hiện nay là khi phát hiện một trường hợp bị nhiễm, mà Việt Nam gọi là F0, thì những người tiếp xúc gần với F0 được gọi là F1, còn tiếp xúc gần với F1 thì gọi là F2. Khi xuất hiện một F0 thì người ta sẽ truy tìm ra các F1 và F2 để cách ly. F0 thì được đưa vào bệnh viện, F1 thì được đưa vào khu cách ly chung và F2 thì cách ly tại nhà. Trước đây, khi số người F0, tức là bị nhiễm, còn ít thì có thể làm như vậy được, nhưng với số lượng nhiều thì sẽ không đủ chỗ để cách ly. Trên thực tế, những khu cách ly tập trung những F1 không đủ tiêu chuẩn, cho nên khi vào đó thì người ta không có một môi trường tốt và trong đó bị lây nhiễm rất là nhiều. Như vậy, rõ ràng là năng lực về cách ly của Nhà nước đối với những người này đã không còn tốt từ khá lâu rồi, chứ không phải mới đây. Gần đây chính quyền có cho nới lỏng một chút, tức là F1 thì có thể được cách ly tại nhà và mới gần đây thì đang thí điểm các F0 cũng được cách ly tại nhà. Nhưng hiện nay, điều kiện khá là khó khăn để có thể cách ly tại nhà. Tôi nghĩ là hiện nay, năng lực để mà làm theo cách cũ là không thể nào chu toàn được nữa rồi, chính quyền bắt buộc phải thay đổi để làm sao, thứ nhất, đáp ứng được năng lực, thứ hai là đừng làm cho nó rối loạn thêm về cái cách thu gom lại để cách ly. Vấn đề thứ hai là tác động xã hội. Hiện nay, cách làm ở Việt Nam là: Khi một người F0 ghé vào một cửa hàng nào đó thì toàn bộ cửa hàng đó bị phong tỏa. Tất cả những ai trong cửa hàng đó, thậm chí người ta không cần truy xét là có tiếp xúc với F0 đó hay không, đều biến thành F1. Làm như vậy sẽ làm đình trệ toàn bộ hoạt động xã hội và gây nhiều khó khăn cho xã hội. Trong khi đó, sau khi phong tỏa, sau khi ngăn chặn, chính quyền chẳng có một hỗ trợ nào cho người dân và như vậy sẽ rất nặng nề cho người dân để chịu đựng những cái đó. Tôi cho rằng chính sách đó bắt buộc phải thay đổi, nếu không thì xã hội sẽ bị rối loạn rất nặng nề.” Cũng theo Bác sĩ Võ Xuân Sơn, Việt Nam không nên quá chú trọng đến các con số ca nhiễm nói chung, mà phải để ý nhiều hơn đến con số các bệnh nhân nặng và con số tử vong: “Chuyện thống kê không phải là vấn đề, mà là chúng ta xem trọng con số nào. Hiện nay, ở Việt Nam, người ta xem con số nhiễm là thước đo cho dịch, trong khi mức độ nguy hiểm không phải là con số nhiễm, mà là số tử vong và khả năng y tế của Việt Nam nằm ở chỗ bệnh nhân nặng. Cách chống dịch ở Việt Nam hiện nay là tất cả những người bị nhiễm đều bị coi là bệnh nhân. Những người chưa bị nhiễm, tôi không biết coi là cái gì, thì người ta cách ly, nhưng có một vài biểu hiện cho thấy họ đối xử với những người F1 như là một cái nguồn lây nhiễm và cần phải cách ly khỏi xã hội, chứ người ta không quan tâm đến chuyện là những người đó sống như thế nào. Người ta chú trọng đến con số lây nhiễm, mà không chú trọng đến con số bệnh nặng và con số tử vong.” Bên cạnh việc cách ly, biện pháp “giãn cách xã hội” theo Chỉ thị 16, được áp dụng ở Sài Gòn từ ngày 09/07 và sau đó được mở rộng ra 16 tỉnh thành khác ở miền Nam cũng để lộ một số bất cập, chẳng hạn như khái niệm “trong trường hợp cần thiết,” hay “có lý do chính đáng,” không được định nghĩa rõ ràng, cho nên việc xét hỏi ở các chốt kiểm soát có thể gây ra tình trạng lạm quyền, như nhận xét của ông Lê Quang Huy, một trưởng phòng của một công ty chuyên về logistics tại Sài Gòn: “Nói chung những người làm trong ngành logistics (hậu cần) như chúng tôi là thuộc diện ưu tiên chích ngừa, cho nên tôi đã được tiêm mũi thứ nhất rồi, thành ra có giấy chứng nhận khi đi đường. Khi trình giấy đó ra thì họ cho qua, cho đi tiếp. Kiểm tra nghiêm ngặt như vậy thì cũng tốt, nhưng các quy định trong chỉ thị có những câu chữ chưa chặt chẽ lắm, chẳng hạn như ‘người dân chỉ ra đường khi thật sự cần thiết hoặc có lý do chính đáng.’ Người dân nào cũng cảm thấy công việc của họ là ‘cần thiết’ và họ nghĩ rằng chuyện họ đi ra ngoài là có ‘lý do chính đáng,’ nhưng tại các chốt xét hỏi, người ta lại bắt bẻ chuyện đó, thành ra tôi thấy rất dễ xảy ra tình trạng lạm quyền. Về mặt pháp lý, Chỉ thị 16 này phần nào hạn chế quyền tự do đi lại của công dân. Ở các nước khác thì người ta đi biểu tình, nhưng ở Việt Nam thì chuyện đó không xảy ra. Nói chung nó cũng ảnh hưởng khá nhiều đến sinh hoạt cá nhân, cũng như công việc của người dân. Nhưng trong thời điểm hiện nay thì cũng chẳng có biện pháp nào khác ngoài việc trông chờ vào vắc-xin để tiến tới miễn dịch cộng đồng.” Bên cạnh đó, còn có việc người dân tại nhiều nơi thường xuyên phải xét nghiệm Covid khi di chuyển từ địa phương này sang địa phương khác, gây tốn kém tiền bạc và làm mất nhiều thời gian. Ấy là chưa kể ở một số nơi như ở Hà Nội, người dân chen chúc nhau để được xét nghiệm, tạo thêm nguy cơ lây nhiễm, theo như mô tả của tờ Tuổi Trẻ ngày 21/07/2021. Để tránh phải tiếp tục ban hành các biện pháp hạn chế, giãn cách xã hội, Việt Nam không có cách nào khác là phải đẩy mạnh chiến dịch tiêm chủng ngừa Covid-19. Nhưng trong lúc nguồn vắc-xin còn thiếu, tranh cãi cũng đã nổ ra về việc quy định những thành phần được ưu tiên chích ngừa. Về điểm này, Bác sĩ Võ Xuân Sơn cho rằng nên ưu tiên tiêm chủng cho những người già, những người có bệnh nền: “Trong trường hợp thiếu vắc-xin như vậy, đúng là phải có một chính sách ưu tiên. Hiện nay việc ưu tiên ở Việt Nam nói thì có vẻ tương đối là tốt, ngoại trừ một việc là, vì mục đích là giảm số nhiễm, cho nên không đặt vấn đề đối với số bệnh nặng. Nếu bây giờ mục đích chống dịch là giảm số tử vong, số bệnh nặng, thì người ta sẽ ưu tiên chích cho những người già, những người có bệnh nền. Đấy là số người mà nếu bị nhiễm thì tỷ lệ tử vong rất cao. Người ta đã chứng minh được là vắc-xin làm giảm tỷ lệ tử vong, làm giảm mức độ nặng của các triệu chứng do lây nhiễm. Nhưng riêng ở Việt Nam thì nhóm đó lại bị loại trừ, vì lý do là sợ phản ứng với vắc-xin, cho nên nó gây ra chuyện này chuyện khác. Cái đó là hoàn toàn không khoa học chút nào. Ngoài ra, hiện nay, các đối tượng được chích vắc-xin thì dần dần cũng giống như thế giới, ngoại trừ một trường hợp là công nhân ở các nhà máy. Vì sợ con số lây nhiễm, cho nên người ta lại chích cho những người mà nếu bị nhiễm thì gần như là tỷ lệ bệnh nặng và tỷ lệ tử vong sẽ rất là thấp. Cho nên có một sự ngược đời một chút trong việc ưu tiên chích ngừa. Nhưng nhìn chung, về việc ưu tiên đầu tiên cho lực lượng y tế, lực lượng chống dịch, cho đến giờ phút này, ở tại Sài Gòn, tôi thấy hầu hết nhân viên y tế đã được chích ngừa. Lực lượng chống dịch, bao gồm công an, quân đội, những tình nguyện viên, thì đương nhiên đã được chích rồi. Nhưng tôi thấy một đối tượng ưu tiên khác mà Nhà nước hiện nay chưa chú ý, đó là những người lao động ở vỉa hè, những người buôn bán hàng rong, buôn bán ở chợ, những người làm các nghề dịch vụ, hoặc lái xe taxi, Uber, Grab…, những người luôn luôn có những tiếp xúc.” Về phần mình, ông Lê Quang Huy cũng ghi nhận sự lúng túng của Nhà nước trong việc phân định các đối tượng ưu tiên chích ngừa, chưa kể tranh cãi về việc tiêm chủng miễn phí hay trả tiền: “Do Nhà nước muốn đẩy nhanh việc tiêm chủng, cho nên trong công tác tổ chức vẫn còn nhiều cập rập, vẫn còn hiện tượng tập trung đông người, thậm chí chen lấn, xô đẩy để giành được chích, như vậy nó đi ngược lại chủ trương giãn cách. Thứ hai là người ta vẫn còn có những ý kiến, tranh luận về đối tượng ưu tiên được chích, tại vì trước đây Nhà nước phân ra 10 nhóm ưu tiên được chích ngừa và mới đây Nhà nước bổ sung 16 nhóm ưu tiên, thì có những vấn đề, ví dụ như đoàn luật sư của TP.HCM và đoàn luật sư Hà Nội gởi văn bản yêu cầu ‘chúng tôi cũng là đối tượng được ưu tiên chích ngừa.’ Thành ra tôi thấy, do chính phủ Việt Nam không chủ động được nguồn vắc-xin, phải nhập từ nước ngoài, hoặc phải nhận viện trợ, thành ra đã khá lúng túng trong việc phân định những đối tượng được chích trước, hoặc những địa phương được chích trước. Trước đây, khi Nhà nước nói về vấn đề ‘chích dịch vụ’ thì đã có một làn sóng phản đối trên mạng, cho rằng tại sao các quốc gia khác chích miễn phí cho dân, thậm có những cái như khuyến khích, khuyến mãi, trúng số, trúng thưởng, v.v. , thậm chí khách du lịch, khách nước ngoài cũng được chích miễn phí, tại sao chính phủ Việt Nam mình lại có chích ngừa dịch vụ? Như vậy là không công bằng. Nhà nước đã kêu gọi người dân đóng góp tiền để mua vắc-xin, rồi bây giờ lại tiêm dịch vụ nghĩa là sao? Nhưng trên thực tế, cũng có một số người có tiền, sẵn sàng chích dịch vụ, thậm chí trong những người thân quen, bạn bè của tôi, họ đưa cả gia đình sang Mỹ để chích ngừa. Cá nhân tôi thì nghĩ thế này: Nếu có những người chích dịch vụ, có cầu thì đương nhiên phải có cung. Nhưng đừng có lấy tiền trong quỹ người dân đóng góp mua vắc-xin để mà tiêm dịch vụ, như vậy là không công bằng.” Cũng theo lời ông Lê Quang Huy, việc chích ngừa Covid-19 còn vấp phải một trở ngại khác, đó là tâm lý bài Trung Quốc khiến rất nhiều người nghi ngờ các vắc-xin Made in China, trong khi chính phủ đang cho nhập thêm vắc-xin từ nước láng giềng phương Bắc để bổ sung cho nguồn vắc-xin còn đang rất thiếu: “Ở Việt Nam, do tinh thần bài Trung, thành ra họ rất dị ứng với vắc-xin của Trung Quốc. Trước đây, khi Trung Quốc gởi sang 500.000 liều để chích ngừa cho công dân của họ đang làm việc ở Việt Nam và cho những người có làm việc hoặc giao tiếp với người Trung Quốc, người dân đã có phản ứng trên mạng. Thậm chí trong đợt vừa rồi chích cho 10 đối tượng ưu tiên, có nhiều người nghi ngại, không biết chích vắc-xin nào: AstraZeneca do Nhật viện trợ hay là vắc-xin Trung Quốc? Tôi thấy ở Việt Nam mình, chắc là chẳng có ai muốn được tiêm vắc-xin Trung Quốc, thà không được tiêm, chứ không tiêm vắc-xin Trung Quốc. Nói chung là dù ở miền Bắc hay miền Nam, người dân vốn đều dị ứng với các sản phẩm của Trung Quốc, do hàng hóa Trung Quốc từ trước đến giờ vẫn có chất lượng xấu, huống chi đây là một dược phẩm, một vắc-xin để tiêm vào cơ thể.” Thanh Phương Nguồn: RFI XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}