{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/tac-ong-cua-ai-dich-vu-han-oi-voi-luong.html", 
    "tg_dang_tin": "2020-08-12 06:27:00", 
    "tieu_de": "Tác động của đại dịch Vũ Hán đối với lượng kiều hối gửi về Việt Nam",
    "noi_dung": "CTV Danlambao - Theo Ngân hàng Phát triển Châu Á (ADB) lượng kiều hối đổ về Việt Nam sẽ giảm khoảng 18,1% trong năm 2020 vì hệ quả của đại dịch Vũ Hán (1).\n\n\nNếu so với con số kiều hối 16 và 16,7 tỉ USD của 2 năm 2018 và 2019 mà Việt Nam nhận được theo báo cáo của Ngân hàng Thế giới thì năm 2020 kiều hối đổ về Việt Nam bị giảm gần 3 tỉ USD.\n\n\nSo với các nước Đông Nam Á thì Việt Nam bị ảnh hưởng nặng, đứng hàng thứ 2. Phi Luật Tân là nước bị ảnh hưởng nặng nhất - giảm 20,2%.\n\n\n\n\nĐây là một \"tổn thất\" lớn cho bộ máy hút tiền của đảng vì kiều hối gửi về cao gấp 10 lần thu nhập của các gia đình Việt Nam nhận tiền từ nước ngoài gửi về.\n\n\nTheo bản báo cáo \"Hai mặt của đồng tiền: Câu chuyện của người nhận kiều hối\" (Both Sides of the Coin: The Receiver’s Story) của công ty tài chính UniTeller công bố vào tháng 12.2019 (2), lao động Việt Nam thuộc nhóm có thu nhập thấp tại nước ngoài mỗi tháng gửi về VN trung bình 735 USD, cao xấp xỉ 10 lần so với thu nhập 73 USD/tháng của các gia đình nhận tiền tại Việt Nam. Và đây là chỉ số của thành phần thu nhập thấp.\n\n\nTheo Ngân hàng Thế giới, Việt Nam là quốc gia nhận kiều hối lớn thứ chín trên thế giới với dòng tiền đổ về ước tính là 16,7 tỷ USD vào cuối năm 2019.\n\n\nCũng theo báo cáo của UniTeller, gần một nửa lượng kiều hối mà các gia đình Việt Nam nhận được sử dụng cho các nhu cầu hàng ngày của gia đình (24%) và trả nợ hóa đơn và khoản vay (25%). Còn lại là chi phí cho giáo dục (11%), tiết kiệm (14%), các mặt hàng xa xỉ không thiết yếu (9%). Gần 1/5 (21%) người nhận kiều hối ở Việt Nam cho biết họ thường xuyên hết tiền và 35% người nhận Việt Nam nói rằng họ sẽ liên hệ với người gửi để xin hỗ trợ tiếp khi bị cạn tiền.\n\n\nNguồn hỗ trợ bên ngoài đến từ hơn 5 triệu người Việt sinh sống, lao động và học tập tại 103 quốc gia và lãnh thổ trên khắp thế giới. Và tại Việt Nam, theo báo cáo mới nhất của Ngân hàng Phát triển Châu Á (ADB) thì có 4,6% gia đình trên tổng số toàn quốc nhận kiều hối từ nước ngoài.\n\n\n\n\nTheo ADB thì tác động của COVID-19 đối với nguồn kiều hối sẽ không dừng lại ở tình trạng tạm thời mà sẽ kéo vì sẽ có nhiều hạn chế hơn trong các chương trình \"xuất khẩu lao động\", chi phí đi lao động nước ngoài gia tăng, cũng như những suy thoái kinh tế và thu nhập của những người gửi tiền về nước.\n\n\nNguồn tham khảo:\n\n\n(1) https://www.adb.org/sites/default/files/publication/622796/covid-19-impact-migration-remittances-asia.pdf\n\n\n(2) https://www.intellasia.net/monthly-remittances-exceed-earnings-of-low-income-vietnamese-households-by-10-times-753063\n\n\n12.08.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}