{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/nhan-loai-rung-ong-va-xa-hoi-sup-o-vi.html", 
    "tg_dang_tin": "2020-04-21 23:47:00", 
    "tieu_de": "Nhân loại rúng động và xã hội sụp đổ vì một vật rất nhỏ",
    "noi_dung": "Moustapha Dahleb * Đào Trường Phúc chuyển ngữ - Một vật nhỏ xíu mang tên coronavirus đang làm đảo lộn cả một hành tinh. Một vật mà mắt thường không nhìn thấy được, đã đến đây để áp đặt luật lệ của nó lên cuộc sống. Nó làm cho mọi chuyện đều bị đặt dấu hỏi và mọi trật tự hiện hữu bị đảo lộn. Tất cả đều phải sắp xếp lại theo những cung cách khác hẳn.\n\n\nĐiều mà các cường quốc Tây Phương không thực hiện được ở Syrie, Lybie, Yemen... (như ngưng bắn, đình chiến...), vật nhỏ xíu kia đã làm được.\n\n\nĐiều mà quân đội Algérie không đạt được, vật nhỏ xíu kia đã làm được - phong trào “Hirak” biểu tình chống đối chính phủ đã chấm dứt.\n\n\nĐiều mà những nhà đối lập chính trị không làm được (như đòi hoãn thời hạn bầu cử), vật nhỏ xíu kia đã làm được.\n\n\nĐiều mà các xí nghiệp không đạt được (như xin giảm thuế, miễn thuế, vay nợ khỏi trả tiền lời, quỹ đầu tư, hạ giá nguyên liệu chiến lược...), vật nhỏ xíu kia đã làm được.\n\n\nĐiều mà phong trào biểu tình “áo vàng” và các nghiệp đoàn ở Pháp không đạt được (như đòi giảm giá xăng nhớt, gia tăng bảo hiểm xã hội...), vật nhỏ xíu kia đã làm được\n\n\nBỗng nhiên, ở các quốc gia Tây Phương người ta thấy giá xăng nhớt rẻ hẳn đi, mức ô nhiễm hạ thấp xuống, mọi người bắt đầu có thì giờ rảnh rỗi, rảnh đến mức không biết làm gì cho hết giờ. Các bậc cha mẹ bắt đầu biết chú ý để hiểu về con cái, những đứa con bắt đầu biết sống trong gia đình nhiều hơn, công ăn việc làm không còn là chuyện ưu tiên, thú du lịch và những trò tiêu khiển không còn là tiêu chuẩn của một cuộc sống thành đạt.\n\n\nBỗng nhiên, chúng ta lặng lẽ quay trở về với chính mình và hiểu được giá trị của những chữ “đoàn kết” (solidarité/solidarity) và “dễ bị tấn công” (vulnérabilité/vulnerabilty).\n\n\nBỗng nhiên, chúng ta hiểu ra rằng, dù giàu hay nghèo, tất cả chúng ta đều ở chung một xuồng. Chúng ta thấy được là mình đã cùng nhau đi mua sạch hàng hóa trên kệ của những cửa hàng, và chúng ta đều nhận ra rằng các bệnh viện đang đầy ắp bệnh nhân và đồng tiền chẳng còn gì là quan trọng nữa. Rằng tất cả chúng ta đều là những con người giống nhau, đang đương đầu với đại dịch coronavirus.\n\n\nChúng ta nhận ra rằng trong các garage, những chiếc xe hơi đắt tiền vào bậc nhất cũng nằm yên vì không ai được ra khỏi nhà.\n\n\nChỉ cần vài ngày là đủ để nhân loại thiết lập được sự bình đẳng xã hội mà trước đây không ai có thể tưởng tượng nổi.\n\n\nNỗi sợ hãi đã xâm chiếm tất cả mọi người. Nó đã thay đổi chiến tuyến. Nó đã rời bỏ những người nghèo để qua sống với những người giàu tiền bạc và quyền lực. Nó đã nhắc cho những người ấy nhớ lại bản chất con người của họ và khai phóng chất nhân bản trong con người của họ.\n\n\nMong rằng điều này sẽ cho thấy sự yếu đuối và dễ bị tấn công của những con người đang tìm cách bay lên sống trên Hỏa Tinh, những con người vẫn tưởng mình có đủ sức mạnh để cấy tế bào tạo ra bản sao của con người với hy vọng sẽ được trường sinh bất tử.\n\n\nMong rằng điều này sẽ cho thấy sự thông minh có giới hạn của con người khi đối đầu với sức mạnh của trời đất.\n\n\nChỉ cần vài ngày là đủ để sự nhất định trở thành bất định, để sức mạnh trở thành sự yếu đuối, để quyền lực trở thành sự đoàn kết và hành động chung.\n\n\nChỉ cần vài ngày để Phi Châu trở thành một lục địa an toàn. Hãy để cho sự mơ mộng trở thành lời dối trá.\n\n\nChỉ cần vài ngày để nhân loại ý thức được rằng mình chỉ là hơi gió và bụi bặm.\n\n\nChúng ta là ai? Chúng ta đáng giá bao nhiêu? Chúng ta có khả năng gì để đối phó với loại coronavirus này?\n\n\nHãy nhìn vào sự thật ngay trước mắt trong khi chờ nghe ý Trời.\n\n\nHãy đặt câu hỏi về “bản chất con người” của chúng ta trong cuộc “toàn cầu hóa” đang bị thử thách bởi coronavirus.\n\n\nHãy ở yên trong nhà và suy ngẫm về trận đại dịch này.\n\n\nHãy yêu thương nhau, hỡi những người còn sống.\n\n\nMoustapha Dahleb\n\n\nGhi chú của người dịch: Moustapha Dahleb là bút hiệu của Dr. Hassan Mahamat Idriss, một y sĩ kiêm văn sĩ của nước Cộng Hòa Tchad (République du Tchad – Republic of Chad – quốc gia vùng trung bắc Phi Châu, vốn là thuộc địa của Pháp, được trao trả độc lập từ năm 1960).\n\n\nNgày 23/3/2020, Moustapha Dahleb đăng bài viết (bằng tiếng Pháp, ngôn ngữ chính của Tchad) trên Facebook. Ngày hôm sau, bài này được nhật báo điện tử Le Nouvel Afrik đăng lại với lời giới thiệu của ban biên tập: “Bài viết tuyệt vời, vang vọng như một lời kêu gọi mỗi cá nhân và cả thế giới hãy nhận thức rõ rệt về những giá trị thực sự trong đời sống của chúng ta”. Sau đó, bài viết (trong nguyên tác và bản dịch Anh ngữ) được đăng trên nhiều trang mạng khác.\n\n\nMột điểm cần ghi chú: Khi tác giả viết bài này, đại dịch Covid-19 chưa thực sự lan tới Phi Châu. Tạp chí Science (www.sciencemag.org) ghi nhận là ngày 5 tháng 3 mới chỉ có một trường hợp lây nhiễm đầu tiên ở Cộng Hòa Nam Phi. Nhưng chỉ hai tuần sau đó, lần lượt từ Cộng Hòa Nam Phi đến các nước Rwanda, Equatorial Guinea, Namibia v.v… thông báo hàng loạt trường hợp nhiễm bệnh. Ngày 7 tháng 4, Tổ Chức Y Tế Thế Giới cho biết tất cả 54 quốc gia trên lục địa Phi Châu đều có bệnh nhân Covid-19, tổng cộng trên 10,000 người, và rất có thể sẽ lên tới cả triệu người, vì trang thiết bị và nhân sự điều hành hệ thống y tế tại đây rất hạn chế so với các châu lục khác.\n\n\nNguồn: www.afrik.com – http://lesoldatdupeuple.over-blog.com\n\n\nChuyển ngữ:\n\n\nĐào Trường Phúc\ndanlambaovn.blogspot.com\n\n\n\n\n* PHỤ ĐÍNH:\n\n\nL’HUMANITÉ ÉBRANLÉE ET LA SOCIÉTÉ EFFONDRÉE PAR UN PETIT MACHIN\n- par Moustapha Dahleb, écrivain tchadien\n- https://www.afrik.com/l-humanite-ebranlee-et-la-societe-effondree-par-un-petit-machin\n\n\nUn petit machin microscopique appelé coronavirus bouleverse la planète. Quelque chose d’invisible est venu pour faire sa loi. Il remet tout en question et chamboule l’ordre établi. Tout se remet en place, autrement, différemment.\n\n\nCe que les grandes puissances occidentales n’ont pu obtenir en Syrie, en Libye, au Yemen,…ce petit machin l’a obtenu (cessez-le-feu, trêve…).\n\n\nCe que l’armée algérienne n’a pu obtenir, ce petit machin l’a obtenu (le Hirak a pris fin).\n\n\nCe que les opposants politiques n’ont pu obtenir, ce petit machin l’a obtenu (report des échéances électorales…).\n\n\nCe que les entreprises n’ont pu obtenir, ce petit machin l’a obtenu (remise d’impôts, exonérations, crédits à taux zéro, fonds d’investissement, baisse des cours des matières premières stratégiques…).\n\n\nCe que les gilets jaunes et les syndicats n’ont pu obtenir, ce petit machin l’a obtenu (baisse de prix à la pompe, protection sociale renforcée…).\n\n\nSoudain, on observe dans le monde occidental le carburant a baissé, la pollution a baissé, les gens ont commencé à avoir du temps, tellement de temps qu’ils ne savent même pas quoi en faire. Les parents apprennent à connaître leurs enfants, les enfants apprennent à rester en famille, le travail n’est plus une priorité, les voyages et les loisirs ne sont plus la norme d’une vie réussie.\n\n\nSoudain, en silence, nous nous retournons en nous-mêmes et comprenons la valeur des mots solidarité et vulnérabilité.\n\n\nSoudain, nous réalisons que nous sommes tous embarqués dans le même bateau, riches et pauvres. Nous réalisons que nous avions dévalisé ensemble les étagères des magasins et constatons ensemble que les hôpitaux sont pleins et que l’argent n’a aucune importance. Que nous avons tous la même identité humaine face au coronavirus.\n\n\nNous réalisons que dans les garages, les voitures haut de gamme sont arrêtées juste parce que personne ne peut sortir.\n\n\nQuelques jours seulement ont suffi à l’univers pour établir l’égalité sociale qui était impossible à imaginer.\n\n\nLa peur a envahi tout le monde. Elle a changé de camp. Elle a quitté les pauvres pour aller habiter les riches et les puissants. Elle leur a rappelé leur humanité et leur a révélé leur humanisme.\n\n\nPuisse cela servir à réaliser la vulnérabilité des êtres humains qui cherchent à aller habiter sur la planète mars et qui se croient forts pour cloner des êtres humains pour espérer vivre éternellement.\n\n\nPuisse cela servir à réaliser la limite de l’intelligence humaine face à la force du ciel.\n\n\nIl a suffi de quelques jours pour que la certitude devienne incertitude, que la force devienne faiblesse, que le pouvoir devienne solidarité et concertation.\n\n\nIl a suffi de quelques jours pour que l’Afrique devienne un continent sûr. Que le songe devienne mensonge.\n\n\nIl a suffi de quelques jours pour que l’humanité prenne conscience qu’elle n’est que souffle et poussière.\n\n\nQui sommes-nous? Que valons-nous? Que pouvons-nous face à ce coronavirus?\n\n\nRendons-nous à l’évidence en attendant la providence.\n\n\nInterrogeons notre “humanité” dans cette “mondialité” à l’épreuve du coronavirus.\n\n\nRestons chez nous et meditons sur cette pandémie.\n\n\nAimons-nous vivants!\n\n\nHUMANITY SHAKEN AND SOCIETY COLLAPSED BY A SMALL THING\n– by Moustapha Dahleb\n– http://lesoldatdupeuple.over-blog.com\n\n\nA small microscopic thing called coronavirus is upsetting the planet. Something invisible has come to make its law. It questions everything and upsets the established order. Everything is put back in place, otherwise, differently.\n\n\nWhat the great Western powers could not get in Syria, Libya, Yemen, … this little thing got it (cease-fire, truce…).\n\n\nWhat the Algerian army could not obtain, this small thing obtained (the Hirak ended).\n\n\nWhat political opposition could not obtain, this little thing obtained (postponement of the electoral deadlines…).\n\n\nWhat companies could not obtain, this little thing obtained (tax rebate, exemptions, zero-rate credits, investment funds, fall in the prices of strategic raw materials…).\n\n\nWhat the Yellow Vests and the unions could not obtain in France, this little thing obtained (price drop at the pump, reinforced social protection…).\n\n\nSuddenly we see that in the western world the fuel prices have gone down, the pollution has gone down, people have started having time, so much time that they don’t even know what to do with it. Parents get to know their children, children learn to stay with their families, work is no longer a priority, travel and leisure are no longer the norm for a successful life.\n\n\nSuddenly, in silence, we turn around in ourselves and understand the value of the words solidarity and vulnerability.\n\n\nSuddenly we realize that we are all on the same boat, rich and poor. We realize that we have been robbing the store shelves together and together we find that the hospitals are full and that money doesn’t matter. That we all have the same human identity in the face of the coronavirus.\n\n\nWe realize that in garages, high-end cars are stopped just because no one can get out.\n\n\nOnly a few days were enough for the universe to establish social equality which was impossible to imagine.\n\n\nFear has invaded everyone. It has changed sides. It left the poor to go and live in the rich and powerful. It reminded them of their humanity and revealed their humanism to them.\n\n\nMay this serve to realize the vulnerability of human beings who seek to go and live on the planet Mars and who believe they are strong to clone human beings to hope to live forever.\n\n\nMay this serve to realize the limit of human intelligence in the face of the force of heaven.\n\n\nIt only took a few days for certainty to become uncertainty, for strength to become weakness, for power to become solidarity and concerted action.\n\n\nIt only took a few days for Africa to become a secure continent. Let the dream become a lie.\n\n\nIt only took a few days for humanity to realize that it is nothing but breath and dust.\n\n\nWho are we? What are we worth? What can we do about this coronavirus?\n\n\nLet us face the facts while waiting for providence.\n\n\nLet us question our “humanity” in this “globality” tested by the coronavirus.\n\n\nLet’s stay home and meditate on this pandemic.\n\n\nLet us love each other while we are alive!", 
    "nhan": 1
}