{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dot-tien-cung-ma/", 
    "tg_dang_tin": "2021-05-30 00:00:00", 
    "tieu_de": "Đốt tiền cúng ma", 
    "noi_dung": "Nhà cầm quyền CSVN đang vận động người dân, doanh nghiệp và các tổ chức ủng hộ tiền mua vaccine chủng ngừa Covid19. Số tiền trước mắt cần để mua 30 triệu liều vaccine khoảng 1,2 tỷ Mỹ Kim. Nếu qui đổi ra tiền Hồ thì chỉ khoảng 25.000 tỷ đồng. Số tiền này tương đương với số tiền chưa giải ngân hết của gói “cứu trợ dân nghèo” 30.000 tỷ đồng của chính phủ “liêm chính, kiến tạo” hồi quí 1 năm 2020. Chưa kể khoản tiền “hỗ trợ doanh nghiệp” được công bố là 61.000 tỷ đồng vẫn còn nằm nguyên trên…giấy. Nếu giải ngân hết hai gói “cứu trợ dân nghèo” và “hỗ trợ doanh nghiệp” cũng đủ dư tiền mua 100 triệu liều vaccine cho dân Việt chủng ngừa miễn phí. Chỉ cần 70% số dân được chích ngừa vaccine cũng đủ để tạo ra “miễn dịch cộng đồng” và có thể giải quyết căn cơ rủi ro dịch bệnh, đảm bảo được các hoạt động sản xuất kinh doanh bình thường. Đó có thể được coi là biện pháp “hỗ trợ” tốt nhất cho người dân, doanh nghiệp và xã hội. Vậy tại sao giờ đây, CSVN ra sức hô hào quyên góp và “xã hội hóa” việc mua vaccine Covid-19? Việc này, rõ ràng có gì đó “sai sai!” “Xã hội hóa” là một uyển ngữ chỉ việc sử dụng nguồn tiền của dân để thực hiện các việc công ích thông qua vận động, quyên góp hay khuyến khích doanh nghiệp tư nhân tham gia thông qua các phương thức đầu tư công – tư kết hợp. Thường trong các dự án hạ tầng lớn mà ngân sách không thể chi trả hoàn toàn thì người ta sẽ “xã hội hóa” để có đủ vốn thực hiện và chủ đầu tư được quyền thu phí để hoàn vốn. Tuy vậy, ở Việt Nam, mọi chính sách đều dễ dàng bị bóp méo. Vấn nạn tham nhũng chính sách ở các dự án BOT đường bộ hay các chương trình “xã hội hóa” mua máy móc y tế thời gian qua… đã gây nhiều bức xúc xã hội. Kinh phí để chủng ngừa cho hơn 90 triệu dân chỉ cần khoảng 5 tỷ USD mua vaccine và khoảng 1 tỷ USD để làm kinh phí triển khai việc tiêm phòng. Số tiền này tương đương với kinh phí tổ chức đại hội đảng các cấp lần thứ 13 và bầu cử quốc hội vừa qua. Đại hội đảng và bầu cử quốc hội đã tổ chức “thành công tốt đẹp (?)” cả rồi. Kinh phí mua áo vét, áo dài, cặp da… cho đến khách sạn 5 sao, xe sang đều được thanh quyết toán nhanh chóng bằng ngân sách 100%, không cần “xã hội hóa” đồng nào cả. Bây giờ, có mũi vaccine cũng phải “xã hội hóa” mới có tiền mua thì “thối lắm,” đảng ạ! Việc chích ngừa vaccine, phòng chống dịch bệnh rõ ràng là nhiệm vụ chính trị xã hội số một, cần được “đảng và nhà nước” ưu tiên hơn mọi dự án trọng điểm nào khác vào lúc này. Người dân từ đứa trẻ sơ sinh cho tới người già chờ chôn cũng đều đóng thuế không thiếu một xu cho từng cái bỉm, hộp sữa và cả cỗ quan tài, họ có quyền được tiêm ngừa vaccine hoàn toàn miễn phí – mà thực ra là từ tiền thuế họ đóng cho nhà nước để sử dụng vào những việc như thế này. Được biết, CSVN luôn khoe khoang dự trữ ngoại tệ kỷ lục gần 100 tỷ Mỹ Kim và có sẵn 30 tỷ USD “chờ để tiêu” thì việc mua vaccine cho hơn 90 triệu dân không cần “xã hội hóa” đâu. Xã hội hóa – nói trắng ra là đi xin tiền, vét tiền, cướp tiền của dân. Không biết cái XHCN nó “ưu việt” hơn “xứ tư bản giãy chết” ở chỗ nào? Chẳng trách dân nó chửi “đảng thì ăn cướp, nhà nước thì ăn mày.” Thực không oan chút nào! Hơn 110.000 doanh nghiệp ngừng hoạt động và phá sản trong năm 2020. Ghi nhận 5 tháng đầu năm 2021, mỗi tháng trung bình con số doanh nghiệp “lười thở” đã là 13.000 đơn vị. Con số thống kê chết chóc này phản ánh rõ nhất sức khỏe của nền kinh tế. Trong khi cộng đồng doanh nghiệp ta thán là họ không thể tiếp cận vốn vay cũng như mọi các gói “hỗ trợ” nhưng tiền bơm vào bất động sản và chứng khoán thì “ngập mặt.” Vnindex ghi nhận đà tăng lịch sử, tiến sát mốc 1300 điểm bất chấp khối ngoại xả hàng liên tục 5 tháng đầu năm 2021. Chỉ riêng số tiền mà quĩ đầu tư nội bơm ra để “gánh” lượng cổ phiếu khối ngoại xả ròng đã hơn 1 tỷ Mỹ Kim. Số liệu từ Viện Thống Kê cho biết trong 4 tháng đầu năm, nhà đầu tư trong nước mở mới 366.816 tài khoản chứng khoán, bằng 93% lượng tài khoản mở mới trong cả năm 2020 (393.659 tài khoản mở mới trong năm 2020). Giá trị giao dịch trong một phiên từ cuối 2020 tới nay thường ở mức 20.000 – 22.000 tỷ đồng/phiên, cao gấp 5 lần so với mức giao dịch trung bình của năm 2019. Đó là một đà tăng khủng khiếp chưa từng có tiền lệ trong bối cảnh kinh tế suy thoái ở mọi ngành nghề. Khoảng 900.000 tỷ đồng là số tiền mà ngân hàng trung ương đã bơm vào thị trường thông qua khối ngân hàng thương mại với các chính sách tiền tệ được nới lỏng trong năm 2020. Trong 5 tháng đầu năm 2021, số tiền được tiếp tục bơm thêm khoảng 300.000 tỷ đồng. Mặc dù độ khả tín của các con số thống kê ở Việt Nam thì chỉ có Chúa mới biết được nhưng giới chức thừa nhận tăng trưởng tín dụng năm 2020 tăng 12,13% trong khi đó GDP tăng 2,91%. Tăng trưởng tín dụng tăng hơn 4 lần tăng trưởng GDP danh nghĩa. Tỷ lệ này phản ảnh hiệu quả sử dụng vốn thấp một cách đáng ngạc nhiên. Nên nhớ rằng, tăng trưởng GDP năm 2020 hoàn toàn dựa vào khối doanh nghiệp FDI và đầu tư công trong khi cả hai lĩnh vực này gần như không cần sử dụng đòn bẩy tín dụng. Vậy hơn 50 tỷ Mỹ Kim đã đổ vào những cái “hang chuột” nào? Rõ ràng, bong bóng bất động sản và chứng khoán là không thể phủ nhận nhưng cũng có thể là các cuộc chi tiêu vô tiền khoáng hậu của “đảng và nhà nước” và nghiệp vụ “đảo nợ” đã diễn ra rất phổ biến. Phòng nghiên cứu Global Research của HSBC mới đây cho biết “Đã đến lúc cần đánh giá lại sức khoẻ của ngành ngân hàng Việt Nam” sau khi phân tích báo cáo tài chính của 4 ngân hàng quốc doanh “Big 4” là Vietcombank, VietinBank, BIDV và Agribank – nhóm chiếm hơn nửa tổng dư nợ thị trường. Theo báo cáo này, sự tăng trưởng mạnh mẽ của tín dụng tiêu dùng cùng với nợ hộ gia đình tăng cao là một mối lo ngại lớn. Nếu như năm 2013, vay hộ gia đình chỉ chiếm 28% tổng vay của “Big 4” thì đến năm 2020, tỷ lệ này đã lên tới con số 46%. Tương đương nợ hộ gia đình tăng nhanh từ 25% GDP lên 61% trong cùng giai đoạn. Nếu tính theo lực lượng lao động, nợ tiêu dùng thậm chí đã tăng vọt từ 41% thu nhập năm 2013 lên hơn 100% năm 2020. Đây là con số thực sự đáng ngại khi biết rằng người lao động hầu hết đã vay mượn để bổ sung thiếu hụt trong tiêu dùng. Trong bối cảnh hiện nay, lượng thất nghiệp gia tăng, thì rủi ro cho hệ thống sẽ gia tăng đáng kể. Ngoài lo ngại về tín dụng tiêu dùng, rủi ro nợ xấu đang gia tăng. Tính cả các “khoản cho vay bị suy giảm giá trị,” nợ xấu ước tính sẽ tăng từ dưới 5% vào năm 2019 lên 7% năm 2020. Các “khoản cho vay bị giảm giá trị” là định nghĩa rộng hơn về nợ xấu, bao gồm thêm các khoản nợ đã bán cho VAMC và các khoản vay được cơ cấu lại theo Quyết định 780. Đáng chú ý, Việt Nam vẫn là nước ASEAN duy nhất trong phạm vi nghiên cứu của HSBC chưa đáp ứng đầy đủ các tiêu chuẩn Basel 2. Đặc biệt, hệ số CAR ở một số ngân hàng quốc doanh vẫn ở mức thấp. Một qui luật trớ trêu là kinh tế càng “chết” thì ngân hàng càng “lãi khủng.” Thực trạng này cho ta liên tưởng tới đám kền kền béo mập đang rúc rỉa trên những bãi xác chết la liệt sau những cơn ôn dịch hay chiến trận đẫm máu. Ở Việt Nam, nhóm lợi ích ngân hàng là nhóm lợi ích lớn nhất chi phối các chính sách kinh tế quốc gia. Khi chính phủ ông Phạm Minh Chính mới có động thái rà soát, loại bỏ 1500 dự án đầu tư công “không cần thiết” và kiểm soát việc in tiền, bơm tiền vô tội vạ thời ông Phúc, lập tức khối ngân hàng đã phản pháo bằng hàng loạt những động thái như nâng lãi suất liên ngân hàng, kêu ca tính “thanh khoản” giảm, tỷ lệ huy động vốn và cho vay không đảm bảo… Chỉ cần vài động tác này, chính phủ ông Chính không “chùn” thì cũng “xoắn.” Mới đây, một loạt những tập đoàn và tổng công ty nhà nước đã kêu cứu tới thủ tướng về tình trạng bi đát thê thảm của người lao động không có lương nhiều tháng nay như Tổng Công Ty Đường Sắt Việt Nam. Đây là tình trạng chung của hầu hết các tập đoàn, tổng công ty nhà nước. Cơn ôn dịch COVID-19 khiến cho những doanh nghiệp này vốn “què quặt” nhanh chóng rơi vào tình trạng phá sản, tê liệt. Vấn đề mà ông Chính phải đối mặt quả thực là nan giải, không có giải pháp. Mục tiêu kép “vừa chống dịch vừa phát triển kinh tế” là một mục tiêu phi thực tế. Nó chẳng khác nào câu ca “mo cơm quả cà với tấm lòng cộng sản, tiến lên CNXH.” Việc “giải cứu” những đứa con đẻ sài đẹn của nền kinh tế XHCN hoàn toàn giống như “nước đổ hang chuột.” Những núi tiền tiếp tục bơm vào thị trường chứng khoán, bất động sản, cũng như việc “giải cứu” các tập đoàn nhà nước,… thực chất chỉ là cuộc “đốt tiền cúng ma” mà thôi. Những “bong bóng” nhiều sắc màu được bơm thổi để thỏa mãn cơn hoang tưởng “tăng trưởng” của giới chức trong khi “đảng và nhà nước” không thể thu xếp nổi 1,2 tỷ Mỹ Kim để mua vaccine về tiêm chủng cho người dân. Tất cả những điều này cho chúng ta biết điều gì? Đó là một sự dối trá khủng khiếp. Cơn ôn dịch COVID-19 đem tới kết cục bi thảm cho đàn vịt hơn 90 triệu con nhưng đồng thời là bữa tiệc xương máu ngập ngụa cho bầy “kền kền đỏ” thỏa thuê róc rỉa. Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}