{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/thieu-tuong-sieu-sao-chen-wei-va-sat.html", 
    "tg_dang_tin": "2020-02-16 20:23:00", 
    "tieu_de": "Thiếu tướng siêu sao Chen Wei và sát thủ Covid-19",
    "noi_dung": "Vũ Đông Hà (Danlambao) - Giữa những nghi vấn về xuất xứ của coronavirus - từ một chợ thịt cá tại Vũ Hán hay từ một trung tâm sản xuất vũ khí sinh học, Bắc Kinh đã bổ nhiệm một quan chức quân đội cao cấp điều hành toàn bộ Viện Vi khuẩn học Vũ Hán (Wuhan Institute of Virology). Việc bổ nhiệm này làm gia tăng nghi ngờ về sự liên quan giữa đại dịch Covid-19 với những chương trình phát triển vũ khí sinh học bí mật của quân đội Trung cộng.\n\n\n\n\"Nữ thần chiến tranh\" Chen Wei\n\n\nTừ tháng trước, Bắc Kinh đã cử thiếu tướng Chen Wei của Quân đội Giải phóng Nhân dân Trung Quốc bay đến Vũ Hán trước khi được chính thức bổ nhiệm vai trò chỉ huy Viện Vi khuẩn học nằm cách chợ thịt cá Vũ Hán 30km.\n\n\nBà thiếu tướng Chen Wei, chuyên gia số một về phòng thủ vũ khí sinh học của quân đội, đã tiếp quản Phòng thí nghiệm Vũ Hán P4. Phòng thí nghiệm này được phân hạng P4 - mức độ nguy hiểm cao nhất và được nhiều chuyên gia cho là nằm trong chương trình vũ khí sinh học bí mật của Trung Quốc và nghi ngờ Covid-19 xuất phát từ đây.\n\n\nHãy xem Bắc Kinh tô vẽ Chen Wei như thế nào qua Thông báo tiếp quản quân sự của Phòng thí nghiệm P4:\n\n\n\"Thiếu tướng Chen Wei, chuyên gia phòng thủ vũ khí sinh hóa của Trung Quốc, đóng quân tại Vũ Hán.\n\n\nNgay khi nữ thần chiến tranh (goddess of war) ở nước ta được phái đi, những siêu sao giải trí đã mờ nhạt ngay lập tức khi so sánh với bà. Những người hâm mộ siêu sao nên theo đuổi những ngôi sao như bà, vì bà là thần tượng của chúng ta, là lá chắn của cuộc sống ở đất nước chúng ta!\n\n\nBà là lãnh đạo của đội ngũ sáng tạo về phòng chống và kiểm soát sinh học của quốc gia và là người đã có những đóng góp quan trọng trong cuộc chiến chống dịch SARS, Ebola và nhiều trận chiến khó khăn khác với những thành tích nổi bật.\n\n\nVới những nỗ lực của Tướng Chen Wei, học giả Zhong Nanshan, và học giả Li Lanjuan, Trung Quốc hoàn toàn có thể đánh bại coronavirus!\"\n\n\nNhững hoạt động của Wuhan Institute of Virology\n\n\n\n\nNăm 2015, các nhà khoa học Mỹ và Trung Quốc đã hợp tác để tạo ra một loại virus mới bằng cách kết hợp một loại coronavirus có trong dơi móng ngựa Trung Quốc với một loại khác gây ra hội chứng hô hấp cấp tính nghiêm trọng giống như con người (SARS) ở chuột.\n\n\nCũng trong năm này, Zhengli Shi - nhà nghiên cứu và vi khuẩn học cùng với đồng nghiệp Xing-Yi Ge đăng tải một tài liệu nghiên cứu khoa học về vi khuẩn nhân tạo trên Tạp chí Y học Tự nhiên - Nature Medicine. Cả Xing-Yi Ge và Zhengli-Li Shi lúc đó đều đang làm việc Viện Vi khuẩn học Vũ Hán.\n\n\n\n\nMột số chuyên gia đã đặt câu hỏi liệu những nghiên cứu này, không còn được tài trợ bởi Chính phủ Hoa Kỳ, có đáng để mạo hiểm hay không.\n\n\nNhà virus học tại Viện Pasteur ở Paris - Simon Wain-Hobson đã cảnh báo trên Nature Medicine vào thời điểm đó rằng nếu vi khuẩn nhân tạo này thoát ra sẽ không ai có thể dự đoán được quỹ đạo lây lan của nó.\n\n\nNhà sinh vật học phân tử của Đại học, ông Rutgers Richard Ebright cũng lên tiếng: Tác động duy nhất của công việc này là việc sáng tạo và một rủi ro mới, phi tự nhiên trong phòng thí nghiệm.\n\n\n5 năm sau, đại dịch bùng nổ ở Vũ Hán và các nghiên cứu về loại coronavirus mới mang tên Covid-19 cho thấy có 90% DNA của một coronavirus xuất phát từ dơi và ngay từ đầu Hoa Kỳ đã bày tỏ lo ngại về mối đe dọa  của virus thoát ra từ Viện Vi khuẩn học Vũ Hán.\n\n\nVà dịch SARS của 16 năm trước\n\n\nTrong một buổi họp báo, Giám đốc của Tổ chức Y tế Thế giới (WHO) đặc trách vùng Tây Thái Bình Dương - ông Shigeru Omi công bố vi khuẩn SARS đã khởi đi từ 2 nghiên cứu sinh làm việc tại phòng lab của viện Nghiên cứu Vi Khuẩn Trung Quốc tại Bắc Kinh. Một trong 2 người này sau khi nhiễm SARS đã thực hiện một hành trình dài bằng xe lửa và từ đó đại dịch SARS bùng phát khắp Trung Quốc, lan rộng ra 17 quốc gia với 8,098 ca nhiễm và 774 người chết theo công bố chính thức.\n\n\nCần ghi nhận thêm là thông tin xuất phát khi SARS được phát hiện vào tháng 11, 2002 nhưng Bắc Kinh đã giấu nhẹm thông tin về xuất xứ của SARS trong nhiều tháng sau đó. Vào tháng 4, 2004, tại buổi họp báo tại Manila, Philippines, ông Shigeru Omi đã \"ca ngợi Bắc Kinh về việc chia sẻ thông tin kịp thời cho WHO, \"trái ngược hoàn toàn\" với cách họ hành động trong đợt bùng phát ban đầu, đã không thừa nhận trong vài tháng\"!\n\n\n*\n\n\nTừ SARS đến COVID-19. Từ Bắc Kinh đến Vũ Hán. Từ chợ thịt cá đến viện nghiên cứu vi khuẩn học. Từ những giấu giếm dữ kiện đến nguỵ trang sự thật bằng dối trá. Từ 17 quốc gia với 774 người chết đến 29 nước và 1527 người chết và còn tiếp diễn. Từ những con số tử được công bố chính thức đến những con người vừa bị thiêu xác vừa bị đốt hồ sơ tử. Tất cả là hệ quả của một guồng máy cai trị tàn ác, vô nhân tại Bắc Kinh.\n\n\nChợ cá, chợ thịt hay chợ vi khuẩn nhân tạo!? Tất cả đều nằm trong cái chợ diệt chủng mang tên Cộng Hoà Nhân Dân Trung Hoa với tên chủ chợ Tập Cận Bình.\n\n\nTham khảo:\n\n\n- https://www.dailymail.co.uk/news/article-8003713/China-appoints-military-bio-weapon-expert-secretive-virus-lab-Wuhan.html\n\n\n- https://gnews.org/106576/\n\n\n- http://www.newsweekly.com.au/nwmobile/article.php?id=58865\n\n\n- https://www.the-scientist.com/news-analysis/sars-escaped-beijing-lab-twice-50137\n\n\n- https://www.smh.com.au/national/chinas-sars-scare-has-potential-to-become-epidemic-20040426-gdit8v.html\n\n\n- http://chem11.proboards.com/thread/1690/epidemics?page=12&page=\n\n\n16.02.2020\n\n\nVũ Đông Hà\ndanlambaovn.blogspot.com", 
    "nhan": 1
}