{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/nhan-vu-my-thoi-ong-tien-cho-to-chuc-y.html", 
    "tg_dang_tin": "2020-04-16 20:05:00", 
    "tieu_de": "Nhân vụ Mỹ thôi đóng tiền cho Tổ chức y tế thế giới (WHO)...",
    "noi_dung": "Trương Nhân Tuấn (Danlambao) - ...Trừng phạt WHO như vậy vừa không đúng đối tượng, vừa không đúng thời điểm. Các quốc gia nghèo trên thế giới, hiện nay chỉ có thể nhờ vả vào WHO để chống Covid-19... Phương pháp “đơn phương” của ông Trump đối với WHO chắc chắn không đem lại hiệu quả. Nước Mỹ càng thêm cô lập, xa cách. Các quốc gia nghèo chắc chắc sẽ ngả vô vòng tay của TQ...\n\n\n*\n\n\nThời \"chiến tranh lạnh\", 1950-1990, các định chế quốc tế, kiểu Liên hiệp quốc, (hay các tổ chức thuộc LHQ như WHO, FAO, UNESCO...) là những \"đấu trường\" để các các quốc gia thuộc hai khối tư bản-cộng sản đấu đá lẫn nhau, tranh dành ảnh hưởng.\n\n\nDiễn đàn LHQ thời đó có thể ví như \"cái chợ\". Nhiều lúc chợ vắng tanh, các bên “tranh thủ” mở “loa” hết công suất để tuyên truyền chủ nghĩa. Lúc khác, chợ đông, các bên lên diễn đàn dành micro “chửi bới”, tố cáo các hành vi lẫn nhau… Gặp lúc thế giới có “biến cố căng thẳng”, như “chiến tranh Việt Nam”, vụ “Vịnh Con heo ở Cuba”, vụ “hỏa tiễn mang đầu đạn nguyên tử của LX đặt ở Cu ba”... thì các bên cãi nhau “như mổ bò”. Có lần thủ lĩnh Liên xô là Breznev cởi giầy đập bàn um sùm để phản đối Mỹ...\n\n\nCác tổ chức như FAO (lương thực và nông nghiệp), WHO (y tế), UNESCO (văn hóa)... vốn trực thuộc LHQ nên không thể đứng ngoài vòng chiến. Các tổ chức này trở thành những \"dụng cụ chính trị\", các bên ra sức “chinh phục”, giành quyền kiểm soát.\n\n\nThông thường phe nào “chi” nhiều tiền, vừa cho tổ chức vừa cho các quốc gia “đàn em”, phe đó có “tiếng nói” trong tổ chức. Người của “phe” đó được quốc gia hội viên “bầu” lên làm tổng giám đốc (hay tổng thư ký). Thí dụ, nếu phe của LX thì thông thường chức tổng giám đốc của tổ chức được giao cho các \"đàn em\" (gốc Đông Âu). Còn Mỹ thì giao cho em út \"đồng minh\" của mình.\n\n\nDầu \"bát nháo\", chia phe như vậy nhưng hoạt động của các định chế quốc tế lại có hiệu quả. (Không để chiến tranh thế giới bùng nố là thành công rồi). Bởi vì hai bên, cộng sản và tư bản, đều muốn chứng minh sự \"ưu việt\" của chủ nghĩa phe mình. Ai cũng làm việc, phục vụ \"hết lòng\", không có vụ \"tư lợi\".\n\n\nĐầu não LHQ thể hiện qua cái ghế Tổng thư ký. Ghế này luôn do người “trung lập” ngồi. Nếu không thì cái ghế này luôn bỏ trống, do sự phản đối, “veto” của các thành viên chủ chốt.\n\n\nCơ quan “quyền lực” của LHQ, thể hiện qua Hội đồng bảo an gồm 5 thành viên \"đại cường nguyên tử\" Mỹ, LX (sau này là Nga), TQ, Anh và Pháp. Nga và TQ hầu như luôn nói chung một tiếng nói. Kiểu các xứ độc tài thì lúc nào cũng “ngưu tầm ngưu mã tầm mã”. Còn ba xứ Mỹ, Anh, Pháp tư bản tự do, đa phần không ai chịu nhường ai. Pháp thường \"lãng mạn\" nên hay \"xa rời thực tế\" vì vậy hay chống các chủ trương của Anh và Mỹ. Anh và Mỹ, bên “phớt tỉnh”, bên “thực tế” nên thường chia sẻ lợi ích chung.\n\n\nNhớ thời chiến tranh VN. Cả hai bên VNCH và VNDCCH đều không bên nào là \"đại diện chính thức\" cho \"quốc gia Việt Nam\" ở LHQ. Tuy nhiên VNCH nhờ \"kế thừa\" từ \"Quốc gia việt Nam\" của Bảo Đại, giữ ghế đại dện \"quốc gia Việt Nam\" ở các định chế thuộc LHQ như WHO, FAO, UNESCO v.v...\n\n\nPhe cộng sản thắng chiến tranh VN bởi vì đã thành công biến diễn đàn LHQ thành diễn đàn chống Mỹ. Đầu sỏ vụ này là Pháp. Với truyền thống “lãng mạn” ưa làm “cách mạng” của dân Gô loa. Cùng với tình cảm \"lãng mạn\", ưa làm \"cách mạng\" của các quốc gia nghèo. Tiếng nói của Pháp có \"trọng lượng\" ở diễn đàn LHQ. Pháp ủng hộ MTGPMN. Rốt cục VNCH trở thành “nạn nhân” ra sao, sau 1975 mọi người đều biết.\n\n\nNgay cả Đài loan cũng là một “nạn nhân” của Mỹ và LHQ.\n\n\nĐài loan, vốn có ghế đại diện cho cả nước Trung hoa, từ năm 1949. Đến năm 1970, khi Mỹ bắt đầu “ngoại giao bóng bàn” với Mao Trạch Đông để làm “tan băng” quan hệ giữa hai bên Mỹ-Trung. Mục đích của Nixon là chuẩn bị sách lược “khi đồng minh tháo chạy”, tránh vụ “quân hồi vô phèng”. Nixon muốn Mao cam kết không đổ quân vô VN để Mỹ “Việt nam hóa chiến tranh” bình an. Mao “ô kê”, không đổ quân vô tiếp tay CSVN “nhuộm đỏ” VN. (Nhưng khi TQ đứng ngoài thì LX nhảy vô). Tuyên bố Thượng hải được hai bên long trọng đọc trước báo chí quốc tế. Món quà của Nixon “tặng” cho Mao là cái ghế đại diện LHQ.\n\n\nVụ “mất ghế” do Mỹ không sử dụng “veto” phản đối khiến Tưởng Giới Thạch tức thiếu điều “hộc máu”.\n\n\nChiến tranh lạnh chấm dứt, lịch sử sang trang, \"ai thắng ai\" đã rõ. Diễn đàn LHQ không còn là \"cái loa\" để các bên \"truyên truyền\". Các định chế quốc tế cũng không còn là “dụng cụ” chính trị nữa.\n\n\nNhưng điều này chỉ kéo dài đúng 10 năm. Từ đầu thập niên 2000, TQ với sứ mệnh “quang phục” lại đế quốc. Nước này không từ một thủ đoạn nào. Kể cả việc chiếm lấy các tổ chức, các định chế quốc tế làm dụng cụ nhằm hỗ trợ cho công cuộc chinh phục lại ảnh hưởng đã mất của TQ.\n\n\nTQ “chi phối” tất cả các tổ chức, các định chế quốc tế, từ LHQ và các tổ chức phụ thuộc, cho tới WTO, Ngân hàng Thế giới, Ngân hàng Châu Á v.v...\n\n\nTa thấy Tổ chức Thương mại thế giới (WTO) trở thành dụng cụ đắc lực để TQ “trỗi dậy” thành đại cường kinh tế. Trong khủng hoảng Covid-19 ta thấy tất cả các quốc gia trên thế giới, từ Mỹ cho tới các quốc gia Nhật, Châu Âu… đều “lệ thuộc” vào TQ ở các dụng cụ y tế cũng như thuốc men. Cũng qua cơn đại dịch này ta cũng biết các tổ chức thuộc LHQ, điển hình là WHO (Tổ chức y tế thế giới) đã hoạt động “lệch lạc”, thiên vị cho TQ như thế nào. Tổ chức Lương Nông thuộc LHQ (FAO) hiện có Tổng giám đốc là người TQ. Cơ quan pháp lý của LHQ, Tòa công lý quốc tế, vị phó cơ quan này là người TQ.\n\n\nNguyên tắc “nước nào đóng tiền nhiều nước đó có tiếng nói” đã không còn hiệu lực.\n\n\nMỹ, Nhật và các nước Châu Âu là các quốc gia “hào phóng”, có đóng góp nhiều cho LHQ và các tổ chức thuộc LHQ. Riêng Mỹ, quốc gia này luôn “bao thầu” khoản chi phí từ 15% đến 25% chi phí cho LHQ.\n\n\nDĩ nhiên, là công dân Mỹ, ai lại không tức giận khi đồng tiền của mình đóng góp lại phục vụ cho “địch thủ” của mình chống lại mình.\n\n\nTất cả các định chế quốc tế, từ LHQ và các tổ chức, định chế trực thuộc, cho tới WTO… đều do Mỹ thiết lập, hay Mỹ có vai trò “xương sống”.\n\n\nTQ đã sử dụng các phương thức (mà chỉ có “mafia” mới sử dụng) để chi phối các tổ chức này. Một mặt để “bành trướng thế lực”, mặt khác để làm suy yếu nước Mỹ và các quốc gia khác. Điều lo ngại, đến một lúc nào đó TQ thao túng các định chế pháp lý thuộc LHQ, như Tòa Công lý quốc tế. Công lý trở thành “cong lý”. Ta cung không lọai trừ khả năng, đến một lúc nào đó, TQ có thể can thiệp vào các công ước nền tảng, như UNCLOS, thay đổi luật chơi để làm lợi cho TQ.\n\n\nÔng Trump vừa tuyên bố thôi đóng tiền cho WHO nữa. Vì lý do tổ chức này:\n\n\nThứ nhứt, đã thiên vị TQ trong vụ TQ không kiểm soát Covid-19 khiến đại dịch tràn lan khắp địa cầu.\n\n\nThứ hai là không có hành vi, hay quyết định phù hợp và đúng lúc để ngăn chặn Covid-19.\n\n\nThứ ba, (ý kiến của cá nhân tôi) loại trừ Đài loan ra khỏi WHO là “hành vi chính trị”. Việc không nghe các ý kiến về y tế của Đài loan (liên quan đến Covid-19) làm dịch tràn lan là lỗi nặng của viên tổng giám đốc.\n\n\nDĩ nhiên phản ứng cấp thời “không đóng tiền” cho WHO của Trump có thể hiểu. Nhưng nếu xét nguyên nhân, ta thấy nguồn gốc không phải đến từ “bản chất” của WHO mà do người lãnh đạo WHO và TQ.\n\n\nTrừng phạt WHO như vậy vừa không đúng đối tượng, vừa không đúng thời điểm. Các quốc gia nghèo trên thế giới, hiện nay chỉ có thể nhờ vả vào WHO để chống Covid-19 mà thôi. Trong khi việc giúp các quốc gia nghèo chống dịch cũng là phương cách “tự bảo vệ”, phòng ngừa đại dịch.\n\n\nTheo tôi, sau này các quốc gia có thể ủng hộ ông Trump để làm “sạch” lại các tổ chức, các định chế quốc tế đã bị TQ chi phối, như LHQ (và các tổ chức trực thuộc), WTO v.v...\n\n\nLHQ và các định chế, tổ chức trực thuộc LHQ, WTO... cần phải được tổ chức lại, phối trí lại.\n\n\nNhưng phương pháp “đơn phương” của ông Trump đối với WHO chắc chắn không đem lại hiệu quả. Nước Mỹ càng thêm cô lập, xa cách. Các quốc gia nghèo chắc chắc sẽ ngả vô vòng tay của TQ.\n\n\n16.04.2020\n\n\nTrương Nhân Tuấn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}