{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khi-tu-than-go-cua-dung-co-dam-an-xoi/", 
    "tg_dang_tin": "2020-08-05 00:00:00", 
    "tieu_de": "Khi tử thần gõ cửa, đừng “cố đấm ăn xôi”", 
    "noi_dung": "Sau thời gian 99 ngày được cho là không có ca lây nhiễm mới nào trong cộng đồng, giới chức CSVN đã vội vã tự hào với kết quả phòng dịch được cho là tốt nhất thế giới, đồng thời khuyến khích mở cửa nền kinh tế, thúc đẩy du lịch nội địa để tăng chi tiêu cá nhân, hầu cứu vãn nền kinh tế suy giảm nghiêm trọng thời gian qua. Tuy vậy, việc buông lỏng công tác phòng dịch và đặc biệt là mất kiểm soát đối với việc nhập cư trái phép người Trung Quốc (một thực trạng đã có từ lâu) ở các tỉnh thành như Đà Nẵng đã tạo điều kiện bệnh dịch bùng phát trở lại. Đà Nẵng chính thức trở thành một Vũ Hán thứ 2 với số lây nhiễm tăng chóng mặt và ghi nhận 8 ca tử vong liên tiếp trong 5 ngày và 23 ca nguy cấp có khả năng tử vong cao, tỷ lệ phát hiện số ca nhiễm bệnh trên 1 triệu dân ở mức hiện tại là 135 ca. Những con số này báo hiệu điều tồi tệ nhất đã tới. Đặc biệt, chủng coronavirus ở Đà Nẵng là chủng mới và hệ số lây nhiễm R được ghi nhận …từ 5-6, đây là mức độ thảm họa. Nên nhớ, hệ số này đối với các chủng virus Covid-19 đã được xác định trên thế giới ở mức 2,5. Tức là chủng virus mới xuất hiện ở Đà Nẵng có mức lây nhiễm cao gấp 2-3 lần so với các chủng đã được xác định. Hiện mức độc tính của chủng virus mới tại Đà Nẵng chưa rõ ràng, nhưng về mặt dịch tễ học thì tỷ lệ tử vong trên số ca lây nhiễm trong cùng thời điểm khảo sát cũng cho biết phần nào độc tính của chủng virus mới. Tỷ lệ tử vong ở nhóm bệnh nhân nhiễm Covid-19 của đợt dịch mới vào khoảng 4%. Giới chức CSVN cố sức giảm thiểu tác động tâm lý của các con số tử vong với lý do đưa ra là các bệnh nhân có bệnh nền nặng nên tử vong là “bất khả kháng.” Tuy vậy, bản chất vấn đề không thay đổi. Nguyên nhân tử vong trực tiếp là suy hô hấp cấp và nhiễm trùng đa tạng. Không còn nghi ngờ gì, Việt Nam chính thức đối mặt thảm họa cúm Tàu, với một chủng coronavirus biến dị mới, có mức lây nhiễm cao nhất thế giới và tỷ lệ tử vong rất đáng lo ngại. Tất nhiên, với số lượng thống kê chưa đủ lớn, những con số này chưa phản ánh được mọi vấn đề. Lo ngại lớn nhất của người viết bài này là hệ thống bệnh viện công của Việt Nam sẽ dễ dàng bị tổn thương và trở thành các “ổ dịch” vì lây nhiễm chéo. Điều đó đã xảy ra. Dù có một số lượng bác sĩ được đánh giá là giàu kinh nghiệm và chất lượng tốt để đối phó với dịch cúm Tàu, song điểm yếu của hệ thống y tế Việt Nam là cơ sở hạ tầng quá mức yếu và thiếu. Chưa nói tới tình trạng vệ sinh kém và luôn trong tình trạng quá tải ngay cả khi không có dịch bệnh lây lan, với năng lực hiện tại hệ thống này chỉ cần đối mặt với 1000 ca nhiễm bệnh nặng, chắc chắn sẽ khủng hoảng và sụp đổ. Trong một bài viết dài phân tích hiểm họa về dịch bệnh cúm Tàu vào đầu tháng Hai, 2020 (khi WHO vẫn còn phản đối việc Hoa Kỳ cấm các tuyến bay từ Trung Quốc và khẳng định dịch bệnh trong tầm kiểm soát) với tựa đề “Thảm họa toàn cầu mang tên coronavirus,” tác giả Đăng Phong đã so sánh năng lực y tế của tỉnh Hồ Bắc và Việt Nam với những nhận định, đánh giá rủi ro rất nghiêm trọng. Với năng lực y tế chỉ tương đương 1/10 so với tỉnh Hồ Bắc, hệ thống y tế công của Việt Nam sẽ nhanh chóng sụp đổ nếu để dịch bệnh bùng phát. Chưa nói tới năng lực điều trị cho một số lượng lớn bệnh nhân nhiễm Covid-19, với số máy trợ thở rất khiêm tốn (khoảng 1.000 máy ở thời điểm hiện tại được sử dụng cho tất cả các loại bệnh lý khác nhau), thậm chí số lượng test kit xét nghiệm nhanh Covid-19 cũng như các vật tư cơ bản khác cũng đang thiếu. Thông tin mới nhất cho biết, nhiều địa phương như Quảng Nam (sát tâm dịch Đà Nẵng) không có đủ năng lực xét nghiệm vì thiếu máy móc, kỹ thuật viên, cũng như kit thử. Thậm chí, Hà Nội, thủ đô đầu não của quốc gia, cho biết cũng “Không đủ kit xét nghiệm nhanh Covid-19.” Một hiện thực hết sức trớ trêu được phơi bày khi trước đó truyền thông “lề đảng” đã tuyên truyền Việt Nam có khả năng tự sản xuất và thậm chí còn xuất khẩu kit thử phát hiện nhanh Covid-19 với mức chính xác “nhất thế giới!” Vấn đề rủi ro lây nhiễm chéo đối với các bệnh truyền nhiễm ở hệ thống bệnh viện Việt Nam là rất cao. Ngoại trừ các khu vực điều trị bệnh lây và hồi sức tích cực, phần lớn các khoa khác đều ở tình trạng vệ sinh không đảm bảo, rủi ro lây nhiễm lớn. Cho tới nay, Việt Nam không thực hiện các bước tầm soát đầy đủ (bao gồm cả xét nghiệm) Covid-19 cho tất cả các bệnh nhân điều trị tại các bệnh viện, đội ngũ y bác sĩ, nhân viên trong hệ thống y tế và buông lỏng kiểm soát với đối tượng thăm thân ở hầu hết các khoa điều trị. Việc đo nhiệt độ và đeo khẩu trang chỉ hạn chế được phần nào và ngay cả điều tối thiểu này đã bị coi nhẹ do tâm lý chủ quan sau thời gian dài không phát hiện ca nhiễm mới. Đây là nguyên nhân để lọt những bệnh nhân đã nhiễm mầm bệnh Covid-19 nhưng không có triệu chứng rõ ràng, vào trong bệnh viện và gây ra hàng loạt cách lây nhiễm chéo trong môi trường đông đúc và thiếu vệ sinh. Thực tế, cả hai bệnh viện tuyến TW là Bạch Mai và Đà Nẵng đều là nơi dễ dàng bị đánh “thủng” và nhanh chóng thành “ổ dịch” mà không xác định được nguồn lây nhiễm – F0. Đối với bệnh viện Bạch Mai, được cho là bị lây nhiễm từ nhân viên cung cấp đồ ăn của công ty Trường Sinh, song lại không xác định được những nhân viên của công ty này bị nhiễm bệnh từ nguồn lây nào. Trường hợp tương tự cũng đã lặp lại ở bệnh viện Đà Nẵng. Cả 8 ca tử vong và tất cả các ca nhiễm mới ở Đà Nẵng, Quảng Nam trong đợt dịch này đều là bắt nguồn từ bệnh viện Đà Nẵng. Những bệnh nhân nhiễm Covid-19 nhưng chưa có triệu chứng, đã nhập viện để điều trị các bệnh lý mãn tính khác nhau và lây nhiễm chéo cho người thân và các bệnh nhân khác, thậm chí có thể cả y bác sĩ cũng đã bị nhiễm Covid-19 như trường hợp với bệnh nhân BN669.  Như vậy, từ hai bệnh viện Bạch Mai và Đà Nẵng có thể cho thấy: Lây nhiễm chéo trong bệnh viện là “gót chân Achilles” của hệ thống y tế Việt Nam. Mặc dù Việt Nam được quốc tế đánh giá cao trong công tác phòng chống dịch Covid-19 thời gian qua; nhưng thực tế, hệ thống này đã đề lộ rất nhiều lỗ hổng, đặc biệt trong công tác chỉ đạo khá hỗn loạn. Ví dụ rõ ràng nhất là câu chuyện ở Bạch Mai và những phát ngôn rất trái chiều của giới chức có liên quan. Khi phát hiện những ca nhiễm Covid-19 đầu tiên ở bệnh viện Bạch Mai, Chủ Tịch Hà Nội Nguyễn Đức Chung đã đề nghị với giám đốc, phó giám đốc bệnh viện cùng quyền Bộ Trưởng Y Tế Nguyễn Thanh Long cho phong tỏa một số khoa và “đóng băng” các bệnh nhân đang điều trị tại bệnh viện này. Song, đề nghị này không được ban lãnh đạo bệnh viện và ông Long chấp nhận. Sau đó, thậm chí, 5113 bệnh nhân đang điều trị tại đây đã được “điều chuyển” về các bệnh viện khác ở miền Bắc. Việc này, Ban Chỉ Đạo Phòng Chống Covid-19 gọi là “thả gà ra đuổi.” Thật may, những chủng virus Covid-19 ở Bạch Mai chỉ là những chủng có mức độ lây nhiễm thường. Nếu đó là chủng mới như ở Đà Nẵng như hiện nay thì không thể hình dung ra hết hậu quả tai hại của quyết định cực kỳ ngu dốt này. Cũng cần nhắc lại về ông quyền bộ trưởng y tế hiện nay, Nguyễn Thanh Long, tuy có bằng tiến sĩ về các bệnh truyền nhiễm và kinh nghiệm trong lĩnh vực y tế cộng đồng nhưng chính là quan chức Bộ Y Tế, ông đã có những phát ngôn đánh giá thấp mức độ lây nhiễm của dịch bệnh cúm Tàu. Ông ta còn cho rằng “Không cần đeo khẩu trang y tế vì chưa có bằng chứng khoa học cho thấy có lợi ích bảo vệ với những người không bị bệnh” như tờ Zing đưa tin. Có lẽ, ông ta đã quên chuyên môn y khoa và không đánh giá tình hình dịch bệnh dựa trên căn cứ khoa học mà phát ngôn theo thói quen của tuyên giáo, cũng như dựa vào những tin tức sai lệch của “chi bộ đảng Cộng Sản Trung Quốc” là W.H.O. Câu chuyện ở Đà Nẵng bây giờ hoàn toàn khác với Bạch Mai, Hà Nội vào tháng Ba, 2020. Hàng trăm ngàn người đã tới du lịch ở Đà Nẵng trong thời gian vừa qua theo lời kêu gọi “kích cầu” du lịch đã trở về mang theo những rủi ro tiềm ẩn. Mùa lạnh ở miền Bắc đang tới gần. Những cơn gió mùa Đông Bắc là khí hậu ưa thích của virus cúm Tàu. Và, Hà Nội hiện không có đủ kit thử nhanh Covid-19. Đó thực sự là một tin không thể tệ hơn. Một trong những thông điệp mà ông Thủ Tướng Nguyễn Xuân Phúc nhắc lại nhiều lần là “không để đứt gãy nền kinh tế,” ông ta cũng không muốn thực hiện một đợt giãn cách xã hội ở qui mô lớn như đợt dịch vừa qua vì điều đó có thể làm sụp đổ nền kinh tế đã bị suy giảm nghiêm trọng. Mong muốn của giới chức CSVN là phòng dịch có trọng điểm, chỉ phong tỏa từng điểm dịch phát sinh mới mà không giãn cách xã hội trên qui mô lớn. Tuy vậy, biện pháp này chắc chắn phá sản vì hiện nay hoàn toàn mất dấu bệnh nhân F0 trong cộng đồng. Tùy thuộc cơ địa miễn dịch, một số người nhiễm bệnh có thời gian ủ bệnh rất lâu mà không có triệu chứng, thậm chí một số trường đặc biệt có thể cho kết quả xét nghiệm âm tính nhiều lần trong khi vẫn tiếp tục lây nhiễm cho người khác. Điều tệ hại hơn là chủng Covid-19 mới ở Đà Nẵng có mức độ lây nhiễm cao hơn hẳn so với các chủng đã được thế giới ghi nhận. Thậm chí, nó có thể cảm thấy “thoải mái” ngay cả trong bầu không khí nóng nực của vùng Nam Trung Bộ. Khả năng xét nghiệm diện rộng cho cộng đồng là hạn chế với năng lực hiện tại của hệ thống y tế Việt Nam. Cho nên, rất khó phát hiện sớm và khoanh vùng mầm bệnh được. Việc phân loại, truy tìm dấu vết F1, F2, F3, F4… đã quá muộn, sau thời gian dài mất kiểm soát. Vấn đề nghiêm trọng hơn là năng lực đối phó với một lượng lớn bệnh nhân nhiễm Covid-19 của hệ thống y tế Việt Nam và “lỗ hổng” chết người “lây nhiễm chéo trong bệnh viện” sẽ khiến cho lớp phòng ngự cuối cùng này nhanh chóng khủng hoảng. Thậm chí, chính các bệnh viện sẽ là nguồn phát tán khủng khiếp. Cho nên, biện pháp cần thiết là kiểm tra xét nghiệm SARS-CoV-2 không chỉ cho các bệnh nhân có triệu chứng về hô hấp và sốt, mà cho tất cả các bệnh nhân nhập viện, y bác sĩ, nhân viên bệnh viện và người thăm thân. Hạn chế tối đa việc thăm thân nếu không thể tầm soát và kiểm tra hết. Việc này, cần thực hiện ở tất cả tỉnh thành đã có dịch. Cũng như hệ thống bệnh viện cần có biện pháp khử trùng, giãn cách, kiểm soát rủi ro lây nhiễm chéo ở tất cả các khoa, phòng. Dù biết rằng tác động tới xã hội và kinh tế là rất tệ, xong việc giãn cách xã hội nghiêm ngặt với Đà Nẵng, Thừa Thiên-Huế, Quảng Nam, Quảng Ngãi, Đắk Lắk, cũng như các tỉnh có số lượng lớn người đã du lịch Đà Nẵng trở về như TP.HCM và Hà Nội là cần thiết. Đối với tất cả các tỉnh thành khác, cần yêu cầu tất cả những người đã đến Đà Nẵng trong vòng 1 tháng qua phải tiến hành xét nghiệm và theo dõi tại nhà, nhằm phát hiện sớm và cô lập các mầm bệnh trong cộng đồng. Không thể có cách nào “vừa phòng chống dịch hiệu quả vừa đảm bảo tăng trưởng kinh tế” như các thiên tài AQ của đảng CSVN nghĩ cả. Nếu để dịch bệnh lan tràn thì cái giá phải trả sẽ khủng khiếp hơn suy thoái kinh tế rất nhiều lần. Cho nên, có lẽ ông Nguyễn Xuân Phúc hãy tập trung vào chống dịch với ưu tiên cao nhất và cố gắng giải ngân cho hết khoản hỗ trợ 63.000 tỷ mà ông hứa với đám dân nghèo đang đói vàng mắt chờ đợi 1 triệu đồng hỗ trợ từ chính phủ suốt 5 tháng qua. Tử thần đã gõ cửa và bây giờ không phải là lúc “cố đấm ăn xôi” vì chắc chắn không có nắm xôi nào cho Thủ Tướng Phúc cả mà chỉ có những núi xác người nếu để dịch bệnh hoành hành thời gian tới. 4 tháng Tám, 2020 Tân Phong    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}