{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/khi-cac-ong-chi-mac-dich-khai-gian-va.html", 
    "tg_dang_tin": "2020-02-29 01:56:00", 
    "tieu_de": "Khi các đồng chí mắc dịch khai gian và nổ lớn",
    "noi_dung": "Tư nghèo (Danlambao) - Trong cơn lo tán loạn và bấn xúc xích vì đồng chí Covid-19 bên Tàu mò sang xâm lược và thị trường chứng khoán bị té giếng thê thảm, mấy cha nội Mỹ liếc mắt nhìn vào bản thống kê lừng lẫy của Việt Nam ta - 16 nhiễm, 16 khoẻ re, hổng có đứa nào chịu chết. Dzậy là giữa giờ tuyệt vọng chợt thấy tia hy vọng sáng ngời. Việt Nam núm bờ oan, lấy tên nó ra khỏi danh sách cấm dân ta mò sang du hí và mau mau cử người đại diện y tế tới xin xỏ tụi nó dạy dỗ cách chống dịch Tàu.\n\n\nNửa đêm gà gáy ó o nhộn nhịp ở Ba Đình. Các đồng chí ta sướng tê người như thời đánh cho Mỹ cút Nguỵ nhào hộc máu đồng bào miền Nam. Các quan chụm đầu vừa nhậu vừa họp gấp. Thèng Hùng, thèng Thưởng đâu!? Mai dậy sớm ra lệnh cho lâu la nó nổ đỏ mây vàng trời như mặt trời hổng bao giờ thèm tắt ở đất nước mà cô rô na vi rút nó... chê.\n\n\nDzậy là:\n\n\n-  WHO, US CDC đánh giá cao Việt Nam trong việc ứng phó với dịch Covid-19\n\n\n- WHO và CDC muốn Việt Nam chia sẻ kinh nghiệm phòng chống dịch COVID-19\n\n\nCùng một phim mà chiếu khắp các rạp chiếu bóng lề đẻng!\n\n\nNhưng nè: Mấy cha nội coi chừng tụi WHO và CDC gì đó nó nói chơi mà làm thiệt nghe.\n\n\nCứ nổ cho sướng đi theo kiểu:\n\n\n- Đại diện Trung tâm Kiểm soát và phòng ngừa dịch bệnh Hoa Kỳ (US CDC) , ông Mathew Moore \"đề nghị Việt Nam chia sẻ kinh nghiệm, thông tin về bản đồ gen của virus gây bệnh ở Việt Nam\"!? Thiệt là thèng Mỹ cường quốc số một thế giới mà dốt như... củ cà rốt. Tới cái bản đồ gen cũng nhờ các đồng chí Cờ Lờ Mờ Vờ Cờ Lờ Vờ đẻng ta chỉ dạy.\n\n\n- Hay như anh Phó thủ Vũ Đức Đam kiêm bộ trưởng y tá nổ bạo Việt Nam đã quyết định triển khai khai báo y tế đối với những người đến từ vùng có dịch, cao hơn khuyến nghị của WHO. Thiệt là cao ngất Trường Sơn tới mức chỉ có 16 đứa bị nhiễm bệnh... an toàn.\n\n\nNổ cho đã đến chừng tụi nó đòi ngồi xuống trình bày và công khai phổ biến kinh nghiệm cho cả thế giới sống chiến đấu học tập theo gương con cháu béc Hù chống giặc dịch là bỏ bu! Lúc đó hổng chừng phải lôi đầu cha nội Tô Lâm ra để trình bày phương thức bỏ tù người bệnh, chôn lén người chết, hăm doạ thân nhân và \"mời\" lên đồn mấy đứa phao tin đồn có thiệt. Rồi còn phải kéo thêm 2 chú Nguyễn Mạnh Hùng - bộ trưởng tê-bốn-lần và trưởng ban tuyên láo Võ Văn Thưởng ra trình bày quy trình ngăn chận-tiêu diệt cồ rô na bằng những buổi họp giao ban báo chí.\n\n\nTư tui thiệt tình cũng muốn tin các đồng chí đẻng ta rất \"khiêm tốn\" nhưng cực kỳ \"vĩ đại\" để khoẻ khoắn tâm hồn theo kiểu của chú Đam - ra đường cứ an tâm và an toàn để hả họng ra hít thở khí trời.\n\n\nNhưng mà nước ta đã ngon lành và có được như vậy thì Tư tui khẩn khoản đề nghị, yêu cầu, xin xỏ các đấng hiệp sĩ diệt vi khuẩn Tàu rằng:\n\n\nLàm ơn và ngay lập tức tung ra chỉ thị, pháp lệnh gì đó cấm cửa toàn bộ 53 quốc gia trên \"tàn\" thế giới đang ngất ngư con tàu đi với Vuhanvirus - hổng cho tụi nó mò vào Việt Nam ta. Cho tụi nó vào lỡ tụi nó xin tị nạn, trốn luôn rồi làm ô nhiễm buồng phổi dân ta, làm mất đi cái tư thế VN là nước duy nhất không có cồ rô na Tàu cộng sao mấy cha!\n\n\nDzậy nghe. Tư tui ra công viên hả họng hít thở vừa tập thể dục vừa ăn mừng đại chiến thắng giệt dịch như diệt giặc... Tàu đây.\n\n\n29.02.2020\n\n\nTư nghèo\ndanlambaovn.blogspot.com", 
    "nhan": 1
}