{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/covid-19-va-van-e-trach-nhiem.html", 
    "tg_dang_tin": "2020-04-15 00:08:00", 
    "tieu_de": "Covid-19 và vấn đề trách nhiệm",
    "noi_dung": "Trương Nhân Tuấn (Danlambao) - Các xứ bị độc tài cai trị như TQ (hay VN) nhà cầm quyền khoe khoang sự \"thành công\" của họ trong việc phòng chống Covid-19. Các quốc gia này luôn so sánh con số \"người bệnh\" và số “thương vong” của quốc gia họ với các quốc gia dân chủ tự do. Mục đích nhằm đề cao sự ưu việt của hệ thống chính trị độc tài đối với hệ thống dân chủ tự do của các quốc gia Âu, Mỹ.\n\n\n\nThử đọc các báo mạng của TQ. Trang nhứt của họ thường là bảng thống kê số người nhiễm bệnh và số tử vong do Covid-19 trên thế giới. Khi số bệnh nhân tử vong ở Ý tăng vượt TQ, sau đó ở Mỹ, ta thấy xuất hiện nhiều bài báo “tán dương” chế độ độc tài đồng thời ca ngợi thành quả quản trị của lãnh đạo. (Kiểu ông Trọng “không có hệ thống chính trị như VN thì không làm được như vậy”.) Ngay cả truyền thông các nước dân chủ tự do, thỉnh thoảng cũng có những bài viết, hay những cuộc tranh luận, với chủ đề tương tự. Mới đây BBC còn có bài “dân khen hai ông Vũ Đức Đam và Nguyễn Đức Chung”.\n\n\nMột điều quan trọng mà họ quên không nói. Là nếu TQ \"minh bạch thông tin\" như các quốc gia Âu, Mỹ thì dịch Covid-19 đã không bùng phát trở thành \"đại dịch\" như đã thấy. Riêng VN, hôm trước tôi đã nói, nếu thông tin về Covid-19 chính xác và minh bạch thì sẽ không có vụ chiếc Hàng không mẫu hạm Theodore Roosevelt của Mỹ phải rút về Guam với lý do thủy thủ đoàn hàng loạt bị lây bệnh sau khi cập bến Đà nẵng.\n\n\nGiả sử virus corona xuất phát tại một vùng nào đó, không phải TQ, mà ở Pháp, Đức... Chắc chắn Covid-19 sẽ nhanh chóng được thông báo cho cả thế giới biết để đề phòng. Covid-19 sẽ bị diệt \"trong trứng nước\". Trường hợp dịch Ebola ở Châu Phi. Bệnh này nhanh chóng ngăn chặn do nỗ lực của tổng thống Obama.\n\n\nDĩ nhiên sẽ không có đại dịch để nhà cầm quyền của các quốc gia độc tài như TQ (và VN) lớn tiếng khoa trương, đề cao tài năng \"chống dịch như chống giặc\" của bộ chính trị.\n\n\nBởi vì các quốc gia dân chủ tự do là các quốc gia “có trách nhiệm”. Mọi người dân ở đây, không phân biệt màu da, giàu nghèo, xuất xứ, quan điểm chính trị... tất cả đều bình đẳng như nhau về “quyền” có một sức khỏe tốt. Chính phủ chịu trách nhiệm thực thi quyền lực để quyền này của mọi người dân được hưởng trọn vẹn. Các quốc gia này cũng liên đới trách nhiệm với cộng đồng nhân loại, với các quốc gia khác, về vấn đề sức khỏe của con người, đúng theo các tiêu chí đã ghi trong nội dung Hiến chương của Tổ chức Y tế Quốc tế (WHO).\n\n\nVới luật lệ minh bạch “làm gì cũng theo luật mà làm” của “Quốc gia Pháp trị - Etat de Droit”, nhân sự nội các chính phủ phải làm tròn nhiệm vụ của mỗi người. Nếu không, tùy mức độ vi phạm hay không hoàn thành nhiệm vụ, hoặc “ở tù”, hoặc mất chức.\n\n\nCòn ở TQ (và VN)?\n\n\nỞ Vũ Hán, bệnh dịch đã phát tán từ tháng 11 năm 2019. Các viên chức tại đây phản xạ theo \"bản năng cộng sản\". Họ giấu nhẹm mọi thứ. Những người \"mở miệng\" bị trù dập, đe dọa, bắt bớ bỏ tù. Ở TQ (cũng như VN), nhiều người ở tù oan vì công bố tin tức Covid-19 lên mạng. Bởi vì lãnh đạo bận “ăn tết”. Số người chết ở Vũ Hán phải chắc phải kinh hoàng lắm, Tập Cận Bình mới \"nhảy nhổm\" cách chức một số quan chức ở Vũ Hán đồng thời ra lịnh phong tỏa cả Hồ Bắc.\n\n\nCon số mà TQ (cũng như VN) công bố, về số người bệnh và tử vong do Covid-19, không ai tin. Các dữ kiện về bệnh nhân Covid-19 mà TQ đưa ra, như số ngày ủ bệnh, lớp tuổi, giới tính, tỉ lệ tử vong... Các khoa học gia Tây phương sau khi so sánh nhận thấy rằng hầu hết đều sai. Các nghiên cứu Tây phương đưa ra con số “dè dặt ở mức độ thấp”, số người nhiễm bệnh và số tử vong phải lớn từ 8 đến 20 lần hơn số công bố chính thức. Riêng cá nhân tôi, người “có kinh nghiệm với cộng sản”, con số này phải tính trăm lần hơn.\n\n\nVì các lý do này mà virus corona lan truyền ra khắp địa cầu.\n\n\nTrước luật pháp TQ, hiển nhiên Tập Cận Bình và đảng CSTQ có trách nhiệm hình sự trước những cái chết oan ức của người dân TQ. Lãnh đạo TQ có đầy đủ quyền lực nhưng đã không thực hiện những biện pháp y tế thuộc thẩm quyền của mình để cứu dân. Việc này gây thảm trạng cho dân TQ (và dân các quốc gia khác). Đây là một tội hình sự. “Đưa người dân vào chốn hiểm nghèo” và “thấy người chết không cứu”.\n\n\nNhà nước TQ còn có những thái độ \"bắt chẹt\" các quốc gia khác trong vấn đề cung cấp các dụng cụ y tế. Tức là TQ thiếu sự \"liên đới\" giữa các quốc gia trong vấn đề ngăn chặn đại dịch.\n\n\nĐiều tương tự cho lãnh đạo CSVN.\n\n\n“Quyền” được có một sức khỏe tốt là một “quyền cơ bản” của con người (nhân quyền).\n\n\nTrên phương diện công pháp quốc tế, Tập Cận Bình và đảng CSTQ vì vậy phải chịu trách nhiệm trước các nạn nhân Covid-19 trên khắp địa cầu.\n\n\nỞ Mỹ và các quốc gia khác, nhiều người họp nhau tính \"kiện\" TQ ra tòa quốc tế vì lý do \"thông tin y tế sai lệch\", gây ra “đại dịch toàn cầu”, với hệ quả tai hại vừa về nhân mạng, vừa về kinh tế cho cả thế giới.\n\n\nCòn VN, bộ chính trị đảng CSVN sẽ phải chịu trách nhiệm về các trường hợp tử vong của các thủy thủ chiếc hàng không mãu hạn Theodore Roosevelt cập bến Đà Nẵng đầu tháng Ba.\n\n\nNếu nói về luật “dân sự”. Hai bên đối tác ký hợp đồng làm ăn. Một bên giấu diếm thông tin, việc này đổ bể ra, hợp đồng vô giá trị. Nếu việc dối trá làm thiệt hại đến quyền, lợi ích, hay đe dọa an ninh, hay tổn hại đến thân thể phía bên kia. Đối tác có hành vi dối trá phải chịu trách nhiệm trước pháp luật.\n\n\nTrường hợp nhà nước CSVN với đối tác là bộ Quốc phòng của Mỹ. Hai bên đồng thuận về chuyến thăm viếng của Hàng không mẫu hạm Theodore Roosevelt vào bến Đà Nẵng. Bên VN phải bảo đảm mọi mặt an ninh cho chiến hạm cũng như thủy thủ đoàn.\n\n\nVì vậy VN phải cung cấp những thông tin chính xác về Covid-19 tại VN cho chính quyền Mỹ.\n\n\nThời điểm này ông Vũ Đức Đam lên TV nhiều lần bảo đảm VN chỉ có 16 ca Covid-19 đồng thời VN thành công chữa trị.\n\n\nTrong khi, nếu ta coi các video clip của các viên chức ở Sài Gòn vào cùng thời điểm thì tình hình không “đẹp” như vậy. Con số bệnh nhân và số tử vong “lỡ lời” lộ ra là trên 30.000 bệnh nhân và trên 1.000 người tử vong.\n\n\nTóm lại, nguyên nhân đại dịch Covid-19 lan tràn trên khắp thế giới là do sự \"nói láo\" của lãnh đạo TQ.\n\n\nMà nói láo là “bản chất” của mọi chế độ độc tài.\n\n\nVậy mô hình độc tài “tốt” hay mô hình dân chủ tự do tốt?\n\n\n14.04.2020\n\n\nTrương Nhân Tuấn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}