{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-viet-nam-chiu-thiet-thoi-khi-mua-vac-xin-trung-quoc/", 
    "tg_dang_tin": "2021-09-29 00:00:00", 
    "tieu_de": "Vì sao Việt Nam chịu thiệt thòi khi mua vắc-xin Trung Quốc?", 
    "noi_dung": "Dư luận Việt Nam hiện đang xôn xao về chuyện chính phủ Việt Nam quyết định mua 20 triệu liều vắc-xin Vero Cell từ Trung Quốc. Trong bối cảnh dịch bệnh với biến thể Delta lan rộng với tốc độ rất nhanh, thì giải pháp duy nhất để tháo gỡ phong tỏa đó là vắc-xin. Tuy nhiên, với việc mua 20 triệu liều vắc-xin Vero Cell lần này thì có rất nhiều điều khiến người dân thắc mắc. Thứ nhất là về hiệu quả của Vero Cell Báo chí Việt Nam khẳng định về chất lượng của vắc-xin này như sau: “…loại vắc-xin này trước khi nhập về Việt Nam đã được kiểm định kỹ lưỡng độ an toàn, chứng nhận đạt hiệu quả đến hơn 80% trên con người. Nhiều nước trên thế giới đã tiêm, điển hình là UAE cũng ưu tiên tiêm vắc-xin Vero Cell cho hầu hết người dân. Campuchia cũng đã sử dụng loại vắc-xin này để tiêm cho hơn 70% dân số và cơ bản khống chế được dịch bệnh.” (1) Tuy nhiên, phân tích của Giáo sư Nguyễn Văn Tuấn (Viện nghiên cứu Y khoa Garvan ở Úc) dựa trên các thông tin công khai, cho thấy: “…những dữ liệu thực tế mới nhứt cho thấy những nước dùng vắc-xin Tàu đang trải qua một đợt dịch mới và tỉ lệ tử vong tăng khá cao dù tỉ lệ tiêm chủng vắc-xin đã đạt trên 70% (Mã Lai, Chile, Seychelles, UAE). Ngược lại, hai nước dùng vắc-xin phương Tây (Do Thái và Mỹ) có tỉ lệ tử vong trong đợt dịch mới suy giảm rất đáng kể so với những tháng trước đó.” (2) Giáo sư Tuấn đã có một bài viết phân tích chất lượng vắc-xin Trung Quốc thông qua trường hợp Campuchia mà báo chí Việt Nam có nêu ra, với nhận xét như sau: “Những con số trên có thể cho phép chúng ta nói rằng vắc-xin Tàu đã có hiệu lực giúp Cambodia thoát dịch? Dĩ nhiên là không, vì số ca nhiễm vẫn xảy ra và thậm chí có xu hướng tăng trong tháng qua. Hơn thế nữa, số ca tử vong vẫn xảy ra ngay cả sau khi cả dân số gần đạt miễn dịch cộng đồng… Nếu vắc-xin Tàu có hiệu lực giảm tử vong thì chúng ta kỳ vọng số ca và tỉ lệ tử vong sẽ giảm trong đợt bùng phát từ tháng 7. Nhưng trong thực tế thì cả hai chỉ số này đều tăng. Tôi nghĩ chỉ số này cho thấy vắc-xin Tàu không có hiệu lực như nhiều người nghĩ hay tưởng.” (3) Chưa kể chất lượng không được cao nhưng giá cả của vắc-xin này lại rất đắt. Theo thông tin từ Giáo sư Nguyễn Văn Tuấn, vắc-xin AstraZeneca có giá từ 2,15 đến 5,25 USD/liều. Còn vắc-xin Vero Cell có giá từ 19 đến 36 USD/liều. Có lẽ sẽ có người sẽ trả lời rằng bởi vì mua vắc-xin bây giờ rất khó nên giá nào cũng phải mua. Tuy nhiên, vấn đề là gần đây Ba Lan cũng có tặng Việt Nam một số vắc-xin AstraZeneca, đồng thời sẵn sàng nhượng lại ba triệu liều AstraZeneca với giá gốc cho chính phủ Việt Nam (4), thế nhưng phía Việt Nam lại không mua số vắc-xin AstraZeneca này mà đi mua vắc-xin Trung Quốc. Chưa kể, theo báo chí Việt Nam thì hợp đồng mua vắc-xin Trung Quốc với các điều khoản vô cùng bất lợi cho phía Việt Nam. Mặc dù mới đây, trang Facebook chính thức của chính phủ Việt Nam khẳng định: “Các hợp đồng mua vắc-xin COVID-19 đều thực hiện theo thông lệ quốc tế.” (5) Nhưng thực tế có như vậy? Theo thông tin từ báo chí thì: “Việc mua 20 triệu liều vắc-xin Vero Cell thực hiện trong các điều kiện gồm: Chấp nhận điều khoản miễn trừ trách nhiệm đối với các khiếu nại phát sinh từ hoặc liên quan đến vắc-xin, hoặc việc sử dụng vắc-xin… Việc ký kết, hiệu lực, giải thích và thực hiện, giải quyết tranh chấp của hợp đồng áp dụng theo pháp luật Trung Quốc. Trường hợp không giải quyết được, tranh chấp do Ủy ban Trọng tài thương mại và kinh tế quốc tế Trung Quốc tại Bắc Kinh, Trung Quốc phán quyết.” (6) Đối với việc miễn trừ trách nhiệm thì các hãng vắc-xin chống COVID-19 đều có quy định miễn trừ trách nhiệm tương tự (7). Giải thích về vấn đề này, Giáo sư Nguyễn Văn Tuấn cho biết: “Từ năm ngoái, một số nước (như Mỹ, Canada, Úc) đã ban hành các đạo luật miễn trừ trách nhiệm cho Pfizer và Moderna. Điều này có nghĩa là ‘nạn nhân’ không thể kiện các nhà sản xuất vắc-xin. Vậy ai trả? Trả lời là chính phủ phải dành ra một ngân sách để trả cho những trường hợp này. Do đó, không ngạc nhiên khi điều khoản trong hợp đồng mua vắc-xin Vero Cell của Việt Nam có câu: ‘miễn trừ trách nhiệm đối với các khiếu nại phát sinh từ hoặc liên quan đến vắc-xin, hoặc việc sử dụng vắc-xin.’ Nói cách khác, người Việt tiêm vắc-xin Vero Cell và bị biến chứng sẽ không thể kiện Sinopharm. Nhưng ai sẽ đứng ra bồi thường họ thì không rõ, vì chính phủ chưa thấy nói đến một ngân quỹ cho vấn đề này.” (8) Vậy còn vấn đề chọn cơ quan giải quyết tranh chấp (nếu có)? Về vấn đề này, Luật sư Lương Văn Trung, Trọng tài viên của Trung tâm Trọng tài Quốc tế Việt Nam có viết trên Facebook của mình như sau: “Về trọng tài: Đúng là có yếu tố lựa chọn trọng tài tại Trung Quốc (CIETAC) nên có thể gây e ngại về sự trung lập. Tuy nhiên, quy tắc của CIETAC cho phép mỗi bên lựa chọn trọng tài trong danh sách (có rất nhiều trọng tài viên giỏi từ Mỹ, Anh, Thụy Sỹ, Đức…) và cả trọng tài ngoài danh sách. Hai trọng tài viên sẽ chọn chủ tịch HĐTT [Hội đồng Trọng tài]. Đáng lẽ, VN cần đàm phán kỹ hơn về thỏa thuận trọng tài với quy định rõ ràng rằng: Chủ tịch HĐTT phải là người không mang quốc tịch Việt Nam hay Trung Quốc (hay cả những nước nào đó có thiên vị cho mỗi bên) hay nói rõ luôn là người Mỹ, Anh, Pháp, Đức, Ý, Nhật.. đó. Nên lưu ý: Trung tâm trọng tài chỉ là cơ quan quản lý vụ kiện (mang tính hành chính) và không có quyền can thiệp vào sự độc lập của trọng tài viên hay Hội đồng Trọng tài. Còn sự độc lập của Trọng tài viên thì các bên cần cố gắng đảm bảo bằng việc thực thi tốt nhất quyền lựa chọn Trọng tài viên, thỏa thuận chặt chẽ về tiêu chuẩn, điều kiện của Chủ tịch Hội đồng Trọng tài. Tốt hơn nữa là có thể chấp nhận CIETAC nhưng địa điểm xét xử và seat of abitration (địa điểm của tổ chức trọng tài) là ở Singapore hay nước thứ ba nào đó có hệ thống tòa án công bằng và thân thiện với trọng tài. Ngoài ra, có thể đàm phán về ngôn ngữ trọng tài là tiếng Anh. Nếu phải chấp nhận tiếng Trung Quốc thì đàm phán để quy định rõ: Ngôn ngữ là tiếng Trung Quốc nhưng thành viên Hội đồng Trọng tài không bắt buộc phải thông thạo tiếng Trung Quốc mà có thể dùng biên dịch và phiên dịch do một bên lựa chọn hoặc do hai bên thỏa thuận lựa chọn hoặc nêu luôn tiêu chuẩn của biên dịch và phiên dịch. CẦN LƯU Ý NGUYÊN TẮC: QUYỀN TỰ QUYẾT CỦA CÁC BÊN trong tố tụng trọng tài (Autonomy of the parties). Tốt nhất, nên cố đàm phán sử dụng một trung tâm trọng tài trung lập (nhưng có thể do thế đàm phán yếu nên phải chấp nhận CIETAC thì cố đòi cho được một số hay toàn bộ nội dung trên).” (9) Như vậy thì rõ ràng trong việc đàm phán mua vắc-xin, phía Việt Nam gặp bất lợi đủ đường. Nhưng vì sao biết bất lợi như vậy mà chính phủ Việt Nam vẫn mua vắc-xin từ Trung Quốc? Để tìm câu trả lời, ta có thể lật lại tất cả những thương vụ với Trung Quốc đầy tai tiếng gần đây ở Việt Nam. Ví dụ như Dự án đường sắt Cát Linh – Hà Đông, nhà máy Đạm Ninh Bình… Phía Việt Nam luôn gặp bất lợi, thậm chí rơi vào cảnh “bẫy nợ” triền miên nhưng phía Việt Nam vẫn không vì thế mà dừng lại. Điều này đã được chuyên gia kinh tế Lê Đăng Doanh lý giải là phía Trung Quốc luôn “lại quả” cho các quan chức Việt Nam bằng “tiền tươi.” Thương vụ mua vắc-xin này cũng tương tự như vậy mà thôi? Nguyễn Y Vân Nguồn: RFA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}