{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bo-xet-nghiem-covid-19-khong-dam-bao-dan-da-chet-ai-chiu/", 
    "tg_dang_tin": "2021-12-23 00:00:00", 
    "tieu_de": "Bộ xét nghiệm COVID-19 không bảo đảm, dân đã chết ai chịu?", 
    "noi_dung": "Tổ chức Y tế Thế giới – WHO trong thông cáo báo chí phát đi hôm 21/12/2021 cho biết, sản phẩm kit xét nghiệm PCR do công ty Việt Á sản xuất là LightPower iVA SARS-CoV-2 1st RT-rPCR kit… đã không đáp ứng được hồ sơ an toàn, công năng và/hoặc QMS theo quy định của WHO. Bộ xét nghiệm COVID-19 của Công ty Việt Á dù trước đây chỉ nộp hồ sơ, chứ chưa được WHO chấp thuận, trong thời gian hai năm qua vẫn lưu hành khá phổ biến ở Việt Nam. Khi đó, chính Bộ Khoa học- Công nghệ của Việt Nam cũng đã cho rằng ‘WHO chấp nhận bộ xét nghiệm của Công ty Việt Á’. Vào ngày 20/12 thông tin này bị gỡ khỏi trang web chính thức của bộ này, với lý do có sai sót về mặt thông tin. Vậy nếu sản phẩm kit xét nghiệm PCR do công ty Việt Á sản xuất không an toàn, có thể đưa ra kết luận sai, gây lây nhiễm COVID-19, thậm chí bệnh nhân sau lây nhiễm có thể tử vong thì ai chịu trách nhiệm? Nhà báo Võ Văn Tạo khi trả lời RFA hôm 22/12, nhận định: “Rõ ràng chúng ta đều biết Bộ kít xét nghiệm đó mà sai, thì việc chẩn đoán sai theo. Ví dụ không bị mà kết luận dương tính, rồi lôi vào khu tập trung, bị lây chéo, rồi chết… nguy hiểm kinh khủng. Rồi người rõ ràng bị, nhưng cái test sai, cho kết quả âm tính, thì người ta lại lây cho gia đình và cộng đồng, nguy hiểm kinh khủng. Mà Việt Nam đã có khoảng 27 ngàn người chết vì COVID-19, thì không biết có bao nhiêu người chết oan vì test sai? Vì rõ ràng test của Việt Á gần như thống trị thị trường Việt Nam.” Trong khi trước đó, báo chí nhà nước lại luôn ca tụng Bộ kít test của Việt Á có chất lượng được cho là đạt tiêu chuẩn ngoại. Vì vậy sản phẩm của Việt Á kể từ khi được Việt Nam phê chuẩn đã được bán ra với giá cao. Với giá bán được ghi trong thông báo Bộ Y tế Việt Nam gửi ra là 470 ngàn đồng một bộ đối với các đơn đặt mua từ 500 ngàn bộ trở xuống, so sánh với các sản phẩm khác được sản xuất trong nước, mức giá của Việt Á cao hơn hẳn. Đơn cử, giá một bộ xét nghiệm của các công ty trong nước khác là từ 179.800 đồng đến 385.000 đồng, còn hàng nhập khẩu có giá từ 280.000 đến 600.000 đồng. Chính Bộ Y tế Việt Nam vào ngày 21/12 đã thừa nhận vụ nâng khống giá bộ xét nghiệm COVID-19 của Công ty Cổ phần Công nghệ Việt Á là rất nghiêm trọng và cần phải xử lý. Tuy nhiên, Bộ này lại không nói đến trách nhiệm của mình. Vậy liệu trách nhiệm có phải chỉ của một mình ông chủ Việt Á – Phan Quốc Việt? Từ Sài Gòn, Luật sư Đặng Đình Mạnh cho rằng, đừng vội phán xét ông chủ Việt Á khi đã ra tay thổi giá cắt cổ dân lành bằng giá bán sản phẩm trên trời như thế, vì đơn giản, tìm kiếm lợi nhuận cao không phải là hành vi vi phạm pháp luật. Theo Luật sư Mạnh, chỉ có thể chê trách về phương diện đạo đức xã hội mà thôi, mà đạo đức xã hội lại vốn là khái niệm khá co giãn, tùy nơi, tùy lúc và tùy người. Ông Mạnh nói tiếp: “Thế nhưng, khi ông chủ Việt Á ‘lại quả,’ ‘huê hồng’ cho lãnh đạo CDC duyệt mua sản phẩm thì mới bắt đầu nảy sinh vấn đề pháp luật. Cái gọi là ‘lại quả,’ ‘huê hồng’ cho cán bộ nhà nước, thực chất, nó là hối lộ, là hành vi vi phạm pháp luật theo một tội danh của bộ luật hình sự. Bởi lẽ, cán bộ nhà nước rất khác với thường dân. Thường dân thì ‘có quyền làm những điều mà pháp luật không cấm,’ nhưng cán bộ nhà nước thì ‘chỉ làm những điều mà pháp luật quy định’ mà thôi. Và khi này, việc thổi giá của ông chủ Việt Á mới thành chuyện lớn. Vì rủi cho ông chủ, không phải tư nhân bị mua đắt mà là ngân sách quốc gia đang phải thanh toán cho món hàng bị thổi giá. Khoản chênh lệch giá thật và giá bị thổi trở thành số tiền ngân sách bị thất thoát. Bao nhiêu tiền bị thất thoát là bấy nhiêu tội trạng được ghi nhận.” Theo Luật sư Đặng Đình Mạnh, bên cạnh các hành vi đưa hối lộ, nhận hối lộ, những vấn đề liên quan khác của ông chủ Việt Á và “đối tác” cũng có khả năng trở thành vấn đề pháp luật, như lừa dối khách hàng, vi phạm quy chế đấu thầu, tham ô… đều ở mức độ nghiêm trọng. Ông Mạnh cho biết thêm: “Với thông tin từ báo chí chính thống, xem ra khá nhiều cơ quan trung ương khó nói mình vô can trong vụ án. Đây cũng là phép thử cho những lời hứa về chỉnh đốn… Chắc chắn, công chúng sẽ trông chờ những động thái pháp lý tiếp theo có bảo đảm xử lý vụ án một cách triệt để, không vùng cấm, không bỏ sót tội phạm hay không?” Trở lại với ông chủ Việt Á, Luật sư Mạnh cho rằng, nếu có bị luật pháp trừng phạt cũng hoàn toàn chính đáng, đương nhiên, ngoại trừ hành vi thổi giá với tư nhân mà thôi. Nhưng phần thổi giá với CDC để rút tiền từ ngân sách quốc gia thì không thể thoát. Nhà báo Võ Văn Tạo nhận định thêm: “Cách đây vài ba năm, ông Nguyễn Phú Trọng đã đặt ra chương trình gọi là chống tham nhũng tiêu cực. Ổng cho rằng nếu không ngăn cản thì sẽ sụp đổ chế độ, đảng CS mất quyền lãnh đạo… thì lần này liên quan lùm xùm bộ test COVID-19 của công ty Việt Á là một minh chứng rõ ràng. Và đặc biệt khi Bộ Công an đã điều tra ra giám đốc CDC Hải Dương mua của Việt Á 150 tỷ đồng các bộ test đó và được Việt Á lại quả cho 20 tỷ… Dư luận cho là khủng khiếp, đặc biệt còn liên quan tính mạng người dân, vốn đã khốn đốn trong đại dịch.” Theo Nhà báo Võ Văn Tạo, Bộ Y tế, Bộ KH-CN-MT, Bộ Quốc phòng… phải đình chỉ khởi tố ngay những người có liên quan. Ví dụ như xử lý hai ông Bộ trưởng Y tế và KH-CN-MT, hay bên Quốc phòng phải xử lý ông giám đốc Học viện Quân y, ông Tạo giải thích: “Vì khi đã có tuyên bố Học viện Quân y kết hợp với Việt Á để nghiên cứu và sản xuất kít xét nghiệm này, thì rõ ràng người đứng đầu ngành y tế của các địa phương sẽ có phần nào tin cậy. Trong khi báo chí phanh phui xưởng sản xuất bé tí teo, khoảng 10m², nhân viên thì chỉ 10 người… đồ nghề thì như mấy người pha rượu lậu… không ra gì cả mà cung cấp mấy chục triệu bộ test trên toàn quốc, doanh thu khổng lồ gần bốn ngàn tỷ đồng. Thì phải đặt dấu hỏi về anh lãnh đạo Học viện Quân y, tôi cho rằng là chuyện gian dối chưa từng có.” Vào ngày 17/12/2021, công an bắt giữ Tổng giám đốc công ty cổ phần công nghệ Việt Á Phan Quốc Việt, và Giám đốc Trung tâm kiểm soát bệnh tật tỉnh Hải Dương Phạm Duy Tuyến, cùng với 5 người khác vì bị cho là đã bắt tay nhau nâng khống giá để hưởng lợi từ bộ xét nghiệm COVID-19 do Việt Á sản xuất. Công an tỉnh Nghệ An hôm 21/12 cũng đã thu thập các hồ sơ liên quan đến bốn gói thầu của Công ty Việt Á với Trung tâm Kiểm soát bệnh tật (CDC) tỉnh Nghệ An. Trước đó, Đài truyền hình Việt Nam – VTV có phát thông tin về việc bà Phan Tôn Noel Thảo, trợ lý tài chính Công ty Công nghệ Việt Á, đã khai nhận với cơ quan công an trong quá trình bán kit xét nghiệm COVID-19 có chi tiền ‘hoa hồng’ cho CDC Nghệ An. Tuy nhiên, Giám đốc CDC Nghệ An Nguyễn Văn Định khi trả lời báo chí vào ngày 21/12 cho biết bản thân chưa nhận bất kỳ khoản tiền ‘hoa hồng’ nào từ Công ty Việt Á. Nhà Nghiên cứu Đinh Kim Phúc khi trả lời RFA hôm 21/12 cho rằng, nếu như ban chuyên án và đảng và nhà nước không lãnh đạo, chỉ đạo để làm sáng tỏ vấn đề công ty Việt Á, thì sẽ là mồ chôn uy tín của đảng và Nhà nước. Vì đây là một vấn đề cực kỳ nghiêm trọng chứ không phải chỉ là một cái chuyện tham nhũng, hối lộ, hàng gian hàng giả bình thường. Nguồn: RFA XEM THE^M:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}