{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/10-kho-khan-cua-doanh-nghiep-viet-nam/", 
    "tg_dang_tin": "2021-08-13 00:00:00", 
    "tieu_de": "10 khó khăn của doanh nghiệp Việt Nam", 
    "noi_dung": "Đối mặt với làn sóng lây nhiễm của biến thể Delta từ cuối tháng Tư, 2021, chính sách phòng, chống Covid-19 của Việt Nam tự tin bám vào khẩu hiệu “chống dịch như chống giặc,” chính sách 5K, “3 tại chỗ,” quyết tâm thực hiện cho bằng được “mục tiêu kép,” vừa chống dịch thành công vừa duy trì sản xuất, phát triển kinh tế. Nhưng trải qua hơn 3 tháng, thực tế đã có câu trả lời cay đắng cho một nhà nước luôn luôn tự hào với thành tích nổi bật của mình, giờ đây đang đi tới viễn cảnh một nhà nước thất bại và sụp đỗ. Viễn cảnh không sáng sủa ấy đã được tạp chí Kinh Tế Sài Gòn Online nêu lên qua bài báo “Nhận diện 8 thách thức đang làm kiệt quệ doanh nghiệp trong dịch bệnh.” Tám thử thách ấy là những thử thách gì? 1/ Đầu tiên là sự ghi nhận nhu cầu tiêu thụ chung sụt giảm liên tục đến mức 50%, dẫn đến tình trạng đơn đặt hàng, hợp đồng sản xuất sụt giảm theo. Thế mạnh của kinh tế là doanh nghiệp FDI, với hàng hóa giày dép, quần áo xuất khẩu . “Nhưng sang tháng Tám, toàn bộ hệ thống sản xuất của 19 tỉnh phía Nam gần như tê liệt,” đó là tiết lộ của Chủ Tịch Hiệp Hội Dệt May Việt Nam, ông Vũ Đức Giang. Để duy trì sản xuất, doanh nghiệp tư nhân cũng như nhà nước phải cắt giảm lao động nhưng đồng thời phải lâm vào tình trạng thiếu nhân công khi tái sản xuất. Nhu cầu trong những ngành dịch vụ thu tiền tỷ như hàng không, vận chuyển đường bộ, du lịch, nhà hàng khách sạn đã sụt giảm đến một mức báo động, từ 70-80%. 2/ Tình trạng nêu trên tất yếu dẫn đến doanh thu của công ty, xí nghiệp bị giảm mạnh. Các ngành  du lịch, nhà hàng khách sạn không có doanh thu; ngành hàng không sụt giảm doanh thu đến 80% và liên tục báo lỗ. Hệ quả là các công ty bị khủng hoảng tài chánh và có thể lâm cảnh phá sản hàng loạt. 3/ Khi đại dịch càng kéo dài, đương nhiên lưu thông tài chánh bị tắc nghẽn hay thiếu hụt, các công ty không đủ tiền để trang trải chi phí tái sản xuất, trả lương và các loại thuế phí. Nếu là xí nghiệp quốc doanh thì còn có thể trông chờ vào lượng tiền nhà nước rót. Còn doanh nghiệp tư nhân nếu không được hỗ trợ kịp thời, chỉ còn có cách đi vay ngân hàng. Nhưng trong tình trạng hoạt động sản xuất đình đốn, cũng không chắc gì trả nổi lãi vay ngân hàng. 4/ Mọi chi phí sản xuất đổ lên đầu các xí nghiệp, mà các xí nghiệp nhỏ và vừa hay quy mô gia đình bị ảnh hưởng nặng nề nhất. Giá cả hàng hóa gia tăng do ảnh hưởng chi phí đầu vào, cuối cùng đẩy về phía người tiêu thụ là nạn nhân Covid. Khi doanh nghiệp không còn khả năng đáp ứng, phải giảm lao động để sống qua ngày hoặc ngừng hoạt động. 5/ Khi dây chuyền cung ứng sản xuất, tiêu dùng và xuất khẩu bị đình trệ, hàng sản xuất ra không thể đưa được đến nơi tiêu thụ. Nếu doanh nghiệp vì lý do ảnh hưởng bởi dịch bệnh kéo dài phải trì hoãn hay hủy đơn đặt hàng, sẽ dẫn đến mất thị trường về sau này. Đó là tình trạng của một số doanh nghiệp FDI có quy mô lớn tại Việt Nam đang cân nhắc tìm nhà cung ứng ở quốc gia khác vì nghĩ đến chuỗi cung ứng từ Việt Nam sẽ đứt gãy. 6/ Tình trạng “ngăn sông cấm chợ” của thời bao cấp tưởng đã chìm vào dĩ vảng, nhưng đang xuất hiện theo lệnh phong tỏa của Chỉ Thị 16 và các quy định tùy tiện. Do đó, việc lưu thông hàng hóa trở nên khó khăn ngay trong nước, giữa các tỉnh và thành phố, nơi đang là những điểm nóng. Hệ quả là hàng hóa ứ đọng tại kho, sản xuất kinh doanh rơi vào tê liệt cả đầu vào lẫn đầu ra. 7/ Các xí nghiệp FDI gặp tình trạng  trong vấn đề nhập cảnh khó khăn của chuyên gia nước ngoài, hoặc trở ngại trong vấn đề gia hạn và cấp giấy phép lao động. Những công việc cần có sự tham gia của các chuyên viên nước ngoài nay phải dừng lại, gây thiệt hại không nhỏ cho sự sản xuất của xí nghiệp. 8/ Mặc dù chính quyền có chính sách hỗ trợ, nhưng doanh nghiệp rất khó khăn để nhận được các gói hỗ trợ. Bởi thủ tục xin cho, chưa bảo đảm tính minh bạch, công bằng, chưa bao trùm hết các vấn đề mà doanh nghiệp gặp phải. Cho nên nhà nước có đề ra chính sách, nhưng tạo được hiệu quả thì không. Cuối cùng cũng giống như gói hỗ trợ dân nghèo, các công ty chỉ có cách ngồi chờ hỗ trợ trên TV. Đó là tóm lược nội dung của 8 thử thách mà tờ Kinh Tế Sài Gòn liệt kê, phản ảnh những mối ưu tư mà đại đa số doanh nghiệp đang gặp phải và cầu cứu nơi các nhà hoạch định kinh tế tài ba của chính phủ Phạm Minh Chính. Điều đáng nói là trong thời gian qua, nhiều doanh nghiệp đã cố gắng vượt qua khó khăn để áp dụng chủ trương nặng phần trình diễn như “Ba Tại Chỗ” – “Hai Điểm Đến Một Cung Đường” với mong mỏi sống qua ngày hơn là hoàn thành mục tiêu kép. Nhưng chỉ sau vài tuần áp dụng họ phải ngưng vì không chịu nổi chi phí tăng cao và các nơi này lại trở thành những ổ dịch nguy hiểm. Ngày 6 tháng Tám, trong một cuộc kiểm tra tại TP.HCM, các doanh nghiệp sản xuất thực phẩm đồng kiến nghị chính phủ dừng thực hiện chính sách “3 tại chỗ.” Phó thủ tướng Vũ Đức Đam cũng thừa nhận, mô hình 3 tại chỗ là một biện pháp mạnh nhưng không thể kéo dài, và không thể duy trì. Như vậy thêm một thử nghiệm thất bại và mọi thất bại đều đổ lên đầu doanh nghiệp và công nhân. Ngoài 8 thử thách nói trên, người viết nhận thấy có thêm 2 thách thức quan trọng cho các doanh nghiệp muốn tiếp tục hoạt động. 9/ Vấn đề chích vaccine cho công nhân, lao động tại các xí nghiệp. Những công ty lớn dù quốc doanh hay tư doanh, coi như xương sống nền kinh tế với hàng ngàn công nhân thì được nhà nước chú ý. Nhưng những xí nghiệp nhỏ được đánh giá ít quan trọng hơn thì nhà nước bỏ lơ. Điều này khiến việc phân phối vaccine không được đồng đều và công bằng, người công nhân sản xuất đáng lẽ phải được ưu tiên nhưng chưa được quan tâm đúng mức. Đã có nhiều đề nghị được đưa ra, nhưng tình trạng thiếu vaccine của Việt Nam là một vấn nạn lớn mà chính phủ chưa giải quyết nổi. 10/ Vấn đề kêu gọi sự hỗ trợ cho người lao động nghèo của chính phủ đưa ra, hiện nay chỉ tập trung ở TP.HCM. Trong khi ấy, các tỉnh, thành phố khác hầu như không được nhắc đến dù những nơi này vẫn có ngưới nghèo cần giúp đỡ. Nếu đại dịch kéo dài, và có khả năng sẽ kéo dài, chính phủ không có nguồn cứu trợ rộng rãi mà chỉ có biện pháp chắp vá thì nạn đói sẽ xảy ra. Đó là lời cảnh báo nghiêm khắc mà chính phủ phải lắng nghe và sớm có biện pháp tháo gỡ. Phạm Nhật Bình    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}