{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/mang-cho-hay-mang-nguoi-su-khon-cung-cua-tu-duy-chong-dich/", 
    "tg_dang_tin": "2021-10-11 00:00:00", 
    "tieu_de": "Mạng chó hay mạng người? Sự khốn cùng của tư duy chống dịch", 
    "noi_dung": "Nghĩ cho chó không chỉ là yêu thương động vật. Nó cho thấy ta liệu có thực sự là người. Khi quyết định rời bỏ thành phố, chấp nhận mọi rủi ro trên chặng đường đầy hiểm trở để về quê, hàng chục nghìn người lao động nghèo đã lâm vào bước đường cùng. Họ mang theo trên chiếc xe máy cọc cạch những gì quý giá nhất, thiết thân nhất. Với vợ chồng ông Hùng, danh sách đó bao gồm 15 con chó. “Vợ chồng tôi thương chúng như con,” ông Hùng nói với báo Thanh Niên. [1] Không ai xem đoạn clip ghi lại cảnh hai vợ chồng chở theo 15 con chó từ Long An về Cà Mau mà không thấy thương xót. [2] Tại một trạm dừng chân trên đường, nhiều người còn gửi cho ông Hùng đồ ăn, gửi áo mưa để trùm cho mấy con chó cho khỏi ướt. [3] Một người bạn luôn có ác cảm với động vật của tôi cũng nói rằng câu chuyện khiến bạn ấy thấy lòng ấm lên. Vậy mà khi về đến ranh giới Cà Mau, lực lượng chống dịch ngay lập tức đưa lũ chó đi giết và thiêu hủy, vì chủ của chúng có xét nghiệm dương tính với COVID-19. Lý do là lo ngại mầm bệnh ở những con chó có thể lây cho người. Cách ứng xử đó không chỉ là bất nhân. Nó còn thể hiện sự tùy tiện và ngu dốt. Trên thế giới cho đến nay không ghi nhận bất kỳ vụ việc nào trong đó chó mèo lây virus SARS-CoV-2 sang người. Các kết luận hiện tại chỉ nói được rằng con người có thể lây bệnh cho chó mèo, nhưng nguy cơ xảy ra lây nhiễm theo chiều ngược lại là rất thấp. [4] Một trong những cơ sở của chuyện này là virus corona gây bệnh cho động vật và người là hai loại khác nhau. Tất nhiên, chuyện hiếm gặp vẫn có khả năng xảy ra, như trường hợp dơi lây truyền virus gây COVID-19 sang người, nhưng đây không phải là tình huống khẩn cấp mà chúng ta cần phải chọn mạng người hay mạng chó, như người được cho là bác sĩ chữa trị cho gia đình ông Hùng lý giải. [5] Có rất nhiều cách khác nhau để xử lý đàn chó được chủ của chúng coi như con, thay vì tiêu hủy chúng ngay tức khác. Cách ly bầy chó. Tìm người nhận nuôi. Đưa chúng vào một trung tâm cứu trợ chó mèo nào đó. Chuyện này sẽ chẳng khó khăn gì, nếu ta theo dõi sự phản đối mạnh mẽ của cộng đồng trên mạng. Trong không khí “chống dịch như chống giặc” nhằm “quét sạch F0 ra khỏi cộng đồng”, hành xử tử tế với con người có lẽ đã là đòi hỏi quá sức với lực lượng chấp pháp ở đất nước này, chưa nói tới mèo hay chó. Nhưng nghĩ cho những con chó, trong trường hợp của ông Hùng, không chỉ đơn thuần là biết yêu thương động vật. Nếu coi đàn chó này là tài sản, chỉ có chủ sở hữu mới có quyền quyết định làm gì với chúng. Ở đây, ngay khi chưa xác minh được những con chó này có thực sự là mầm bệnh hay không, lực lượng chức năng với danh nghĩa chống dịch đã tiêu hủy chúng đi. Từ góc độ nhân quyền, đây còn là hành vi vi phạm quyền tài sản của vợ chồng ông Hùng. Bạn có thể lập luận rằng vợ chồng ông đã đồng thuận cho phép việc này rồi, nhưng có đầy đủ lý do để nghi ngờ rằng nếu có thì đó cũng là một quyết định đưa ra khi không có đủ thông tin và dưới áp lực của lực lượng công quyền. Nghĩ cho những con chó ở đây còn là biết tôn trọng những gì mà người khác trân quý. Có những người-khác như ông Hùng, dành gần một nửa số tiền còm cõi mà mình kiếm được mỗi ngày để lo cho chó ăn, coi chúng như gia đình, khi bần cùng cũng không bỏ lại chúng bơ vơ. Quyết định giết chúng đi không đắn đo là một hành vi man rợ. Nguyên Sa Nguồn: Tạp chí Luật Khoa — Chú thích: 1.  Uyên Ngọc. (2021, October 10). Cà Mau: Địa phương xác nhận đã tiêu hủy đàn chó của gia đình chở xe máy về quê. Báo Thanh Niên. https://thanhnien.vn/ca-mau-dia-phuong-xac-nhan-da-tieu-huy-dan-cho-cua-gia-dinh-cho-xe-may-ve-que-post1389467.html 2.  Facebook Trần Hoàng Thủy Tiên. 7/10/2021. Link lưu trữ: https://drive.google.com/file/d/1_dULZ3JfJ9YpRsMW-RLT1y1zxhO1EV5z/view?usp=sharing 3.  Facebook Đất Nam Kỳ. 9/10/2021. Link lưu trữ: https://drive.google.com/file/d/1_dULZ3JfJ9YpRsMW-RLT1y1zxhO1EV5z/view?usp=sharing 4.  COVID-19 và sức khỏe của quý vị. (2020, February 11). Centers for Disease Control and Prevention. https://vietnamese.cdc.gov/coronavirus/2019-ncov/daily-life-coping/animals.html 5.  Group Niềm tin Sài Gòn. 9/10/2021. https://www.facebook.com/groups/niemtinsaigon/permalink/1142489186283217/   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}