{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/bo-y-te-viet-cong-sua-lich-su-xuat-phat.html", 
    "tg_dang_tin": "2020-03-12 22:00:00", 
    "tieu_de": "Bộ Y tế V iệt Cộng sửa lịch sử xuất phát của virus Vũ Hán",
    "noi_dung": "CTV Danlambao - \"Ghen cô Vy\" một bài hát được sáng tác bởi nhạc sỹ Khắc Hưng với thông điêp kêu gọi mọi người giữ gìn vệ sinh trong tình hình dịch bệnh do virus Vũ Hán gây ra bùng phát. Bài hát cổ động này được chú ý khi talk show của John Oliver trên kênh HBO (Hoa Kỳ) khen ngợi. Tuy nhiên sau khi truyền thông quốc tế đưa tin, Bộ Y tế Việt Cộng đã chỉ đạo nhạc sỹ phải sửa lời bài hát, không được nhắc tới Vũ Hán là nơi xuất phát dịch bệnh.\n\n\nCa khúc \"Ghen Cô Vy\" thu hút sự chú ý của quốc tế sau khi lên sóng HBO, đã được sửa lại lời ở phiên bản tiếng Việt vì lý do \"nhạy cảm\".\n\n\nCụ thể, ở giây thứ 20, bản gốc của bài hát được phát hành có đoạn \"Em ở đâu? Quê của em ở Vũ Hán\" hiện đã bị sửa thành: \"Bao ngày qua em tạo ra bao sóng gió.\"\n\n\nGiải thích về việc loại bỏ tên thành phố Vũ Hán nơi xuất phát của chủng virus Sar- CoV 2, nhạc sĩ Khắc Hưng, người sáng tác ca khúc 'Ghen Cô Vy' trả lời BBC Tiếng Việt như sau:\n\n\n\"Tôi chỉ chỉnh sửa một chút để mọi thứ đỡ nhạy cảm vì việc tuyên truyền cần có sự chính xác và khéo léo, tránh những vấn đề khác. Thông điệp chính của bài hát là để cho mọi người biết cách rửa tay đúng cách và bảo vệ sức khỏe, không phải các vấn đề khác\".\n\n\nQuyết định sửa lời bài hát này được tác giả công bố là do chỉ thị của Bộ Y tế. \"Tôi không chắc vấn đề nhạy cảm là gì vì Bộ Y tế bảo sửa.\"\n\n\nCó thể thấy chiến dịch viết lại lịch sử về trận đại dịch toàn cầu của Bắc Kinh được Ba Đình thực hiện rất nghiêm túc.\n\n\nNgày 9/3/2020 trên trang mạng Bitter Winter (Mùa Đông Cay Đắng) cho thấy Trung Cộng đã chỉ thị cho các nhà ngoại giao và các đặc vụ khắp mọi nơi phải làm hai việc: một là gây nghi ngờ về nguồn gốc của vi khuẩn COVID-19, và hai là ca ngợi Tập Cận Bình như là nhà lãnh đạo đã cứu Trung Quốc - và cả thế giới - khỏi đại dịch\n\n\nViệt Cộng đang cố gắng chứng minh lòng trung thành của mình với Tàu Cộng trong lúc cả thế giới đang gồng mình chống chọi với dịch bệnh do virus Vũ Hán gây ra. Chiến dịch viết lại lịch sử của Bắc Kinh và bộ mặt thần phục đảng cộng sản Việt Nam một lần nữa nhắc cả thế giới phải nhớ rõ quốc tịch của virus gây ra đại dịch trên toàn cầu hiện nay là Wuhan - Trung Cộng.\n\n\n12.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}