{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tai-sao-ca-nhiem-dich-thu-17-lai-nghiem-trong-bat-thuong/", 
    "tg_dang_tin": "2020-03-09 00:00:00", 
    "tieu_de": "Tại sao ca nhiễm dịch thứ 17 lại nghiêm trọng bất thường?", 
    "noi_dung": "Ca thứ 17 xuất hiện làm ầm ỹ truyền thông và náo loạn thị trường nhu yếu phẩm. Đây là hiện tượng hết sức bất thường. Ngày 25/2 ca nhiễm Covid-19 thứ 16 được công bố là đã chữa khỏi. Ông Vũ Đức Đam Trưởng Ban Chỉ đạo quốc gia phòng chống dịch hoan hỉ tuyên bố: “Với tất cả sự khiêm tốn cầu thị, có thể nói chúng ta đã kiểm soát tốt dịch bệnh”. Ngày 4/3 ông Đam thông báo “Một tuần nữa không có ca nhiễm mới, Việt Nam sẽ công bố hết dịch”. Thế nhưng chỉ 2  ngày sau thì ca thứ 17 xuất hiện làm ầm ỹ truyền thông và náo loạn thị trường nhu yếu phẩm. Đây là hiện tượng hết sức bất thường. Xin tạm chia ra 2 giai đoạn để tiện so sánh Truyền thông dừng lại ở con số 16 ca chữa khỏi/16 ca nhiễm, không có trường hợp nào tử vong. Trong khi đó, ở Trung Quốc lục địa và các quốc gia khác, con số nhiễm bệnh và tử vong tăng lên vùn vụt mỗi ngày làm nhiều người hoài nghi. Sự im lặng thông tin về dịch corona tại Việt Nam như khoảng lặng ở chiến trường giữa hai đợt tấn công, báo hiệu đợt sau khốc liệt hơn đợt trước. Đây đó vẫn có những tin về những cái chết bất thường, có những triệu chứng giống nhiễm dịch Vũ Hán. Nhiều cái chết trong bệnh viện, tại phòng trọ, đặc biệt có cả những ca tử vong khi đang đi trên đường – điều mà trước đây rất hiếm khi xảy ra. Tuy nhiên cơ quan chức năng vẫn cho rằng những ca này không liên quan đến dịch cúm Vũ Hán mà là do các bệnh lý khác như não, thận tiểu đường tuýp 3, trúng gió… Từ khi ca nhiễm đầu tiên phát hiện ở Việt Nam vào khoảng 20/1 cho đến ca thứ 16 vào ngày 13/2, tâm lý xã hội nói chung là cảnh giác nhưng bình tĩnh. Sau giai đoạn cảnh giác ban đầu thì cùng với sự tự hào về khả năng kiểm soát dịch của chính quyền lại sinh ra tâm lý chủ quan. Nhiều người ra đường không quan tâm đến việc đeo khẩu trang nữa và các quán ăn, siêu thị đã nhộn nhịp trở lại. Thế mà chỉ cần thêm một ca nữa thì tình hình lại khác hẳn. Ca thứ 17 được phát hiện vào ngày 6/3 có sức nặng hơn tất cả các ca trước đó cộng lại. Ngay trong ngày, lãnh đạo Hà Nội họp gấp bất kể đã 10 giờ đêm. Báo chí gọi đây là tình huống đặc biệt. Rất nhanh chóng, ngày hôm sau người ta công bố thêm 3 ca nữa và sáng sớm ngày hôm nay, 8/3 công bố ca thứ 21. Cuối buổi chiều cùng ngày thêm 8 ca nữa nâng tổng số người bị nhiễm dịch lên 29. Điều đặc biệt khó hiểu là tâm lý trong nhân dân. Chưa bao giờ thấy người dân Hà Nội hoảng loạn đến thế. Thời kỳ Mỹ ném bom B52 vào tháng 12 năm 1972 hay Trung Quốc tấn công xâm lược ngày 17 tháng 2 năm 1979, người dân Hà Nội bình tĩnh hơn nhiều. Có lẽ, họ có cảm giác điều phải đến đã đến. Người ta chen nhau đi mua hàng dự trữ. Hàng đối phó với dịch bao gồm thực phẩm, rau quả, lương thực và khẩu trang, giấy vệ sinh… Giá cả ngày 7/3 tăng gấp đôi ngày thường. Thịt lợn có chợ lên tới 400 nghìn/kg. Chỉ trong buổi sáng, các chợ hay siêu thị đã hết sạch những mặt hàng thiết yếu. Rất khó giải thích tâm lý này. Ai cũng hiểu, hàng hóa hiện nay rất dồi dào, luôn đáp ứng đầy đủ và kịp thời nhu cầu của người tiêu dùng. Virus Vũ Hán gây bệnh chứ không thể ăn được hàng hóa mà cần tranh giành với nó. Người ta vét hàng tích trữ, tranh giành lẫn nhau. Việc tích trữ hàng vô cùng nguy hiểm vì chắc chắn có một tỉ lệ nhỏ nào đó trong dân không tích trữ sẽ không có nhu yếu phẩm để sử dụng. Và như vậy có thể dẫn tới không chết vì dịch mà chết vì đói. Tích trữ sẽ gây ra sự khan hiếm giả tạo, làm cho thị trường rối loạn. Ngoài ra, việc vét hàng dự trữ còn dẫn đến phải dùng hàng quá “đát”… Có lẽ người dân bị ảnh hưởng bởi thông tin từ chính quyền. Khi chính quyền trấn an, bằng lòng và tự hào với thành tích chống dịch bệnh thì người dân sinh ra chủ quan và khi họ tỏ ra nghiêm trọng thì người dân cũng hốt hoảng theo. Còn về phía chính quyền, giải thích thế nào về việc ca 17 lại nghiêm trọng hơn tất cả các ca trước? Họ hẫng hụt tiếc nuối trước ý định công bố hết dịch nhưng thất bại hay lo ngại virus lây lan? Chắc là cả hai. Nhưng tại sao từ ca thứ 17, họ lại sốt sắng hơn hẳn trước? Đây là điều khó lý giải. Qua cách đưa tin của truyền thông sẽ hiểu được chủ trương của nhà cầm quyền trước mỗi sự việc. Hay nói cách khác, truyền thông nhà nước là phát ngôn của nhà cầm quyền. Báo chí có nhiệm vụ định hướng, lèo lái dư luận. Có việc họ dẹp đi, có việc cho đưa tin hạn chế và cũng có việc thổi phồng lên nếu đó được coi là thành tích. Chính ông Vũ Đức Đam, trong một video được đài RFA công bố (báo chí VN không nhắc đến việc này) cũng yêu cầu báo chí không tuyên truyền rộng kịch bản 30 nghìn người nhiễm dịch sợ nhân dân hoang mang. Từ đó có thể hiểu, mọi sự kiện diễn ra, nói hay không, nói ở mức độ nào là do chủ trương của nhà nước nên không thể hy vọng có thông tin đầy đủ, khách quan từ báo chí. Trước những thông tin báo chí đưa ra, công chúng cần có sự đánh giá, phân tích, nhìn nhận riêng của mình. Mỗi người cần chủ động trong việc đối phó với đại dịch Vũ Hán, không nên bị động chạy theo truyền thông một cách đơn thuần, ví dụ không nên tích trữ hàng quá mức cần thiết. Trở lại sự nghiêm trọng của ca nhiễm dịch Vũ Hán thứ 17, trên mạng xã hội có một luồng ý kiến mà dễ nhận được sự tán đồng. Đó là thông tin ngày 5/3, Quỹ Tiền tệ Quốc tế (mà VN là thành viên) công bố sẽ cấp khoảng 50 tỷ USD để giúp các nước ứng phó với dịch Covid-19. Vì vậy VN không khăng khăng với con số 16 thần thánh nữa. Nếu vậy thì đáng sợ thật. Số phận con người lại được quyết định bởi những điều đơn giản thế sao? Nguyễn Tường Thụy Nguồn: Việt Nam Thời Báo  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}