{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vie%cc%a3t-nam-da%cc%83-mat-kha%cc%89-nang-kie%cc%89m-soat-lay-lan-covid-19-trong-co%cc%a3ng-dong/", 
    "tg_dang_tin": "2021-02-18 00:00:00", 
    "tieu_de": "Việt Nam đã mất khả năng kiểm soát lây lan Covid-19 trong cộng đồng?", 
    "noi_dung": "Tối ngày 14 tháng Ba, 2021 vừa qua, Trung Tâm Kiểm Soát Dịch Bệnh CDC Hà Nội chính thức công bố công dân Nhật Bản tử vong tại khách sạn Somerset – quận Tây Hồ mắc Covid-19. Theo báo Thanh Niên, bệnh nhân dương tính với Covid-19, mã số BN2229 đã cách ly tập trung tại TP.HCM từ ngày 17 đến ngày 31 tháng Giêng và được xét nghiệm âm tính 2 lần, kết thúc cách ly ngày 31 tháng Giêng. Đến ngày 1 tháng Hai, bệnh nhân ra Hà Nội trên chuyến bay VN254 về trú tại khách sạn Somesert West Point – số 2 Quảng An, Quận Tây Hồ, Hà Nội. Ngày 13 tháng Hai, bệnh nhân tử vong tại khách sạn và mẫu bệnh phẩm được lấy xét nghiệm cho kết quả dương tính. Từ trường hợp bệnh nhân người Nhật Bản có thể thấy các vấn đề và nguy cơ lây nhiễm như sau: – Mức độ chính xác trong xét nghiệm nhanh sàng lọc Covid-19 ở cơ sở cách ly TP.HCM có vấn đề. Chưa xét tới trình độ của kiểm nghiệm viên y sinh, cần phải khoanh vùng các rủi ro có thể xảy ra đối với bộ kit xét nghiệm nhanh Covid-19. Có thể những bộ kit thử nhanh đã không còn chính xác vì lý do nào đó (bảo quản, vận chuyển) hoặc đã giảm khả năng phát hiện, giảm tính đặc hiệu đối với kháng nguyên chủng Covid mới…? Lưu ý rằng bệnh nhân người Nhật Bản không phải là bệnh nhân duy nhất âm tính hai lần với test thử; – Các bệnh nhân biểu hiện lâm sàng không rõ ràng và có kết quả âm tính trở về cộng đồng đã tạo ra những chuỗi lây nhiễm không thể truy vết và kiểm soát, khiến cho việc khoanh vùng trở thành vô nghĩa. Là những người đã sớm có những cảnh báo hết sức nghiêm túc về thảm họa toàn cầu Covid-19 trong bài viết “Thảm họa toàn cầu mang tên Coronavirus 2019-nCoV” vào ngày 2 tháng Hai, 2020 – thời điểm mà chính quyền CSVN còn rất thờ ơ với các rủi ro về dịch bệnh này, người viết đề nghị với ông Vũ Đức Đam chỉ đạo cơ quan chức năng chuyên môn xem xét lại ngay một số biện pháp sau: – Cần phải đánh giá lại ngay tính đặc hiệu, độ nhạy của các kit ELISA (ELISA IgM và IgG) với chủng Covid-19 mới cũng như qui trình vận chuyển, bảo quản kit thử và giám sát việc sử dụng các kit thử này. Đề nghị CDC Việt Nam chuyển sang kiểm tra hoàn toàn bằng RT-PCR đối với “nhóm có nguy cơ lây nhiễm cao” – Ví dụ như đối với tất cả người dân trong “ổ dịch” Hải Dương hay đối tượng là các chuyên gia nước ngoài nhập cảnh, các F1. Mặc dù, đây là một điều hết sức khó khăn vì năng lực thiết bị và con người lực lượng ngành y tế đang rất căng thẳng. Chúng tôi đồng cảm với khó khăn và áp lực mà các bác sĩ Việt Nam đang phải đối mặt; – Qui trình và qui định thời gian cách ly cũ đối với việc xuất hiện chủng Covid mới đã không còn phù hợp. Rõ ràng, với chủng Covid19 mới, nhiều bệnh nhân đã không có biểu hiện lâm sàng rõ rệt và cho kết quả xét nghiệm âm tính nhiều lần. Như vậy, thời gian cách ly 14 ngày và với kỹ thuật xét nghiệm sàng lọc cũ cần phải xem xét điều chỉnh lại ngay để giảm bớt rủi ro khả năng những bệnh nhân đã ủ bệnh nhưng có kết quả xét nghiệm âm tính quay trở lại cộng đồng, tạo ra chuỗi lây nhiễm mới; – Rủi ro lây nhiễm chéo trong các khu cách ly và bệnh viện ở Việt Nam là rất lớn. Người viết đã có những bài viết cảnh báo việc lây nhiễm chéo có thể xảy ra ngay trong đội ngũ y bác sĩ và với chủng Covid-19 mới sẽ nguy hiểm hơn rất nhiều. Tính đến thời điểm này, mục tiêu khoanh vùng và dập dịch trong 10 ngày của ông Vũ Đức Đam đã không thể thực hiện được. Chỉ trong vòng hơn nửa tháng, số bệnh nhân đã tăng chóng mặt với trung bình 30 đến 50 ca nhiễm mới mỗi ngày. Con số thống kê mới đây nhất kể từ 27 tháng Giêng tới hết ngày 15 tháng Hai, 2021, Việt Nam đã có thêm gần 700 ca nhiễm mới và hàng trăm ngàn người phải cách ly. Tuy nhiên, các ca lây nhiễm trong cộng đồng vẫn xuất hiện mà không thể xác định nguồn lây nhiễm. Theo dõi diễn biến dịch bệnh suốt 10 ngày qua, người viết cho rằng đợt dịch bệnh bùng phát lần này đã có dấu hiệu mất kiểm soát. Không phải vì năng lực của hệ thống y tế và chính quyền mà yếu tố khách quan mới xuất hiện (có tới 4 biến chủng Covid-19 mới với những đặc tính dịch tễ, lâm sàng mới) nằm ngoài khả năng tầm soát theo qui trình phòng chống, kiểm soát đã thực hiện khá thành công suốt năm 2020. Với đặc tính ủ bệnh nhưng không có triệu chứng lâm sàng và không bị phát hiện bởi các kit thử nhanh, mầm bệnh đã được các bệnh nhân lây lan trong cộng đồng, rất khó truy vết, khoanh vùng. Do đó, về biện pháp dịch tễ, cần phải có những biện pháp mạnh đối với những vùng địa lý đã trở thành ổ dịch như Hải Dương, Quảng Ninh, Hà Nội, Sàigòn. Cần thực hiện giãn cách xã hội ở mức độ phù hợp tại các đô thị lớn như Hà Nội, TP.HCM. Trong khi, chính quyền cần nhanh chóng xúc tiến kế hoạch sản xuất, nhập khẩu vaccine, ưu tiên cho các vùng lãnh thổ và nhóm đối tượng có nguy cơ cao, bệnh đang lan rộng. Dù biết rằng việc giãn cách xã hội và phong tỏa các thành phố sẽ khiến cuộc sống của người dân vô cùng khó khăn và kinh tế thiệt hại lớn. Xong không còn giải pháp nào khác. Giới chức Việt Nam hãy thôi bớt “nổ” về những mục tiêu tăng trưởng hoang tưởng, chấm dứt trò hề đại hội đảng tốn kém vô bổ mà hãy tập trung vào việc phòng chống dịch bệnh, chuẩn bị sẵn sàng mạng lưới cung ứng nhu yếu phẩm cho người dân trong điều kiện thời chiến – trường hợp các thành phố lớn như Quảng Ninh, Hải Dương, Hà Nội, Sàigòn sẽ bị giãn cách xã hội hoặc hoàn toàn phong tỏa, giới nghiêm như Vũ Hán sẽ là một khả năng rất cao trong thời gian tới. Cần chuẩn bị các phương án trong trường hợp xấu nhất. Đã có rất nhiều thông tin các đơn vị quản lý các khu cách ly tập trung như ở Quảng Ninh nhân dịp này đã ăn chặn, ăn bớt các suất ăn của người dân trong khu cách ly đã được các facebooker đưa tin trên mạng xã hội những ngày qua. Người dân lao động bị mất thu nhập bởi dịch bệnh đã quá khó khăn, việc ăn trên xương máu, lợi dụng lúc thiên tai dịch bệnh để làm tiền người dân như thế thực quá mức táng tận lương tâm. Giới chức CSVN nên biết chỗ nào và lúc nào có thể ăn và “ăn vụng cũng phải biết chùi mép”. “Ăn bẩn” quá… có ngày “ngộ độc.’” Hy vọng rằng vaccine sẽ sớm được nhập về và phân phối với giá mà dân lao động cũng được tiêm phòng, chứ đem sinh mạng người dân ra làm tiền trong lúc này thì khốn nạn qúa Đảng ạ. Đăng Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}