{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vi-sao-cac-chinh-phu-lai-so-dich-covid-19/", 
    "tg_dang_tin": "2020-03-21 00:00:00", 
    "tieu_de": "Vì sao các chính phủ lại sợ dịch COVID-19?", 
    "noi_dung": "Dịch bệnh COVID-19 nổ ra tại Trung Quốc từ Tháng Mười Hai, 2019 và đến nay đã lan truyền ra đến trên 125 quốc gia. Tuy nhiên đặc biệt là tại Mỹ và Anh các chính quyền chỉ mới đến tuần này mới bắt đầu công nhận sự nghiêm trọng của bệnh dịch này. Cả Anh và Mỹ đều cho đến nay đưa ra biện minh từ các mô hình toán học của họ về bệnh dịch. Các mô hình toán học này như thế nào để có thể làm thay đổi thái độ của chính phủ Trump và Boris Johnson. Tại đây chúng ta thử biến mình thành những nhà dịch bệnh học nghiệp dư để tìm hiểu xem những mô hình này có thể cho ta biết tầm mức nghiêm trọng của dịch bệnh này như thế nào. Ông cựu đổng lý văn phòng của ông Trump Mick Mulvaney có lần đã tuyên bố “Cúm cũng giết người vậy. Đây không phải là Ebola. Không phải là SARS. Không phải là MERS. Nó không giống như vụ dịch Ebola.” Tất cả những lời tuyên bố của ông Mulvaney đều đúng. Theo thống kê của Mỹ trong mùa Đông 2017-18 riêng tại Hoa Kỳ, cúm giết đi 61.099 người. Theo Tổ Chức Y Tế Thế Giới (WHO) thì bệnh COVID-19 không giết người bằng Ebola, dịch bệnh SARS năm 2003 và dịch bệnh MERS năm 2012. Thành ra nó không phải là một trận dịch Ebola. Nhưng ông Mulvaney đã lầm khi coi COVID-19 không nghiêm trọng bằng Ebola. Và đó là điều mà một mô hình toán học đơn giản có thể cho ta thấy. Các nhà dịch bệnh học đặt tầm quan trọng vào hai thông số khi thiết lập một mô hình cho sự lan truyền và tầm mức nghiêm trọng của bệnh dịch. Thứ nhất là mức độ sát hại của nó và thứ hai là tốc độ lan truyền của nó. Truớc hết chúng ta thử tìm thông số thứ nhất: Tỷ lệ sát hại của COVID-19 như thế nào? Theo phân tích của Trung Tâm MRC Centre for Global Infectious Disease Analysis của các trung tâm Centers for Disease Control của Tổ Chức Y Tế Thế Giới (WHO), thì so sánh với các trận dịch khác và cúm ta có bảng sau đây: Bệnh dịch                                      Tỷ lệ sát hại Ebola                                                50% MERS                                               34,4% Đậu mùa                                          30% SARS                                                9,6% COVID-19 (theo thống kê TQ)      3,4% COVID-19 (dự phóng)                    1% Sởi (measles)                                  0,2% Cúm thường                                    0,1% Tỷ lệ tử vong này có thể thay đổi rất nhiều tùy theo thời gian, không gian cũng như là khả năng chữa chạy. Tỷ lệ sát hại của COVID-19 rõ ràng là một chỉ tiêu di động thành ra tại đây ta cho vào hai con số, một do WHO ước tính dựa theo báo cáo của Trung Quốc và một dựa vào dự phóng của một nghiên cứu thực hiện bởi Trung Tâm Y Khoa thuộc viện đại học Imperial College London vốn tính thêm cả những truờng hợp bệnh không được khám phá cũng như những truờng hợp tử vong vì bệnh không được ghi nhận. Các tác giả công trình nghiên cứu cho biết họ tin tuởng đến  95% rằng tỷ lệ tử vong thật nằm giữa 0,5 và 4% với 1% là có nhiều xác suất đúng nhất. Nó cũng là tỷ lệ được các nhà dịch bệnh học dùng trong mô hình của họ. Trong bối cảnh này, so với Ebola và MERS thì COVID-19 rất gần với cúm thường, thành ra ta có thể không ngạc nhiên khi người ta lúc đầu coi thường COVID-19. Thế nhưng khi so sánh thông số thứ hai thì ta thấy nó tệ hơn cúm nhiều và trong mọi truờng hợp nó còn tệ hơn cả Ebola và SARS nữa. Con số 61.099 người chết về bệnh cúm tại Mỹ trong mùa Đông 2017-18 chiếm khoảng 0,14%  tổng số người bị cúm (ước tính là 44,8 triệu trường hợp). Ngoài ra còn bao gồm 808.129 truờng hợp nặng đủ phải đi nằm bệnh viện (tỷ lệ 1,8%). Nay nếu ta giả thử một vụ lây lan cho COVID-19  tương tự như cúm năm 2017-18 thì ta thấy phải nhân lên gấp 10 cả hai trường hợp, tức là khoảng 600.000 người thiệt mạng và 8 triệu người nằm bệnh viện tại một nước Mỹ mà tổng số giường bệnh trong các bệnh viện chỉ lên đến chưa đầy 1 triệu. Nếu tỷ lệ tử vong mà như là tại Trung Quốc thì con số tử vong và nằm bệnh viện còn lên đến cao hơn nữa, ít nhất là 2 triệu người chết và 32 triệu người nằm bệnh viện, môt điều có thể nói là sẽ làm sụp đổ hệ thống y tế nước Mỹ. Điều này dẫn đến vấn đề thứ hai. Liệu COVID-19 có dể lây lan bằng cúm hay không? Thông số mà các nhà dịch bệnh học dùng để đo lường tốc độ lây lan của nó có ký hiệu là R0. Nó là môt phương trình tùy thuộc vào nhiều yếu tố, nhưng về căn bản nó tương đối giản dị một thông số R0 bằng 1 có nghĩa là một người bệnh có thể truyền bệnh cho một người khác. Nếu con số này giảm xuống duới 1 thì bệnh này dự trù sẽ tàn lụi đi một cách mau chóng. Nếu con số này lớn hơn 1 thì nó sẽ dự trù lan truyền ra ngoài, và lan truyền càng mau nếu con số đó càng cao. Duới đây là một danh sách các thông số R0 cho các bệnh dịch trên. Tuy rằng hệ số này tùy thuộc vào nhiều yếu tố, nhưng những con số này được coi như là ước tính trong trường hợp không có gì kiềm chế: Bệnh dịch                          Hệ số lan truyền Sởi                                         15 Đậu mùa                              4,8 SARS                                     3 Covid-19                               2,8 Ebola                                     1,9 Cúm                                       1,3 MERS                                   0,8 (Theo WHO Centers for Disease Control, MRC Centre for Global Infectious Disease Analysis) Trông vào đây ta có thể thấy tại sao người ta muốn ai cũng cần phải chủng ngừa chống lại lên sởi và đậu mùa, vì một khi có ai bị mắc bệnh nó sẽ mau chóng lan truyền sang tất cả những ai không có miễn nhiễm. Hệ số trên cho thấy COVID-19 lây lan mạnh hơn cúm thường rất nhiều. Nhưng tại sao SARS có hệ số lây lan tương tự như COVID-19 lại không tạo ra một cuộc khủng hoảng như hiện nay?  Đó là vì SARS chỉ trở thành lây lan vài ngày sau khi có những triệu chứng rõ rệt. Điều đó có nghĩa là như các chuyên gia về dịch bệnh giải thích “hành động vào lúc đó để cô lập bệnh nhân có thể làm đứt dây chuyền truyền bệnh.” Với COVID-19, vấn đề là nó có thể lây lan cho người khác ngay cả vài ngày trước khi có triệu chứng. Thành ra để làm đứt đường dây truyền bệnh, các nước tại Châu Á như Nam Hàn, Đài Loan dùng biện pháp thử nghiệm tích cực để cô lập những nguời bị nhiễm siêu vi khiến cho tỷ lệ lan truyền dần dà trở thành thấp hơn nhiều so với Châu Âu hay Mỹ. Và đó là lý do hiện nay các nuớc Châu Âu và Mỹ cũng bắt đầu phải gia tăng thử nghiệm cũng như gia tăng các biện pháp cô lập và “social distance.” Lê Mạnh Hùng Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}