{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/bao-cao-thanh-cong-chua-tri-nhiem.html", 
    "tg_dang_tin": "2020-04-05 21:12:00", 
    "tieu_de": "Báo cáo thành công chữa trị nhiễm coronavirus",
    "noi_dung": "Dr. Vladimir (Zev) Zelenko * Nguyễn Tường Tâm (Danlambao) lược dịch\n\n\nBoard Certified Family Practitioner\n\n\n501 Rt 208, Monroe, NY 10950 (Thành phố Monroe, New York, Hoa Kỳ)\n\n\nMarch 23, 2020\n\n\nKính gửi tất cả các giới chức y tế trên toàn thế giới:\n\n\nTôi là Bác sĩ Zev Zelenko hành nghề tại thành phố Monroe, New York từ 16 năm qua và chăm sóc khoảng 75% người lớn tại Kiryas Joel, một cộng đồng rất khắng khít khoảng 35 ngàn người, trong số đó sự lan truyền coronavirus rất nhanh chóng và không kiểm soát được trước khi áp dụng sự ngăn cách giao tiếp (social distancing).\n\n\n\nCho tới hôm nay, toán của tôi đã xét nghiệm khoảng 200 người để tìm triệu chứng Covid-19, và đã thấy 65% có kết quả dương tính (đã nhiễm Covid-19). Nếu tính toán ra toàn cộng đồng này thì hiện nay đã có thể có tới hơn 20 ngàn người đã nhiễm Covid-19 (65% x 35,000).Trong nhóm này, tôi ước tính có 1500 bệnh nhân thuộc loại nguy cơ cao (trên 60 tuổi).\n\n\nDựa vào tình hình khẩn cấp hiện nay, tôi đã áp dụng kế hoạch sau cho các bệnh nhân đã nhiễm Covid-19 được điều trị ngoài bệnh viện (out-patients):\n\n\n1-Những bệnh nhân gặp khó thở (shortness of breath) bất kể lứa tuổi.\n\n\n2-Những bệnh nhân thuộc loại nguy cơ cao (trên 60 tuổi) ngay dù họ mới chỉ có triệu chứng nhẹ (mild symptoms).\n\n\n3. Sẽ không chữa trị những bệnh nhân trẻ, khỏe và thuộc nhóm nguy cơ thấp, cho dù họ có triệu chứng (ngoại trừ trường hợp tình trạng của họ trở nên nặng rơi vào nhóm 1 và 2 ở trên).\n\n\nChế độ chữa trị của tôi như sau:\n\n\n1. Hydroxychloroquine 200mg hai lần mỗi ngày trong 5 ngày (twice a day for 5 days)\n\n\n2. Azithromycin 500mg một lần mỗi ngày trong 5 ngày (once a day for 5 days)\n\n\n3. Zinc sulfate 220mg một lần mỗi ngày trong 5 ngày (once a day for 5 days)\n\n\nXin mời xem video dưới đây:\n\n\nVideo: Coronavirus Treatment: New York Doctor Vladimir Zelenko Finds 100% Success Rate in 350 Patients Using Hydroxychloroquine with Zinc\n\n\nLý luận của tôi như sau. Phối hợp những dữ liệu (data) của Trung Hoa và Nam Hàn cùng với những nghiên cứu mới được công bố của Pháp (sites available on request: nếu ai có nhu cầu thì tôi có thể cung cấp trang mạng đó). Chúng tôi biết rằng chất hydroxychloroquine giúp Zinc tiến vào tế bào (enter the cell). Chúng tôi biết rằng chất Zinc làm chậm sự sinh sôi nẩy nở của vi-rút trong tế bào ( slows viral replication within the cell.) Về việc dùng chất azithromycin, tôi nghĩ rằng nó ngăn ngừa sự nhiễm trùng hậu quả của việc dùng phương pháp chữa trị này (I postulate it prevents secondary bacterial infections.) Cả ba loại thuốc này đều đã được biết rõ và thường được dùng, cho nên mối nguy hiểm cho bệnh nhân là thấp.\n\n\nTừ Thứ Năm tuần trước nhóm của tôi đã chữa khoảng 350 bệnh nhân tại Kiryas Joel và 150 bệnh nhân nữa tại những vùng khác của New York với cùng phương pháp.\n\n\nTrong nhóm bệnh nhân này và những tin tức do các nhóm y khoa khác cung cấp cho tôi, chúng tôi KHÔNG CÓ TỬ VONG, KHÔNG CÓ NHẬP VIỆN và KHÔNG DÙNG TRỢ THỞ. Thêm nữa, tôi không nghe có phản ứng phụ xấu nào ngoài khoảng 10% bệnh nhân bị tạm thời nôn mửa và tiêu chảy.\n\n\nTóm lại, tôi khẩn thiết đề nghị dùng phương pháp trị liệu này với các bệnh nhân ngoại trú càng sớm càng tốt. Dựa trên những kinh nghiệm trực tiếp của tôi, phương pháp trị liệu này ngăn ngừa triệu chứng hô hấp nặng (acute respiratory distress syndrome (ARDS),) và ngăn ngừa sự cần thiết đưa bệnh nhân tới bệnh viện và ngăn ngừa tử vong.\n\n\nKính,\n\n\nDr. Zev Zelenko\n\n\nĐồng kính gửi cc: President Donald J. Trump; Mr. Mark Meadows, Chief of Staff\n\n\nLưu ý độc giả: Phương pháp chữa trị này đòi hỏi sự chăm sóc của bác sĩ y khoa.\n\n\n*\n\n\nNguồn của bài báo này là PCR Institute for Political Economy\n\n\nCopyright © Dr. Vladimir Zelenko, PCR Institute for Political Economy, 2020\n\n\nA Report on Successful Treatment of Coronavirus\nhttps://www.globalresearch.ca/author/vladimir-zelenko\n\n\nGhi chú:\n\n\nNgười dịch (Nguyễn Tường Tâm) cũng nhấn mạnh rằng phương pháp trị liệu này cũng mới là sự thử nghiệm rộng rãi được cơ quan Kiểm Soát An Toàn Thuốc và Thực Phẩm Hoa Kỳ (FDA) chấp thuận sau khi có sự thúc dục của TT Trump. TT Trump nghĩ rằng việc dùng các loại thuốc này nếu không trị được COVID-19 thì cũng không làm chết ai vì những phản ứng phụ của chúng đã được giới y khoa thế giới biết từ lâu.\n\n\nHiện nay giới chuyên môn y khoa vẫn chưa hoàn toàn tin tưởng phương pháp chữa trị này nhưng cũng không thấy ai phản đối. Và một vị Bác sĩ gốc Việt, trong một email group của nhóm y khoa gốc Việt và thân hữu đã gửi tới thành viên trong nhóm lời nhắn gửi như sau:\n\n\nXin gửi tới vị nào chưa đọc một tài liệu rất khích lệ từ BS Zelenko.\n\n\n- Has Dr. Zelenko Successfully Treated 669 Coronavirus Patients?\n\n\n- Touting Virus Cure, ‘Simple Country Doctor’ Becomes a Right-Wing Star - The New York Times\n\n\nLược dịch:\n\n\nNguyễn Tường Tâm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}