{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/sai-gon-vi-sao-dai-da-so-ca-covid-tu-vong-la-o-giai-doan-dau-nhap-vien/", 
    "tg_dang_tin": "2021-09-13 00:00:00", 
    "tieu_de": "Sài Gòn: Vì sao đại đa số ca Covid tử vong là ở giai đoạn đầu ‘nhập viện’?", 
    "noi_dung": "Khủng hoảng Covid-19 gây tổn thất nặng nề tại Sài Gòn. Thủ phủ kinh tế Việt Nam, chiếm khoảng 80% số ca tử vong toàn quốc. Sau ba tháng dịch bệnh hè năm 2021, theo số liệu chính thức, khoảng 8.000 người qua đời vì Covid. Tuyệt đại đa số người chết là ở ngay “tầng đầu” của hệ thống bệnh viện, vốn không phải là nơi điều trị bệnh nhân nặng nhất (tức “tầng điều trị thứ 2″ của hệ thống y tế chuyên trách Covid của TP.HCM). Ngày 31/08/2021, cục Quản lý Khám Chữa Bệnh của Bộ Y Tế thông báo, qua “phân tích dữ liệu 5.575 ca tử vong, đủ thông tin cho thấy có 77,11% ca tử vong là ở tầng điều trị thứ 2, nơi không phải là tầng có bệnh nhân nặng nhất.” Theo hình dung thông thường, số ca chết chủ yếu tập trung ở tầng chóp của tháp điều trị, nơi có đủ mọi phương tiện hiện đại nhất, và mọi bệnh nhân nặng nhất trên nguyên tắc sẽ phải được chuyển đến điều trị tại đây, để còn nước còn tát. Vì sao số lượng ca tử vong lại tập trung chủ yếu tại “tầng đầu” của hệ thống bệnh viện hay phần chân của “tháp điều trị” Covid (theo cách gọi của bộ Y Tế Việt Nam)? RFI đặt câu hỏi với Bác sĩ Phan Xuân Trung (Sài Gòn) (*). *** RFI: Xin Bác sĩ cho biết các lý do chính của tình trạng đầy nghịch lý, “tầng đầu” của hệ thống bệnh viện lại là nơi nhiều bệnh nhân Covid qua đời nhất? BS Phan Xuân Trung: Việt Nam trước giờ chưa có kinh nghiệm chống dịch to lớn như vậy, cho nên mọi thứ trở nên lúng túng. Việc thiếu hụt về tài nguyên y tế, bản thân đối với y tế Việt Nam vốn đã là một khiếm khuyết to lớn, mãn tính. Khi chưa có dịch, chúng ta ai cũng biết rằng bệnh nhân không đủ giường bệnh để nằm. Một giường có thể nằm ghép hai, ba người. Cũng có hình ảnh, như ở Bệnh viện Ung bướu thì bệnh nhân phải nằm dưới gầm giường. Thiếu thốn đầu tư cho y tế như vậy người dân đã phải gánh chịu từ nhiều năm rồi. Tựu trung lại thì người chết khá nhiều khi nhập viện, tập trung ở “đầu vào,” mà người ta gọi là “tầng hai.” Do thiếu tổ chức, thiếu chuẩn bị, thiếu nguồn lực về tất cả mọi mặt, cho nên hậu quả là “đầu ra” là quá tệ hại. Người ta chết bởi vì ngay từ ở nhà, người ta không biết được rằng người ta sẽ bị bệnh như thế nào, người ta sẽ được điều trị như thế nào, khi bệnh thì kêu ai và đi đến đâu. Cho nên việc chết không chỉ xẩy ra ở “tầng hai,” mà xảy ra từ nhà của bệnh nhân, cho đến trên chiếc xe cấp cứu. Và nơi tiếp nhận là một sự khiếm khuyết toàn diện, sự đổ vỡ toàn diện diễn ra ở đó. RFI: “Đổ vỡ toàn diện” nghĩa là như thế nào? BS Phan Xuân Trung: Khi nói về vấn đề sức khỏe, chúng ta phải nhìn nó một cách toàn diện. Từ khi bắt đầu bệnh đến khi điều trị ở cái nấc cuối cùng. Theo cách nhìn của tôi, thì phải chia ra làm bốn phần. Giai đoạn thứ nhất – giai đoạn quan trọng hàng đầu – là giai đoạn chăm sóc tại nhà. Nơi đó chứa nhiều bệnh nhân nhất, từ thể bệnh nhẹ nhất, đa dạng nhất, và người dân cần phải trang bị cho mình kiến thức để tự bảo vệ. Nếu như cái tầng đó, tức “tầng dân chúng,” “tầng nhà,” mà được ổn định tốt, thì tầng sau sẽ đỡ hơn. Giai đoạn thứ hai là “tầng cấp cứu,” tức là khi người ta đã chuyển nặng, đã khó thở, cần can thiệp, thì phải có nơi tiếp nhận và xử lý ban đầu. Nếu như vậy, đó phải là những cơ sở y tế gần dân nhất. Đó là các trung tâm y tế quận, huyện. Anh làm cái gì tôi không cần biết, nhưng khi gọi cấp cứu, quận huyện phải là nơi chạy đến nhanh nhất, để đánh giá tình hình, phân loại xử trí, rồi sau đó mới chuyển đi tiếp. Còn giai đoạn thứ ba là “tầng tiếp nhận” vào trong bệnh viện chuyên khoa. Thì cái nơi tiếp nhận đó, họ có chia ra thành nhỏ hơn nữa, hay thành hai ba phần, thì chuyện đó không quan trọng. Đã đến đây, thì xác nhận là bệnh nhân Covid. Can thiệp nhẹ hay nặng, can thiệp tối thiểu hay tối đa, thì điều này sẽ được quyết định sau khi bước vào cổng của bệnh viện rồi. Chúng ta thấy rằng hai bước đầu tiên đã khiếm khuyết. Cái việc chăm sóc tìm hiểu tinh thần, thuốc men tại nhà là không có. Thậm chí, khi dịch mới bắt đầu, dân chúng bắt đầu tự thủ cho mình những loại thuốc men để phòng thân tại nhà, nhưng mà đã gặp những sự cản trở từ phía chính quyền, từ những văn bản trước đó.  Ví dụ như, họ không có quyền mua một số loại thuốc cảm, sốt, ho, kháng sinh… Bởi vì Bộ Y Tế đã ra văn bản cấm nhà thuốc bán, vì liên quan đến Covid phải có đơn thuốc, khai báo y tế… Mục đích lúc đó là để kiểm soát số người nhiễm (tức “F0”) (với mục tiêu tiến hành cách ly tập trung toàn bộ F0, trong thời gian đầu). Những ai bị sốt, bị ho, thì không được mua thuốc chống sốt, chống ho. Đây là một sự cản trở thứ nhất. Cản trở tiếp theo là các bệnh viện bị phong tỏa ngay khi có bóng dáng của một F0 nào đó đi qua. Việc này khiến nhiều bệnh viện sợ hãi và không muốn hoạt động nữa. Bởi các hoạt động như vậy mang lại những rủi ro to lớn. Như vậy, cánh cửa dành cho bệnh nhân ngay trong giai đoạn chăm sóc ban đầu đó đã bị đóng sập lại. Tiếp theo đó, việc phong tỏa khiến các thị trường thuốc, các chợ sỉ dược phẩm cũng bị đóng cửa. Thuốc men càng ngày càng hạn hẹp lại. Bác sĩ thì bị huy động vào trong các chuyện như “xét nghiệm,” « truy vết.” Thành ra cả một hệ thống chăm sóc sức khỏe ban đầu tại nhà bệnh nhân hầu như bị tê liệt. Bệnh nhân chịu trận. Bệnh thì ráng chịu thôi ! Bệnh nhân cũng không biết mình sẽ xử lý gì khi virus xâm nhập. Người ta tự cứu nhau bằng những bài thuốc dân gian, như xông hơi, lá sả, lá chanh, hay tinh dầu, cháo hành, cháo ớt… Đại khái là những cái cách tự cứu mình. Dân chúng tự cứu nhau, ví dụ như tôi có tham gia nhóm Giúp Nhau Mùa Dịch. Hầu như không có bàn tay của chính quyền dính vô chuyện này. Với chăm sóc y tế ban đầu rơi vào tình trạng bị bỏ rơi, thả nổi như vậy, người ta rơi vào tình trạng ngộp thở, thiếu oxy. Mặc dù có việc tự chữa, tự cứu nhau, với những đội thiện nguyện về oxy, nhưng đó cũng không phải là đội ngũ chuyên môn, để có thể giúp cho bệnh nhân một cách chuẩn xác. Còn về thuốc men, lúc đó chưa có một phác đồ điều trị. Thậm chí khi tôi đưa ra phác đồ điều trị (cho bệnh nhân tại gia đình), thì lại bị đả phá, rồi mạng Giúp Nhau Mùa Dịch bị đánh sập, hoặc cấm tôi không được đăng bài trên mạng Facebook để hướng dẫn bệnh nhân. Thì như vậy, “mặt trận tuyến đầu” bệnh nhân tự chữa trị, tự bảo vệ đó bị phá hư, khiến cho nhu cầu nhập viện cấp cứu càng tăng lên. RFI: Xin Bác sĩ cho biết tình hình cấp cứu cụ thể thế nào? BS Phan Xuân Trung: Khi người ta cần cấp cứu, trong cơn tuyệt vọng, người ta kêu cứu, thì tài nguyên về cấp cứu không đầy đủ. Cơ số xe cấp cứu không được tăng thêm, trong lúc số ca tăng vọt, cho nên nhiều bệnh nhân bị bỏ rơi. Họ tuyệt vọng phải ở lại nhà. Số được đưa đến bệnh viện bằng những xe cấp cứu không đủ đáp ứng, bị chậm trễ. Một trong những nguyên nhân ác nghiệt gây ra chậm trễ là các rào chắn, rào thép gai, băng dọc băng ngang các con đường. Nó cản trở việc cấp cứu đó, cản trở việc cấp cứu của các xe 115 của nhà nước, cản trở luôn sự cấp cứu của dân chúng với nhau. Và đội ngũ tắc-xi cũng bị tê liệt, khi không được chạy, không được tham gia. Mọi con đường tìm lối thoát bị chặn. Hậu quả tất yếu là nhiều người có điều kiện được nhập viện (mà người ta gọi là “tầng hai”), thì khi lọt vô được vào cánh cổng đó là đã hết hơi rồi. Không còn sức để mà sống nữa. Cho nên là chuyện vô tới nơi là chết, số lượng chết tăng lên là hiển nhiên. Chưa nói đến chuyện vô đến vòng nhập viện, thì người ta được điều trị như thế nào. Theo hình ảnh những clip mà lộ ra ngoài, hoặc là những người bạn của tôi quay livestream, để cho tôi nhìn những thứ bên trong, thì hầu như cái gọi là “tầng 2” đó chỉ là nơi để những cái giường… cùng những bình oxy mà thôi. Phác đồ điều trị thì các bác sĩ tự tìm lấy phác đồ riêng, trong đó có dexaméthasone, rồi các loại thuốc kháng viêm, chống đông… Đại khái là như vậy. Hầu như khi đó chưa có phác đồ bài bản nào dành cho bệnh nhân cả. Chỉ có tiếp nhận, úp oxy cho bệnh nhân và bệnh nhân phó thác số mạng mình cho những dòng oxy đó. Rồi đến oxy cũng cạn kiệt. Có bạn tôi phải la làng vì theo oxy, nhiều nơi thiếu. Như vậy sẽ dẫn tới tan vỡ về chữa trị. Về sau này, người ta bắt đầu thấy tầm quan trọng của “tầng điều trị ban đầu” – tầng thứ nhất –  tức tại nhà. Nếu việc chăm sóc tại nhà được tổ chức tốt, thì có thể cứu được người ngay khi bệnh bắt đầu chớm. Tôi đã từng chia sẻ hình ảnh việc điều trị Covid này như việc “dập lửa.” Nếu lửa mới bắt đầu nhen nhóm nhỏ, mà dập ngay lập tức thì không thành đám lửa lớn. Mà đợi đến khi đám lửa đã bùng lên rồi, thì dập cực kỳ khó khăn. Mình chưa nói đến các cản trở xảy ra trong quá trình cấp cứu bệnh nhân, như đã trình bày, với việc ngăn cản lưu thông, rồi thiếu oxy, thuốc men, mọi thứ. Cho nên dẫn đến một thảm họa. Tôi cho rằng, nếu như Covid có một tỉ lệ tử vong trung bình 2%, ví dụ như vậy, mà ở thành phố HCM tăng gấp thêm nhiều thì đó là do cách điều hành, cách quản lý của Nhà nước, góp phần làm tăng tử vong đó lên. RFI: Một số người cho rằng trong hệ thống điều trị Covid, giới y bác sĩ nhất là những người làm trong Nhà nước, dường như đã bị cản trở trong phát ngôn, như vậy thông tin về thực trạng khủng hoảng đã không thể lan truyền dễ dàng qua các kênh chính thức. Bác sĩ nhìn nhận thế nào về vấn đề này? BS Phan Xuân Trung: Tôi chỉ biết là ứng dụng công nghệ thông tin, ứng dụng trong hệ thống này bị rời rạc, manh mún, gián đoạn, không được liên thông, liên kết với nhau, cho nên con số bị chậm, bị trễ. Con số tử vong ở địa phương tăng cao, nhưng Bộ Y Tế không cập nhật kịp. Lúc ban đầu người ta nhập liệu rất chi tiết về từng con người, nhưng bây giờ khi con số cực lớn ập tới thì không có người nhập liệu, để thống kê. Điểm thứ hai là tôi không hiểu việc, các con số “xấu xí,” chết chóc được ghi nhận ở những người quản lý bệnh viện, các thông tin đó chắc chắn là sẽ được đưa đến lãnh đạo. Và có khi con số đó quá chua xót đến mức mà người ta không dám nói liền một cách đầy đủ, mà vì lý do này hay lý do khác, người ta cũng có thể làm giảm nhẹ con số đó, hoặc tìm cách đưa như thế nào để xã hội tiếp nhận đỡ sốc hơn. Tôi không biết rõ về truyền thông về số liệu như thế, vì tôi đứng ở vòng ngoài quan sát thôi. Không nói ra nhưng chúng ta cũng thấy là có hai “loại thông tin” không giống nhau. Một loại thông tin trên báo chí chính thống, với những điều được lặp đi, lặp lại, và chỉ thay đổi ở những con số, và một loại thông tin khác sinh động hơn, chân thật hơn. Đó là những clip, những hình ảnh quay thực tế từ những nơi bên trong bệnh viện, hoặc những cảnh chết chóc ở phía bên ngoài, những đám tang, những sự đau thương. Đó là những thông tin cực kỳ sinh động, những thông tin thật, phản ánh thật. Còn những loại thông tin được mài giũa, chau chuốt, cắt góc, xén sửa, gọi là “các thông tin lề phải,” thì người ta chán, cũng không thèm đọc nữa. Bởi vì nó không có gì hay hơn, mới hơn, đúng hơn. Mà người ta sẽ quay sang các thông tin trên các mạng xã hội, thông tin của các clip quay lén đưa được ra. Ví dụ như có báo chí nào nói đến chuyện chứa xác trong các thùng container, nhưng qua các clip, chúng ta thấy hành trình bốc xác từ xe cứu thương bỏ vô container như thế nào. Câu chuyện về những gì được phép đưa, những gì không được phép đưa là những câu chuyện từ lâu rồi của chính quyền Việt Nam. Người ta chia ra các loại “tin xám,” “tin trắng,” “tin đen”… Nó phải được kiểm duyệt, được lọc lại. Người ta không muốn đưa ra hình ảnh “xấu,” gây mất uy tín, thể diện. Và có một điều là trong hệ thống quản lý của Việt Nam là bên dưới phải phục tùng bên trên, không được cãi lời, mặc dù có thể thấy là mệnh lệnh từ bên trên gây ra những hậu quả, nhưng người ta cũng không dám nói, vì nói ra sẽ mất chức. Chúng tôi thấy trên mạng người ta bêu rếu một anh trên đài VTV rất hùng hổ nói rằng, những ai nói “sống chung với dịch,” thì tương đương là phản động, chống đối đường lối, chính sách. Ở bên dưới, người ta đưa hình ảnh của ông thủ tướng, nói rằng phải tính đến bài toán “sống chung với dịch.” Hai cách phát biểu đó hoàn toàn trái ngược nhau. Trước đó, cái cách quy chụp đanh thép, mang tính hù dọa đã khiến cho người thấy được sự việc người ta không muốn nói. Nói ra thì nó không lợi cho mình, mà còn gây hại thêm. Cho nên từ dân chúng, cho đến người có chức có quyền, không dám hó hé, không dám đi ngược, mà chính vì không dám hó hé, mà chính vì việc không dám có tiếng nói trái ngược, thể hiện thực tế, mà dẫn đến các hậu quả to lớn. RFI: Bác sĩ đặc biệt chú ý đến tầm quan trọng của chăm sóc và điều trị tại nhà, về vai trò hàng đầu của phòng dịch, phòng hơn chống. Vậy theo Bác sĩ, còn điều gì nữa có thể rút ra từ các bài học “sai lầm” trong vấn đề này, trong những tháng đầu tiên của khủng hoảng đại dịch ở Sài Gòn? BS Phan Xuân Trung: Ca bệnh nặng tăng lên nhiều là lây nhiễm nhiều. Những hoàn cảnh nào gây ra lây nhiễm nhiều? Đến bây giờ người ta không chối cãi được là việc dồn người “F1” (tức người có tiếp xúc với người nhiễm – F0) vào một khu. Trong số những người có tiếp xúc với người nhiễm này, thế nào cũng có một vài anh bị, và từ đó sẽ lan ra những người không mắc. Người ta gọi đó là “lò ấp F1 thành F0.” Nếu chúng ta hiểu cái căn bản của lây nhiễm, chúng ta giãn con người ra, thì câu chuyện sẽ khác đi rất nhiều. Ở đây ngược lại, do lúc đó hầu như chỉ bám theo một phương hướng rất cũ, đó là “cách ly tập trung” và “phong tỏa,” tức là dùng mọi biện pháp hành chính, những biện pháp cứng rắn, để kìm chế con người ở yên một vị trí. Thế mà chính việc ở yên một vị trí như thế là nguyên nhân để gây ra lây lan nhiều. Bởi vì nhà người ta chật chội quá, sống chung, sống đụng với nhau, tiếp xúc với nhau hàng ngày, nên khi lửa cháy rồi, nó cháy toàn bộ. Nếu điều trị tại nhà, thì phải có các điều kiện cách ly đàng hoàng, chứ không phải ở chung ở đụng, như trong thực tế. Thực sự ra tôi cũng không hình dung được dân Sài Gòn nghèo đến mức như vậy. Tôi không hình dung ra được cho tới khi tôi tham gia, cắm đầu vô điều trị Covid cho người dân tại nhà. Tôi đi vô từng con hóc, con hẻm, tôi mới thấy là hình ảnh của Sài Gòn không giống như trước giờ tôi nghĩ, mặc dù tôi cũng xuất thân từ trong giới lao động chứ không phải giàu có gì. Nhưng khi đi vào trong hẻm hóc, nhất là ở khu Lộc Hưng, khu xóm đạo, đường Tôn Đản, đường Đoàn Văn Bơ ở quận 4…. Nói chung là khi mình len lỏi vô, thì mình thấy mức sống của con người nó quá thấp, nó tăm tối, nó bẩn chật, nó chung đụng. Và đó là những nơi bùng phát dịch bệnh. Đó là điều cực kỳ rõ. Nếu trước đó, tôi hiểu như vậy, thì tôi đã đề nghị khác đi rồi. Để F0 điều trị tại nhà mà quên cân nhắc điều kiện cũng là yếu tố góp phần làm tăng tử vong, làm tăng lây nhiễm. Nếu như bình tĩnh trước đó, thì sẽ hướng đến “giãn cách,” mà không tập trung. Chỗ nào chật chội thì cho giãn cách. Cho công nhân về quê bớt, cho giãn mật độ dân số, hoặc khuyến khích người dân di tản ra những vùng trống. Về sau này, khi vấn đề này được nêu lên, thì chính quyền đã thực thi việc di chuyển người dân khỏi những ngôi nhà lụp xụp, có nguy cơ cao đó, ra những nơi an toàn hơn, giãn cách hơn, để chống lây nhiễm. Điều này đã được làm ở một hai quận, và cũng đã mang lại hiệu quả. Một số quận hiện nay cũng muốn điều đó, nhưng lại thấy nhu cầu là quá cao, khó mà di dời được một số đông như vậy. Tôi thấy rằng không phải di dời tất cả, mà chỉ cần giảm mật độ, một căn nhà ở lại, một căn nhà đi. Thứ hai nữa là chỉ cần giãn cách một số đối tượng có nguy cơ thôi, những người già yếu, bệnh nền có sẵn. Chúng ta chỉ cần “bóc tách” những người đó ra khỏi đám lửa đang cháy, thì đã cứu được rồi. Không cần phải “bóc tách F0,” mà cần bóc tách những người có nguy cơ cao. RFI: Còn để ra khỏi tình trạng hiện nay, xin bác sĩ cho biết nên làm gì để bảo đảm hệ thống y tế không rơi vào tình trạng như vừa qua. BS Phan Xuân Trung: Để xử lý đại dịch này (về mặt y tế), có hai phần chính và một phần phụ. Phần chính thứ nhất là chống lây, phần thứ hai là chữa trị. Phần thứ ba là cái giá phải trả cho các giải pháp. Việc giãn cách, cách ly, phong tỏa lockdown thuộc về phần chống lây. Như vậy, nếu đã hội đủ điều kiện không còn lây lan nữa, thì phải giải bỏ những giải pháp này đi chứ. Tôi cho rằng, dù có lây nhiễm thì cái dư địa cho virus không còn nữa. Tôi cho rằng đã đến lúc, thậm chí gọi là muộn rồi. Bởi ngày nào còn giãn cách là một ngày dẫn đến tai họa cho xã hội. Nhiều thứ tai họa lắm, chứ không phải chỉ có cái đói không. Bao nhiêu người bị thiếu thuốc men, bao nhiêu người bị chết vì bệnh khác, rồi suy sụp kinh tế, khủng hoảng tinh thần, trầm uất, rồi sụp sụp về giáo dục, tất cả mọi mặt đều bị suy yếu. Thành ra trở lại bình thường càng sớm chừng nào càng tốt chừng đó. RFI: Xin cảm ơn Bác sĩ Phan Xuân Trung. — Ghi chú (*) Bác sĩ Phan Xuân Trung là người sáng lập mạng lưới Giúp Nhau Mùa Dịch, gồm các y bác sĩ tình nguyện hỗ trợ miễn phí các bệnh nhân Covid tại Sài Gòn, ra đời đầu tháng 6/2021, thu hút sự tham gia của khoảng 50.000 thành viên. Bác sĩ Phan Xuân Trung cũng chủ trì trang Facebook cá nhân, chuyên tư vấn cho các bệnh nhân Covid-19 và những người quan tâm. Dựa trên các trải nghiệm của ba tháng liên tục điều trị bệnh nhân Covid-19 và những vấn đề gặp phải trong cuộc khủng hoảng đại địch chưa từng có này, đầu tháng 9/2021, Bác sĩ Phan Xuân Trung đã biên soạn chuyên khảo “Các vấn đề xử trí dịch cần rút ra từ thực tế ở TP Hồ Chí Minh,” nhằm đúc rút một số kiến thức căn bản, kinh nghiệm xử trí dịch bệnh, bài học sai lầm cần rút ra nhằm giảm nhẹ tổn thất sinh mạng khi xảy ra những trận dịch trong tương lai. Trọng Thành Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}