{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-va-phep-thu-cho-cac-mo-hinh-xa-hoi/", 
    "tg_dang_tin": "2021-07-16 00:00:00", 
    "tieu_de": "Covid-19 và phép thử cho các mô hình xã hội", 
    "noi_dung": "Covid-19 và những biến chủng chết người chắc chắn được ghi lại trong lịch sử những đại dịch tồi tệ nhất của nhân loại, cùng với bệnh dịch hạch, đậu mùa, dịch tả và cúm Tây Ban Nha. Cơn ác mộng này vẫn chưa có hồi kết và đang diễn biến phức tạp ở các quốc gia chậm phát triển, nơi nền y tế và tiềm lực xã hội hạn chế. Hậu quả của nó không chỉ cướp đi hàng triệu sinh mạng, làm chuỗi cung ứng toàn cầu đứt gãy, suy thoái kinh tế kéo dài mà thậm chí làm sụp đổ hệ thống xã hội ở một số quốc gia. Đó là thảm họa nhân đạo ở Ấn Độ, các quốc gia Phi Châu, sự hỗn loạn ở Nam Phi và mới đây nhất là Cuba. Bất bình với cách phòng chống dịch kém cỏi, hệ thống an sinh không đáp ứng nhu cầu tối thiểu cho đa số cư dân nghèo đô thị đang là nạn nhân bởi dịch bệnh và những đợt phong tỏa dài ngày mà không có lương thực, thuốc men… hàng ngàn người ở thủ đô La Habana đã đổ xuống đường hô vang khẩu hiệu “đả đảo độc tài.” Cơn dịch bệnh là “giọt nước tràn ly” mà người dân Cuba đã không còn chịu đựng thêm được nữa. Chế độ cộng sản ở quốc đảo này đã đã biến một mảnh “địa đàng cõi thế” trở thành một vùng đất nghèo khó và lạc hậu. Mặc dù được ghi nhận là có nền y tế công rất tốt nhưng điều đó không đủ để chống lại cơn ôn dịch tai ác khi nền kinh tế suy kiệt. Rõ ràng, Covid-19 còn là một phép thử cho các mô hình xã hội. Nó làm bộc lộ những yếu kém trong hệ thống các mô hình quản trị ở các quốc gia khác nhau. Một hệ thống quản trị quốc gia có hiệu quả hay không được phản ánh rất rõ qua việc xã hội đó có thích ứng hoặc khắc phục được những ảnh hưởng tiêu cực của môi sinh môi trường, quản lý tốt nguồn nước, kiểm soát dịch bệnh, áp lực từ việc tăng dân số, khả năng tự vệ trước kẻ thù hay không? Trong lịch sử nhân loại, nhiều quốc gia, nền văn minh đều phải đứng trước những thử thách này và khi không thể vượt qua, các xã hội sẽ tàn lụi và diệt vong. Không một ai có thể mô tả quá trình suy vong của các xã hội, các nền văn minh trước những thách thức đó chi tiết và sống động hơn Jared Diamond. Giờ đây, Covid-19 đang cho chúng ta một ví dụ thực tế, trên qui mô toàn cầu, ảnh hưởng khốc liệt của cơn ôn dịch tới các mô hình xã hội khác nhau. Tất nhiên, thời đại toàn cầu hóa, các quốc gia đều có mối quan hệ cũng như lợi ích ràng buộc nhau và do đó các nước phát triển cũng phải có những động tác hỗ trợ và giúp đỡ các nước nghèo hơn trong hoạn nạn. Những tiến bộ về y khoa vượt bậc ở thời đại ngày nay cho phép con người có thể vượt qua những thách thức về dịch bệnh tốt hơn nhiều so với tổ tiên của mình trong quá khứ. Song, dịch bệnh vẫn luôn là thách thức sinh tồn to lớn đối với mọi quốc gia, chủng tộc trong tiến trình lịch sử. Hãy bắt đầu từ Trung Quốc, quốc gia hơn 1 tỷ dân này vừa mới kỷ niệm 100 năm ngày thành lập đảng cộng sản với tất cả những màn phô trương sức mạnh hoành tráng nhất. Họ chứng tỏ với thế giới sự trỗi dậy mạnh mẽ và khép lại “thế kỷ ô nhục” khi họ thất bại trước sức mạnh Tây Phương trong quá khứ. Tất nhiên, họ cũng chứng tỏ việc đã hoàn toàn khống chế được cơn dịch cúm chết người – thứ dịch bệnh mà họ cho là xuất phát từ một con dơi nào đó mà cho tới giờ vẫn chưa thể tìm được ra. Còn nhớ, khi những ca bệnh đầu tiên được ghi nhận ở Vũ Hán và lời cảnh báo của bác sĩ Lý Văn Lượng (Li Wenlian) về một thứ gì đó bất thường “giống SARS” đã bị chính quyền bưng bít, khiến cho mầm bệnh có thời gian lây lan trong cộng đồng và trở thành đại dịch. Khi mọi thứ đã vượt tầm kiểm soát và khả năng của hệ thống y tế địa phương, nhà cầm quyền đã phong tỏa nghiêm ngặt hàng chục triệu người trong thành phố, xây dựng các khu cách ly tập trung khổng lồ và sử dụng quyền lực không hạn chế của một nhà nước toàn trị để kiểm soát người dân. Rất khó có thể biết được hiệu quả thực sự của những phương thức chống dịch này ra sao. Mọi thông tin ở xứ cộng sản đều bị bóp méo, bị cấm đoán và người ta chỉ có thể nhìn thấy những hình ảnh tuyên truyền cho những hành động “tích cực, kịp thời, hiệu quả” của hệ thống chính trị. Trái ngược hoàn toàn với những lời kêu cầu thảm thiết, những thước phim rò rỉ về những lò thiêu xác đầy ngập những bao đựng thi thể y tế trên mạng xã hội đã nhanh chóng bị xóa bỏ bởi hệ thống kiểm duyệt khổng lồ… Mặc dù vậy, với nền tảng y tế công đã được cải thiện nhiều kể từ 2010, Trung Quốc vẫn có thể nghiên cứu và sản xuất vaccine SinoVac để ngăn chặn sự lây lan của Covid-19. Tuy rằng, tính an toàn và hiệu quả của vaccine nội địa vẫn còn là điều tranh cãi xong ít nhất nó cũng góp phần tích cực, trên qui mô hàng tỷ dân, trong việc chặn bước dịch bệnh và thậm chí trở thành một thứ vũ khí ngoại giao để gây ảnh hưởng chính trị với các quốc gia không thể tự mình sản xuất vaccine. Rất nhanh chóng, họ viết lại lịch sử của dịch bệnh, cũng giống như những gì họ đang làm là viết lại lịch sử của đảng Cộng Sản Trung Quốc với tất cả những huyền thoại tốt đẹp nhất mà những khối óc hoang tưởng nhất có thể nghĩ ra. Câu chuyện này, chẳng phải George Orwell đã miêu tả đầy ám ảnh trong “1984″ rồi sao? Giờ nó không còn trong tác phẩm giả tưởng nữa. Nó là hiện thực của năm 2021 và có lẽ sẽ không chỉ giới hạn trong phạm vi địa lý của đất nước “đèn lồng đỏ treo cao” này nữa. Còn đối với Phương Tây, thế giới tự do dân chủ nơi quyền cá nhân được tôn trọng cho thấy một bức tranh hỗn loạn hơn rất nhiều. Dịch bệnh tràn lan nhưng việc phong tỏa các thành phố ở các quốc gia Tây phương rất khó khăn và thậm chí gây nhiều tranh cãi kịch liệt vì “vi phạm nhân quyền.” Con số tử vong được ghi nhận là hàng triệu người nhưng xem ra chẳng mấy tác động tới ý thức của người dân và một ông tổng thống Hoa Kỳ coi thường sức khỏe và sự an toàn của cộng đồng. Đó là những gì mà truyền thông dòng chính Tây Phương đã miêu tả. Dù vậy, các quốc gia Tây Phương sau một thời gian bị ảnh hưởng nặng nề về nhân mạng và kinh tế vẫn từng bước vững chắc vượt qua dịch bệnh bằng việc nhanh chóng nghiên cứu và chủ động nguồn vaccine với tốc độ chưa từng có trong lịch sử y học thế giới. Điều đó cho thấy nguồn lực xã hội to lớn và tiến bộ khoa học vượt bực của xã hội Tây Phương. Những xáo trộn về xã hội chỉ là nhất thời. Giống như một hệ sinh thái đã đạt được ngưỡng cân bằng và đa dạng sinh học cao có khả năng phục hồi và tự điều chỉnh rất tốt trước những biến động môi trường. Còn đối với một hệ sinh thái nghèo nàn, ít đa dạng, những biến động có thể gây ra những ảnh hưởng kéo dài, nặng nề hơn, thậm chí là hủy diệt. Với các quốc gia đang phát triển có trình độ y tế và nguồn lực xã hội hạn chế hơn, thì cơn cúm chết người Covid-19 thực sự đã gây ra những thảm kịch tồi tệ. Những gì đang diễn ra ở các nước Châu Mỹ Latin như Brazil, Venezuela…, ở Ấn Độ, ở Châu Phi là những ác mộng địa ngục. Sự hỗn loạn đang diễn ra ở Việt Nam mới chỉ là bước dạo đầu của một cuộc khủng hoảng dân sinh thê thảm. Trước nay, các quốc gia độc tài thường luôn tự ca ngợi bản thân là mô hình xã hội và thể chế chính trị ưu việt. Nhưng sự “ưu việt” đó chỉ thể hiện ở khả năng đàn áp và bóc lột tàn tệ đám dân đen, nhưng thiểu năng, bất lực trước những vấn nạn xã hội, những thảm họa môi sinh, môi trường, dịch bệnh và xây dựng những hệ thống an sinh xã hội… Tất cả những điều này sẽ được thử thách ghê gớm. Nếu như hơn 90 triệu dân Việt Nam vẫn tiếp tục “ngủ” và chịu đựng một hệ thống cai trị tàn hại thì đảng Cộng Sản Việt Nam có thể viết lại lịch sử đảng và tiếp tục “muôn năm.” Còn nếu vào một ngày đẹp trời, 9 triệu dân Saigon tái hiện lại khung cảnh “cướp kho thóc” ở những lâu đài của đám “đày tớ nhân dân” thì dân tộc này sẽ có một ngả rẽ mới. Tất cả, sẽ được quyết định bởi diễn biến sau cơn ôn dịch thảm khốc này như một qui luật muôn đời “cùng tắc biến.” Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}