{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-trong-cho-vaccine-de-thoat-dich/", 
    "tg_dang_tin": "2021-07-18 00:00:00", 
    "tieu_de": "Việt Nam trông chờ vaccine để thoát dịch", 
    "noi_dung": "Chính phủ Việt Nam đang tìm mua vaccine trên toàn cầu với hy vọng ngăn chặn đợt bùng phát COVID-19 leo thang mà không phải phong tỏa thêm nữa như các đợt lockdown hiện nay vốn đã kéo lùi kinh tế và khiến công chúng bất mãn. Như nhiều nước láng giềng Đông Á khác, Việt Nam đang trải qua tỷ lệ lây nhiễm cao nhất kể từ khi đại dịch bắt đầu vào năm ngoái, lần đầu tiên ghi nhận hơn 2.000 ca mới trong một ngày vào đầu tuần này. Tuy nhiên dân chúng đang mất dần kiên nhẫn với các biện pháp hạn chế vốn đã giúp kiểm soát được ba đợt lây nhiễm trước đây. Sau gần 50 ngày phong tỏa TP.HCM, ngay cả những người từng ủng hộ chính phủ vô điều kiện cũng đã bắt đầu nghi ngờ về cách thức Việt Nam chống đại dịch. Một số người nghi vấn liệu có cần một cuộc chiến toàn diện chống virus hay không, khi số tử vong Việt Nam báo cáo còn thấp hơn rất nhiều so với các nước có hệ thống y tế tiên tiến gấp bội. Con số chính thức của Việt Nam tính tới 16/7 cho thấy có 225 ca tử vong và 44.186 ca nhiễm Covid. Những vụ phong tỏa trước đây đã gây thiệt hại cho nền kinh tế. Cơ quan thống kê của Việt Nam trong tháng này báo cáo là có 12,8 triệu người từ 15 tuổi trở lên bị ảnh hưởng tiêu cực vì đại dịch Covid-19 trong giai đoạn từ tháng Tư đến tháng Sáu năm nay. Trong số này có 557.000 người mất việc, 4,1 triệu người phải tạm thời ngưng công vệc làm ăn trong khi 4,3 triệu người bị cắt giảm giờ làm việc hay luân chuyển công việc, và có 8,5 triệu người thu nhập bị giảm sút. Thực tế này khiến lãnh đạo Việt Nam đặt hy vọng vào việc tăng cường tiêm chủng cho hơn 70% dân số trước cuối tháng Ba năm sau. Theo như Bộ trưởng Y tế Nguyễn Thanh Long, chiến dịch tiêm chủng khởi động trong tháng này với khoảng 8,7 triệu liều vaccine sẽ được tiêm chủng tại 18.000 trung tâm. Để có được 150 triệu liều vaccine trong 9 tháng tới là một mục tiêu đầy tham vọng. Cho đến nay Việt Nam tiêm chủng chưa tới 4 triệu liều kể từ khi nhận được lô vaccine đầu tiên qua COVAX, một chương trình do Liên Hiệp Quốc yểm trợ để đưa vaccine đến các nước kém phát triển. Bộ Y tế nói tổng cộng đã nhận được 9 triệu liều kể từ tháng Hai năm nay trong đó có những sản phẩm của các công ty dược Mỹ, Nga, Trung Quốc và Anh. Nỗ lực tìm kiếm vaccine của Việt Nam được tiếp sức hôm 10/7 khi Việt Nam nhận được 2 triệu liều vaccine Moderna Mỹ tặng qua chương trình COVAX. Chuyến hàng này nằm trong khuôn khổ 80 triệu liều vaccine Tổng thống Mỹ Joe Biden đã cam kết chia sẻ với thế giới. Bộ Ngoại giao tuần này loan báo đang thảo luận với Nga và Ấn Độ để mua 40 triệu liều Sputnik V và 15 triệu liều Covaxin từ Nga và Ấn. Tổng cộng, Việt Nam nói, đã đảm bảo được những lời cam kết cung cấp hơn 120 triệu liều vaccine. Các lãnh đạo Việt Nam cũng có ý định tự sản xuất vaccine nội địa. Vaccine Nanocovax của Nanogen, được Thủ tướng Phạm Minh Chính ủng hộ, sắp kết thúc thử nghiệm và dự kiến có thể trình làng bắt đầu từ tháng Tám. Một cân nhắc quan trọng là chính phủ muốn tránh chính sách “ngoại giao vaccine” của Trung Quốc. Bắc Kinh bị cáo buộc là rộng tay về vaccine để làm áp lực lên các nước Đông Nam Á cho các chính sách thuận lợi về các vấn đề an ninh. Một lo ngại khác là dân Việt Nam có người sẽ quay lưng với một vài vaccine với hy vọng được tiêm chủng vaccine hiệu nghiệm hơn. Một cơn bão mạng đã xuất hiện chỉ trích những ai muốn tự chọn vaccine cho riêng mình. Nguồn: VOA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}