{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/kinh-te-trong-con-ai-dich-covid-19.html", 
    "tg_dang_tin": "2020-03-30 00:59:00", 
    "tieu_de": "Kinh tế trong cơn đại dịch Covid-19",
    "noi_dung": "Tạ Dzu (Danlambao) - Nhân mùa đại dịch Covid-19 kinh tế thế giới nghiêng ngả, chuỗi dây cung ứng quốc tế bị ngưng trệ hoàn toàn, thị trường chứng khoán thế giới, đặc biệt là Hoa Kỳ trồi sụt bất thường, có lúc lên hay xuống cả ngàn điểm (khi chạm vào giới hạn lên xuống 7% nên phải \"đóng cầu giao\", hoặc trước lúc thị trường mở cửa hay ngay trong ngày, không cho trao đổi chứng khoán trong vòng 15 phút hay hơn, tuỳ mức độ lên xuống và vào lúc nào, để giới hạn thiệt hại), cuối ngày lại xuống hai, ba ngàn điểm - chúng ta nên có một cuộc duyệt xét lại tình hình kinh tế thế giới để hiểu phần nào, tại sao chỉ vì dịch corona virus mà thị trường chứng khoán toàn cầu lại chao đảo kinh hoàng như vậy?\n\n\n\nNhiều người gọi tình trạng coronavirus gây xáo trộn kinh tế là ‘thiên nga đen’ (black swan). Thiên nga đen là một sự kiện vượt quá những gì thường được dự kiến về một tình huống nào đó và có những hậu quả nghiêm trọng. Hy vọng qua cuộc duyệt xét tạm gọi là tổng quan ngắn gọn này, chúng ta, đặc biệt là các kinh tế gia người Việt quan tâm đến tình hình đất nước sẽ học được những kinh nghiệm quý báu của thế giới, góp phần vào việc xây dựng một hệ thống kinh tế phù hợp với đất nước và con người Việt Nam mai sau.\n\n\nKể từ thập niên 1980 trở về trước, Hoa Kỳ đã để bàn tay vô hình (invisible hand) thúc đẩy sự cạnh tranh với quy luật đào thải của kinh tế thị trường mà nhà nước không can thiệp gì nhiều.\n\n\nSang thập niên 1990, qua Đồng thuận Washington (Washington Consensus), Mỹ đã dẫn đầu thế giới trong việc toàn cầu hoá bằng cách thúc đẩy việc hạ thấp hay huỷ bỏ hàng rào quan thuế, hối thúc các ngân hàng thế giới mở rộng cánh cửa tài chánh hỗ trợ cho đầu tư và thương mại quốc tế. Những cố gắng này đã khiến những nguồn tiền khổng lồ luân lưu xuyên quốc gia theo làn sóng tự do hoá tài chánh (financial liberalization) mà không bị cơ quan quốc tế nào thanh tra, tuy dẫn đến phát triển nhưng cũng dễ làm bùng vỡ những bong bóng kinh tế thế giới trong nhiều năm qua: từ Mexico (1994), Đông Á (1997), Nga (1998), Nam Mỹ (2000), đến Mỹ (2007-2009), châu Âu (2010-2012).\n\n\nCuộc đại khủng hoảng tài chánh 2008-2009 (Great Financial Crisis) đã làm lung lay hình ảnh tốt đẹp của toàn cầu hoá. Nhiều kinh tế gia tài ba cũng không thể dự tính được rằng kinh tế thị trường trao đổi tự do cũng không thể tự điều tiết giá cả cho hợp lý và đào thải những thành phần hám lợi gây thiệt hại to lớn ra khỏi thị trường. Mặc dù được đào tạo chuyên nghiệp, nhiều chuyên viên tài chánh xuất thân từ những ngôi trường danh tiếng như MIT, Havard... của Mỹ, cùng hàng loạt những ngân hàng quốc tế có đến cả trăm năm kinh nghiệm, vì tham lam, đều... nhắm mắt đưa chân, lao vào những loại đầu tư đầy rủi ro (risky assets) như chứng khoán, trái khoán trả lãi cao (high-yield bonds) và thị trường bong bóng địa ốc như những con thiêu thân.\n\n\nThị trường địa ốc Mỹ tan vỡ cuối 2007, khởi đi từ bọt bong bóng bể của Lehman Brothers, lan rộng ra toàn cầu vì tình trạng dây chuyền trong mậu dịch quốc tế. Chính phủ Mỹ đã vội phải nhảy vào can thiệp, chứ nếu để mặc cho thị trường tự điều tiết, tự đào thải sẽ khiến hàng loạt ngân hàng sụp đổ, dẫn đến hàng vạn công ty đóng cửa và cả chục triệu người mất việc.\n\n\nTa thấy rằng toàn cầu hoá tuy mang lại nhiều lợi ích, nhưng cũng trở thành trở ngại nếu không được bàn định kỹ lưỡng giữa các quốc gia, ít nhất là từ những cường quốc kinh tế nhằm thiết lập một tiêu chuẩn trách nhiệm xã hội toàn cầu (social responsibility). Qua cuộc khủng hoảng địa ốc đó, con người cần thiết lập được một \"cộng đồng nhân loại\" - human community - sinh sống hoà hài bên nhau, thay vì tiếp tục cạnh tranh khốc liệt, mạnh ai nấy sống, tạo ra nhiều bong bóng các loại rồi cùng bể với nhau.\n\n\nCác ngân hàng trung ương thế giới từ 2008, hoặc tự quyết định, hoặc cùng với hệ thống chính trị đã đồng loạt đưa ra những gói kích cầu khổng lồ (Mỹ là TARF, QE1, 2, 3…) nhằm cứu vãn kinh tế. Cứu vãn kinh tế thì đương nhiên phải thực hiện rồi, nhưng cùng lúc, các ngân hàng trung ương cũng phải hiểu rằng họ đã tạo ra hiện tượng \"ngập lụt tiền tệ\" thế giới. Ngân hàng trung ương Mỹ (Fed) giữ lãi suất thấp quá lâu để chính phủ dễ có khả năng trả nợ (hiện nợ quốc gia đã lên đến 23 ngàn tỉ), nhưng lại là nguyên nhân cho các công ty mượn nợ rẻ, nhưng thay vì dùng tiền đó phát triển công ty, nhiều hãng đi mua lại cổ phiếu của chính mình vào để giá cổ phiếu tăng nhanh ngoài thị trường (stock buybacks). Cổ phiếu tăng thì các nhà đầu tư lẫn giới lãnh đạo công ty đều hưởng lợi lớn. Nhiều chuyên gia kinh tế cho rằng thực chất của kinh tế hồi phục (recovery) từ 2008 đa phần là do các hãng xưởng mượn nợ xài, chứ GDP cả chục năm qua không tăng bao nhiêu.\n\n\nTình trạng rất nhiều hãng xưởng lẫn chính phủ nợ nần ngập đầu và ngân hàng trung ương giữ lãi suất thấp khá lâu, có thể là những nguyên nhân chính yếu giải thích cho tình trạng kinh tế hôm nay, mà các chú vi rút Corona \"ngang tàng\" là giọt nước cuối cùng làm tràn ly nền kinh tế mà ai cũng lo thủ lợi cho mình phần nhiều hơn người khác. Kinh tế suy trầm, hãng xưởng không trả được nợ, đành phải nhờ chính phủ cứu vớt (bailout).\n\n\nVới lãi suất xuống đến 0%, các ngân hàng trung ương quốc tế không còn cách nào khác hơn là tiếp tục in tiền cứu nguy kinh tế, một giải pháp đã không tạo hiệu quả tích cực cho kinh tế thế giới, lại được tiếp tục thực hiện.\n\n\nNgoài ra, với tư duy chính trị thế giới ngày nay, gần như tất cả các chính trị gia đều có chung một điểm là đều muốn được tái đắc cử. Họ dễ có khuynh hướng làm nhiều điều ngoài khuôn khổ nguyên tắc bình thường để đạt được mục tiêu. Khái niệm đắc cử để phục vụ công chúng (public service) dường như đã trở thành xa xỉ. Đó không phải là khuôn mẫu chính trị mà ta muốn xây dựng cho quê hương mai sau.\n\n\nTình trạng bể bong bóng địa ốc 2008 khiến nhiều nước đang phát triển bị ảnh hưởng nặng nề, nổi lên tâm lý chống phương Tây, nhất là tại Nam Mỹ. Các quốc gia tầm trung (Brazil, Russia, India, China - BRIC) cho rằng phải tiến lên lãnh đạo kinh tế thế giới thay thế cho sự lụn bại của phương Tây. Bắc Kinh tung ra những gói kích cầu khổng lồ (tuy sau này bị bể tín dụng) nhưng cũng đã giúp Tàu vươn lên, soán ngôi đệ nhị cường quốc kinh tế thế giới thay Nhật, và đang đe dọa soán đoạt luôn ngôi vị bá chủ của Mỹ.\n\n\nTrong khi đó tại Hoa Kỳ, khủng hoảng 2008 làm nổi bật những nỗi bất mãn lâu năm của giới công nhân trung lưu: 30 năm qua lương không tăng bao nhiêu mà còn nơm nớp lo âu mất việc. Toàn cầu hoá gây khốn đốn cho tầng lớp trung lưu phương Tây nhưng lại ưu đãi giới thượng lưu ít ỏi, lớp người đã vật đổ kinh tế Mỹ 2008 nhưng được nhà nước rộng tay cứu vớt, không ai đi tù; dân thì mất nhà, mất American dream qua nhiều năm khổ công tích góp.\n\n\nBàn tay vô hình năm nào đã trở thành què quặt, không còn đủ dài để điều chỉnh thị trường lao động, giá cả hợp lý và làm cán cân mậu dịch thế giới mất cân đối.\n\n\nNhiều người đồng ý kinh tế không thể để cho bàn tay vô hình quyết định nữa, phải có nhà nước can thiệp vào. Nhưng can thiệp tới mức độ nào, và là nhà nước nào, có thực sự là nhà nước của dân hay của các đảng phái?\n\n\nKhủng hoảng 2008 khiến dân mất nhà, trắng tay, nhưng dù có phẫn uất đến mấy chăng nữa cũng chỉ đến độ tràn vào toà nhà quốc hội ăn vạ và trương bảng “We are 99%” biểu tình. Còn quyền quyết định kế hoạch, chính sách ra sao thì vẫn là quyền của 1% giới thượng lưu (elites) mặc cả, giằng qua kéo lại với nhau. Thể chế tuy mang tiếng là dân chủ, nhưng nhân dân không có quyền quyết định lấy vận mệnh chính trị của mình, vẫn là một quyền riêng thuộc về các chính đảng. Nếu họ quyết sai thì dân cũng ráng mà chịu.\n\n\nTrước tình hình kinh tế nghiêng ngả đó, lương công nhân không tăng mà cứ thom thóp lo nếu mất việc, không khéo sẽ bị nhà băng kéo mất nhà, nên trong cuộc bầu cử năm 2016 ở Mỹ, ông Trump tuy ăn nói bạt mạng, nhưng hứa hẹn sẽ đem công ăn việc làm về cho người dân, cộng thêm lời hứa bùi tai quyết tâm ‘drain the swamp’ (tát cạn vũng lầy thượng lưu độc hại) nên đã thắng bà Clinton tiến vào Nhà Trắng.\n\n\nVậy Việt tộc có nên suy nghĩ đến một nền dân chủ mang tính toàn dân (như thời Lý-Trần và Lê Thánh Tông) - không chỉ là sân chơi của các đảng - để dân tự quyết lấy hay chăng, và một nền chính trị thực sự do nhân dân đảm nhiệm, nhà nước chỉ giữ vai trò điều hợp, tạo điều kiện cho dân tổ chức đời sống xã hội của họ, chứ không phải chính trị dân tuý, mị dân để kiếm phiếu và tái đắc cử?\n\n\nBộ mặt kinh tế thế giới vài thập niên trước mắt chắc chắn sẽ thay đổi sau vụ coronavirus ngang tàng làm ngưng trệ nguồn cung ứng toàn cầu và thương chiến Mỹ-Trung chưa chấm dứt. Thế giới sẽ thay đổi thế nào, for better or worse (sáng sủa hay u tối hơn)? Nhân loại có học được bài học đắt giá nào không, sau những vụ \"dot com bubble 2000\", \"mortgage bubble 2008\", \"black swan Covid-19 2019\"?\n\n\nChờ hồi sau sẽ rõ.\n\n\n30.03.2020\n\n\nTạ Dzu\ndanlambaovn.blogspot.com", 
    "nhan": 1
}