{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lam-sao-cuu-doi-ba-con-ngheo-trong-thoi-gian-cach-ly/", 
    "tg_dang_tin": "2020-04-04 00:00:00", 
    "tieu_de": "Làm sao cứu đói bà con nghèo trong thời gian cách ly?", 
    "noi_dung": "Tin ngưng phát hành vé số trong 2 tuần cách ly toàn quốc làm sững sờ đến rơi nước mắt của nhiều bà con. Đây là cách kiếm sống duy nhất của hàng trăm ngàn người nghèo khổ, tàn tật, không nhà. Phía nhà cầm quyền, như mọi lần trước, chỉ biết ra lệnh chứ không đếm xỉa gì đến ảnh hưởng của các lệnh đó lên những người nghèo đói ở đáy xã hội. Khi bị chỉ trích, chỉ có lãnh đạo TP.HCM lên tiếng, nhưng ông Bí thư lại chơi chữ mơ hồ “Thành phố có dự trữ thực phẩm” chứ không trả lời có cấp phát cho dân nghèo hay không. Còn ông Chủ tịch thành phố đá banh sang Sở LĐ-TB-XH là hết. Lãnh đạo một vài tỉnh, thành khác cũng diễn vài cảnh tương tự. Một vài người dân với tấm lòng vàng đã lập tức xông ra phát cơm cứu đói bà con ngay trong ngày đầu tiên có lệnh cách ly. Nhưng những nỗ lực quí giá đó chỉ như muối bỏ biển. Để cứu đói hàng trăm ngàn người trên lề đường, hàng triệu người vốn đã đói khổ quanh năm sống sót qua thời gian cách ly 2 tuần này, chắc chắn phải dùng tới các phương tiện nhà nước, các kho lương thực quốc gia. Do đó, câu hỏi khó nhưng phải đặt ra là chúng ta có thể làm gì đủ để buộc chính quyền phải thật sự mở các kho lương thực cứu đói dân nghèo? Sau đây là một giải pháp đề nghị. Giải pháp này bao gồm nỗ lực cùng lúc ở 2 môi trường – trên mạng và dưới đường – của tất cả những anh chị em dân chủ, các bạn hoạt động xã hội, và những ai đang đau xót trước tình cảnh của những bà con cùng khổ. Chúng ta vận động dân cư mạng đồng loạt lên tiếng bằng nhiều cách diễn đạt nhưng với cùng một ý kêu gọi: Nhà nước có trách nhiệm và phải sử dụng các phương tiện đang có trong tay cứu đói những bà con cùng khổ trong thời gian cách ly trên cả nước. – Tại sao hàng triệu tấn gạo được gởi tận Triều Tiên, Cuba, Venezuela để cứu dân các nước đó nhưng người đói ngay tại Việt Nam lại không cứu? – Tại sao hàng ngàn tấn vật tư y tế được thu gom gấp rút trên cả nước để gởi sang cứu nạn nhân Covid-19 tại Trung Quốc nhưng lại không phát khẩu trang và lương thực cho những nạn nhân đang đối diện với Covid-19 trên đường phố tại Việt Nam? Trong mấy năm gần đây, khi hàng triệu dân cư mạng cùng lên tiếng, chúng ta đã từng đẩy được nhà nước phải hủy bỏ một số ý định, rút lại một số quyết định, hay ngay cả xử lại một số vụ án. Tuy nhiên, lần này, vì sự việc liên quan đến tính mạng của hàng trăm ngàn, hàng triệu con người, và để có kết quả nhanh chóng, chúng ta cần mở thêm nỗ lực cùng lúc dưới đường phố. Không cần ồn ào, chúng ta âm thầm hướng dẫn và giúp các vật dụng đơn giản để chính bà con làm những loại việc sau đây. B1. Bà con viết trên giấy cạc-tông lớn: “Chính phủ hãy cứu đói chúng tôi” và cầm tấm bảng kéo nhau đến ngồi, nằm trước bất kỳ công sở nào của nhà nước. Nếu công an đến bắt đi giam giữ càng tốt trong thời gian dịch bệnh này. Vì giam nơi nào họ phải nuôi bà con ở nơi đó. B2. Nếu công an chỉ chở đến nơi hẻo lánh rồi thả ra, bà con sẽ nâng cấp. Viết trên giấy cạc-tông lớn: “Tôi bị nhiễm Covid-19, hãy đem tôi đi cách ly“. Một sự thật khá bất ngờ, các khu vực cách ly hiện nay là nơi được nuôi ăn và chăm sóc y tế kỹ nhất. So với cảnh đói, lạnh, và xác suất bị nhiễm bệnh ngoài đường phố, thì các khu cách ly lại là nơi rất tốt cho bà con tránh trận bão dịch đang dâng lên. B3. Nếu vẫn chưa thành công, bà con có thể cố tình vi phạm giới nghiêm. Theo cảnh cáo tại một số tỉnh thành, những ai đi ngoài đường sau 10 giờ đêm sẽ bị bắt đưa về các trung tâm cách ly mà không cần lý do. Bà con chúng ta cần tận dụng lời hăm dọa đó, cố tình đi tìm công an ngoài đường phố sau 10 giờ tối. B4. Nếu vẫn chưa thành công, cộng đồng mạng có thể chỉ cho bà con biết các trung tâm cách ly nằm ở đâu. Bà con cứ tới thẳng đó, đi vào và thông báo mình bị nhiễm Covid-19 cần được giữ lại cho đến hết thời gian cách ly cả nước. Nếu nhà nước lo ngại bà con sẽ áp dụng 4 loại hành động trên làm “toang” các trung tâm cách ly thì hãy mở các kho lương thực, cung cấp thực phẩm cho dân nghèo NGAY BÂY GIỜ. Vũ Thạch  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}