{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/the-gioi-trong-dai-dich-covid-19-phan-i-tinh-hinh-chung/", 
    "tg_dang_tin": "2020-04-15 00:00:00", 
    "tieu_de": "Thế giới trong đại dịch COVID-19: Tình hình chung", 
    "noi_dung": "PHẦN I: TÌNH HÌNH CHUNG Sau một tháng rưỡi bùng nổ đại dịch COVID-19 trên khắp thế giới, ngoài Trung Cộng (1.909.418 bị nhiễm, 118.504 tử vong, 440.273 khỏi bệnh) đã có một số chỉ dấu sơ khởi về sự lây lan bắt dầu khựng lại. Các quốc gia bị nhiễm nhiều nhất là những nước tiền tiến Tây Phương, với nền kinh tế rộng mở cho sự trao đổi hàng hoá, tự do di chuyển (Hoa Kỳ, Ý, Tây Ban Nha, Pháp, Anh), với một trường hợp ngoại lệ Đức (128.208 bị nhiễm, 3.043 tử vong, và 50% khỏi bệnh, một trong những tỷ số cao nhất thế giới) mà các chuyên viên về y tế vẫn chưa giải thích nổi. Tại Ý, nước có sự bùng phát rất mạnh mẽ tại Liên Âu với 20.465 người chết (12/04/20), tỷ số tử vong đã chậm lại và trở lại mức cách đây 1 tháng. Tuy nhiên hiện nay, sự khác biệt giữa những trường hợp mới và những người khỏi bệnh vẫn còn ở mức dưới 2000, nhưng đã giảm một nửa (khoảng 4000) trong thời điểm vào tuần lễ cuối cùng của tháng Ba, 2020. Tại Tây Ban Nha, nước có sự bùng phát mạnh mẽ sau Ý, với 18.506 người chết, với 172.541 trường hợp bị nhiễm. Một số chỉ dấu cũng đáng khích lệ. Tỷ số người khỏi bệnh và số trường hợp bị nhiễm ở mức cao 39,1% (23% trên toàn thế giới). Trong lúc sự khác biệt giữa những trường hợp mới và những người khỏi bệnh ở mức 500, nhưng đã giảm gần 80% (khoảng 6.500) trong thời điểm vào tuần lễ cuối cùng của tháng Ba, 2020. Riêng tại Pháp, vì chính phủ Pháp gần đây mới tính thêm vào con số tử vong tổng quát (14.967), con số tại các nhà dưỡng lão (5,140 người trên 70 tuổi), nên con số trồi sụt không bình thường. Trong lúc sự sai biệt giữa những trường hợp mới và số người khỏi bệnh đã xuống ở mức 2.000 (tức giảm 2/3 so với cuối tháng Ba, 2020, trên 6.000). Tại Hoa Kỳ, cần phải chờ thêm 3-4 ngày nữa để xem, con số tử vong có xuống thật sự hay không. Tại Hoa Lục, khó có thể tin được vào những số trường hợp bị nhiễm và con số tử vong chính thức từ lãnh đạo Trung Cộng. Chỉ cần tính theo sự quan sát của người dân Vũ Hán trước 8 nhà hỏa táng, con số có thể lên đến 48.000 người tử vong cho riêng thành phố Vũ Hán. Hiện nay vẫn chưa có thuốc chữa trị hữu hiệu nào theo tiêu chuẩn y tế phổ thông dù tại Liên Âu, Hoa Kỳ, Trung Cộng có xử dụng Chloroquine, hay thuốc ngừa lao BCG. Tuy nhiên nhiều viện bào chế thuốc, phòng thí nghiệm tại Hoa Kỳ, Nhật, Pháp, Đài Loan, Hoa Lục… đang nỗ lực thử nghiệm, ngay cả trên những người tình nguyện, một cách đốt giai đoạn so với quy trình điều chế thuốc bình thường. Mục tiêu là để tìm ra những phân tử (molecule) có khả năng làm tăng sức kháng thể, hay ngăn cản sự phát tác (inhibit) của siêu vi khuẩn corona (từ 18-24 tháng từ lúc chế ra phân tử thuốc, thử trong phòng thí nghiêm (in vitro), rồi thử trên thú vật và con người (in vivo) và kết quả được chuẩn y bởi các giới chức y tế có thẩm quyền). Trung Cộng cũng đã nỗ lực tìm ra thuốc giải, nhằm xử dụng cho mục tiêu chính trị (khỏa lấp nguồn gốc từ Hoa Lục, củng cố hình ảnh lãnh đạo của Tập Cận Bình). Đây đang là một cuộc chạy đua nước rút giữa các siêu cường. Quốc gia, viện bào chế nào tìm ra thuốc chủng ngừa trước và hữu hiệu sẽ tạo được ưu thế rất quan trọng về mặt chính trị và tài chánh. Cách ly toàn diện hay từng phần vẫn là phương cách hữu hiệu nhất để giảm lây lan, song song với việc đeo khẩu trang, khử trùng tay, và nhu cầu xét nghiệm một cách rộng rãi. Nhờ tiến hành song song các biện pháp này mà nhiều quốc gia Á Châu như Đài Loan đã hầu như thành công trong việc ngăn chặn đại dịch Corona (393 trường hợp nhiễm, 6 tử vong), cũng như Hàn Quốc (10.537, 217), Nhật Bản (7370, 123), Singapore (2918, 9). Trong lúc đó, các quốc gia độc tài toàn trị như Trung Cộng, CSVN, Bắc Hàn công bố nhiều kết quả “khích lệ” trong vấn đề phòng chống đại dịch thường cho mục tiêu tuyên truyền. Nói chung, các nhà lãnh đạo chính trị rất lo là không tiên liệu trước được, nếu cho sinh hoạt kinh tế trở lại, đại dịch có tái phát lại hay không và nhất là ở mức độ nào, khi các điều kiện xét nghiệm, chủng ngừa trên hơn 4 tỷ người không thể nào hoàn tất dù trong nhiều năm trời, trong sự liên hệ chằng chịt của nền kinh tế toàn cầu. Bắt đầu có nhiều lên tiếng từ xã hội dân sự, ngay cả một số nghiệp đoàn cho biết là nhu cầu bỏ dần cách ly, để phục hồi kinh tế là một nhu cầu ngày càng bức thiết. Nếu không, sau cơn đại dịch sẽ có khủng hoảng kinh tế, dẫn đến khủng hoảng xã hội, với những hậu quả trầm trọng hơn hậu quả gây ra bởi đại dịch. Hiện có hơn 8 triệu người đang lâm vào cảnh thất nghiệp một phần trong 700.000 xí nghiệp tại Pháp. Tình trạng cách ly tại Liên Âu sẽ kéo dài ít nhất đến đầu tháng Năm, 2020. Tuy nhiên một số hãng xưởng kỹ nghệ (thiết bị kỹ nghệ nặng, sản xuất xe hơi,…) cần thiết bắt đầu mở lại vào tuần 20 tháng Tư, với điều kiện khi áp dụng các biện pháp cần thiết nhằm bảo đảm được sức khỏe cho nhân viên. Tại Liên Âu, các chính phủ đang chuẩn bị cho hoạt động kinh tế chạy trở lại, với ngân khoản trợ giúp lên đến 500 tỷ Euro. Số người thất nghiệp tại Hoa Kỳ đã tăng hơn 6,6 triệu vào đầu tháng Tư, 2020. Chính quyền Hoa Kỳ đang chuẩn bị tái hoạt động kinh tế vào đầu tháng Năm, 2020 với một gói trợ giúp lên đến 2 ngàn tỷ Mỹ Kim. Nếu tình trạng đình trệ kinh tế kéo dài, tổng sản lượng nội địa GDP của các quốc gia sẽ suy giảm 3-4% mỗi tháng đình trệ (ở Pháp là -8%). Qua đại dịch, Hoa Kỳ, Liên Âu nhận ra sự lệ thuộc quá nhiều vào Trung Cộng trên nhiều lãnh vực thiết yếu: thiết bị y tế, máy móc y khoa, năng lượng, thiết bị điện toán, hóa học, phụ tùng hàng không… ngoài những sản phẩm gia dụng đại chúng. (Còn tiếp) 14/4/2020 Nguyễn Ngọc Bảo XEM THÊM  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}