{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/quy-vaccine-moi-giai-ngan-chua-day-5-khong-co-sao-ke/", 
    "tg_dang_tin": "2021-09-13 00:00:00", 
    "tieu_de": "Quỹ Vaccine: Mới giải ngân chưa đầy 5%, không có “sao kê”", 
    "noi_dung": "Thu lớn, chi nhỏ giọt. Theo thông tin trên trang chính thức của Quỹ Vaccine, đến hết ngày 9/9, số tiền xuất mua vaccine là 373 tỷ đồng trong số 8.663 tỷ huy động được. [1] Tỷ lệ giải ngân tương ứng sau hơn ba tháng chỉ mới đạt 4,3%. Và giữa lúc người dân đang mòn mỏi chờ đợi những đợt vaccine về nhỏ giọt, ngày 8/9, báo chí loan tin Bộ Y tế và Bộ Tài chính đề xuất phương án sử dụng Quỹ Vaccine COVID-19 cho việc nghiên cứu, thử nghiệm lâm sàng vaccine trong nước. [2] Các bài báo không nêu rõ số tiền. Thông tin này khiến nhiều người bất bình. Thực tế, đây không phải là lần đầu tiên Quỹ Vaccine trích tiền cho việc nghiên cứu vaccine nội. Vào giữa tháng Tám, Thủ tướng Phạm Minh Chính từng duyệt chi 8,8 tỷ đồng từ Quỹ Vaccine cũng với mục đích này. Trên văn bản, tài trợ cho hoạt động nghiên cứu vaccine trong nước nằm trong ba nhóm nhiệm vụ chi của Quỹ Vaccine, bao gồm: “tài trợ, hỗ trợ cho hoạt động mua, nhập khẩu vaccine; nghiên cứu, sản xuất vaccine trong nước và sử dụng vaccine phòng COVID-19 theo quy định”. [3] Việc chi tiền này vì vậy là không sai quy định. Tuy nhiên, điều đáng nói hơn là chính quyền đang thực hiện một cách kém cỏi nhiệm vụ đầu tiên, quan trọng nhất, là lý do mà hàng trăm nghìn người dân đã chuyển tiền dành dụm của họ để đóng góp vào: mua vaccine về. Tính đến ngày 9/9, khoảng 540 nghìn tổ chức, cá nhân đã đóng góp vào quỹ. Tổng số tiền trong quỹ là 8.663 tỷ đồng, đạt 86% mục tiêu 10 nghìn tỷ đề ra. [4] Các trang thông tin của chính phủ không cập nhật chi tiết số lượng vaccine đã về Việt Nam là từ những nguồn nào. Theo tổng hợp sơ bộ của Luật Khoa, trong số 33 triệu liều vaccine đã về Việt Nam(tính đến 6/9), gần một nửa không phải là được mua bằng ngân sách/ Quỹ Vaccine. [5] Cụ thể, có ít nhất 11 triệu liều là từ viện trợ nước ngoài, và 5 triệu liều khác là vaccine Sinopharm do một doanh nghiệp tài trợ cho TP.HCM. [6] Số lượng vaccine mà Việt Nam mua được đến nay phần lớn nằm trong hợp đồng do Công ty Cổ phần Vaccine Việt Nam (VNVC) ký kết với AstraZeneca vào cuối năm 2020, đến nay đã chuyển giao được 10,1 triệu liều trong tổng số 30 triệu. [7] VNVC gọi đây là bản hợp đồng “lịch sử.” Có hai hợp đồng khác gồm 51 triệu liều Pfizer đã được ký kết, nhưng tính đến ngày 24/8, mới chỉ về được hơn 1,2 triệu liều. [8] Chính phủ gián tiếp thừa nhận khó khăn trong việc mua vaccine khi khuyến khích các địa phương, doanh nghiệp cùng tham gia quá trình này. [9] Trước đó, thành phố Hà Nội còn kêu gọi doanh nghiệp tự mua vaccine để tiêm cho nhân viên của mình. [10] Theo lời hứa trong Thông tư 41/2021 của Bộ Tài chính (Điều 25), Quỹ Vaccine có trách nhiệm công khai báo cáo tài chính mỗi tháng, mỗi 6 tháng, và mỗi năm. [11] Thời điểm công khai báo cáo tháng chậm nhất sau ngày 10 kể từ ngày kết thúc tháng. Báo cáo cần công bố qua Cổng thông tin điện tử của Bộ Tài chính, nội dung cần có là: Số tiền huy động; danh sách các tổ chức, cá nhân tài trợ, đóng góp; nội dung và số tiền đã chi; số dư quỹ còn lại. Như vậy, vào thời điểm này, đúng ra chúng ta đã phải thấy ít nhất ba bản báo cáo của ba tháng Bảy, Tám, Chín. Nhưng thực tế thì: Trên Cổng thông tin của Bộ Tài chính mục Quỹ Vaccine phòng, chống COVID-19, chỉ có đúng một dòng cập nhật thông tin về số dư quỹ đến ngày 9/9/2021. [12] Khi bấm vào mục Danh sách cá nhân đóng góp, kết quả trả về là những bài báo cập nhật thông tin rời rạc, không đúng chủ đề. Trên website chính thức của Quỹ Vaccine tại địa chỉ quyvacxincovid19.gov.vn, tình hình khá hơn. Trong mục Báo cáo, người truy cập có thể xem được số tiền, phương thức ủng hộ, và danh sách người ủng hộ được cập nhật. Tuy nhiên, khi bấm vào phần Báo cáo chi tiết, tổng số tiền hiển thị chỉ là hơn 3,6 tỷ đồng, tương đương khoản được đóng góp thông qua trang web (chiếm 0,04% tổng số tiền 8.663 tỷ). Đáng nói hơn, 4/6 biểu đồ thống kê thoạt trông rất đẹp mắt trên trang web này lại hiển thị số liệu đáng ngờ. Đơn cử, biểu đồ số tiền ủng hộ theo quốc tịch cho thấy có một người quốc tịch Maldives ủng hộ 200.000 đồng, một người quốc tịch Canada ủng hộ 50.000 đồng, một người Chile ủng hộ 10.000 đồng. Biểu đồ ủng hộ theo tỉnh, thành chỉ hiển thị 10 tỉnh, thành, trong đó phần lớn là các tỉnh miền núi phía Bắc. Không có TP. HCM và Hà Nội. Hà Giang được báo cáo là có một người đóng góp, nhưng số tiền là 0 đồng. Hy vọng độc giả Luật Khoa có thể hạ cố ghé qua trang quyvacxincovid19.gov.vn để kiểm chứng các thông tin trên và tận mắt nhìn cách mà Quỹ Vaccine đang đáp lại niềm tin của người dân. Vẫn còn một số lời hứa về quỹ này mà chúng ta cần lưu ý để tiếp tục giám sát trong tương lai: Kinh phí hoạt động của bộ máy quản lý Quỹ Vaccine do ngân sách nhà nước chi trả, không sử dụng từ nguồn thu của quỹ. (Điều 4.1, Quyết định 779/QĐ-TTg của Thủ tướng) Quỹ được sử dụng vốn nhàn rỗi của Quỹ để gửi tại các ngân hàng thương mại nhằm mục đích bảo toàn và phát triển vốn cho quỹ, nhưng phải đảm bảo an toàn. Sau khi chấm dứt hoạt động và giải thể, số dư của quỹ (nếu có) được nộp toàn bộ vào ngân sách trung ương để bổ sung nguồn lực mua vaccine cho Chương trình tiêm chủng mở rộng của Nhà nước. (Điều 4.3, 4.4, Thông tư 41/2021/TT-BTC của Bộ Tài chính). Ngay lúc này, nhiều người dân vẫn đang tiếp tục chuyển tiền vào Quỹ Vaccine. Họ tin vào lời hứa của chính phủ về việc sử dụng số tiền người dân đóng góp theo đúng mục đích và hoàn toàn công khai minh bạch. Họ có thể sẽ phải thất vọng. Nguyên Sa — 1.  17h ngày 9/9: Quỹ vắc xin tăng 1 tỷ, số dư Quỹ là 8.290 tỷ đồng. (2021, September 9). Quyvacxincovid19.Gov.Vn. https://web.archive.org/web/20210911101757/https://quyvacxincovid19.gov.vn/news/9cd423c9-9f95-4231-a6d4-4993284fd999 2.  Tuân V. (2021, September 8). Đề xuất dùng Quỹ vaccine hỗ trợ nghiên cứu vaccine. vnexpress.net. https://web.archive.org/web/20210908170706/https:/vnexpress.net/de-xuat-dung-quy-vaccine-ho-tro-nghien-cuu-vaccine-4353468.html 3.  Quyết định 779/QĐ-TTg thành lập Quỹ Vaccine phòng COVID-19 ngày 26/5/2021. https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/Quyet-dinh-779-QD-TTg-2021-thanh-lap-Quy-vac-xin-phong-Covid-19-475530.aspx 4.  Xem [1] 5.  Cả nước đã tiêm hơn 26 triệu liều vaccine phòng COVID-19. (2021, September 10). Baodientu.Chinhphu.Vn. http://baochinhphu.vn/Suc-khoe/Ca-nuoc-da-tiem-hon-26-trieu-lieu-vaccine-phong-COVID19/445977.vgp 6.  RFA. (2021, August 27). TP.HCM nhận đủ năm triệu liều vắc-xin Sinopharm, Hà Nội nhận thêm hơn 200.000 liều Pfizer. Radio Free Asia. https://www.rfa.org/vietnamese/news/vietnamnews/hcm-city-received-5-mil-doses-of-sinopharm-vaccine-08272021071647.html 7.  VNVC. (2021, September 1). Hơn 10 triệu liều vắc xin Covid-19 của AstraZeneca đã được VNVC đưa về Việt Nam. Công Ty Cổ Phần Vacxin Việt Nam. https://vnvc.vn/hon-10-trieu-lieu-vac-xin-covid-19-cua-astrazeneca-ve-viet-nam/?fbclid=IwAR1umac9FbDJLkg7tep_P4tyYHTXmphs1VroFHY-vdB2v0gq5Ytea3XbHlA 8.  Việt Nam sắp nhận hơn 31 triệu liều vắc-xin Covid-19 Pfizer từ Bỉ. (2021, August 24). https://nld.com.vn. https://nld.com.vn/suc-khoe/viet-nam-sap-nhan-hon-31-trieu-lieu-vac-xin-covid-19-pfizer-tu-bi-20210824095718914.htm 9.  Tạo điều kiện để các địa phương, DN tiếp cận nguồn vaccine thế giới. (2021, July 27). Chinhphu.Vn. https://moh.gov.vn/thong-tin-chi-dao-dieu-hanh/-/asset_publisher/DOHhlnDN87WZ/content/tao-ieu-kien-e-cac-ia-phuong-dn-tiep-can-nguon-vaccine-the-gioi 10.  Nam Giang. (2021, June 17). Doanh nghiệp có thể chủ động mua vaccine cho cán bộ, nhân viên. Copyright © 2020 by baotintuc.vn. https://baotintuc.vn/thoi-su/doanh-nghiep-co-the-chu-dong-mua-vaccine-cho-can-bo-nhan-vien-20210617130713325.htm 11.  Thông tư 41/2021/TT-BTC hướng dẫn về tổ chức, hoạt động, quản lý, sử dụng và kế toán, quyết toán, công khai tài chính Quỹ Vaccine phòng COVID-19 Việt Nam. https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/Thong-tu-41-2021-TT-BTC-to-chuc-hoat-dong-quan-ly-su-dung-Quy-vac-xin-phong-Covid19-Viet-Nam-476639.aspx 12.  Quỹ Vaccine Phòng chống COVID-19. Bộ Tài chính. https://www.mof.gov.vn/webcenter/portal/btc/r/ttdhg7?_afrLoop=6064733642375711 Nguồn: Luật Khoa tạp chí  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}