{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tin-noi-khong-18-981-nguoi-mat-viec-47-nguoi-duoc-nhan-tro-cap-that-nghiep/", 
    "tg_dang_tin": "2021-07-23 00:00:00", 
    "tieu_de": "Tin nổi không: 18.981 người mất việc, 47 người được nhận trợ cấp thất nghiệp", 
    "noi_dung": "“TP.HCM, mới 47 trong gần 19.000 người thất nghiệp nhận gói hỗ trợ từ nhà nước.” Đó là con số được thống kê của Hiệp hội Doanh nghiệp TP.HCM (HUBA), công bố vào sáng 21/7/2021. Một liên quan khác, theo thông tin HUBA nhận được từ các Ban quản lý Khu công nghiệp và Khu chế xuất, khu công nghệ cao, Công viên phần mềm Quang Trung, thống kê chưa đầy đủ, có tổng cộng 391/716 doanh nghiệp đăng ký hoạt động theo nguyên tắc 3T (3 tại chỗ: Cùng sản xuất tại chỗ, cùng ăn uống tại chỗ, cùng ngủ nghỉ tại chỗ). Nhiều doanh nghiệp trong quá trình kiểm tra chưa đủ điều kiện 3T phải tạm dừng. Các doanh nghiệp vẫn tiếp tục chuẩn bị để khi đủ điều kiện sẽ tiếp tục hoạt động. Bình quân đạt khoảng trên 60% số doanh nghiệp hoạt động trong các khu. Quy mô hoạt động duy trì từ 30 – 50% nhân lực. Liên quan đến việc đảm bảo 3T, Chủ tịch HUBA, ông Chu Tiến Dũng, cho biết doanh nghiệp gặp khó quanh các vấn đề như: Không đủ mặt bằng bố trí, hệ thống vệ sinh công cộng phục vụ ở tại chỗ thiếu, hệ thống phục vụ ăn uống gặp nhiều khó khăn; chỗ ngủ theo tiêu chuẩn 5K giãn cách 2m, ngăn cách từng người; chuỗi cung ứng, kho bãi, hệ sinh thái sản xuất đồng bộ đứt gãy; phương tiện vận tải, lưu thông nguyên liệu và hàng hóa… Theo HUBA, trong 5 tháng đầu năm 2021, khi các doanh nghiệp đang trên đà phục hồi tăng trưởng sau những thiệt hại từ năm 2020 với xu hướng đơn hàng xuất khẩu triển vọng tích cực thì gặp đợt bùng phát dịch thứ 4. Các khó khăn chính của các doanh nghiệp hiện tại được HUBA ghi nhận chủ yếu đến từ thiếu vốn kinh doanh, khó khăn về tiếp cận thị trường, khó khăn do phải thực hiện các biện pháp phòng chống dịch, khó tiếp cận chính sách hỗ trợ của Nhà nước, khó khăn về thủ tục hành chính cũng như lao động và nguồn nhiên liệu. Chính vì vậy, ông Chu Tiến Dũng nhận định khả năng đứt gãy chuỗi cung ứng nội địa ngày càng cao, do sự thiếu đồng bộ trong hệ sinh thái các chuỗi sản xuất cũng như thiếu đồng bộ và nhất quán về các chính sách của các địa phương. Điều này dẫn đến nguy cơ sau đại dịch thị trường trong nước của các doanh nghiệp sẽ bị cạnh tranh và có nguy cơ thu hẹp do các doanh nghiệp nước ngoài cạnh tranh, lấy mất thị trường trong giai đoạn cách ly, phòng chống dịch. Ông Chu Tiến Dũng cũng lưu ý rằng diễn biến dịch bệnh Covid-19 còn rất phức tạp, chính vì vậy chưa thể đánh giá được hết các tác động xấu như thế nào nữa đối với doanh nghiệp. “Thực hiện 3 tại chỗ nhưng không có nghĩa là đã an toàn tuyệt đối mà khả năng lây nhiễm vẫn có thể xảy ra. Vì vậy, các doanh nghiệp phải kiên trì nguyên tắc 5K [Khẩu trang – Khử khuẩn – Khoảng cách – Không tập trung – Khai báo y tế, BBT Web Việt Tân] và các biện pháp phòng chống dịch để không gây thiệt hại, tổn thất. Ngoài ra còn có các vấn đề về đời sống văn hóa tinh thần, sự xung đột tôn giáo, tín ngưỡng cũng như khác biệt sinh hoạt cá nhân trong khu 3 tại chỗ là vấn đề lớn các doanh nghiệp cũng đang lo lắng,” chủ tịch HUBA cho hay như vậy. Một thông tin khác khá bất ngờ đó là mới có 47 trong gần 19.000 người thất nghiệp nhận gói hỗ trợ từ chính quyền TP.HCM. Dẫn số liệu được chia sẻ từ Sở Lao động, Thương binh và Xã hội, HUBA cho biết, tổng số tiền đã chi theo gói hỗ trợ quy định tại Nghị quyết 09 của Hội đồng Nhân dân TP.HCM đến ngày 18/7 là 387.821.390.000 đồng [388 tỷ] cho 5 đối tượng. Trong đó, riêng hộ kinh doanh cá thể đã giải quyết hỗ trợ cho 4.434 hộ trên tổng số 29.571 hộ kinh doanh toàn thành phố, đạt 15%. Nhóm tiểu thương, buôn bán tại chợ đã hỗ trợ 4.363 hộ trên tổng số 25.604 điểm sạp, đạt 17%. Nhóm thứ 3 là những người lao động bị chấm dứt hợp đồng nhưng không đủ điều kiện để hưởng trợ cấp thất nghiệp. Nhóm này theo số liệu của Sở Lao động, Thương binh và Xã hội TP.HCM chỉ mới hỗ trợ được 47 trường hợp trên tổng 18.981 người lao động bị chấm dứt hợp đồng nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp đợt này, đạt 0,25%. Đại diện Hiệp hội Doanh nghiệp TP.HCM cũng cho hay, đến nay, chưa có thông tin về việc doanh nghiệp được vay để trả lương cho người lao động bị ngừng nghỉ việc theo Nghị quyết 68 của Chính phủ. Võ Hàn Lam Nguồn: Việt Nam Thời Báo  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}