{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/covid-19-tat-en-viet-nam.html", 
    "tg_dang_tin": "2020-03-28 03:56:00", 
    "tieu_de": "Covid-19 tắt đèn Việt Nam",
    "noi_dung": "Tim Daiss * CTV Danlambao lược dịch - Khủng hoảng của đại dịch góp phần gây ra tình trạng thiếu năng lượng và mất điện vì tất cả các dự án khí đốt có vốn đầu tư nước ngoài đều bị đình trệ vô thời hạn.\n\n\nViệt Nam đang tiến đến tình trạng thiếu năng lượng và điện gây ra bởi đại dịch coronavirus.\n\n\n\nCác công ty dầu khí nước ngoài trong đó có Hoa Kỳ đã hoàn tất dự định đầu tư vào lĩnh vực khí đốt tự nhiên hóa lỏng (LNG) của Việt Nam, bao gồm các dự án khí đốt khác nhau ở các tỉnh miền Nam.\n\n\nTuy nhiên, lệnh cấm du lịch và dự báo kinh tế ngày càng ảm đạm đã làm cho các giám đốc điều hành, kỹ sư và các chuyên gia quy hoạch của những công ty này phải tránh xa Việt Nam là một quốc gia có tình trạng nhiễm bệnh nhẹ - chỉ với 153 trường hợp Covid-19 được xác nhận.\n\n\nMới tháng trước, các công ty năng lượng đa quốc gia lớn đã đến thăm các chuyên gia hoạch định chính sách và quan chức Hà Nội để tiến hành thỏa thuận cung cấp LNG hoặc đề xuất đầu tư vào các nhà máy điện chạy bằng khí đốt.\n\n\nMột nguồn tin của một công ty tư vấn năng lượng hoạt động tại Việt Nam cho biết các công ty năng lượng nước ngoài, trong đó có nhiều công ty đã thông qua \"MOU\" - thoả thuận trên tổng thể với chính quyền các tỉnh khác nhau, có thể tránh xa Việt Nam ít nhất sáu tháng và thậm chí đến một năm, trong khi chờ đợi đại dịch coronavirus giảm hoàn toàn.\n\n\nDoanh Châu, chủ tịch Tập đoàn Gas Việt Nam cho biết vì đại dịch Covid-19, tất cả các dự án năng lượng của Việt Nam đang bị tạm ngừng cho đến khi có thông báo mới từ chính phủ. Tuy nhiên ông Châu đã không nói có dự án đề xuất nào bị hủy bỏ hay không.\n\n\nVấn đề mà Việt Nam đối diện là ngay cả khi đại dịch kết thúc, sự vắng mặt kéo dài của các công ty năng lượng nước ngoài sẽ đẩy hạn kỳ đón nhận các các thiết bị và cơ sở hạ tầng cho khí đốt tự nhiên hóa lỏng (LNG) xa hơn nữa. Các nhà phân tích năng lượng cho biết những sự chậm trễ này sẽ làm cho cuộc khủng hoảng điện lực tại Việt Nam thêm trầm trọng, dẫn đến tình trạng mất điện trên toàn quốc.\n\n\nSáu tháng trước khi coronavirus bắt đầu lây lan gây chết người, Bộ Công thương Việt Nam nói rằng Việt Nam có nguy cơ thiếu điện nghiêm trọng bắt đầu từ năm 2021, do nhu cầu điện vượt xa nguồn cung cấp điện mới.\n\nBộ Công thương cho biết nhu cầu điện của Việt Nam dự kiến sẽ vượt quá ngưỡng 6,6 tỷ kilowatt giờ vào năm 2021, tăng lên 15 tỷ kWh vào năm 2023.\n\n\nSẽ không rõ là nếu, hoặc là bao nhiêu, những dự báo trên sẽ cần phải được điều chỉnh để giảm xuống trong trường hợp tăng trưởng kinh tế bị suy giảm do coronavirus gây ra.\n\n\nTheo hãng thông tấn Reuters cho biết vào năm ngoái, việc thiếu cơ sở hạ tầng năng lượng có thể trì hoãn nguồn đầu tư nước ngoài vào Việt Nam - là một trong những nền kinh tế phát triển nhanh nhất châu Á - và thách thức vị thế của Việt Nam là một trong những quốc gia hàng đầu trên thế giới được hưởng lợi từ cuộc chiến thương mại Mỹ-Trung.\n\n\nTruyền thông nhà nước Việt Nam cho biết, khoảng 47 trong số 62 dự án sản xuất điện từ 200 megawatt (MW) hay cao hơn sẽ bị đình trệ ít nhất là 2 năm so với khoảng thời gian dự trù ban đầu.\n\n\nVấn đề không phải vì thiếu nguồn cung cấp mà Việt Nam - một quốc gia tại Đông Nam Á có nguồn dự trữ hydrocarbon phong phú - nhưng là vì Việt Nam không có khả năng tiếp cận trữ lượng khí đốt trong Vùng đặc quyền kinh tế (EEZ) 200 hải lý do Liên Hiệp Quốc ủy quyền bởi vì Trung Quốc đã ngăn chận và tạo nên những gián đoạn nghiêm trọng.\n\n\nĐường lưỡi bò chín đoạn của Bắc Kinh đã lấn chiếm tới 90% Biển Đông, chồng lấn với phần lớn EEZ của Việt Nam và do đó ngăn chận các kế hoạch thăm dò và khai thác khí đốt. Brunei, Trung Quốc, Đài Loan, Indonesia, Malaysia, Philippines và Việt Nam đều có các yêu sách Biển Đông chồng chéo khác nhau.\n\n\nBắc Kinh đã buộc Hà Nội và các đối tác năng lượng của mình phải ngừng các hoạt động thăm dò dầu khí ít nhất ba lần kể từ năm 2017, trong đó có đề xuất dự án khí đốt cá voi xanh khổng lồ của Mỹ, gần đường chín đoạn của Trung Quốc, cũng chịu áp lực của Bắc Kinh.\n\nBắc Kinh đã cho rằng ExxonMobil và đối tác dầu khí của công ty này đang khai thác một lượng khí nhất định bên trong khu vực thuộc chủ quyền của Trung Quốc.\n\n\nTheo báo cáo của ngành năng lượng, khu vực ngoài khơi nằm ở vùng nước sâu 118, cách bờ biển Việt Nam ở Biển Đông khoảng 88 km và ước tính có trữ lượng khoảng 150 tỷ mét khối.\n\n\nExxonMobil ước tính nguồn tài nguyên này đủ lớn để cung cấp năng lượng cho một thành phố có quy mô như Hà Nội trong hơn 20 năm.\n\n\nĐể bù đắp cho việc mất các nguồn khí đốt mới cần thiết để thay thế các nguồn dự trữ ngoài khơi đang giảm dần và đáp ứng nhu cầu tăng trưởng của nền kinh tế (trung bình tăng trưởng hơn 6% GDP trong hơn một thập kỷ), Hà Nội ngày càng hướng về LNG.\n\n\nCác nhà máy điện sử dụng nhiên liệu LNG đòi hỏi một mạng lưới để nhập khí và biến đổi nhiệt độ đông lạnh của khí đốt ở dạng lỏng sang nhiệt độ bình thường. Việt Nam có ít nhất sáu cơ sở này trên bảng vẽ, với một cơ sở đang được xây dựng ở phía nam Vũng Tàu, cũng như nhiều dự án khí đốt với quy mô khác nhau được lên kế hoạch.\n\nKhánh Công Lê, một kỹ sư và cố vấn năng lượng có trụ sở tại Sài Gòn cho biết nếu các công ty nước ngoài rút lại các khoản đầu tư theo kế hoạch vào cơ sở hạ tầng khí đốt của Việt Nam do đại dịch Covid-19, các dự án LNG liên quan sẽ có khả năng bị trì hoãn ít nhất một năm.\n\n\nÔng Khánh cũng nói thêm rằng Việt Nam sẽ vẫn cần nhập khẩu khí đốt hoặc than đá và cũng cần có các nhà đầu tư xây dựng các nhà máy điện cần thiết để bù đắp sự thiếu hụt điện sắp tới, bởi vì nhà nước Việt Nam không có tiền để tài trợ cho các dự án này. Và ảnh hưởng của coronavirus dẫn đến những đình hoãn sẽ khiến tình hình trở nên nghiêm trọng hơn.\n\n\nTheo ông Khánh, với dự đoán về tác động của đại dịch đối với nền kinh tế có thể mất đến hai đến ba năm để khắc phục thì 2020 có thể là một năm thảm họa và là một vấn đề nghiêm trọng đối với lãnh vực điện lực của quốc gia.\n\n\nTim Daiss\n\n\nNguồn: Covid-19 knocking the lights out in Vietnam\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}