{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-an-do-vo-tran-va-noi-lo-cho-viet-nam/", 
    "tg_dang_tin": "2021-05-09 00:00:00", 
    "tieu_de": "Covid-19: Ấn Độ vỡ trận và nỗi lo cho Việt Nam!", 
    "noi_dung": "Trong 24 giờ qua ở Ấn Độ đã có thêm hơn 414.000 người bị nhiễm (con số kỷ lục từ trước đến giờ) , và hơn 3.900 người chết. Thật khủng khiếp! Tình trạng của Ấn Độ được mô tả bằng chữ “vỡ trận,” nghiã là hoàn toàn vượt ngoài vòng kiểm soát. Hiện giờ chính phủ Ấn Độ và thế giới đang không biết phải làm gì ngoài việc… “làm được gì thì làm” và “giúp được gì thì giúp.” Và cả hai thứ đều không đủ! Số người bị nhiễm và chết đang tiếp tục gia tăng. Nhiều đã là đáng buồn, nhưng “gia tăng” thì thật sự là đáng lo! Và rồi sẽ ra sao? Trận sẽ “vỡ” tới mức nào? Thuốc, dưỡng khí thì không đủ; nhân viên ý tế, bệnh viện thì cũng không. Thậm chí phương tiện chôn cất, đốt xác cũng không đủ. Người dân đang chất củi thành những giàn hỏa dã chiến ngay ngoài đường phố để đốt xác, khói lên ngút trời. Đổ lỗi cho ai? Cho chính phủ hay cho người dân? Trách ai bây giờ? Ấn Độ với 1,4 tỉ người, đông hơn kiến. Giữa đại dịch, nhìn cảnh hàng ngàn ngàn người đổ xô ra đường, xuống sông, ra biển, lễ hội,… chen chúc nhau bất chấp giãn cách xã hội, người bàng quan chỉ còn biết lắc đầu kêu trời! Chỉ biết tràn đầy nỗi lòng lo lắng, thương xót và cảm giác bất lực! Nhưng thương chưa hết thì lại thêm lo! Con vi-rút Corona này không chỉ tàn bạo mà còn rất ma mãnh, tinh quái, và nhất là không biết kỳ thị. Da trắng, da đen, da vàng… nó chơi tuốt, chẳng chừa ai! Với hệ thống kiểm duyệt biên giới lỏng kẻo và kém cỏi của những nước lân cận, và trong vùng Đông Nam, vấn nạn của Ấn Độ đã vượt biên giới lần mò tới Thái Lan, Lào, Miên và Việt Nam. Phóng nhìn về tương lai gần, những ai quan tâm hẳn không khỏi lo lắng cho sự an toàn của người thân và đồng bào mình khi biết rõ chủ trương, khả năng, phương tiện và nhất là ưu tiên mà Nhà Nước dành cho Đảng và Các Nhóm Lợi Ích so với sự an toàn của người dân. Đành chờ xem, và thật lòng, tôi chỉ mong là mình nhận định sai! Đỗ Đăng Liêu   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}