{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/ba-inh-em-sinh-mang-tre-con-ra-e-cam.html", 
    "tg_dang_tin": "2020-02-28 10:15:00", 
    "tieu_de": "Ba Đình đem sinh mạng trẻ con ra để cam kết chống dịch thành công",
    "noi_dung": "CTV Danlambao - Ngày 24/2, trong cuộc họp thường trực chính phủ nước CHXHCN Việt Nam, một trong những nội dung đáng chú ý là việc quyết đinh cho học sinh tiếp tục nghỉ học hay đi học trong thời gian tới. Bộ trưởng Mai Tiến Dũng đã tuyên bố: \"Việt Nam đã kiểm soát tốt dịch bệnh, trong 11 ngày qua không có ca nhiễm mới\" vì lẽ đó trường học sẽ mở cửa lại vào ngày 2/3 sắp tới.\n\n\nTại sao các lãnh đạo Ba Đình lại nôn nóng với việc đưa học sinh quay trở lại trường?\n\n\n\nVì những tuyên bố trước đó rằng Việt Nam đã “kiểm soát được dịch bệnh”, “không có ca nhiễm mới” nên “Việc tiếp tục cho học sinh cả nước nghỉ học sẽ gây nghi ngờ về tuyên bố của Việt Nam đã kiểm soát dịch bệnh, ảnh hưởng đến hoạt động phát triển kinh tế, xã hội của nước ta, nhất là đối với dịch vụ du lịch”.\n\n\nCó thể thấy rất rõ mục tiêu chống dịch COVID-19 của Ba Đình kiểm soát thông tin dịch bệnh là để “ổn định phát triển kinh tế - xã hội” với tiêu chí quan trọng là đưa ngành du lịch trở lại quỹ đạo chứ không phải vì sức khoẻ, vì sự an toàn của toàn dân trên hết.\n\n\nVà để bảo đảm tính xác thực của công tác chống dịch bệnh thì cần có sản phẩm đem ra PR để thu hút niềm tin của công chúng. Sản phẩm đã được chọn ấy chính là tính mạng của hàng triệu trẻ em Việt Nam.\n\n\nĐưa học sinh trở lại trường là hành động xoá bỏ những nghi ngờ về các tuyên bố của Việt Nam trong công tác phòng chống dịch bệnh, đó chính là cách mà các lãnh đạo Ba Đình đã chọn.\n\n\nĐể đảm bảo rằng Việt Nam không đi lạc quỹ đạo, ông Mai Tiến Dũng còn mượn thêm yếu tố nước ngoài để dẫn chứng cho phát ngôn của mình - “Theo kinh nghiệm nước ngoài, các nước có dịch vẫn cho học sinh đi học như Nhật Bản, Singapore, Malaysia. Đài Loan cho học sinh đi học lại từ ngày 25/2; Hong Kong, Mông Cổ dự kiến cho học sinh đi học trở lại từ đầu tháng 3.”\n\n\nĐây là những thông tin không chính xác. Hong Kong, Mông Cổ quyết định cho học sinh nghỉ đến giữa tháng 3 và sẽ có thông báo mới nếu tình hình dịch bệnh phức tạp hơn. Nhật Bản, Hàn Quốc trước đây chưa công bố việc cho học sinh nghỉ học vì kỳ nghỉ đông đang tiếp diễn nay cũng đã tuyên bố đóng cửa trưởng học. Malaysia, Đài Loan cho học sinh học trực tuyến hoặc thay đổi lịch tuỳ theo cấp lớp và tình hình hiện tại.\n\n\nDịch bệnh diễn biến phức tạp, cả thế giới hiện nay vẫn đang lo lắng vì chưa thể kiểm soát được đường đi của virus, chỉ riêng Việt Nam với mục tiêu ổn định chính trị đã đem tính mạng của hàng triệu trẻ em ra để đánh cược.\n\n\n28.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}