{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chong-dich-that-bai-ha-noi-muon-gi/", 
    "tg_dang_tin": "2021-09-08 00:00:00", 
    "tieu_de": "Chống dịch thất bại, Hà Nội muốn gì?", 
    "noi_dung": "Đợt dịch COVID-19 thứ tư bùng phát ở Việt Nam hồi cuối Tháng Tư, 2021 đến nay, làm cho giới lãnh đạo Cộng Sản ở Hà Nội cuống quýt đối phó bằng những biện pháp không giống ai, chúng tôi đã bình luận trên trang báo này về cách “Việt Nam chống dịch COVID-19: Tham lam và độc ác!” Hai tháng sau đó, Sài Gòn chính thức “vỡ trận,” chúng tôi lại có bài “Sài Gòn chống dịch: Hết thuốc chữa!,” lên tiếng về những “nỗi đau thương, tuyệt vọng và phẫn uất của người Sài Gòn những ngày này trong vòng vây của giới nghiêm, phong tỏa, cách ly giữa lúc dịch bệnh và bạo quyền.” Những tưởng thời gian trôi đi, nhà cầm quyền Cộng Sản Việt Nam sẽ học được bài học thực tế, thay đổi kế sách để chống dịch COVID hiệu quả hơn, đồng thời bảo đảm cuộc sống tối thiểu của người dân. Nhưng tình hình chẳng những không được cải thiện mà ngày càng bi đát. Nhà cầm quyền chẳng những không thay đổi biện pháp phòng chống dịch mà vẫn khăng khăng “chống dịch như chống giặc” làm cho dịch bệnh vượt ra ngoài tầm kiểm soát trong lúc đời sống của người dân ngấp nghé nạn đói, hệ thống y tế vượt quá khả năng không còn chịu đựng nổi và nguồn lực kinh tế của quốc gia cạn kiệt không biết làm thế nào hồi phục được. Nhiều người sẽ nói rằng, Hà Nội đã có một số sự điều chỉnh. Đúng thế, nhưng những biện pháp “thay ngựa giữa dòng” như tại Sài Gòn, thay Nguyễn Thành Phong, chủ tịch thành phố, bằng Phan Văn Mãi, phó bí thư thường trực Thành Ủy; Thủ Tướng Phạm Minh Chính chỉ huy chống dịch thay cho cấp phó Vũ Đức Đam; hay thay thế guồng máy cung ứng hàng hóa của xã hội bằng đội quân lính tráng trang bị AK-47 và vũ khí chống bạo động chẳng những không làm cho con virus phải đầu hàng, chẳng những không hề có hiệu quả mà còn gây hoang mang lo sợ cho mọi tầng lớp nhân dân đã bạc mặt lo phòng dịch. Trước sau Hà Nội vẫn duy trì cách chống dịch bằng “công an trị,” sử dụng các biện pháp bạo lực như khoanh vùng phong tỏa (xanh, đỏ, vàng), cấm chợ búa, dựng rào chắn khắp hang cùng ngõ hẻm, xua đội quân trật tự đô thị, dân quân, cựu chiến binh cùng với công an và bộ đội trấn giữ khắp nơi, sẵn sàng ngăn chặn, phạt tiền người dân có việc cần phải ra đường… Cách làm nặng mùi Cộng Sản đã biến đất nước thành một nhà tù khổng lồ, trong đó mọi người dân – nhiễm virus hay không – đều là tù nhân sống thoi thóp dưới sự canh phòng và đàn áp của lũ cai tù là bộ đội, công an, dân phòng đông hơn kiến cỏ. Trong tuần, hãng tin Pháp AFP đã có bài tường thuật “Hà Nội biến thành nhà tù,” miêu tả chí lý và sinh động tới mức hàng loạt tờ báo lớn như Metrotimes của Bỉ, Le Point của Pháp và Le Journal de Montreal của Canada đều đăng lại. Chỉ trong vài ngày, truyền thông quốc tế đều có bài phân tích con đường của Việt Nam từ tấm gương thành công đến nước “hạng bét” trong cuộc chống dịch. Đến tình cảnh này, những người ưu tư cho vận nước không thể không đặt câu hỏi: Nhà cầm quyền Cộng Sản ở Hà Nội có thật tâm muốn chống dịch COVID-19 hay chỉ lợi dụng đại dịch để thực hiện những mưu đồ chính trị khác, chẳng hạn như triệt tiêu sức phản kháng của người dân – nhất là dân Sài Gòn và các tỉnh miền Nam – hay muốn triệt hạ nền kinh tế đã có những thành công ban đầu trong cuộc hội nhập với kinh tế khu vực và thế giới? Trên các kênh truyền thông tự do đã có nhiều nỗi hoài nghi quyết tâm chống dịch để bảo vệ sinh mạng và sức khỏe người dân và duy trì hoạt động kinh tế. Số liệu thống kê do chính quyền công bố ghi nhận, sau hơn năm tháng thực hiện triệt để các biện pháp phong tỏa, “mỗi khu phố là một pháo đài” thì số ca nhiễm COVID-19 và tử vong vẫn tăng chóng mặt. Tính đến ngày 7 tháng Chín, Việt Nam ghi nhận gần 551.000 ca nhiễm và hơn 13.700 ca tử vong; số người chết so với số người bệnh lên gần 2,5%, cao gấp đôi nước láng giềng Thái Lan là nước có số người chết tương đương trong khi tỷ lệ chích ngừa vaccine của Thái Lan cao hơn Việt Nam gấp nhiều lần (Thái Lan đã chích ngừa đầy đủ cho khoảng 15% dân số, con số này ở Việt Nam chỉ là 3,5%). Đáng chú ý là tình hình lây nhiễm và tử vong vì dịch chưa có dấu hiệu dừng lại; trong ba tuần trở lại đây, số ca nhiễm bệnh ghi nhận hằng ngày vẫn thường xuyên nằm trong khoảng 10.000 đến 17.000 và số ca tử vong bình quân 300 người; hôm 7 tháng Chín ghi nhận tới hơn 14.000 trường hợp dương tính. Các biện pháp phong tỏa gay gắt của nhà cầm quyền đã đẩy nền kinh tế tới chỗ tê liệt. Người nghèo đô thị rơi vào tình trạng đói ăn, phải trông cậy vào sự tiếp tế gạo mắm rau củ ít ỏi của các tổ chức thiện nguyện trong khi nông sản thực phẩm tại các vùng nông thôn và ngoại thành phải đổ bỏ vì không thể vận chuyển vào thành phố và các chợ đầu mối đã đóng cửa. Ở các trung tâm công nghiệp lớn của miền Nam như Sài Gòn, Đồng Nai, Bình Dương, Cần Thơ… hàng chục ngàn nhà máy phải ngừng hoạt động vì không thể làm theo cái yêu cầu quái đản của chính quyền là tổ chức cho công nhân “ba tại chỗ” (ăn, ngủ và làm việc tại chỗ). Sự tê liệt hoạt động sản xuất công nghiệp không chỉ ảnh hưởng tới kinh tế Việt Nam và đời sống người lao động mà đã bắt đầu tác động xấu tới chuỗi cung ứng toàn cầu – nhiều mặt hàng sản xuất tại Việt Nam để xuất cảng ra nước ngoài, sang thị trường Hoa Kỳ, đã trở nên khan hiếm do các nhà máy ngừng hoạt động, cảng biển đóng cửa làm tê liệt luôn hoạt động vận chuyển. Từ hoàn cảnh đó, tờ Nikkei Asia xếp Việt Nam vào vị thứ 121/121 quốc gia khảo sát trong bảng “Chỉ số phục hồi từ COVID-19” (Nikkei Covid-19 Recovery Index) mới nhất, tháng Tám 2021, với tổng số điểm thấp nhất là 25 điểm. Số điểm này được ghi nhận từ ba lĩnh vực: Việc quản lý lây nhiễm của dịch, triển khai chích ngừa và tính di động của người dân; cho thấy triển vọng phục hồi kinh tế xã hội của Việt Nam sau đại dịch là rất u ám. Đáng chú ý là từ khi cuộc thương chiến giữa Hoa Kỳ và Trung Quốc bùng phát năm 2018 dưới thời Tổng Thống Donald Trump, rất nhiều nhà đầu tư Âu Mỹ, Nam Hàn và Nhật đã bắt đầu chuyển cơ sở sản xuất công nghiệp từ Trung Quốc sang Việt Nam, biến Việt Nam thành một “công xưởng” cung ứng hàng hóa và linh kiện phụ tùng cho nhiều thị trường quốc tế, đồng thời tránh những rủi ro mà cuộc thương chiến giữa hai nền kinh tế lớn nhất thế giới có thể gây ra. Sự kiện Việt Nam thất bại trong công cuộc phòng chống dịch COVID-19 và khả năng phục hồi kinh tế kém cỏi đang buộc nhiều ông chủ tư bản phải tính toán lại; đã có không ít giám đốc nói ra rằng họ đang xem xét rời khỏi Việt Nam để đầu tư vào những quốc gia có chính quyền minh bạch và làm việc hiệu quả. Có nhiều nhà bình luận cho rằng, Việt Nam thất bại trong chiến lược phòng chống COVID-19 là do tâm lý kiêu ngạo của giới cầm quyền Cộng Sản. Lại có người cho rằng, nguyên nhân thất bại nằm trong cái văn hóa “chạy theo thành tích” của guồng máy cai trị từ cấp trung ương xuống tới phường xã. Những cách giải thích như vậy không sai nhưng chưa đầy đủ. Nếu chỉ vì “kiêu ngạo Cộng Sản” hoặc “chạy theo thành tích” hẳn những người cộng sản qua mấy tháng đã nhận ra rằng các biện pháp chống dịch của họ vừa bế tắc, vừa nguy hiểm, chẳng những không ngăn được dịch mà còn đẩy người dân vào cảnh cùng khổ, phá hủy nền kinh tế trong khi virus vẫn tiếp tục hoành hành ngày càng trầm trọng. Và nếu đã nhận thức được như vậy, hẳn là họ đã thay đổi, sửa sai. Chúng tôi không nghĩ rằng các quan chức chóp bu của chế độ Cộng Sản ở Hà Nội lại ngu si đần độn đến mức không nhìn ra cái thực tế trần trụi mà trẻ con cũng thấy và vô số sĩ phu trong và ngoài nước đã liên tục góp ý. Nhưng cho đến nay, chưa có dấu hiệu nào cho thấy nhà cầm quyền Cộng Sản nhận thức được vấn đề. Mới đây, chính quyền thành phố Hà Nội lại ban hành công điện số 20, buộc mọi người phải “xin giấy đi đường” mỗi khi có việc cần ra khỏi nhà, lại thực hiện “xét nghiệm toàn dân”… là những chuyện ruồi bu đã từng làm ở Sài Gòn trước đây và đã chứng tỏ phản tác dụng. Sự ngoan cố của chính quyền Cộng Sản trong việc kiên trì thực hiện các biện pháp bạo lực, phong tỏa và trừng phạt, bất chấp thực tế thất bại thảm hại, bất chấp quyền và nhân phẩm của người dân, cho thấy Hà Nội dường như đang nhắm tới một mục tiêu khác, không chỉ phòng và chống dịch. Nếu bình tĩnh suy nghĩ, ai là kẻ hưởng lợi từ thất bại của Việt Nam trong việc phòng dịch COVID-19 thì có thể chúng ta nhìn ra nhiều khía cạnh của vấn đề hơn. Cách chống dịch của Việt Nam, cho tới nay, hầu như rập khuôn theo cách làm của đảng Cộng Sản Trung Quốc ở Vũ Hán hồi đầu năm ngoái, kể cả việc biến một thành phố thành “nhà tù” hay điều động quân đội vào cuộc “chống dịch.” Nhưng Việt Nam không có tiềm lực mạnh mẽ về kinh tế và y tế như Trung Quốc nên chỉ bắt chước được những cái bề ngoài và sai lầm của Trung Quốc. Vả lại, sự thất bại của Việt Nam, sự cùng khổ của người dân Việt Nam, sự sụp đổ của nền kinh tế Việt Nam, dường như nằm trong ý đồ sâu xa của Bắc Kinh buộc Việt Nam phải vĩnh viễn yếu kém, vĩnh viễn lệ thuộc vào Trung Quốc. Và có thể Trung Quốc đang thực hiện âm mưu đó qua Phạm Minh Chính, một viên tướng công an nhảy tót từ một ban của đảng Cộng Sản sang đứng đầu chính phủ mà chưa từng trải qua việc điều hành quốc gia ở cấp nội các. Kinh nghiệm lớn nhất của Chính là làm bí thư Tỉnh Ủy Quảng Ninh và phát triển kinh tế ở vùng mỏ than này nhờ đồng tiền đầu tư của Trung Quốc. Ông ta cũng là một trong những người đề ra dự luật Đặc Khu theo chỉ đạo của Bắc Kinh, lập ra ba đặc khu kinh tế ở Vân Đồn (Quảng Ninh), Vân Phong (Khánh Hòa) và đảo Phú Quốc (Kiên Giang) với quy định cho nhà đầu tư nước ngoài, chủ yếu là các công ty quốc doanh quân-dân sự Trung Quốc, thuê đất đến 99 năm. Luật này đã bị người dân cả nước biểu tình phản đối dữ dội nhưng nhà cầm quyền vẫn lén lút thực hiện trong thực tế vì bị áp lực của “thiên triều” Tập Cận Bình. Với Phạm Minh Chính đứng đầu chính phủ và cầm đầu luôn hoạt động chống dịch, sẽ khó có hy vọng Việt Nam sớm ra khỏi đại dịch; mà nếu ra được sẽ phải trả một cái giá rất đắt. Giá máu! Hiếu Chân Nguồn: Người Việt   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}