{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/hau-qua-cua-sac-lenh-vaccine-co-loai.html", 
    "tg_dang_tin": "2021-12-13 21:52:00", 
    "tieu_de": "Hậu quả của sắc lệnh Vaccine “có loại nào tiêm loại nấy”",
    "noi_dung": "Phương Nguyễn (Danlambao) - Người Việt Nam bình thường, không cần là giới tinh hoa sống khắp nơi trên thế giới, dù sống trong hay ngoài tâm dịch cúm Tàu, có quan tâm theo dõi cách thế giới đối phó với diễn biến phức tạp của SARS - Cov-2 đều nhận ra phương pháp to mồm bốc phét chống dịch, sống chung với dịch của lãnh đạo Việt cộng.  To mồm bốc phét chủ yếu của đảng, nhà nước Việt cộng là bắt Covid-19 bằng tay, tấn công dịch bệnh bằng mồm, sống chung với Covid bằng các khẩu hiệu Mác, Lê, Hồ tào lao. Đó là nguyên nhân khiến cho dịch bệnh ở thành Hồ và các tỉnh thành phía nam mất kiểm soát, vỡ trận gây hậu quả khôn lường.  Hầu hết các quốc gia được tầng lớp trí tuệ lãnh đạo, họ không hô hào tấn công tiêu diệt Covid, chiến thắng dịch bệnh, sống chung với cúm Tàu bằng mồm mà họ sử dụng khoa học kỹ thuật, công nghệ tin học tiên tiến, tiến bộ y khoa mới nhất, trí tuệ nhất để đề ra phương pháp chống dịch hiệu quả, và chốt lại là phải sống chung với cúm Tàu, cách hiệu quả nhất.  Muốn sống chung với Covid phải đạt được mục tiêu miễn dịch cộng đồng và để miễn dịch cộng đồng, không cách nào khác, là phải tiêm chủng ngừa Covid-19. Cũng như muốn chủng ngừa Covid-19, là phải có vaccine và để có vaccine: Một là tự sản xuất; Hai là bỏ tiền ra mua... chứ không phải đi ăn mày vaccine của thế giới nhân bản, văn minh với ngôn ngữ điếm đàng là ngoại giao vaccine.  Cách to mồm hô khẩu hiệu chống dịch như chống giặc cho sướng mồm làm cho dân miền nam chết như rạ, chết không kịp thiêu, đầu tàu kinh tế việt Nam tan nát, vỡ vụn và thủ tướng Việt gian Phạm Minh Chính không còn cách nào khác là phải kêu gọi chuyển trạng thái từ chống dịch như chống giặc chuyển sang sống chung với dịch Covid.  Kêu gọi sống chung với dịch của chính phủ Việt cộng chẳng có gì cụ thể rõ ràng. Nó không mang dấu ấn khoa học trí tuệ mà chỉ to mồm đề cao vai trò tuyên truyền của các cánh tay nối dài của đảng. Đó là mặt trận tổ quốc, là ban dân vận các cấp, cùng vào cuộc tiếp sức chính phủ tuyên truyền mị dân, lừa bịp nhân dân, về cái gọi là sống chung với dịch kiểu con nít chứ chẳng có kế hoạch khoa học hay chuẩn bị các điều kiện mang dáng dấp trí tuệ để không gây ra thảm họa khi kêu gọi dân sống chung với giặc Covid-19.  Ai có trí tuệ đều hiểu, muốn sống chung với Covid phải có vaccine chủng ngừa để đạt miễn dịch cộng đồng, phải có thuốc đầy đủ cho phác đồ trị liệu, phải nâng cấp máy móc kỹ thuật cho đội ngũ chuyên gia của hệ thống y tế. Cũng như phải sử dụng mọi phương tiện truyền thông lẫn phương tiện tuyên truyền trực tiếp để mọi người dân tiếp cận kiến thức cúm Tàu và sẵn sàng tâm thế sống chung với Covid...  Đó là những điều căn bản không thể thiếu để phục hồi cuộc sống bình thường mới chứ không phải là sống chung với dịch bằng mồm và với cái đầu không não như bọn lãnh đạo Việt cộng hô hào.  Chống Covid hay sống chung với Covid phải có chuyên môn và kế hoạch khoa học. Kế hoạch chống dịch hay sống chung với COVID-19 như cúm thông thường, giống các quốc gia tiên tiến là phải đạt trình độ y tế, chuyên môn y khoa cao.  Chống Covid hay sống chung với Covid không thể chỉ dựa vào ý chí chính trị hoặc những kế hoạch quân sự hay chiến thuật biển người như ngày xưa tiền nhân Việt cộng sử dụng trong chiến tranh chống Pháp, đánh Mỹ đến người Việt Nam cuối cùng để nhuộm đỏ Việt Nam cho Nga-Tàu ...  Chống Covid hay sống chung với Covid đều phải dùng các nhà nghiên cứu, các bác sĩ, các nhà dịch tễ học, các nhà vi trùng học và tất cả đội ngũ y tế. Đội ngũ chuyên môn này mới là đội ngũ đứng ở tiền tuyến chống COVID chứ các nhà chính trị, các nhà quân sự, các nhà tình báo không phải là đội ngũ y khoa chuyên môn có khả năng đứng ở tuyến đầu chống dịch hiệu quả.  Tất cả các quốc gia tiên tiến trong quá trình ngăn ngừa, đẩy lùi Covid, vạch ra lộ trình chuyển sang trạng thái bình thường mới được tiến hành theo kịch bản sống chung với Covid, xem Covid như cúm thông thường là phải chích ngừa (preventive vaccination) và hoàn chỉnh thuốc trị bệnh (cure medication) chứ không phải các biện pháp phòng bệnh như khẩu trang (facial masks) hay giãn cách xã hội (social distancing) hoặc ôm AK hô khẩu hiệu Mác, Lê, Hồ là cúm Tàu hoảng sợ bỏ chạy...  Phòng chống cũng như ngừa bệnh hoặc trị bệnh hay sống chung với Covid là vấn đề khoa học y khoa chuyên môn, không phải là vấn đề chính trị. Chính vì thế các lãnh đạo chính trị của các nước trên thế giới lúc nào cũng đưa ra các quyết định theo sự cố vấn của các chuyên gia y tế và họ thường xuất hiện trước công chúng với các chuyên gia y khoa này.  Không khó để thấy chuyện Việt cộng thảm bại trong việc chống dịch, sống chung với dịch là do chúng áp đặt ý chí chính trị nòng súng trên kỹ năng y khoa chuyên môn.  Việc Việt cộng áp đặt ý chí chính trị nòng súng lên chuyên môn chống Covid, sống chung với Covid khiến cho cúm Tàu nhấn chìm Việt Nam. Điển hình là chính phủ Phạm Minh Chính phê duyệt hàng loạt các loại vaccine như Sputnik V của Nga, Vero Cell của Tàu, Abdala của Cuba, Hayat - Vax của Tàu đóng gói ở tiểu vương quốc Ả Rập thống nhất chưa chứng thực được tính hiệu quả và chưa được các quốc gia có trình độ y khoa hàng đầu công nhận trong phòng chống Sars-Covid-2 và đưa vào cưỡng bức dân tiêm chủng: “Có loại nào tiêm loại đó, không được lựa chọn…”  Ai cũng biết thế giới chống Covid, sống chung với Covid, ngăn ngừa lây lan hay giảm thiểu ca nhiễm, ca chết do dịch cúm tàu đều nhờ Vaccine tiêm chủng và phác đồ trị liệu. Thế nhưng, các tỉnh thành phía nam là nơi tiêm Vaccine Vero Cell của Tàu sản xuất, không ngăn chặn được cúm Tàu mà còn làm cho dịch cúm Tàu tái lây nhiễm mất kiểm soát và công nhân công ty giày Kim Việt ở huyện Nông Cống, Thanh Hoá đã có 4 ca chết do tiêm chủng Vaccine Vero Cell của Tàu.  Giờ thì mọi người đều thấy hậu quả của sắc lệnh 16 “ai ở đâu ở yên đó” trong chống dịch và sắc lệnh Vaccine “có loại nào tiêm loại nấy” trong sống chung với Covid của đảng, chính phủ Việt gian cộng sản không giúp ngăn chặn dịch cúm Tàu tàn phá mà còn để lại hậu quả nghiêm trọng về tổn thất nhân mạng và thiệt hại kinh tế thật kinh hoàng.  Tham khảo:  -https://vnexpress.net/hai-nguoi-tu-vong-sau-tiem-vaccine-covid-19-4393882.html  -https://www.bbc.com/vietnamese/59398026.amp  -https://www.nytimes.com/2021/06/22/business/economy/china-vaccines-covid-outbreak.html  -https://www.bbc.com/vietnamese/vietnam-58764544.amp  -http://www.baodongnai.com.vn/tintuc/202109/co-vaccine-nao-tiem-ngay-vaccine-do-khong-phan-biet-lua-chon-vaccine-3077317/index.htm  Phương Nguyễn danlambaovn.blogspot.com", 
    "nhan": 1
}