{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/cac-ban-uoc-mong-quoc-gia-nao-au-tien.html", 
    "tg_dang_tin": "2020-04-14 00:42:00", 
    "tieu_de": "Các bạn ước mong quốc gia nào đầu tiên tìm ra được thuốc chủng ngừa Covid-19?",
    "noi_dung": "Trương Nhân Tuấn (Danlambao) - Trên thế giới hiện nay có cả ngàn \"ê kíp\" khoa học gia đang chạy đua nghiên cứu thuốc chủng ngừa (vaccine) Covid-19. Hầu hết các ê kíp làm việc trong các viện nghiên cứu ở các quốc gia tiên tiến như Mỹ, Châu Âu. Đặc biệt TQ, nơi phát sinh coronavirus, cũng là nơi công bố bộ “mã gene” virus corona cho các viện nghiên cứu trên thế giới, cũng có nhiều nhóm nghiên cứu.\n\n\nCâu hỏi đặt ra cho mọi người là, các bạn mong muốn ê kíp của quốc gia nào \"chế tạo\" ra thuốc chủng ngừa đầu tiên?\n\n\n\nCâu trả lời coi bộ dễ mà khó!\n\n\nVụ tranh đua này làm nhớ lại lịch sử cạnh tranh của hai quốc gia Đức và Pháp, với hai nhà nghiên cứu nổi tiếng là Robert Koch và Louis Pasteur.\n\n\nRobert Koch người Đức, trẻ tuổi hơn Louis Pasteur người Pháp. Koch tìm ra vi trùng (bacille) của bệnh lao (VN còn gọi là vi trùng Cốc - bacille de Koch). Pasteur tìm ra cách chủng ngừa bệnh đậu mùa (variole). Lịch sử cạnh tranh của hai khoa học gia này thật là thú vị. Hai bên cạnh tranh nhau, phản bác nhau, thậm chí \"hạ\" lẫn nhau qua những công bố khoa học đọc trước các hội nghị quốc tế về y tế. Mục đích để xem \"ai thắng ai\" trong trận chiến nghiên cứu về các bệnh truyền nhiễm. Kết cục, theo tôi, là \"bất phân thắng bại\". Mỗi bên đều có cái \"hay\" riêng.\n\n\nCái hay nhứt của hai bên là thành quả nghiên cứu của họ đến nay cả thế giới đều hưởng. Sau này \"đàn em\" của Louis Pasteur có ông Yersin, vốn là bác sĩ người Thụy sĩ gốc Pháp. Ông này qua VN tận tụy làm việc và nghiên cứu ở đây. Bác sĩ Yersin tìm ra vi trùng (bacille) bệnh dịch hạch (la peste).\n\n\nHiện nay Pháp có viện Pasteur và Đức có viện Robert Koch, rất nổi tiếng trên thế giới, chuyên nghiên cứu về sinh học cũng như các loại bệnh tuyền nhiễm.\n\n\nTrở lại câu hỏi. Nếu TQ tìm ra trước. Điều này có thể xảy ra vì các khoa học gia TQ đi trước cũng như có kinh nghiệm trong quá khứ về các loại cúm H1N1, H5N1... Nếu vậy, theo tôi tình hình là thế giới sẽ \"rất mệt\". Ngay cả khẩu trang và máy trợ thở, nhiều quốc gia Châu Âu cũng đã bị TQ bắt chẹt. Nghe báo chí đăng tải, Pháp đến nay thiếu hụt khẩu trang trầm trọng vì không nhập được từ TQ. TQ ép Pháp trao đổi, cho phép truyền thông ở đây sử dụng công nghệ 5G Hoa Vi để được khẩu trang.\n\n\nDĩ nhiên chính giới Pháp phủ nhận tin tức này. Điều này có thể hiểu vì Pháp không muốn làm phật lòng TQ. Bởi vì Pháp cũng như hầu hết các quốc gia Châu Âu, Mỹ... đều lệ thuộc sâu xa với TQ về kinh tế. 80% thuốc men của Châu Âu và Mỹ đến từ TQ (và Ấn Độ).\n\n\nNếu TQ tìm ra thuốc chủng ngừa đâu tiên, trong khi các quốc gia khác chưa tìm ra mà Covid-19 làm chết người “như rạ”. TQ có thể sử dụng thuốc chủng ngừa như là một loại vũ khí \"răn đe chiến lược\" để \"áp đặt\" luật chơi cho cả thế giới. Nền \"hòa bình kiểu Mỹ - Pax Americana\" thiết lập từ 1950 đến nay có nguy cơ đổi thành \"hòa bình TQ - Pax Chinica\". Trật tự quốc tế dựa trên luật (Quốc tế Pháp trị - International Rule of Law) có thể bị đổi thành \"Quốc tế Pháp quyền\". \"Quyền” ở đây là \"quyền biến\". TQ sẽ giải thích \"luật\" theo cái cách của họ.\n\n\nNếu Hoa Kỳ tìm ra thuốc chủng ngừa đầu tiên. Điều này xác suất rất cao. Hiện thời có ê kíp Mỹ đang thí nghiệm “lâm sàng” thuốc chủng ngừa. Theo tin tức báo chí, nếu thành công, thì thuốc chủng sẽ sẵn sàng vào mùa hè năm nay. Cá nhân tôi nghĩ rằng, nếu nước Mỹ có một tổng thống khác Trump, với sự hào phóng và rộng rãi quen thuộc, các quốc gia nghèo sẽ được Mỹ \"viện trợ\" thuốc chủng ngừa, qua các cơ quan như USAID. Thái độ “hào phóng đàn anh” này của Mỹ khiến cả thế giới nhìn nhận sự “vĩ đại” của nước Mỹ.\n\n\nCòn dưới thời Trump hiện nay, với chủ trương \"America First - nước Mỹ trước hết\", thì thế giới, nếu may mắn thì mua được thuốc chủng ngừa cho dân, mặc dầu phải trả giá đắt. May mắn là vì ông Trump có thể giữ “độc quyền” cho dân Mỹ. Ông Trump đã từng đề nghị \"1 tỉ đô la\" để độc quyền sản xuất sản phẩm chủng ngừa của một ê kíp nghiên cứu người Đức. Vụ này không thành. Tổng trưởng y tế Đức có nói đại khái rằng thuốc chủng ngừa của Đức làm ra sẽ dùng cho cả thế giới, chớ không \"độc quyền\" cho nước nào cả.\n\n\nTức là với các quốc gia nghèo, như VN - TQ khám phá trước hay nước Mỹ của Trump khám phá trước, viễn tượng là phải \"sống chung với Covid-19\".\n\n\nCòn nếu các quốc gia Châu Âu như Đức hay Pháp khám phá trước, với truyền thống của Louis Pasteur và Robert Koch, ta có quyền hy vọng thuốc chủng ngừa sẽ \"phổ cập\", hoặc bán với giá “vốn” cho các quốc gia trên thế giới.\n\n\nTrường hợp VN. Ông thủ tướng Nguyễn Xuân Phúc đã từng nói \"chống dịch như chống giặc\", \"chống dịch với tinh thần giải phóng miền nam\". Câu hỏi cho ông Phúc và đảng CSVN là mấy ông chống Covid-19 bằng cái gì?\n\n\nNgoài tài nghệ của công an truy lùng rất nhanh những người bị \"nghi\" là có nhiễm Covid-19 còn có ban tuyên giáo \"nói xuôi cũng được nói ngược cũng xong\". Không lẽ mấy ông \"chống\" Covid-19 bằng lực lượng công an và bằng nói láo?\n\n\nHôm đầu tháng ba chiếc hàng không mẫu hạm của Mỹ cập bến Đà Nẵng. Vì tin tưởng vào nhà cầm quyền CSVN “cả nước chỉ có 16 người bị Covid-16” và tất cả đều “cách ly”. Cả nước không ai chết!\n\n\nVì CSVN nói láo mà thủy thủ chiếc hạm này hàng trăm người bị bệnh trong khi hạm trưởng thì bị cách chức.\n\n\nVì nói láo mà lực lượng quân sự của Mỹ ở khu vực Đông Á bị sụt giảm, Đài Loan và các đảo TS bị TQ đe dọa.\n\n\nTheo tôi, CSVN không nên “nổ” quá. Không ai “đánh đấm” gì với con virus corona này. Tổng thống Đức vừa có thông điệp rất hay hôm qua. Theo ông không có chiến tranh gì hết cả. Đâu có quân đội nào đánh với quân đội nào mà chỉ có “Coronavirus là thử thách cho cả nhân loại”.\n\n\n14.04.2020\n\n\nTrương Nhân Tuấn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}