{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/the-xanh-va-the-vang-co-can-thiet/", 
    "tg_dang_tin": "2021-09-14 00:00:00", 
    "tieu_de": "Thẻ xanh và thẻ vàng: Có cần thiết?", 
    "noi_dung": "TP.HCM đang lên kế hoạch dùng thẻ xanh/ thẻ vàng để “kiểm soát các thành phần dân cư” sau 15/9. Nhưng đây là một ý tưởng không hay và không cần thiết. Tạm thời, chỉ cần chứng nhận người được tiêm 1 hay 2 liều vaccine thôi, không nên yêu cầu xét nghiệm vô cớ sau khi đã tiêm vaccine. Một trong những nguyên tắc của y tế công cộng là đơn giản. Thế nhưng trong thực tế, chánh sách chống dịch ở Việt Nam rất khó hiểu đối với người dân. Cách phân chia vùng xanh vàng đỏ đã là khác thường và phi khoa học. Cách phân nhóm F cũng là chuyện chỉ có ở Việt Nam. Câu chuyện thẻ xanh, thẻ vàng lại thêm là một ví dụ độc đáo Việt Nam mà còn đi ngược lại khoa học. Theo tôi tìm hiểu [*] và mô tả đơn giản cho dễ theo dõi thì thẻ xanh là cho người đã tiêm đủ liều 2 vaccine (AstraZeneca, Pfizer, Moderna, Sinopharm, Sputnik), còn thẻ vàng là cho người đã tiêm 1 liều. Tại sao không gọi là đã tiêm đủ 2 liều và tiêm 1 liều cho dễ hiểu. Tại sao phải tô màu để làm cho khó hiểu? Khi nói ‘thẻ xanh’ người ta phải diễn dịch sang tiêu chuẩn 2 liều và vài tiêu chuẩn khác, tức làm cho phức tạp thêm. Tại sao gây phức tạp thêm? Ở Úc này, người ta không có thẻ xanh, thẻ vàng; chỉ có một chứng chỉ điện tử đã tiêm đủ 2 liều vaccine. Và, theo tôi biết ở Anh, Mỹ, Canada cũng không có thẻ xanh, thẻ vàng; họ chỉ có một chứng chỉ kiểu Úc nhưng tên gọi khác một chút (như ‘Covid Pass,’ ‘Vaccination Card’). Do đó, thẻ xanh, thẻ vàng là một ‘sáng kiến’ chỉ ở Việt Nam, nhưng là không cần thiết. Càng không cần thiết khi có tiêu chuẩn về xét nghiệm sau khi tiêm chủng vaccine. Thật ra, qui định về thẻ xanh còn thêm một tiêu chuẩn là ‘xét nghiệm kháng nguyên định kỳ.’ Nhưng câu hỏi là tại sao lại cần xét nghiệm kháng nguyên sau khi đã tiêm vaccine? Trong quá khứ đã có trường hợp người đã tiêm vaccine rồi sau đó đi xét nghiệm PCR hoặc và có kết quả dương tính. Diễn giải kết quả này khá tế nhị. Trên lý thuyết [2], tiêm chủng vaccine và nếu không bị nhiễm thì PCR không thể cho ra kết quả dương tính. Rất có thể kết quả dương tính là dương tính giả. Câu hỏi đặt ra là người đã tiêm vaccine có cần làm xét nghiệm kháng thể? Nhiều người nghi ngờ là sau khi tiêm vaccine, chưa chắc nó có hiệu quả, nên đòi đi xét nghiệm kháng thể. Nhưng đây là việc không nên làm. Lý do là các phương pháp xét nghiệm này cho chúng ta biết một người đã bị phơi nhiễm virus trong quá khứ, chúng không phải là thước đo tin cậy về sự miễn dịch chống virus. Tại sao xét nghiệm kháng thể không phải là thước đo đáng tin cậy? Tại vì các phương pháp xét nghiệm này chỉ cho chúng ta biết kháng thể chống nCoV là hiện diện hay không hiện diện, nhưng chúng không định lượng, không cho biết bao nhiêu kháng thể trong cơ thể. Điều này có nghĩa là một người có thể có kết quả dương tính, nhưng lượng kháng thể có thể không đủ để bảo vệ chống lại virus. Mặt khác, nếu kết quả xét nghiệm là âm tính, thì nó cũng không có nghĩa là người đó không có miễn dịch, bởi vì các thành phần khác của hệ miễn dịch (như tế bào T) có thể đóng vai trò quan trọng trong việc chống virus. Vì những lý do trên, các giới chức y tế không khuyến cáo làm xét nghiệm cho những người đã tiêm vaccine [1]. Tóm lại, tôi thấy việc ban hành thẻ màu là không cần thiết. Càng không cần thiết đòi hỏi xét nghiệm Covid cho những người đã tiêm đủ liều vaccine. Chỉ cần một giấy chứng nhận là họ đã được tiêm 1 hay 2 liều vaccine. Và, cũng chỉ sử dụng trong tình huống như hiện nay chớ không về lâu dài (vì sẽ gây chia rẽ xã hội). Không nên bày chuyện để làm phức tạp thêm một vấn đề vốn rất đơn giản. Bản trên blog: https://nguyenvantuan.info/…/the-xanh-the-vang-va-vai…/ GS Nguyễn Văn Tuấn —\n[1] Antibody Testing Is Not Currently Recommended to Assess Immunity After COVID-19 Vaccination: FDA Safety Communication [2] Dưới đây là Hỏi và Đáp về xét nghiệm sau khi tiêm vaccine, tôi trích dịch từ nhiều nguồn đáng tin cậy: Hỏi: Sau khi tiêm vaccine, vaccine có làm cho tôi mắc Covid?\nĐáp: Câu trả lời ngắn là ‘Không,’ vì tất cả vaccine được phê chuẩn cho tiêm chủng đều không có con virus sống nào cả. Hỏi: Tiêm vaccine có làm cho xét nghiệm có kết quả dương tính?\nĐáp: Không. Vaccine không ảnh hưởng đến kết quả xét nghiệm chẩn đoán covid. Phương pháp xét nghiệm PCR (được xem là chuẩn vàng) tìm mRNA của con coronavirus, chớ không tìm kháng thể. Vaccine mRNA (như Pfizer và Moderna) có chứa mRNA nhưng chỉ là một phần nhỏ và chúng không thể tự nhân bản được, và do đó PCR sẽ không phát hiện. Hỏi: Vậy còn xét nghiệm kháng thể thì sao?\nĐáp: Xét nghiệm này (serology test) có mục đích phát hiện nhiễm trong quá khứ qua phát hiện kháng thể đặc hiệu cho con virus nCov. Một kết quả dương tính qua xét nghiệm kháng thể là tín hiệu cho thấy người đó đã bị nhiễm nCov nhiều tuần trước. Nhưng sau khi tiêm vaccine, thì hệ miễn dịch chúng ta cũng sản sinh ra kháng thể chống nCov, do đó có thể người đó sẽ có kết quả dương tính nhưng không phải bị nhiễm. Do đó, xét nghiệm kháng thể không được khuyến cáo dùng cho những người đã được tiêm vaccine. Hỏi: Nếu tôi đã được tiêm vaccine nhưng sau đó có triệu chứng, tôi có cần đi làm xét nghiệm PCR?\nĐáp: Cần. Lý do là sau khi tiêm vaccine, một số nhỏ (dưới 0,1 đến 0,2%) vẫn có thể bị nhiễm nCov. Do đó, nếu bạn có triệu chứng (sốt, ho khô, mệt mỏi, đau cổ họng, mất vị giác, khó thở, v.v.) thì nên đi xét nghiệm. Nguồn: FB Nguyễn Tuấn  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}