{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/hoc-gia-ai-loan-tuyen-bo-covid-19-co-la.html", 
    "tg_dang_tin": "2020-02-26 13:06:00", 
    "tieu_de": "Học giả Đài Loan tuyên bố Covid-19 có thể là nhân tạo",
    "noi_dung": "Frank Chen (Á Châu Thời báo) * Bạn đọc Danlambao lược dịch - Khi các nhà khoa học, bác sĩ, học giả và những người theo thuyết âm mưu tung ra các ý tưởng và suy đoán về nguồn gốc của virus có khả năng lây nhiễm cao, một giáo sư về khoa nguyên nhân bệnh tại Đại học Quốc gia Đài Loan đã tuyên bố rằng coronavirus là nhân tạo.\n\n\n\nCác câu hỏi về nguồn gốc chính xác của coronavirus đã gia tăng khi vi khuẩn này lan rộng khắp Trung Quốc. Hồ Bắc, tỉnh miền trung Trung Quốc nơi lần đại dịch bùng nổ, đã báo cáo 499 trường hợp mới vào hôm thứ Ba, trong khi Hàn Quốc, Nhật Bản, Singapore và Ý đã trở thành những mặt trận mới trong cuộc chiến ngăn chận sự lây lan của Covid-19.\n\n\nNhiều phỏng đoán đã dâng cao về nguồn gốc của Covid-19. Kết luận chính thức của các nhà cầm quyền Trung Quốc là một khu chợ ẩm ướt ở Vũ Hán - thủ phủ của Hồ Bắc.\n\n\nĐã có nhiều suy đoán về một viện virus học trong thành phố, liên kết với Viện Khoa học Trung Quốc, với những tin đồn về sự thoát ra của vi khuẩn do quản lý yếu kém để từ đó gây ra một cuộc khủng hoảng sức khỏe cộng đồng tồi tệ hơn trận dịch SARS vào năm 2003.\n\n\nMột số tin đồn nhảm là một thuyết âm mưu cho rằng Hoa Kỳ đã tạo ra vi khuẩn để lây nhiễm cho người dân Trung Quốc và ngăn chặn sự phát triển của đối thủ truyền kiếp.\n\n\nBây giờ, một giáo sư về khoa nguyên nhân học tại Đại học Quốc gia Đài Loan đã tuyên bố rằng virus có khả năng lây nhiễm cao có thể là do con người tạo ra.\n\n\nGiáo sư Fang Chi-tai của Fang NTU đã nói với một diễn đàn về kiểm soát và phòng ngừa dịch bệnh tại Đài Bắc do Hiệp hội Y tế Công cộng Đài Loan tổ chức vào đầu tháng này rằng: \"Các nhà nghiên cứu có khả năng tổng hợp để chế ra Covid-19, mặc dù cần có nhiều nghiên cứu hơn\".\n\n\nTrong bài thuyết trình của mình, giáo sư Fang đã đưa ra một số giả thuyết được nêu lên bởi các nhà nghiên cứu Đài Loan và hải ngoại, bao gồm khả năng coronavirus là do con người tạo ra và đã bị rò rỉ từ Viện Vi Khuẩn học Vũ Hán do sự quản lý cẩu thả.\n\n\nGiáo sư Fang cho biết phòng thí nghiệm cấp 4 an toàn sinh học ở Viện Vi khuẩn Vũ Hán đã được sử dụng để lưu trữ, xử lý và nghiên cứu các mẫu SARS, Ebola và các loại virus truyền nhiễm chết người khác.\n\n\nDựa vào quá trình theo dõi kém của Trung Quốc về quản lý an toàn phòng thí nghiệm, bao gồm rò rỉ virus SARS tại phòng thí nghiệm nhà nước năm 2004, có khả năng virus đã thoát ra từ Viện Vi khuẩn Vũ Hán và dẫn đến dịch bệnh.\n\n\nGiáo sư Fang nói thêm rằng các phân tích về virus Covid-19 đã chỉ ra rằng nó có độ tương tự di truyền 96% với vi khuẩn RaTG13 từ loài dơi. Vi khuẩn RaTG13 cũng được lưu trữ tại Viện Vi khuẩn Vũ Hán và Covid-19 có thể được sản xuất ra bằng cách sửa đổi vi khuẩn RaTG13.\n\n\nÔng Fang cũng tiết lộ rằng các nhà nghiên cứu Pháp đã phát hiện thêm bốn axit amin trong chuỗi gen của Covid-19 so với các coronavirus khác được biết đến, có thể được thêm vào bằng phương thức nhân tạo để giúp việc truyền virus dễ dàng hơn.\n\n\nLý thuyết của giáo sư Fang là các đột biến tự nhiên của vi khuẩn chỉ dẫn đến những thay đổi nhỏ, đơn lẻ. Do đó thật đáng ngờ khi thấy một vi khuẩn đột biến tự nhiên lại có bốn axit amin.\n\n\nXác định nguồn gốc của virus sẽ có ý nghĩa quan trọng đối với dịch tễ học. Nếu virus thực sự là tổng hợp nhân tạo thì nó có thể dễ dàng bị diệt trừ hơn.\n\n\nTrong khi đó, Viện nghiên cứu hàng đầu Đài Loan Academia Sinica cho biết các nhà nghiên cứu của họ đã phát triển một phương pháp thử nghiệm kháng thể đối với nhiễm trùng Covid-19 và đã đạt được tiến bộ đáng khích lệ trong việc tổng hợp remdesivir, một loại thuốc mà nhiều người tin rằng có thể chữa khỏi bệnh.\n\n\nTrung tâm kiểm soát dịch bệnh Đài Loan hôm thứ ba đã gửi mẫu huyết thanh từ ba người đã tiếp xúc với tử vong Covid-19 đầu tiên của Đài Loan đến Academia Sinica, như một phần trong nỗ lực chung để xác định nguồn gốc của sự nhiễm vi khuẩn và liệu ba người có phát triển kháng thể hay không. Các thử nghiệm ban đầu cho thấy chỉ có một mẫu có kháng thể đối với Covid-19 và SARS.\n\n\nMẫu được lấy từ một doanh nhân Đài Loan, người không được liệt kê là có kết quả dương tính, vì các nhà nghiên cứu tin rằng hệ thống miễn dịch của anh ta đã đánh bại Covid-19. Tuy nhiên, viện nghiên cứu cho biết vẫn còn là một bí ẩn liệu một người đã khỏi bệnh nhiễm coronavirus có thể mắc lại nó hay không.\n\n\nMột nhóm khác tại Viện Hóa học Đài Loan cũng đã thành công trong việc tổng hợp 100mg remdesivir.\n\n\nThuốc tổng hợp không thể được sử dụng mà không có sự đồng ý của một công ty dược phẩm Hoa Kỳ sản xuất remdesivir. Được biết, Đài Loan đang đàm phán một thỏa thuận chuyển giao công nghệ để bắt đầu sản xuất hàng loạt thuốc chống vi-rút.\n\n\nRemdesivir là một loại thuốc mới được phát triển bởi Gilead Science có trụ sở tại California để điều trị nhiễm vi khuẩn Ebola và Marburg và nhiều lại vi khuẩn khác.\n\n\nDựa trên thành công chống lại các bệnh nhiễm vi khuẩn khác, Gilead đã cung cấp remdesivir cho các bác sĩ điều trị cho một bệnh nhân người Mỹ bị nhiễm Covid-19 và đang cung cấp hợp chất cho Trung Quốc cho một thử nghiệm ở những người bị nhiễm nghiêm trọng cũng như không có triệu chứng nghiêm trọng.\n\n\nBí ẩn về nguồn gốc của Covid-19 có thể mất nhiều thời gian để khám phá hơn là tìm ra phương pháp chữa trị.\n\n\nFrank Chen\n\n\nNguồn:\n\n\nhttps://asiatimes.com/2020/02/covid-19-may-be-man-made-claims-taiwan-scholar/\n\n\nLược dịch:\n\n\nBạn đọc Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}