{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/12/cum-tau-canh-bac-tan-oc-trong-con-giay.html", 
    "tg_dang_tin": "2020-12-31 22:49:00", 
    "tieu_de": "Cúm Tàu, canh bạc tàn độc trong cơn giãy chết điên cuồng của Bắc kinh",
    "noi_dung": "Nguyễn Tiến Dân (Danlambao)  1-Tinh mơ, mình đã bị một bác “người Bắc, có lí luận” chặn ngay trước cửa nhà. Không tiếp, không được. Đành uể oải đãi bôi:  -Chẳng mấy khi, “Rồng đến nhà Tôm”. Chè, cà phê và thuốc lá, chúng là những thứ mà tôi không dùng. Bởi thế, không có để tiếp bác. Riêng rượu bia, không thiếu. Nhưng tôi không dùng chúng trong 2 trường hợp: lái xe và tranh luận.  -Riêng chuyện này, lão cùng phe. Để những cô chân ngắn và ngực lép lái mô tô, tai nạn rất dễ xảy ra. Còn để thằng say ôm vô lăng, nhiều người sẽ tử vong vì trạng thái ảo giác của nó.  -Khi say và ốm yếu, chẳng nên lái bất cứ một thứ gì. Chỉ cần hắt hơi – xổ mũi, Thủ tướng Shinzo Abe đã chủ động từ chức và nhường tay lái con thuyền Nhật bản cho người khác. Âm bản của ông ta, là Tổng Trọng. Đầu óc ông này, lổn nhổn những Mác cùng Lê. Còn đi đứng, hùng dũng hơn con mèo hen vừa được vớt ra khỏi thùng nước lạnh. Ấy thế mà, bao năm qua vẫn “một đít – hai ghế”, chẳng chịu dời. Nói dại mồm dại miệng, vào đúng lúc mà con tàu Việt nam nằm giữa một bên là thác ghềnh, bên kia là bão tố, ông ta mà đơ, cả Dân tộc này, đi đứt. Nguy hiểm là thế, sao Đảng của các bác vẫn chưa tuýt còi và chưa cưỡng chế ông ta ra khỏi vị trí thuyền trưởng?  -Hoang đường. Chỉ cần Tổng Bí thư mà nhấc đít ra khỏi đó, hiệu ứng Domino sẽ xảy ra liền và cái băng Đảng của chúng tôi, nó sẽ tan ra từng mảng. Đảng còn, lũ chúng tôi cùng với mớ bổng lộc của mình, mới còn. Vì thế, chúng tôi phải bảo vệ ông ta, như bảo vệ con ngươi của mắt mình. Trái lại, bọn thối mồm các ông, lúc nào cũng ra khấn – vào vái, mong sao chúng tôi phải “tổ chức Đại hội Đảng sớm, để chạy Quốc tang”. Quên cái giấc mơ hão huyền đó đi. Đảng của chúng tôi, nó là Đạo đức, nó là Văn minh. Do đó, nó trường tồn và các ông, đừng có mơ đến chuyện làm loạn.  -Khi tấp tểnh đút được một chân vào cái tổ quỷ, các bác, ai cũng tự hào với cái bản lí lịch “ba đời khố rách – áo ôm” của nhà mình. Giờ, chẳng ai khảo, chính các bác tự xưng: “làm cán bộ mấy năm mà trong nhà có vài ba trăm tỉ đồng, thậm chí cả ngàn tỉ đồng thì lấy ở đâu ra nếu không tham nhũng. Có một đội ngũ giàu rất nhanh, cưỡi lên đầu nhân dân, còn kinh khủng hơn cả địa chủ, tư sản ngày xưa”. Trừ lũ bại não CS đã mất hết tính người, còn cả Dân tộc này, ai cũng biết và ai cũng căm cái bọn cướp ngày ấy đến tận xương – tận tủy. Chúng nhung nhúc như giòi và theo thời gian, chúng tăng trưởng một cách cực kì bền vững. Theo bác, cái lá nho “Đạo đức Cách mạng”, liệu nó có đủ lớn, để che được bộ mặt của cái băng đảng đầu trộm – đuôi cướp ấy, hay không?  -…  -Đảng của các bác, thừa Văn minh. Không thế, sao có thể chế được những thiết bị bay tàng hình và cung cấp nó cho Trịnh Xuân Thanh. Có nó, ông ta mới từ Đức quốc “đằng vân – giá vũ” qua không phận của bao nhiêu nước mà không hề bị bắn hạ. Cuối cùng, hạ cánh xuống Hà nội và khóc lóc cầu xin ông Tổng: “Trước, cho cháu nhập kho. Sau, cho cháu ra trước vành móng ngựa”. Nào, đã hết. Giữa đêm Rằm tháng Chạp năm Kỷ Hợi, gạt cái chậu cây cảnh là Tòa án sang một bên, Đảng xua “quân điếu phạt” của mình về Đồng tâm, để đánh úp dân thôn Hoành. Bọn này hùng hổ xông vào tận đầu giường của một đồng chí già và hành quyết ông ta tại trận. Chưa hả giận. còn mổ bụng – phanh thây nạn nhân. Tiền phúng viếng, cướp sạch. “Tru di tam đại” nhà người ta, cũng không từ. Việc làm vô pháp – vô luân và tận cùng của bất nhân – thất đức đó, khiến Thần khốc – Quỷ sầu. Những cái đó, mới đích thị là chuẩn mực của nền “Văn minh”, mà lũ mọi rợ CS, chúng luôn mồm nhắc tới.  -Ngồi nghe ông nói xấu Đảng, có mà, hết ngày. Để tiết kiệm thời gian, xin “tua” nhanh cái đoạn băng cassette, ghi lại những luận điệu giẻ rách của bọn phản động các ông. Đại khái:  Qua bão lụt mới biết, tư cách và độ khả tín của Đảng CS, thua xa một cô ca sĩ. Đã mang danh CS, chế độ nào rồi cũng thối nát như nhau và cuối cùng, cũng sẽ phải đối lập với Nhân dân. Chính vì thế, chúng phải nuôi thật nhiều Công an, để làm đối trọng với họ. Dàn lãnh đạo CS, rặt một lũ, đã ngu ngốc còn tinh vi. Chúng nói, như bọn dở hơi. Chúng làm, như loài hậu đậu. Riêng hành xử, chẳng khác gì phường thảo khấu. Cả cuộc đời, chúng chỉ thạo nói láo và thích đi ăn mày. Ăn mày không được, thì đi lừa đảo. Lừa đảo không được, thì đi ăn cướp. Ăn cướp mà bị chống lại, thì giết người để cướp của. Cho dù trong hệ thống Chính trị có đủ mọi loại ban bệ, nhưng rốt cục, Đất nước vẫn tan hoang như cái nhà vô chủ. Hữu sự, dân mà có hỏi, chúng giả ngô – giả ngọng. Con đầy tớ nọ sẽ chỉ sang thằng đầy tớ kia và đừng mong, sẽ có đứa đứng ra giải quyết. Rừng vàng, biển bạc, ruộng đất phì nhiêu…, chúng cướp sạch của dân. Sau đó, chia nhau triệt phá cho đến tan hoang, để làm giàu cho riêng mình. Dân chúng khánh kiệt, Đất nước nợ như Chúa Chổm, chúng trơ trẽn đổ cái trách nhiệm ấy cho đám Việt tân…  2-Bây giờ, nếu lão đã thỏa mãn, ta chuyển sang “cúm Tàu” – chủ đề chính của ngày hôm nay. Người ta nói, cúm Tàu là sản phẩm nhân tạo ác độc nhất mà loài người đã từng chứng kiến và cha đẻ của nó, là Trung hoa Cộng sản. Lão bình luận gì về điều đó?  -Cho tới tận bây giờ, giới cầm quyền Bắc kinh vẫn miệt mài tuyên truyền: “Cúm Tàu lây lan, bắt đầu từ chợ buôn bán động vật hoang dã ở Vũ hán”. Phản bác cái luận điệu bịp bợm ấy, Tiến sĩ Diêm Lệ Mộng – một chuyên gia về virus, đã công bố luận chứng: “Virus corona không tồn tại trong giới tự nhiên. Bởi trình tự gene của nó có dấu hiệu đã được sửa đổi”.  “Vận động là bản chất của sự sống”. Khi “cúm Tàu” bung ra, cả Thế giới chao đảo dữ dội, sau đó, nằm thoi thóp thở. Sản xuất đình đốn, hàng hóa ngưng trệ, thân thích chia lìa, bạn bè xa cách. Những thiệt hại về Kinh tế, Xã hội và nhân mạng mà nó đem lại là rất khủng khiếp và không thể qui đổi bằng tiền. Nói cúm Tàu ác độc, bởi nó đã trói chân – buộc tay và đẩy cả nhân loại đến bên bờ vực của bệnh hoạn, đói nghèo, phá sản và diệt vong.  “Tốt đẹp phô ra – xấu xa đậy lại”. Trung cộng đâu có điên, để công khai thừa nhận, mình là cha đẻ của cái con virus này. Muốn tìm ra thủ phạm, phải dùng cách khác. Trong và sau thảm họa, ai thu được nhiều lợi nhất và bị thiệt hại ít nhất, kẻ đó, chính là thủ phạm.  Theo cái logic đó, hãy đọc một báo cáo của Quỹ Bill & Melinda Gates: “Chỉ trong 25 tuần của năm 2020, đại dịch Covid – 19 đã gây ảnh hưởng nghiêm trọng tới toàn thế giới và làm tiêu tan những thành quả trong suốt 25 năm qua”. Ở chiều ngược lại, “chỉ tính riêng trong tháng 11 – 2020, thặng dư thương mại của Trung quốc so với phần còn lại của thế giới đã đạt 75,42 tỉ Mỹ kim. Ba mươi năm trôi qua, kì tích đó mới được lặp lại” và khi số nạn nhân trên toàn cầu đang tiệm cận ở ngưỡng trăm triệu, thì tại Trung quốc, số nạn nhân lại rất ít và đặc biệt, ban lãnh đạo Bắc kinh, không một ai bị “cô Vi” tìm đến hỏi thăm. Chưa hết, ngay trước khi đại dịch bùng phát, Trung cộng đã kịp vét sạch tất cả những chủng loại vật tư y tế có thể dùng để chống Covid – 19. Cất công che giấu, cuối cùng, chỉ vì tham món lợi nhỏ, Trung cộng đã lòi đuôi.  3-Tại sao, Tàu cộng phải cố sống – cố chết, để làm cho bằng được cái công việc thất đức này?  -Tất cả, đều xuất phát từ dã tâm “bá chủ thế giới” của nhà cầm quyền Trung hoa. Chúng tự hù dọa nhau rằng, nếu Trung quốc còn bị mắc kẹt trên cái diện tích đất đai chỉ vỏn vẹn như hiện nay, sự sụp đổ của nó, chắc chắn sẽ xảy ra và muốn bá chủ thế giới, tất yếu, phải gây chiến tranh với Hoa kỳ. Hoa kỳ không chết, Trung quốc sẽ bị diệt vong. Hoa kỳ bại, tất cả các nước khác, buộc phải đầu hàng.  Mộng, là thế. Nhưng mang vũ khí nóng ra để thư hùng với Hoa kỳ, khác gì đem trứng chọi đá. Mang hết tiền của tích trữ ra, để đánh một canh bạc thương chiến với giới tài phiệt Phố Wall? Chưa kịp đánh, nó mới áp thuế vào ngót 200 tỷ USD hàng hóa, cả Trung hoa đã hoảng loạn hết cả lên và sẽ là thảm họa cho Thiên triều, nếu dám mang cái nền khoa học “đầu Ngô – mình Sở” của mình ra, để so tài với “trí tuệ nhân tạo” ở Thung lũng Silicon…  Trong bộ Binh pháp của mình, ở thiên Mưu công, Tôn Tử đúc kết: 故小敌之坚，大敌之擒也. Cố tiểu địch chi kiên, đại địch chi cầm dã. Khi thực lực còn yếu, đường đường – chính chính gây chiến với kẻ mạnh và hùng hậu, nó lại chẳng bóp cho dái chạy lên đến tận cổ. Muốn đánh, phải dùng văn hèn – võ bẩn. Đó là lí do duy nhất, để có thể biện minh cho cái học thuyết chiến tranh khốn nạn, mà lũ súc vật Tàu cộng đang tiến hành:  “Không cố dồn hết sức vào việc phát triển bộ ba vũ khí chiến lược dùng để tấn công hạt nhân. Bao gồm, Tên lửa đạn đạo – Máy bay ném bom tầm xa và các Nhóm tác chiến Tàu sân bay. Thay vào đó, tập trung phát triển các loại vũ khí nhỏ gọn, hiệu suất cao và nhằm thẳng vào dân chúng của các nước thù địch. Những vũ khí này, phải thỏa mãn các điều kiện: dễ chế tạo, dễ sử dụng, dễ mang vác và dễ cất giấu. Theo hướng này, Trung quốc cần nắm và làm chủ cho bằng được được công nghệ sinh học hiện đại. Từ đó, phát triển hàng loạt các chủng loại vũ khí vi trùng – loại vũ khí tàn ác và có sức hủy diệt chưa từng thấy. Có nó, Trung quốc hoàn toàn có khả năng quét sạch nước Mỹ một cách hết sức bất ngờ. Chừng nào Trung quốc dám và thực hiện được điều đó, không một nước nào trên Thế giới có thể cản được. Họ đứng yên, thậm chí phải đi giật lùi. Riêng Trung quốc cất bước, cho dù có là kẻ khuyết tật, ta cũng vượt mặt được tất cả chúng nó”.  -Nếu thế, sao Trung quốc lại bị “cô Vi” đến thăm hỏi đầu tiên?  -Mọi băng đảng trên giới giang hồ, chúng đều thích thủ đoạn “dùng độc dược để ám hại đối phương”. Có độc dược trong tay, đã khó. Nhưng tìm ra thuốc giải, còn khó hơn nhiều. Chưa có thuốc giải, mà vẫn hấp tấp mang độc dược ra dùng, “gậy ông, dễ đập lưng ông”. Từ những cơ sở đó, có thể suy đoán rằng: Sau khi bào chế thành công virus gây bệnh cúm Tàu, Trung cộng tất phải thử nghiệm nó trong điều kiện thực tế và trên diện rộng. Tin ở thuốc giải, nhưng chúng vẫn thận trọng không đem covid – 19 ra trình làng ở đầu não Bắc kinh. Nơi được chọn, là Vũ hán – một thành phố có rất đông người nước ngoài và có đường giao thông thông suốt với nhiều nơi trên Thế giới. Chiêu “khổ nhục kế” này, nhắm tới 2 mục đích: Một là, trình bày được với Thế giới về thân phận nạn nhân của Trung quốc. Hai là, vì biết rất rõ về tác hại của virus corona cũng như cơ chế lây lan của nó, Tàu cộng đã ra lệnh cách li Vũ hán với phần còn lại của Trung quốc một cách hết sức nghiêm ngặt và tiến hành giải độc cho nó. Thực tế cho thấy, việc này đã thành công mĩ mãn. Ở chiều ngược lại, Tàu cộng đã bật đèn xanh, để không làm gián đoạn các chuyến bay từ Vũ hán ra nước ngoài. Mục đích, khuếch tán dân Vũ hán và dòng người nước ngoài đang hoảng loạn ra khắp Thế giới. Trong số đó, rất nhiều người đã vô tình dính chưởng của cô Vi. Tuy “mưu sự tại Tàu”, nhưng “thành sự” lần này, lại có công rât lớn của tên lang băm Tedros. Bán lương tâm cho quỷ, y đã đưa ra những chỉ dẫn ban đầu hoàn toàn theo ý Tàu và rất không chính xác. Tin vào y, Donald Trump đã chủ quan không đề phòng và Hoa kỳ đã phải trả bằng một cái giá quá đắt. Điều tương tự, cũng đã xảy ra trên phạm vi toàn cầu.  4-Trong hoàn cảnh như thế, càng thấy giá trị của việc chặn đứng được đại dịch Covid – 19 trên toàn cõi Việt nam. Đó là thắng lợi của cả hệ thống Chính trị của chúng tôi, mà người tổ chức và lãnh đạo, chính là Tổng Bí thư Nguyễn Phú Trọng. Xảo ngôn như ông, lần này, liệu có tìm được chỗ nào, để chen lời chê vào đó?  -Thiên hạ, họ chủ trương khám bệnh cho toàn dân. Từ đó, phát hiện và thống kê chính xác số ca lây nhiễm. Còn các ông, chọn cách khám sàng lọc. Ngay cả khi khám sàng lọc như ở vụ “Tân trường sanh tại Bệnh viện Bạch mai”, xét nghiệm đã cho kết quả dương tính, Đô trưởng Nguyễn Đức Chung muốn công bố luôn và ngay mà cũng còn không được. Vì thế, tin thế đếch nào được vào con số 16 nạn nhân trong đợt một và hơn nghìn ca trong đợt bùng phát lần 2.  -Ông ngang như cua. Dịch nó có biểu hiện lâm sàng. Giấu, sao được.  -Vậy, ông giải thích ra sao về trường hợp bệnh nhân số 237? Tay du khách Thụy Điển này đến Việt Nam từ tháng 12 – 2019. Do đó, đừng có đổ cho tay này mang mầm bệnh đến đây. Trong mấy tháng trời tiếp theo, y đã kịp ngao du và tá túc ở khắp mọi nơi, từ Sài gòn, Ninh bình cho tới Hà nội. Đến tháng 3 – 2020, nhân duyên đã đưa ông ta tới bệnh viện và cũng phải đánh võng qua 4 cái nhà thương, hệ thống chống dịch lừng danh của Việt nam mới phát hiện ra ông ta là đệ tử ruột của cô Vi. Nguồn lây ư? Cu Thưởng đã đánh bài lờ, thì báo chí lề Đảng, đứa nào dám lên tiếng. Hằng hà sa số những người đã tiếp xúc với 237, thì sao? Tuyên giáo bảo, “âm tính”. Thế là, ngót ngàn tinh binh của Thưởng, chúng đều rống lên “âm tính”. Chẳng có nhẽ, ông lại không tự hào, vì Việt nam là nơi đầu tiên trên Thế giới đã được miễn dịch cộng đồng với cúm Tàu?  Giờ, muốn nghe ông biện minh cho trách nhiệm của nhà cầm quyền Hà nội trong vụ: Hàng không Mẫu hạm Theodore Roosevelt bị đánh thuốc ở Đà nẵng.  -Biên đội USS Theodore Roosevelt mang theo khoảng 5.000 thủy thủ trong chuyến ghé thăm Đà Nẵng từ ngày 5 tới 9-3. Dân chúng Đà nẵng vẫn luyến tiếc quá khứ hữu hảo với người Mỹ thời chiến tranh Việt nam. Bởi thế, họ đổ ra đường và hân hoan đón chào thủy thủ đoàn. Quân Mỹ và dân Việt, họ đã “nối vòng tay lớn”, để cùng ăn uống, hát ca và làm công tác Xã hội. Trước, từng xả thân để bảo vệ chính thể Việt nam Cộng hòa. Giờ, vẫn âm thầm cưu mang đám con cháu nhà Sản chúng tôi. Tình sâu – nghĩa nặng, là thế. Sao ác khẩu, để vu cho chúng tôi hạ độc thủy thủ đoàn. Lại nữa, theo số liệu thống kê vô cùng chính xác của cái đám Tuyên giáo chuyên nghề định hướng ngu dân: Đến 12-3, Đà nẵng mới có 3 ca nhiễm cúm Tàu và đang bị cách li. Rõ ràng, nguồn lây bệnh cho thủy thủ đoàn của USS Theodore Roosevelt, là từ nơi khác.  -Tôi cũng cho rằng, cả dân chúng và Đảng CS Việt nam, họ không có động cơ để phải đầu độc cho bằng được đám lính thủy Hoa kỳ. Xuống tay tàn độc như thế, chỉ có thể là những kẻ thâm thù Hoa kỳ đến tận xương – tận tủy. Không những thế, kẻ kia còn phải được huấn luyện một cách hết sức kĩ lưỡng, để làm chủ hoàn toàn được đám âm binh cô Vi. Bằng chứng, Việt – Mỹ hòa với nhau làm một, nhưng cô Vi lại chỉ nhắm tới đám thủy thủ Hoa kỳ. Ngay sau khi ra khơi, dịch bắt đầu bùng phát và cả Biên đội tác chiến Tàu sân bay này đã phải nằm bờ. “Không phải thượng cẳng chân – hạ cẳng tay, mà vẫn khuất phục được đối phương”. Đây mới là cái tài của kẻ chủ mưu và nên nhớ, trong chiến tranh, chỉ cần bắt đối phương bỏ trống địa bàn của nó trong thời khắc, ưu thế về tương quan lực lượng, ngay lập tức, đã thay đổi một cách căn bản. Huống chi, Hải quân Hoa kỳ đã bị hở nguyên cả một mảng sườn của mình ở Thái Bình dương trong suốt nửa tháng trời. Đồng thời, vụ này cũng cho cái huyền thoại “giỏi nhất Thế giới” của An ninh và Phản gián Việt nam, vào sọt rác. Đành rằng, họ không tiếp tay. Nhưng từ nghiệp vụ cho đến ý thức cảnh giác, đều rất kém. Từ đó, kẻ xấu kia mới có thể len lỏi vào Việt nam và thực hiện chót lọt những mưu đồ đen tối của chúng. Trừ chuyện, chúng muốn qua vụ này, để li gián mối quan hệ giữa Việt nam và Hoa kỳ.  -Trong việc dập dịch, bao nhiêu lãnh đạo Quốc gia và Tổ chức Quốc tế đã đánh giá rất cao thành tích của Việt nam. Riêng lão, vẫn ương ngạnh đi ngược dòng, để nói ra những cái điều phi logic và trái thực tế. Không sợ mọc mụn trong lưỡi à?  -“Đừng nghe chúng nó nói, hãy xem việc chúng nó làm”. Muốn chữa trị bất kì một loại bệnh hoặc dịch nào, cần hội đủ cùng lúc cả 2 yếu tố: “thuốc hay – thày giỏi”. Giỏi hay dốt, thày nào cũng phải tuân thủ qui trình: Xem mạch – Kê đơn – Bốc thuốc. Xem mạch, thì cứ xem. Nhưng thuốc và phác đồ điều trị, nó lại nằm trong tay bọn Tàu. Không có nó, mà vẫn khoe khôn – khoe khéo, chỉ bọn bò đỏ nó tin. Chứ Hoa kỳ và các nước Châu Âu, họ không ngu như thế. Bằng chứng, chừng ấy nước, không ai dám mời chuyên gia Việt nam sang giúp họ chống dịch cả. Gì chứ, “lợn lành mà chữa thành lợn què”, chết bỏ bu. Ngược lại, ở đâu và lúc nào, Việt nam cũng năn nỉ, cầu xin họ mở lòng từ bi, để chia xẻ cả tiền bạc lẫn nguồn vaccine cho mình. Chỉ mong, khi bố thí mấy đồng bạc lẻ, chúng đừng mỉa mai: “Việt nam dập dịch bằng Tuyên giáo và chữa cúm Tàu bằng cách trị triệu chứng”.  Còn tại sao “cúm Tàu không dễ bùng phát ở Việt Nam”, nó lại là cái câu chuyện khác và nếu bác muốn, ta sẽ bàn ở một thời điểm khác. Chỉ nhắc bác rằng, cô Vi nằm trong tay thằng bạn vàng của Tổng Trọng. Khi nào ông Tổng núng thế, dịch nó sẽ bùng phát đúng lúc, để hỗ trợ cho ông ta và thời điểm thích hợp nhất cho đợt mới này, là ngay trước thềm Đại hội Đảng lần thứ 13. Ngoài cô Vi, 2 cái nồi cám lợn: “khuấy cho biển Đông đục ngầu” và “gây sức ép lên hàng nông – lâm – hải sản, mà Trung quốc đang nhập của Việt Nam” cũng đã được nấu xong cả rồi.  5-Cả Thế giới đang sốt lên sình sịch về chuyện sản xuất và tiêm vaccine ngừa cúm Tàu. Có vaccine rồi, cần gì thuốc giải?  -Trước hết, phải minh định: Vaccine, không phải là thuốc. Nó chỉ là chế phẩm, dùng để phòng bệnh cho người khoẻ mạnh. Còn thuốc giải, nó mới có tác dụng chữa bệnh. Trên, chủ động – Dưới, thụ động. Hai thứ này không triệt tiêu, mà ngược lại, chúng bổ xung và hỗ trợ cho nhau. Giống như, trước khi lũ về, ưu tiên hàng đầu, là gia cố đê. Nhưng khi đê vỡ, người khôn ưu tiên thoát lũ. Còn kẻ dại khờ, họ tiếp tục lặn ngụp trong nước lũ, để cố vớt đất mà bồi đắp thân đê. Giờ, là lúc nước sôi – lửa bỏng, con đê ngăn đại dịch cúm Tàu đã vỡ tan hoang. Thuốc giải, Trung cộng nắm. Phần còn lại của Thế giới, đành phải miệt mài đổ công sức ra, để điều chế vaccine đề phòng. Tiếc thay, khi họ bịt được khe nứt này, Tàu cộng nó lại chỉnh sửa một đoạn gene, để làm ra một chủng loại virus khác. Mọi việc, lại trở về vạch xuất phát. Ai khôn – ai khờ, ai thắng – ai thua, nhìn qua là biết.  -Nói như ông, cuối cùng, cả Thế giới này sẽ bị Trung cộng khống chế và sẽ phải chết dưới tay nó?  -Đó là dã tâm của Trung cộng. Chừng nào còn nắm được bí mật của thuốc giải, Trung cộng còn khống chế được thiên hạ. Muốn thoát khỏi cái thòng lọng đó, chỉ có mỗi một cách. Đó là, “học tập và làm theo” Tôn Tử: 车杂而乘之，卒善而养之，是谓胜敌而益强. Xa tạp nhi thừa chi, tốt thiện nhi dưỡng chi. Thị vị, thắng địch nhi ích cường. Thuốc giải của Tàu, phải đoạt cho bằng được. Chuyên gia của Tàu, phải mua bằng bất cứ giá nào. Có vậy, vừa thắng Tàu, vừa làm cho Thế giới mạnh lên.  -Có hai chuyện đáng nói ở đây. Một là, Tàu cộng nó cũng chẳng ngô ngọng gì, để không biết điều đó. Nó sẽ giữ bí mật về cái thuốc giải kia, còn hơn giữ mả tổ nhà nó. Bất cứ ai tọc mạch muốn tìm hiểu hoặc có ý định hé lộ nó, đều phải trả giá bằng tính mạng của mình. Bác sĩ Lý Văn Lượng, là tấm gương tày liếp. Hai là, phê phán Tàu công, nhưng lần này, chính lão cũng cổ vũ cho chuyên “ăn cắp sở hữu trí tuệ”. Lương tâm của lão, chó tha đi rồi, hay sao?  -Cổ nhân dạy: 治国尚礼. 治军尚法. 军容不入于国. 国容不入于军. Trị quốc thượng lễ, Trị quân thượng pháp. Quân dung bất nhập vu quốc. Quốc dung bất nhập vu quân. Cai trị đất nước, phải đặt Lễ nghĩa và Giáo hóa lên hàng đầu. Trị quân, phải đặt kỉ cương và thưởng phạt nghiêm minh lên trên hết. Không được ù xọe, đem cách trị quốc vào để quản lí quân đội và ngược lại. Các ông, từ trên xuống dưới, dặt một lũ tiếm quyền dân và là loài vô học. Vì thế, ở vụ Đồng tâm, thay vì dùng giáo hóa để trị dân, các ông đem quân kỉ ra đàn áp họ. Còn ở giữa cuộc chiến tranh vi trùng lần này, vẫn mê sảng nói về Lễ nghĩa. Lý trí của các ông, chó tha đi rồi, mới phải.  -Vẫn biết, mua được chuyên gia Tàu, ắt biết công thức của thuốc giải. Có điều, ai sẽ bỏ tiền ra mua và làm cách nào để tiếp cận được với họ?  -Danh và Lợi, đó là 2 mục đích, mà con người ta, ai cũng phải hướng tới. Trong vu thuốc giải này, không ai nôn nóng hơn Hoa Kỳ. Khuyên họ, hãy đưa ngay một tỷ USD ra làm mồi, hãy đem giải Nobel Y – Sinh ra mà nhử và hãy cấp hộ chiếu Hoa kỳ, để đảm bảo an toàn tính mạng cho những chuyên gia kia cùng thân nhân của họ. Bằng cách đó, sẽ chiêu dụ được hiền tài và biết đâu, Tập Cận Bình cũng muốn được tham gia vào cuộc chơi này. Bây giờ, cách xa đến nửa vòng Trái đất, người ta cũng còn nói chuyện trực tiếp được với nhau. Thế thì, tiếp cận được với đám chuyên gia Tàu kia, về mặt kĩ thuật, việc gì phải xoắn.  Cuối cùng, xin nhắc lại lời của TS Diêm Lệ Mộng: “Trong quá khứ, Đảng CS Trung quốc chưa từng phát triển thành công bất cứ một loại vaccine nào”. Tây y, họ không giỏi, nên có thể đoán rằng, thuốc giải kia đã được bào chế từ thuốc Bắc. Đồng thời, họ không quá vất vả, mà vẫn khống chế thành công được dịch trên diện rộng. Chứng tỏ, loại thuốc này không khó kiếm và rất dễ sử dụng. Mọi việc đủ cả, chỉ thiếu chuyên gia.  Cầu mong, Thế giới sớm có thuốc giải. Lúc đó, Cận Bình sẽ bị dồn vào chân tường và quá trình tan rã của Đảng CS Trung quốc, sẽ bắt đầu.  Nguyễn Tiến Dân danlambaovn.blogspot.com   Tel: 038 – 50 – 56 – 430  Địa chỉ: Chỉ vì tin vào cái lũ CS đê hèn, nên bị chúng lừa đảo và cướp sạch của cải. Bởi thế, mất nhà và trở thành dân du mục. Nay đây – mai đó, chưa có nơi ở cố định. ", 
    "nhan": 1
}