{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chi-thi-chong-dich-chong-cheo-dan-phai-tu-lo-phong-than/", 
    "tg_dang_tin": "2022-01-21 00:00:00", 
    "tieu_de": "Chỉ thị chống dịch chồng chéo: Dân phải tự lo phòng thân!", 
    "noi_dung": "Hôm 19 tháng 1, Thủ tướng Chính phủ ra công điện yêu cầu các địa phương không đặt ra những biện pháp phòng, chống dịch COVID-19 trái với quy định của Chính phủ và Bộ Y tế, gây khó khăn cho người dân về quê ăn Tết. Thủ tướng nhấn mạnh, các biện pháp phòng chống dịch dứt khoát phải được thực hiện thống nhất trên toàn quốc nhưng linh hoạt trong phạm vi nhất định, các địa phương nếu áp dụng các biện pháp khác hoặc cao hơn quy định chung thì phải báo cáo. Theo truyền thông Nhà nước, tuy Chính phủ, Bộ Y tế đã có hướng dẫn các quy định thích ứng an toàn và yêu cầu “địa phương không chống dịch cao hơn quy định,” nhưng mỗi tỉnh thành đang đề ra biện pháp cách ly, xét nghiệm khác nhau với người về quê ăn Tết. Chủ tịch Quốc hội Vương Đình Huệ cũng cho rằng việc ứng xử của các tỉnh đối với người dân về quê ăn Tết đang là vấn đề cần được quan tâm giải quyết. Anh Nhân, chủ một cửa hàng buôn bán hàng nội thất cho RFA hay: “Không phải địa phương nào cũng bị tình trạng đó. Em có anh thợ mộc phải thu xếp về quê trước một tuần để kịp Tết vì còn cách ly. Về sát ngày quá là không kịp Tết. Cách làm của họ làm cản trở người đi từ xa về, đặc biệt là công nhân, bởi họ làm cho các công ty thì các công ty đâu cho nghỉ sớm. Hiện một số các công ty ở Sài Gòn nương theo những quy định đó mà khuyên công nhân nên ở lại thành phố. Cả chính quyền thành phố cũng khuyên người dân nên ở lại ăn Tết chứ không nên về quê. Nhưng cái Tết cổ truyền thì ai đi xa làm việc cũng mong cuối năm về nhà ăn sum họp với gia đình. Chủ trương của Chính phủ là bình thường trong điều kiện mới là địa phương cản trở họ bằng những điều như cách ly thì không đúng.” Anh Nhân phân tích thêm, ở Việt Nam, địa phương nào để dịch lây lan thì chủ tịch tỉnh chịu trách nhiệm nên họ đẩy trách nhiệm xuống chủ tịch huyện, huyện đẩy xuống chủ tịch xã. Mấy anh ở xã lại là mấy anh kém về nhận thức và kém về hiểu biết cho nên để an toàn cho cái ghế của mình, họ đặt ra những quy định ‘không giống ai’ làm khổ dân. Trong đợt dịch COVID-19 năm ngoái, rất nhiều quy định được chính quyền cấp dưới ban hành không theo chỉ đạo của cấp trên được người dân gọi là ‘phép vua thua lệ làng.’ Tại cuộc họp trực tuyến toàn quốc về kết quả phòng, chống dịch hôm 17 tháng 10 năm 2021, Thủ tướng Chính phủ Phạm Minh Chính nhấn mạnh việc thực hiện “Nghị quyết 128 – Hướng đến bình thường mới” phải nhất quán, thông suốt từ trung ương xuống địa phương; cấp dưới phải phục tùng cấp trên. Ông H. một người am hiểu tình hình nội bộ ĐCSVN ở Hà Nội sau đó nói với RFA rằng: “Sở dĩ có chuyện ‘trên bảo dưới không nghe’ là vì cấp dưới chỉ lo giữ ghế. Họ không làm vì trách nhiệm vừa chống dịch vừa không ngăn sống cấm chợ, bất lợi cho dân hay ảnh hưởng đến kinh tế trong dài hạn. Do đó, chuyện cấp dưới bất tuân cấp trên là chuyện có thật. Còn trách nhiệm của ai thì phải mổ xẻ vấn đề mới nói được.” Để ứng phó với tình trạng ‘mỗi nơi làm một kiểu,’ ‘phép vua thua lệ làng,’ người dân thấp cổ bé miệng chỉ biết tự lo cho mình để có thể sum họp với gia đình ngày Tết. Cô Tuyết, công nhân tạm trú ở quận Bình Thạnh kể với RFA sáng 20 tháng 1: “Ông Thủ tướng yêu cầu không làm khó dân khi về quê ăn tết nhưng thực tế mỗi nơi một kiểu. Mấy ông ở địa phương đâu có nghe. Họ coi thường lời ông Thủ tướng nói. Mấy ổng làm khó dân để kiếm tiền hoặc ở bên trong nội bộ họ có gì đó mà họ không tin ông thủ tướng nữa. Mỗi nơi chống dịch một kiểu nên người lao động tụi tui phải xin về quê sớm hơn mọi năm để trừ hao cách ly. Mấy ổng chống dịch theo chỉ thị từ hồi đó tới giờ mà, có theo khoa học đâu. Ai mà dám tin, mình lo thân mình thôi. Như cái vụ bắt dân xét nghiệm mỗi tuần mấy lần, giờ lòi ra cái vụ Việt Á mấy ổng bán kit test luôn. Bởi vậy cấp dưới không nghe cấp trên, dân tụi tui không nghe lời mấy ổng luôn vì mấy ổng nói một đường làm một nẻo.” Trong đợt dịch thứ tư bùng phát vào tháng 4 năm 2021, Chính phủ bị chỉ trích là chống dịch theo chỉ thị chứ không theo khoa học. Điều này dường như được lập lại khi lãnh đạo một số thôn, xã mặc sức ra những quy định vượt rào so với chỉ đạo của chính quyền cấp trên. Báo Nhà nước đưa tin trường hợp gia đình anh Bình ở tỉnh Thái Bình bị trưởng thôn khóa trái cửa nhốt trong nhà bảy ngày, từ ngày 9 tháng 1 đến ngày 16 tháng 1 do có người trong gia đình đến từ vùng đỏ. Chủ tịch xã sau đó cho biết việc khóa cửa nhà dân là sai quy định, xã không chỉ đạo thôn làm việc này. Còn ở Thanh Hóa, gần 30 hộ dân ở xã Thiệu Phú được chính quyền địa phương vận động đã đồng ý cho chính quyền địa phương khoá cổng nhà để phòng dịch COVID-19 do gia đình có người từ tỉnh ngoài trở về. Cách chống dịch của chính quyền lâu nay bị cho là cứng nhắc, không theo khoa học mà chỉ theo chỉ thị dẫn đến số người tử vong đến nay là hơn 36.000. Bác sĩ Võ Xuân Sơn từng bày tỏ với RFA: “Có một sai lầm mà theo tôi là lớn nhất trong tất cả các sai lầm gây ra số tử vong cao là do chính sách vĩ mô. Họ hoạch định chính sách không đúng. Những người trong ban chỉ đạo phòng, chống dịch từ trên xuống dưới không đánh giá đúng vai trò của ngành y trong việc chống dịch.” Bác sĩ Đinh Đức Long thì khẳng định, chính quyền đã đi sai hướng nên dịch bệnh bùng phát: “Các nước chống dịch phải dựa vào các chuyên gia dịch tễ học lâm sàng, tức là các nhà y học chuyên ngành về lâm sàng. Đằng này, Việt Nam, cụ thể là TP.HCM lại chống dịch dựa vào các nhà chuyên gia về hành chính công. Mà nói về luật hành chính, quan hệ hành chính là quan hệ phục tùng. Nghĩa là cấp dưới phục tùng cấp trên. Như vậy tư duy chống dịch của họ sai khi chống dịch bằng quan hệ hành chính. Tư duy đó là tư duy trấn áp, mệnh lệnh. Không thể ra lệnh cho con vi-rút không được phát triển. Theo tôi, cách chống dịch hiện nay là ‘chống dịch theo định hướng xã hội chủ nghĩa.’” Có lẽ rút kinh nghiệm từ đợt dịch thứ tư với hậu quả quá nặng nề, mới đây, phát biểu kết luận hội nghị triển khai công tác y tế năm 2022, Thủ tướng Phạm Minh Chính yêu cầu nghiên cứu việc tiêm vắc xin mũi thứ tư phòng COVID-19 cho người dân, đồng thời tham khảo kinh nghiệm quốc tế về tiêm cho trẻ em từ 5 tuổi với quyết tâm mở cửa trường học an toàn trong thời gian sớm nhất. Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}