{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khau-trang-vai-co-huu-hieu-truoc-covid-hay-khong/", 
    "tg_dang_tin": "2020-08-13 00:00:00", 
    "tieu_de": "Khẩu trang vải có hữu hiệu trước COVID hay không?", 
    "noi_dung": "Một cuộc nghiên cứu mới bổ sung những bằng chứng ngày càng tăng là khẩu trang bất cứ loại nào cũng sẽ giúp ngăn chặn virus corona lây lan. Cuộc nghiên cứu của Trường đại học Duke, công bố trên tạp chí Science Advances, phát hiện là hầu hết các loại khẩu trang tự chế giúp ngăn chặn các hạt nhỏ bắn ra từ trong miệng, tốt hơn là không mang khẩu trang. Tuy nhiên, sự hữu hiệu phần lớn tùy thuộc vào chất liệu cũng như kích cỡ khẩu trang có vừa vặn hay không. Các nhà nghiên cứu thử nghiệm 14 loại khẩu trang khác nhau từ loại khẩu trang giải phẩu N95 cho đến các loại vải quấn đầu bằng cotton. Khẩu trang N95 hữu hiệu nhất trong việc ngăn ngừa những hạt nhỏ văng ra khi nói chuyện, trong khi khẩu trang giải phẫu bằng giấy cũng cực kỳ hữu hiệu. Khẩu trang bằng bông vải cotton tốt hơn khi có nhiều lớp. Còn che miệng với loại khăn quấn cổ bằng vải nỉ còn tệ hơn là không mang khẩu trang. Trong một video kèm theo cuộc nghiên cứu, ông Martin Fisher, một phó giáo sư nghiên cứu về hóa học và vật lý thuộc trường Duke, nói kết quả tệ hại của loại khăn quấn cổ bằng nỉ là do loại vải lông mềm. Vải nỉ có khuynh hướng làm vỡ những hạt lớn hơn thành những hạt nhỏ vốn dễ lơ lửng trong không khí lâu hơn, ông Fisher nói. Điều này có thể khiến việc che miệng bằng khăn quấn cổ vải nỉ “phản tác dụng,” ông Fisher nói. “Đây không phải là mang bất cứ loại khẩu trang nào cũng tốt hơn là không mang,” ông nói. “Có một số khẩu trang làm hại hơn là lợi.” Khẩu trang N95 có van, cho phép người sử dụng thở được, tệ hơn là khẩu trang N95 không có van. Trong khi van không làm hại người mang khẩu trang, nhưng có thể làm giảm sự bảo vệ những người khác, vì van cho phép các giọt nhỏ lan truyền. Tuy nhiên, ông Fisher và những nhà nghiên cứu khác lưu ý cuộc nghiên cứu của họ chủ yếu để chứng tỏ phương thức thử nghiệm khẩu trang của họ thành công, chứ không cần thiết là rút ra kết luận từ những kết quả. Bản thân cuộc nghiên cứu cũng rất giới hạn. Con số những người được thử nghiệm nhỏ. Bốn người được thử nghiệm 3 loại khẩu trang (khẩu trang giải phẫu, khẩu trang vải cotton, và khẩu trang bằng khăn trùm đầu.) Chỉ có một người thử nghiệm mang 11 loại khẩu trang khác , trong đó có khăn quấn cổ vải nỉ. Một trong những tác giả đồng nghiên cứu nói với Washington Post là loại khăn quấn cổ được thử nghiệm đó làm bằng “chất liệu polyester co giãn” nhưng cuộc nghiên cứu công bố trên tạp chí Science Advances không mô tả chi tiết chất liệu được thử nghiệm. Cũng có những khác biệt đáng kể trong so sánh việc nói chuyện không khẩu trang giữa những cá nhân được thử nghiệm. Ông Fisher nói kết luận căn bản là mang khẩu trang tốt hơn trong việc làm chậm lây lan của những hạt nhỏ trong không khí hơn là không mang khẩu trang, và rằng một số khẩu trang tốt hơn một số khẩu trang khác. “Việc này cho các bạn một ý niệm tốt về khẩu trang họat động một cách tổng quát như thế nào,” ông Fisher nói. “Chúng tôi chắc chắn khuyến khích mọi người mang khẩu trang, nhưng bạn muốn đảm bảo là khi bạn mang khẩu trang và khó khăn khi may một chiếc khẩu trang thì phải làm ra và mang một loại giúp ích, không chỉ cho bản thân mà cho mọi người.” (Nguồn The Hill) VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}