{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/corona-dung-tha-hay-ang-ta-thien-tai.html", 
    "tg_dang_tin": "2021-09-22 23:10:00", 
    "tieu_de": "Corona dung tha hay đảng ta thiên tài?",
    "noi_dung": "Lê Thiên (Danlambao) - Ngày 24/3/2020, khi COVID-19 bắt đầu hoành hành khắp thế giới, thì Việt Nam may mắn không rơi vào nỗi đau “dính” dịch như nhiều quốc khác, trong đó có Hoa Kỳ, có lẽ là nước đứng đầu bị vi khuẩn CORONA gây tang thương chết chóc nặng nề. Lúc bấy giờ báo chí “dòng chính” tại Việt Nam tha hồ khua chiêng, gõ mõ. Thậm chí quan chức cao cấp nhất tại VN, ông Thủ tướng Chính phủ Nguyễn Xuân Phúc cũng hồ hởi đánh trống khua chiêng: “Cột đèn ở Mỹ nếu nó biết đi… cũng chạy về Việt Nam…” trốn giặc “Cô-vi” bởi vì ở đây ta vốn từng trải dương cao ngọn cờ oai hùng Mác-Lê “trận nào cũng thắng, thù nào đánh hạ”… sá gì Corona! Chúng tôi không diễn dịch lời nói trên khơi dậy nỗi đau của những người vượt biên thời kỳ sau 30/4/1975, nhưng ít ra lời nói ấy cũng mang tính lợi dụng cơ hội mà tuôn ra lời cười cợt nhỏ nhen. Đó có phải là hòa hợp hòa giải dân tộc không sau gần nửa thế kỷ tang thương cho phía bên này, quang vinh cho phía bên kia trong lẽ thường thắng-thua?  Bài báo cũ… cách đây hơn năm rưỡi  Trở lại chuyện COVID ở Việt Nam, ngày 2/3/2020, chúng tôi đã có bài “CORONA DUNG THA DÂN VIỆT?” được đăng tải trên Báo Tiếng Dân và Dân Làm Báo. Trong bài này, chúng tôi đã nêu lên nhận xét: “con corona virus rất ‘khéo giấu mình’ và cũng hết sức tàn bạo: Trẻ không tha, già không dung. Ai cũng có thể trong phút chốc trở thành nạn nhân của nó. Chúng tôi cũng nhìn nhận là “may mắn đến nay (22/4/2020) Việt Nam chưa có ca tử vong nào!” Rồi lại nêu câu hỏi: “Phải chăng đó là nhờ thiên thời, địa lợi, hoặc do thiên tài đảng ta”?  Chúng tôi nhận xét: “Có lẽ không hẳn chỉ mỗi Việt Nam được ‘trời’ ưu đãi hay con Corona nể sợ hoặc nhờ tài ba của đảng! Đến hơn 30 quốc gia (hầu hết thuộc khu vực khí hậu nhiệt đới) không có ca tử vong nào. Có những quốc gia tuy số người bị nhiễm virus không nhỏ, nhưng vẫn không có người chết vì virus, như Guinea Xích đạo, 834 người vướng dịch, nhưng không có tử vong. Rwanda có 147 người, Gibraltar 132 người, Cambodia 122, Madagscar 121 người vướng dịch mà không ai chết vì dịch.”  Chúng tôi đã cả quyết rằng “Việt Nam thoát dịch là nhờ vào nhiều yếu tố khách quan chứ chẳng ai tài ba gì mà làm nên nghiệp lớn thế đâu.”  Ở cuối bài báo, chúng tôi khẳng định: “Quân sát thủ Corona vẫn tiếp tục mai phục. Những cuộc đột kích khác thảm khốc hơn có thể sẽ diễn ra bất cứ lúc nào, bất cứ ở đâu, với bất cứ ai... bao lâu loài người chưa xác định được phương cách diệt trừ nó hay cách thức chữa trị hiệu quả, như thế giới đã làm được trước đây với nhiều thứ virus, trong đó có vi trùng lao mà vác-xin ngừa lao đã áp dụng hữu hiệu.  Dĩ nhiên mừng cho Việt Nam hôm nay (23/4/2020) bước vào ngày thứ 7 không có ca mắc Covid-19 mới. Tuy nhiên, cũng xin được cảnh báo:  Khinh địch, địch diệt! Bài học muôn thuở! Corona chưa hẳn đã dung tha hoàn toàn đâu!”  Sau hơn một năm mai phục, địch tái xuất  Quả nhiên, con CORONA đáo để đã quay đầu ồ ạt đánh vào Việt Nam. Trận chiến xem chừng quyết liệt và khốc liệt, nhưng lại không giống bất cứ trận chiến nào trước đây! Nhà cầm quyền CSVN bất ngờ lâm trận, lúng túng trong đối phó với dịch, bèn tung chưởng vào dân! Hết chỉ thị này tới mệnh lệnh khác, nói là nhằm diệt con virus quái ác, kỳ thực chỉ nhắm vào dân, đánh vào cuộc sống thường ngày của dân, đặc biệt là dân lao động ở Sài Gòn cùng mấy tỉnh lân cận.  Mặt trận chống dịch… hay chống dân?  “CHỐNG DỊCH NHƯ CHỐNG GIẶC” được sao? Đích thị là khẩu hiệu tuyên truyền, biểu hiện thói kiêu ngạo Cộng sản thấm sâu vào huyết quản các quan chức hơn là biện pháp trừ dịch cứu dân! Mang “thành tích” chống giặc “bách chiến bách thắng” ra để mở trận địa mới không phải đánh vào virus Corona, mà là đánh vào sự sống bình nhật của người dân, đặc biệt là dân lao động di cư từ các tỉnh Trung-Bắc vào Sài Gòn, Bình Dương, Đồng Nai… kiếm sống từng ngày. Người ta dồn hết binh lực “không thắng không về” như đại tướng Phan Văn Giang, Bộ trưởng Quốc phòng CSVN hùng hồn tuyên bố, triệt tiêu sức sống của dân lao động hơn là để “trị” cái loài virus Corona giấu hình, giấu mặt.  Bao chiến thuật, chiến lược xưa nay chưa từng thấy được tung ra, không phải để đấm đá với Covid cho bằng nhắm nhận đầu lũ dân đen Việt Nam xuống tận đáy sâu vũng bùn đen chết chóc. Đến lúc người dân tha phương cầu thực ở Sài Gòn hết phương sống, bất đắc dĩ tìm đường tháo chạy về quê cũng bị gây khó dễ, bị săn lùng, đuổi bắt. Đến nỗi nhiều người liều lĩnh chen mình chật cứng trong cái thùng xe đông lạnh… kiểu vượt biên liều mạng để được về quê. Hoặc có người cố ép sát mình mình trong xe thùng, hoặc nằm mẹp trong xe đầu kéo. Ấy là chưa kể những người hì hục chở nhau trên những chiếc xe đạp hoặc xe ba gác… cũng bị chặn đường bắt bớ!  Lớp lớp thứ dân khốn khổ tiếp tục bị đẩy lùi vào đằng sau những rào chặn, nút chặn đủ kiểu. Người dân bị xét hỏi giấy tờ, hạch xách và bắt bớ, kết tội. Đi mua một mẩu bánh mì cho vợ, mua một lon sữa cho con, mua một liều thuốc cho người nhà đang lâm trọng bệnh… cũng đều là tội! Phạt! Đuổi về! Ai ở đâu ở yên đó! Nội bất xuất, ngoại bất nhập!  Hành xử với dân như vậy, không biết người ta nuôi dịch hay chống dịch!? Chỉ có dân đen chịu phận khốn đốn. Số người lây nhiễm Covid tiếp tục gia tăng, chồng chất người chết!     Trăm dâu đổ đầu tằm  Nhà cầm quyền CSVN nổi điên, đổ lỗi lên đầu dân, quyết tăng ngăn dịch bằng các biện pháp siết chặt dân thô bạo hơn: đắp mô chặn dường, tung quân đội với súng ống trang bị tận răng tràn vào “chiến trường chống dịch như chống địch”. Dân đen tiếp tục bị bố ráp, áp đảo… Nhốt chặt dân, không gọi là giới nghiêm hay là phong tỏa mà bảo là giãn cách. Ngăn sông cấm chợ bằng lệnh “ai ở đâu ở yên đó”! Khốn đốn và khốn nạn hơn cảnh ngăn sông cấm chợ, bế quan tỏa cảng thời xa xưa.  Nhờ Intenet, facebook, internet và và báo chí luồng dân. người ta phần nào nhận ra được cái gian, cái ác và nhất là cái sai trong guồng máy “chống dịch” của hàng loạt quan chức Nhà nước. Người ta bắt đầu tìm cách chống chế, tìm cách thoát nguy, đề ra những vùng xanh, vùng đỏ, vùng vàng… xoa dịu nỗi công phẫn của dân!  Trong khi đó, dân đói thức ăn! Dân khát không khí. Dân chết! Mặc kệ! Lấy danh nghĩa cứu trợ, bắt dân ký nhận tiền. Dân ký, nhưng chẳng thấy đồng xu cắt bạc. “Mặc bay! Tiền thầy đầy túi.” Dân kêu! Nhằm nhò gì! Sai sót, xin lỗi, sửa sai… thôi! Rồi lại tiếp tục sai và sửa, sửa rồi lại sai.  Đảng tiếp tục nổ, nổ bạo… rằng Đảng ta tận tình lo cho dân từ A tới Z trong khi vẫn cứ ngập ngừng ú ớ… nửa tỉnh, nửa mơ… có hay không có, nên hay không nên mở cửa… chấp nhận “SỐNG CHUNG VỚI DỊCH” để tìm lối đi khác, cụ thể là chích ngừa COVID nhờ thuốc viện trợ từ các quốc gia hào sảng… để hy vọng dân có thể bước ra khỏi tình cảnh quản thúc cấm túc tại gia … không bản án!  Vai trò của tôn giáo… bị quên lãng  Ỏ đây, chúng ta không thể không nghe những tiếng khóc não nuột của những bà mẹ, người cha, những ông chồng bà vợ hay đám con cái có người nhà Covid cướp đi mạng sống. Chúng ta chia sẻ nỗi đau về nỗi khốn cùng của dân đen, đặc biệt cầu nguyện cho những người đã ra đi vĩnh viễn!  Điều đáng buồn và không biết có đáng giận hay không là việc báo chí luồng đảng chẳng hề có một lời động viên các thiện nguyện viên thuộc các đoàn thể tôn giáo lao mình vào chỗ chết để giúp đỡ, xoa dịu phần nào nỗi đau của các nạn nhân Covid để rồi cũng theo chân nhân những người xấu số ấy!  Trong khi đó, chỉ mấy giọt mồ hôi trên chiếc áo của ông Thủ tướng Phạm Minh Chính giữa Sài Gòn nóng bức thì lại được tung hê “nhiệt liệt” trên truyền thông lề đảng. Nhưng những gói cứu trợ khổng lồ của các tôn giáo giúp đỡ các nạn nhân Covid, chẳng một tờ báo Đảng… buồn nói tới.  Đến như những tâm thư thống thiết của các nhà lãnh đạo tôn giáo kêu gọi giúp đỡ nạn nhân Covid, như thư kêu gọi của ĐTGM Nguyễn Chí Linh, Chủ tịch Hội Đồng Giám Mục Việt Nam, thư kêu gọi của ĐTGM Nguyễn Năng, Tổng Giáo Phận Sài Gòn cùng của các Giám mục khác trong nước; các cuộc lên đường của Dòng Chúa Cứu Thế VN, Dòng Đa Minh nữ VN, Dòng Mến Thánh Giá Gò Vấp… xông xáo đi vào tận nơi sâu thẳm hiểm nghèo nhất của các ổ dịch, nhiều vị bị COVID đoạt mạng, truyền thông Nhà nước vẫn im hơi lặng tiếng! Trong khi những lời ông Thủ tướng Phạm Minh Chính mắng mỏ mấy ông Bí Thư Tỉnh Ủy ở Miền Nam Việt Nam ấm ớ không trả lời được cho ông về mấy con số gì gì đó… thì lại được báo chí ta tung hê “quan trí” bằng những lời nâng bi.. nghe đến phát tởm.  Tuy nhiên, quan Đảng thời nay dù uy quyền đến đâu có lẽ cũng phải cúi đầu trước các quan thương nghiệp, đặc biệt doanh nghiệp nước ngoài. Họ dọa sẽ rút các cơ sở sản xuất hay giao thương của họ ra khỏi Việt Nam nếu nhà cầm quyền CSVN tiếp tục chơi trò “chống dịch như chống giặc” làm tê liệt sản xuất, tê liệt hoạt động doanh nghiệp, lưu thông hàng hóa… vì bế quan tỏa cảng, ngăn sông cấm chợ! Người ta “đì” dân, dìm dân, nhưng không dễ… bắt nạt doanh nghiệp, đặc biệt khi mà “ngân sách dự phòng” Nhà Nước báo động dấu hiệu cạn kiện đang khi có mấy người dân khốn cùng được nhận lấy trợ cấp dù là khoản trợ cấp bé tí tượng trưng!  Ôi! Cái buồn của một đất nước, nỗi đau của một dân tộc… chẳng biết khi nào nguôi!  Đinh Thắng, trên báo Tiền phong ngày 14/9/2021, qua bài Để Đến Ngày Tự Do, đã cảnh báo: “Ở Việt Nam, ‘Ngày Tự do’ đang là nỗi khát khao… Chưa kể, mỗi địa phương đang có kiểu chống dịch khác nhau, nhìn nhận về dịch Covid chưa đồng nhất, do đó, những chuyện trớ trêu đã xảy ra.” Đâu phải chỉ ở các địa phương… Lệnh từ Trung Ương cũng thay đi đổi lại xoành xoạch, chẳng biết đâu mà lường! Dân chết ngộp!  Cho nên, người dân Việt Nam chẳng kỳ vọng gì vào ‘Ngày Tự Do” cho đến khi nào những mệnh lệnh trời ơi đất hỡi như ‘ai ở đâu ở yên đó’ được dẹp bỏ, cho đến khi nào không còn nữa những xích xiềng phong tỏa cũng như không còn nữa cái mệnh lệnh giết người “chống dịch như chống giặc”…  Vài hình ảnh sao lại: Rào cản… chống dịch hay chống dân?       19/9/2021 Lê Thiên danlambaovn.blogspot.com", 
    "nhan": 1
}