{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tai-sao-xet-nghiem-dai-tra-khong-dem-lai-hieu-qua/", 
    "tg_dang_tin": "2021-09-19 00:00:00", 
    "tieu_de": "Tại sao xét nghiệm đại trà không đem lại hiệu quả?", 
    "noi_dung": "Câu trả lời là (a) phương pháp xét nghiệm sẽ cho ra kết quả âm tính giả và dương tính giả; (b) chi phí cao; và (c) hiệu quả kinh tế – y tế thấp. Cái note này giải thích 3 nguyên do đó, và đề nghị một phương án xét nghiệm khác mà tôi gọi là ‘focus screening.’ Có lẽ đa số công chúng đều nghĩ rằng khi họ nhận một kết quả dương tính thì họ bị nhiễm. Ngược lại, nếu họ nhận một kết quả xét nghiệm âm tính thì họ cảm thấy an tâm là mình không bị nhiễm. Nhưng niềm tin này sai. Sai là vì không có phương pháp xét nghiệm nào là hoàn hảo cả. Mỗi phương pháp xét nghiệm đều có 2 sai sót chánh: Dương tính giả và âm tính giả. Dương tính giả là hiện tượng người không bị nhiễm nhưng xét nghiệm cho ra kết quả dương tính. Âm tính giả là tình trạng người bị nhiễm nhưng xét nghiệm cho ra kết quả âm tính. Trong xét nghiệm đại trà, âm tính giả dẫn đến nhiều hệ luỵ. Nếu một người nhận kết quả âm tính nhưng trong thực tế họ bị nhiễm thì họ lây lan cho người khác, bởi vì họ nghĩ mình không bị nhiễm nên đi lại thoải mái. Đây chính là mối quan tâm của giới dịch tễ học. Tỉ lệ âm tính giả là bao nhiêu? Số liệu từ Liverpool (Anh), nơi làm xét nghiệm kháng nguyên sơ khởi (pilot), cho thấy tỉ lệ âm tính giả lên đến 51,1% [1]. Tỉ lệ này dựa trên ‘chuẩn vàng’ là PCR. Kết quả của Liverpool còn cho thấy trong số 3026 người, chỉ có 23 người thật sự bị nhiễm, tức tỉ lệ 0,76%. Số liệu của Liverpool rất quan trọng, vì nó nói lên rằng cứ 100 người có kết quả xét nghiệm kháng nguyên âm tính, thì có 51 người thật sự bị nhiễm. Đó là một con số khá lớn, nếu tính chung cho cộng đồng hàng triệu người. Như đề cập trên, phương pháp PCR được xem là tiêu chuẩn vàng. Nhưng ngay cả PCR cũng không phải là phương pháp chính xác 100%. Và, điều này ít ai chú ý khi kêu gọi xét nghiệm đại trà. Phương pháp PCR dựa vào một giá trị có tên tiếng Anh là ‘cycle threshold’ (Ct), tức là số chu kỳ cần thiết để khuếch đại RNA của virus đến mức có thể phát hiện được virus. Ct là một biến liên tục, và có giá trị từ 0 đến 50, và độ lệch chuẩn có thể là khoảng 6,5. Khi giá trị Ct thấp thì tải lượng virus cao; và ngược lại, nếu Ct cao thì đó là tín hiệu cho thấy tải lượng virus thấp. Nhưng cũng có nghiên cứu chỉ ra rằng khi giá trị Ct càng thấp là một dấu hiệu báo trước bệnh nhân sẽ có diễn biến xấu. Vậy thì câu hỏi là Ct bao nhiêu thì được xem là ‘dương tính’? Trả lời câu hỏi này hơi khó, vì phải có chuẩn vàng để gọi là nhiễm. Có thể lấy tỉ lệ cấy làm chuẩn vàng. Và, theo một nghiên cứu bên Pháp thì khoảng 70% mẫu với Ct <= 25 là có thể cấy [2], còn khi Ct > 35 thì tỉ lệ cấy được chỉ 3%. Nói cách khác, nghiên cứu này gợi ý là ngưỡng Ct để tuyên bố dương tính là 25 hay thấp hơn. Riêng ở Việt Nam, các giới chức y tế dùng ngưỡng Ct < 30 để xem là ‘dương tính.’ Theo một báo cáo ở TP.HCM, trong số 2740 người được xét nghiệm (trong ngày 29/7 tại TP.HCM), có đến 2030 người (hay 74%) có CT < 30 (dương tính). Điều này giải thích tại sao đa số ca dương tính không có triệu chứng. Những phân tích trên cho thấy một kết quả dương tính từ phương pháp xét nghiệm ‘chuẩn vàng’ như PCR tùy thuộc vào một cái ngưỡng. Và, ở bất cứ ngưỡng nào cũng có dương tính giả và âm tính giả. Có nhiều lý do tại sao phương pháp PCR vẫn có thể cho ra kết quả sai. Cách xử lý và bảo quản mẫu từ khâu lấy mẫu có thể không tốt nên chất lượng xét nghiệm cũng không cao. Ngay cả khi một người đã hết Covid nhưng xét nghiệm PCR vẫn cho ra kết quả dương tính vì nó phát hiện những con virus chết. Nhìn chung, phương pháp xét nghiệm PCR có tỉ lệ dương tính giả khoảng 1-2% và âm tính giả khoảng 20% [3]. Mức độ sai sót còn tùy thuộc vào labo xét nghiệm [4]. Chúng ta có thể làm vài tính toán đơn giản để trả lời câu hỏi trên. Giả dụ rằng Hà Nội có 8,4 triệu dân, và các giới chức y tế làm xét nghiệm toàn dân số. Số người có kết quả âm tính giả và dương tính giả tuỳ thuộc vào (a) tỉ lệ nhiễm trong cộng đồng; (b) xác suất âm tính giả; và (c) xác suất dương tính giả của phương pháp xét nghiệm. Vì Hà Nội có số ca nhiễm thấp, nên chúng ta có thể giả định rằng tỉ lệ nhiễm là 1% (trong thực tế có thể thấp hơn). Chúng ta biết rằng xác suất dương tính giả của PCR là 2% và âm tính giả là 20%. Từ đó, có thể thấy: Nói cách khác, sẽ có hơn 166.000 người bị đưa đi cách ly… oan. Ngược lại, sẽ có chừng 17.000 người tiếp tục lây nhiễm trong cộng đồng. Nhưng tính toán trên là dựa vào giả định tỉ lệ nhiễm là 1%. Trong thực tế, tỉ lệ này có thể thấp hơn, và do đó con số dương tính giả sẽ cao hơn (xem Biểu đồ 1). Một phương án khác có thể tiết kiệm tiền là xét nghiệm gộp. Thật ra, phương án này không phải là mới, vì nó đã triển khai từ năm 1943 và được ứng dụng cho tầm soát ung thư ruột. Nhưng cũng như bất cứ phương án nào, xét nghiệm gộp có những điểm mạnh và điểm yếu. Xét nghiệp gộp mẫu có nghĩa là trộn mẫu từ nhiều người (n) thành một mẫu chung, rồi dùng phương pháp xét nghiệm trên mẫu chung đó. Nhiều người ở đây có thể là những cá nhân trong một gia đình, hay trong một con hẽm, hay trong một nhóm. Có hai tình huống xảy ra: Nhưng bởi vì phương pháp xét nghiệm có sai sót về dương tính giả và âm tính giả (thể hiện qua độ nhạy và đặc hiệu), nên vấn đề không đơn giản như trên. Khi chúng ta trộn nhiều mẫu từ nhiều người thành 1 mẫu gộp thì nó tiết kiệm, nhưng nếu số mẫu n càng nhiều thì sẽ tăng xác suất âm tính giả (vì mẫu trở tên loãng). Ngược lại, còn nếu n thấp thì có thể tăng xác suất dương tính giả. Thành ra, vấn đề là xác định số mẫu cần gộp là bao nhiêu thì sẽ tối ưu? Ông bộ trưởng đưa ra ví dụ con số n = 10, nhưng chưa rõ dựa vào giả định nào. Tôi thì nghĩ khác ông bộ trưởng. Thật ra, con số n này lệ thuộc vào các tham số sau đây: Tỉ lệ nhiễm trong cộng đồng (p); độ nhạy của phương pháp xét nghiệm (se); độ đặc hiệu của phương pháp xét nghiệm (sp); và sai số mà chúng ta chấp nhận. Có thể đặt vấn đề thành bài toán kiểm định đa giả thuyết (multiple tests of hypothesis), nhưng để ngắn gọn, chúng ta có thể dùng cách tính xấp xỉ. Và, theo cách tính xấp xỉ, số mẫu cần gộp trong một xét nghiệm là: n = 0,35 / p Ở Hà Nội hiện nay, tỉ lệ nhiễm còn thấp, nên chúng ta có thể giả định rằng p = 1%. Và, với giả định này thì cần gộp 35 mẫu trong một xét nghiệm. Nhưng vấn đề không dừng ở đó. Lý do là nếu kết quả xét nghiệm mẫu gộp là dương tính, thì phải làm xét nghiệm lại cho mỗi cá nhân trong mẫu. Đến đây thì bài toán bắt đầu phức tạp hơn. Tôi phải dùng một chút ký hiệu: Xác suất một mẫu cho ra kết quả dương tính: P.spec = (p * se) + (1 – sp)*(1 – p) = 0,028 Xác suất có ít nhứt một mẫu gộp cho ra kết quả dương tính: P.pool = 1 – (1 – P.spec)^n  = 0,627 Số mẫu gộp sẽ cho ra kết quả dương tính: N.pos = (N / n)*P.pool = 150.534 Từ đó, số ca cần xét nghiệm lại (bước 2): N.pos * n = 5.268.691 Thành ra, trên lý thuyết xét nghiệm gộp có thể tiết kiệm, nhưng nếu tính toán cụ thể và điều chỉnh cho độ chính xác của phương pháp xét nghiệm thì vẫn rất tốn kém. Trong thực tế, chúng ta đã thấy chi phí tốn kém như thế nào ở Hà Nội. Theo một nguồn tin [5], Hà Nội đã tiêu ra 572,1 tỉ đồng để làm xét nghiệm sàng lọc trên 3.128.380 mẫu, với 74% là PCR và 26% là xét nghiệm nhanh. Các nhà chức trách chỉ phát hiện 19 ca dương tính. Tính trung bình, để phát hiện 1 ca dương tính, Hà Nội mất 30,1 tỉ đồng (hơn 1,3 triệu USD). Đó là một sự tốn kém thấy trước. Thật ra, con số đó cao hơn là những gì tôi tính toán ở trên. Thế nhưng có bạn lý giải rằng chi phí đó (30 tỉ đồng để phát hiện 1 ca dương tính) là chấp nhận được vì nếu không phát hiện thì số ca này sẽ lây lan ra nhiều số ca khác và gây tử vong. Cách lý giải này như sau: Rất tiếc không thấy tác giả lý giải thêm là thế nào thì có hiệu quả kinh tế – y tế, vì tính toán dừng ở đó. Tuy nhiên, cách lý giải này dựa trên sự hiểu lầm (?) về ý nghĩa của chỉ số lây lan và sai sót trong tính toán. Tôi giải thích ngắn gọn như sau: Thứ nhứt, không ai biết có bao nhiêu ca nhiễm ở Hà Nội là liên quan đến biến thể Delta. Biến thể Delta có chỉ số lây lan trung bình là 7. Thật ra, không ai biết chính xác hệ số lây lan của biến thể Delta là bao nhiêu, nên nó là một con số bất định. Con số này không có nghĩa là 1 người sẽ lây cho đúng 7 người; nó có nghĩa là xác suất lây lan cho 7 người hay thấp hơn là 50% (không phải 100%). Có một số người tiếp xúc với người bị nhiễm biến thể Delta sẽ không bị lây nhiễm. Do đó, dùng chỉ số lây lan 7 cho cách tính đơn giản đó là… sai. Thứ hai, tỉ lệ tử vong 2,5% là tính theo khái niệm ‘case fatality rate’ và nó không thể nói lên nguy cơ tử vong của Covid. Cái cần tính là ‘infection fatality rate,’ và con số này thì thấp hơn nhiều, chỉ chừng 0,5% mà thôi. Nên nhớ rằng, không ai biết tỉ lệ tử vong đối với biến thể Delta, nhưng số liệu bên Anh cho thấy nó có nguy cơ tử vong thấp hơn biến thể gốc. Thứ ba, tôi không rõ ‘chu kỳ là 2 ngày’ là gì. Trong dịch tễ học người ta dùng khái niệm incubation period (IP, thời gian ủ bệnh), và IP đối với biến thể Delta giống như biến thể Alpha, tức trung bình 4 ngày [6]. Do đó, nếu nói IP = 2 thì sai, không có cơ sở khoa học nào cả. Thứ tư, để tính toán số ca nhiễm trong tương lai, thì không ai tính theo kiểu lấy chỉ số lây lan rồi nhân theo hàm số mũ của số ngày IP cả. Đó là cách tính… rợ. Tính theo khoa học thì phải có mô hình, và mô hình phổ biến là SEIR mà tôi có giải thích sơ qua trước đây [6]. Nhưng đây là một đề tài khác; ở đây chỉ nói ngắn gọn để thấy cách tính rợ đó không có ý nghĩa gì cả. Tóm lại, rất khó biện minh cái chi phí 30 tỉ đồng để phát hiện 1 ca dương tính. Những lý giải đơn giản và không dựa vào khoa học khó có thể làm sáng tỏ vấn đề. Xét nghiệm là cần thiết trong chiến lược kiểm soát dịch, nhưng xét nghiệm đại trà thì không phải là phương án tối ưu. Lý do là xét nghiệm giống như chụp hình tại 1 thời điểm, mà dịch thì diễn biến liên tục. Người ta có thể không bị nhiễm ngày 1, nhưng bị nhiễm vào ngày thứ 5, và trong trường hợp này thì nếu xét nghiệm ngày 1 sẽ không phát hiện. Do đó, con số 19 ca phát hiện ở Hà Nội là chỉ tại một thời điểm, và trong cộng đồng vẫn còn nhiều ca khác nữa. Mục đích chánh của xét nghiệm là đi tìm bệnh, không phải tìm ca dương tính. Theo tôi, nên áp dụng xét nghiệm tôi gọi là ‘focused screening.’ Theo phương án này, chúng ta chỉ xét nghiệm những nhóm có nguy cơ cao. Theo đó, nên ưu tiên xét nghiệm cho những cá nhân sau đây: Dĩ nhiên, phương án trình bày trên mới là phác họa. Chúng ta cần phải có dữ liệu để mô hình hóa chiến lược và đánh giá hiệu quả kinh tế (cost-effectiveness) trước khi triển khai xét nghiệm. Ngay từ năm ngoái khi dịch bùng phát ở Anh, các giới chức y tế đã đi đến kết luận rằng xét nghiệm đại trà không phải là cách chính xác để truy tìm các ca Covid trong dân số [8]. Trong lá thư gởi Chánh phủ, Bộ trưởng Y tế Anh viết rằng xét nghiệm trên những người không có triệu chứng bằng que là không chính xác và có thể cho ra kết quả làm cho người bị nhiễm tưởng rằng mình không bị nhiễm (do sai sót trong xét nghiệm). Thiết nghĩ bài học ở Anh cùng với kinh nghiệm thực tế ở TP.HCM và Hà Nội đã quá đủ để ngưng chương trình xét nghiệm đại trà, và suy nghĩ đến một chương trình xét nghiệm có hiệu quả kinh tế và y tế hơn. GS Nguyễn Văn Tuấn Nguồn: FB Nguyễn Tuấn — ____ [1] https://www.gov.uk/government/publications/innova-lateral-flow-sars-cov-2-antigen-test-accuracy-in-liverpool-pilot-preliminary-data-26-november-2020 [2] https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7386165/pdf/40121_2020_Article_324.pdf [3] https://www.cap.org/member-resources/articles/how-good-are-covid-19-sars-cov-2-diagnostic-pcr-tests [4] https://www.health.gov.au/resources/publications/post-market-validation-of-the-beijing-genomics-institute-bgi-sars-cov-2-real-time-pcr-platform [5] https://www.facebook.com/vu.k.hanh.52/posts/10159974232286122 [6] https://www.uq.edu.au/news/article/2021/06/whats-delta-covid-variant-found-melbourne-it-more-infectious-and-does-it-spread-more [7] https://tuanvnguyen.medium.com/move-away-from-lockdowns-ad24fe2d995b [8] https://www.bmj.com/content/371/bmj.m4916   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}