{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tin-nhiem-doi-voi-vac-xin-noi-dia-nano-covax-con-thap/", 
    "tg_dang_tin": "2021-08-31 00:00:00", 
    "tieu_de": "Tín nhiệm đối với vắc-xin nội địa Nano Covax còn thấp", 
    "noi_dung": "Hồ sơ đề nghị cấp giấy đăng ký lưu hành vắc-xin Nano Covax của Công ty Nanogen vẫn chưa được cơ quan chức năng phê duyệt dù vắc-xin ngừa COVID-19 trong lúc dịch bệnh hoành hành tại Việt Nam đang rất khan hiếm. Truyền thông Nhà nước đưa tin Hội Đồng Tư Vấn Cấp Giấy Đăng Ký Lưu Hành Thuốc và Nguyên Liệu Làm Thuốc vào tối Chủ Nhật, 29 tháng 8, đã trả lời đề nghị cấp phép của Công ty Nanogen với những yêu cầu như sau: – “bổ sung, cập nhật một số nội dung theo ý kiến của tiểu bản chất lượng.” – “bổ sung, cập nhật thêm dữ liệu an toàn cho toàn bộ đối tượng đã được tiêm ít nhất một liều vắc-xin” và “giải thích rõ về các trường hợp sự cố bất lợi nghiêm trọng” cho đến nay. – bổ sung, cập nhật đánh giá tính sinh miễn dịch trên các biến chủng mới như Delta, và cỡ mẫu đánh giá tính sinh miễn dịch cần thực hiện theo đúng đề cương nghiên cứu đã được thông qua, và cuối cùng là – phối hợp với nhóm nghiên cứu để phân tích về tính sinh miễn dịch của vắc-xin và hiệu quả bảo vệ tối thiểu 50%, theo hướng dẫn của Tổ Chức Y Tế Thế Giới. Theo Tiến sĩ, bác sĩ Đinh Đức Long việc yêu cầu doanh nghiệp bổ sung thêm dữ liệu là một diễn tiến bình thường trong quá trình đăng ký lưu hành thuốc. Ông nói: “Mình không biết được đề cương nội dung chi tiết đến đâu và khi hội đồng đánh giá thì họ kết luận như vậy, so với đề cương là đúng hay không đúng, bên ngoài làm sao mình biết được? Mình chỉ biết kết quả, theo họ là còn thiếu dữ liệu. Mình chỉ biết như thế thôi. Chứ mình không thể nói là cái này đúng hay sai được.” Tuy nhiên bác sĩ Long nhấn mạnh: “Mình yêu cầu đối xử bình đẳng giữa các công trình nghiên cứu của tư nhân và công trình nghiên của nhà nước cũng như công trình nghiên cứu ở Việt Nam với công trình nghiên cứu nước ngoài. Ví dụ vắc-xin của Mỹ, của Nga, của Trung Quốc cũng đều được cấp phép sử dụng trong tình trạng khẩn cấp. Vậy thì thế nào là tình trạng khẩn cấp cụ thể mà bên kia được cấp mà bên này chưa được cấp? Thì liệu hai cái có bình đẳng không? Cái đấy mình không có chi tiết, mình không biết. Cái mình có thể yêu cầu là gì: Đối xử bình đẳng. Đừng có ‘con đẻ, con nuôi.'” Ví dụ như mai mốt có cái vắc-xin do doanh nghiệp nhà nước nghiên cứu chẳng hạn, lại được ưu ái cấp phép nhanh hơn hoặc thông qua dễ dàng hơn, thì không hay. Cần được đối xử bình đẳng. Cái mình yêu cầu là khoa học vì đây liên quan đến tính mạng con người, liên quan đến uy tín quốc gia.” Vắc-xin Nano Covax là một trong bốn vắc-xin được phát triển trong nước, và là ứng viên có hứa hẹn nhất, được đưa vào pha ba thử nghiệm lâm sàng từ ngày 11 tháng 6 với khoảng 13.000 người tham gia, chia ra làm hai pha, giai đoạn 3A với 1.000 người và giai đoạn 3B với 12 ngàn người. Chính quyền Hà Nội kỳ vọng vào vắc-xin “made in Vietnam” để khắc phục tình hình khan hiếm vắc-xin có thể tiếp cận trên thị trường, cùng với diễn biến hết sức phức tạp của biến thể Delta trong đợt bùng phát thứ tư của vi-rút corona tại Việt Nam. Bác sĩ Trần Đức Tuấn Vũ, một bác sĩ cấp cứu tốt nghiệp ở Pháp, nhận định với RFA qua tin nhắn: “Việt Nam đang chế tạo một vắc-xin có thể gọi là đời hai (second generation), sau hơn một năm rưỡi dịch COVID-19, nghĩa là vắc-xin đời hai này phải bắt buộc có hiệu quả hơn những vắc-xin đời một, chứ không thì chế tạo để làm gì vì hiện tại mình đang chạy đua với sự sống. Nếu có vắc-xin đời một hiệu quả hơn vắc-xin mình làm ra thì có tốn bao nhiêu cũng phải mua để giúp người dân qua đại dịch này vì phải xem sự sống của người dân là quan trọng. Nhưng khi đọc những bài viết về Nano Covax thì hình như cũng lấy lại protein S trên vỏ bọc của con vi-rút corona để làm vắc-xin, trong khi những vắc-xin Pfizer, Moderna cũng dùng protein này để chế vắc-xin, thì thấy hiệu quả kém đi đối với những chủng mới sau này.” Công ty Nanogen đã vấp phải trở ngại vài lần như hôm 2 tháng 8 khi kiến nghị Bộ Y tế Việt Nam cho phép triển khai nghiên cứu giai đoạn 3C, tiêm cho khoảng 500 ngàn đến một triệu người. Bộ Y Tế không chấp thuận với lý do “chưa có dữ liệu chắc chắn bảo vệ của vắc-xin đến đâu nên Bộ Y tế cần thêm thời gian và kết quả nghiên cứu.” Trước đó vào ngày 22 tháng 6, Nanogen tuyên bố đã đề nghị Thủ tướng Phạm Minh Chính cấp phép khẩn cấp có điều kiện vì vắc-xin Nano Covax có ‘khả năng sinh miễn dịch đến 99,4%.’ Đề nghị này đã bị đại diện Bộ Y tế Việt Nam khẳng định, vắc-xin nội địa chưa đủ dữ liệu khoa học để có thể cấp phép. Chị Ngọc Vũ, một người dân Sài Gòn, chia sẻ với Đài Á Châu Tự Do rằng chị may mắn đã được tiêm vắc-xin AstraZeneca của Anh, vì nếu phải chọn vắc-xin của Việt Nam hay của Trung Quốc, chị sẽ nói ‘Không.’ Chị khẳng định: “Chị không chọn cả hai, chị sẽ cố gắng giữ gìn nếu không có vắc-xin Mỹ hoặc Anh.” Một người dân ở thành phố Vinh yêu cầu không tiết lộ danh tính cho biết tình hình lây lan ở thành phố này đang căng thẳng với nhiều số ca lây nhiễm. Tuy vậy anh khẳng định qua tin nhắn: “Hiện nay dù khan hiếm vắc-xin, tôi vẫn không tiêm vắc-xin của Việt Nam và Trung Quốc sản xuất. Tôi không tiêm vì: Không biết vắc-xin Việt Nam đã đủ quy trình sản xuất hay chưa? Khả năng kháng bệnh của vắc-xin Việt Nam được bao nhiêu? Quá trình chọn mẫu thử nghiệm có khách quan và đúng tiêu chuẩn quốc tế hay không? Phản ứng phụ của vắc-xin Việt Nam thế nào, nó có ảnh hưởng đến sức khỏe nhiều không? Vắc-xin Việt Nam có được các tổ chức hữu trách quốc tế về vắc-xin chấp nhận cho đưa vào sử dụng chưa…?” Người dân này cũng cho biết cán bộ xóm đã kêu gọi mọi người đăng ký nhưng đến bây giờ chưa ai được tiêm gì cả. Bác sĩ Trần Đức Tuấn Vũ nhận định thêm: “Nói về thử nghiệm lâm sàng trong khi bào chế vắc-xin (giai đoạn 1-2-3), tôi không thấy một báo chí ngoại quốc y tế nào nghiên cứu xem họ làm như thế nào? Có nghĩa là những con số thống kê chắc cũng giống như Trung Quốc, đưa ra bên ngoài mà độ tin tưởng không cao.” Giang Nguyễn Nguồn: RFA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}