{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/ch%C3%A2u-%C3%A1/20211206-indonesia-kh%C3%B3-thuy%E1%BA%BFt-ph%E1%BB%A5c-ng%C6%B0%E1%BB%9Di-d%C3%A2n-ti%C3%AAm-ng%E1%BB%ABa-covid-b%E1%BA%A5t-ch%E1%BA%A5p-c%C3%A1c-bi%E1%BB%87n-ph%C3%A1p-tr%E1%BB%ABng-ph%E1%BA%A1t", 
    "tg_dang_tin": "2021-12-06 11:17:08",
    "tieu_de": "Indonesia : Khó thuyết phục người dân tiêm ngừa Covid, bất chấp các biện pháp trừng phạt", 
    "noi_dung": "Từ Kuala Lumpur, thông tín viên RFI, Gabrielle Maréchaux tường trình : « Nhà dịch tễ học Dicky Budiman nhắc lại rằng chính phủ Indonesia bắt buộc chủng ngừa, nhưng tại quốc gia với hơn 17.000 hòn đảo này, các biện pháp trừng phạt những ai từ chối chủng ngừa lại do cấp địa phương quyết định. Trừng phạt thuộc thẩm quyền của huyện và tỉnh, các cơ quan này có thể ban hành các nghị định. Ví dụ như không thể gia hạn bằng lái xe, hoặc phải có thư giới thiệu của cảnh sát để có thể đi làm, hay các trợ cấp xã hội có thể là một cách gây áp lực, người dân không thể được trợ cấp nữa nếu từ chối tiêm vac-xin… Nhưng giữa lý thuyết và thực hành, thực tế lại phức tạp hơn nhiều. Ông Dicky nhắc lại rằng các biện pháp trừng phạt như trên hiếm khi xảy ra, và nguyên nhân là trước khi phạt những người vi phạm, việc người dân có thể tiếp cận vac-xin vẫn còn là một vấn đề . Sau khi tập trung chủng ngừa trên đảo Java, chương trình tiêm chủng của Indonesia cố gắng mở rộng ra các khu vực khác của đất nước, tới các đảo có cơ sở hạ tầng kém phát triển hơn. Chính vì thế, hiện nay, thách thức lớn đặt ra là việc phân phát vac-xin trên những đảo hẻo lánh và vùng nông thôn. Do đó, số liều vac-xin không phải là vấn đề ưu tiên với Indonesia, mà quốc gia này phải tập trung vào việc vận chuyển, đưa vac-xin tiếp cận đến người dân và tuân thủ quy trình bảo quản thuốc ở nhiệt độ rất thấp, tìm kiếm các đường bay phù hợp. Để làm việc này, tổ chức nhi đồng quốc tế (UNICEF) đã cung cấp các tủ đông lạnh cho Indonesia. » Theo The Diplomat, ngoài các vấn đề liên quan đến việc phân phối vac-xin tới vùng sâu vùng xa, người dân Indonesia, chủ yếu theo đạo Hồi, vẫn do dự đi chủng ngừa. Họ cho rằng vac-xin Sinovac của Trung Quốc sản xuất không phải là « Halal », hoặc không tuân thủ luật Hồi giáo mặc dù cơ quan Hồi giáo cao nhất ở Indonesia, Hội đồng Ulema Indonesia đã tuyên bố rằng tất các các loại vac-xin đều được phép sử dụng. Kể từ khi dịch bùng phát, Indonesia thông báo có hơn 4 triệu ca nhiễm và hơn 140.000 ca tử vong."
}