{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/trung-quoc-ga-khong-lo-nhiem-benh/", 
    "tg_dang_tin": "2022-07-22 00:00:00", 
    "tieu_de": "Trung Quốc, gã khổng lồ nhiễm bệnh", 
    "noi_dung": "Người ta thường nói, hễ Trung Quốc hắt hơi thì thế giới cảm cúm vì nước này là nguồn sản xuất và cung cấp hàng hóa các loại cho thị trường toàn cầu. Nhưng đã có những dấu hiệu cho thấy kinh tế Trung Quốc đang gặp bão và có thể ảnh hưởng xấu đến phần còn lại của thế giới. Số liệu thống kê do nhà nước Trung Quốc công bố cho thấy trong tam cá nguyệt kết thúc vào tháng Sáu, 2022, nền kinh tế đã co lại 2,6%. So với một năm trước, kinh tế nước này chỉ tăng với tốc độ 0,4%/năm – một mức thấp không tưởng tượng được do trong thời kỳ 2011-2020, Trung Quốc tăng trưởng bình quân 6,8% mỗi năm, còn trước đó mức tăng trưởng kinh tế Trung Quốc luôn đạt hai con số. “Nền kinh tế Trung Quốc đã chậm lại một thời gian. Những gì chúng ta đang chứng kiến bây giờ là sự suy thoái kinh tế nhanh chóng,” chuyên gia Craig Singleton, thành viên của Foundation for Defense of Democracies, nói với trang Fox News Digital hôm 21 tháng Bảy. Bà Mattie Bekink, giám đốc chương trình Trung Quốc của The Economist Intelligence, cho rằng mức tăng trưởng tam cá nguyệt vừa qua của kinh tế Trung Quốc là thấp nhất kể từ năm 1990. “Áp lực là có thật,” bà Bekink nói. Nguyên nhân chậm lại của nền kinh tế lớn thứ hai thế giới được các chuyên gia cho là do chính sách chống dịch cứng ngắc “zero-COVID” của nước này; nhiều thành phố, khu công nghiệp phải đóng cửa khi có trường hợp nhiễm virus Corona. Thành phố Thượng Hải (Shanghai) chẳng hạn, bị phong tỏa suốt 60 ngày khi số người nhiễm COVID-19 lên tới 26.000 ca mỗi ngày hồi tháng Tư. Việc phong tỏa các thành phố làm gián đoạn hoạt động sản xuất công nghiệp và vận tải đường biển của Trung Quốc, tạo ra nạn khan hiếm hàng hóa trên toàn cầu và là một trong những nguyên nhân đẩy giá cả hàng hóa tăng cao trên toàn thế giới. *** COVID-19 không phải là lực cản duy nhất của kinh tế Trung Quốc. Chuyên gia Singleton cho rằng mặc dù COVID-19 góp một phần vào những rắc rối ban đầu nhưng sự chậm lại của Trung Quốc là do “các vấn đề mang tính hệ thống, cấu trúc sâu sắc hơn nhiều.” Hai khối u mãn tính trong cơ thể kinh tế Trung Quốc là thị trường bất động sản và cục nợ trong ngành tài chính-ngân hàng. Ông Singleton giải thích: “Lĩnh vực bất động sản chiếm tới 30% GDP của Trung Quốc, vì vậy một sai lệch nhỏ trong thị trường đó cũng có thể tác động lớn đến sản phẩm nội địa toàn cầu và tăng trưởng rộng lớn hơn của Trung Quốc.” Cũng giống như ở Việt Nam, thị trường bất động sản Trung Quốc do các tập đoàn địa ốc có quan hệ mật thiết với giới quan chức chính trị thao túng. Họ vẽ ra các dự án phát triển để chiếm đất đai [thuộc sở hữu toàn dân] với giá rẻ, vay tiền để xây dựng nhà cửa, khu đô thị, đẩy giá nhà lên cao ngất, buộc người mua nhà phải trả tiền trước… Khi giá nhà vượt quá xa sức mua thì thị trường dễ rơi vào tình trạng ế ẩm và một số tập đoàn bị vỡ nợ. Số liệu trên tạp chí Fortune cho biết, số nhà ở bán ra tại Trung Quốc trong tháng Năm đã giảm tới 41,7% so với cùng kỳ năm trước. Tập đoàn Hằng Đại (China Evergrande), nhà phát triển bất động sản lớn nhất Trung Quốc, có khối nợ hơn $300 tỷ, đã chính thức vỡ nợ khi không trả được tiền lời và tiền vốn trái phiếu. Sẽ có nhiều tập đoàn đi theo Hằng Đại và thông báo vỡ nợ vì trong nửa cuối năm nay các công ty nhà đất Trung Quốc phải thanh toán $13 tỷ vốn và lãi trái phiếu tính bằng đô la Mỹ mà thị trường đang đóng băng và đồng tiền Mỹ đang lên giá rất mạnh. Đã thế, trong vài tuần qua lại xuất hiện phong trào người mua từ chối (boycott) trả tiền vay mua nhà (mortgage) vì không nhận được nhà đã đặt mua. Theo thông tin từ công ty Thông Tin Bất Động Sản Trung Quốc (China Real Estate Information Corp.), hôm thứ Hai, 11 tháng Bảy, người mua nhà ở 28 dự án đã quyết định ngừng đóng tiền “mortgage,” con số đó tăng lên 58 dự án hôm thứ Ba, hơn 100 dự án hôm thứ Tư và nay đã lan rộng tới 86 thành phố. “Nếu người mua ngừng đóng tiền thì xu hướng đó không chỉ đe dọa sức khỏe của hệ thống tài chính mà còn có thể gây ra các vấn đề xã hội trong lúc nền kinh tế đang đi xuống,” bà Betty Wang, kinh tế gia cao cấp của ngân hàng Úc ANZ thông báo với khách hàng. *** Tình trạng u ám của thị trường bất động sản đe dọa hệ thống ngân hàng Trung Quốc vốn đã ngồi trên núi nợ. Người nước ngoài đến Trung Quốc thường trầm trồ thán phục những thành phố hào nhoáng, những phi trường khổng lồ, hệ thống đường sá nhộn nhịp. Ít ai biết những công trình hoành tráng đó được xây bằng tiền vay nợ và Trung Quốc hiện là con nợ lớn nhất thế giới. Theo Giáo Sư Bùi Mẫn Hân (Minxin Pei), chuyên gia về Trung Quốc của đại học Claremont McKenna College, California, tỷ lệ nợ so với tổng sản lượng quốc gia (GDP) của nước này hiện là 264%, tương đương khoảng $46.800 tỷ. Hoa Kỳ – nền kinh tế lớn nhất thế giới – hiện mắc nợ khoảng $30.500 tỷ, tương đương 129,8% GDP mà đã liên tục báo động vỡ nợ. Giáo Sư Bùi cho rằng, khi nền kinh tế phát triển nhanh thường giúp dễ quản lý hoặc thậm chí còn che giấu gánh nặng nợ nần nhưng hiện nay kinh tế Trung Quốc đã chậm lại đáng kể nên vấn đề nợ nần bị lộ ra và trở thành một áp lực khủng khiếp. Tuần trước hàng ngàn người gửi tiền đã tụ tập biểu tình trước chi nhánh Ngân Hàng Nhà Nước Trung Quốc ở thành phố Trịnh Châu (Zhengzhou) tỉnh Hà Nam (Henan) đòi tiền khi các ngân hàng “đóng băng” tiền gửi tiết kiệm của họ, không cho rút tiền mà cũng không trả tiền lời. Chính quyền địa phương đã thuê hàng trăm côn đồ đến đánh đập tàn nhẫn để giải tán nhóm biểu tình, gây phẫn nộ trong dư luận. Hãy còn quá sớm để dự đoán Trung Quốc có nguy cơ rơi vào một cuộc khủng hoảng tài chính nhưng triệu chứng bệnh hoạn của nền kinh tế này ngày càng lộ rõ. *** Nhưng thôi, bài toán kinh tế Trung Quốc thì để các chuyên gia tìm lời giải. Điều đáng lo là tình hình Trung Quốc sẽ tác động xấu tới thế giới bên ngoài, vốn đang vật vã với lạm phát cao và cuộc chiến tranh ở Ukraine. Hiện nay là thời điểm rất nhạy cảm ở Trung Quốc. Đảng Cộng Sản Trung Quốc sẽ tổ chức đại hội vào mùa Thu này, ở đó ông Tập Cận Bình, chủ tịch Trung Quốc, dự kiến sẽ được bầu làm lãnh đạo đảng nhiệm kỳ thứ ba, một kỷ lục chưa có tiền lệ. Ông Tập có thể sẽ làm mọi việc để chứng tỏ rằng Trung Quốc vẫn mạnh mẽ ngay cả khi ông phải đối mặt với những rắc rối ở trong nước. Trung Quốc có thói quen “hướng xung đột ra ngoài:” Mỗi khi trong nước có chuyện bất ổn thì Bắc Kinh lại gây sự với láng giềng để đánh lạc hướng sự chú ý. Gần đây Trung Quốc đẩy mạnh các hoạt động gây sức ép lên đảo quốc Đài Loan, xâm nhập vùng biển Nhật và liên tiếp tập trận ở Biển Đông Việt Nam khiến Hải Quân Mỹ phải cử lực lượng tới theo dõi. Để dân chúng không chú ý tới những khó khăn kinh tế mà đoàn kết chung quanh đại hội đảng Cộng Sản, có thể Bắc Kinh sẽ tìm cớ gây hấn ở đâu đó trong khu vực. Bộ Quốc Phòng Mỹ đã lo ngại một cách hợp lý trước thông tin Dân Biểu Nancy Pelosi (Dân Chủ-California), chủ tịch Hạ Viện Hoa Kỳ, ghé thăm Đài Loan vào đầu tháng Tám trong chuyến công du Châu Á của bà. Một chuyến thăm như vậy có thể tạo ra cái cớ để Bắc Kinh gây sự một cách không cần thiết. Cả thế giới cũng cần phải đề phòng. Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}