{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/viet-nam-khong-chong-covid-19-bang-khau.html", 
    "tg_dang_tin": "2021-08-13 10:33:00", 
    "tieu_de": "Việt Nam không thể chống covid 19 bằng khẩu hiệu",
    "noi_dung": "Phạm Trần (Danlambao) - Ông Nguyễn Phú Trọng báo động: \"Đợt bùng phát dịch lần thứ tư lây lan rất nhanh, hết sức nguy hiểm, phức tạp, khó kiểm soát và có thể còn tiếp tục kéo dài; thậm chí vẫn còn tiềm ẩn nguy cơ bùng phát các đợt dịch mới.”  Chính phủ nói: \"Dịch bệnh đã lan rộng, ngấm sâu vào cộng đồng ở nhiều khu vực thuộc địa bàn TP Hồ Chí Minh và một số tỉnh phía Nam với số người bị nhiễm rất cao, gây tổn hại rất lớn về tính mạng…\"  *  Sau hơn một năm gồng mình phòng, chống dịch Covid 19, Việt Nam vẫn há miệng mắc quai với câu “chống dịch như chống giặc\" khiến Chính phủ lúng túng, doanh nghiệp đang chạy vắt giò lên cổ để tồn tại, trong khi hàng triệu lao động mất việc thì thì đảng chỉ biết chống dịch bằng “phương châm”, nhưng đích thực là “khẩu hiệu” phản khoa học.  Đó là những câu chữ:  - 4 tại chỗ và 3 sẵn sàng trong phòng ngừa ứng phó sự cố khẩn cấp  Phương châm \"4 tại chỗ\"  + lực lượng tại chỗ,  + đảm bảo chỉ huy tại chỗ,  + phương tiện tại chỗ và  + hậu cần tại chỗ  \"3 sẵn sàng\"  + chủ động phòng tránh  + đối phó kịp thời  + khắc phục khẩn trương và có hiệu quả  Riêng Doanh nghiệp thì áp dụng “3 tại chỗ\":  + Làm tai chỗ  + Ăn tại chỗ  + Ngủ tại chỗ  Nhưng những khẩu hiệu này đã không đem lại kết quả như mong muốn, vì nói thì dễ nhưng khi bắt tay vào việc thì chưa làm đã hỏng. Có nơi, có chỗ không đủ nhân lực, thiếu phương tiện. Bên cạnh đó trung ương thì nói nhiều rồi bỏ mặc cho địa phương thao túng và làm theo ý riêng.  Nhiều đơn vị không làm đúng, hay chỉ làm cho xong việc. Thậm chí có nơi không làm.  Phản ảnh về tình trạng này, Phó thủ tướng Vũ Đức Đam, Trưởng ban chỉ đạo quốc gia về phòng, chống dịch Covid-19, khi được báo chí hỏi: Đến nay, 19 tỉnh, thành phía Nam đã bước sang tuần giãn cách thứ 3 theo Chỉ thị 16, nhưng các ca bệnh vẫn tăng, nhiều tỉnh còn tăng nhanh. Nguyên nhân vì sao?  Ông trả lời: \"Lãnh đạo các tỉnh, thành nơi tôi đến làm việc vừa qua (trong Nam) đều nhận thấy một điều rằng nếu tất cả địa phương thực hiện Chỉ thị 16 (giãn cách nhà với nhà, người với người, đeo khẩu trang, không ra khỏi nhà nếu không thật cần thiết, rửa tay, không tụ tập đông người v.v…) nghiêm ngặt, ở tất cả cấp độ và không để lọt thì đương nhiên dịch bệnh sẽ không lan ra và tăng lên như vậy.  Nguyên nhân chính khiến số ca bệnh chưa giảm, một số nơi còn tăng là các tỉnh, huyện, thậm chí xã dù rất cố gắng, thực tế có chỗ chưa thực sự giãn cách người với người, nhà với nhà. (theo Zing.VN, ngày 10/08/2021)  Khẩn trương và cấp bách  Tiếp lời ông Đan, Thủ tướng CSVN Phạm Minh Chính đã ban hành Nghị quyết của Chính phủ số 86/NQ-CP ngày 10/08/2021 về các giải pháp \"cấp bách phòng chống dịch bệnh Covid-19 để thực hiện Nghị quyết số 30/2021/QH15 ngày 28/7/2021 của Quốc hội khóa XV”, cho phép Chính phủ áp dụng những biện pháp cần thiết và khẩn trương để chống dịch.  Lý do vì, theo lời Nghị quyết: \"Tại Việt Nam, đợt bùng phát dịch lần thứ tư có tốc độ lây rất nhanh, đã lan rộng ra nhiều địa phương với quy mô lớn nhất từ trước đến nay và tiếp tục diễn biến khó lường. Đặc biệt, dịch bệnh đã lan rộng, ngấm sâu vào cộng đồng ở nhiều khu vực thuộc địa bàn TP Hồ Chí Minh và một số tỉnh phía Nam với số người bị nhiễm rất cao, gây tổn hại rất lớn về tính mạng, sức khỏe và đời sống Nhân dân, ảnh hưởng nghiêm trọng đến việc thực hiện các nhiệm vụ phát triển kinh tế - xã hội.”  Nghị quyết nhìn nhận: \"Trong công tác phòng chống dịch bệnh Covid-19, không ít cơ quan, đơn vị, địa phương còn thực hiện chưa thật nghiêm, thật dứt khoát, thực chất các biện pháp theo quy định, thậm chí còn chủ quan, lơ là; thiếu đôn đốc, kiểm tra, giám sát. Tổ chức thực hiện vẫn là khâu yếu, chậm được khắc phục, nhất là ở cơ sở tại một số địa phương.”  “Việc thực hiện phương châm “4 tại chỗ” ở nhiều nơi còn chưa được quán triệt, chưa đúng, chưa đầy đủ trách nhiệm, còn bộc lộ nhiều hạn chế dẫn tới lúng túng khi tình hình, diễn biến dịch bệnh thay đổi. Việc tổ chức tiêm vaccine còn chậm, chưa thật sự khoa học, hiệu quả. Việc quản lý, kiểm soát người ra vào vùng có dịch chưa chặt chẽ, không ít nơi còn buông lỏng, chủ quan. Việc tổ chức vận tải, lưu thông hàng hóa vẫn còn tình trạng vừa thiếu an toàn, vừa ách tắc cục bộ. Một bộ phận tổ chức, doanh nghiệp, người dân chưa ý thức được sự nguy hiểm, lây lan nhanh của biến chủng mới Delta và chưa chấp hành đầy đủ, nghiêm túc các quy định phòng, chống dịch bệnh.”  Chính phủ CSVN cảnh giác: \"Thời gian tới, tình hình dịch bệnh Covid-19 còn diễn biến phức tạp, khó dự báo, đe dọa nghiêm trọng đến tính mạng, sức khỏe của Nhân dân và ảnh hưởng lớn đến nhiều mặt của đời sống xã hội, đặc biệt là trong bối cảnh nguồn cung ứng vắc xin còn hạn chế, trước mắt chưa có thuốc điều trị đặc hiệu.”  Đọc qua Nghị quyết cũng thấy lạ. Thứ nhất, nó bộc lộ tình trạng dịch bệnh đã “cực kỳ nghiêm trọng” ở miền Nam chứ không phải “đã đạt được những kết qủa bước đầu” như Tuyên giáo đảng tuyên truyền. Thứ hai, sự lúng túng giữa chỉ đạo của Đảng, của Chính phủ và việc chấp hành của cấp chính quyền địa phương đã cho thấy rõ nét của tình trạng “trên bảo dưới không nghe”, hay “cá đối bằng đầu” trong guồng máy cai trị ở Việt Nam.  Phải làm gì?  Với tình huống này, theo Nghị quyết thì các cấp phải kiên quyết hơn với: \"Việc áp dụng các biện pháp phòng chống dịch, đặc biệt là thực hiện giãn cách xã hội phải được triển khai thực chất, nghiêm ngặt, mạnh mẽ, quyết liệt, chặt chẽ ngay từ đầu, xuyên suốt trong tất cả các cấp; làm việc gì phải dứt khoát việc đó, không chần chừ, do dự, chập chờn, thiếu cương quyết, thiếu bản lĩnh… không cầu toàn, không nóng vội và tuyệt đối không được chủ quan, lơ là, mất cảnh giác khi dịch đi qua; cấp trên phải thường xuyên đôn đốc, kiểm tra cấp dưới, rà soát các khâu, các điều kiện, biện pháp phòng, chống dịch bệnh để sẵn sàng đáp ứng nhanh khi tình hình dịch bệnh thay đổi.”  “Các địa phương căn cứ vào các quy định chung của Trung ương, chủ động ban hành theo thẩm quyền các quy định về phòng chống dịch, bảo đảm đồng bộ, nhất quán, hiệu lực, hiệu quả, phù hợp với yêu cầu phòng, chống dịch trên địa bàn…. Tất cả các địa phương chỉ đạo thực hiện nghiêm phương châm “đi từng ngõ, gõ từng nhà, rà từng người”, phát hiện, xử lý ngay người đến từ vùng có dịch hoặc đến từ địa bàn khác theo quy định của địa phương mà không khai báo, người rời khỏi địa phương đang giãn cách xã hội mà không được phép của cấp có thẩm quyền theo quy định.”  Ngoài ta Nghị quyết này cũng trao quyền cho địa phương được: \"căn cứ tình hình và yêu cầu phòng chống dịch bệnh, chủ động áp dụng linh hoạt các biện pháp cần thiết như: Hạn chế một số phương tiện, yêu cầu người dân không ra khỏi nơi cư trú trong khoảng thời gian nhất định, tại một số khu vực, địa bàn nhất định trên nguyên tắc “ai ở đâu thì ở đó”; dứt khoát không để người dân tự phát rời khỏi địa bàn đang có dịch làm lây lan sang các địa bàn, địa phương khác; tổ chức các lực lượng để bảo đảm an ninh, trật tự, an toàn xã hội trong vùng có dịch; thực hiện biện pháp đặc biệt về thông tin liên lạc và sử dụng các phương tiện thông tin liên lạc; kêu gọi, thuyết phục, huy động, trưng dụng tài sản, phương tiện, trang thiết bị và các biện pháp khác có thể áp dụng trong tình trạng khẩn cấp để ngăn chặn kịp thời dịch bệnh lây lan trong phạm vi thẩm quyền quản lý. Trường hợp cần thiết, Chủ tịch UBND cấp tỉnh báo cáo Thủ tướng Chính phủ trước khi áp dụng.”  Hàng hoá ứ đọng  Trong lĩnh vực kinh tế, Nghị quyết Chính phủ kêu gọi: \"Duy trì hoạt động sản xuất, tránh làm đứt gãy các chuỗi cung ứng lao động, hàng hóa, dịch vụ, vật tư, nguyên liệu phục vụ sản xuất nhưng phải bảo đảm, tạo điều kiện cao nhất các yêu cầu về phòng chống dịch bệnh Covid-19 và chỉ những cơ sở bảo đảm an toàn phòng chống dịch bệnh theo quy định mới được phép hoạt động, trên tinh thần an toàn để sản xuất, sản xuất phải an toàn  Tạo điều kiện cao nhất để vận chuyển, lưu thông hàng hóa, vật tư, nguyên liệu phục vụ sản xuất bảo đảm an toàn, liên thông, thống nhất, thông suốt giữa các tỉnh, thành phố, địa bàn; có biện pháp kiểm soát chặt chẽ tại điểm đầu và điểm cuối trong chuỗi cung ứng, lưu thông, vận chuyển hàng hóa.”  Nhưng theo Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên thì: \"Tại 26 tỉnh, thành phố phía Nam, miền Trung Tây Nguyên và một số tỉnh phía Bắc sản lượng nông sản, thủy sản và sản phẩm chăn nuôi đã lên tới gần 5 triệu tấn lúa, 3,7 triệu tấn rau củ, hơn 4 triệu tấn các loại trái (thanh long, sầu riêng, bơ, nhãn, dứa, xoài, bưởi, cà phê, ca cao), 120 ngàn tấn hải sản, 600 ngàn tấn thịt gà, khoảng 400 triệu quả trứng…  Sự tồn đọng này, theo ông Diên, có: \"Trị giá hàng hóa ước tính lên tới chục nghìn tỷ đồng đang rất cần được tiêu thụ và hỗ trợ tiêu thụ trong bối cảnh thực hiện Chỉ thị 16.”  Tại hội nghị, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên cho biết qua nắm bắt tình hình và phản ánh của các Tổ công tác, có nhiều yếu tố ảnh hưởng tới việc tiêu thụ các sản phẩm này. Đó là sự đứt gãy chuỗi cung ứng lao động từ khâu thu hoạch, đến vận chuyển và bảo quản. Nhiều nhà máy chế biến đóng cửa gây khó khăn cho tiêu thụ sản phẩm tươi cũng như sản phẩm chế biến.” (Bộ Công Thương, ngày 06/08/2021)  Về thực hành “phương châm” 3 tại chỗ (làm tại chổ, ăn tại chỗ, ngủ tại chỗ) để duy trì sản xuất, các Doanh nghiệp than phiền đã gây nhiều khó khăn vì thời gian bệnh dịch kéo dài gây tốn phí cho doanh nghiệp.  Thứ trưởng Bộ Công Thương Đỗ Thắng Hải cho rằng: \"3 tại chỗ\" vẫn là một phương thức sản xuất tốt, nhưng có những bất cập khi được áp dụng ở các tỉnh phía Nam.  Phương thức này chỉ có thể thực hiện trong thời gian ngắn. Đặc điểm khu công nghiệp phía Bắc ít người hơn, còn ở phía Nam đông hơn... Nếu áp dụng sản xuất lâu dài còn ảnh hưởng đến tâm lý công nhân.”  Ngoài ra, Chủ tịch Phòng Thương mại Việt Nam, ông Vũ Tiến Lộc cảnh giác rằng: \"Việc đóng cửa các tỉnh thành hiện nay càng kéo dài, thì những khó khăn kinh tế, xã hội mà Việt Nam và người dân Việt Nam phải đối mặt sẽ ngày càng lớn.  Ông nói: \"Việt Nam trong chuỗi cung ứng toàn cầu. Thực tế cho thấy phương án '3 tại chỗ' là giải pháp ngắn hạn và chỉ có thể áp dụng thành công ở một số ít doanh nghiệp. Chương trình tiêm chủng vaccine đã được chính phủ phát động thành công, nhưng sẽ mất nhiều tháng nữa để triển khai rộng rãi trên toàn quốc.\"  Ông Lộc kết luận: \"Chúng ta phải xác định tinh thần là cuộc chiến sẽ trường kỳ, không ai có thể đưa ra dự báo lạc quan lúc này.” (theo Thới báo Kinh tế Việt Nam, ngày 8/8/2021)  Tại sao Sài Gòn?  Nhưng theo Nghị quyêt ngày 10/08/2021, Chính phủ đã có lối nhìn khác khi yêu cầu: \"Kể từ ngày bắt đầu giãn cách, trong thời hạn 14 ngày phải xác định được cụ thể và bảo vệ được thật chắc các “vùng xanh”; có biện pháp, lộ trình cụ thể để chuyển “vùng vàng” thành “vùng xanh”, “vùng cam” thành “vùng vàng” và khoanh chặt, thu hẹp “vùng đỏ”; trong thời hạn 28 ngày phải kiểm soát được tình hình trên địa bàn, phải cô lập được các “vùng đỏ” ở phạm vi hẹp nhất.”  Ngay sau đó, Nghị quyết chỉ thị: \"Thành phố Hồ Chí Minh phấn đấu kiểm soát được dịch bệnh trước ngày 15/9/2021. Các tỉnh: Bình Dương, Long An, Đồng Nai phấn đấu kiểm soát được dịch bệnh trước ngày 01/9/2021. Các tỉnh, thành phố khác phấn đấu kiểm soát được dịch bệnh trước ngày 25/8/2021. Bộ Y tế hướng dẫn thực hiện cụ thể. Đây là một nhiệm vụ vô cùng khó khăn, phức tạp, đòi hỏi cả hệ thống chính trị phải nỗ lực hết sức mình có thể.”  Nhưng không ai biết ông Thủ tướng Phạm Minh Chính đã căn cứ vào đầu để ra lệnh cho Sài Gòn, Bình Dương, Long An, Đồng Nai và các tỉnh, thành khác hãy phấn đấu “kiểm soát được dịch bệnh” từ ngày 25/8/2021 cho đến ngày 15/9/2021? Vậy “kiểm soát được” là gì, nếu không phải là “hoàn toàn chận đứng được lây nhiễm”? Hiện nay (đầu tháng 8/2021), mỗi ngày Sài Gòn có thêm ít nhất 2,000 ca bệnh mới.  Theo VTCNews ngày 10/8/2021: \"Trong đợt dịch thứ 4 bắt đầu từ ngày 27/4 đến nay, thành phố có 129.751 bệnh nhân COVID-19 được công bố.”  Nhưng việc chống được dịch bệnh hay không phải hoàn toàn lệ thuộc vào khả năng chính ngừa cho toàn dân và không có bệnh nhân mới chứ không phải bằng mệnh lệnh chính trị. Thành phố Sài Gòn, nay gọi là Thành phố Hồ Chí Minh, có khoảng 10 triệu dân thì bây giờ đã có bao nhiêu người được chính Vaccine rồi?  Cũng không khỏi ngạc nhiên là Nghị quyết Chính phủ còn yêu cầu Bộ Công an: \"Chỉ đạo lực lượng công an phối hợp với các cơ quan chức năng và các địa phương tăng cường bám sát địa bàn, kiểm soát chặt chẽ việc thực hiện các biện pháp giãn cách xã hội và các giải pháp phòng chống dịch bệnh, chú trọng phát huy vai trò của công an cấp cơ sở, xử lý nghiêm các hành vi vi phạm pháp luật; phối hợp chặt chẽ với Bộ Lao động Thương binh và Xã hội để tăng cường công tác quản lý, bảo đảm an toàn các cơ sở cai nghiện, cơ sở bảo trợ xã hội.”  Sự có mặt của Công an trong công tác phòng, chống Covid và biến chứng Delta có đóng góp gì cho công tác chữa trị cho các bệnh nhân hay chỉ là cái cớ để giúp Chính phủ theo dõi và ngăn ngừa phản ứng bạo động của người dân đối với cách đối phó với Covid 19 chưa hiệu quả của nhà nước?  Phải chăng bài học người dân Cuba biểu tình ngày 11/7/2021 đòi dân chủ, tự do và quyền được chích ngừa Covid 19 đã khiến Việt Nam có quyết định sử dụng Công an và Quân đội để kiểm soát tình hình dịch bệnh?  Ông Trọng lên tiếng  Trùng hợp với kế hoạch này, Tổng Bí thư đảng Nguyễn Phú Trọng chỉ thị: \"Quân đội và Công an phải phối hợp chặt chẽ, nhịp nhàng với nhau như hai cái cánh của một con chim trong sự nghiệp bảo vệ độc lập và giữ gìn trật tự an ninh của Tổ quốc.”  Chỉ đạo tại Phiên họp đầu tiên của Chính phủ nhiệm kỳ 2021-2026 sáng ngày 11/08/2021, ông Trọng nói Quân đội cà Công an phải: \"Kịp thời phát hiện, chủ động xử lý có hiệu quả các vụ việc phức tạp về an ninh, trật tự; không để xẩy ra các \"điểm nóng\", phù hợp với tình hình dịch bệnh đang diễn biến rất phức tạp. Kịp thời đấu tranh trấn áp có hiệu quả các loại tội phạm, nhất là tội phạm có tổ chức, tội phạm xuyên quốc gia, tội phạm sử dụng công nghệ cao, tội phạm ma tuý…”  Về tình hình dịch bệnh, ông Trọng cảnh giác: \"Từ đầu năm đến nay, cả nước vẫn phải tiếp tục nỗ lực, quyết liệt chống dịch Covid-19; đợt bùng phát dịch lần thứ tư lây lan rất nhanh, hết sức nguy hiểm, phức tạp, khó kiểm soát và có thể còn tiếp tục kéo dài; thậm chí vẫn còn tiềm ẩn nguy cơ bùng phát các đợt dịch mới. Kinh tế - xã hội nước ta tuy tiếp tục phát triển, đạt được nhiều kết quả tích cực so với cùng kỳ năm 2020 nhưng vẫn thấp hơn mục tiêu đề ra.”  Trước mặt đông đủ Chính phủ, người đứng đầu đảng CSVN còn lái sang chuyện đảng phải: \"Làm tốt hơn nữa công tác cán bộ, nhất là việc quản lý, nhận xét, đánh giá cán bộ để lựa chọn, bố trí đúng những người thật sự có đức, có tài; thật sự \"cần, kiệm, liêm, chính\", \"chí công vô tư\"; thật sự tâm huyết vì nước, vì dân vào các vị trí lãnh đạo của bộ máy chính phủ và chính quyền các cấp.”  Ông nói: \"Đừng \"nhìn gà hoá cuốc\", \"đừng thấy đỏ tưởng là chín\", đừng bị cám dỗ bởi những lợi ích xấu xa, những việc làm vô liêm sỉ. Kiên quyết đấu tranh loại bỏ những phần tử hư hỏng, suy thoái về phẩm chất chính trị, đạo đức, lối sống; chống mọi biểu hiện chạy chức, chạy quyền, cục bộ, ưu ái tuyển dụng người nhà, người thân không đủ tiêu chuẩn….đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến\", \"tự chuyển hoá\".  Một lần nữa ông Nguyễn Phú Trọng yêu cầu: \"Siết chặt kỷ luật, kỷ cương hành chính… Kiên trì, kiên quyết đấu tranh phòng, chống tham nhũng, lãng phí, tiêu cực gắn với đẩy mạnh xây dựng, hoàn thiện luật pháp, cơ chế, chính sách để \"không thể, không dám, không muốn, không cần tham nhũng\". Đồng thời, chấn chỉnh, đấu tranh loại bỏ tư tưởng bàn lùi, vin cớ rằng việc đấu tranh phòng, chống tham nhũng, tiêu cực sẽ cản trở sự phát triển, làm nhụt chí dẫn đến làm \"cầm chừng\", \"phòng thủ\", \"che chắn\", giữ \"an toàn\" trong một bộ phận cán bộ, công chức nào đó, nhất là cán bộ lãnh đạo, quản lý các cấp.”  Thế rồi ông lên giọng: \"Tôi đã nhiều lần nói rồi; nay xin nhắc lại: Những ai có tư tưởng này thì hãy dẹp sang một bên cho người khác làm! Tiền bạc lắm làm gì, chết có mang theo được đâu; Danh dự mới là điều thiêng liêng, cao quý nhất.”  Ưu tiên chống dịch  Được biết cuộc họp của Chính phủ sáng 11/8/2021 là nhằm “triển khai thực hiện Nghị quyết Đại hội XIII của Đảng và Nghị quyết của Quốc hội khóa XV về phát triển kinh tế-xã hội 5 năm 2021-2025”.  Lên tiếng trước Hội nghị về dịch bệnh, theo báo điện tử Chính phủ, Thủ tướng Phạm Minh Chính kêu gọi: \"Mỗi cơ sở, cơ quan, đơn vị phải là một pháo đài, mỗi người dân phải là một chiến sĩ phòng chống dịch. Phải quán triệt điều này, nếu không sẽ thất bại.”  Ông nói với giọng thành khẩn: \"Chúng ta đã hy sinh để thực hiện giãn cách, phong tỏa thì dứt khoát phải kiểm soát được tình hình; đi theo mục tiêu, thời hạn cụ thể thì phải có giải pháp, tổ chức thực hiện thực sự nghiêm túc. Phong tỏa, giãn cách mà không thực hiện được mục tiêu, để kéo dài thì sẽ ảnh hưởng rất lớn tới các mục tiêu khác, khiến người dân bức xúc”.  Ông Chính hứa: \"Trong lúc này, phải tập trung ưu tiên số 1 cho chống dịch, chống dịch thành công thì mới có thể phát triển kinh tế - xã hội, thúc đẩy phát triển kinh tế - xã hội thuận lợi hơn, chống dịch không thành công thì gặp khó khăn nhiều hơn trong phát triển kinh tế - xã hội và ổn định đời sống nhân dân.”  Thủ tướng CSVN cũng yêu cầu: \"Tập trung khắc phục, giải quyết các khó khăn, các điểm yếu như chỉ số sản xuất công nghiệp đang có chiều hướng giảm; chăn nuôi gặp khó khăn do giá thức ăn tăng cao và dịch bệnh; sản lượng thủy sản tháng 7 giảm 0,3% so với cùng kỳ; tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng giảm; cán cân thương mại 7 tháng ước nhập siêu; sản xuất kinh doanh nhiều lĩnh vực gặp khó khăn. Đời sống một bộ phận người lao động, người dân gặp khó khăn, nhất là tại các địa phương dịch bùng phát và trong khu vực thực hiện giãn cách xã hội.”  Với những phát biểu quan trọng nhất của ông Tổng Bí thư Nguyễn Phú Trọng kể từ khi có dịch Covid 19, và tính khẩn trương phải đặt công tác phòng chống dịch lên hàng đấu của mọi việc lúc này của Thủ tướng Phạm Minh Chính, cho thấy Đảng và Chính phủ CSVN rất lúng túng và hoang mang trong công tác tìm giải pháp kiểm soát bệnh dịch, vãn hồi kinh tế và ổn định đời sống cho nhân dân.  Việc này chỉ có thể thành công nếu Lãnh đạo Việt Nam có chinh sách chống dịch Covid 19 rõ ràng và hiệu quả càng sớm càng tốt. Lãnh đạo cần nhìn vào thực tế bệnh dịch để biết “sống chung với Covid-19” trong khi nỗ lực tối đa và đồng loạt kiểm soát nó bằng khoa học, không phải bằng chính trị.  Nhưng điều kiện quan trọng nhất để Việt Nam không bị tụt hậu kinh tế và hàng chục triệu công nhân có thể trở lại làm việc tại các khu công nghiệp, sản phẩm nông-lâm-ngư tiêu thụ được, lưu thông, vận tải được hồi sinh, người dân tự tin đi làm việc, học sinh an tâm đến lớp… là mọi người cần phải chích ngừa loại ưu tiên 1 sẽ có thuốc đầy đủ và được chích miễn phí nhanh chóng. Sau đó là đến toàn xã hội và trẻ em cũng cần phải được tiêm ngừa.  Ngược lại, nếu Lãnh đạo chỉ biết hô chống dịch bằng “khẩu hiệu” thì Việt Nam sẽ rước lấy thất bại nhãn tiền. -/-  (08/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}