{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-song-chung-voi-dai-dich-nhu-the-nao/", 
    "tg_dang_tin": "2021-09-17 00:00:00", 
    "tieu_de": "Việt Nam sống chung với đại dịch như thế nào?", 
    "noi_dung": "“Sống chung với Covid -19” từ chỗ bị VTV1 coi là quan điểm của các lực lượng thù địch, nay đã trở thành chủ trương của một số nước đạt được tỷ lệ tiêm chủng cao. Tuy nhiên, đối với Việt Nam, với những vấn nạn và hệ lụy do đại dịch mang lại, “cuộc sống chung” ấy vẫn là một sự đánh cược đầy rủi ro và mạo hiểm. Trong báo cáo “Khuyến nghị chính sách tháo gỡ đứt gãy chuỗi cung ứng do giãn cách trong đại dịch Covid-19” gửi đến Thủ tướng, Quốc hội, Chủ tịch nước, Ủy ban Kinh tế Quốc hội và Ban Kinh tế Trung ương, nhóm nghiên cứu trường Đại học Kinh tế Quốc dân bày tỏ lo ngại từ khi bùng phát Covid-19 lần thứ 4, buộc phải giãn cách ở 2 thành phố lớn nhất, đầu tàu kinh tế cả nước, khiến nền kinh tế có nguy cơ đứt gãy chuỗi cung ứng và suy giảm kinh tế. Viện trưởng Viện Thương mại và Kinh tế Quốc tế, Trưởng nhóm Nghiên cứu về đứt gãy chuỗi cung ứng cho biết, chuỗi cung ứng mặt hàng chế biến, chế tạo bị đứt gãy liên quan tới các khu vực có số ca mắc Covid-19 cao. Covid-19 đã tác động chủ yếu đến lao động, điều kiện làm việc của ngành chế biến, chế tạo. Phần còn lại do đứt gãy trên toàn thế giới, đó là nguồn cung các nguyên vật liệu, logistics xuất nhập khẩu. Các container không đóng hàng được tại Việt Nam thì phần lớn phải chuyển về Trung Quốc. Việc đứt gãy chuỗi này sẽ ảnh hưởng đến uy tín nơi sản xuất an toàn của Việt Nam. Liên quan đến chuỗi cung ứng mặt hàng thủy sản và nông sản, theo ý kiến chuyên gia, với thủy sản, phần lớn đứt gãy nguồn cung cả về lao động và nguyên vật liệu khi nhiều tỉnh, thành áp dụng biện pháp giãn cách xã hội, nhiều chủ trại nuôi không có đủ nhân lực, việc vận chuyển nguyên vật liệu đến nhà máy chế biến không được thông suốt. Trong khi đó, mặt hàng nông sản lại đứt gãy về nguồn cung lao động và thông tin thị trường. Phần lớn hàng hóa nông sản đến kỳ thu hoạch nhưng không vận chuyển được. Không nắm bắt được thông tin thị trường, dẫn đến việc không hỗ trợ cho nông dân và tiêu thụ gặp khó. Đặc biệt, Trung Quốc, thị trường tiêu thụ chính của Việt Nam và một số quốc gia khác, e ngại diễn biến phức tạp của dịch bệnh, từ đó đưa ra yêu cầu cao trong việc tiếp nhận lao động của phía Việt Nam, nhất là đội ngũ lái xe. Với chuỗi cung ứng về hàng dệt may, Trưởng nhóm nghiên cứu về đứt gãy chuỗi cung ứng đánh giá, khó khăn nhất với các doanh nghiệp là đáp ứng điều kiện thực hiện mô hình “3 tại chỗ” và “1 cung đường – 2 điểm đến.” Là ngành sử dụng nhiều lao động, áp lực của người sử dụng lao động rất lớn từ kinh phí phát sinh đến trách nhiệm bảo đảm an toàn trong phòng, chống dịch. Thực tế, nhiều doanh nghiệp trong ngành này phải dừng hoạt động. Sáng 14/9, Tại tọa đàm trực tuyến “Kết nối cung-cầu nông, thủy sản giữa các tỉnh, thành Đồng bằng sông Cửu Long và TP.HCM,” Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Lê Minh Hoan muốn gửi đi một thông điệp nổi tiếng sau đây: “Trước khi sống chung với dịch bệnh, chúng ta phải sống chung với nhau.” Theo đó, lãnh đạo địa phương, cộng đồng doanh nghiệp, thương lái và người nông dân phải có tư duy sống chung với nhau, như ngồi chung một bàn tròn để cùng nhau chia sẻ, gỡ rối, không nên để bên này gỡ rồi còn bên kia làm rối hơn. Điều hết sức nghịch lý là, sau một thời gian dài khi dịch bệnh hoành hành ở Sài Gòn, biến một thành phố sầm uất thật sự trở thành một thành phố chết, người ta mới bắt đầu nói đến việc đưa các bệnh viện tư nhân vào chống dịch. Đây chỉ là một trong nhiều sự việc cho thấy rằng sức lực và trí tuệ của cộng đồng doanh nghiệp, mà cả những thành phần khác nhau trong xã hội cũng đã không được huy động khi đất nước rơi vào khủng hoảng. Những thành phần khác nhau ấy thường được gọi là xã hội dân sự. Có thể nói không quá đáng rằng xã hội dân sự chính là một xã hội bình thường, trong đó người dân sống tự do, họ rất linh họat để đối phó và phản ứng với những biến động của xã hội. Nhưng xã hội dân sự không bao giờ được những người cộng sản ưa thích, vì sự tự do của nó thách thức sự toàn trị của đảng. Trong khi đó, nếu như không có các tổ chức tôn giáo nấu ăn cho dân nghèo trong những ngày giới nghiêm này, những đội thiện nguyện đi hỏa táng hàng trăm người chết mỗi ngày… chắc hẳn Sài Gòn đã trở thành địa ngục.  (Video: Youtube Việt Tân) Thật hoang mang khi liên tục đọc tin trên các báo về những trục trặc hiện nay của hệ thống khai báo về tiêm chủng, vì liên tục bị mất, chậm cập nhật dữ liệu với số lượng lớn. Theo trang mạng nổi tiếng “Ba Sàm,” chính quyền đành sử dụng các vị tổ trưởng dân phố đã “đi từng ngõ, gõ từng nhà” hỏi, ghi chép số liệu của từng người đã được tiêm vào ngày nào. Nếu đây là giải pháp gọi là “handmade” để khắc phục, trong lúc đang chờ các chuyên gia hàng đầu về IT chụm đầu vào bàn, thì biết đâu đấy, cũng may mắn cho cả nước. Có nhiều ý kiến muốn quy về một mối, nhưng lại có ý kiến sợ sẽ tăng nguy cơ mất an toàn dữ liệu. Nhưng cũng thật trớ trêu là lâu nay có rất nhiều ứng dụng công nghệ phòng chống dịch thì hiếm thấy báo chí kêu ca, chỉ tới khi thủ tướng yêu cầu thống nhất làm một, rồi phó thủ tướng nữa, thì báo chí mới lên tiếng phàn nàn. Nên chăng, xin tạm nhắc nhở các chuyên gia, rằng chớ để cho thời đại “4.0” lại thành ra… “0000,” nhiều “ứng dụng” rồi thành “vô dụng,” và cái “cổng thông tin” thành ra “cổng không tin” đối với dân. Hà Nội đang được phân chia thành các “vùng” với nhiều màu sắc khác nhau. Trong “vùng xanh,” vùng không phát hiện ca Covid nào, người dân vẫn có thể đi lại tự do. Ở “vùng đỏ,” nơi có các trường hợp Covid mọi thứ đều bị hạn chế. Rất khó khăn người dân mới có được giấy phép đi đường và rồi mỗi sáng, họ phải len lỏi qua chốt kiểm soát, chen chân trước khu vực rào chắn và chấp nhận rủi ro có thể bị lây nhiễm chéo. Người dân chỉ có thể ra ngoài mua đồ ăn ba lần một tuần và tổ dân phố giờ đây, ở một góc độ nào đó, đã trở thành một trại tù.  (Video: RFA) Đã có những phản đối trước tình hình phong tỏa nghiêm ngặt kéo dài, vì sức chịu đựng của người dân và xã hội là “có hạn” và đã đến lúc cần thiết phải điều chỉnh chính sách. Bí thư thành ủy Nguyễn Văn Nên phát biểu: “TP.HCM không thể áp dụng Chỉ thị 16 mãi được.” Thủ tướng chính phủ hôm 29/8 cũng nói trong một cuộc họp về phòng chống dịch rằng Việt Nam xác định “phải chung sống với dịch bệnh, không thể khống chế tuyệt đối”…. Thực ra, một số điều chỉnh đã và đang diễn ra như thực hiện việc cách ly F0 (ca nhiễm bệnh nhẹ) và F1 (người có nguy cơ cao) ở nhà; quy định các vùng “đỏ,” “cam” và “xanh” cảnh báo theo mức độ nguy cơ để áp dụng các biện pháp giãn cách phù hợp; cho phép người giao hàng công nghệ (shipper) được hoạt động… Đó là tín hiệu bước đầu để hình thành chiến lược thích nghi phòng chống dịch lâu dài trên diện rộng, trong đó đồng thời với chiến lược vắc-xin tích cực, các kịch bản để tiến tới “sống chung với dịch Covid-19” cần được cụ thể hoá theo đặc thù địa phương và cấp độ rủi ro lây nhiễm. Các phân tích đã chỉ ra chính sách cứng rắn nhằm tiêu diệt hoàn toàn Covid-19 đã không còn phù hợp. Bởi vậy, cần cách tiếp cận thích nghi hơn, vừa chống dịch vừa đáp ứng nhu cầu sống tự nhiên của con người, đặc biệt trong điều kiện đại dịch có thể còn kéo dài không chỉ làm cạn kiệt nguồn lực, quá tải y tế mà còn làm tổn hại sức khoẻ tinh thần của người dân. Chiến lược thích nghi lâu dài cho phép vượt qua nỗi ám ảnh bởi những con số ca nhiễm bệnh và tử vong hàng ngày và tránh được những biện pháp hành chính cực đoan. Mục đích cuối cùng, đối tượng thực sự của chính sách phòng chống dịch là nhu cầu sống bình thường của người dân chứ không chỉ là vấn đề dịch tễ. Theo giới quan sát cả quốc tế lẫn quốc nội, các biện pháp kiềm chế dịch bệnh nghiêm ngặt và không tôn trọng người dân ở khắp 3 miền Bắc – Trung – Nam hiện vẫn đang được áp dụng. Đại biểu Quốc hội Lưu Bình Nhưỡng, được báo chí trong nước dẫn lời cảnh báo rằng các nhà chức trách “đừng lấy lý do vì phòng chống dịch mà đi ngược lại với quan điểm của nhà nước pháp quyền, các quy định của Hiến pháp, Pháp luật. Điều này người dân không đồng thuận.” Ông Nhưỡng kêu gọi các cơ quan chức năng cải thiện phúc lợi của người dân và hỗ trợ những người đang gặp khó khăn vì Covid. Phong tỏa được thực hiện ở nhiều nơi, người dân đã và đang kêu ca về việc thiếu thức ăn, bị đói và không có các dịch vụ thiết yếu. Ngay cả việc phân phối nguồn cung cấp có vấn đề, thậm chí ngay cả trong các cơ sở cách ly và điều trị COVID do Chính phủ điều hành. Chiến lược “sống chung với Covid-19” dần dà đang là một thực tế với những quốc gia đạt được tỷ lệ tiêm chủng cao, quản trị tốt, có hệ thống tam quyền phân lập. Tuy nhiên, với Việt Nam độc tài và toàn trị, các vấn nạn và hệ lụy do đại dịch mang lại còn nặng nề thì “cuộc sống chung” ấy vẫn còn là sự đánh cược đầy rủi ro và mạo hiểm. Hoàng Trường Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}