{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/co-van-ninh-quoc-gia-cua-tt-trump-nhiem.html", 
    "tg_dang_tin": "2020-07-28 03:14:00", 
    "tieu_de": "Cố vấn an ninh quốc gia của TT Trump nhiễm Covid-19",
    "noi_dung": "CTV Danlambao - Cố vấn an ninh quốc gia - ông Robert O’Brien - trở thành thành viên cấp cao nhất của chính quyền Tổng thống Trump bị nhiễm vi rút Vũ Hán. Hiện không rõ lần cuối ông O'Brien gặp TT Trump vào lúc nào. Lần cuối 2 người gặp nhau trước công chúng là cách đây hơn 2 tuần trong chuyến viếng thăm Bộ Tư lệnh miền Nam tại Miami vào ngày 10 tháng 7.\n\n\nĐược biết ông O'Brien đã phát hiện nhiễm Covid-19 sau chuyến công du tại Châu Âu. Tại đây ông đã tiếp xúc với các thành viên cao cấp của các chính phủ Anh, Pháp, Đức và Ý.\n\n\nĐặc biệt là ông đã gặp Emmanuel Bonne, cố vấn chính sách đối ngoại hàng đầu của Tổng thống Pháp Emmanuel Macron nhiều lần trong ngày 14 tháng 7. Sau đó, ông Bonne đã tháp tùng với tổng thống Macron tới Brussels để đàm phán tại Hội nghị thượng đỉnh của Hội đồng châu Âu.\n\n\nDự đoán là ông Robert O’Brien đã bị lây nhiễm từ cô con gái đã có kết quả dương tính.\n\n\nÔng O'Brien, 54 tuổi, không phải là thành viên trong vòng tròn nhỏ của TT Trump bị nhiễm Covid-19.\n\n\nKimberly Guilfoyle, bạn gái của con trai Tổng thống và người đứng đầu bộ phận gây quỹ cho ông Trump đã thử nghiệm dương tính vào đầu tháng. Nhiều nhân viên mật vụ và thành viên của bộ phận tranh cử cũng đã nhiễm vi rút Vũ Hán trong khi chuẩn bị cho buổi vận động tranh cử tại Tulsa của Tổng thống vào tháng Sáu. Katie Miller, phó giám đốc truyền thông của Phó Tổng thống Mike Pence đã thử nghiệm dương tính với coronavirus vào tháng 5 và một trong những vali cá nhân của Tổng thống đã thử nghiệm dương tính vào đầu tuần đó...\n\n\nToà Bạch Ốc cho biết ông O'Brien có \"các triệu chứng nhẹ, đã tự cô lập và làm việc từ một vị trí an toàn\".\n\n\n28.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}