{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dan-hoang-mang-voi-quy-dinh-khong-duoc-xet-nghiem-covid-19-dich-vu-theo-yeu-cau/", 
    "tg_dang_tin": "2020-07-31 00:00:00", 
    "tieu_de": "Dân hoang mang với quy định không được xét nghiệm COVID-19 dịch vụ theo yêu cầu!", 
    "noi_dung": "Sáng 25 tháng 7 năm 2020, tròn 100 ngày không ghi nhận ca mắc Covid-19 nào trong cộng đồng, Bộ Y tế Việt Nam bắt đầu thông tin một số ca nhiễm mới ngay tại thành phố biển Đà Nẵng. Tính đến chiều 29 tháng 7, Việt Nam có tổng cộng 450 trường hợp nhiễm Covid-19. Trong đó có 34 ca lây nhiễm trong cộng đồng được phát hiện chỉ trong 5 ngày. Trong số 34 ca đó có hai ca từ Đà Nẵng chuyển viện vào TP.HCM. Vào ngày 29 tháng 7, Ban giám đốc Bệnh viện Quốc tế City ở TP.HCM có thông báo chính thức về việc ngưng nhận bệnh trong ba ngày, từ 29 đến 31 tháng 7, cho đến khi có thông báo mới với lý do nêu ra vì diễn biến phức tạp của dịch Covid-19. Theo quy chế bệnh viện ở Việt Nam thì bệnh viện là nơi tiếp nhận mọi người bệnh đến cấp cứu, khám bệnh, chữa bệnh nội trú và ngoại trú theo chế độ chính sách nhà nước quy định. Ông Nguyễn Kế Quang, một người dân, phản đối việc bệnh viện không nhận bệnh nhân. Theo ông, điều đó làm người dân thêm hoang mang, lo lắng. Ông nói: “Trách nhiệm của bệnh viện là chữa bệnh cho dù bệnh nhân là ai. Khi họ có bệnh, có nhu cầu chữa bệnh thì đều phải tiếp chứ sao lại từ chối? Sao lại có chuyện từ chối tiếp nhận bệnh nhân? Việc từ chối tiếp nhận như vậy là ngụy biện. Mình vào bệnh viện mà người ta từ chối với lý do đang dịch bệnh làm mình hoang mang. Chính ra đang dịch thì phải sẵn sáng tiếp nhận bệnh nhân mới đúng chức năng của bệnh viện. Đằng này họ nói kiểu đó thì không được. Với tư cách người dân thì tôi không đồng ý chuyện này.” Với vai trò thầy thuốc, Tiến sĩ – Bác sĩ Võ Xuân Sơn làm việc tại Phòng Khám Quốc Tế EXSON ở Sài Gòn cho biết, bệnh viện ông cũng phải chuẩn bị lại mọi thứ nhưng vẫn nhận bệnh nhân. Ông giải thích nguyên nhân có thể khiến một bệnh viện phải tạm ngừng nhận bệnh: “Cũng có thể họ cần thời gian khử trùng bệnh viện khi tiếp nhận những bệnh nhân trước mà quá trình tiếp nhận chưa bảo đảm vô trùng. Hoặc có thể họ cần set up lại hệ thống khi chuyển đổi qua chế độ bảo đảm vô trùng mới. Chỗ tôi cũng mất cả một ngày để set up lại những thứ mà trước đây đã làm nhưng thời gian vừa qua có vẻ hơi lỏng ra. Bây giờ phải kiểm tra lại hết. Có lẽ bên đó họ lỏng lẻo nhiều hơn thì bây giờ cần nhiều thời gian hơn. Tôi không rõ lắm lý do tại sao!” Anh Tuấn từ Sài Gòn cho rằng, với tình hình dịch bệnh trở lại thì chuyện bệnh viện tạm ngưng nhận bệnh có thể gây hoang mang cho người dân nhưng đó là việc không sai nếu họ thấy cần làm: “Theo cá nhân tôi thì tôi thấy họ đóng cửa để ra soát lại mọi thứ khi dịch bệnh trở lại bất ngờ thì không là chuyện lớn. Họ tạm ngừng nhận bệnh để chuẩn bị kế hoạch cho dịch bệnh thì cũng đúng thôi, không có gì sai.” Khi dịch bệnh lây lan trong cộng đồng thì việc xét nghiệm sàng lọc Covid-19 rộng rãi có thể giúp phát hiện ca bệnh, từ đó sẽ cho cách ly sớm, ngăn chặn dịch lây truyền rộng. Ngoài 22 phòng xét nghiệm sẵn có đủ năng lực xét nghiệm Covid-19 rải rác từ Bắc tới Nam được Bộ Y tế cấp phép hoạt động, hôm 3 tháng 4 năm 2020, thêm 4 phòng xét nghiệm mới đủ điều kiện xét nghiệm virus SARS-CoV-2 được công nhận, gồm Khoa Vi sinh Bệnh viện Thống Nhất, Khoa Xét nghiệm Bệnh viện đại học Y Dược TP.HCM, Khoa Xét nghiệm Bệnh viện FV tại TP.HCM, Khoa Vi sinh và Labo chuẩn quốc gia Bệnh viện Phổi Trung ương tại Hà Nội. Dù Bộ y tế đã cho phép 22 phòng xét nghiệm được xét nghiệm khẳng định Covid-19, nhưng địa phương không có thẩm quyền công bố ca dương tính mới mà phải đợi quyết định của Bộ Y tế cho phép mới được công bố. Không lâu sau đó, chính Thứ trưởng Bộ Y tế Nguyễn Trường Sơn, Phó trưởng ban Chỉ đạo quốc gia phòng chống dịch bệnh Covid-19 lại ký công văn khẩn gửi đến tất cả các Sở Y tế không cho phép làm xét nghiệm Covid-19 dịch vụ theo yêu cầu. Bác sĩ Võ Xuân Sơn cho hay: “Trước đó Bộ Y tế có công văn cho một số đơn vị được xét nghiệm về Covid-19, trong đó có Bệnh viện FV. Thế nhưng khi FV đưa ra chương trình cho xét nghiệm theo yêu cầu thì một số báo chí phản ứng rất mạnh. Khi đó Bộ Y tế lại đưa ra công văn là không được xét nghiệm Covid-19 theo yêu cầu của người bệnh (tự trả tiền) mà phải có chỉ định về chuyên môn.” Anh Tuấn, một người dân Sài Gòn, nhận định về việc này là do chính phủ không muốn [dư luận được biết] số người nhiễm bùng phát từ kết quả xét nghiệm. Anh nói: “Chính quyền muốn kiểm soát mọi thông tin. Do FV là bệnh viện tư nhân, họ nhắm họ không kiểm soát được thì làm cách khác, là ngăn cấm. Xét nghiệm dịch vụ làm sao họ kiểm soát nổi. Như ca vừa rồi ở Bình Dương, trong khi Viện Pasteur công bố kết quả dương tính thì sáng hôm sau Bộ Y tế nói không.” Còn với ông Nguyễn Kế Quang thì việc yêu cầu được xét nghiệm để phòng tránh lây lan bệnh ra cộng đồng là điều nên làm, và đó là quyền của người dân. Ông nêu quan điểm: “Theo quan điểm của cá nhân tôi, muốn biết tình trạng sức khỏe của mình ra sao thì tôi sẵn sàng bỏ tiền túi ra để đến cơ quan có chuyên môn làm xét nghiệm. Đó là nhu cầu chính đáng và cơ quan chuyên môn, cụ thể ở đây là bệnh viện, phải có trách nhiệm xét nghiệm chứ sao lại để bị áp lực từ cơ quan chức năng cấp trên như Bộ Y tế chỉ đạo?” RFA liên lạc với bệnh viện FV thì được nhân viên nơi đây cho biết bệnh viện vẫn nhận làm xét nghiệm theo yêu cầu với chỉ định về chuyên môn: “Bên em có cung cấp dịch vụ xét nghiệm cho những người cần đi nước ngoài, cần đi máy bay. Những trường hợp như vậy đều phải đến bệnh viện để bác sĩ sàng lọc trước. Còn trường hợp mình đang khỏe mạnh mà chỉ lo lắng không biết có nhiễm virus hay không, thì phải đến bệnh viện đăng ký khám. Bác sĩ sẽ khám trước rồi mới quyết định cho làm xét nghiệm hay không. Bác sĩ sẽ coi mục đích yêu cầu xét nghiệm của bệnh nhân rồi tư vấn cần làm xét nghiệm hay không.” Nhiều người Việt Nam mà RFA trò chuyện đều khẳng định chính phủ Việt Nam đã làm tốt việc phòng chống dịch trong đợt vừa qua. Họ tin rằng nếu dịch có quay trở lại thì chính phủ và người dân đều đã có kinh nghiệm. Người dân hợp tác với chính phủ thì sẽ đẩy lùi được dịch bệnh. Tuy vậy họ vẫn nghi ngờ những con số từ chính quyền đưa ra. Khi thế giới có đến hơn 666 ngàn người chết mà Việt Nam không có một ca tử vong nào. Vào ngày 29 tháng 7, nhiều báo trong nước loan tin thân phụ của bệnh nhân COVID-19 số 418 qua đời không phải vì SARS-CoV-2 mà là vì các căn bệnh mãn tính. Bệnh nhân COVID-19 số 418 mới được phát hiện cách đây ba hôm. Diễm Thi Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}