{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/mot-chi-thi-quai-dan/", 
    "tg_dang_tin": "2021-07-27 00:00:00", 
    "tieu_de": "Một chỉ thị quái đản!", 
    "noi_dung": "“Hà Nội khuyến khích mua online nhưng lại cấm shipper” không phải là một câu chuyện hài trong mùa Covid-19, nhưng là một chuyện có thật mới xảy ra ngay tại thủ đô Hà Nội. Đây cũng là nhan đề bài báo trên báo Lao Động ngày 23 tháng Bảy mà khi đọc qua, dù là người bình tĩnh hay không nóng vội cũng không khỏi lắc đầu ngán ngẩm về chủ trương nói trên. Câu chuyện bắt đầu khi tình trạng lây lan của biến chủng Delta tăng cao trên toàn quốc, chính quyền thành phố Hà Nội ra lệnh “giản cách xã hội” mà người dân hiểu là phong tỏa theo Chỉ Thị 16, kể từ ngày 24 tháng Bảy. Sau đó Sở Công Thương Hà Nội đưa ra một thông báo về việc bảo đảm cung cấp hàng hóa cho thủ đô, nhấn mạnh đến việc khuyến khích “mua bán trực tuyến” như một biện pháp giúp thực hiện lưu thông nhu yếu phẩm cần thiết. Nhưng trong cùng ngày, cũng nhanh nhạy không kém, Sở Giao Thông Vận Tải lại có văn bản yêu cầu các ứng dụng như Grab, Be, Gojek ngừng cung cấp dịch vụ gọi xe và giao hàng cho đến khi có lệnh mới. Đúng là chuyện ông nói gà bà nói vịt của các lãnh đạo Hà Nội, vì một mặt sở này kêu gọi dân mua bán qua trực tuyến thì sở nọ ra lệnh dừng dịch vụ shipper. Cho dù vì bất cứ lý do gì, ai cũng hiểu khi mua hàng online thì hàng sẽ gởi qua bưu điện hay nhờ vào dịch vụ của các công ty vận chuyển. Như vậy những shipper như Now, Grab, BaeMin, GoFood… cũng chỉ là hình thức của hãng dịch vụ giúp chuyên chở hàng và giao hàng cho người dân các loại thực phẩm, đồ gia dụng cần thiết. Và họ đã làm tốt công việc này từ lâu, phục vụ dân chúng một cách khá hữu hiệu. Trong những ngày phong tỏa chặt chẽ như hiện nay, người dân tuân thủ lệnh của nhà chức trách không thể ra ngoài và phải ở nhà. Muốn đi ra ngoài phải có giấy phép hay lý do mà tìm được tờ giấy phép hay lý do chính đáng trong chế độ toàn trị này thì vô cùng khó khăn với nhiều bi hài kịch cười ra nước mắt như câu chuyện ở Nha Trang, “bánh mì không phải là thực phẩm.” Khi nhà nước ban hành và áp dụng Chỉ Thị 16 để chống dịch, người dân phải sống trong tình trạng nội bất xuất ngoại bất nhập thì chỉ có nhờ qua dịch vụ shipper mới sống nổi qua ngày. Nay shipper cũng cấm, chính chế độ đã làm cho đời sống người dân khó khăn hơn, sinh hoạt xã hội đi tới chỗ tan rã vì những chỉ thị, quyết định quá nặng mùi chính trị. Tình trạng tiền hậu bất nhất của hai Sở Công Thương và Giao Thông Vận Tải một lần nữa làm nổi bật tính cách quan liêu, xa rời thực tế của những cán bộ  có quyền ban ra lệnh này lệnh nọ bất chấp thiệt hại về phía người dân. Một hệ thống cầm quyền chỉ thống nhất trên sự đàn áp mà rời rạc trong nhiệm vụ hành chánh an dân, rốt cuộc chỉ đưa tình hình chống dịch đến chỗ thất bại. Bởi lẽ: Thứ nhất, khi chấp nhận cho mua hàng qua hình thức online tức là cũng gián tiếp chấp nhận cho đưa hàng hóa thực phẩm cần thiết đến nhà và ngược lại. Vậy sợ những nhân viên của công ty shipper giao hàng làm lây lan Covid-19 thì rõ ràng là mâu thuẫn khi muốn đời sống người dân vẫn bình thường. Thứ hai, cấm người dân ra đường nhưng lại cho mở các cửa hàng bán nhu yếu phẩm. Khi họ không đến cửa hàng được thì dĩ nhiên phải nhờ các shipper đi mua và chuyển hàng. Điều đó quá tự nhiên và bình thường, tại sao lại cấm? Hiện nay chính quyền đã ra lệnh giới nghiêm trên một số thành phố lớn – không loại trừ tiến tới giới nghiêm toàn quốc. Những lệnh lạc kiểu nói trên của những người cầm quyền ở trung ương cũng như của thành phố Hà Nội chỉ làm cho tình hình chống dịch thêm rối ren lên mà thôi. Phạm Nhật Bình   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}