{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vo-mat-vi-chuyen-gia/", 
    "tg_dang_tin": "2021-05-03 00:00:00", 
    "tieu_de": "Vỡ mật vì “chuyên gia”", 
    "noi_dung": "Đóng chặt cửa biên giới. Đó là biện pháp đơn giản nhưng duy nhất đúng. Ai cũng hiểu. Thế nhưng Việt Nam đã không thành công. Và đang đối mặt với làn sóng lây nhiễm nguy hiểm mới. Nguy hiểm vì biến thể Covid-19 mới lây lan nhanh cho người châu Á và người Đông Nam Á. Điều này đang được chứng minh ở Ấn Độ, Campuchia, và Lào. Sẽ còn xuất hiện nhiều biến thể mới của Covid Vũ Hán. Chúng biến đổi để không dị ứng với bất kỳ một chủng loại người nào và môi trường sống nào, dù đó là ở lục địa Á, Âu, Phi, Mỹ hay Đại Dương. Đó là một phần của quy luật tự nhiên, chống lại sự bùng phát động vật và con người đến mức làm môi sinh chật chội. Đó là một phần của các biện pháp cân bằng sinh thái theo quy luật tự nhiên. Tình trạng của Việt Nam hiện nay đang có thể kiểm soát được nếu đóng chặt cửa biên giới. Còn để cho Covid -19 lây lan ra cộng đồng ở mức hàng vạn thì đó là lúc không thể khống chế. Lỗ hổng biên giới nằm ở lậu. Vượt lậu qua biên giới là một thách thức vô cùng khó chống đỡ. Nhất là trong thời kỳ nhận hối lộ trở thành “chuẩn mực” đời sống. Chỉ có biện pháp thời chiến mới hạn chế nguy hiểm đến mức tối thiểu. Nhưng còn lỗ hổng biên giới khác không kém phần nguy hiểm là ở “chuyên gia.” Những thân hình khoác áo “chuyên gia” đang mang các biến thể Covid -19 đến Việt Nam. Đơn cử như trường hợp mà báo Dân Trí ngày 02/5/2021 đã đưa tin: “Nhóm chuyên gia người Trung Quốc của công ty Trung Bắc Á. Đáng chú ý, sau khi hết thời gian cách ly tập trung tại tỉnh Yên Bái, nhóm chuyên gia Trung Quốc này đã di chuyển đến tỉnh Lai Châu, tỉnh Vĩnh Phúc rồi sau đó mới trở về Trung Quốc. Liên quan đến nhóm chuyên gia Trung Quốc này, đã có 5 người dương tính SARS-CoV-2 và hơn 90 trường hợp F1 ở Vĩnh Phúc.” ( https://dantri.com.vn/…/ha-noi-2-nguoi-lien-quan-chuyen…). Không biết nhóm “chuyên gia” này mang được lợi ích gì, nhưng tai họa thì thấy rất rõ. Không chỉ ở các tỉnh biên giới, nhóm “chuyên gia” này đã mang virus SARS-CoV-2 đến Hà Nội (https://dantri.com.vn/…/ha-noi-nu-nhan-vien-quan-bar...). “Hái củi 3 năm thiêu một giờ.” Chỉ cần một lỗ hổng ở biên giới là cả nước nháo nhác. Tự sống bằng nội địa tất nhiên là chật hẹp, nhưng còn hơn không thể sống ở nội địa lẫn cả quốc tế. Không kiểm soát được trong mở cửa biên giới sẽ dẫn đến những thiệt hại to lớn cho tăng trưởng kinh tế và cho an toàn tính mạng của người dân. Hãy kiểm soát chặt các lỗ hổng biên giới và các “chuyên gia.” Không có “chuyên gia” chưa chết. Nhưng để lọt các “chuyên gia” phát tán SARS-CoV-2 thì muôn phần nguy hiểm. Chúng ta đang chưa nghiêm ngặt đúng mức trong mở cửa biên giới với các “chuyên gia.” Đó là chưa nói đến những kẻ đội lốt “chuyên gia.” Chính phủ hãy hành động như thời chiến ở biên giới. Hãy cảnh giác với “chuyên gia.” TS Nguyễn Ngọc Chu Nguồn: FB Nguyen Ngoc Chu  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}