{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chien-luoc-vac-xin-cua-viet-nam-that-bai-tren-nhieu-phuong-dien/", 
    "tg_dang_tin": "2021-06-21 00:00:00", 
    "tieu_de": "Chiến lược vắc-xin của Việt Nam: Thất bại trên nhiều phương diện", 
    "noi_dung": "Trong quá trình đối phó với đại dịch Covid-19, các nước trên thế giới đã có chiến lược rõ ràng đẩy nhanh quá trình sản xuất vắc xin bằng ứng dụng công nghệ mới, từ đó có thành cộng vượt bậc tạo ra vắc xin trong thời gian kỷ lục (8 tháng). Ngay sau đó họ đã khởi động một chiến lược tiêm chủng đại trà vắc xin nhằm tạo ra miễn dịch cộng đồng. Hiện nay có một vài nước đã và đang hoàn thành chương trình tiêm chủng, một số nước đang gấp rút hoàn thành chương trình tiêm chủng, trên cơ sở đó, tháo bỏ những quy định phong tỏa, giãn cách để người dân của họ trở lại sinh hoạt bình thường. Số liệu về tiêm chủng của Việt Nam hiện nay, theo số liệu mới nhất, số lượng vắc xin được cung cấp là 1.552.651 liều, số người đã hoàn thành việc tiêm cả hai mũi vắc xin theo quy định là 59.608, đạt tỷ lệ 0,06% dân số cả nước. Trong khi đó, số liệu tiêm chủng vắc xin của thế giới cách đây một tuần, số vắc xin được cung cấp là 2,26 tỷ liều, số lượng tiêm đủ hai liều là 480 triệu người đạt 6,2% dân số. Như vậy, con số của Việt Nam đã tiêm đủ hai liều có tỷ lệ 0,06% so với thế giới là 6,2% là quá thấp. Quan trọng hơn, việc tiêm vắc xin là điều kiện để miễn dịch cộng đồng, điều kiện để gỡ bỏ các phong tỏa, giãn cách giúp cho xã hội trở lại bình thường đồng thời là giấy thông hành để hội nhập với thế giới thì với tốc độ và khả năng đáp ứng nhu cầu của Việt Nam hiện nay vô cùng khó khăn trì trệ và nhiêu khê. Vậy nên, có thể nói, chiến dịch vắc xin của Việt Nam đã thất bại. Nhưng sự thất bại này không chỉ ở việc chậm tiêm chủng vắc xin mà còn trên nhiều phương diện khác. Đó là việc thất bại trên các phương diện: Tuyên truyền, chiến lược tổng thể, chuẩn bị nguồn lực, triển khai thực hiện (tiêm vắc xin). Vấn đề tuyên truyền: Lật lại các bài báo cũ trên hệ thống báo chí quốc doanh, chúng ta thấy nhan nhản các bài viết với tiêu đề “Việt Nam thành công trong việc sản xuất vắc xin Covid-19; Việt Nam sẽ trở thành cường quốc xuất khẩu vắc xin…” Đây là thói quen của báo chí quốc doanh, chuyên bịp bợm và phét lác. Nếu như việc dập dịch thành công, và việc tiêm chủng vắc xin chưa trở thành điều kiện bắt buộc cho việc miễn dịch cộng đồng thì cũng không ai chú ý tới những bài báo của bọn bút nô này. Nhưng khi Việt Nam cần vắc xin để tiêm chủng thì những bài báo được lôi ra để tố cáo sự yếu kém của nhà cầm quyền và sự khinh bỉ đối với các tác giả và hệ thống báo chí quốc doanh. Điều trớ trêu là các nhà lãnh đạo Việt Nam mới đây đã yêu cầu các nước chuyển giao công nghệ sản xuất vắc xin cho Việt Nam, nhưng các công ty tư nhân mới là chủ thể nghiên cứu và sản xuất vắc xin thì làm sao có chuyện họ chuyển giao công nghệ cho Việt Nam. Chiến lược tổng thể: Thất bại trong chiến lược tổng thể của Việt Nam có thể nói ngắn gọn, đó là các nhà lãnh đạo không nghĩ được, không chuẩn bị được chiến lược sử dụng vắc xin để tiêm đại trà, từ đó sẽ làm miễn dịch cộng đồng và triệt tiêu dịch. Về nguyên nhân của thất bại này, có lẽ có hai nguyên nhân: Thứ nhất, không nghĩ vắc xin có thể được sản xuất nhanh quá mức như vậy; thứ hai, chủ quan nghĩ rằng Việt Nam sẽ dập được dịch như mấy lần trước, không bị  bùng phát như đợt dịch sau (từ 27/4/21) này. Chuẩn bị nguồn lực: Do không cóm,n lược tổng thể về vắc xin, nên Việt Nam cũng không chuẩn bị nguồn lực. Vả lại, giới lãnh đạo có thể vẫn suy nghĩ rằng, đại dịch lớn lần này như vậy, thế giới có thể sẽ cho không tất cả vắc xin các nước nghèo, đang phát triển. Nhưng các nước lớn trên thế giới cũng vẫn cho không, nhưng nhắm đến các nước nghèo, dịch bùng phát mạnh trước nên Việt Nam chưa xét đến. Chính vì vậy mà Việt Nam bị hụt hẫng. Sau này lãnh đạo phải Việt Nam đã phải viết thư, xin và kêu gọi các nước viện trợ vắc xin… Về việc này thì Việt Nam rất lão luyện và cũng có kết quả. Nhưng việc kêu gọi và xin tiền người dân đóng góp vào quỹ vắc xin trong khi đại dịch xảy ra hơn một năm trời người dân điêu đứng chính phủ đã không giúp được gì nhiều khiến người dân trong nước rất phẫn nộ. Việc xin tiền người dân và doanh nghiệp đóng góp vào quỹ vắc xin đã được cả thế giới biết đến, vì hầu như không có một chính phủ, một quốc gia nào trên thế giới làm như vậy. Triển khai thực hiện: Việc triển khai thực hiện như số liệu ở trên đã nêu rõ, một tỷ lệ tiêm đủ hai liều theo quy định của Việt Nam quá thấp so với bình quân chung của thế giới. Trong điều kiện cần phải thực hiện tiêm chủng nhiều người, tiêm chúng nhanh thì quá trình chuẩn bị là yêu cầu số một. Việc chuẩn bị triển khai trên quy mô cả nước cần một kế hoạch lớn và chu đáo, liên quan tới nhiều ngành, nhiều cấp, cần sự phối kết hợp của rất nhiều cơ quan địa phương và ban ngành. Nhưng với việc thiếu chuẩn bị tổng thể, không có nguồn lực nhập khẩu vắc xin, không có kế hoạch triển khai tổng thể tiêm chủng trong thời gian ngắn… thì kết quả tiêm chủng của Việt Nam hiện nay chính là phản ánh hệ quả tất yếu của tất cả các khâu trong chiến lược vắc xin của chính phủ. Và đó là một thất bại toàn diện, rất ê chề. Hà Nội, ngày 16/6/2021 Nguyễn Vũ Bình Nguồn: RFA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}