{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/thuoc-ngua-corona-vu-han.html", 
    "tg_dang_tin": "2020-06-20 11:48:00", 
    "tieu_de": "Thuốc ngừa Corona Vũ Hán",
    "noi_dung": "VNCH Ngọc Trương (Danlambao) - Theo yêu cầu của bạn đọc Dân Nam, chúng tôi dịch và tóm lược bài báo ngày 28/4/2020 trên tờ Dailymail về thuốc ngừa Corona Vũ Hán có hy vọng thí nghiệm thành công. Chúng tôi thêm vào tin mới của tổ chức CEPI và công ty bào chế dược phẩm AstraZeneca. Xin cảm ơn Dân Nam chuyển tin, giúp hiểu biết thêm, cũng như chia sẽ hy vọng với bạn đọc khắp nơi.\n\n\nCác nhà nghiên cứu Úc đã phá vỡ bế tắc lớn trong việc sản xuất thuốc ngừa Corona Vũ Hán và nói rằng thuốc của họ có thể vô hiệu hóa loại virus này. Thuốc ngừa Corona Vũ Hán do các khoa học gia đại học Queensland thí nghiệm tạo ra mức miễn nhiễm cao hơn cho các bệnh nhân đang được điều trị corona virus.\n\n\nGiáo sư Paul Young đồng chỉ huy nhóm nghiên cứu Đại học Queensland cho biết rằng theo kết quả thí nghiệm: virus sinh sôi nẩy nở trong tế bào được cấy, chứng tỏ việc chế tạo thuốc ngừa tiến triển đúng như dự tính.\n\n\nCông ty Viroclinics Xplore của Hòa lan sẽ thử thuốc lần cuối, kết quả sau cùng gởi về Đại học Queensland vào đầu tháng 6/2020, sau đó sẽ thí nghiệm thuốc với bệnh nhân.\n\n\nCác nhà nghiên cứu của Đại học Queensland dùng phương pháp đáp ứng nhanh bằng cách kết dính phân tử để chế tạo thuốc ngừa, cũng phải mất hết ba tuần.\n\n\nKỹ thuật (đáp ứng nhanh) kết dính phân tử, khóa chặt những protein \"gai\" thành một hình thể, qua hình dạng đó hệ thống miễn nhiễm sẽ nhận ra virus và vô hiệu hóa hoạt động của chúng.\n\n\nDựa trên chuỗi DNA của corona virus do TC cung cấp, trường tạo ra loại protein giống y như protein của virus thật. Đây là protein tinh túy cho thuốc ngừa tạo ra phản ứng của hệ thống miễn nhiễm bảo vệ cơ thể.\n\n\nGiáo sư Kanta Subbarao thuộc viện nghiên cứu Doherty cùng cộng tác với Đại học Queensland, đã thử nghiệm các mẩu thuốc và thấy mức kháng thể tăng mạnh nhằm vô hiệu sự nhiễm độc trong các tế bào đã được cấy virus còn sống.\n\n\nBà cho biết: \"Khám phá này rất quan trọng tương tự như sự hiển hiện phản ứng miễn nhiễm của các mẫu thuốc ngừa bệnh SARS cho thú vật đưa tới việc ngăn chận nhiễm bệnh.\"\n\n\nTổ chức quốc tế phi chính phủ CEPI (Coalition for Epidemic Preparedness Innovations) yêu cầu trường cho phép dùng bằng sáng chế kỹ thuật kết dính phân tử dựa trên DNA để gia tăng thuốc ngừa ngay sau khi dịch Corona Vũ Hán xâm nhập nước Úc.\n\n\nProtein \"gai\" đã thành hình (UQ)\n\n\nTheo thỏa thuận giữa CEPI và Đại học Queensland tháng Giêng 2019, CEPI tài trợ hơn 10 triệu đô la cho trường nghiên cứu phương pháp bào chế thuốc ngừa nhanh chóng, phòng khi có bệnh dịch bộc phát trên thế giới.\n\n\nTháng Giêng 2020 CEPI tái tục thỏa thuận nói trên và muốn trường nghiên cứu thuốc ngừa Corona Vũ Hán dùng kỹ thuật đáp ứng nhanh kết dính phân tử.\n\n\nThoả thuận cộng tác ngày 5/6/2020 giữa CEPI, Đại học Queensland và công ty kỹ thuật sinh vật học CSL (Úc) được công bố, thuốc ngừa Corona Vũ Hán sẽ vào giai đoạn 2 trong tháng 7/2020, tức là thí nghiệm trên bệnh nhân. Nếu thành công, thuốc sẽ được sản xuất và phân phối vào đầu năm 2021.\n\n\nĐối phó với tai họa đại dịch hiện nay, CEPI kết bạn cộng tác với công ty nghiên cứu và bào chế thuốc AstraZeneca (AZ) của Anh và Thụy điển. AZ nhận 383 triệu đô la của CEPI đầu tư cho việc nghiên cứu và sản xuất.\n\n\nThuốc ngừa dự tuyển ChAdOx1 nCoV-19 do Đại học Oxford phát minh, AZ nhận bản quyền thí nghiệm và sản xuất, đổi tên thuốc dự tuyển thành AZD1222, đang ở giai đoạn 2 và 3 thực nghiệm cho 10000 bệnh nhân tại các bệnh viện rải rác khắp nước Anh. Nếu kết quả trị bệnh an toàn và hữu hiệu, AZ cam kết sản xuất đủ 400 triệu liều thuốc ngừa cho IVA (Inclusive Vaccine Alliance).\n\n\n(Chú thích của người dịch: IVA Liên minh bao trọn thuốc ngừa - gồm Pháp, Đức, Ý và Hòa lan hợp tác gia tăng sản xuất nhanh thuốc ngừa corona virus trên toàn lãnh thổ Âu châu, mọi chi phí sẽ do chính phủ các quốc gia hội viên đài thọ. IVA sẵn sàng cung cấp thuốc cho quốc gia Âu châu nào muốn tham gia vào liên minh).\n\n\nTrước đây công ty AZ đồng ý cung cấp 400 triệu liều thuốc ngừa riêng cho Anh và Hoa kỳ, đồng thời AZ liên kết với Serum Institute of India (Viện Serum Ấn Độ) để tăng lên 2 tỷ liều thuốc.\n\n\nProtein \"gai\": các mũi tên đỏ (Economist.com)\n\n\nĐại dịch vẫn còn là mối đe dọa cho nhân loại, ảnh hưởng sinh mạng, sức khỏe, kinh tế, tài chánh toàn cầu.\n\n\nCEPI trung ương ở Oslo, Na Uy hay ở London, Anh và Washington D.C. Mỹ tiếp tục mời gọi và đón nhận mọi đề nghị khoa học tìm ra thuốc ngừa, hoặc đóng góp tài trợ từ chính phủ các quốc gia trên thế giới, đóng góp của cá nhân, hội hoạt động xã hội, các nhà hảo tâm hầu đẩy mạnh cuộc nghiên cứu, săn tìm thuốc ngừa corona virus, tuy rất gần trong tầm tay nhưng vẫn chưa là hiện thực.\n\n\nTính đến tháng 6/2020 CEPI đã yểm trợ sơ khởi, hoặc chính thức tài trợ cho nhiều công ty, phòng thí nghiệm như: Curevac, Inovio Pharmaceuticals, Moderna, Novavax, Đại học Queensland, Đại học Hong Kong, Đại học Oxford, liên hội do Institut Pasteur đứng đầu và Clover Biopharmaceuticals.\n\n\n*\n\n\nCập nhật cho bài Hy vọng cứu bệnh nhân Covid-19 đã đăng hôm 17/6/2020:\n\n\nCông ty Aspen Pharmacare của Nam Phi (vốn 7.6 tỷ USD) thông báo từ 19/6/2020 sẽ gia tăng sản xuất Dexamethasone (generic - cùng dược tính điều trị nhưng không mang nhãn đắt tiền) sau khi hay tin đại học Oxford điều trị giảm tử xuất bệnh nhân Corona Vũ Hán trường hợp nguy kịch.  (Theo France24).\n\n\n*\n\n\nTham khảo thêm:\n\n\n- https://www.dailymail.co.uk/news/article-8266729/Australian-researchers-make-major-breakthrough-search-COVID-19-vaccine.html\n\n\n- https://cepi.net/news_cepi/the-university-of-queensland-cepi-and-csl-partner-to-advance-development-and-manufacture-of-covid-19-vaccine-candidate-2/\n\n\n- https://pharmaphorum.com/news/az-promises-to-deliver-400m-doses-of-covid-19-vaccine-to-europe/\n\n\n- https://www.uq.edu.au/news/article/2020/04/uq-covid-19-vaccine-shown-induce-potent-protective-response-pre-clinical-trials\n\n\n- https://medicalxpress.com/news/2020-06-dutch-french-germans-italians-virus.html\n\n\n- https://www.france24.com/en/20200619-s-african-pharma-giant-to-ramp-up-dexamethasone-production\n\n\n20.06.2020\n\n\nVNCH Ngọc Trương\ndanlambaovn.blogspot.com", 
    "nhan": 1
}