{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-nen-gian-cach-xa-hoi-hay-xet-nghiem-toan-dan/", 
    "tg_dang_tin": "2020-04-16 00:00:00", 
    "tieu_de": "Việt Nam nên ‘giãn cách xã hội’ hay xét nghiệm toàn dân?", 
    "noi_dung": "Thủ tướng Việt Nam Nguyễn Xuân Phúc, tại cuộc họp giao ban trực tuyến về công tác phòng, chống dịch COVID-19 diễn ra vào chiều 15/4, chỉ thị 12 tỉnh, thành thuộc nhóm nguy cơ cao sẽ tiếp tục thực hiện Chỉ thị 16 đến ngày 22/4 hoặc có thể đến 30/4. Nhóm nguy cơ cao theo chính phủ gồm 12 tỉnh thành: Bắc Ninh, Bình Thuận, Hà Nội, Đà Nẵng, TP.HCM, Khánh Hòa, Lào Cai, Ninh Bình, Quảng Nam, Quảng Ninh, Hà Tĩnh và Tây Ninh. Trước đó, vào ngày 31/3/2020, Thủ tướng Nguyễn Xuân Phúc đã ký ban hành Chỉ thị số 16, có hiệu lực đến ngày 15/4, yêu cầu mọi người dân ở tại nhà, chỉ ra ngoài trong trường hợp thật sự cần thiết như mua lương thực, thực phẩm, thuốc men, cấp cứu… Bên cạnh đó, Chỉ thị 16 cũng yêu cầu giữ khoảng cách tối thiểu 2 m khi giao tiếp; không tập trung quá 2 người nơi công cộng. Đến nay, tuy đã giảm chỉ còn 12 tỉnh thành phải ‘giãn cách xã hội’, nhưng lại là những tỉnh thành chủ lực của kinh tế Việt Nam. Ông Phạm Quang Tuấn, một nhà khoa học, một chuyên gia về công nghệ hóa nổi tiếng, từng giảng dạy tại đại học New South Wales ở Úc, hiện đã về hưu, trong một bài viết đăng trên trang cá nhân của ông cho rằng, cần phải xét nghiệm lớn rộng để tránh thiệt hại kinh tế quá lớn. Theo ông Tuấn, vì lợi ích kinh tế và xã hội, Việt Nam cần bỏ ra một số tiền lớn – có thể tầm cỡ trăm triệu USD – để thiết lập càng sớm càng tốt một hệ thống xét nghiệm Covid-19 nhanh và rộng. Ông đưa ra lý giải, dựa vào những khái niệm căn bản của lý thuyết điều khiển (control theory). Trao đổi với RFA hôm 15/4, ông Phạm Quang Tuấn, giải thích một cách tổng quát: “Nếu giãn cách xã hội như chúng ta đang làm ở Việt Nam hiện nay ở tất cả các nước, cũng như ở Việt Nam, thì sẽ tốn kém rất nhiều cho kinh tế xã hội và gây nhiều đảo lộn cho xã hội. Thành ra chúng ta làm sao để giãn cách đầy đủ chứ đừng làm quá. Muốn làm vậy chúng ta phải đo lường sự tiến triển của dịch một cách chính xác và càng nhanh càng tốt, thì mình mới làm đúng cách, nếu không sẽ làm quá và cũng gây thiệt hại, và nếu làm không đủ cũng sẽ bùng dịch ra, do đó tôi đề nghị, nên tiêu một số tiền khá lớn để theo dõi dịch, bằng cách xét nghiệm càng nhiều càng tốt trong dân chúng. Tuy là số tiền lớn thật, nhưng so với những thiệt hại kinh tế thì vẫn là rất nhỏ.” Cụ thể, ông Phạm Quang Tuấn cho rằng, khi chưa có thuốc trị và vaccine và dịch đã lan tràn vào cộng đồng, biện pháp cách ly từng ca không còn áp dụng được nữa, thì biện pháp duy nhất để giảm dịch là giảm tiếp xúc, thường gọi là giãn cách xã hội (social distancing). Tuy nhiên, biện pháp giãn cách có một hậu quả giá rất đắt là gây suy thoái kinh tế, tăng thất nghiệp, các doanh nghiệp có nguy cơ cao phá sản, và đời sống tinh thần và vật chất của toàn dân bị đảo lộn. Vì vậy, cần giãn cách ở mức độ cần thiết, không chặt quá, mà cũng không lỏng quá. Muốn làm được như vậy thì phải có một hệ thống điều khiển (control) tốt, mà điều kiện quan trọng nhất là phải có khả năng đo lường tình trạng dịch đúng và nhanh. Muốn có tín hiệu đo lường nhanh thì phải xét nghiệm rộng rãi trong cộng đồng, dù không có yếu tố dịch tễ. Theo ông Tuấn, nết xét nghiệm tất cả những ai có triệu chứng đáng nghi, có thể giảm khoản chậm trễ xuống còn khoảng 5 ngày, là thời gian trung bình từ khi nhiễm đến khi có triệu chứng. Trong thời gian đó, số ca nhiễm có thể tăng 2-3 lần, thay vì sau 15 ngày, số ca nhiễm có thể tăng gấp 10. Ông Tuấn cho rằng, như vậy vẫn chưa phải là tốt, tốt nhất là xét nghiệm cả những người không có triệu chứng theo kiểu thăm dò ngẫu nhiên (random sampling). Làm được vậy thì có thể theo dõi dịch bệnh từng ngày, không chậm trễ. Bác sĩ Phạm Nhật An, nguyên phó giám đốc kiêm trưởng Khoa Truyền Nhiễm Bệnh Viện Nhi Trung Ương, hiện là giảng viên cấp cao Đại Học Y Hà Nội, hôm 15/4 nói với RFA về tình hình thực tế trong phòng chống coronavirus tại Việt Nam hiện nay: “Chắc là không xét nghiệm hết cho dân chúng được đâu, ở đây chỉ xét nghiệm cho những người có nguy cơ, tức là người ta xét nghiệm những người tiếp xúc với những người bị nhiễm virus theo một hệ thống: F-0 là người bệnh, F-1 là người tiếp xúc trực tiếp với F-0, F-2 là những người tiếp xúc với F-1… Cho đến nay, Việt Nam cho xét nghiệm tất cả những người từ F-2 trở lên, như vậy cũng là số lượng rất là lớn rồi. Chứ còn xét nghiệm toàn dân thì không có đâu.” Để tìm hiểu thêm về những thiệt hại kinh tế giữa việc thực hiện giãn cách xã hội hay xét nghiệm toàn dân, RFA hôm 15/4 liên lạc qua tin nhắn với Tiến sĩ Kinh tế Nguyễn Huy Vũ, ở Na Uy, và được ông nhận định như sau: “Theo dự báo thì vắc-xin để phòng chống virus Covid-19 có thể phải đến cuối năm nay là sớm nhất. Nhưng nền kinh tế không thể đóng cửa tới cuối năm vì như vậy sẽ gây ra khủng hoảng trầm trọng và cho dù muốn thì chính phủ cũng không thể cưỡng ép các thành phần kinh tế không hoạt động vì người dân cần thu nhập để sống và họ sẽ quay trở lại công việc. Do đó, chính phủ sẽ phải đối diện với hai điều: mở cửa trở lại nền kinh tế và kềm chế dịch trong ngưỡng cho phép mà hệ thống y tế có thể chịu được. Phải đồng ý một điều là trong ngắn hạn, ít nhất là trong vòng hai năm tới chúng ta sẽ sống chung với virus Covid-19 này vì sớm nhất là cuối năm này sẽ có vắc-xin đầu tiên có hiệu quả và sau đó là cần thời gian để sản xuất và chủng ngừa cho ít nhất hơn một nửa dân số để phòng chống. Những thông tin vừa nói cho thấy rằng biện pháp xét nghiệm cộng đồng theo diện rộng có thể không hiệu quả ở Việt Nam.” Theo Tiến sĩ Nguyễn Huy Vũ, thứ nhất xét nghiệm theo diện rộng tốn kém đặc biệt trong bối cảnh chính phủ thiếu tiền và hiện đang chật vật để vay quốc tế 1 tỉ đô la Mỹ — đây là số tiền rất lớn với Việt Nam lúc này nhưng không thấm vào đâu so với khoản thiếu hụt cần thiết mà Việt Nam cần đầu tư để vực dậy nền kinh tế, dự đoán Việt Nam cần đầu tư thêm khoảng 1% GDP mỗi tháng. Thứ hai, việc xét nghiệm theo diện rộng cho dù diễn ra, thì Việt Nam cũng không thể loại được hoàn toàn những ca nhiễm không có triệu chứng. Và khi Việt Nam mở cửa nền kinh tế trở lại, các trường hợp này sẽ tiếp tục lây nhiễm cho cộng đồng và một cách nhanh chóng Việt Nam sẽ quay trở lại trạng thái trước xét nghiệm diện rộng. Tuy nhiên chính phủ Việt Nam vào ngày vào ngày 15/4/2020, vẫn tiếp tục thực hiện Chỉ thị 16, tức tiếp tục ‘giãn cách xã hội’ ở 12 tỉnh thành thuộc nhóm nguy cơ cao, trong đó bao gồm cả Hà Nội, TP.HCM và Đà Nẵng. Luật sư Trần Vũ Hải trên trang cá nhân của mình cho rằng, Chỉ thị 16 chưa được ban hành theo đúng pháp luật và có nhiều nội dung không rõ ràng, nên nhiều địa phương đã thực hiện tuỳ tiện, bất cập, trái luật. Nên nếu những biện pháp nêu trong chỉ thị này tiếp tục được áp dụng, cần phải điều chỉnh cho phù hợp với pháp luật và rõ ràng. Trao đổi với RFA qua tin nhắn hôm 15/4 liên quan vấn đề này, Luật sư Đặng Đình Mạnh, giải thích: “Về hình thức, thủ tướng ban hành loại văn bản Chỉ Thị như Chỉ thị 16 là không bảo đảm thủ tục do luật pháp quy định. Căn cứ vào đối tượng bị chi phối theo Chỉ thị 16, thì mọi công dân, tổ chức trên toàn lãnh thổ phải bị chi phối theo Chỉ Thị này. Mà với đối tượng như vậy thì loại văn bản ban hành theo thẩm quyền thủ tướng phải là loại văn bản Quyết Định. Tuy thủ tướng cũng có thẩm quyền ban hành Chỉ Thị. Tuy nhiên, đối tượng bị chi phối của Chỉ Thị chỉ là trong phạm vi cơ quan thuộc hệ thống hành chính thuộc quyền thủ tướng mà thôi. Nói khác, Chỉ Thị là loại văn bản điều hành, giữa cấp trên với cấp dưới mà thôi. Đối với Chỉ thị 16, vốn là loại văn bản điều hành nhưng lại có đối tượng bị chi phối là mọi công dân và tổ chức trên toàn lãnh thổ là trái khoáy. Ngoài ra, ngay trong ngày 31/03, sau khi ban hành Chỉ Thị 16, thì chính quyền đã có sự giải thích lại rằng văn bản chỉ có giá trị thuyết phục người dân đồng thuận mà thôi, chứ không mang tính cách cưỡng hành. Điều này có thể chấp nhận được.” Nhưng điều đáng nói là rất nhiều cơ quan hành chính và tổ chức khác đã căn cứ vào Chỉ Thị 16 này để ra văn bản thực hiện có hiệu lực cưỡng hành! Ví dụ như cấm đi lại, cấm họp chợ, hoặc đình chỉ hoạt động một số nghề … Đó là về thủ tục pháp lý. Tuy nhiên, cũng cần thấy rằng nội dung Chỉ Thị 16 về cách ly xã hội là một chủ trương đúng đắn nhằm bảo vệ sức khỏe, tính mạng người dân trước cơn đại dịch CoronaVirus. Cho nên, công chúng đều mặc nhiên đồng thuận và chấp hành.” Mặc dù đồng tình chính quyền nên tiếp tục thực hiện giải pháp duy trì giãn cách xã hội. Nhưng Luật sư Mạnh cho rằng, không phải giãn cách xã hội bằng một sự giãn cách toàn bộ lãnh thổ như thời điểm 01/04 – 15/04, mà là một sự giãn cách xã hội có chọn lọc, tại những địa phương có khả năng các ca F0 đang cư trú, sinh hoạt trong cộng đồng dân cư và vẫn đang phát sinh những ca dương tính trong cộng đồng. Tiến sĩ Nguyễn Huy Vũ thì đề nghị, Việt Nam nên lập một nhóm xét nghiệm nhanh và điều trị đối với các ca nhập viện ở mỗi tỉnh thành. Ở những khu vực có người bị nhiễm bệnh thì cách ly và nhanh chóng xét nghiệm. Ở những vùng chưa có người nhiễm bệnh nhập viện thì nên mở cửa hoạt động kinh tế trở lại song song đó phải nâng cao nhận thức cộng đồng trong việc kêu gọi mọi người giữ khoảng cách, đeo khẩu trang, rửa tay thường xuyên và phun xịt các hoá chất diệt khuẩn. Còn ông Phạm Quang Tuấn thì cho rằng, nếu giãn cách quá đà khiến kinh tế thiệt hại một tỷ USD một cách vô ích, thì rất nên bỏ ra 10% khoản đó, tức là 100 triệu USD, để có một hệ thống xét nghiệm tối tân và đầy đủ nhất có thể được, và làm chuyện đó càng sớm càng hay. Vì số chuyên viên xét nghiệm có hạn, cần phải tìm mua các thiết bị xét nghiệm tự động nhanh nhất và dễ dùng nhất. Như vậy, với số tiền 100 triệu USD, việc dùng xét nghiệm ngẫu nhiên để thăm dò tình hình dịch trong khoảng 2 năm tới là hoàn toàn thực tế. — Bài phân tích chi tiết của ông Phạm Quang Tuấn, Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}