{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nha-dau-tu-chau-au-bao-dong-se-roi-viet-nam-vi-gian-cach-keo-dai/", 
    "tg_dang_tin": "2021-09-11 00:00:00", 
    "tieu_de": "Nhà đầu tư châu Âu báo động sẽ rời Việt Nam vì giãn cách kéo dài", 
    "noi_dung": "Hiệp hội Doanh nghiệp Châu Âu tại Việt Nam (EuroCham Vietnam) cho biết ngày càng nhiều nhà đầu tư châu Âu tại Việt Nam đang xem xét chuyển các dự án sang nơi khác nếu các hạn chế về chống dịch COVID-19 của đất nước cứ tiếp tục dây dưa. Hãng tin Reuters dẫn lời ông Alain Cany, Chủ tịch EuroCham, cho biết trong một tuyên bố sau cuộc gặp với lãnh đạo Việt Nam: “Những gì các thành viên của chúng tôi cần bây giờ là một lộ trình rõ ràng cho các biện pháp hiện tại này, một lộ trình giải quyết các rào cản đối với hoạt động thương mại của họ và cung cấp cho họ một con đường có thể dự đoán được để lên kế hoạch mở lại hoạt động kinh doanh.” Trong cuộc gặp trực tuyến kéo dài 4 giờ đồng hồ giữa lãnh đạo EuroCham, các đại sứ châu Âu và Thủ tướng Phạm Minh Chính, cùng giới lãnh đạo địa phương hôm 9/9, ông Cany nói: “Nếu các biện pháp phong tỏa, giãn cách xã hội và hạn chế đi lại tiếp tục kéo dài hơn nữa, các dự án đầu tư mới có thể gặp rủi ro và các công ty có thể xem xét di chuyển tới các nơi khác trong khu vực.” Đáp lại, Thủ tướng Chính nói rằng “đây chỉ là khó khăn nhất thời,” và trấn an rằng “Việt Nam luôn tạo điều kiện và đồng hành để các doanh nghiệp EU đầu tư, kinh doanh thuận lợi.” Ông Erwin Debaere, Tổng thư ký EuroCham, Giám đốc Tài chính Công ty Perfetti Van Melle Việt Nam, được trang VNExpress dẫn lời khi nêu kiến nghị trong cuộc họp với Thủ tướng Chính: “Đề nghị Chính phủ sửa cho mô hình ‘3 tại chỗ,’ ‘1 cung đường, 2 điểm đến’ đang khiến hầu hết doanh nghiệp khó khăn.” Lãnh đạo doanh nghiệp châu Âu cho rằng việc chính quyền yêu cầu tổ chức “ăn, ở, ngủ” tại chỗ khiến họ mất thêm rất nhiều chi phí, và xem đó là gánh nặng lớn. Có tới 18% số doanh nghiệp được hỏi trong cuộc khảo sát tháng Chín của Eurocham cho biết họ đã chuyển một số hoạt động sản xuất sang các nước khác và 16% đang cân nhắc các lựa chọn của họ. Đây là kết quả khảo sát Chỉ số môi trường kinh doanh (BCI) trong thời gian phong toả, giãn cách xã hội được EuroCham Vietnam tiến hành với 2.000 doanh nghiệp thành viên, trong đó chỉ số BCI đạt 15,2 điểm, mức thấp nhất trong 10 năm qua. Kết quả khảo sát này được công bố cùng lúc diễn ra cuộc gặp giữa EuroCham và Thủ tướng Chính. Gần 80% doanh nghiệp châu Âu tại Việt Nam có kết quả kinh doanh không tốt 3 tháng qua, trong đó 29% nói “rất tệ” do giãn cách kéo dài, theo kết quả khảo sát BCI do EuroCham công bố. Từ trước đến nay, các ngành sản xuất, đặc biệt là điện tử, hàng may mặc và giày dép cho các thương hiệu lớn trên toàn cầu, là một phần quan trọng của nền kinh tế Việt Nam và là nguồn cung cấp hàng triệu việc làm. Các doanh nghiệp châu Âu kêu gọi các nhà chức trách đẩy nhanh việc tiêm phòng, đảm bảo hàng hóa lưu thông tự do, dễ dàng di chuyển của người lao động và xúc tiến các quy trình để các nhà đầu tư và lãnh đạo doanh nghiệp đã được tiêm phòng vào nước này. Việt Nam là một trong những nước có tỷ lệ tiêm chủng thấp nhất châu Á, với chỉ 4,3% trong tổng số 98 triệu dân được tiêm chủng, theo Reuters. Về chính sách nhập cảnh của chuyên gia nước ngoài vào Việt Nam, các doanh nghiệp cũng cho rằng hiện giấy phép lao động của chuyên gia nước ngoài theo Nghị định 152 đang gây ra nhiều khó khăn cho doanh nghiệp. Ngoài ra, các doanh nghiệp EU tại Việt Nam đề nghị Chính phủ có chính sách cởi mở hơn với chuyên gia nước ngoài đã tiêm đủ 2 liều vaccine khi nhập cảnh vào Việt Nam. Trang Thời báo Kinh tế Sài gòn dẫn lời ông Cany nói: “Một trong những vấn đề cấp bách nhất bây giờ là cần có hộ chiếu vaccine điện tử để tạo điều kiện thuận lợi cho việc di chuyển tự do cho những người đã được tiêm chủng trong và ngoài nước. Chúng tôi cố gắng đàm phán, mua vaccine để đem về Việt Nam nhưng thực sự khó khi các hãng chỉ bán qua chính phủ, doanh nghiệp tư nhân không thể mua được.” Ông nói trong bài phát biểu được trang EuroCham đăng tải: “Nên có một quy trình nhanh chóng cho các nhà lãnh đạo doanh nghiệp nước ngoài, các chuyên gia và gia đình của họ trở về. Các thủ tục hiện tại vừa tốn thời gian vừa nặng nề. Nó cũng có thấy cho một rào cản đáng kể đối với các hoạt động thương mại và đầu tư, vốn sẽ rất cần thiết cho việc lấy lại đà tăng trưởng kinh tế sau đại dịch.” Đài VTV dẫn lời Thủ tướng Phạm Minh Chính nói: “Chính phủ đang nỗ lực triển khai nhiều giải pháp để kiểm soát, đẩy lùi dịch bệnh, thành lập Tổ công tác đặc biệt để xử lý vướng mắc, khó khăn của doanh nghiệp,” đồng thời cho biết rằng đang “chỉ đạo xây dựng lộ trình thích ứng an toàn với dịch bệnh trong mọi điều kiện.” Nguồn: VOA  (Video: VOA)  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}