{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/sai-gon-khong-con-duoc-bo-y-te-phan-bo-vaccine-au-my/", 
    "tg_dang_tin": "2021-08-29 00:00:00", 
    "tieu_de": "Sài Gòn không còn được Bộ Y Tế phân bổ vaccine Âu Mỹ", 
    "noi_dung": "SÀI GÒN, Việt Nam (NV) – Hơn 1,7 triệu liều vaccine AstraZeneca về Việt Nam hôm 28 tháng Tám, được phân bổ cho các tỉnh thành khác ngoài Sài Gòn, dù thành phố ghi nhận 200.000 ca nhiễm COVID-19 tính đến thời điểm này. Theo báo Zing, lô vaccine nêu trên được công ty VNVC nhập cảng và Cộng Hòa Ba Lan viện trợ. Theo quyết định của Bộ Y Tế CSVN, 28 tỉnh từ Hà Tĩnh trở ra miền Bắc tiếp nhận 448.400 liều, tức gần một phần ba lô vaccine. Mười chín tỉnh, thành phố ở khu vực phía Nam được phân bổ 263.000 liều. Đáng lưu ý, lực lượng công an và quân đội được phân bổ tổng cộng 700.000 liều AstraZeneca trong đợt này. Sài Gòn gần như không được phân bổ thêm vaccine AstraZeneca, ngoại trừ các bệnh viện Thống Nhất, Đại Học Y Dược Sài Gòn và Chợ Rẫy… được phân bổ 7.000 liều cho mỗi nơi. Việc Bộ Y Tế không chia vaccine AstraZeneca cho Sài Gòn được hiểu là do thành phố này đang có sẵn 5 triệu liều vaccine Sinopharm. Tương phản với mức độ tuyên truyền của các báo ở Việt Nam, tiến độ chích Sinopharm được ghi nhận trên thực tế “rất chậm,” do phần đông dân Sài Gòn không tin tưởng vào hiệu quả của vaccine Trung Quốc. Cũng theo báo Zing, tính đến hôm 27 tháng Tám, Việt Nam đã tiếp nhận hơn 27 triệu liều vaccine và chích được 19,2 triệu liều vaccine các loại, trong số này có 2 triệu người được chích đủ hai liều. Trong một diễn biến khác, các báo ở Việt Nam cho hay hôm 29 tháng Tám, Hội Đồng Cấp Phép gồm hơn mười thành viên dự trù nhóm họp để xem xét cấp phép khẩn cấp cho vaccine Nanocovax “made in Vietnam.” “Nếu được cấp phép, Nanocovax có thể sản xuất ngay từ 8 đến 10 triệu liều mỗi tháng và có thể nâng cấp lên 20-25 triệu liều mỗi tháng. Giá nhà sản xuất cung cấp là 120,000 đồng ($5,2)/liều sau khi được trợ giá,” theo báo Zing. Vaccine Nanocovax được cho là sử dụng công nghệ protein tái tổ hợp và là vaccine đầu tiên của Việt Nam thử nghiệm lâm sàng đến pha thứ ba. Đến nay, vaccine đã chích thử nghiệm cho gần 14.000 người. Hồi trung tuần tháng Ba, các báo ở Việt Nam đăng ảnh ông Vũ Đức Đam, phó thủ tướng, “chích thử nghiệm Nanocovax” tại Học Viện Quân Y của Bộ Quốc Phòng. Sau khi chích ngừa, ông Đam cho biết: “Sức khỏe tôi bình thường.” N.H.K Nguồn: Người Việt   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}