{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vaccine-trung-quoc-noi-lo-ve-hieu-qua-bao-ve-kem/", 
    "tg_dang_tin": "2021-10-17 00:00:00", 
    "tieu_de": "Vaccine Trung Quốc – nỗi lo về hiệu quả bảo vệ kém", 
    "noi_dung": "Hôm qua, một bài viết được đăng trên phần News của tạp chí Nature với nội dung thể hiện lo ngại về sự kém hiệu quả của hai loại vaccine Trung Quốc là Sinovac và Sinopharm. Theo thống kê trên toàn thế giới thì trong 8 loại vaccine có số lượng người sử dụng nhiều nhất hiện nay là thì 2 loại vaccine của Trung Quốc đang chiếm hơn phân nữa, dẫn đầu là CoronaVac (tên vaccine của hãng Sinovac) với số lượng gần 2 tỉ liều và đứng thứ 3 là vaccine của Sinopharm với trên 1,5 tỉ liều. Hai vaccine COVID-19 đứng hàng thứ 2 và thứ 4 lần lượt là của hãng Pfizer/BioNTech và AstraZeneca với số lượng mỗi loại ngang ngữa Sinopharm, 1,5 tỉ liều. Tuy chiếm về số lượng lớn vaccine Covid-19 trên thế giới nhưng các kết quả nghiên cứu khoa học ở các nước cho thấy hiệu quả miễn dịch của hai vaccine Trung Quốc này ở người được chích đủ 2 liều giảm mạnh (wanes rapidly), và đặc biệt là hiệu quả ở người lớn tuổi rất hạn chế. Có thể đây là lý do chính mà trong cuộc họp tuần trước của nhóm cố vấn chiến lược gồm các chuyên gia về tiêm chủng (gọi tắt là SAGE, Strategic Advisory Group of Experts on Immunization) thuộc tổ chức Y tế thế giới (WHO) đã đưa ra lời khuyên rằng trong 7 loại vaccine mà WHO đang công nhận cho phép sử dụng khẩn cấp thì 2 vaccine Trung Quốc của Sinovac và Sinopharm cần được tiêm liều thứ 3 cho người trên 60 tuổi. Liều bổ sung thứ 3 này có thể là vaccine cùng loại hoặc nếu khác loại thì cần được xem xét dựa vào khả năng hiện có và nguồn cung cấp vaccine. Khi thực hiện khuyến cáo này thì địa phương cần ưu tiên việc phủ đủ 2 liều trước cho tất cả mọi người trước. Ngoài ra, WHO đưa ra khuyến cáo chung cho các vaccine khác là liều bổ sung thứ 3 chỉ nên thực hiện đối với người bị “suy giảm miễn dịch ở cấp độ nghiêm trọng (severely) hoặc vừa phải (moderately) vì chính những người này đã không có đáp ứng miễn dịch tốt dù đã chích 2 liều. WHO không đưa ra khuyến cáo sử dụng mũi thứ 3 cho người bình thường. Trong số liều vaccine Trung Quốc kể trên thì có khoảng 2,4 tỉ liều vaccine được sử dụng nội địa và khoảng 1 tỉ liều được dùng ở 110 nước trên thế giới. Nhiều nước trên thế giới đã đặt ra các nghi vấn về khả năng bảo vệ của các vaccine này trong thời gian qua và một số nghiên cứu khoa học ở các nước đó đã làm sáng tỏ phần nào! Các điểm lo ngại trong các nghiên cứu đó thường là lượng kháng thể trung hòa virus thấp và giảm nhanh chóng dẫn đến hiệu quả bảo vệ của vaccine TQ kém hơn các nhóm chích vaccine khác, sự khác biệt này càng lớn ở nhóm người cao tuổi! XEM THÊM: Tiêm chủng COVID tại Việt Nam: Dân lo ngại vaccine Trung Quốc Các chuyên gia cho rằng tuy hiệu quả vaccine Sinovac, Sinopharm của Trung Quốc không phải là con số không nhưng rõ ràng nó kém hơn các vaccine khác khá nhiều, do vậy câu hỏi đang được đặt ra ở các nước đó là hiện nay với nguồn vaccine tốt ngày càng nhiều thì liệu có cần sử dụng vaccine Trung Quốc nữa hay không?! Chính phủ Brazil đã ra thông báo dừng mua vaccine từ Trung Quốc vì lo ngại hiệu quả kém. Peru cũng đang giảm các liều tiêm vaccine Trung Quốc của họ để chuyển dần sang vaccine của Pfizer/BioNTech. Nhiều nước khác cũng lên kế hoạch chích liều thứ 3 bằng vaccine khác hoặc trộn liều 2 với vaccine phương Tây như trong nghiên cứu ở Thái Lan với Sinovac liều 1 và AstraZeneca liều 2. Với các thông tin khoa học, những bài học thực tế của các nước đã sử dụng vaccine Trung Quốc trong thời gian qua và khuyến cáo của các chuyên gia, thì Việt Nam nên làm thế nào tốt nhất khi ngày càng trở nên phụ thuộc nhiều hơn vào vaccine Trung Quốc? Đây là câu hỏi mà mình nghĩ Bộ Y Tế nên cẩn trọng suy nghĩ và quyết đoán! Mình hy vọng sau khi phủ đủ vaccine, họ sẽ sớm lên kế hoạch để chích mũi thứ 3 cho những người đã chích vaccine Trung Quốc như WHO khuyến cáo và ưu tiên tối đa người già, người có bệnh nền chích những vaccine phương Tây như AstraZeneca, Pfizer/BioNTech hoặc Moderna “khi vaccine Trung Quốc không phải là sự lựa chọn cuối cùng cho họ!” Bảo trọng nhe bà con, TS. Nguyễn Hồng Vũ\nViện nghiên cứu City of Hope, California, USA\nCố vấn khoa học Ruy Băng Tím Nguồn: FB Vu Hong Nguyen — Thông tin tham khảo: – https://www.nature.com/articles/d41586-021-02796-w (China’s COVID vaccines have been crucial — now immunity is wanin – https://cdn.who.int/media/docs/default-source/immunization/sage/2021/october/sage_oct2021_meetinghighlights.pdf (Highlights from the Meeting of the Strategic Advisory Group of Experts (SAGE) on Immunization) – https://www.wsj.com/…/brazil-moves-away-from-chinese… (Brazil Moves Away From Chinese Covid-19 Vaccine) – https://covid19.trackvaccines.org/agency/who/ (Các vaccine COVID-19 hiện nay đang được WHO cho phép sử dụng khẩn cấp)  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}