{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/ai-dich-covid-19-nguoi-viet-hai-phuong.html", 
    "tg_dang_tin": "2020-04-26 19:55:00", 
    "tieu_de": "Đại dịch Covid-19 - Người Việt hai phương trời, hai cách hành xử",
    "noi_dung": "Lê Thiên (Danlambao)\n\n\nCộng sản Việt Nam - Những con sâu hút máu người\n\n\nNhững bộ não cuồng đảng lợi dụng đảng, lợi dụng vị trí ngồi trên đầu dân để tìm mọi cách cướp đoạt sự sống của người dân, phè phởn hưởng thụ sống chết mặc bay... mà báo chí lề đảng tại VN ghi nhận ngày 23/4/2020: “... tại Trung Tâm Kiểm Soát Bệnh Tật (CDC) Hà Nội thuộc Sở Y Tế Hà Nội, hệ thống máy xét nghiệm Realtime PCR tự động khi nhập về Việt Nam giá khoảng 2.3 tỷ đồng ($98,318) đã bị nâng lên thành giá7 tỷ đồng ($299,979), nghĩa là “cao hơn giá gốc gấp 3 lần”.\n\n\nBáo Người Lao Động ghi nhận: “Có những cụ già ‘gần đất xa trời’ ủng hộ tiền tiết kiệm. Có những em bé đập ống heo... Ai ai cũng nhắn tin đóng góp. Không góp tiền thì góp của, góp lòng, có người dân ủng hộ trứng cho những người bảo vệ khu cách ly, trời nắng nóng, đến tay người nhận... Thế mà có những kẻ như lão Cảm và đồng bọn ở CDC Hà Nội nhẫn tâm cướp đoạt một cách khốn nạn như vậy.”\n\n\nCDC Hà Nội chính danh là Trung Tâm Kiểm Soát Bệnh Tật (CDC) Hà Nội thuộc Sở Y Tế thành phố Hà Nội, thủ đô nước Cộng hòa Xã hội Chủ nghĩa Việt Nam.\n\n\nCòn cái lão Cảm là lão nào vậy? Xin thưa đó là ngài Nguyễn Nhật Cảm, Bác sĩ, hàm Phó Giáo sư Tiến sĩ, Giám đốc Trung tâm Kiểm soát Bệnh tật Hà Nội (CDC Hà Nội).\n\n\nVà 6 ‘đồng lõa” của Nguyễn Nhật Cảm gồm:\n\n\n- Nguyễn Vũ Hà Thanh, trưởng phòng tài chính kế toán;\n\n\n- Lê Xuân Tuấn, nhân viên phòng tài chính kế toán;\n\n\n- Đào Thế Vinh, Giám đốc Công ty TNHH Vật tư khoa học và thương mại Việt Nam (MST);\n\n\n- Nguyễn Trần Duy, Tổng giám đốc Công ty cổ phần định giá và bán đấu giá tài sản Nhân Thành;\n\n\n- Nguyễn Ngọc Nhất, nhân viên Công ty TNHH phát triển khoa học Vitech;\n\n\n- Nguyễn Thanh Tuyền, nhân viên Công ty TNHH thiết bị y tế Phương Đông.\n\n\n\n\nĐộc giả báo Người Lao Động có tên là Huỳnh Sang phát biểu: “Ông Nguyễn Nhật Cảm là phó giáo sư, tiến sĩ, bác sĩ, đứng đầu một trung tâm chống dịch bệnh quan trọng của thủ đô. Thế nhưng, lợi dụng lúc đất nước đang gặp khó khăn, ông cùng nhiều thuộc cấp vứt bỏ lương tâm, đục khoét ngân sách.”\n\n\nBác sĩ Nguyễn Nhật Cảm bị vị độc giả trên vạch mặt tiếp: “Chưa biết kết quả xét xử sắp tới sẽ như thế nào nhưng ngay bây giờ có thể khẳng định, ông [Cảm]cùng đồng phạm - những người bụng đầy chữ nghĩa, lại được gọi là có học thức, địa vị nhưng đã đánh mất lương tri trong lúc đất nước và nhân dân phải đối mặt với bao nguy khốn của đại dịch COVID là những kẻ tham lam và vô cảm...”\n\n\nNgười ta không đơn giản “ăn không từ một thứ gì” mà còn ăn trên xác người, giật lấy miếng ăn từ miệng hay thuốc điều trị cho người sắp chết, rồi giết chết người ta. Người ta ấy không ai khác hơn là đám dân đen nghèo khổ, thấp cổ, bé miệng...\n\n\nChuyện ngành y-dược cộng sản Việt Nam ăn trên xác người không phải là chuyện mới mẻ. Đã từng có thời cái Bộ Y tế của nước Cộng hòa Xã hội Chủ nghĩa Việt Nam dung dưỡng những con sâu gặm nhấm, đục khoét bằng nhiều thủ đoạn “cướp của giết người” tàn bạo tinh vi, như tung thuốc dởm trị ung thư... giết người mà PGS. TS Nguyễn Bá Đức - Phó Chủ tịch Hội Ung thư Việt Nam đã cảnh báo: “Nhiều sản phẩm quảng cáo chữa ung thư sai sự thật nhưng vẫn khiến nhiều người tin dùng khiến tiền mất tật mang.”\n\n\nSai sự thật là thế nào, báo chí VN mới Tháng 02/2020 vừa rồi rộ lên chuyện Sài Gòn xử vụ “VN Pharma đã nhập về kho 9.300 hộp thuốc H-Capita giả”.\n\n\nTheo báo chí VN, “về các lô thuốc H-Capita mà các bị cáo nhập khẩu là thuốc giả hay kém chất lượng, HĐXX khẳng định có đủ cơ sở xác định toàn bộ 9.300 hộp thuốc H-Capita là hàng giả về nguồn gốc, xuất xứ, giả giấy chứng nhận thực hành tốt sản xuất thuốc (GMP), giả về các hợp đồng mua bán, giả về chứng từ nhập khẩu, giả hóa đơn thanh toán nâng khống giá mua cao hơn so với thực tế, lượng tạp chất không định danh và cảm quan không đạt tiêu chuẩn tại thời điểm giám định. Do đó, HĐXX đủ căn cứ xác định các bị cáo đã phạm vào tội ‘buôn bán hàng giả là thuốc chữa bệnh’”\n\n\nẤy mới chỉ là những vụ bị phát hiện. Còn biết bao nhiêu vụ giết người khác bị che giấu... từ những bậc gọi là... lương y/từ mẫu, trên quê hương Việt Nam.\n\n\nHoa Kỳ - Trái tim Việt giữa tâm dịch\n\n\nNhưng... nơi phương trời xa xôi, xuất hiện một người Việt Nam mang trái tim Việt Nam đúng nghĩa, có tên là Phạm Hữu Tâm, sinh năm 1965 ở Sài Gòn, Việt Nam, đã cùng gia đình vượt biên năm 1980 lúc 15 tuổi, định cư tại thành phố Los Angeles, California, Hoa Kỳ.\n\n\nNăm 1988, Phạm Hữu Tâm xin vào Chủng viện khi đang là sinh viên y khoa, thụ phong linh mục năm 1994 trong khi được Bề Trên cho phép tiếp tục hoàn tất môn y mà ngài đã bỏ dỡ 6 năm để học Triết học và Thần học Đại Chủng Viện.\n\n\nNăm 2003, Lm Phạm Hữu Tâm tốt nghiệp y khoa, được cấp phép hành nghề bác sĩ tại Houston, Texas, với chuyên khoa Y khoa Vật lý và Phục hồi chức năng (Physical Medicine And Rehabilitation Interventional Pain Management).\n\n\nCho tới năm 2020, Linh mục Bác sĩ (Lm/Bs) Phạm Hữu Tâm trải qua 17 năm kinh nghiệm chuyên môn y khoa đồng thời vẫn là một linh mục dấn thân trong sứ mạng mục vụ.\n\n\nLao mình vào ổ dịch\n\n\n\n\nTháng Tư năm 2020, đang công tác mục vụ tại Tiểu bang Texas tận Miền Tây Nam Hoa Kỳ thì nạn dịch Corona virus ở Mỹ đã lên đỉnh. Thành phố New York thuộc miền đông bắc Hoa Kỳ lâm nạn trầm trọng. Số người chết vì lây nhiễm Corona virus gia tăng khủng khiếp trong khi thiếu hụt số Bác sĩ Y tá phục vụ.\n\n\nTheo báo chí chúng tôi đọc được, Lm/Bs Phạm Hữu Tâm không cầm lòng. Ngày 06/4/2020, được phép các Đấng Bề Trên, ngài quyết định đi New York, tự nguyện dấn thân phục vụ. Ngài tâm sự với bạn bè: “Tôi bay lên New York City giúp Y tế 3 tuần. Hồi hộp và hơi sợ vì Coronavirus đang lây nhiễm nặng và người chết quá nhiều. Nhưng nhân viên y tế làm việc quá tải cần được giúp đỡ. Hy vọng góp phần được chút ít, theo gương hy sinh của Chúa Giêsu năm xưa.”\n\n\nLm/Bs Tâm thú nhận mình sợ chết, nhưng quyết lao vào cõi chết. Ngày 08/4/2020, ngài bày tỏ tâm sự trên Facebook: “Hôm nay tôi bắt đầu công việc tại Elmhurst Hospital [Elmhurst Hospital là Bệnh viện phố Elmhurst, Quận Queens, TP New York], là tâm điểm của dịch bệnh Covit tại NYC. Bệnh viện quá tải 110%, với 95%, là bệnh nhân nhiễm Covit. Các phòng Hồi Sức, SICU, Sản Khoa... nay đã biến thành Covit ICU [Khu Chăm sóc Khẩn cấp Covid-19].”\n\n\nLm/Bs Phạm Hữu Tâm đích thực là một con người có trái tim vàng, rung cảm theo nhịp đập của những con tim run rẩy chờ chết: Cùng một lúc Lm/Bs Tâm hoàn thành hai sứ mạng cứu nhân độ thế: thầy thuốc phần hồn, thầy thuốc phần xác, xông pha giữa vùng tử địa New York, xác người không kịp vùi lấp, từng giờ, từng phút, từng giây. Chỉ riêng thành phố New York, kể từ ngày 14/3/2020 với những cái chết đầu tiên vì corona virus đến nay 23/4/2020 đã có trên 10,000 ca tử vong, và còn tiếp tục chết... hầu như không mộ chôn cất tươm tất.\n\n\nLm/Bs Tâm cho biết không ngày nào, giây phút nào ngài không trực diện với cái chết: “Mỗi lần bước vào phòng bệnh là mỗi lần đối diện với tử thần rình rập. Kẻ thù vô hình mới đáng sợ. Không ai biết chính xác phòng bệnh nhân Covit nhiễm trùng đến mức độ nào, và muốn trị bệnh thì phải tiếp cận, có khi hơi thở bệnh nhân vào mặt. Các bác sĩ và y tá thật sự đang ở tuyến đầu của chiến trường Covit, đối diện hiểm nguy mỗi ngày.”\n\n\nƯớc mong thấy nhiều hơn nữa những tấm lòng hy sinh quên mình của các bậc chân tu bất kỳ thuộc tôn giáo nào cũng như các nhà chuyên môn nhất là trong lãnh vực y khoa, hy sinh dấn thân cứu nhân độ thế hơn là đồng lõa với quân cướp hoặc toa rập nhau cướp bóc giết chết dân mình!\n\n\n26.04.2020\n\n\nLê Thiên\ndanlambaovn.blogspot.com", 
    "nhan": 1
}