{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/g7-co-oi-trung-quoc-boi-thuong-4000-ty.html", 
    "tg_dang_tin": "2020-04-10 00:16:00", 
    "tieu_de": "G7 có thể đòi Trung Quốc bồi thường 4.000 tỷ USD vì Covid-19",
    "noi_dung": "Chân Như (Danlambao) - Viện nghiên cứu xã hội Henry Jackson Society (HJS) tại Anh vừa biên soạn và đệ trình một kiến nghị có nội dung \"G7 phải kiện Trung Quốc theo luật pháp Quốc tế và đòi TQ bồi thường hàng ngàn tỷ đô la vì việc che đậy ban đầu về đại dịch Coronavirus đã gây ra hơn 60.000 ca tử vong và hàng ngàn tỷ đô la thiệt hại về kinh tế\".\n\n\nBáo cáo của nhóm chuyên gia thuộc viện HJS ước tính thiệt hại do TC gây ra ít nhất là 3.200 tỷ bảng Anh (tương đương 4.000 tỷ USD hoặc 6.500 tỷ AUD), đây là số tiền mà các quốc gia trong G7 đã phải chi ra để chống dịch tính tới thời điểm hiện tại này (05/04/2020).\n\n\n\nCác chứng cứ mà HJS đã viện dẫn ra:\n\n\n- Đến 31/12/2019, TC vẫn còn báo cáo với WHO về bệnh dịch kèm theo khẳng định “Không có bằng cớ nào là có sự lây nhiễm từ người sang người”. Hành động thiếu thành thực này đã vi phạm điều 6 và 7 trong Quy định Sức khỏe Quốc tế (IHR), đây là một hiệp ước mà TC đã ký kết với quốc tế và có nghĩa vụ phải chấp hành.\n\n\n- Cung cấp cho WHO không trung thực về số người nhiễm, dù trong hồ sơ lưu trữ, tính đến 27/12/2019 đã có đến 200 người TQ bị lây nhiễm. Như thế cũng là vi phạm điều 6 và 7 của IHR.\n\n\nNgoài 2 điều vi phạm quan trọng trên, còn phải kể các sai phạm khác của TC:\n\n\n- TC đã trừng phạt nhiều bác sĩ, các nhà đối lập trong nước khi họ tìm cách nói lên sự thật về tình hình dịch cúm Vũ Hán (Bác sĩ Lý Văn Lượng là một điển hình).\n\n\n- TC cho phép 5 triệu người TQ rời khỏi Vũ Hán trước khi áp lệnh phong tỏa vào ngày 23/1/2020 dù lúc đó TC đã biết rõ bệnh truyền được từ người sang người.\n\n\nViện HJS không quên dẫn chứng một nghiên cứu của đại học Southampton: Nếu dùng các biện pháp kiểm dịch nghiêm ngặt và thông tin được TC minh bạch đưa ra 3 tuần trước đó thì sự lây lan của bệnh cúm ra toàn thế giới sẽ giảm đến 95%.\n\n\nTrở về chuyện bồi thường, TC phải chịu trách nhiệm bồi thường số tiền 4.000 tỷ USD, đó là chỉ tính riêng thiệt hại từ các nước G7 gồm Anh, Pháp, Mỹ, Đức, Nhật, Ý, Canada.\n\n\nVương quốc Anh được cho là có thể yêu cầu bồi thường 449 tỷ USD dựa trên những chi tiêu mà chính phủ tuyên bố chính thức. Mỹ có thể đòi 1.200 tỷ USD, Canada 59 tỷ USD... Tất cả số tiền trên chỉ là dự kiến ban đầu, con số chính thức sẽ được thu thập và bảo đảm sẽ lớn hơn rất nhiều lần.\n\n\nViện HJS cũng thừa nhận G7 sẽ gặp nhiều khó khăn để khởi kiện TC, nhưng HJS đồng thời cũng chỉ ra một số địa điểm tài phán trong nước và quốc tế như Tòa Trọng tài Thường trực, Tòa án Công lý Quốc tế, Các hiệp định đầu tư song phương, thậm chí là Công ước LHQ về Luật biển, Tổ chức Thương mại Thế giới, các Tòa án tại Anh và Trung quốc... đều có thể là những lộ trình cho các hoạt động kiện tụng TC.\n\n\nĐể kết thúc cho kiến nghị, viện HJS đã kết luận: \"Qua việc tính toán chi phí thiệt hại gây ra cho nền kinh tế các nước tiên tiến và tập hợp một loạt các quy trình pháp lý dựa trên quy tắc thu hồi, đã dẫn chúng tôi đến ý tưởng về việc thế giới tự do có thể nhận được bồi thường từ các thiệt hại khủng khiếp mà ĐCSTQ đã gây ra.\"\n\n\nTòa án quốc tế mà phán xử xong thì coi như TC trắng tay. Tuy GDP của TC năm 2019 là 14.360 tỷ USD nhưng đâu có phải chỉ trả cho các nước trong G7 là xong, mà gần 200 quốc gia bị thiệt hại vì dịch cúm Vũ Hán sẽ lần lượt thưa kiện TC như Ấn Độ (Ủy ban Luật gia Quốc tế của Ấn Độ và Hiệp hội Luật sư Ấn Độ đã đệ đơn khiếu nại lên LHQ, yêu cầu TC bồi thường), kéo theo Tây Ban Nha, Nhật Bản, Nam Hàn... và các tổ chức dân sự tư nhân trên toàn thế giới cũng ùn ùn khiếu kiện.\n\n\nThế giới cần phải kiện TC không phải vì thù oán riêng tư mà để tránh các trường hợp tương tự gây thiệt hại nhân mạng và kinh tế thế giới sẽ xảy ra trong tương lai! Chưa hết, TC phải bị trả giá vì đã cướp đi 88.538 mạng người vô tội trên toàn thế giới tính đến thời điểm này, đó chính là quy luật pháp lý công bằng “Có vay có trả”.\n\n\n09.04.2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}