{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dan-nghi-gi-ve-cach-chong-covid-19-cua-chinh-phu/", 
    "tg_dang_tin": "2021-09-09 00:00:00", 
    "tieu_de": "Dân nghĩ gì về cách chống COVID-19 của chính phủ?", 
    "noi_dung": "“Theo tôi, cách chống dịch hiện nay là ‘chống dịch theo định hướng xã hội chủ nghĩa.’” Đó là lời bác sĩ Đinh Đức Long nói về cách chống dịch của chính quyền TP.HCM Kể từ khi đợt dịch thứ tư bùng phát, từ cuối tháng Tư, 2021 đến nay, dường như chính phủ bất lực trong việc kiểm soát, không chế dịch bệnh. Người dân cảm thấy bất an với hàng loạt chỉ thị được chính phủ ban hành bị coi là trái hiến pháp và pháp luật khi ngăn cản người dân đi lại, cấm đoán các hoạt động kinh tế, tước đoạt nhiều quyền tự do khác của người dân. Giãn cách nối tiếp giãn cách với hàng loạt công văn được ban hành. Công văn đầu tiên ban hành yêu cầu toàn dân TP.HCM giãn cách xã hội trong 15 ngày, kể từ 0 giờ ngày 9 tháng Bảy, 2021. Công văn mới nhất được ban hành ngày 15 tháng Tám yêu cầu toàn dân thành phố tiếp tục áp dụng biện pháp giãn cách xã hội đến hết ngày 15 tháng Chín, 2021 với nguyên tắc “ai ở đâu thì ở đó.” Tình hình dịch bệnh COVID-19 được cho là đã vượt tầm kiểm soát của chính quyền TP.HCM. Theo số liệu báo cáo chính thức từ Bộ Y Tế, trong bốn tháng qua đã có hơn 13.000 người tử vong vì COVID-19; số ca nhiễm mới của cả nước hơn 500.000 người. Tỷ lệ tử vong cao hơn mức trung bình của thế giới và khu vực. Một số chuyên gia y tế cho rằng, chính quyền đã đi sai hướng nên dịch bệnh bùng phát. Bác sĩ Đinh Đức Long nói với RFA: “Các nước chống dịch phải dựa vào các chuyên gia dịch tễ học lâm sàng, tức là các nhà y học chuyên ngành về lâm sàng. Đằng này, Việt Nam, cụ thể là TP.HCM lại chống dịch dựa vào các nhà chuyên gia về hành chính công. Mà nói về luật hành chính, quan hệ hành chính là quan hệ phục tùng. Nghĩa là cấp dưới phục tùng cấp trên. Như vậy tư duy chống dịch của họ sai khi chống dịch bằng quan hệ hành chính. Tư duy đó là tư duy trấn áp, mệnh lệnh. Không thể ra lệnh cho con vi-rút không được phát triển. Theo tôi, cách chống dịch hiện nay là ‘chống dịch theo định hướng xã hội chủ nghĩa.’” Tại hội nghị trực tuyến Ban chấp hành Đảng bộ TP.HCM hôm 25 tháng Bảy, Bí thư Thành ủy Nguyễn Văn Nên thừa nhận không khống chế được dịch là khuyết điểm của hệ thống chính trị, khuyết điểm của người đứng đầu các cấp. Thêm vào đó, việc giãn cách của người dân không hoàn toàn nghiêm túc làm ảnh hưởng đến hiệu quả phòng, chống dịch. Sư cô Diệu Hạnh ở quận Bình Thạnh chia sẻ với RFA cách chống dịch của chính quyền mà cô cho rằng sẽ không thành công nếu cứ tiếp tục: “Mấy ổng lúng túng thấy rõ. Thay đổi quy định liên tục dân không biết đâu mà lần, mà tin. Thay đổi cả trưởng ban chống dịch luôn. Nói cho dân nghèo mỗi người triệu rưỡi có thấy đâu. Tự nhiên đem y bác sĩ từ ngoài Bắc vô, đem quân đội vô rầm rộ làm dân sợ chứ không thấy an toàn, an tâm chút nào hết. Mấy ổng có cả năm trời học mấy nước khác chống dịch mà không chịu học, không chịu chuẩn bị vắc xin cho dân. Tiền dân đóng thuế, đóng vô quỹ vắc xin đâu hết rồi? Dân đói, dân bịnh, dân chết nhiều như vậy mấy ổng chịu trách nhiệm như thế nào? Người ta nói lãnh đạo dốt, dân khổ. Tui thấy đúng quá. Đến lúc dân phản đối thì bắt người ta. Chống dịch bằng công an, bằng nghị quyết. Cách chống dịch đó không bao giờ thành công.” Khi dịch bệnh đang căng thẳng, dường như vượt tầm kiểm soát ở TP.HCM thì Thủ Tướng Phạm Minh Chính được phân công thay Phó Thủ Tướng Vũ Đức Đam làm Trưởng Ban Chỉ đạo Quốc gia Phòng, chống dịch COVID-19. Quyết định được đưa ra khi ông Đam đang đi thị sát chống dịch tại TP.HCM, hôm 24 tháng Tám. Trước đó vài ngày, một cuộc “thay tướng giữa đường” trong lúc đợt dịch COVID-19 thứ tư đang diễn biến nghiêm trọng tại TP.HCM cũng xảy ra. Đó là Bộ Chính trị ban hành quyết định điều chuyển đương kim Chủ tịch UBND TP.HCM Nguyễn Thành Phong giữ chức Phó trưởng Ban Kinh tế Trung ương. Người thay thế là ông Phong là Phó Bí thư Thường trực Thành ủy TP.HCM Phan Văn Mãi. Anh Tùng, một người dân quận 6 nhận định rằng, cách chống dịch ở Việt Nam hiện nay không lấy dân làm trọng mà lấy chế độ làm trọng. Họ không nghĩ đến dân mà chỉ nghĩ làm sao để bảo vệ chế độ đừng sụp đổ nên họ chống dịch bằng công an, quân đội. Anh nói: “Việt Nam sẽ không chống dịch thành công bởi thiếu cả hai yếu tố: Lãnh đạo giỏi và tài chánh đủ mạnh. Thứ nhất, dàn lãnh đạo hiện tại ở Việt Nam không được dân bầu lên từ những cá nhân tài giỏi. Họ ngạo nghễ trên cái mà họ cho là chiến thắng đại dịch hồi năm ngoái, không có tầm nhìn xa trông rộng. Các phương thức của Việt Nam đang làm hiện nay không dựa theo khoa học để đối phó với đại dịch, kiểm soát đại dịch, mà dựa trên phương thức Nhà nước để quản lý người dân. Muốn kiểm soát người dân bằng cách nhốt dân trong nhà theo chỉ thị ‘ai ở đâu ở yên đó’ thì chính phủ phải chu cấp tiền cho dân. Đây là điểm yếu thứ hai của Việt Nam. Bao nhiêu tiền đem đi xây tượng đài, cổng chào và chui vào túi các quan chức từ địa phương trung ương. Cứ nhìn những vụ quan chức tham nhũng, chui vào ‘lò’ của ông Trọng thì sẽ hiểu. Nếu dân được chính quyền lo cho cái bao tử trong mùa đại dịch thì dân sẽ ở yên trong nhà. Họ đói thì họ phải lăn ra đường kiếm sống thôi. Đâu ai muốn ra đường để đem mầm bệnh về nhà. Thêm vào đó, nếu tài chánh đủ mạnh thì chính phủ mới có thể mua vắc xin về chích cho dân chúng. Cứ chích ngừa đầy đủ cho dân thì sẽ ngăn được dịch lây lan, sẽ hạn chế số người tử vong thiêu không kịp như hiện nay.” Vào thời điểm này năm ngoái, khi cả thế giới điêu đứng vì COVID-19. Số người nhiễm, người chết nhiều đến mức một số nước phải tính xem nên cứu ai, bỏ ai; một vài tiểu bang ở Mỹ đã phải chôn tập thể những người chết vô thừa nhận thì Việt Nam được coi là chống dịch thành công. Lúc bấy giờ, Thủ Tướng Việt Nam Nguyễn Xuân Phúc trong một phát biểu tại Quốc hội Việt Nam đã dùng câu nói của người dân Việt về nạn bỏ nước ra đi sau 1975 để ví von ngược lại rằng, thực tại nước Mỹ những tháng qua thì “nếu cột điện ở Mỹ biết đi nó sẽ về Việt Nam.” Phó Thủ Tướng Vũ Đức Đam, nguyên Trưởng Ban Phòng Chống Dịch COVID-19, cũng từng tuyên bố: “Dù có nhiều ca nhiễm, dù con vi-rút này ở đâu có đáng sợ, nhưng mà với Việt Nam ta, chắc chắn là nó không làm gì được.” Anh Quang, một người dân ở Quy Nhơn đánh giá cách chống dịch của chính quyền hiện nay là chủ quan và kiêu ngạo. Anh giải thích: “Cách chống dịch thời gian qua cho thấy chính quyền rất lúng túng. Nó thể hiện ở chỗ đưa ra một giải pháp để thực hiện, thấy không ổn lại thay bằng giải pháp khác. Đảo lộn liên tục làm dân không biết đâu mà lần. Nội chuyện cái giấy đi đường, lúc giấy này lúc giấy khác… Theo suy nghĩ chủ quan của tôi, việc lúng túng của chính quyền nó xuất phát từ theo kiêu ngạo gọi là ‘thói kiêu ngạo cộng sản.’ Năm ngoái, khi cả thế giới điêu đứng vì dịch thì số ca nhiễm ở Việt Nam rất ít, số người chết đếm trên đầu ngón tay. Từ đó Việt Nam tự phụ cho rằng chống dịch tốt. Chính quyền chủ quan khiến dân cũng chủ quan. Đến khi dịch bùng phát thì trở tay không kịp. Vì chủ quan nên không chuẩn bị các điều kiện vật chất, y tế đối phó dịch bệnh.” Cách chống dịch của lãnh đạo TP.HCM bị coi là mắc quá nhiều sai lầm thì mới đây, hình ảnh trên mạng xã hội cho thấy Hà Nội lập lại những sai lầm tương tự, như chủ trương xét nghiệm toàn thành phố, cấp giấy đi đường, thành lập các chốt chặn… Giáo sư Đặng Hùng Võ nêu quan điểm của ông: “Dịch bệnh hay nói cách khác là Covid, là một hiện tượng động mà tính động của nó rất mạnh nhưng hiện nay rất nhiều người Việt Nam tiếp nhận nó theo quan điểm tĩnh. Ví dụ chủ trương xét nghiệm toàn bộ dân Hà Nội trong vài ngày để phân loại và tách riêng nhóm mắc bệnh và không mắc bệnh là tư duy tĩnh, không phải tư duy động. Như vậy là đưa một giải pháp tĩnh để giải quyết một hiện tượng động thì sẽ không có hiệu quả. Tôi chỉ muốn lấy một ví dụ và nhìn sự việc dưới góc nhìn toán học như thế. Tất nhiên là không ai quen với việc chống đại dịch, nhưng quan trọng là khi nghe thấy đã chọn phương pháp sai thì phải dám thừa nhận để thay đổi tư duy, thay đổi phương thức khác tốt hơn. Cùng nhau ‘mò mẫm’ trong cách chống đại dịch. Tức là phải có một thái độ thành tâm tiếp nhận vấn đề. Một người khôn nói một trăm câu cũng có câu dại; một người dại nói một trăm câu cũng có câu đúng. Đó là cách tiếp cận.” Giáo sư Đặng Hùng Võ kết luận, lãnh đạo giỏi phải biết nhìn xa. Hôm nay có thể được coi là chiến thắng thì phải biết chuẩn bị cho trận chiến tiếp theo nếu có, không thể hả hê, ngủ quên trên chiến thắng để đến khi bị tấn công thì trở tay không kịp. Diễm Thi Nguồn: RFA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}