{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/trung-cong-to-cao-viet-cong-chong-dich.html", 
    "tg_dang_tin": "2020-04-14 04:53:00", 
    "tieu_de": "Trung Cộng tố cáo Việt Cộng chống dịch thiếu hiệu quả",
    "noi_dung": "Mẹ Nấm (Danlambao) - Trên trang Hoàn Cầu Thời Báo, cơ quan ngôn luận của Bắc Kinh ngày 11/4 có bài xã luận \"Tại sao Việt Nam xâm phạm Biển Đông vào thời điểm này?\" Với lập luận đổ lỗi cho \"tàu cá Việt Nam đã đâm vào mũi tàu của Lực lượng bảo vệ bờ biển Trung Quốc (CCG)\", Trung Cộng đã tuyên truyền với người dân Đại lục rằng \"Hà Nội có ý định chuyển sự chú ý khỏi áp lực trong nước gần đây và sự bất lực trong việc xử lý đại dịch sang căng thẳng trong quan hệ Việt Nam - Trung Quốc.\"\n\n\nThông tin trên trang Hoàn Cầu Thời Báo tuyên truyền sự lên tiếng của Bộ Ngoại giao Hoa Kỳ trong việc tàu hải cảnh Trung Quốc đâm chìm tàu cá Việt Nam là \"vì những động cơ thầm kín\", \"khơi dậy tình cảm chống Trung Quốc\". (1)\n\n\nTrung Cộng cũng cho rằng Việt Nam mượn cớ chống dịch để làm xấu mặt Bắc Kinh khi đình chỉ du lịch hàng không trong và ngoài nước, di tản các công dân khỏi Trung Quốc.\n\n\nNgoài ra, Trung Cộng cũng cười nhạo Việt Nam vì đã để dịch bùng phát sau khi \"đã có hành động hiệu quả để ngăn chặn virus lây lan trong nước và được Tổ chức Y tế Thế giới (WHO) khen ngợi.\"\n\n\nTình anh em đồng chí láng giềng, 16 chữ vàng 4 chữ tốt đã đổ sông đổ biển, gói thiết bị vật tư y tế trị giá 500,000 đô la mà Nguyễn Xuân Phúc sốt sắng dâng hiến cho Bắc Kinh và báo đảng Hà Nội tuyên truyền là sự \"hợp tác, tình hữu nghị, lòng biết ơn của Trung Cộng\" giờ phút chốc tan thành mây khói.\n\n\nBắc Kinh cho rằng Việt Nam gặp mâu thuẫn giữa việc phòng chống dịch bệnh và giảm áp lực kinh tế nên \"Bộ Ngoại giao Việt Nam đã phản đối Trung Quốc và đòi bồi thường sau khi tàu cá Việt Nam xâm phạm vùng biển của Trung Quốc và làm hỏng một tàu CCG.\"\n\n\nBằng việc \"xem xét các chiến thuật do chính phủ Việt Nam thể hiện khi bắt đầu đại dịch\", Trung Cộng cho rằng \"sẽ hợp lý khi nghĩ rằng Hà Nội có ý định chuyển sự chú ý khỏi áp lực trong nước gần đây và sự bất lực trong việc xử lý đại dịch sang căng thẳng trong quan hệ Việt Nam - Trung Quốc.\"\n\n\nĐây là một tát rất đau mà Bắc Kinh dành cho Hà Nội, sau khi phát ngôn nhân Lê Thị Thu Hằng lên tiếng tuyên truyền về việc \"giao thiệp\" và trao công hàm phản đối, đòi Trung Cộng bồi thường cho ngư dân Việt Nam.\n\n\nCó thể thấy, mặc dù Hà Nội rất rộng tay với Bắc Kinh ngay lúc dịch vừa bùng phát, Nguyễn Xuân Phúc và Lý Khắc Cường điện đàm bàn chuyện chống dịch rất xôm tụ, nhưng tiền thì Việt Nam phải chi ra, khẩu trang dân Việt mua không có nhưng vẫn đường hoàng được xuất khẩu sang Trung Quốc bằng đường hàng không.\n\n\nĐến hôm nay, khi Bắc Kinh tuyên bố đã kiểm soát được dịch thì CSVN sau khi lỡ nổ với thế giới là kiểm soát được dịch bệnh, vẫn đang phải cầu viện đến WHO và CDC Hoa Kỳ chia sẻ thông tin và phối hợp phân tích dịch tễ vì Hà Nội hiện đang rối và lúng túng không phân tích được số liệu, từ đó không hoạch định được kế hoạch tổng thể phòng chống dịch. (2)\n\n\nNgày 13/4, Chủ tịch Hà Nội là Nguyễn Đức Chung lần thứ 3 lên tiếng đề nghị cho phép Hà Nội được công bố dịch thay vì để chậm như hiện nay, ảnh hưởng hiệu quả ngăn dịch lây lan. (3)\n\n\nBên cạnh đó, tại Sài Gòn, thông tin bệnh nhân thứ 22 đã xét nghiệm âm tính sau khi điều trị lại dương tính trở lại nhưng Bộ Y tế chưa công bố cho thấy cách thông tin và chống dịch của CSVN thật sự có vấn đề.\n\n\nTheo Phó chủ tịch thường trực UBND, ông Lê Thanh Liêm cho biết: \"Hiện, Bộ Y tế chưa công bố chính thức, song thành phố không giấu mà phải thông tin để xử lý các trường hợp liên quan. Trong 14 người tiếp xúc gần có ca nào dương tính là rất mệt, kéo theo rất nhiều người khác\". (4)\n\n\nNgoài ra, việc 7.000 hiệu thuốc ở Hà Nội được yêu cầu báo cáo về các trường hợp \"mua thuốc cảm, thuốc ho, thuốc sốt trong thời gian qua\" cho thấy Hà Nội đang áp dụng phương thức mà Bắc Kinh đã từng làm tại Nam Kinh, Thượng Hải và một số thành phố lớn khác trong thời điểm dịch bệnh bùng phát tại Trung Quốc.\n\n\nĐổ thừa vốn là một hành động của các lãnh đạo quốc gia thiếu trách nhiệm, và nay Trung Cộng đã sử dụng chính chiêu thức này để đáp trả với \"người anh em\" Việt Cộng. Cuối cùng, nhân dân cả hai quốc gia Việt Nam và Trung Quốc là nạn nhân của hệ thống tuyên truyền mị dân.\n\n\nNguồn tham khảo:\n\n\n(1) https://www.globaltimes.cn/content/1185310.shtml\n\n\n(2) https://moh.gov.vn/hoat-dong-cua-lanh-dao-bo/-/asset_publisher/TW6LTp1ZtwaN/content/bo-y-te-hop-truc-tuyen-phan-tich-dich-te-benh-covid-19-tai-viet-nam\n\n\n(3) https://vnexpress.net/ha-noi-de-nghi-cong-bo-som-ca-benh-ncov-4083825.html\n\n\n(4) https://vnexpress.net/benh-nhan-duong-tinh-tro-lai-tiep-xuc-nhieu-nguoi-o-sai-gon-4084120.html\n\n\n14.04.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}