{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/goi-cuu-tro-62-ngan-ty-di-ve-dau/", 
    "tg_dang_tin": "2020-06-16 00:00:00", 
    "tieu_de": "Gói cứu trợ 62 ngàn tỷ đi về đâu?", 
    "noi_dung": "Sau khi đại dịch Covid-19 tạm lắng, nhiều quốc gia trên thế giới đã tung ra những món tiền lớn để kích thích nền kinh tế và giúp ổn định đời sống người dân. Cùng trong mục đích đó, ngày 10 tháng Tư, 2020 chính phủ Việt Nam cũng rầm rộ quảng cáo về một gói cứu trợ 62 ngàn tỷ đồng như một biện pháp hỗ trợ người dân và doanh nghiệp sản xuất nhỏ. Nghị quyết về gói 62 ngàn tỷ ban hành được báo chí quốc doanh mô tả là chưa có tiền lệ, thể hiện tính nhân văn của đảng và tinh thần “không để ai bị bỏ lại phía sau.” Theo đó, gói hỗ trợ an sinh xã hội này bao gồm gần 20 triệu người của 7 nhóm đối tượng và 2 chính sách đặc thù, hỗ trợ cả cho người nghèo lao động tự do, người bị mất việc, lao động không có hợp đồng, kể cả những doanh nghiệp nhỏ. Đó là một kế hoạch tốt đẹp, tuy nhiên cho đến nay việc thực hiện đem lại nhiều lời than phiền từ phía người thụ hưởng và nhiều chuyện cười ra nước mắt. Tiền cứu trợ, nhất là cho nhóm người nghèo nhất trong xã hội hầu như chỉ rót nhỏ giọt, phần lớn vẫn còn đóng băng. Vậy chuyện gì đã xảy ra? Thứ nhất, thủ tục hành chánh là vật cản quan trọng nhất làm cho người nghèo khó vói tới tiền cứu trợ. Căn cứ vào Quyết định 15/2020/QĐ những người lao động nghèo muốn nhận được tiền hỗ trợ từ 500 ngàn đến 1 triệu phải trải qua thủ tục thiết lập hồ sơ, cụ thể như sau cho 3 loại hình lao động. 1- Người lao động tạm hoãn thực hiện hợp đồng, hoặc nghỉ việc không lương trước hết phải làm hồ sơ theo mẫu số 1. Sau đó cần phải đi qua 3 bước tổng cộng 8 ngày gồm: Bước 1, doanh nghiệp lập danh sách và công đoàn cơ sở xác nhận; bước 2, bảo hiểm xã hội xác nhận có tham gia và gởi trả lại doanh nghiệp; bước 3, doanh nghiệp gởi hồ sơ đến ủy ban nhân dân địa phương cấp huyện cứu xét và trình lên chủ tịch UBND cấp tỉnh. Cuối cùng, chủ tịch UBND tỉnh là người ban hành quyết định được hay không được tiền. 2- Đối với hai loại hình lao động còn lại: Lao động mất việc làm nhưng không đủ điều kiện hưởng tiền thất nghiệp và người lao động không có hợp đồng, cũng phải làm đơn theo mẫu ấn định và trải qua từ 3 đến 4 bước, từ UBND cấp xã đến cấp huyện và chủ tịch tỉnh cũng là người quyết định cuối cùng. Những thủ tục rườm rà này cho thấy thủ tục XIN-CHO trong chế độ xã hội chủ nghĩa vẫn ngự trị mạnh mẽ như một pháo đài bất khả xâm phạm. Dù được mệnh danh là một chế độ nhân dân làm chủ nhưng thủ tục hành chánh vẫn hành dân là chính! Đã xảy ra những trường hợp người lao động nghèo cho tới nay vẫn không nhận được tiền của gói cứu trợ, vì nhà nước bắt doanh nghiệp phải làm giấy chứng nhận nhưng công ty không chịu làm. Lý do công ty sợ nhà nước nhân cơ hội này khui ra những khai báo về trốn thuế trước đây và họ sẽ bị phạt v.v… Kết cuộc, đại đa số người dân tiếp tục ngồi nuôi hy vọng về một ân huệ đang nằm trong tay các chủ tịch tỉnh. Thứ hai, thái độ và cách hành xử của các quan cán bộ xã, huyện làm nổi bật tính cách quan liêu của một hệ thống hành chánh công quyền yếu kém, không phục vụ được quyền lợi cộng đồng. Ở một số địa phương thuộc tỉnh Thanh Hoá, Hà Tĩnh lại nổi lên một phong trào làm đơn xin không nhận tiền hỗ trợ của chính phủ. Lý do được nêu ra là vẫn đủ ăn, xin nhường lại người khác, muốn chung tay giúp chính phủ sớm vượt khó khăn. Chuyện nghịch lý này được báo chí quốc doanh thổi phồng như một nghĩa cử yêu nước và cán bộ địa phương không ngớt tán dương là một hành động đầy ý nghĩa sẽ được tuyên dương. Nói cách khác chính quyền muốn khuyến khích càng có nhiều người từ chối nhận tiền càng tốt để giúp chính phủ sớm đẩy lùi Covid-19! Tuy nhiên khi dư luận phát giác ra, trong số này có một số người lại không thuộc vào diện nghèo và được cán bộ dàn dựng cò mồi. Và sự thật về hàng chục ngàn người làm đơn từ chối, bắt nguồn từ một số địa phương như ở Thanh Hoá, xã làm đơn sẵn và cho cán bộ đến nhà vận động người dân ký vào, kèm theo lời hăm doạ kín đáo nếu không ký sau này không được vào danh sách hưởng quyền lợi của hộ cận nghèo. Sau đó, một vị trưởng thôn thừa nhận “vì trình độ hạn chế” nên mới làm như vậy. Trắng trợn hơn, tại tỉnh Quảng Trị cán bộ của 3 thôn huyện Dakrông đã thu 50 ngàn của mỗi người dân sau khi nhận tiền hỗ trợ, gọi là tiền uống nước. Đây cũng chỉ là những trường hợp bị phanh phui trước dư luận còn biết bao trường hợp khác, người dân quen tâm lý cam chịu không dám phản ứng. Nhìn chung vụ 62 ngàn tỷ cứu trợ được đưa ra rầm rộ trên báo đài nhà nước, trong thực tế chỉ là chiếc bánh vẽ để cho đảng CSVN tuyên truyền như một chế độ biết lo cho dân. Nó chỉ đến được một số ít người có dính líu thân quen hay thân nhân của cán bộ địa phương. Còn ngoài ra đa số người nghèo khó mà vượt qua nổi những thủ tục giấy tờ đặt ra, với mục đích gạt bớt người đủ điều kiên hưởng trợ cấp. Và đã là bánh vẽ của đảng thì dân được ăn hoài mà không có lúc nào hết. Dưới một chế độ mà cơ chế xin-cho của xã hội chủ nghĩa được mô tả là “xếp hàng cả ngày,” với những thủ tục làm đơn qua nhiều bước gạn lọc thì làm sao tiền cứu trợ tới đúng người đang cần một cách đơn giản. Kinh nghiệm cho người ta thấy, khi tới cửa quan cộng sản thì phải có thủ tục đầu tiên là đút lót hay còn gọi là bôi trơn. Cán bộ thôn ở Quảng Trị gọi một cách nhẹ nhàng là “tiền uống nước,” hay nói theo một ông bộ trưởng, đó là “tham nhũng vặt.” Có đút lót tức có cho cán bộ ăn, mọi việc sẽ trôi chảy vì đôi bên cùng có lợi. Ngày nay tuy chế độ phong kiến đã đi vào lịch sử, nhưng lịch sử đảng CSVN lại xuất hiện một giai cấp phong kiến mới, một loại cường hào ác bá nông thôn mang tên cán bộ. Đây là những ông trời con ở xã, huyện mà nếu người dân không chịu chi phong bì thì không làm sao xuôi việc. Tóm lại, với gói cứu trợ 62 ngàn tỷ đồng, dân nghèo chỉ nên coi đó là cái bánh vẽ của đảng đưa ra để bịp dân. Và muốn lãnh tiền cho nhanh thì mỗi ngày dân nên mở TV ra coi cho đỡ buồn và ngồi chờ đảng bịp tiếp. Phạm Nhật Bình   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}