{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/con-covi-ky-thi.html", 
    "tg_dang_tin": "2020-02-13 16:56:00", 
    "tieu_de": "Con COVI kỳ thị!",
    "noi_dung": "Vũ Đông Hà (Danlambao) - Coronavirus đã có tên chính thức: Covid-19. Đó là tên bụi đời quốc tế sau khi ra đi tìm đường kắt mạng ở 28 quốc gia. Tại \"tổ khuẩn\", nó được gọi một cách rất đồng chí thân thương như thằng cu ở nhà là Covi. Ở tận phương Nam, bên kia biên giới là nhà của Covi là một loài vi khuẩn khác có liên hệ máu mủ vừa là đồng chí vừa là anh em. Loài này ra đời vào ngày 3 tháng 2 năm 1930, không phải tại quê hương của nó mà tại Hồng Kông, được gọi là Vico.\n\n\n\nPhải nói là đồng chí Covi rất kỳ thị. Đồng chí chỉ gây nhiễm và làm kắt mạng mạnh mẽ ở những quốc gia văn minh, tiến bộ, sạch sẽ và... quen nói thật. Hình như chỗ nào mà giới cầm quyền thuộc vào loài sản, là chuyên gia nói láo thì Covi... sợ, mức độ tác hại tương đối thấp tính theo tỉ lệ dân số.\n\n\nThí dụ như ở Vũ Hán, nơi mà đồng chí Covi chọn làm ổ dịch dơ dáy, đông đúc, lổn ngổn hơn 8 triệu người, lại nằm trong một ổ dịch vĩ đại hơn 1,4 tỉ mạng nhưng tổng cộng chỉ có 44688 bị nhiễm Covi. Một tỉ lệ rất thấp so với tổng số dân. Trong khi đó thì người Nhật sạch sẽ, văn minh, y tế hàng đầu, một số ở trên du thuyền sang trọng 3700 hành khách thì bị Covi chui vào tính đường kắt mạng đến 203 người. Một tỉ lệ kinh hồn.\n\n\n\n\nBỏ qua những quốc gia Tây phương như Hoa Kỳ và các nước EU xa xôi cách trở, nhìn vào các nước ở Đông Nam Á và nhất là so sánh giữa Singapore, Việt Nam, Cambodia thì rõ ràng là đồng chí Covi chuộng dân láo khoét và kỳ thị kẻ thật thà.\n\n\nSingapore là một nước nhỏ như thành phố, một quốc gia hiện đại hàng đầu khu vực. Số lượng con cháu Mao Trạch Đông mang hộ chiếu 5 sao tràn sang xả rác xứ Sing không nhiều bằng ở Việt Nam và Cambodia. Vậy mà Singapore bị đồng chí Covi xâm nhập hết 50 người.\n\n\nTrong khi đó tại Cộng hòa Xã hội Chủ nghĩa Việt cộng, nơi Vico trường kỳ thống trị, giống Khựa phương bắc tràn qua như nước lũ, rộn ràng như vó ngựa quân Nguyên. Du lịch xả rác cũng có. Công nhân thật, công nhân trá hình cũng đầy. Băng đảng đóng quân dài hạn không thiếu. Và cửa khẩu vẫn há miệng mở toang cho ruồi Tàu 2 chân bay qua bay lại. Vậy mà chỉ có 15 người Việt là dính chấu Covi.\n\n\nĐến Cambodia thì mới là siêu đẳng. Không khác gì đặc khu Vietcong, nhiều thành phố của xứ Cam đã thành... Cholon, phố Tàu. Ra ngỏ là đụng anh... Tàu. Vậy mà chỉ có 1 trong số hơn 16 triệu người là xui tận mạng dính phải đồng chí Covi.\n\n\nKết luận: Ở đâu bị các chú Phỉnh Congsano như Vico, Chico, Camco... cầm đầu cai trị, ở đâu có băng đảng cầm quyền chuyên nghề khoá miệng sự thật và mở mồm láo khoét thì nơi đó tỉ lệ người bị nhiễm và chết bởi Covi sẽ được \"xem như\" và \"chính thức ghi nhận\" là rất thấp.\n\n\n13.02.2020\n\n\nVũ Đông Hà\ndanlambaovn.blogspot.com", 
    "nhan": 1
}