{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/voi-chi-thi-20-ha-noi-se-la-trai-tu-cong-an-la-cai-nguc-va-nguoi-dan-la-pham-nhan/", 
    "tg_dang_tin": "2021-09-05 00:00:00", 
    "tieu_de": "Với Chỉ Thị 20: Hà Nội sẽ là trại tù, công an là cai ngục và người dân là phạm nhân?", 
    "noi_dung": "Đó là tâm tư bị dồn nén thành chất vấn mang tính phản kháng công khai của nhiều người dân và hộ dân, kể cả một số cơ quan trung ương trên địa bàn nội đô, khi nghe phổ biến “Chỉ thị 20” từ UBND thành phố. Truyền thông trong nước cho hay, Chỉ thị nói trên giao cho Công an cấp giấy đi đường, được đưa ra do Chủ tịch UBND Thành phố Chu Ngọc Anh ký ngày 3/9. UBND TP Hà Nội phân ba vùng phòng, chống dịch COVID-19 thực hiện từ 6h ngày 6/9 đến 6h ngày 21/9/2021 [1]. Một trong các quan ngại lớn nhất hiện nay được truyền thông trong nước nêu là việc người dân và doanh nghiệp bồn chồn và lo lắng về những hướng dẫn tù mù đối với việc xin và cấp giấy đi đường tại ba vùng đỏ-vàng-xanh khác nhau. Giãn cách xã hội kiểu này hầu như đang biến người dân thủ đô thành phạm nhân, biến các thành phố, các quận huyện thành những trại tù khổng lồ. Còn lực lượng công an ở các cấp trở thành những cai ngục, nói chữ là các quản giáo chuyên nghiệp. Ngay lập tức dễ dàng nhận ra, không chỉ “chính trị là thống soái” như suốt từ đầu mùa chống dịch đến nay. Giờ đây, nếu chấp nhận Chỉ thị 20, thì “công an trị” sẽ là xu hướng kế tiếp, bất chấp mọi hệ luỵ như chúng ta chứng kiến từ làn sóng thứ 4 đang diễn ra. Cũng trong ngày 3/9, Công an TP Hà Nội đã phát đi văn bản “hỏa tốc” gửi UBND các quận, huyện, thị xã… về việc chuẩn bị các điều kiện sẵn sàng phối hợp với Công an TP trong triển khai phần mềm cấp và kiểm tra giấy đi đường có nhận diện cho “người đủ điều kiện tham gia giao thông qua mã QR Code”. Văn bản trên thông báo tiếp: “Các tổ chức, doanh nghiệp và cá nhân đăng ký thông tin qua cảnh sát khu vực và sau đó cán bộ xã, phường, thị trấn duyệt hoặc từ chối (thông báo bằng email) và sau đó cảnh sát khu vực sẽ gửi lại giấy đi đường đã được duyệt, đóng dấu cho tổ chức, doanh nghiệp, cá nhân…” Rõ ràng chỉ thị chồng chỉ thị, văn bản chồng văn bản. Người dân như “chắt chắt” đi vào rừng xanh, chẳng biết đâu mà lần. Sau hai năm nhìn lại, trong phạm vi nước ta, con vi-rút Vũ Hán đã gây tác hại nghiêm trọng đến sức khoẻ nhân dân, mất mát về sinh mạng và đau thương ngày càng chồng chất đau thương. Cục diện nghiêm trọng là vậy, thế nhưng không hiểu sao cho đến nay, Quốc hội chưa một lần xem xét các văn bản có dấu hiệu vi phạm Hiến pháp và pháp luật hay không? [2]. Ba Chỉ thị (số 15, 16 và 19) của Thủ tướng đều không phải là văn bản quy phạm pháp luật. Nay liệu một mình ông Chủ tịch thành phố có thể đi đến cái quyết định chống dịch COVID-19 vô tiền khoáng hậu nói trên? Nếu một cơn “sang chấn tập thể” diễn ra trước một quyết định rất đặc thù của thể chế toàn trị này, ai sẽ là người tối hậu chịu trách nhiệm trước Hiến pháp và pháp luật về Chỉ thị 20? Không phải ngẫu nhiên, cây bút Huy Đức, một blogger thành danh trên Facebook cá nhân, đã đưa ra kiến nghị khẩn cấp mà ông gọi là “nên có cuộc họp ở cấp cao hơn Hà Nội quyết định phương án cho Hà Nội” [3]. Bài viết hơn 15 ngàn tương tác và 3.000 chia sẻ sau khoảng 8 giờ có đoạn: “Phải đảm bảo quyền lực của quốc gia vẫn là thống nhất. Phải cho thấy, Nhà nước pháp quyền vẫn đang tồn tại, Hiến pháp và pháp luật vẫn đang hiệu lực.” Ở bên ngoài, tờ Metrotime của Vương quốc Bỉ giật tít, “Hà Nội biến thành nhà tù.” Và, bằng cách đối phó với COVID như thế này, hôm 3/9, Nikkei Asia xếp Việt Nam đứng thứ 121/121 về khả năng chống dịch. Năm 2020, chúng ta đã dùng những “tập đoàn quân tinh nhuệ” nhất để tấn công “mấy trăm du kích quân F0” và rất sớm khải hoàn rồi trong một thời gian khá dài, tự rung đùi tán thưởng. Blogger Lê Việt An trong một bình luận từ những ngày làn sóng thứ tư của đại dịch chớm xuất hiện, đã lên tiếng cảnh báo chủ trương “chính trị là thống soái” trong chống dịch sẽ dẫn đến những hệ luỵ nghiêm trọng [4]. Tác giả đã đặc biệt nhấn mạnh ngay cách đây mấy tháng về hai sai lầm có thể dẫn đến thảm hoạ trong chống dịch mà đến hôm nay vẫn còn nguyên giá trị thời sự và khoa học. Xin được nhắc lại: Thứ nhất, quy luật của dịch tễ học, về cơ bản, khác xa với quy luật của đánh giặc (tức là quy luật chiến tranh). Riêng đối với các biến thể của vi-rút Vũ Hán, các nhà dịch tễ học hầu như đều thống nhất với nhau một nhận định, có rất nhiều điều chưa thể biết hết về con virus này. Thứ hai, quy luật chiến tranh lại càng khác xa với quy luật thời bình. Trong thời bình, khi làm ăn kinh tế, bao giờ doanh nghiệp cũng phải tính đến “chi phí cơ hội” (opportunity cost). Vì vậy, không thể hô hào chống dịch như chống giặc. Đây vốn là khái niệm chìa khóa trong kinh tế học. “Chi phí cơ hội” dựa trên cơ sở là nguồn lực khan hiếm nên buộc giới kinh doanh phải thực hiện sự lựa chọn. Dịch bệnh có quy luật riêng. Khi đánh giặc ta có thể “đốt cháy cả dãy Trường Sơn”, hy sinh sức người và sức của để giành độc lập. Nhưng khi phòng/chống dịch, các chuyên gia lại phải đặt sinh mệnh con người lên trên hết. Chỉ thị 20 lần này liệu có phải sẽ là sai lầm nghiêm trọng thứ ba? Bởi vì, nếu thực hiện điều khoản giao cho Công an TP duyệt giấy đi đường thì rõ ràng, Hà Nội sẽ là trại tù khổng lồ, công an là những cai ngục chuyên nghiệp và người dân thủ đô là những phạm nhân bất đắc dĩ. Trần Đông A * Bài viết không thể hiện quan điểm của Đài Á Châu Tự Do. Nguồn: RFA    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}