{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-tu-vac-xin-den-tiem-chung-thach-thuc-lon-cho-khau-hau-can/", 
    "tg_dang_tin": "2020-11-12 00:00:00", 
    "tieu_de": "Covid-19: Từ vắc-xin đến tiêm chủng, thách thức lớn cho khâu hậu cần", 
    "noi_dung": "Thông báo vắc-xin phòng Covid-19 của hãng dược Mỹ Pfizer và BioNTech của Đức có công hiệu 90% là một tin vui lớn giữa lúc cả thế giới đang chìm trong đại dịch. Nhưng từ nay đến khi liều thuốc hy vọng này được chính thức đưa vào tiêm chủng đại trà cho mọi người vẫn còn cả một tiến trình dài, với nhiều thách thức lớn. Một trong những vấn đề lớn đặt ra cho vắc-xin của Pfizer và BioNTech sẽ là về hậu cần. Toàn bộ dây chuyền từ cất giữ, vận tải cần phải được trang bị sao cho vắc-xin luôn được bảo quản trong điều kiện nhiệt độ đông lạnh như trong phòng thí nghiệm. Thêm vào đó là thách thức quan trọng làm sao để sản phẩm có thể được vận chuyển nhanh chóng tới khắp thế giới. Nếu như thế giới đã quen với nhiều chiến dịch tiêm chủng đại trà phòng chống các loại bệnh như lao, sởi hay cúm, thì với các loại vắc-xin ngừa Covid, đặc biệt là của Pfizer và BioNTech sắp được phổ biến, việc triển khai tiêm chủng sẽ diễn ra hoàn toàn khác bởi vắc-xin phải được bảo quản ở nhiệt độ -70°C và nhu cầu được tiêm chủng là trên phạm vi rộng lớn và khẩn cấp chưa từng có. Lấy thí dụ như Hoa Kỳ, có thể sẽ là nước đầu tiên tiến hành chiến dịch tiêm chủng vắc-xin Pfizer, việc phân phối và chủng 600 triệu liều vắc-xin ngừa Covid-19 trong vài tháng quả là một bài toán không hề đơn giản. Ngay từ giờ các hãng dược đang bào chế vắc-xin cũng như các chuyên gia y tế hay vận tải đã phải nghĩ tới các phương án hậu cần cho chiến dịch tiêm chủng rộng rãi một khi vắc-xin được đưa vào sử dụng. Tại Mỹ, sản phẩm của Pfizer sẽ đi ra từ nhà máy đóng gói cuối cùng đặt tại Kalamzoo, bang Michigan (hãng còn một nhà máy khác đặt tại Puur, Bỉ). Pfizer cho AFP biết về phương án vận chuyển vắc-xin đã được chuẩn bị: Hãng đã thiết kế một loại hộp đặc biệt có kích thước 40x40x56 cm, bên trong có chứa nước đá khô làm lạnh. Mỗi hộp chứa được 4875 liều thuốc chủng. Mỗi ngày sẽ có 6 xe tải đi ra từ nhà máy để chuyển hàng cho các hãng chuyển phát nhanh bằng đường hàng không (Fedex, UPS, DHL…), để bảo đảm hàng được giao trong vòng 2 ngày ở Hoa Kỳ và 3 ngày đến các nước khác trên thế giới. Sẽ có 20 chuyến bay vận tải mỗi ngày để chuyển các liều vắc-xin tương lai đến khắp thế giới. Hãng Fedex cho biết thêm đã được cơ quan hàng không dân dụng cấp phép cho vận chuyển nước đá khô khối lượng lớn trên các máy bay Boeing 767 và 777 của hãng. Lý do phải xin phép là vì nước đá khô làm từ các-bon đông cứng, quá trình rã đông có thể gây nguy hiểm cho tổ lái. Đến nơi nhận cuối cùng, mỗi hộp vắc-xin nói trên sẽ chỉ được mở hai lần mỗi ngày. Theo Julie Swan, chuyên gia thuộc Đại Học NC State, Mỹ, các loại vắc-xin này phù hợp với các trung tâm tiêm chủng lớn, hơn là cho các phòng mạch tư hay nhà thuốc. Dự kiến, giai đoạn đầu, người Mỹ có thể phải đến các bệnh viện hoặc đến các bãi đỗ xe lớn đển tiêm chủng, giống như họ đang làm với các xét nghiệm Covid. Một chi tiết quan trọng: Các liều vắc-xin có thể giữ được 2 tuần trong các hộp đông lạnh. Như vậy các bệnh viện có thể không cần đến các tủ đông đặc biệt, tránh phải mua các loại tủ đông cực lạnh, tốn kém. Còn một loại vắc-xin thứ 2 đang được hãng dược Mỹ Moderna bào chế, đang trong quá trình thử nghiệm giai đoạn cuối. Ưu thế của loại vắc-xin này là có thể bảo quản ở nhiệt độ -20°C, như vậy các tủ đông bình thường hiện nay có thể đáp ứng được và việc phân phối cũng trở nên đơn giản hơn. Vắc-xin có thể được giao cho các bệnh viện, nhà thuốc, bác sĩ tư hay các trường đại học, công ty,… quản lý triển khai tiêm chủng. Pfizer dự trù sản xuất 50 triệu liều thuốc chủng ngừa Covid-19 trong năm nay và 1,3 tỷ trong năm 2021. Các đơn đặt hàng của nhiều nước đã có: Từ 20 đến 30 triệu liều dành cho Hoa Kỳ trước khi hết tháng 12, 200 triệu liều cho Liên Hiệp Châu Âu, 120 triệu liều cho Nhật Bản, 30 triệu cho Anh và 20 triệu cho Canada. Trong cuộc chạy đua vắc-xin hiện còn có các hãng Moderna, AstraZeneca, Johnson & Johnson, Sanofi và nhiều tập đoàn dược phẩm khác cũng hy vọng sớm cho ra đời sản phẩm của mình. Khi đó sẽ lại nảy sinh vấn đề là quy mô vận tải vắc-xin toàn cầu sẽ rất lớn. Tập đoàn vận tải DHL ước tính trong hai năm cần có 15 nghìn chuyến bay và 15 triệu kiện hàng đông lạnh được chuyển đi khắp thế giới Theo ông Prashant Yadav, chuyên gia hậu cần vận chuyển y tế thuộc Trung tâm vì Phát triển Toàn cầu (Center for Global Development), các nước nghèo sẽ không hy vọng có được những lô hàng vắc-xin đông lạnh đầu tiên. Những nước này khó có thể trang bị được những kho cất giữ số lượng lớn vắc-xin trong các thùng đông lạnh trong một thời gian giới hạn. Trong khi đó các tủ đông ở -80 độ C có giá thành đắt gấp 5 lần tủ đông bình thường và phải đặt sản xuất. Đến lúc này vắc-xin phòng Covid-19 vẫn là sản phẩm trong tương lai, nhưng từ nhiều tháng qua, nhiều nước đã chuẩn bị phương tiện cất giữ, các hãng công nghiệp đã bắt đầu cho triển khai sản xuất các tủ đông đặc biệt. Nhà vận chuyển hàng UPS đang cho xây dựng hai kho chứa tại Louisville, bang Kentucky và ở Hà Lan, gần các sân bay, có sức chứa mỗi kho 600 tủ đông, tức 48 nghìn lọ vắc-xin, trước khi được phân phối. Trên thực tế, các nước trên thế giới vẫn trông chờ vào nhiều ứng viên vắc-xin đang cạnh tranh. Hiện tại một số loại vắc-xin đang được nghiên cứu bào chế như của tập đoàn AstraZeneca, Moderna hay Sanofi, đang chiếm ưu thế, bởi sản phẩm của họ có thể được bảo quản theo cách truyền thống và như vậy sẽ dễ dàng đưa vào sử dụng hơn. (Theo AFP) Nguồn: RFI XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}