{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thong-tin-co-ban-ve-vaccine-covid-19/", 
    "tg_dang_tin": "2021-12-05 00:00:00", 
    "tieu_de": "Thông tin cơ bản về vaccine Covid-19", 
    "noi_dung": "Ít nhất 5 triệu người đã chết vì Covid-19. Phương pháp hữu hiệu nhất để chống lại loại virus này đó chính là vaccine. Và kể từ khi đại dịch bùng phát, các nhà khoa học đã tập trung nghiên cứu bào chế thứ vũ khí lợi hại này. Một số người cho rằng nếu bạn nhiễm bệnh ngay cả khi đã tiêm vaccine, tức là vaccine không hiệu nghiệm. Đó là một suy nghĩ không chính xác. Bác sĩ Andrea Cox thuộc Khoa Dược của Đại Học Johns Hopkins (Hoa Kỳ) cho biết: “Mục đích của việc tiêm chủng là nhằm giảm mức độ nghiêm trọng của bệnh dịch, chứ không phải để ngăn chặn lây nhiễm một cách triệt để.” Nhiều nghiên cứu chỉ ra rằng nguy cơ nhập viện hoặc tử vong vì Covid-19 giảm đáng kể nơi những người được tiêm chủng.  (Video: Youtube VOA) Cách thức bào chế vaccine cổ điển nhất sử dụng một con virus còn sống hoặc đã chết để kích hoạt phản ứng miễn dịch. Nhiều loại vaccine bại liệt sử dụng cả hai. Ba loại vaccine chống Coviv-19 sử dụng những Adeno virus gây bệnh cúm. Vaccine của Oxford-AstraZeneca sử dụng một loại Adeno virus bị làm yếu của loài tinh tinh, vậy nên nó không thể khiến người tiêm nhiễm bệnh. Vaccine Sputnik V và Johnson and Johnson sử dụng những con Adeno virus của người được làm yếu, và chúng có thể khiến người tiêm nhiễm cúm. Hiệp hội Trị liệu Gene và Tế bào Mỹ giải thích cách mà các nhà khoa học bào chế ra những loại vaccine này. Các nhà khoa học lấy gene từ các gai protein của virus corona rồi cấy nó vào Adeno virus. Họ cũng loại bỏ đoạn gene có thể gây bệnh trong Adeno virus. Hãy thử tưởng tượng Adeno virus giống như một bì thư có chứa một thông điệp bên trong. Thông điệp này kích thích tế bào tạo ra gai protein. Cơ thể người sau đó sản sinh ra kháng thể để tự vệ. Nếu cơ thể phát hiện ra những gai protein này sau đó, thì nó sẽ sẵn sàng để tiêu diệt. Bác sĩ Andrea Cox cho biết thêm: “Bạn không chỉ kích thích một phản ứng miễn dịch chống lại Adeno virus, mà còn chống lại đoạn protein mà nó mang trong người, gai protein của virus corona.” Liều vaccine đầu tiên của Johnson and Johnson và Sputnik V đều được bào chế từ một chủng Adeno virus hiếm trên người có tên Ad25. Johnson and Johnson từng được công nhận là vaccine một liều. Tuy nhiên hồi tháng 10 vừa qua, ban cố vấn của cơ quan Quản lý Dược phẩm và Thực phẩm Hoa Kỳ đã khuyên bổ sung thêm một mũi tiêm bồi nhằm nâng cao tính hiệu quả. Liều vaccine Sputnik V thứ hai có chứa virus Ad5, một loại Adeno virus mà loài người thường xuyên nhiễm. Các nhà khoa học lo ngại về tính hiệu nghiệm của vaccine Sputnik V chống lại Covid-19. Có những cách thức bào chế vaccine khác mà không cần sử dụng virus hay vi khuẩn có thể gây bệnh. Công nghệ vaccine RNA thông tin mới nhất, hay còn gọi là vaccine mRNA, được hãng dược Moderna và Pfizer-BioNTech áp dụng. Dr. Andrea Cox giải thích: “Họ sử dụng kỹ thuật đánh lừa hệ thống miễn dịch, khiến hệ thống miễn dịch tin rằng đang phải đối phó với một virus gây bệnh thật, nhưng thực ra thì chẳng có virus nào cả.” Không cần sử dụng virus thật, vaccine mRNA huấn luyện hệ thống miễn dịch chống lại virus corona thật nếu cơ thể bị nhiễm trùng. Tác dụng phụ của loại vaccine này bao gồm đau nhẹ, đau cơ và mệt mỏi. Bác sĩ Alexandra James từ Hệ thống Sức khoẻ của Đại học Missouri nói: “Có một số báo cáo về các trường hợp bị sốt, buồn nôn, tuy nhiên tất cả những triệu chứng này đều có thể được trị tại nhà.” Nghỉ ngơi, uống nước và thuốc giảm đau không cần kê đơn cũng có thể hỗ trợ giảm triệu chứng. Bác sĩ Cox cho rằng không có gì ngạc nhiên khi các nhà nghiên cứu có thể phát triển vaccine mRNA chống lại Covid-19 trong thời gian ngắn như vậy: “Người ta có thể phát triển các loại vaccine này một cách nhanh chóng như vậy là bởi họ đã thử nghiệm những loại vaccine sử dụng phương pháp này từ trước đây.” Cả thế giới cần phải được tiêm chủng. Người dân Honduras thậm chí còn sẵn sàng vượt sông qua Nicaragua để được tiêm. Một lợi điểm nữa đó là các nhà khoa học có thể tìm ra loại vaccine nào tốt nhất cho ai. Nguồn: Youtube VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}