{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/tin-tac-trung-quoc-dom-ngo-hang-duoc.html", 
    "tg_dang_tin": "2020-07-31 23:30:00", 
    "tieu_de": "Tin tặc Trung Quốc dòm ngó hãng dược Moderna của Mỹ",
    "noi_dung": "Reuters * CTV Danlambao lược dịch - Một quan chức an ninh giấu tên của Hoa Kỳ đã tiết lộ thông tin tin tặc Trung Quốc có liên quan nhà cầm quyền Bắc Kinh đã nhắm đến hãng công nghệ sinh học Moderna để đánh cắp nghiên cứu về vắc xin ngừa virus Vũ Hán.\n\n\nHồi tuần trước, Bộ Tư pháp Hoa Kỳ đã khởi tố 2 người Trung Quốc tên Lý Khiếu Vũ và Đổng Gia Trí với cáo buộc do thám 3 mục tiêu liên quan đến việc nghiên cứu y tế nhằm phòng chống Covid-19 tại Mỹ.\n\n\nMột trong 3 mục tiêu này là công ty công nghệ sinh học tại tiểu bang Massachusetts, nơi khởi động quy trình nghiên cứu vắc xin ngừa coronavirus từ tháng 1. Hai tin tặc này bị cho là nhân viên hợp đồng của Bộ An ninh Trung cộng và đã thực hiện nhiều cuộc tấn công mạng trong 10 năm qua.\n\n\nModerna là hãng công nghệ sinh học có trụ sở tại Massachusetts và là ứng cử viên sáng giá trong cuộc chạy đua sản xuất vắc xin . Chính phủ Mỹ hiện cấp gần 1 tỉ USD hỗ trợ dự án vắc xin của Moderna. Giai đoạn cuối sẽ thử nghiệm phản ứng của vắc xin trên 30.000 người lớn không có sẵn bệnh lý về đường hô hấp. Modena xác nhận với Reuters rằng công ty đã liên lạc với Cục Điều tra liên bang (FBI) và được thông báo về hoạt động do thám thông tin của nhóm tin tặc trong cáo trạng.\n\n\nPhát ngôn nhân của công ty Moderna, Ray Jordan nói công ty vẫn giữ cảnh giác và đang hợp tác với cơ quan chức năng nhằm bảo vệ các thông tin giá trị. Vắc xin của Moderna đang được thử nghiệm lâm sàng giai đoạn 3 trên 30.000 người.\n\n\nCục điều tra liên bang Mỹ (FBI) và Bộ Y tế Mỹ từ chối tiết lộ thông tin cụ thể về các công ty bị hacker Trung Quốc tấn công. Trong khi đó, phía Trung Quốc hôm 31.7 cũng đã bác bỏ cáo buộc rằng các tin tặc nước này đã tấn công vào Moderna.\n\n\nNguồn:\n\n\nhttps://uk.reuters.com/article/us-health-coronavirus-moderna-cyber-excl/exclusive-china-backed-hackers-targeted-covid-19-vaccine-firm-moderna-idUKKCN24V38M\n\n\n31.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}