{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/nha-chuc-trach-bac-han-xac-nhan-co-ca.html", 
    "tg_dang_tin": "2020-04-19 06:48:00", 
    "tieu_de": "Nhà chức trách Bắc Hàn xác nhận có ca nhiễm virus Vũ Hán",
    "noi_dung": "CNA * CTV Danlambao lược dịch - Nhà chức trách Bắc Hàn đã tiết lộ với công dân trong các bài giảng công khai rằng đã có các ca nhiễm được xác định ở quốc gia này ngay từ cuối tháng Ba. Tin tức này xuất hiện ngay sau khi Bình Nhưỡng tuyên bố chính thức rằng họ chưa có bất kỳ ca nhiễm virus Vũ Hán nào được xác nhận . (1)\n\n\n\n\nTrong ngày thứ Sáu, thông tin từ Đài Á Châu Tự Do (RFA) cho hay: Tại buổi nói chuyện với các tổ chức và nhóm quản lý khu phố, các giảng viên cho biết có ca nhiễm xác nhận trong nước. Tuy nhiên không có con số chính thức nào được đưa ra. RFA trích dẫn từ hai nguồn tin tại thủ đô Bình Nhưỡng và tại tỉnh Ryanggang.\n\n\nCác ca nhiễm được xác nhận ở Bình Nhưỡng, tỉnh HwangHae và tỉnh Hamgyong.\n\n\nNorth Hamgyong nằm ở khu vực phía đông bắc. trong khi South HwangHae ở phía tây nam của Bắc Hàn.\n\nBình Nhưỡng trước đó đã tăng cường kiểm soát biên giới và ra lệnh bất kỳ người nước ngoài nào từ nhập cảnh cũng phải tự cách ly 30 ngày. Hàng chục nhà ngoại giao được di tản hồi đầu tháng 3.\n\n\nTrong ngày thứ Bảy, đài truyền hình nhà nước KCNA cho hay: chính quyền đang \"xem xét liệu có khả năng có ca nhiễm nhập khẩu hay không, tiếp tục phong tỏa hoàn toàn biên giới, không phận và lãnh hải cho đến khi đại dịch virus được kiểm soát trên toàn cầu\".\n\n\nMột nhà ngoại giao Bắc Hàn tại phái bộ Liên Hợp Quốc ở Geneva trước đây đã nói với Reuters rằng quốc gia này \"rất thận trọng về sự lây lan của (COVID-19)\". \"Tôi biết chúng tôi không có ca nhiễm nào, số ca nhiễm là 0\" (2).\n\n\nNguồn:\n\n\n(1) https://www.dailymail.co.uk/news/article-8232331/N-Korean-lecturers-say-confirmed-coronavirus-cases-country-RFA.html\n\n\n(2) https://www.channelnewsasia.com/news/asia/north-korean-lecturers-say-there-are-confirmed-coronavirus-cases-12655438\n\n\n19.04.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}