{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/virus-vu-han-co-hoi-e-ba-inh-quan-ly.html", 
    "tg_dang_tin": "2020-03-10 07:12:00", 
    "tieu_de": "Virus Vũ Hán - cơ hội để Ba Đình quản lý thông tin của công dân Việt Nam",
    "noi_dung": "CTV Danlambao - Ngày 10/3/2020, nhà cầm quyền CSVN áp dụng chính sách khai báo y tế toàn dân để phòng chống dịch bệnh do virus Vũ Hán gây ra. Hai ông lớn trong lĩnh vực dịch vụ viễn thông là VNPT và Viettel đã nhanh chóng cho ra đời 2 ứng dụng (apps) NCOVI dành cho người dân Việt Nam và Vietnam health declaration dành cho người nước ngoài nhập cảnh. Hai apps này được quảng cáo là hoàn thành trong 48 tiếng và cam kết bảo vệ thông tin cá nhân người sử dụng.\n\n\nTrước khi cho ra mắt 2 ứng dụng thu thập thông tin cá nhân, ngày 9.3, Bộ Thông tin và Truyền thông đã chính thức khai trương Hệ thống khai báo y tế điện tử (Vietnam health declaration) do Tổng công ty giải pháp doanh nghiệp Viettel (Viettel Solutions), thành viên Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel) xây dựng. Đây là hệ thống giúp cơ quan quản lý có thể kiểm soát tối đa tình hình xuất nhập cảnh, kiểm soát dịch bệnh Covid-19 đang diễn ra phức tạp tại Việt Nam và trên toàn thế giới. Chỉ sau 2 ngày, hệ thống đã được triển khai tại 163 cửa khẩu, cảng hàng không với gần 22.000 hồ sơ được khai báo cấp xác nhận y tế. Được biết, điều kiện bắt buộc để bất kỳ cá nhân nào được nhập cảnh vào Việt Nam là phải thực hiện kê khai y tế một cách trung thực, chính xác. (1)\n\n\nCó thể thấy kho dữ liệu cá nhân này là miếng bánh rất béo bở khi hàng chục ngàn người tự nguyện khai báo thông tin cá nhân để chung tay chống virus Vũ Hán. Kho dữ liệu cá nhân đồ sộ này, tiếp tục được vận hành khi kêu gọi toàn dân Việt Nam “chống dịch như chống giặc”.\n\n\nChỉ cần suy nghĩ đơn giản, với hệ thống quản lý từ cửa khẩu Nội Bài, tại sao các ca bệnh số 17 và 21 lại lọt qua được khâu giám sát, đo thân nhiệt để đi gieo rắc mầm bệnh lung tung?\n\n\nChỉ cần quan sát sơ ở 2 trang điện tử https://suckhoetoandan.vn/khaiyte hoặc https://tokhaiyte.vn có thể thấy ngay điều kiện cần và đủ đầu tiên là khai báo cửa khẩu đã từng đi qua. Vậy có bao nhiêu phần trăm người dân trong tổng dân số Việt Nam sẽ đi du lịch nước ngoài qua các cửa khẩu để tự nguyện hợp tác tải ứng dụng NCOVI xuống rồi giao nộp các thông tin cá nhân cho VNPT hay Viettel quản lý?\n\n\nĐể quảng cáo cho 2 ứng dụng Ma dzê in Việt Nam, Phó thủ tướng Vũ Đức Đam không ngần ngại chê bai các ứng dụng khác “Tất cả các ứng dụng trước đây (trừ ứng dụng của Bộ Y tế), thông tin của người dùng cung cấp về tình trạng sức khỏe của mình không được cơ quan chức năng nào quản lý và sử dụng, gây lãng phí. Mặt khác, những thông tin cá nhân này nếu không được quản lý tốt có thể bị dùng vào mục đích khác.”\n\n\nVà để huy động niềm tin của người dân cùng chống dịch Vũ Hán, ông Vũ Đức Đam khẳng định: “Tất cả thông tin khai báo của người dân trên ứng dụng chính thức này sẽ được các cơ quan chức năng quản lý chặt chẽ và sử dụng đúng mục đích cùng nhau chống dịch, tuyệt đối không sử dụng cho mục đích thương mại và không xâm phạm đến đời tư người dân.” (2)\n\n\nAi ở Việt Nam mới hiểu, chỉ một chuyện chặn tin nhắn rác, tin nhắn quảng cáo từ các nhà mạng mà cả chục năm nay, Bộ Thông tin - Truyền thông còn chưa làm được, thì liệu ai đủ tin tưởng mà giao thông tin cá nhân cho VNPT hay Viettel? Kho dữ liệu khổng lồ được thu thập khi người dân tự nguyện giao nộp thông tin qua apps sẽ do ai quản lý, khai thác ra sao, mang lại lợi nhuận cho tập đoàn nào? Ai sẽ chịu trách nhiệm nếu thông tin bị xâm nhập trái phép?\n\n\nTừ virus Vũ Hán tới NCOVI, việc thu thập quản lý thông tin cá nhân người dùng Việt Nam xem ra đã được nâng lên một tầm cao mới với khẩu hiệu “toàn dân đồng hành cùng chính phủ chống dịch”\n\n\nChú thích:\n\n\n1-https://thanhnien.vn/cong-nghe/trien-khai-he-thong-khai-bao-y-te-dien-tu-do-viettel-xay-dung-1193258.html\n\n\n2- https://thanhnien.vn/thoi-su/bat-dau-khai-bao-y-te-toan-dan-1193477.html\n\n\n10.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}