{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/09/chung-ta-nghi-gi-ve-mot-nghien-cuu-ve.html", 
    "tg_dang_tin": "2020-09-15 07:49:00", 
    "tieu_de": "Chúng ta nghĩ gì về một nghiên cứu về Tàu sau dịch Covid-19",
    "noi_dung": "  Chu chi Nam và Vũ văn Lâm (Danlambao) - Gần đây, một cơ quan nghiên cứu nổi tiếng của Hoa kỳ Rand Corp có làm một nghiên cứu về tương lai của Tàu cộng sau đại dịch Covis19 vào tháng 7/2020. Nghiên cứu này được đăng tải trên nhiều cơ quan truyền thông.  Chúng ta nghĩ gì về tài liệu này.  Dịch Covis19, như chúng ta đã biết, ảnh hưởng trên toàn thế giới, tất nhiên trong đó có Tàu cộng. Với tình trạng chính trị, xã hội, kinh tế trước đó, nay cộng thêm với ảnh hưởng của nạn Covis19, tương lai nước Tàu sẽ đi về đâu? Đây là câu hỏi mà Rand Corp đặt ra và tìm cách trả lời.  Theo tổ chức này thì có 4 giả thuyết:  1) Giả thuyết thứ nhất cho rằng mặc dầu những khó khăn từ hải ngoại với sức ép và tẩy chay từ nước ngoài, cộng với khó khăn nội bô, đấm đá trong đảng, dân nghèo đi, thiếu nước, những khó khăn đến từ Tân Cương, Tây Tạng, Nội mông, Hồng Kông, nhưng Tàu cộng vẫn trụ vững và vượt qua Hoa Kỳ không những trên phương diện tổng sản lượng mà còn trong nhiều lãnh vực khoa học và kỹ thuật.  Theo Rand thì giả thuyết này khó có thể xẩy ra.  2) Giả thuyết thứ 2: Mặc dầu khó khăn từ bên ngoài, khó khăn nội bộ, cộng với ảnh hưởng của Covis19, nước Tàu vẫn tiến, tiến không mạnh để vượt mặt Hoa Kỳ, nhưng cũng đủ để giữ vai trò cường quốc mạnh nhất trong vùng.  Giả thuyết này theo Rand có nhiều khả thế xảy ra.  3) Giả thuyết thứ 3: Với sức ép từ bên ngoài, với khó khăn nội bộ, dân càng ngày càng sa sút, giới lãnh đạo mà phần lớn có chương mục ở Hồng Kông và nước ngoài tìm cách trốn đi, nội tình đảng Cộng sản Tàu càng ngày càng chia rẽ, đấm đá nội bộ trở nên khốc liệt. Đảng này tự chia rẽ và tự hủy diệt như đảng Cộng sản Liên sô.  Giả thuyết này cũng có nhiều khả thế xẩy ra.  4) Giả thuyết thứ 4: Khó khăn nội bộ, sức ép từ bên ngoài; nhưng đảng Cộng sản vẫn trụ vững, đàn áp dân một cách ác liệt, dân vì đói khổ, bị đàn áp, nên đã vùng lên lật đổ chế độ.  Giả thuyết này ít có cơ xẩy ra.  Chúng ta hãy cùng nhau xét từng giả thuyết một.  Thực ra thì 4 giả thuyết này cũng không có điều gì mới lạ, đối với những người theo dõi kỹ và am tường tình hình chính trị thế giới.  Bằng chứng cụ thể là trong 4 giả thuyết này không có giả thuyết đệ tam thế chiến. Hai siêu cường đối đầu rồi đi đến thế chiến, mặc dầu hiện nay tình hình ở biển Đông rất căng thẳng, hai nước thi đua nhau tập trận. Hoa Kỳ lúc đầu tập trận với 1 hàng không mẫu hạm, rồi tới 2, nay tới 3. Trung cộng có 2, với chiếc Liêu ninh, một loại sắt vụn, mua từ Ukhraine, bảo là về để làm một sòng bạc nổi, sau chế biến ra tàu quân sự, với một chiếc khác mới đóng, nhưng đã bị trục trặc kỹ thuật, vì tham nhũng, hối lộ, ăn bớt, ăn xén tiền của chính phủ, phẩm chất nguyên liệu dùng không được tốt. Đây là tiết lộ của chính giới cao cấp, muốn đánh Tập cận Bình, vì ông này hãnh diện về hải quân dưới thời ông ta. Nghe đâu viên sỹ quan cao cấp đặc trách về đóng tàu bị thanh trừng.  Riêng về hải quân, chúng ta thấy Trung cộng thua xa Hoa Kỳ, với ít nhất 10 hàng không mẫu hạm cỡ lớn, đấy là chưa nói đến 10 chiếc khác dùng cho máy bay trực thăng.  Bởi lẽ đó, trong thời gian trung hạn, khoảng 30 năm, từ giờ đến năm 2050, Trung cộng khó mà vượt mặt Hoa Kỳ. Nên giả thuyết 1 gần như là một sự thật hiển nhiên.  Giả thuyết thứ 2, theo đó, mặc dầu gặp nhiều khó khăn, nhưng Trung cộng vẫn là cường quốc trong vùng, từ đây đến 30 năm nữa. Đây cũng chỉ là một sự thật hiển nhiên, vì thực tế, Trung cộng đã là một cường quốc trong vùng, nếu không muốn nói là cường quốc thứ nhì thế giới. Nếu tính theo tổng sản lương, thì Hoa Kỳ là 21 000 tỷ $, Trung cộng là 14 000 tỷ $, Nhật là 5 000 tỷ $; về ngân sách quốc phòng, Hoa Kỳ là 750 tỷ $, Trung cộng là 228 tỷ $, Ấn Độ đứng thứ 3, là gần 100 tỷ. Nay để vượt mặt Trung cộng, người ta nghĩ đến 2 nước trong vùng là Nhật và Ấn Độ, nhưng cũng không phải dễ, từ đây tới 30 năm nữa.  Đấy là chưa nói đến sự kiện Trung cộng là đệ nhất cường quốc về xuất cảng và nhập cảng, hơn cả Hoa Kỳ.  Giả thuyết thứ 3, chế độ cộng sản Tàu, Đảng cộng sản Tàu, vì những khó khăn chồng chất, nhất là với nạn dịch Covis 19 Vũ hán, sinh ra tranh chấp nội bộ, đấm đá nội bộ, chia rẽ rồi tự sụp đổ.  Đây là giả thuyết mà Rand cho rằng có khả thế xẩy ra.  Nhưng đây cũng không có gì mới lạ. Cái nhìn này là sự suy diễn từ sự sụp đổ của chế độ và đảng cộng sản Liên sô.  Trước khi sụp đổ thì trong đảng Cộng sản Liên sô, ít nhất có 2 phe: phe cải cách của Gorbatchev, phe bảo thủ của Ligatchev. Boris Eltsine là ngư ông đắc lợi. Hai phe này đánh nhau khốc liệt, nhất là sau vụ nhà máy nguyên tử nổ ở Tchernobyl năm 1986, cấp dưới dấu diếm tin tức, sau đó thấy không thể dấu diếm được nữa, báo lên cấp trên thì đã quá chẽ, làm cho cuộc đấu đá và thanh trừng trở lên một cách ác liệt, đưa đến sự sụp đổ của chế độ.  Ngày hôm nay, với đại dịch Covis 19, người ta liên tưởng đến Tchernobyl.  Sự liên tưởng và suy đoán này cũng không phải là không có lý. Cộng sản, theo lời nói của Gorbatchev: \"Chỉ biết tuyên truyền và nói láo\". Lâu ngày sẽ lòi đuôi ra. Đấy là chưa nói đến tham nhũng hối lộ là căn bệnh ngàn đời của cộng sản. Lâu ngày người dân sẽ ý thức ra. Và ngay những người trong đảng, hoặc âm thầm bỏ đảng hay can đảm thì chống đảng. Đảng sụp là như vậy, vì 90% Ủy viên Trung Ương đảng hiện nay đều có con cái, gia đình, có chương mục ở Hồng công hay ở nước ngoài. Đến năm 1947, Hồng công hoàn toàn thuộc về Trung cộng, thì từ đây đến lúc đó, ngay cả những người trong Trung Ương đảng cũng tìm cách trốn đi.  Giả thuyết thứ tư, sự bất mãn của dân, đưa đến sự nổi dậy và sự sụp đổ của chế độ và đảng cộng sản Tàu.  Đây là giả thuyết mà Rand cho rằng khó xẩy ra.  Cái nhìn và sự tiên đoán này dựa trên bộ máy kìm kẹp và đàn áp quá khủng khiếp của Trung cộng, một nhà nước, một đảng độc tài, đã dựa trên kết quả khoa học, kỹ thuật hiện đại để phục vụ cho việc độc tài, chuyên quyền của mình, với 200 triệu bộ máy quay phim, gắn ở khắp nơi, thâu từng cử chỉ lời nói của dân, và sẵn sàng dùng bất cứ hành động gì để đàn áp, như vụ biến cố Thiên an môn 1989, ngay cả việc dùng xe tăng để nghén vào dân.  Với bộ máy đàn áp như vậy, khả thế dân nổi lên để lật đổ bạo quyền thật là khó xảy ra như Rand tiên đoán.  Tuy nhiên với nạn Covis 19, với thiên tai, lũ lụt, nhiều khi dân thấy \"Thà là liều chết để tìm sự sống, còn hơn thúc thủ chờ chết\". Dù rằng khả thế rất ít xẩy ra, nhưng người ta cũng không thể hoàn toàn loại bỏ giả thuyết này.  Dù sao chăng nữa, công trình nghiên cứu và tiên đoán về tương lai chế độ cộng sản Tàu trong ngắn hạn và trung hạn của Rand Corp cũng cho ta một cái nhìn và tư đó chúng ta có thể suy nghĩ và suy đoán thêm.  Tuy nhiên tất cả những tiên đoán về tương lai dù là ngắn hạn cũng rất là khó khăn, nó đòi hỏi ở người tiên đoán một sự khiêm nhượng tối đa. Nó chỉ có thể là sự hướng dẫn, chứ không thể là một mệnh lệnh, một sự cưỡng ép, như tất cả những nước cộng sản, dựa vào sự tiên đoán vô cùng không tưởng của Marx, rồi có quyền, có vũ khí trong tay, bắt dân phải theo, dẫn đến thảm họa.  Một trăm triệu nạn nhân của cộng sản, phần lớn là ở đó.  Thảm họa này vẫn tồn tại với những nước cộng sản còn lại, trong đó có Trung cộng và Việt Nam. (1)  Paris ngày 14/09/2020  Xin xem thêm những bài về Trung cộng trên http://perso.orange.fr/chuchinam và chuvunam.wordpress.com   Chu chi Nam và Vũ văn Lâm danlambaovn.blogspot.com", 
    "nhan": 1
}