{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/virus-vu-han-la-no-luc-canh-tranh-cua.html", 
    "tg_dang_tin": "2020-04-16 10:37:00", 
    "tieu_de": "Virus Vũ Hán là nỗ lực cạnh tranh của Trung Cộng với Hoa Kỳ",
    "noi_dung": "Fox News * CTV Danlambao lược dịch - Các nguồn tin cho rằng virus corona chủng mới có nguồn gốc từ phòng thí nghiệm ở Vũ Hán và đây là một phần trong các nỗ lực của Trung Quốc nhằm cạnh tranh với Hoa Kỳ..\n\nNhiều nguồn tin đã được thông báo chi tiết và những hành động ban đầu của chính phủ Trung Quốc cũng như các tài liệu liên quan chia sẻ với Fox News cho thấy: Ngày càng có nhiều người tin rằng COVID-19 có khả năng \"xuất phát từ một phòng thí nghiệm Vũ Hán, không phải là vũ khí sinh học, mà là một phần nỗ lực của Trung Quốc nhằm chứng minh rằng khả năng xác định và chống lại virus của họ sánh bằng hoặc tốt hơn khả năng của Hoa Kỳ\".\n\n\n\"Đây có thể là sự che đậy tai hại nhất của một chính phủ trong mọi thời đại\", một trong những nguồn tin cho biết.\n\n\nCác nguồn tin cho rằng ban đầu virus lây truyền từ là dơi sang người và \"bệnh nhân số không\" làm việc tại phòng thí nghiệm, sau đó lan ra cộng đồng ở Vũ Hán. Sự nghi ngờ ngày càng gia tăng đến từ nguồn tài liệu mở được phân loại và nhiều bằng chứng.\n\n\nKhi nhận được câu hỏi bởi John Roberts của Fox News về báo cáo trên, Tổng thống Trump đã nhận xét trong cuộc họp báo trong ngày thứ Tư rằng: \"Càng ngày chúng ta càng nghe nhiều chuyện... chúng tôi đang kiểm tra kỹ lưỡng về tình huống khủng khiếp này\".\n\n\nCác tài liệu cho thấy có những nỗ lực ban đầu của các bác sĩ tại phòng thí nghiệm và những cố gắng sớm để ngăn chặn. Chợ hải sản ở Vũ Hán được xác định có thể là điểm xuất phát nhưng không bao giờ bán dơi. Trung Quốc cố gắng làm chệch hướng dư luận khỏi phòng thí nghiệm bằng cách đổ lỗi cho khu chợ này, song song là các nỗ lực tuyên truyền của Trung Quốc nhắm vào Mỹ và Ý.\n\n\nHồi tháng 1/2019, các quan chức tại Đại sứ quán Hoa Kỳ đã cảnh báo về sự thiếu an toàn tại phòng thí nghiệm của Viện Virus học Vũ Hán.\n\n\nTrả lời báo cáo này, Tướng Mark Milley, Chủ tịch Hội đồng Tham mưu trưởng Liên quân nói: \"Không có gì ngạc nhiên khi bạn quan tâm đến thông tin này và chúng tôi có rất nhiều tình báo viên xem xét kỹ lưỡng chuyện này. Ở thời điểm này, tôi chỉ  có thể nói rằng chưa thể kết luận điều gì, mặc dù các bằng chứng dường như cho thấy vi khuẩn xuất phát tự nhiên, nhưng chúng tôi không biết chắc chắn.\"\n\n\nBộ trưởng Bộ quốc phòng Mark Esper nói: \"Ngay cả hôm nay, tôi thấy họ vẫn giữ kín thông tin và chúng ta cần phải làm nhiều hơn để tiếp tục ép họ chia sẻ... Tôi nghĩ một khi vượt qua đại dịch, chúng ta sẽ có thời gian để nhìn lại và thực sự xác định chuyện gì đã xảy ra để bảo đảm chúng ta hiểu rõ hơn nhằm ngăn chặn điều này trong tương lai.\"\n\n\nPhát biểu với \"The Story\" tối thứ Tư, Bộ trưởng Ngoại giao Mike Pompeo nhận xét: \"Những gì chúng ta biết là virus này có nguồn gốc ở Vũ Hán, Trung Quốc. Chúng tôi biết có Viện Virus học Vũ Hán Virus chỉ cách khu chợ vài dặm. Vẫn còn nhiều điều để tìm hiểu. Bạn nên biết rằng chính phủ Hoa Kỳ đang nỗ lực tìm hiểu\".\n\n\nBan đầu, Hoa Kỳ đã đào tạo giúp Trung Quốc trong một chương trình có tên là PREVENT trước khi Trung Quốc bắt tay nghiên cứu loại virus này. Chính phủ Pháp đã giúp Trung Quốc thành lập phòng thí nghiệm Vũ Hán.\n\n\nNguồn tin nói với Fox News, Trung Quốc \"100%\" đã bưng bít dữ liệu và thay đổi dữ liệu. Các mẫu thí nghiệm đã bị phá hủy, các khu vực bị lây nhiễm được tẩy trùng, một số báo cáo ban đầu bị xóa, và các bài báo học thuật bị xiết chặt.\n\n\nCó những bác sĩ và nhà báo cảnh báo về sự lây lan và đặc tính lây truyền từ người sang người của virus đã \"biến mất\". Trung Quốc đã nhanh chóng ngăn chặn việc di chuyển từ Vũ Hán đến các tỉnh khác của Trung Quốc, nhưng không dừng các chuyến bay quốc tế xuất phát Vũ Hán.\n\n\nNgoài ra, các nguồn tin nói với Fox News, Tổ chức Y tế Thế giới (WHO) đã đồng lõa ngay từ đầu trong việc giúp Trung Quốc che đậy dấu vết.\n\n\nTổng thống Trump tuyên bố trong cuộc họp báo về tình hình dịch bệnh của Tòa Bạch Ốc tại Vườn Hồng hôm thứ Ba rằng Hoa Kỳ sẽ ngay lập tức tạm dừng tất cả tài trợ cho WHO.\n\n\nTrong khi đó, chính ông Trump đã bị chú trọng trong việc xử lý khủng hoảng. Chẳng hạn như vào ngày 24/1, ông Trump đã tweet ca ngợi sự minh bạch của Trung Quốc.\n\n\nMặc dù không đề cập đến tổng thống, các nguồn tin giải thích rằng đây là cuộc nói chuyện ngoại giao để làm cho người Trung Quốc có cảm giác tốt trong khi cuộc điều tra đang diễn ra đồng thời với thương mại và các cuộc đàm phán khác.\n\n\nSáu ngày sau khi các quan chức hàng đầu của Trung Quốc bí mật xác định rằng họ có khả năng phải đối mặt với đại dịch từ một loại coronavirus mới, thành phố Vũ Hán - tâm chấn của dịch bệnh đã tổ chức một bữa tiệc lớn cho hàng chục ngàn người; hàng triệu người bắt đầu đi du lịch trong dịp lễ mừng năm mới âm lịch.\n\n\nThứ Bảy, ngày 20/1, Chủ tịch Tập Cận Bình đã cảnh báo công chúng. Nhưng ở thời điểm đó, hơn 3.000 người đã bị nhiễm bệnh sau gần một tuần chính quyền im lặng với người dân.\n\n\nZuo-Feng Zhang, một nhà dịch tễ học tại Đại học California, Los Angeles cho biết, \"Điều này thật lạ lùng. Nếu họ hành động sớm hơn sáu ngày, sẽ có ít bệnh nhân hơn và các cơ sở y tế sẽ đủ. Chúng tôi có thể tránh được sự sụp đổ của hệ thống y tế ở Vũ Hán\"\n\n\nNguồn:\n\n\nhttps://www.foxnews.com/politics/coronavirus-wuhan-lab-china-compete-us-sources\n\n\n16.04.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}