{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/benh.html", 
    "tg_dang_tin": "2020-04-25 22:19:00", 
    "tieu_de": "Bệnh!",
    "noi_dung": "Thanh Thản Nhiên (Danlambao) - Bốn mùa trong năm, không hiểu sao các văn nhân, thi sĩ thích đem mùa Thu đặt vào thi ca, bản nhạc của mình từ \"Thu quyến rũ\" tới \"Mùa Thu lá bay\" rồi \"Thu Ca\" thật nức lòng người yêu nhạc. Càng buồn thêm khi nghe như vầy \"Chiều thu về đây lạnh lẽo, mà sương chiều rơi hắt hiu, gió xa đưa nhẹ tiếng tiêu...\"\n\n\n\nNhưng cũng có thành phần khác không ưa \"Thu\". Thấy trời se se lạnh và lá bay bay trong tháng mười là chuẩn bị đi chích ngừa cảm cúm. Không riêng người già, người thường đau yếu lúc trái gió trở trời mới bận tâm việc này. Kẻ lo xa tuy thể chất khoẻ mạnh vẫn muốn phòng bệnh nên chịu khó đi chích ngừa cho an tâm. Chích miễn phí vì có đóng bảo hiểm sức khoẻ nhưng cơ thể không quen vẫn bị khó chịu, thà không chích. Nghe nói thế nên tôi chưa dám thử. Thời tiểu học mỗi năm trường có tiêu chuẩn chích ngừa cho học sinh chắc nhờ vậy trong người tôi còn tích trữ… vaccine? Thôi cứ để“ đói ăn rau đau uống thuốc“ vậy! Kẹt lắm phải đi thăm bác sĩ coi ông còn khoẻ không mới dám nhờ ông ghi toa mua thuốc. Trẻ con mẫu giáo, nhà trẻ thì ôi thôi đi học ba bữa nghỉ ốm năm hôm. Chúng nó thay phiên lây bệnh cho nhau để tỏ tình đoàn kết. Đưa tới bác sĩ nhi khoa, sau khi sờ trán bắt mạch xong ông ghi toa mua thuốc nước trị ho, sốt chớ không cho thuốc viên. Uống không dứt bệnh thì trở lại bắt mạch tiếp. Tiễn chân phụ huynh, bác sĩ không quên nhắc đi nhắc lại“ cho nó uống nước nhiều vô!“\n\n\nMùa thu lá bay đã bay xa rồi và ông Trời sắp sửa vào hè. Theo lẽ phụ huynh đã lên chương trình tháng bãi trường của con em và ngày nghỉ cho mình thì giờ này mọi dự tính đều bị xóa sổ hết để lo vấn đề khác. Con bệnh! Thật chưa bao giờ \"cái tôi, cái ta\" của mọi người bị lo lắng \"cái bệnh\" như bây giờ. Mấy hôm nay tôi phải lệ thuộc đeo mask nếu ra khỏi nhà. Mà tôi có đi đâu xa, chỉ đi siêu thị chút đỉnh mới nhờ cậy em Khẩu-Trang che mũi, miệng cho chị chút đỉnh. Siêu thị gần nhà, canh giờ mở cửa tiệm là mình phóng vô luợm hàng 10 phút là chạy ra giống như chạy giặc tới nơi. Tiền trả bằng thẻ xong bỏ túi cất chớ không dám đưa tiền mặt. Cũng cẩn thận mang găng tay cho an toàn, ra khỏi tiệm là quăng liền. Trong muôn vàn căn bệnh, chúng ta sợ nhứt là bệnh ung thư, mấy năm sau này rất thường nghe nói về nó. Nguyên do là thức ăn tẩm nhiều hóa chất. Thỉnh thoảng nghe tin người thân kẻ sơ vướng bệnh này thì hầu như không qua khỏi số mệnh. Vậy mà bây giờ ai cũng bỏ quên nó để nhớ bệnh khác đang nổi tiếng khắp hoàn cầu và đang ăn… bệnh nhân là cúm Viêm Phổi Vũ Hán.\n\n\nNói tới cảm, cúm thì xưa nay đa số đều coi thường bỏ bê nó. Thỉnh thoảng gặp sốt hay ho dai dẳng thì đổ thừa tại mặc không đủ ấm, bị người khác lây mình. Nếu tay chân có rã rời, tứ chi bải hoải ta nhờ ai đó cạo gió dùm. Ho sốt nhiều là gió nhập vào người sanh ra cảm đưa tới cúm nên phải cạo để tống gió ra. Sợ đau, muốn không đau phải nhờ người biết cách cạo gió giác hơi, kế tiếp đồ vật để cạo phải mỏng, nhẹ. Có thể dùng đồng xu, cắc bạc cũng được, trước khi xài phải rửa kỷ bằng xà bông sát trùng.\n\n\nKhi chúng tôi ra nước ngoài, món đồ mà chồng tôi luôn nhớ mang theo là cái thẻ bài, con dao nhỏ khắc dấu USA và một gà-mèn bằng inox cũng của Mỹ, kỷ vật một thời quân ngũ của ông. Những kẻ ghét Mỹ, chửi Mỹ nhưng cầm món đồ nào có 3 chữ đó là tay cứ vơ-vét-về! Đã quen chửi Mỹ-Ngụy hay lãnh đạo nước Mỹ nên không chửi thì cơm nuốt không vô! Thẻ bài là vật bất ly thân của các anh khoác áo nhà binh. Nó như thẻ căn cước nhỏ xíu khắc tên tuổi cùng loại máu của mỗi người lính, mang trước ngực như dây chuyền cũng bằng inox làm bùa hộ mệnh. Khi các anh có ngã gục ngoài chiến trường hay bị thương nặng nhẹ thì quân y viện sẽ tiếp máu dễ dàng nhờ cái thẻ bài của mình đã phân loại máu rồi.\n\n\nĐược cạo và bắt gió cũng chưa khỏi thì phải uống thêm Paracetamol hay ACC. Loại này nhẹ dễ mua ở nhà thuốc. Nếu chưa dứt hẳn thì nhờ bác sĩ ghi toa mua loại mạnh hơn như trụ sinh, kháng sinh uống liên tiếp tối thiểu bốn ngày là dứt bệnh ngay. Lúc xưa bác sĩ Tây phương không biết cạo gió là gì, ai mang cái lưng bầm đỏ in rõ mấy lằn xương sườn của mình cho ông thấy, ông hết hồn tưởng đâu bệnh nhân bị chồng đánh bầm mình nên mang bệnh tới xin bắt mạch. Bây giờ bác sĩ kinh nghiệm chuyện cạo gió của người Việt rồi, còn cái cúm Corona Vũ Hán, nó chê những loại thuốc trên. Hiện tại có hơn 150 thứ thuốc khác nhau đang được nghiên cứu trên khắp thế giới. Đa số đã có sẵn đang được thử nghiệm xem chúng có chống lại virus này hay không. Vậy chúng ta phải làm gì trong khi chờ thuốc? Bà con đang theo dõi kỹ những \"vũ khí\" để \"chống dịch như chống giặc\" bằng cách nhắc nhở nhau uống nước nóng sẽ bảo vệ cơ thể. Nhưng qũy Nhi Đồng Liên Hiệp Quốc (UNICEF) ra tuyên bố đó không là lời khuyên của tổ chức này đưa ra. Có người cẩn thận súc miệng, đánh răng và ngậm nước muối mỗi ngày cả mấy tháng nay. Tôi nghe lời hết ngậm muối còn rửa mặt bằng nước nóng pha muối nữa. Không tắm biển thì tắm bồn có nước muối cũng tốt. Còn thuốc diệt khuẩn thì vừa sát trùng vừa sát cứa da tay đến rướm máu khô da luôn! Giấy toilette khan hiếm lúc đầu, bây giờ có trở lại thì đến luợt găng tay đang bị thu gom vơ vét hết rồi. Lúc tôi viết bài này thì dâu con đi chợ về báo tin kiếm mua loại găng tay xài một lần xong bỏ cũng sạch kệ. Nay mai chắc tới muối sẽ không còn vì muối đa dụng hơn.\n\n\nÔng Ron Eccles chuyên gia về các bệnh hô hấp tại đại học Cardiff Anh nói \"đồ uống nóng có thể giúp giảm bớt các triệu chứng cảm lạnh một phần là nhờ tác dụng của nó trong việc thúc đẩy bài tiết nước bọt và chất nhầy trong miệng, mũi làm dịu tình trạng viêm lây. Tuy nhiên đồ uống nóng không loại bỏ được virus gây bệnh. Virus này đơn giản là không thể bị cuốn trôi đi khi bạn uống nước hoặc súc họng thường xuyên. Tương tự như vậy khi xâm nhập được vào bên trong các tế bào, virus này sẽ được bảo vệ khỏi mọi sự khắc nghiệt của nhiệt độ cơ thể con người giữ ở mức 37 độ C là mức nhiệt độ rất phù hợp để virus nhân lên và lây lan. Cần phải đạt nhiệt độ 56 độ C trở lên mới có thể tiêu diệt hiệu quả các virus Corona gây ra bệnh Sars. Nó là chủng gần gũi nhất với Covid-19 và một số xét nghiệm cho thấy mức nhiệt cơ thể còn cần phải cao hơn nữa đạt mức 60-65 độ C mới đủ. Thí dụ ta trèo vào bồn tắm chứa nước nóng bỏng đến đâu thì cơ thể bạn vẫn sẽ làm việc chăm chỉ để giữ nhiệt độ bên trong ở khoảng 37 độ C. Trái lại bạn nhiều khả năng làm bỏng và gây hại nghiêm trọng cho mình thôi. Tăng nhiệt độ bên trong cơ thể chỉ mới lên 40 độ C thôi là đã có thể dẫn đến tình trạng sốc nhiệt nghiêm trọng và dẫn đến tử vong nếu không nhanh chóng hạ nhiệt“. Trẻ con rất thường bị ho, nóng vì vậy trong nhà luôn có dụng cụ đo nhiệt kế theo dõi bé. Nóng sốt quá độ trẻ bị mê sảng nói bây bạ mà vi khuẩn trong người nó vẫn chưa tiêu diệt.\n\n\nCách tốt nhất để bảo vệ bạn khỏi virus là hãy tuân thủ các biện pháp giãn cách xã hội. Rửa tay xà bông sau khi chạm vào các bề mặt có khả năng bị nhiễm bệnh và làm theo lời khuyên y tế chính thức được cập nhật thường xuyên (*)\n\n\n(*) Tham khảo nguồn: BBC. com\n\n\n25.04.2020\n\n\nThanh Thản Nhiên\ndanlambaovn.blogspot.com", 
    "nhan": 1
}