{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/johnson-johnson-cua-hoa-ky-se-tiep-tuc.html", 
    "tg_dang_tin": "2020-03-31 06:40:00", 
    "tieu_de": "Johnson & Johnson của Hoa Kỳ sẽ thử nghiệm vaccine ngừa virus Vũ Hán trên người vào tháng 9 tới",
    "noi_dung": "CTV Danlambao - Công ty dược phẩm khổng lồ Johnson & Johnson (Hoa Kỳ) đã công bố trong ngày thứ Hai rằng họ có kế hoạch bắt đầu thử nghiệm lâm sàng trên người đối với các ứng cử viên thử nghiệm vaccine ngừa virus Vũ Hán vào tháng 9 và dự đoán lô vắc-xin đầu tiên có thể được sử dụng khẩn cấp vào đầu năm tới.\n\n\nViệc phát triển vaccine là một phần của sự hợp tác giữa Johnson & Johnson và Cơ quan nghiên cứu và phát triển y sinh tiên tiến (BARDA), một phần của Văn phòng Trợ lý Bộ trưởng Bộ Y tế và Dịch vụ Nhân sinh Hoa Kỳ.\n\n\nTheo thông cáo báo chí từ Johnson & Johnson với mục tiêu cung cấp toàn cầu hơn một tỷ liều vaccine, công ty hy vọng sẽ bắt đầu các nghiên cứu lâm sàng trên người muộn nhất vào tháng 9 năm 2020 và dự đoán các lô vaccine đầu tiên có thể được cấp phép sử dụng khẩn cấp vào đầu năm 2021, khung thời gian tăng tốc đáng kể so với quy trình phát triển vaccine vốn có.\n\n\nThông qua quan hệ đối tác mới với BARDA, một phần của Văn phòng Trợ lý Bộ trưởng (ASPR) tại Bộ Y tế và Dịch vụ Nhân sinh Hoa Kỳ, và Johnson & Johnson đã cùng nhau cam kết đầu tư hơn 1 tỷ đô la nghiên cứu, phát triển và thử nghiệm lâm sàng.\n\n\nJohnson & Johnson sẽ sử dụng nền tảng vaccine được xác nhận của mình và đang phân bổ các nguồn lực, bao gồm nhân sự và cơ sở hạ tầng trên toàn cầu, khi cần thiết, để tập trung vào những nỗ lực này. Một cách riêng biệt, BARDA và Công ty đã cung cấp tài trợ bổ sung cho phép mở rộng công việc đang diễn ra của họ để xác định các phương pháp điều trị tiềm năng trước đó để chống lại virus Vũ Hán.\n\n\nChủ tịch kiêm Giám đốc điều hành của Johnson & Johnson, ông Alex Gorsky cho biết: \"Thế giới đang phải đối mặt với một cuộc khủng hoảng y tế công cộng khẩn cấp và chúng tôi cam kết sẽ thực hiện một loại vaccine COVID-19 có sẵn và giá cả phải chăng trên toàn cầu nhanh nhất có thể. Là công ty chăm sóc sức khỏe lớn nhất thế giới, chúng tôi cảm thấy có trách nhiệm sâu sắc để cải thiện sức khỏe của mọi người trên khắp thế giới mỗi ngày. Johnson & Johnson có tiềm lực tốt thông qua sự kết hợp giữa chuyên môn khoa học, quy mô hoạt động và sức mạnh tài chính của chúng tôi để mang lại nguồn lực của chúng tôi phối hợp với những người khác để đẩy nhanh cuộc chiến chống lại đại dịch này.\n\n\nPhó Chủ tịch Ủy ban Điều hành và Giám đốc Khoa học, Johnson & Johnson, M.D Paul Stoffels cho hay: \"Chúng tôi đánh giá rất cao sự tin tưởng và hỗ trợ của chính phủ Hoa Kỳ đối với các nỗ lực R & D của chúng tôi. Đội ngũ chuyên gia toàn cầu của Johnson & Johnson, đã đẩy mạnh quá trình nghiên cứu và phát triển của chúng tôi đến mức chưa từng có và các nhóm của chúng tôi đang làm việc không mệt mỏi cùng với BARDA, các đối tác khoa học và cơ quan y tế toàn cầu. Chúng tôi rất vui mừng khi xác định được một ứng cử viên vaccine từ các công trình mà chúng tôi đã làm việc kể từ tháng 1. Chúng tôi đang tăng tốc để tiến hành các thử nghiệm lâm sàng trên người trong giai đoạn 1 muộn nhất là vào tháng 9/2020 và, được hỗ trợ bởi khả năng sản xuất toàn cầu mà chúng tôi đang mở rộng song song với thử nghiệm này, chúng tôi hy vọng vắc-xin có thể sẵn sàng sử dụng khẩn cấp sớm nhất trong năm 2021.\"\n\n\nJohnson & Johnson đã nỗ lực nghiên cứu từ tháng 1 năm 2020, ngay khi dịch vừa bùng phát, để nghiên cứu các ứng cử viên vaccine tiềm năng. Các nhóm nghiên cứu tại Janssen, phối hợp với Trung tâm Y tế Beth Israel Deaconess, một phần của Trường Y Harvard, đã xây dựng và thử nghiệm nhiều ứng cử viên vaccine bằng công nghệ Janssen AdVac®.\n\n\nThông qua sự hợp tác với các nhà khoa học ở nhiều tổ chức học thuật, các cấu trúc vaccine sau đó đã được thử nghiệm để xác định những người có triển vọng nhất trong việc tạo ra phản ứng miễn dịch trong xét nghiệm tiền lâm sàng.\n\n\nNguồn:\n\n\nhttps://www.jnj.com/johnson-johnson-announces-a-lead-vaccine-candidate-for-covid-19-landmark-new-partnership-with-u-s-department-of-health-human-services-and-commitment-to-supply-one-billion-vaccines-worldwide-for-emergency-pandemic-use\n\n\n31.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}