{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-co-nen-tiep-tuc-chong-dich-nhu-chong-giac/", 
    "tg_dang_tin": "2021-06-09 00:00:00", 
    "tieu_de": "Việt Nam có nên tiếp tục “chống dịch như chống giặc”?", 
    "noi_dung": "Việt Nam đang đối diện với đợt bùng phát dịch Covid-19 lần thứ tư kéo dài hơn một tháng nay mà vẫn chưa thấy có dấu hiệu suy giảm. Tuy Việt Nam vẫn nằm trong danh sách các nước có tổng số ca nhiễm dưới 10.000 và tổng số ca tử vong dưới 100, nhưng so với tốc độ và tổng số ca lây nhiễm của ba lần trước thì đây là lần đáng quan tâm. Số ca nhiễm qua ba đợt bùng phát từ tháng Giêng, 2020 đến tháng Giêng, 2021 chỉ có 2.759 và số tử vong là 35 người, trong khi số ca nhiễm của lần này tính từ ngày 27 tháng Tư đến ngày 8 tháng Sáu, 2021 là 6.313 và thêm 20 ca tử vong. Tổng số ca nhiễm tại Việt Nam hiện nay là 9.072 với 55 ca tử vong. Theo ông Vũ Đức Đam, Phó Thủ Tướng CSVN thì đợt bùng phát lần này đến từ bốn nguồn lây. Thứ nhất là nguồn lây từ một công nhân ở Nhật Bản trở về, tuy đã được cách ly ở Đà Nẵng, nhưng sau đó đã làm lây lan ra các tỉnh. Thứ hai là nguồn từ các chuyên gia Ấn Độ nhập cảnh hôm 18 tháng Tư, đã được cách ly tại khách sạn Như Nguyệt 2 ở thành phố Yên Bái và sau đó trở thành ổ dịch ở đây. Thứ ba là nguồn lây do một người nhập cảnh lậu từ Lào về Hải Dương và là đầu mối lây lan ở đây. Thứ tư là nguồn lây tại Bệnh Viện Nhiệt Đới Trung Ương, và sau đó đã lây lan sang nhiều tỉnh thành. Từ những nguồn lây nhiễm ban đầu nói trên, với biến thể mới từ Ấn Độ và Anh xuất hiện tại một số địa phương, cho thấy là tình dịch tại Việt Nam diễn biến khá phức tạp, khả năng còn nhiều ca lây nhiễm mới sẽ bùng phát trong cộng đồng. Ngoài ba thành phố lớn Sài Gòn, Hà Nội, Đà Nẵng  có số ca nhiễm lên đến 3 con số, đặc biệt lần này, các ca nhiễm tấn công vào các bệnh viện và nhất là những khu công nghiệp tại hai tỉnh Bắc Giang, Bắc Ninh, nơi làm việc của hơn nửa triệu công nhân tại những công ty có vốn đầu tư nước ngoài (FDI) như Samsung, Canon, Apple, Foxconn, Luxshare. Câu hỏi đặt ra là hiện nhà cầm quyền CSVN vẫn áp dụng các biện pháp chống dịch được thế giới khen ngợi là thành công trong năm 2020 và chính ông Vũ Đức Đam, người điều hành chiến dịch phòng chống Covid-19 đã tuyên bố vào tháng Mười Hai, 2020 rằng “về cơ bản, Việt Nam đã ngăn chặn Covid,” thì tại sao lần này lại tỏ ra lúng túng và nhiều địa phương rơi vào tình trạng rối loạn? Thứ nhất, trong giai đoạn đầu khi dịch Covid-19 bùng phát, Việt Nam đã huy động cả “hệ thống chính trị” vào cuộc với chủ trương “chống dịch như chống giặc” qua các biện pháp: Siết chặt xuất nhập cảnh, cách ly, theo dõi và hạn chế người từ vùng dịch, khai báo y tế và các biện pháp giữ khoảng cách tiếp xúc nên nhờ vậy mà đã ngăn chặn sự lây lan ở diện rộng. Sự thành công này là nhờ vào sự đồng lòng của toàn xã hội khi nhìn thấy những thảm kịch khủng khiếp xảy ra tại các nước Âu Mỹ trong cùng thời gian. Nhưng, những biện pháp siết chặt xã hội chỉ có hiệu quả khi số ca nhiễm thấp và nhất là tốc độ lây nhiễm chậm chưa có hiện tượng bùng phát mạnh trong cộng đồng. Vì thế mà khi đợt thứ tư bùng phát ở diện rộng với sự xuất hiện virus biến thể mới giữa chủng từ Ấn Độ và từ Anh Quốc – đã làm cho Bộ Y Tế và cả Ủy Ban Phòng Chống Covid-19 Trung Ương lúng túng. Lý do là lúc đầu theo cách truy xét cũ, ông Vũ Đức Đam khẳng định là từ 4 nguồn lây nhiễm như đề cập bên trên, nhưng khi số ca nhiễm lan rộng ở nhiều tỉnh thành từ giữa tháng Năm thì Bộ Y Tế Việt Nam bó tay, vì không biết thật sự mọi thứ đang lây lan như thế nào. Theo báo cáo của Bộ Trưởng Bộ Y Tế  Nguyễn Thanh Long thì virus biến thể hiện nay chưa có tên chính thức, nhưng rất nguy hiểm và gần như khó kiểm soát. Thứ hai, những thành công ngăn chặn dịch ban đầu khiến cho “hệ thống chính trị” vốn say mê “thành tích” đã tự mãn và nghĩ rằng những biện pháp chống dịch như một cuộc hành quân nhằm chủ động tấn công và tiêu diệt dịch thì sẽ ngăn chặn được sự lây nhiễm. Chính sự tự mãn này mà tân Thủ Tướng Phạm Minh Chính tiếp tục ra “hiệu lệnh” khi dịch Covid-19 bắt đầu tấn công vào khu công nghiệp Bắc Giang, Bắc Ninh vào giữa tháng Năm: “chuyển trạng thái phòng chống dịch từ phòng ngự sang chủ động tấn công.” Cho đến nay tình hình lây nhiễm ở Bắc Giang, Bắc Ninh vẫn còn nghiêm trọng, hàng chục ngàn người bị đưa đi  “di tản” ra khỏi vùng dịch. Rõ ràng là cuộc chiến “chống dịch” không thể áp dụng máy móc như quy luật đánh giặc. Khi đánh giặc, người ta có thể hy sinh “tất cả” để giành lấy mục tiêu; nhưng trong phòng chống dịch, ưu tiên vẫn là sinh mệnh con người với biện pháp miễn dịch cộng đồng bằng vaccine chứ không chỉ là “cách ly” hay “phong tỏa” kéo dài, gây mệt mỏi và tốn kém cho người dân. Chủ trương “chống dịch như chống giặc” còn dẫn đến một hệ quả tai hại là các địa phương tự “khoanh vùng” theo kiểu ngăn sông cấm chợ như trường hợp tỉnh Đồng Nai, Lâm Đồng, Long An ra “lệnh” cách ly 21 ngày cho những ai đi về từ TP.HCM khi các ca nhiễm tại đây gia tăng đã tạo ra sự rối loạn về việc đi lại, làm việc của hàng triệu người lao động. Thứ ba, khi thấy các nước như Hoa Kỳ, Do Thái, Anh Quốc đang tiến đến tình trạng miễn dịch cộng đồng nhờ đạt được tỷ lệ chích ngừa vaccine cao, lãnh đạo CSVN đã “toáy” lên hô hào cả nước… đi tìm vaccine. Với “chứng nào tật nấy” của bệnh thành tích, Bộ Y Tế bắt đầu tung ra cho báo chí những quả bong bóng vaccine nào là Việt Nam cần 170 triều liều vaccine với chi phí khoảng 1,1 tỷ Mỹ Kim để chích ngừa cho 70 triệu dân từ đây đến cuối năm. Đầu tháng Sáu, bộ trưởng Bộ Y Tế họp báo cho biết là Bộ đã thành công trong việc đặt mua 120 triệu liều vaccine của AstraZeneca, Pfizer, Moderna, Sputnik V. Cùng lúc ông Vương Đình Huệ, Chủ Tịch Quốc Hội xuất hiện trong một show phát động chương trình nhắn tin ủng hộ mua vaccine để phòng chống dịch Covid-19 với dự thu khoảng 9.000 tỷ đồng (tương đương 500 triệu Mỹ Kim). Với đợt lây nhiễm hiện nay đang làm ảnh hưởng trực tiếp lên đời sống của người dân tại 38 tỉnh thành, nên chương trình ủng hộ mua vaccine đã thu hút sự chờ đợi rất lớn của người dân để sớm tạo được miễn dịch cộng đồng. Nhưng Việt Nam là kẻ đi sau trong việc điều đình mua vaccine so với nhiều nước đã thực hiện từ năm 2020, nên không thể nào nhận được hàng triệu liều vaccine như mong đợi; vì thế mà Bộ Chính Trị đã phải bật đèn xanh cho Bộ Y Tế phê duyệt và mua cấp tốc vaccine của tập đoàn dược Sinopharm của Trung Quốc. Vụ phê duyệt diễn ra chỉ mấy ngày sau khi ông Nguyễn Xuân Phúc gửi thư cho Tổng Thống Nga Vladimir Putin và Tổng Thống Hoa Kỳ Joe Biden để cầu cứu vaccine khiến cho dư luận khá bất ngờ. Bất ngờ là ngay từ năm ngoái, Việt Nam không hề có ý định xử dụng hai loại vaccine Sinopharm và Sinovac của Trung Quốc, vốn không minh bạch về thông tin và được chứng minh là không hiệu quả so với những loại vaccine mà WHO đã phê duyệt như AstraZeneca, Moderna, Pfizer. Các quốc gia như Chile, Bahrain, Seychelles và Uruguay tuy đạt tỷ lệ từ 50% đến 71% người được chính ngừa từ các vaccine của Trung Quốc, nhưng đến nay cho thấy là họ đã không thể ngăn chặn được sự gia tăng số ca lây nhiễm mới. Gần 50% dân số Bahrain được tiêm vắc xin đầy đủ nhưng quốc gia này đang chứng kiến làn sóng dịch bệnh tồi tệ nhất trong những tuần qua, và chính phủ phải thực hiện lệnh phong tỏa trong 2 tuần nhằm ngăn chặn dịch bệnh bùng phát mạnh hơn. Seychelles và Các Tiểu Vương Quốc Arab Thống Nhất (UAE) chủ yếu dựa vào vắc xin Sinopharm nay cho biết là phải chích thêm mũi thứ ba, vì tiêm hai mũi vaccine  đã không tạo đủ kháng thể để chống lại Covid-19. Nhìn lại sau hơn 1 năm phòng chống dịch Covid-19, mọi quốc gia đều cần phải tự rút tỉa ra những bài học xương máu trong nỗ lực đối phó. Riêng Việt Nam, đã đến lúc phải từ bỏ chiến lược “chống dịch như chống giặc” vì những biện pháp đem cả “hệ thống chính trị” để truy đuổi quyết liệt chỉ tạo ra không khí sợ hãi, gây tổn thương tinh thần người bị lây nhiễm, và từ đó người ta thoái thác thử nghiệm, trốn khai báo khi có triệu chứng lây nhiễm… khiến việc phối hợp ngăn chặn dịch không còn hiệu quả. Với đợt bùng phát thứ tư hiện nay, Covid-19 không ra đi nhanh chóng và các loại virus biến thể đã nằm phục trong cộng đồng chờ bộc phát. Cách hay nhất là dồn nỗ lực xét nghiệm đại trà thì mới giúp cho người dân tự biết là có virus hay không để tự cách ly. Điều quan trọng tiếp theo là Việt Nam phải bỏ thói “bệnh thành tích” trong việc mua vaccine chích ngừa, khi mà tình hình vaccine đang khan hiếm nguồn cung trên toàn cầu. Việt Nam tuy rất cần vaccine nhưng không nên mua những loại vaccine thiếu thông tin từ những quốc gia thiếu thành thật như Trung Quốc và Nga – vừa không hiệu quả vừa có thể nguy hiểm đến tính mệnh của người dân như Sputnik V, Sinopharm, Sinovac. Nhìn vào hậu quả của vaccine Trung Quốc tại Chile, Bahrain, Việt Nam không nên vội vã mua của Trung Quốc. Đó là chưa nói tới giả cả khá mắc và Trung Quốc là bậc thầy của hàng nhái, hàng dỏm như thế giới đã chứng kiến vụ khẩu trang, bao tay dỏm vào đầu năm 2020 khi dịch bùng phát khắp nơi. Miễn dịch cộng đồng chỉ thành công khi người dân tiếp cận được những loại vaccine được thử nghiệm với kết quả minh bạch, công khai và có hiệu quả cao. Người Việt Nam có quyền nói không với vaccine của Trung Quốc. Trung Điền   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}