{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/qu%E1%BB%91c-t%E1%BA%BF/20220215-%C4%91o%C3%A0n-xe-t%E1%BB%B1-do-ph%E1%BA%A3i-%C4%91i-b%E1%BB%99-bi%E1%BB%83u-t%C3%ACnh-%E1%BB%9F-b%E1%BB%89", 
    "tg_dang_tin": "2022-02-15 13:37:09",
    "tieu_de": "« Đoàn xe tự do » phải đi bộ biểu tình ở Bỉ", 
    "noi_dung": "Từ Bruxelles, thông tín viên đài RFI, Murielle Paradon tường thuật : « Khoảng hàng trăm người đã tập hợp ở công viên Cinquentenaire, cách trụ sở của Ủy Ban Châu Âu vài bước. Nhưng họ không thể tiến gần đến tòa nhà trụ sở, cảnh sát chặn mọi ngả vào. Nhưng đối với những người biểu tình đến từ Pháp, Hà Lan hay Bỉ, điều quan trọng là đến được đây để nói Không với những quy định dịch tễ. Và cho dù số người tham gia không đông đảo như mong đợi, điều đó không quan trọng. Bà Lucie đã về hưu, đến từ Perpignan, miền nam nước Pháp, nói : \"Bao nhiêu người tham gia không quan trọng. Trong làn sóng phản đối, lúc nào cũng có những hạt sạn cản bước. Chúng tôi là những hạt sạn, không sao cả ! » Brigitte là người Bỉ. Với bà, phong trào này vốn được hình thành qua các mạng xã hội, đã gặp khó khăn trong việc tổ chức. Bà nói : « Ban đầu đây thật sự không là một tổ chức. Có nhiều thông tin đến từ nơi này nơi kia. Chúng tôi đã không có thông tin đầy đủ về những gì nên làm. Tôi hy vọng là sẽ có những cuộc biểu tình trong tuần tới. Chúng tôi sẽ có một số hành động nhỏ trên mạng Internet, gởi đến các vị bô trưởng bày tỏ nỗi bất bình của mình. » Giữa những lệnh cấm biểu tình và các vấn đề tổ chức, những đoàn xe tự do châu Âu hơi bị phân tán, nhưng dẫu sao thì những người biểu tình cũng đã thành công trong việc nói về họ. » Trong khi đó, tại Canada, nơi xuất phát phong trào « Đoàn xe tự do », thủ tướng Justin Trudeau hôm qua thông báo dùng đến luật về các biện pháp khẩn cấp nhằm chấm dứt tình trạng phong tỏa « bất hợp pháp » do những người biểu tình phản đối các biện pháp dịch tễ, tiến hành từ hơn hai tuần qua. Đây là lần thứ hai, biện pháp này được kích hoạt trong thời bình. Lần thứ nhất là vào cuộc khủng hoảng năm 1970, dười thời thủ tướng Pierre Elliott Trudeau, cha ruột của thủ tướng Canada hiện nay."
}