{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/ha-noi-het-test-kits-nhanh-chung-con.html", 
    "tg_dang_tin": "2020-08-03 23:15:00", 
    "tieu_de": "Hà Nội hết test kits nhanh, Chung con khuyên dân bình tĩnh, tự theo dõi",
    "noi_dung": "CTV Danlambao - Ngày 3/8, trong phiên họp chỉ đạo phòng, chống dịch tại Hà Nội, Nguyễn Đức Chung cho biết đã hết test kits nhanh và kêu gọi người dân bình tĩnh, tự cách ly, theo dõi sức khỏe tại nhà. Câu hỏi đặt ra, Việt cộng tuyên truyền khả năng sản xuất bộ xét nghiệm, quốc tế đặt mua hàng vậy tại sao dịch mới bùng phát thì lại thiếu trang bị?\n\n\nHồi tháng 3, khi cả hệ thống tuyên truyền đồng loạt tập trung nổ rằng bộ test kits xét nghiệm do Công ty CP Công nghệ Việt Á cho ra độ chính xác 100% và có thể sản xuất từ 15,000 - 20,000 bộ mỗi ngày. 20 quốc gia đang đàm phán mua bộ sinh phẩm của Việt Á. Thành phố Hà Nội cũng đặt 200.000 test để sử dụng cho nhu cầu của Hà Nội và xuất khẩu tặng Italy, một trong những ổ dịch lớn nhất ở châu Âu.\n\n\nSau đó, Bộ Y tế thông báo đã nhập 200.000 test xét nghiệm nhanh từ Hàn Quốc.\n\n\nĐến đầu tháng 8 khi dịch bùng phát, bác sĩ BS. Đồng Phú Khiêm, Phó Trưởng Khoa Hồi sức tích cực, Bệnh viện bệnh Nhiệt đới Trung ương cho biết: Người dân cần hiểu đúng về kết quả của xét nghiệm test nhanh COVID-19 để tránh gây hậu quả nghiêm trọng. Giá trị của xét nghiệm test nhanh tìm kháng thể dương tính chỉ thể hiện rằng người đó đã từng bị nhiễm virus SARS-COV2 trong quá khứ, chứ không thể khẳng định người đó có đang bị bệnh, có khả năng lây bệnh hay không.\n\n\nBên cạnh đó, kết quả xét nghiệm test nhanh tìm kháng thể là âm tính không có nghĩa là người đó không bị nhiễm virus và không lây cho người khác.\n\n\nCuối cùng là Nguyễn Đức Chung thông báo \"Hà Nội đã hết kit test nhanh, nên một số quận huyện vẫn còn các công dân trở về từ Đà Nẵng chưa được xét nghiệm, người dân yên tâm, bình tĩnh, thực hiện tự cách ly, đo thân nhiệt, vệ sinh phòng dịch thật tốt; nếu thấy dấu hiệu bất thường thì liên hệ với cơ quan y tế để được xét nghiệm Realtime-PCR.\"\n\n\nVirus Vũ Hán đã làm lộ rõ sự ảo tưởng và láo khoét của Cộng sản.\n\n\n03.08.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}