{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/01/hai-ong-chu-ngoc-anh-va-nguyen-thanh.html", 
    "tg_dang_tin": "2022-01-05 08:54:00", 
    "tieu_de": "Hai ông Chu Ngọc Anh và Nguyễn Thành Long: Nếu còn chút liêm sỉ và lòng tự trọng, hãy từ chức ngay!",
    "noi_dung": "Hương Khê (Danlambao) - Cho đến nay đã tròn hai năm kể từ khi dịch cúm Tàu tràn vào VN, cướp đi sinh mạng hơn 30 ngàn người và gần hai triệu người khác bị lây nhiễm, gây thiệt hại vô cùng to lớn cho nhân dân.  Một trong những nguyên nhân làm cho cúm Tàu lây lan mạnh tại là do tội ác của những bàn tay lông lá của nhóm lợi ích.  Để thực hiện chủ trương lừa đảo có tổ chức, từ tháng 4/20220, bộ KH&CN của Chu Ngọc Anh làm đi tiên phong tung tin rằng: \"Bộ kit xét nghiệm Covid-19 của Việt Nam sản xuất vừa được Tổ chức Y tế thế giới (WHO) chấp thuận và cho phép lưu hành trên thế giới\" .  Tiếp đó, tháng 4/2020, Bộ Y tế của Nguyễn Thành Long cấp phép đăng ký lưu hành cho sản phẩm test COVID-19 của Công ty Việt Á.  Bộ TT&TT có nhiệm vụ “suỵt” hệ thống báo chí quốc doanh thổi phồng và tâng bốc Việt Á lên chín tầng mây.  Như vậy là trong vụ này, “Ba bộ đồng tình bóp… mũi dân tôi”.  Sau đó là chủ trương “thần tốc xét nghiệm trên diện rộng” của bộ y tế, nhằm tiêu thụ kit của Việt Á càng nhiều càng tốt. Trong đó việc cưỡng chế những ai không chịu đi test là một tội ác.  Nhưng vì là kit dổm, khi chọc vào mũi dân chỉ phọt ra tiền chứ không phát hiện chính xác những ai bị F0, do đó những người nhiễm cứ vô tư sống chung trong cộng đồng mà không thực hiện cách ly. Đó là cơ hội lý tưởng cho dịch lây lan theo cấp số lũy thừa mỗi ngày.  Với việc bộ KH&CN khi đó do Chu Ngọc Anh làm bộ trưởng, đã tung tin thất thiệt lừa đảo nhân dân gây hậu quả nghiêm trọng, thì Chu Ngọc Anh xứng đáng bị cách chức rồi. Chưa nói đến ngày 2/1/2020, sau khi về làm chủ tịch Hà Nội, Chu Ngọc Anh đã hứa: \"Nếu địa bàn Hà Nội mà bung và toang, hứa với các đồng chí tôi chịu trách nhiệm”.  Giờ thì Hà Nội như thế nào mọi người đã biết.  Về bộ trưởng y tế Nguyễn Thanh Long:  Đến nay hàng loạt quan chức trong bộ y tế đã bị bắt về tội “lợi dụng chức vụ quyền hạn trong khi thi hành công vụ”, là Nguyễn Minh Tuấn, Vụ trưởng Vụ Trang thiết bị - Công trình y tế (Bộ Y tế), người thừa lệnh bộ trưởng, ký cấp phép đăng ký lưu hành đối với sản phẩm kit xét nghiệm dổm,của Việt Á, và ký nâng khống giá thành dổm lên 470.000đ/bộ kit dổm của Việt Á. Đồng thời cập nhật danh sách và thông báo này theo công văn nhằm \"để các Sở Y tế và các bệnh viện, viện nghiên cứu chủ động liên hệ, có kế hoạch mua sắm\". Từ đó 62 sở y tế và CDC các tỉnh thành trong cả nước, được sự thỏa thuận ngầm ăn chia của Việt Á, đã tiền hành phi vụ lừa đảo tầm vóc thế kỷ này (1).  Và không chỉ Phan Quốc Việt, mà hàng loạt CDC các tỉnh đã bị khởi tố với tội danh đồng phạm với Việt Á.  Sáng 10/11/2021, nhiều ĐBQH chất vấn Bộ trưởng Bộ Y tế Nguyễn Thanh Long đề \"loạn\" giá xét nghiệm Covid-19. Bộ trưởng Nguyễn Thanh Long nói bộ do quá bận về công tác chống dịch. Còn các đơn vị thì do quá mải mê (việc thu tiền) nên không thực hiện được.  Vậy chẳng lẽ bộ trưởng nguyễn Thành Long vô can?  Đã có ý kiến đề nghị bộ công an triệu tập Chu Ngọc Anh và Nguyễn Thành Long để làm rõ trách nhiệm của mình.  Đây là vụ án với nhiều hành vi phạm tội như: lừa đảo, cố ý làm trái, thiếu tinh thần trách nhiệm gây hậu quả nghiêm trọng và đưa hối lộ. Không chỉ là về sản phẩm mà còn lừa được cả Chủ tịch nước để được tặng Huân chương. Đồng phạm là bộ KH&CN của Chu Ngọc Anh, một số quan chức bộ y tế của Nguyễn Thành Long.  Vậy thì Chu Ngọc Anh và Nguyễn Thành Long còn có uy tín và tư cách để rao giảng về đạo đức của người làm khoa học, người đứng đầu thủ đô “ngàn năm văn hiến”, và người thầy thuốc không?  Họ đã dùng tư tưởng, đạo đức CM để đánh lừa thiên hạ. Họ được trang bị tư tưởng, đạo đức CM đến tận chân răng, đến dày môi mềm lưỡi ra để hút máu, hút mủ đến ngang nhiên, hả hê, không chút buồn nôn. Họ nhân danh chống dịch để hút máu hút mủ đồng loại. Thật là tủi nhục và đau đớn cho những người đã đứng trên tuyến đầu chống dịch vì đất nước và đồng bào mến yêu của mình, trong đó có nhiều người đã… hy sinh.  Vẫn biết rằng việc quan chức từ chức vì còn có liêm sỉ và lòng tự trọng là chưa hề có đối với những kẻ đạo đức sáng ngời trong thời đại rực rỡ của xứ thiên đường này. Vì bổng lộc và quyền lợi quá cao. Họ không chỉ “sướng bằng lông” (sống bằng lương), mà chính là nhờ những “nghề tay trái” khác, trong đó có việc “bắt tay dưới gầm bàn” với các nhóm lợi ích để chia chác quyền lợi.  Nhưng, với người dân VN thì đã coi như họ đã “sống thực vật” trong nhiều năm nay rồi.  Đúng như lời bài hát Chúng đi buôn của tác giả Phan Văn Hưng có đoạn:  “Chúng ăn vuông ăn méo ăn tròn Chúng ăn to ăn bé cỏn con Chúng ăn trên ăn dưới ăn ngang Cho mặc người ai thở ai than”…  Chú thích:  (1) https://thanhnien.vn/vu-kit-xet-nghiem-cong-ty-viet-a-bat-giam-nhieu-lanh-dao-tai-bo-y-te-va-bo-kh-cn-post1417142.html  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}