{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nghich-ly-chong-dich/", 
    "tg_dang_tin": "2021-07-19 00:00:00", 
    "tieu_de": "Nghịch lý chống dịch", 
    "noi_dung": "Dân Sài Gòn hơn 10 triệu người, mỗi ngày bình thường xơi hết 12.000 con heo, nếu tính trung bình mỗi con 100 ký. Chợ đầu mối Hóc Môn cung cấp khoảng 80% số thịt heo cho dân Sài Gòn, và dân các tỉnh xung quanh cũng lên chợ này mà mua thịt. Hai chợ đầu mối có chức năng tương tự: Bình Điền ở quận 8, nông sản Tam Bình ở Thủ Đức lâm vào cảnh tương tự. Vậy mà, 3 chợ này bị đóng. Câu hỏi đặt ra: Vậy thì lúc này đưa hàng về các chợ truyền thống như thế nào? Như để tiếp lời, các chợ cứ lần lượt “ngưng hoạt động.” Tính cả 3 chợ đầu mối thì tổng cộng có 191 chợ đã ngưng (không kể chợ tạm đã đóng trước đó), và chỉ còn 46 chợ còn bán hàng. Hệ thống chợ và các tiệm tạp hóa, tức kênh bán hàng truyền thống (GT), cung cấp đến 70% hàng hóa bán lẻ cho TP.HCM. 30% còn lại được phân phối qua kênh bán hàng hiện đại (MT), gồm các siêu thị, cửa hàng tiện lợi, trung tâm thương mại. Thành phố đã chặt đứt đi 70% năng lực cung ứng hàng hóa để dồn vào 30% còn lại, không quá tải mới là điều lạ, không hết hàng mới là bất thường, giá không tăng mới là hi hữu. Sự tự tin của không ít người trong đêm trước phong tỏa ngồi ở nhà chê trách dân tình đổ xô đi mua hàng, rằng mai mình đi sẽ “một mình 10 chợ”, một người bao cả siêu thị thịt cá ê hề, rau xanh ngập lối… đã chẳng mấy chốc biến mất. Chuỗi cung ứng đã bị “dương tính!” Hàng thiếu! Dân xếp hàng, càng ngày càng dài… Ở Bà Rịa, nông dân khóc đỏ mắt tìm người để bán hành chỉ 10k. Ở Sài Gòn, dân đỏ mắt đi tìm 100k không có mà mua! Các mẹ, các chị tiểu thương người hé cửa lén lút, kẻ ôm rổ rau, mẹt tôm vừa bán vừa canh. Người đi mua cũng ngó nghiêng sợ bị phạt 2 triệu! Nhìn các chợ bị giăng dây, rào chắn im lìm… mà thấy xót thương! Đóng chợ đã là điều sai lầm. Đóng luôn quán ăn, vốn dĩ có thể chia lửa cho bao nhiêu gia đình, lại là quyết định khó hiểu. Đóng luôn các lò bánh mì, bánh bao thì không thể hiểu nổi. Ai đời, dân chuyên thì ngồi ở nhà, dân không chuyên như bưu điện, nhà thuốc, cửa hàng mỹ phẩm… này nọ thì lại đi bán rau. Tiểu thương rành sáu câu về bán chợ, vỉa hè, lề đường thì bị cấm, lôi xềnh xệch về phường như tội đồ, còn mấy anh máy lạnh bày rau củ quả ra vỉa hè bán thì lại được phong anh hùng giải cứu. Chuyện bao tử của hơn 10 triệu dân Sài Gòn phồn vinh bị thách thức, chưa nói đến những sang chấn tinh thần của biết bao người đang trong khu cách ly, phong tỏa… Nó rối như vừa ăn canh hẹ vừa học triết học kiểu “tư bản không thể xuất hiện từ lưu thông và cũng không thể xuất hiện ở bên ngoài lưu thông. Nó phải xuất hiện trong lưu thông và đồng thời không phải trong lưu thông” vậy. Có rất nhiều sự khó hiểu như vậy trong thời gian qua, như những cuộc đổ xô đi tiêm vắc xin, đổ xô đi xét nghiệm, đổ xô đi mua hàng, đổ xô trình giấy thông hành, đổ xô đi tỉnh đón đưa về… đụng đâu cũng thấy rối, đổ chỗ này, xô chỗ kia… Những lúc như thế này lại càng nhớ giai thoại ông Sáu Dân hôm triệu tập ông Lữ Minh Châu, bà Ba Thi, ông Năm Ẩn họp, rồi tuyên bố: “Hôm nay, tất cả các anh, chị ngồi đây phải nghĩ kế để làm cho dân thoát đói. Ai không có kế thì tôi không cho về. Tôi sẽ nhốt ở đây…” Cùng tắc biến, biến tắc thông, một “tổ buôn lậu gạo” do chính quyền thành lập đã ra đời, và dân Sài Gòn thoát được cơn đói vào năm 1979. Đổi Mới từ 1986 đến nay… cũng đã quá lâu rồi! Phép thử nhà nước phân phối hàng hóa, lương thực thực phẩm đã là bài học thương đau thời bao cấp, và công cuộc đổi mới đã đưa nền kinh tế “hướng đến” thị trường trong mấy chục năm qua. Ai có thể mua hàng tận gốc, phân phối đến tận ngọn một cách nhanh chóng, thuận tiện như bấy lâu này giỏi hơn các thương nhân, doanh nghiệp? Giờ thật khó mà trông chờ vào Sở Công thương và Quản lý thị trường. Thôi đành khen ai văn hay chữ tốt đã nghĩ ra 3 tại chỗ, 2 địa điểm, 1 cung đường nghe rất chi là văn, rất chi là thơ vậy! Đã lâu rồi, người ta ít nhắc tới từ technocracy – kỹ trị quá. Trần Phi Tuấn Nguồn: Báo Tiếng Dân XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}