{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/trung-hoa-coronavirus.html", 
    "tg_dang_tin": "2020-03-23 03:02:00", 
    "tieu_de": "Trung Hoa & Coronavirus",
    "noi_dung": "S.T.T.D Tưởng Năng Tiến (Danlambao) - Sau vụ lùm xùm (và um xùm) liên quan đến BN21, FB Nhân Tuấn Trương có nhận xét là: “Con virus Vũ Hán... đã tụt quần ông Nguyễn Quang Thuấn cùng toàn thể nhân sự hội đồng lú lẫn trung ương.” Tôi (trộm) nghĩ thêm rằng con siêu vi này không chỉ lột trần thói hư tật xấu của giới quan chức Việt Nam mà còn khiến cho lắm kẻ cũng bị tụt luôn, dù họ không hề mắc bệnh.\n\n\nTập Cận Bình là một trường hợp điển hình. Chủ Tịch Đảng & Chủ Tịch Nước Trung Hoa Vỹ Đại không chỉ bị lâm vào cảnh khó coi mà còn bị vướng vào nhiều tình huống hết sức khó khăn, và vô cùng khó gỡ:\n\n\n\n- Công nghiệp sản xuất ở Trung Quốc sụp đổ do ảnh hưởng Coronavirus\n\n\n- Viễn cảnh tối tăm của kinh tế Trung Quốc sau dịch bệnh Corona\n\n\n- Virus corona là căn bệnh của chế độ chuyên chế Trung Quốc\n\n\n- “Vành đai và con đường” của Trung Quốc tê liệt vì dịch Covid-19\n\n\n- Thế giới đang xa lánh Trung Quốc\n\n\n- Virus corona: Trung Quốc từ Đại Nhảy Vọt đến Đại Thụt Lùi\n\n\n- How the Wuhan Epidemic Has Dented Xi Jinping's Authority and prestige\n\n\n- Coronavirus shakes citizens' faith in Chinese government\n\n\n- China's Belt and Road Plan Is Getting Lashed by Coronavirus\n\n\n- Coronavirus: Could It Takedown China's Communist Party\n\n\n- The Coronavirus Is Hammering China’s Economic Outlook\n\n\nNghe thì tưởng chừng như là họ Tập sắp bị hạ bệ đến nơi, và phen này thằng chả chắn chắn sẽ bị dân Tầu mang đi câu cá (sấu) vì những tội trạng tầy Trời: làm cho vô số người oan mạng, gây ra tình trạng ngưng trệ kinh tế toàn cầu, và khiến cả nước Tầu bị mất mặt bầu cua trước bàn dân thiên hạ.\n\n\nTưởng vậy thôi, chớ không phải vậy đâu. Tưởng vậy là tưởng năng thối. Hoàng Đế Trung Hoa hoàn toàn chả có bị hề hấn hay sứt mẻ tẹo nào mà còn được tung hô lên tới tận mây xanh:\n\n\n- Beijing Portrays President Xi Jinping as Hero of Coronavirus\n\n\n- Wuhan Official Called for ‘Gratitude Education’ to Teach Citizens to Thank Xi Jinping for Coronavirus Response\n\n\nChưa hết, cứ theo như miệng lưỡi của Tân Hoa Xã thì nhân loại còn phải cảm ơn Trung Quốc vì đã cứu thế giới khỏi một cơn khủng hoảng chí tử (China has saved the world from a deadly crisis) nữa cơ! Rõ ràng thiệt là quá đáng nhưng theo tôi thì (thôi) nên nhắm mắt bỏ qua đi. Một điều nhịn chín điều lành. Ngay cái tên gọi Trung Hoa đã đủ biết đất nước này là cái rốn của vũ trụ rồi. Vả lại, dân Tầu đều là con Trời tuốt luốt nên họ muốn nói sao chả được. Miệng người sang có gang có thép mà.\n\n\n\n\nTui nhịn nhục tới cỡ đó mà mấy chả cũng vẫn chưa chịu nữa. Được chân lân đầu, được voi rồi đòi Hai Bà Trưng luôn. Coi:\n\n\n- Trung Quốc: Mỹ mới là nước đáng bị lên án vụ virus corona\n\n\n- Trung Quốc đổi quốc tịch cho virus Vũ Hán\n\n\n- La Chine réécrit déjà l’histoire du coronavirus de Wuhan\n\n\n- China Launches a Fake News Campaign to Blame the U.S. for Coronavirus\n\n\n- Chinese Officials Blame US Army for Coronavirus\n\n\n· China Pretends Virus Came From Italy\n\n\nTrơ trẽn và trơ tráo tới cỡ đó thì kể như là “hết thuốc,” theo như (nguyên văn) cách dùng từ của FB Mạnh Kim: “Lối tráo trở của Trung Quốc chẳng ai còn lạ nhưng ở thời Trung Quốc được mặc định trưởng thành hơn cho xứng vị trí ‘nước lớn’ mà Bắc Kinh vẫn không ngưng trò vu vạ ‘gắp lửa bỏ tay người’ thì hội chứng ‘Đông Á bệnh phu’ của họ đã hết thuốc chữa.”\n\n\n\n\nCâu hỏi đặt ra là sao Trung Cộng có thể hành xử một cách bạo ngược và ngạo ngược như vậy chớ?\n\n\nTác giả Đặng Sơn Duân lý giải: “Sự tồn tại của Đảng Cộng sản Trung Quốc thực sự đang lâm nguy. Và mỗi khi như thế, như một tập tính đã được ghi sâu vào trong ADN, họ cần phải tạo ra một kẻ thù.”\n\n\nTôi lại trộm nghĩ hơi khác rằng sở dĩ Trung Cộng ngược ngạo đến thế chỉ vì chúng ta ích kỷ, tham lam và hèn nhát (sợ đánh thức con hổ đang ngủ) nên đã mặc nhiên để cho họ tha hồ tự tung tự tác từ hơn nửa thế kỷ qua. Con cọp ma dzê in China, thực ra, chả ngủ một ngày nào ráo.\n\n\nCú nhẩy vọt của nó (Great Leaps Forward) vào cuối thập niên 1950 đã gây ra nạn đói khủng khiếp khiến cho 36 triệu người dân Trung Hoa chết thảm. Tiếp theo là Cuộc Cách Mạng Văn Hoá (1966 - 1976) với hệ quả là “khoảng 200 triệu người sống tại các vùng nông thôn bị suy dinh dưỡng kinh niên... và khoảng 1,5 triệu người đã bị hành quyết hoặc bức tử.”\n\n\nToàn là những tội ác thuộc tầm cỡ diệt chủng (genocide) nhưng Mao Trạch Đông không hề bị toà án nào kết tội. Chân dung của y vẫn thấy chình ình giữa quảng trường Thiên An Môn. Và chính nơi đây, vào năm 1989, Đặng Tiểu Bình đã ra lệnh tàn sát hằng chục ngàn người dân (phần lớn là sinh viên học sinh) nhưng đương sự vẫn được xưng tụng như một vị cha già của dân tộc (paramount leader) Trung Hoa.\n\n\nĐó là chuyện nội bộ của nước Tầu chăng?\n\n\nVậy thế giới đã phản ứng ra sao khi Trung Cộng xâm chiếm Tây Tạng? Từ đó đến nay đã bao nhiêu công dân của xứ sở này mang thân làm đuốc, với hy vọng gây được sự chú ý của nhân loại về thảm kịch bị mất quyền tự chủ (và nguy cơ bị đồng hoá) của cả một dân tộc nhưng những cảnh tượng kinh hoàng và bi tráng này chỉ được chúng ta nhìn với đôi mắt của đám khán giả đang xem phim (kinh dị) mà thôi!\n\n\nRồi nhân loại đã phản ứng ra sao trước những bằng chứng vô phương chối cãi về những trại tập trung khổng lồ đang giam dữ hằng triệu người dân Ngô Duy Nhĩ ?\n\n\nNothing!\n\n\nGiáo sư Alan Charles Kors nhận xét: “Phương Tây chấp nhận một tiêu chuẩn kép rất quan trọng, rất bất công, không thể nào tha thứ. Hầu như mỗi ngày chúng ta đều kể lại những tội ác của Quốc Xã, chúng ta dạy con cái những tội ác này là những bài học lịch sử và đạo đức nền tảng, và chúng ta làm chứng cho mỗi nạn nhân. Nhưng với rất ít vài ngoại lệ, chúng ta hầu như im lặng về tội ác của cộng sản... Trong trường hợp Quốc Xã, chúng ta truy nã những kẻ chín mươi tuổi vì ‘xương cốt kêu gào’ công lý. Trong trường hợp cộng sản, chúng ta đòi ‘không được săn lùng phù thủy.” (“There be an After Socialism.” The Atlas Society 27 Sep 2003 translated by Trần Quốc Việt).\n\n\n\nChả những không bị truy lùng hay kết tội, Tập Cận Bình (kẻ chủ trương đàn áp tôn giáo, buôn nội tạng, dùng tiền làm bẫy nợ, hủy hoại môi sinh khắp chốn, đe nẹt những nước nhỏ bé cận kề, gây bất ổn kinh tế và chính trị toàn cầu...) còn được long trọng đón tiếp khắp nơi:\n\n\n- Luân Đôn Trải Thảm Đỏ Đón Chủ Tịch Trung Quốc\n\n\n- Nhà Trắng Trải Thảm Đỏ Đón Tiếp Tập Cận Bình\n\n\n- The United Arab Emirates UAE Trải Thảm Đỏ Đón Chủ Tịch Trung Quốc\n\n\n- Italy Trải Thảm Đỏ Đón Ông Tập Cận Bình\n\n\nTrải thảm đỏ rước họa vào nhà, hăng hái sốt sắn tham gia Con Đường Tơ Lụa Mới, rồi cả nước Ý Đại Lợi đang ôm nhau khóc (bằng tiếng Ý) vì đã thấy một vành đai với gần năm ngàn cái quan tài - con số chính xác là 4825 tính đến sáng ngày 22 tháng 3 năm 2020 - cùng thái độ trơ trẽn và tráo trở của “đối tác thương mãi” Trung Hoa.\n\n\nHy vọng là con số khủng khiếp này sẽ không tiếp tục tăng, và dịch coronavirus chẳng chóng thì chầy rồi cũng sẽ phải qua thôi. Điều thực sự cần phải quan ngại là con vi khuẩn cộng sản kìa. Loại này đã tàn hại cả nước Trung Hoa gần hai phần ba thế kỷ qua, và sẽ tiếp tục lây lan ra toàn thế giới, nếu chúng ta lại vẫn tiếp tục dung dưỡng nó.\n\n\n23.03.2020\n\n\nS.T.T.D Tưởng Năng Tiến\ndanlambaovn.blogspot.com", 
    "nhan": 1
}