{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/so-ket-wuhan-corona-vs-4-nuoc-acosa.html", 
    "tg_dang_tin": "2020-04-07 20:57:00", 
    "tieu_de": "Sơ kết WUHAN CORONA vs 4 nước ĐACÔSA (07/04/2020)",
    "noi_dung": "Trần Thị Hải Ý (Danlambao)\n\n\n1-. CHINA: 82697 người bị lây nhiễm, 3335 người chết.\n\n\nTheo truyền thông báo chí China, nạn nhân chính thức bị nhiễm dịch viêm phổi Vũ Hán đầu tiên bên China nhằm ngày 17/11/2019. Từ 17/11/2019 đến 18/03/2020, nước Tàu có 81102 nạn nhân và 3130 người chết. Kể từ 19/03/2020, số ca bị lây nhiễm và tử vong bên Tàu bỗng dưng chựng lại, tăng nhỏ giọt như nhờ một “phép lạ”. Mời bạn đọc tự đối chiếu 2 nhóm số màu đỏ ở trên.\n\n\n\n2-. VIỆT NAM: 245, Chết: 0.\n\n\nTừ lúc phát hiện ca đầu tiên dính dịch Cúm Tàu (Wuhan Covid-19, 22/01/2020), Việt Nam xhcn đã trụ ở con số 16 người bệnh ròng rả cả tháng trời. Rồi kể từ 06/03/2020, khi 2 siêu bệnh nhân từ Anh quốc đáp xuống sân bay quốc tế Nội Bài, Hà Nội là N17 - hotgirl Nguyễn Hồng Nhung và N21 - Gold golfer 1 lỗ cẩn cẩm thạch, sân trải bằng cỏ mạ vàng kiêm lý luận gia vô sản xuất Nguyễn Quang Thuấn, bỗng dưng số bệnh nhân Cúm Tàu tăng nhanh, làm như răm rắp tăng theo định hướng từ bề trên nào đó sao cho kịp đạt chuẩn vào vòng sơ tuyển hầu nhận thêm gói viện trợ nào đó.\n\n\n3-. LÀO: 12, CHẾT: 0.\n\n\n4-. BẮC HÀN: 0, CHẾT: 0.\n\n\nViệt Nam, Lào và Bắc Hàn ở sát ổ dịch China nhưng số người bị lây nhiễm Wuhan Corona (China Covid-19) lại cực kỳ ít, ít đến lạ lùng và không có người chết so với các nước khác như Nam Hàn, Nga..., đặc biệt so với các nước tận bên Liên Âu và Bắc Mỹ – cách China trên dưới 10 ngàn km. Nhắc lại: Việt Nam xhcn vẫn mở toang hoác cửa cho ổ dịch nguyên thủy là nước “có chung biên giới đường bộ với tỉnh Quảng Ninh”.\n\n\nPhải chăng con vi rút Đacôsa có thể tạo ra kháng thể thần diệu khắc kỵ con vi rút Wuhan Corona? Hoặc phải chẳng trong 3 xứ này “tất cả các ca nhiễm đều không chết, còn tất cả các ca chết đều không nhiễm”?\n\n\nPhải chăng chúng ta cần tham vấn chi tiết lại với nữ đồng chí Nguyễn Thị Thanh Mỹ – Phó Giám đốc sở Tài nguyên và Môi trường thành Hồ, người đã ký văn bản khẩn 2285/STNMT-CTR ngày 26/03/2020 về đặc vụ thiêu sống những nạn nhân Wuhan Covid-19 “có thể tử vong” ?\n\n\nTổ chức Y tế Thế giới (WHO / OMS) có lời khen Liên bang Nga đã xuất sắc trong việc phòng chống giặc vô hình Wuhan Covid-19, nhưng hôm nay (07/04/2020), nước Nga đã có 6343 bệnh nhân, 47 người chết; chẳng bù Việt Nam vừa chỉ có 245 nạn nhân, vừa chưa có người chết, thế mà lão Chihuawei Tedros không có nửa lời khen!\n\n\nCó điều nói đi cũng cần nói lại: Nếu WHO vì nhột mà cấp tốc ban bằng khen cho Việt Nam, vậy còn Lào và nhất là Bắc Hàn thì sao?\n\n\n\n\nLiège, 07/04/2020 * Tuần thứ 4 bị cách ly 100% vì Cúm Tàu Wuhan Covid-19.\n\n\nTrần Thị Hải Ý\ndanlambaovn.blogspot.com", 
    "nhan": 1
}