{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/hy-vong-cuu-benh-nhan-covid-19.html", 
    "tg_dang_tin": "2020-06-17 12:20:00", 
    "tieu_de": "Hy vọng cứu bệnh nhân Covid-19",
    "noi_dung": "VNCH Ngọc Trương (Danlambao) - Dexamethasone - loại thuốc rẻ tiền, có sẵn cứu sống bệnh nhân Covid-19. Chữa trị với một lượng nhỏ steroid Dexamethasone, phá vỡ bế tắc cuộc chiến đấu chống Covid-19.\n\n\n\nThuốc giảm được một phần ba số bệnh nhân chết trong giai đoạn dùng máy trợ thở. Hoặc cứu một phần năm số bệnh nhân đang thở dưỡng khí oxy thoát chết.\n\n\nCác chuyên viên y tế Anh ước lượng nếu như Dexamethasone được dùng ngay từ đầu trong trận đại dịch hiện nay, có thể cứu sống 5000 bệnh nhân.\n\n\nNhóm chuyên viên của đại học Oxford thí nghiệm 2000 bệnh nhân cho dùng Dexamethason so với 4000 bệnh nhân khác không dùng thuốc. Kết quả:\n\n\n- Bệnh nhân đang dùng máy trợ thở, tử xuất 40% xuống còn 28%.\n\n\n- Bệnh nhân phải dùng dưỡng khí oxy, tử xuất 25% xuống 20%.\n\n\nBác sĩ trưởng toàn Anh quốc, giáo sư Chris Whitty tin rằng loại thuốc này sẽ cứu sống nhiều người trên toàn thế giới. Trung bình 19-20 người nhiễm bệnh không cần chữa trị tại bệnh viện. Bệnh nhân vào bệnh viện, hầu hết hồi phục, nhưng có một số bệnh nhân phải dùng máy trợ thở hoặc dưỡng khí, đó là những trường hợp rất nguy hiểm, nhờ Dexamethasone bệnh nhân thoát chết.\n\n\nCó vẻ như thuốc chận bớt những thiệt hại cho cơ thể khi hệ thống miễn nhiễm của bệnh nhân hoạt động mạnh chống trả Covid-19. Y học gọi là bảo Cytokine và dễ gây thiệt mạng.\n\n\n(Cytonkine storm: Phản ứng tối đa của hệ thống miễn nhiễm khiến chất Cytokine tiết ra quá nhanh và mạnh như một cơn bảo, cơ thể bệnh nhân không chịu đựng nổi và gây thiệt mạng - chú thích của người dịch).\n\n\nThanh tra chính nghiên cứu, giáo sư Peter Horby nói rằng: \"Cho tới bây giờ, đây là loại thuốc làm giảm số bệnh nhân chết, và là giảm thiểu quan trọng. Quả thực là sự phá vỡ bế tắc\".\n\n\n\n\nGiáo sư Martin Landray, trưởng nhóm nghiên cứu cho biết: \"Dùng Dexamethason trong 10 ngày tốn £5 (6.3 USD) cho một người bệnh.\n\n\nNhư vậy cần £35 (44 USD) để cứu một mạng người.\n\n\nKhi cần, bệnh viện phải cho bệnh nhân dùng thuốc ngay.\n\n\nNhưng mọi người không nên đổ xô đi mua về trữ ở nhà. Dexamethasone không hiệu quả cho người bệnh nhẹ và không cần trợ giúp hô hấp.\n\n\nDexamethason loại viên và loại nước (CBC.CA)\n\n\nCông tác nghiên cứu bắt đầu từ tháng 3/2020 cũng xem qua thuốc trị sốt rét Hydroxychloroquine và quyết định bỏ không dùng ngại gia tăng số thiệt mạng và những rắc rối của bệnh tim.\n\n\nThuốc trị bệnh Ebola: Remdesivir có vẻ thu ngắn thời gian lành bệnh từ 15 xuống 11 ngày, nhưng không có bằng chứng mạnh mẽ về việc giảm thiểu số bệnh nhân bị chết.\n\n\nRemdesivir là thuộc mới, nguồn cung cấp vẫn rất ít và giá cả cũng chưa được công bố.\n\n\nDexamethasone được dùng từ đầu của những năm 1960 để trị phong thấp, đau xương khớp, trị bệnh xuyễn, trị rối loạn máu, rối loạn hệ thống miễn nhiễm, một số bệnh ung thư, giúp làm giảm xưng khớp xương hoặc phản ứng của cơ thể vì dị ứng.\n\n\nTrong phòng săn sóc đặc biệt, Dexamethasone được truyền qua tĩnh mạch của bệnh nhân đang trong tình trạng nguy kịch.\n\n\nThuốc viên dùng cho các bệnh nhân nhẹ hơn.\n\n\nTên thương mại của Dexamethasone thường thấy: Dexasone, Diodex, Hexadrol.\n\n\nTuy Dexamethasone chỉ là thuốc trị Covid-19 cho những trường hợp ngặt nghèo, chứ không phải là thuốc chủng ngừa.\n\n\nChỉ khi nào y học bào chế được thuốc ngừa Covid-19 nhân loại mới yên tâm hơn. Dù sao với sự phát giác hiệu quả do Dexamethason mang lại cũng là bước tiến trong việc điều trị bệnh giữa lúc cơn đại dịch con đang hoành hành.\n\n\nTham khảo:\n\n\nhttps://www.bbc.com/news/health-53061281\n\n\nhttps://www.webmd.com/drugs/2/drug-1027-5021/dexamethasone-oral/dexamethasone-oral/details\n\n\n17.06.2020\n\n\nVNCH Ngọc Trương\ndanlambaovn.blogspot.com", 
    "nhan": 1
}