{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/test-kit-wuhan-covid-19-made-in-china.html", 
    "tg_dang_tin": "2020-03-30 16:14:00", 
    "tieu_de": "Test kit Wuhan Covid-19 made in China: Tòng phạm của tốc độ lây nhiễm trên toàn cầu!",
    "noi_dung": "Trần Thị Hải Ý (Danlambao) - Hơn 2 tuần qua, China và phên giậu đã tung ra luận điệu:  1-. “Covid-19 không có quốc tịch, không chừa một ai”;  2-. “Trong thời điểm thảm hoạ dịch bệnh chung này, không nên truy kích ai là thủ phạm mà hãy chung tay phòng chống, tiêu diệt nó”.  Hải Ý tôi trả lời câu 1 “Covid-19 không có quốc tịch, không chừa một ai”:  Cho đến khi tôi tổng hợp bài này, chưa ai trên thế giới có thể khẳng định con vi rút viêm phổi Covid-19 thật sự mang quốc tịch gì, tuy nhiên nếu theo dõi kỹ và ghi nhớ tin tức từ đầu, kể từ khi bên China lúng túng nói bừa dịch bệnh xuất phát từ khu chợ hải thủy sản và thú hoang dã ở thành phố Vũ Hán (Hồ Bắc), do đó Tổ chức Y tế Thế giới (WHO/OMS) đã đặt tên cúng cơm cho nó là Wuhan Coronavirus. Tiểu xảo sau đó của WHO – dưới áp lực của China, liên tục thay tên từ Wuhan Coronavirus cho đến nay là Covid-19 thì hầu như mọi người đều đã biết, đều thấy rõ dã tâm của cặp bài trùng Xi-Tedros ác quỉ, nên không nhắc lại ở đây.  Dù chưa có quốc tịch chính thức, nhưng chắc chắn 101% con Covid-19 có sinh quán, đó là thành phố Wuhan (Hubei, China)! Cho nên theo tôi, chúng ta cần thống nhất khi nhắc tới con Covid-19 thì đừng quên ghi rõ sinh quán của nó: Wuhan Covid-19!  Hải Ý tôi trả lời câu 2 “Trong thời điểm thảm hoạ dịch bệnh chung này, không nên truy kích ai là thủ phạm mà hãy chung tay phòng chống, tiêu diệt nó”:  Sự lây lan dịch bệnh nhanh chóng trên toàn cầu, trước hết là do phía trung ương đảng cộng sản China và WHO giấu thông tin hay thông tin một nửa sự thật; thế giới ngoài China (kể cả Mỹ) vẫn cả tin China nên đã trở tay không kịp. Hôm nay, 30/03/2020 lúc 9g sáng, giờ EU:  a/. Mỹ đã có 143 025 nạn nhân nhiễm Wuhan Covid-19 (đứng đầu thế giới), với 2 514 người tử vong.  b/. Italy có 97 689 nạn nhân, với 10 779 người tử vong (đứng đầu thế giới, số người chết gấp 3 lần ở China).  c/. China có 82 152 nạn nhân,với 3 308 người tử vong. Số liệu từ China đưa ra, riêng HY tôi tin quyết chỉ là bề nổi của tảng băng chìm.  Ai đã và đang chung tay phòng chống, tiêu diệt con Wuhan Covoid-19?  - Ai thì HY tôi còn tin, chứ China thì không, nhất định không! Dẫu Ai đó có ngậm Phật, ngậm Chúa, ngậm Mahomed trong mồm thế nói thật thì HY tôi cũng không tin!  China là công xưởng sản xuất 80% dược phẩm, vật liệu dụng cụ y khoa, y tế nói riêng trên thế giới (kể cả khẩu trang như N95 của hãng 3M, Mỹ). Nói cách khác, hầu hết các công ty y tế khắp nơi đều đặt công xưởng sản xuất bên China vì nhân công ở đây rẻ. Thế giới phụ thuộc vào China. Và dưới đây là một trong những cách China áp dụng để gây lây lan Wuhan Covid-19 khắp thế giới: Sản xuất Kit xét nghiệm dỏm!  1-.    2-.   3-.  4-.  Sự khốn nạn vô nhân tính của băng đảng cộng sản China với sự toa rập của phên giậu đã và đang gieo thêm mầm ác nghiệp, họ chỉ chờ mùa gặt thôi!  Tổng hợp tại Liège, 30/03/2020 * Tự cách ly, bước vào tuần thứ 4.   Trần Thị Hải Ý danlambaovn.blogspot.com", 
    "nhan": 1
}