{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/cam-on-virus-corona.html", 
    "tg_dang_tin": "2020-02-15 17:23:00", 
    "tieu_de": "Cảm ơn Virus Corona",
    "noi_dung": "Meo của Virus Dacosa gửi Virus Corona- NBC chuyển hộ\n\n\nNguyễn Bá Chổi (Danlambao)\n\n\nĐồng chí Virus Corona kính mến,\n\n\nTrước hết tôi xin được tự giới thiệu về mình bằng vài dòng lý lịch trích ngang như sau: Tôi là đồng hương, à lộn, là đồng (làm) hại, chỉ khác loại Virus: Đồng chí là con Corona ma-dze in Chai-na, còn tôi là con Dacosa ma-dze in Chai-mặt, à lộn, lại lộn lèo nữa, xin lèo lộn lại, là ma-dze in Việt-Nam-biến-thể (từ khi bị nhiễm Dacosa), có tên khoa học đầy đủ là Dacosavinavirus, mà các thế lực thù địch chống phá tổ dịch (ổ virus) trắng trợn chuyển ngữ ra tiếng Việt trong sáng là, Đại dịch Cộng Sản hoành hành Việt Nam.\n\n\n\nĐồng chí Virus quý mến,\n\n\nHọc tập và lao động theo bác... Đồ Ngu mà cũng biết “Cám ơn virus Vũ Hán” trên trang haingoaiphiemdam.com (1), hôm nay tôi viết meo này để bày tỏ lòng tri ân vô vàn đến đồng chí Virus Corona đã ra tay kịp thời kíu giúp, kíu sống cả họ Dacosa chúng tôi. Nếu đồng chí virus Corona đã không xuất hiện đúng lúc thì chúng tôi đã “có khả năng” đi chầu tổ tiên tức là chủ ổ virus Mô Lê Hác- Mác Lê Hồ; nói cách khác, nếu không được Corona cấp kíu thì cả lò Dacosa chúng tôi đã bị, không đi đoong cũng nhừ đòn, ngắc ngư con tàu đi mất rồi. “Rõ ràng là như thế chứ còn gì nữa”.\n\n\n“Rõ ràng là như thế chứ còn gì nữa”! Thưa Đồng chí Virus anh em,\n\n\nMổ đến đây tôi sực dự đoán thời tiết đồng chí Virus Corona đang bị bức xúc: “Rõ ràng... như thế...” là như thế nào, về nguy cơ diệt vong của Virus Dacosa chúng tôi?\n\n\nThế lực nào lại dám có khả năng đe dọa tính mạng của con Dacosa, trong khi Ngài chủ tổng Virus chúng tôi khẳng định trong ngày mừng 90 năm sinh nhật Dacosa: “…có lẽ hiếm có dân tộc nào trên thế giới khi nói đến virus hoành hành, nạn nhân lại dành cho một sự trân trọng, tự hào, yêu thương như dân tộc Việt Nam đối với con Dacosavina virus”?\n\n\nĐồng chí Corona bức xúc như rứa cũng đúng thôi! Nhưng hỗi ôi: Mình có ra sao người ta dí dao vào cổ họng Dacosavina Virus!\n\n\nĐồng chí Corona kính mến,\n\n\nTôi biết đồng chí lúc này đang cực kỳ lu bu bận rộn lo đương đầu với các thế lực thù địch, bọn phản động trong và ngoài nước đang điên cuồng tìm cách lật đổ chính quyền virus nhân dân dưới sự lãnh đạo của Corona, nên tôi không dám dài dòng cặn kẽ chi tiết “mình có ra sao”, tôi chỉ xin túm gọn như vầy:\n\n\nTuy ngoại hình khác nhau, bản chất đều là chết người cả, chỉ có khác xa rất xa nhau ở trình độ, miu mô, thành quả, nhưng đều là Virus với nhau cả, hẳn là đồng chí Corona chẳng lạ gì tình hình tình huống của Dacosa chúng tôi ngày càng không khá; chẳng những nạn nhân nay hết còn sợ chết nổi lên chống đối, mà ngay cả các ổ viên lão thành vírus (đảng viên cm lão thành) cũng bỏ ổ, quay lại chống phá..ổ vírus Dacosa vinh quang muôn năm. Nặng nề nhất là vụ Đồng Tâm nóng hổi.\n\n\nNhắc đến vụ Đồng Tâm, đầu đuôi ra sao thì, như đã trình bày ở trên, chỗ virus với nhau cả, Đồng chí Corona đã nắm bắt hết rồi, tôi chỉ đề cập ở đây cái hậu quả cực kỳ tai hại cho sự sống còn của ổ Dacosa chúng tôi.\n\n\nĐang khi Dacosa chúng tôi bị dí dao tận cổ, không đường mở mồm, bí tử đến nơi thì nhờ ơn đảng nhờ ơn bác, à lộn, nhờ ơn Đồng chí Virus Corona xuất hiện như vị cứu tinh cho con Dacosa. Ngài xứng danh với tên Corona nghĩa là hào quang. Hào Quang Virus đã làm nhòe mắt thiên hạ, khiến vụ Đồng Tâm đâm ra bị tối sầm lại, vị chi tức là chìm xuồng, song cũng nhờ từng bước từng bước đi âm thầm trong bóng tối mà Dacosa được “phúc tái lai”: cướp thời cơ trở lại Thủ Thiêm!(2).\n\n\nĐồng chí Virus Corona kính mến,\n\n\nCông ơn này, Dacosa chúng tôi biết nói sao cho đầy đủ trọn gói được. Chỉ biết nói lên lời đời đời cảm tạ tri ân. Trước khi dứt meo này, tiện thể, Dacosavina virus kính gửi đến ngài Corona cùng quý ổ virus lời chúc mừng là, dù bị người ta xa lánh vì sợ chết, nhưng các đồng chí Virus Corona không bị chửi như Dacosa chúng tôi đang bị chửi như chửi chó, còn tệ hơn chó; thiên hạ nói Corona chỉ vô tình giết người mà không nhằm vụ lợi, khác với Dacosa chúng tôi giết người có dụng ý để cướp của, kể cả của đồng chí; nạn nhân của Corona so với nạn nhân của Dacosa là đồ bỏ, chẳng thể so sánh vế số lượng lẫn chất lượng.\n\n\nMeo vắn ơn dài, tôi xin ngưng nơi đây.\n\n\nMột lần nữa, kính xin đồng chí Corona nhận nơi đây lòng tri ân cực kỳ sâu xa của Dacosavina chúng tôi.\n\n\nVirus Corona sống mãi trong sự nghiệp Dacosa Virus!\n\n\nKính meo,\n\n\nDacosavina Virus\n\n\nGhi chú:\n\n\n(1) https://haingoaiphiemdam.com/p117a27937/cam-on-virus-vu-han-do-ngu\n\n\n(2) Lợi dụng COVID-19, VICO thành Hồ trở mặt với dân oan Thủ Thiêm\n\n\n15/2/2020\n\n\nNguyễn Bá Chổi\ndanlambaovn.blogspot.com", 
    "nhan": 1
}