{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/giac-mo-cong-xuong-the-gioi-vo-tan-va-su-sup-do-cua-nen-kinh-te-rong/", 
    "tg_dang_tin": "2021-09-15 00:00:00", 
    "tieu_de": "Giấc mơ “công xưởng thế giới” vỡ tan và sự sụp đổ của nền kinh tế “rỗng”", 
    "noi_dung": "Sau niềm hân hoan ngắn ngủi “mặt trời tỏa sáng ở Việt Nam,” Hà Nội giờ đây rối loạn và bất lực trước diễn biến tồi tệ của cơn dịch bệnh cúm Tàu đã vượt quá tầm kiểm soát. Đất nước chìm sâu vào khủng hoảng toàn diện về kinh tế xã hội. Thảm họa nhân đạo như cơn cháy rừng lan từ Nam ra Bắc. Bất chấp mọi nỗ lực đem công an, quân đội răn đe dân chúng và thiết quân luật các thành phố lớn, cơn dịch bệnh vẫn lây nhiễm với tốc độ khủng khiếp, cướp đi hàng vạn sinh mạng. Sản xuất đình đốn, thương mại, dịch vụ tê liệt, những chỉ số kinh tế xấu đi rất nhanh và cùng với đó là niềm tin của giới đầu tư quốc tế giảm mạnh. Từng là kẻ được hưởng lợi lớn từ sự chuyển dịch các dòng vốn đầu tư ra khỏi Trung Quốc dưới tác động cuộc chiến thương mại Mỹ- Trung, Việt Nam đang đánh mất lợi thế địa kinh tế chính trị của mình mà nguyên nhân bởi năng lực yếu kém và thói ngạo mạn của giới chức CSVN. Việc phong tỏa dài ngày các đô thị đang hủy hoại nền tảng kinh tế và bào mòn tới tận cùng sức dân. Trong khi độ phủ vaccine quá thấp và hệ thống y tế đã quá sức chịu đựng trước một lượng bệnh nhân choáng ngợp không ngừng tăng. Các doanh nghiệp vốn FDI cũng không tránh được những tổn thất to lớn và mất nhiều đơn hàng trị giá hàng trăm triệu Mỹ Kim. Lợi thế về nhân lực giá rẻ và các ưu đãi về thuế quan đang bị xói mòn bởi những rủi ro từ hệ thống chính trị yếu kém, cũng như các khủng hoảng xã hội ngày một hiện rõ. Lời cảnh báo của ông Alain Cany, Chủ Tịch EuroCham trong cuộc gặp trực tuyến kéo dài 4 giờ đồng hồ giữa CEO các tập đoàn, các đại sứ Châu Âu và ông Thủ Tướng Phạm Minh Chính, cùng giới lãnh đạo địa phương hôm 9 tháng Chín đã nói: “Nếu các biện pháp phong tỏa, giãn cách xã hội và hạn chế đi lại tiếp tục kéo dài hơn nữa, các dự án đầu tư mới có thể gặp rủi ro và các công ty có thể xem xét di chuyển tới các nơi khác trong khu vực.” Dù ông Chính có đưa ra lời trấn an “Khó khăn chỉ là tạm thời.” Có vẻ như ông thủ tướng không hiểu khi làm việc với các lãnh đạo tập đoàn và giới chức Châu Âu cái họ cần là những chương trình hành động cụ thể, có thể dự đoán, đánh giá và định lượng được hiệu quả với thời hạn rõ ràng chứ không phải lời hứa suông như giới chức cộng sản chỉ biết nói và nói. Gần 80% doanh nghiệp Châu Âu tại Việt Nam có kết quả kinh doanh không tốt 3 tháng qua, trong đó 29% nói “rất tệ” do giãn cách kéo dài. Chỉ số môi trường kinh doanh BCI đạt 15,2 điểm, mức thấp nhất trong 10 năm theo kết quả khảo sát của EuroCham sau khi thu thập ý kiến của 2000 doanh nghiệp thành viên. Tất cả đều có chung nhận xét rằng các giải pháp giãn cách cần phải được điều chỉnh, nối lại các hoạt động giao thương, đẩy nhanh tiến độ tiêm phòng vaccine và nới lỏng qui định đi lại với những người đã được tiêm phòng đầy đủ… Lời cảnh báo của ông Alain Cany cho thấy, sự kiên nhẫn của không chỉ cộng đồng doanh nghiệp EU mà của khối doanh nghiệp vốn FDI nói chung, đang cạn kiệt. Thu hút vốn đầu tư vào thành phố HCM – đầu tàu kinh tế phía Nam đã giảm tới 43,6% trong 8 tháng đầu năm nay so với cùng kỳ. Đây cũng là năm thứ 5 liên tiếp ghi nhận nguồn vốn FDI vào thành phố này suy giảm và là xu hướng giảm chung nguồn vốn FDI vào Việt Nam trong 4 năm trở lại đây. Đó là một minh chứng rõ rệt cho sự suy giảm năng lực cạnh tranh, ưu thế “nhân công giá rẻ,” bên cạnh các điều kiện như hạ tầng, chất lượng nguồn lao động, môi trường kinh doanh, chính sách ưu đãi đã không còn hấp dẫn giới đầu tư quốc tế. Mặc dù, Việt Nam đang được ưu ái rất nhiều trong các hiệp định tự do thương mại quốc tế. Có lẽ, giới tài phiệt quốc tế kể từ sau cuộc chiến tranh thương mại Mỹ-Trung và dịch cúm Tàu sẽ phải cân nhắc nhiều hơn những “rủi ro ẩn” trong các xã hội toàn trị. Hình ảnh một nhà nước mạnh mẽ đảm bảo yếu tố ổn định chính trị xã hội như giới cầm quyền độc tài khoe khoang thực ra “mong manh dễ vỡ” hơn nhiều. Những rủi ro đến từ việc lạm quyền của hệ thống quan liêu, sự bưng bít thông tin và đàn áp ngôn luận khiến cho những mâu thuẫn xã hội không thể giải quyết có thể bùng phát những hiểm họa to lớn. Mà ở đây, rõ ràng nhất là việc thông tin về cơn dịch bệnh Covid-19 đã bị nhà cầm quyền Trung Quốc che dấu trong thời gian đầu đã khiến cho cả thế giới phải trả giá. Cần nhấn mạnh rằng khối doanh nghiệp FDI là trụ đỡ cuối cùng của nền kinh tế vốn dựa vào gia công cho các tập đoàn đa quốc gia và xuất khẩu tài nguyên thô như Việt Nam. Doanh nghiệp FDI chiếm hơn 70% giá trị xuất cảng và hơn 1/3 GDP quốc gia. Nếu như chỉ 20% doanh nghiệp FDI rời bỏ Việt Nam sẽ là một thảm họa thực sự cho “nền kinh tế rỗng” như Việt Nam. Nhiều nhà bình luận cho rằng, Việt Nam sẽ hồi phục sản xuất mạnh mẽ ngay sau khi khống chế được dịch bệnh vì đơn giản là mọi nhà máy đều đang ở đây. Đó là một nhận xét tích cực và nhiều phần động viên. Nhưng vấn đề là thời gian để khống chế dịch bệnh và bên cạnh đó là các vấn đề phát sinh thời “hậu Covid-19” như lao động, đơn hàng, lạm phát, chính sách bảo hiểm, an sinh cho người lao động để họ quay lại thành phố làm việc… Tất cả những vấn đề này vốn cũng không dễ dàng cho một hệ thống chính trị có hiệu năng cao chứ đừng nói là với một hệ thống yếu kém và đầy tiêu cực như Việt Nam. Nếu như năm 2020, nền kinh tế Việt Nam tăng trưởng 2,9% là nhờ vào khối doanh nghiệp FDI vẫn duy trì được năng lực sản xuất cho các đơn hàng trước đó, cũng như lợi thế của các hiệp định tự do thương mại FTA đem lại. Nhưng tới năm 2021, thì sự may mắn này không còn. Cơn dịch bệnh quay trở lại vào cuối tháng Tư vừa qua đã chấm dứt mọi kỳ vọng khôi phục và thậm chí đang đẩy nền kinh tế xuống vực thẳm. Tháng Hai, 2021, người viết đã từng đưa ra đánh giá rủi ro hệ thống của nền kinh tế Việt Nam, cũng như các nguy cơ dịch bệnh tái bùng phát trước sự chủ quan của phía nhà cầm quyền bằng cảnh báo rõ ràng “Kinh tế Việt Nam 2021: Phía trước là vực thẳm.” Khi đó, hầu hết giới chức và những “chiên gia kinh tế XHCN” vẫn còn ngạo nghễ với “mặt trời tỏa sáng ở Việt Nam.” Nhận định về triển vọng tăng trưởng của Việt Nam, một số tổ chức quốc tế đã liên tục hạ triển vọng tăng trưởng của Việt Nam trong bối cảnh dịch bệnh ngày một diễn biến phức tạp, kéo dài. Trong khi mức độ tiêm chủng đầy đủ của Việt Nam hiện thấp nhất Châu Á, chỉ hơn 4% dân số. Những chỉ số kỳ vọng này rất giống với trò chơi “đuổi hình bắt bóng.” Kết quả cuối cùng phụ thuộc hoàn toàn vào hiệu năng của hệ thống chính trị xã hội của Việt Nam. Giới chóp bu CSVN không phải không nhận ra nguy cơ kinh tế sụp đổ mà vấn đề là không có khả năng đáp ứng 2 điều kiện cần để gỡ bỏ phong tỏa: Vaccine và năng lực điều trị. Cả hai điều kiện cần này, Việt Nam đều không đáp ứng được trong ngắn hạn 3 – 6 tháng tới đây. Việc lựa chọn mở cửa kinh tế tại thời điểm này (nếu có) là một cuộc đánh đổi tàn khốc bằng sinh mạng để cứu vãn nền kinh tế đang “trứng để đầu gậy” và cái dạ dày của hàng chục triệu dân nghèo không có sinh kế và lương thực. Hệ thống an sinh của Việt Nam gần như là con số không. Khi mạng xã hội lên tiếng dữ dội và hàng ngàn người dân nghèo bị bỏ đói đã tràn ra đường, phá bỏ hàng rào khu cách ly thì nhà cầm quyền mới tiến hành phát những phần hỗ trợ lương thực và tiền cứu trợ nhỏ nhoi để xoa dịu công luận là chính. Đội ngũ y tế, y bác sĩ ở tuyến đầu chống dịch đang bị bóc lột và lạm dụng như những công cụ phục vụ mục đích chính trị. Họ phải làm việc cật lực trong điều kiện thiếu thốn tất cả vật tư y tế cần thiết, ngay cả đồ bảo hộ y tế cũng không có và thậm chí ở nhiều nơi những bữa ăn cho y bác sĩ là những phần cơm từ thiện do các đội thiện nguyện cung cấp… Bài phỏng vấn của đài RFI với Bác Sĩ Phan Xuân Trung – người khởi xướng phong trào “Giúp Nhau Mùa Dịch” – đã phơi bày thực trạng thảm hại của hệ thống y tế Việt Nam nói chung và ở Saigon nói riêng, những bất cập từ cách điều hành ngu xuẩn của giới chức CSVN… đã là nguyên nhân trực tiếp và gián tiếp gây ra tình trạng “đổ vỡ toàn diện” của hệ thống y tế tại thành phố HCM nơi ghi nhận hơn 70% ca tử vong. Những gì Bác Sĩ Trung nói, thực ra hoàn toàn có thể nhìn thấy trước theo quan sát khách quan và tư duy logic thông thường. Đúng như những gì người viết đã từng cảnh báo trước khi cơn đại dịch diễn ra ở Vũ Hán chỉ khoảng 3 tháng. Không chỉ có dịch bệnh cúm Tàu, miền Nam Việt Nam sẽ phải đối diện với liên tiếp những thảm họa môi sinh, môi trường và xã hội trong thời gian tới đây. Trong bối cảnh đó, nhà cầm quyền CSVN không những không thể đem tới những giải pháp, những sự hỗ trợ cho người dân mà bằng sự điều hành ngu dốt, bất nhân và thói nhũng lạm thâm căn cố đế, chúng chỉ đem tới thêm tai họa và sự bóc lột tàn khốc hơn mà thôi. Quay trở lại với khả năng sụp đổ nền kinh tế. Cần phải có một định nghĩa rõ ràng hơn về thế nào là một nền kinh tế sụp đổ? Khi GDP thực tế sụt giảm quá 30%. Khi Nợ công không thể chi trả. Khi lạm phát phi mã không thể kiểm soát. Khi thất nghiệp chiếm tới hơn 30% số người đang độ tuổi lao động. Khi hệ thống an sinh xã hội hoàn toàn đổ vỡ… Vâng, Việt Nam sẽ có tất cả những điều này chỉ trong vòng 6- 9 tháng tới đây. Liệu đó có được coi là một sự sụp đổ toàn diện hay chưa? Con số 80.000 doanh nghiệp đã rời thị trường chỉ là một con số rất nhỏ bé so với thực tế. Chỉ số (PMI) ngành sản xuất của Việt Nam đã giảm còn 40,2 điểm trong tháng Tám, so với mức 45,1 điểm của tháng Bảy cho thấy sức khỏe của lĩnh vực sản xuất suy giảm mạnh nhất kể từ tháng Tư, 2020. Đây cũng là mức giảm sâu nhất trong 15 tháng qua. Năng lực sản xuất của toàn quốc hiện chỉ còn khoảng 60%. Kết quả cuộc khảo sát hơn 20.000 doanh nghiệp vừa và nhỏ vừa qua của Ban Kinh Tế Tư Nhân (Ban IV) cho biết, 70% doanh nghiệp cho biết họ đã dừng hoạt động và không rõ khi nào có thể trở lại. 70% doanh nghiệp dừng hoạt động của cả nền kinh tế là bao nhiêu? Bao nhiêu người không còn sinh kế? Theo đánh giá của người viết hiện số người thất nghiệp và bị mất 50% thu nhập khoảng 17 -25 triệu người. Điều đáng sợ là những chỉ thị phong tỏa các thành phố vẫn chưa biết bao giờ mới kết thúc. Chắc có lẽ hàng chục triệu dân nghèo chỉ còn nước… “cạp đất mà ăn” theo đúng nghĩa đen. Giấc mơ “công xưởng thế giới” của đám Tư bản Đỏ Ba Đình chắc chắn sẽ vỡ tan và tương lai của một nền kinh tế rỗng cũng như một hệ thống chính trị tồi bại chắc chắn sẽ Xuống Hố Cả Nước (XHCN). Đó chẳng phải hoàn toàn là “nhờ” vào sự chỉ đạo toàn diện thiên tài của đảng CSVN hay sao? Đúng là đảng vinh quang 4 lần. Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}