{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-mo-hinh-quan-doi-di-cho-cho-dan-sai-gon-that-bai/", 
    "tg_dang_tin": "2021-08-30 00:00:00", 
    "tieu_de": "Covid: ”Mô hình” quân đội đi chợ cho dân Sài Gòn thất bại", 
    "noi_dung": "Tại tâm dịch Covid ở TP.HCM, thủ phủ kinh tế của Việt Nam, một diễn biến gây nhiều chú ý hôm qua, 28/08/2021. Sở Công Thương thành phố yêu cầu cho 25.000 shipper trở lại vận chuyển hàng hóa phục vụ người dân. Theo nhiều nhà quan sát, việc chính quyền đưa ra đề xuất nói trên cho thấy chính quyền đã thừa nhận chính sách đưa quân đội đảm nhận việc cung ứng thực phẩm cho toàn bộ dân cư thành phố, cùng với chính quyền cơ sở, là một thất bại. Ngay từ khi chính quyền ấn định kế hoạch bộ đội cung cấp thực phẩm cho hơn 10 triệu dân thành phố, bắt đầu thực hiện từ ngày đầu đợt siết chặt phong tỏa 23/08, nhiều chuyên gia, nhà hoạt động xã hội đã lên tiếng cảnh báo về thất bại được báo trước. Từ Sài Gòn, Giáo sư Hoàng Dũng nhận định với RFI Tiếng Việt về vấn đề này: “Từ sự kiện này, có hai cách đánh giá khác nhau. Một cách nhìn có vẻ tươi sáng, là khen ông Nhà nước uyển chuyển, biết sửa lại các quyết định của mình sao cho phù hợp với thực tiễn hơn. Nhưng mặt khác, người ta cũng thấy điều mà Nhà nước không thấy. Đó là những người ở vị trí quyết định đã vội vàng đưa ra những chủ trương mà ngay từ đầu đã thấy sai lầm. Cụ thể là cấm hoàn toàn shipper trong một số quận. Còn một số quận còn lại vẫn cho hoạt động, nhưng trong phạm vi của một quận thôi. Việc giải quyết hàng hóa cho hơn 10 triệu dân, họ trông cậy hoàn toàn vào bộ đội. Khi Sở Công Thương đề nghị cho 25.000 shipper hoạt động trở lại, điều đó có nghĩa là công khai thừa nhận mô hình cung cấp thực phẩm trước đây là hoàn toàn thất bại. Thất bại có thể biết trước được. Với một thành phố hơn 10 triệu dân, để đưa được đồ ăn thức uống đến cho dân, thì phải một lực lượng ước chừng 50 ngàn người. Không thể điều 50 ngàn lính làm việc đó được. Số lượng đó là quá lớn. Riêng việc đó đã đủ thất bại!… Còn về việc di chuyển, các shipper khi cần ngay lập tức có thể tới ngay, còn với những người không chuyên nghiệp, đó là chuyện không dễ. Thêm một điểm khác, là shipper họ thường quen với hàng hóa…” Ông nhìn nhận ra sao về việc các hoạt động của thị trường, của xã hội dân sự gặp khó khăn trong giai đoạn đại dịch ? Trước khi phong tỏa theo Chỉ thị 16, các tổ chức từ thiện trợ giúp thực phẩm cho người nghèo vẫn hoạt động được. Người ta nấu cơm, có nơi ngày nấu đến 2.000 phần cơm. Có lực lượng đem đến cho người dân bị đói. Nhưng sau đó, có lệnh là mỗi nơi chỉ được 2 người tham gia phục vụ. Như vậy trên thực tế là cấm họ. Vì chỉ 2 người làm thì làm sao tổ chức nấu ăn được nữa? Tôi thấy những đoạn video cho thấy người đói – tại những chỗ tặng cơm đó bị buộc phải đóng cửa – phải quỳ xuống đưa tay vào nhận một phần cơm. Vì sao? Vì cũng phải nhận giấu diếm, vì sợ Nhà nước biết. Đến bây giờ, tình hình có thay đổi rồi, tức là bắt đầu mở rộng, cho phép rồi. Tất cả những điều đó cho thấy sự lúng túng, hoàn toàn không có chủ trương ngay từ đầu, với ảo tưởng là một mình Nhà nước có thể giải quyết tất cả. Thực tế là khi người dân đóng thuế, thì chính quyền phải trên cơ sở đó lo cho dân. Còn đối với người dân, Nhà nước cần phải để cho họ giúp nhau, đừng cấm cản họ. Trong khi đó, Nhà nước thoạt tiên cấm, nhưng cấm không được, sau đó phải mở, mở he hé. Hiện nay, 25.000 shipper được hoạt động, nhưng lại với điều kiện phải xét nghiệm hàng ngày, mỗi lần xét nghiệm tốn hơn 200 ngàn. Họ phải bỏ tiền túi ra, hoặc nơi thuê họ phải bỏ tiền ra để shipper được xét nghiệm. Cuối cùng thì giá cả hàng hóa tăng lên (do có thêm chi phí xét nghiệm), người dùng phải chịu. Mà điều này phi khoa học, vì chính Nhà nước đã nói rằng mỗi lần xét nghiệm có hiệu lực trong ba ngày. Vậy tại sao hàng ngày phải xét nghiệm ? Cho nên việc 25.000 shipper được hoạt động trở lại là một bước tiến, nhưng đồng thời đầu này mở, đầu kia có hơi thắt lại chút. Nếu có một chứng cứ khoa học buộc phải xét nghiệm là một chuyện, nhưng đây không phải là như vậy. Tóm lại, đó là do họ sợ hãi những lực lượng không phải là Nhà nước. Thực tiễn đã bắt phải thay đổi. Không thì phải trả giá bằng người chết, bằng oán thán. Người dân đói thì họ nổi loạn. Tất cả những cái đó đẩy anh vào thế không chấp nhận không được. Có điều là khi anh đã không có cái nhìn nhận đúng đắn, anh đưa ra những sai lầm, rồi sau đó lại sửa chữa, thì phải trả giá. Mà trả giá, thực ra là người dân trả giá. Còn Nhà nước chỉ trả giá bằng cái uy tín bị sứt mẻ. Thành ra là, nếu đi tìm cái may mắn trong tai họa, thì trận dịch này đã bộc lộ tất cả những khuyết điểm của cách quản lý xã hội từ trước đến nay.” Trong hai ngày 28 và 29/08, Bộ Y Tế ghi nhận 344 ca tử vong trên toàn quốc, số người chết cao nhất là tại TP.HCM (256), tiếp theo là tỉnh Bình Dương (31). Theo Bộ Trưởng Y Tế Nguyễn Thanh Long hôm nay, bệnh nhân Covid-19 tử vong ở TP.HCM trong những ngày gần đây có xu hướng giảm, so với đỉnh điểm vào tuần thứ 2 và thứ 3 tháng 8/2021. Chính quyền Hà Nội hôm qua, 28/08, thông báo sẽ xét nghiệm đợt cao điểm từ 27/08 đến 04/09, với tổng số 200 nghìn mẫu, và dựa trên kết quả này thành phố sẽ lựa chọn 1 trong 2 kịch bản sau ngày 06/09: Phong toả các quận nguy cơ cao hoặc phong tỏa toàn thành phố, giống như Sài Gòn đang làm, với đợt siết chặt phong tỏa từ ngày 23/08. Trọng Thành Nguồn: RFI   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}