{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/di-cho-ho-trong-mua-dich/", 
    "tg_dang_tin": "2021-08-27 00:00:00", 
    "tieu_de": "Đi chợ hộ trong mùa dịch", 
    "noi_dung": "Đây phải nói là một sáng kiến “tuyên truyền” có một không hai của nhà cầm quyền CSVN: Vừa mị dân, vừa ức chế và vừa mang tính vô liêm sỉ. Tại sao? Từ một quốc gia tự hào vì được thế giới ca ngợi chống dịch thành công, từ hơn 3 tháng qua Việt Nam chìm đắm trong làn sóng lây nhiễm thứ tư bắt đầu từ ngày 27 tháng Tư, 2021. Cho đến nay đã có 62/63 tỉnh, thành phố trên toàn quốc bị ảnh hưởng bởi Covid-19. Theo dữ kiện đưa ra từ Bộ Y Tế thì tính đến tối 25 tháng Tám, tức là sau 2 ngày tung ra cái gọi là “đi chợ bộ” để áp dụng chỉ thị “ai ở đâu thì ở đó” cả nước có thêm 12.096 ca nhiễm bệnh, 335 người tử vong. Thất bại của các biện pháp chống dịch kéo theo sự sụp đổ của sinh hoạt xã hội chưa biết bao giờ chấm dứt. Trong đợt chống dịch theo khẩu hiệu “ai ở đâu thì ở đó,” quân đội và công an được huy động để làm hai nhiệm vụ: An sinh (đi chợ mua thức ăn giùm cho dân) và an ninh (kiểm soát những vụ hôi của, cướp bóc). Từ những câu chữ có vẽ sáng tạo nhưng nghe chói tai và vô cùng trống rỗng, khó hiểu như Ba Tại Chỗ, Một Cung Đường Hai Điểm Đến, Vùng An Toàn Xanh, Vùng Đỏ Đậm Đặc nay lại sáng chế thêm “Bộ Đội Đi Chợ Hộ.” Thành phố HCM hiện nay ước tính có trên 9 triệu người, nếu tính cả dân nhập cư có thể lên đến 12 triệu người sau những đợt bỏ chạy gần đây. Dân số ấy bao gồm trong trên 2 triệu 500 ngàn gia đình. Nếu chỉ tính trung bình mỗi tuần một lần cho một gia đình thì số lần bộ đội phải đi chợ giùm và giao thực phẩm cho dân phải là con số chóng mặt. Không biết các ngài lãnh đạo ngồi ở Hà Nội nghĩ như thế nào mà lại sử dụng bộ đội làm công việc của các bà nội trợ, dựa vào hàng triệu đơn đặt hàng mà giá cả thì trên trời. Phải chăng đó là cách buộc người dân “ai ở đâu ở đó” để thực hiện một phương pháp chống dịch đặc biệt khác thiên hạ? Cho tới nay nhiều cư dân thành phố có nhu cầu “đi chợ hộ” cho biết có nơi nhận được phiếu đăng ký của phường, nhiều nơi chưa. Đây là câu chuyện thủ tục đầu tiên mà theo lời diễn tả của Phó Ban Chỉ Đạo Phòng, Chống Covid-19 TP.HCM Phạm Đức Hải đúng là một hệ thống hành chánh quan liêu rất đáng sợ. Theo đó, gia đình nào muốn “đi chợ hộ” phải tuân theo từng bước, đầu tiên là phải gọi cho tổ trưởng hay tổ phó tổ dân phố của mình. Sau đó tổ trưởng, tổ phó sẽ giúp dân gọi đến nơi cần gọi, thường là gọi cho tổ công tác rồi mới đến bộ đội đi chợ. Trong tình hình thực tế hiện nay, người ta thấy có 4 vấn đề cần nói. 1/Nhìn vào giá ghi trên phiếu đi chợ hộ, ai cũng lắc đầu. Giá được kê ra quá mắc, cho dù nguồn cung cấp hiện nay không dồi dào. Nhưng không phải vì lý do đó mà nâng giá hàng hóa lên thành một kiểu làm tiền trắng trợn của các cơ quan hành chánh Thành Hồ! Trục lợi trên nỗi đau khổ của đồng bào chẳng lẽ lại phù hợp với đạo đức xã hội chủ nghĩa mà đám tuyên giáo hàng ngày rêu rao? 2/ Bộc lộ một cách rõ ràng bản chất của một nhà nước độc tài như quay lại thời bao cấp, thời mà thương nghiệp hợp tác xã độc quyền cung cấp. Ngày nay chỉ khác là người dân phải trả tiền nhiều hơn vì bị cướp mất quyền của người tiêu thụ. 3/ Nặng phần trình diễn hơn là phục vụ dân trong thực tế đời sống xã hội đang điêu tàn vì dịch bệnh kéo dài. Vì 1 tuần đi chợ hộ 1 lần, liệu các gia đình lao động nghèo lấy gì ăn trong những ngày còn lại? Việt Nam là xứ nóng, lưới điện yếu, vả lại không phải ai cũng có khả năng mua tủ lạnh loại lớn để dự trữ thực phẩm nhiều ngày như ở các nước Tây phương. 4/ Chính quyền Thành Hồ tưởng rằng đi chợ hộ là biện pháp tối ưu để ngăn chặn sự lây lan sau nhiều thất bại cay đắng. Nhưng họ không nghĩ rằng, chính bộ đội và các tổ công tác vừa đi thu mua vừa phân phát hàng sẽ là nguyên nhân làm dịch bệnh lây lan nhiều hơn nữa. Nói tóm lại cho dù tuyên giáo ra sức lan truyền nhiều hình ảnh trình diễn cảnh bộ đội, công an, tổ công tác đến tận nhà dân với những túi thực phẩm tượng trưng, vụ Đi Chợ Hộ sẽ sớm sụp đổ vì dân không nhờ thì tự nhiên bộ đội sẽ rút lui. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}