{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/nguoi-benh-o-viet-nam-khong-chet-vi.html", 
    "tg_dang_tin": "2020-02-22 20:58:00", 
    "tieu_de": "Người bệnh ở Việt Nam không thể chết vì COVID-19!?",
    "noi_dung": "CTV Danlambao - Thông tin một người đàn ông ở Quảng Bình và một nữ sinh tại Huế tử vong giữa lúc dịch bệnh do virus COVID-19 gây ra khiến nhân dân hoang mang. Tuy nhiên, theo đúng chủ trương, cả hai bệnh nhân này một người chết do viêm phổi, người kia chết do bệnh lý về não chứ không do con virus COVID-19 gây ra. Cả hai bệnh nhân đều tử vong tại Bệnh viện Trung ương Huế.\n\n\n\nCa tử vong thứ nhất\n\n\nBệnh nhân là nam giới, lớn tuổi trú tại Hưng Trạch, Bố Trạch (Quảng Bình) có lịch sử đi từ Trung Quốc về sau đó nhập viện tại Quảng Bình và được cách ly tuần trước với các triệu chứng sốt cao, viêm phổi. Bệnh nhận được chuyển ra Bệnh viện Trung ương Huế và tử vong. Nguyên nhân tử vong xác định là viêm phổi. Mẫu bệnh phẩm của người này đã được Viện Pasteur Nha Trang xét nghiệm và kết quả âm tính với virus corona.\n\n\nNgày 11/2, Giám đốc Sở Y tế Quảng Bình, ông Nguyễn Đức Cường cho hay vừa nhận được kết quả xét nghiệm của Viện Pasteur Nha Trang về trường hợp một bệnh nhân nhập viện và mới tử vong tại tỉnh này. Kết luận này cho thấy người này âm tính với virus corona.\n\n\nCâu hỏi đặt ra: Bệnh nhân này này tử vong rồi mới có kết quả xét nghiệm hay kết quả có trước đó? Nếu trước đó xác nhận chết do viêm phổi rồi thì tại sao phải xét nghiệm?\n\n\nTrước đó trong ngày 7-2, Công an tỉnh Quảng Bình đưa tin:\n\n\n\"Phòng PA03 đã triệu tập các công dân ở xã Hưng Trạch, huyện Bố Trạch, Quảng Bình vì đưa thông tin sai sự thật về dịch bệnh viêm phổi cấp nCoV trên mạng xã hội Facebook. Trước đó, khi nghe thông tin chưa được kiểm chứng từ người thân về việc có trên 200 người làm ăn từ Trung Quốc về nước qua cửa khẩu Quốc tế Cha Lo mà không được cách ly, đối tượng này đã đưa lên trang cá nhân gây bất an cho cộng đồng. Công an tỉnh Quảng Bình đã phát hiện, xác minh 4 trường hợp tung tin thất thiệt, sai sự thật về dịch bệnh viêm phổi cấp nCoV trên mạng xã hội. Sau khi triệu tập, công an đã yêu cầu gỡ bỏ những thông tin sai lệch, thiếu căn cứ về dịch bệnh, đồng thời lập hồ sơ xử lý theo quy định của pháp luật\".\n\n\nThông tin trên trang của Công an Quảng Bình không hề nhắc đến bệnh nhân nam trở về từ Trung Quốc và đã chết.\n\n\nCa tử vong thứ 2\n\n\nBệnh nhân là một nữ sinh tại Huế. Trước khi chết 1 tuần, bệnh nhân có các triệu chứng khó thở, sốt và ho. Bản tin trên trang VTC rất ngắn ngủi: “Sau khi nắm được thông tin, lực lượng chức năng tỉnh Thừa Thiên - Huế lập tức về địa phương lấy mẫu phẩm gửi đi xét nghiệm Covid-19 (nCoV) và vệ sinh, phụn thuốc khử trùng tại khu vực xung quanh nhà bệnh nhân. Theo ông Hoàng Văn Đức - Giám đốc Trung tâm Kiểm soát bệnh tật tỉnh Thừa Thiên - Huế , kết quả từ bộ phận pháp y, nguyên nhân cái chết của nữ sinh nói trên là do bệnh lý về não chứ không phải do Covid-19 (nCoV).\n\n\n\"Bệnh nhân chết do bệnh lý bình thường nhưng để đảm bảo an toàn, chắc chắn nên chúng tôi vẫn phải thực hiện các bước đúng quy trình. Hiện mẫu phẩm được gửi đến viện Pasteur Nha Trang và Bệnh viện Trung ương Huế và sau 3 ngày sẽ có kết quả\".\n\n\nTrường hợp thứ 2 rất lạ lùng, nếu bệnh nhân chết tại nhà không có lịch sử dịch tễ liên quan đến các ca nghi nhiễm, tại sao phải vệ sinh, phun thuốc khử trùng xung quanh nhà? Cơ quan pháp y có thể xét nghiệm virus theo phương pháp nào để đưa ra kết luận “không phải chết do COVID-19”?\n\n\nBệnh nhân đã chết vì “bệnh lý về não” vẫn phải đợi 3 ngày nữa mới có kết quả xét nghiệm âm tính hay dương tính với COVID-19?\n\n\nCả hai trường hợp nói trên đều liên quan đến Bệnh viện Trung ương Huế.\n\n\nTrước đó, ngày 30/1, Phòng An ninh chính trị nội bộ (PA03) Công an tỉnh Thừa Thiên - Huế xác minh làm rõ, đồng thời ra quyết định xử phạt hành chính 12,5 triệu đồng đối với Facebook Nhàn Lê là bà Hà Thị Lê Nhàn (trú tại phường An Tây, thành phố Huế) vì “tung tin sai sự thật về dịch bệnh do virus corona, gây hoang mang dư luận tại Thừa Thiên - Huế.”\n\n\nNội dung thông tin bà Nhàn đưa như sau: “Huế đã có 1 trường hợp dịch cúm corona, người Vũ Hán, đang nằm cách ly tại BVTƯ Huế. Thông báo cho cả nhà phòng tránh. Xuân an lành!!!”\n\n\nBệnh viện Trung ương, côn an Thừa Thiên Huế, côn an Quảng Bình đã phối hợp kiểm dịch và kiểm duyệt rất tài tình.\n\n\nCông dân Việt Nam dù già hay trẻ, dù lớn hay bé, dù trai hay gái giờ phút này có thể chết vì bất cứ lý do gì như “viêm phổi”, “bệnh lý về não”. “chết do virus corona chủng khác”, “tử vong ngoại viện”, “nhồi máu cơ tim”... nhưng tuyệt đối không được chết vì COVID-19.\n\n\n22.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}