{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/ai-cho-phep-bo-y-te-quyen-tu-hinh-nhung.html", 
    "tg_dang_tin": "2021-08-15 10:45:00", 
    "tieu_de": "Ai cho phép bộ y tế quyền “tử hình” những người nhiễm cúm tàu?",
    "noi_dung": "Hương Khê (Danlambao) - Gần 2 năm nay con virus cúm Vũ Hán, có tin nói là vũ khí sinh học của Tàu cộng bị sổng chuồng, đã gây ra không biết bao nhiêu đau thương cho nhân loại. Số người chết vì nó đã nhiều hơn các nạn nhân của 2 cuộc thế chiến cộng lại.  Theo đài RFA ngày 6/8/2021, Sài Gòn có trên 2.000 ca tử vong tính đến ngày 6/8, lò thiêu hoạt động 24/24.  Ngày 26-3, bà Nguyễn Thị Thanh Mỹ - Phó GĐ Sở TN&MT Sài Gòn có văn bản khẩn về xây dựng báo cáo phương án hoạt động hỏa táng ứng phó với tình hình phòng chống dịch COVID-19 như sau: “Căn cứ vào tình hình hiện nay trong công tác phòng chống dịch bệnh COVID-19 trên địa bàn TP, để ứng phó với các tình huống khẩn cấp có thể xảy ra trong tình hình dịch bệnh, đặc biệt với tình huống cần phải hỏa táng các bệnh nhân nặng nhiễm virus COVID-19 có thể tử vong...”.  Văn bản này đã bị dư luận lên án dữ dội và cho rằng lãnh đạo Sài Gòn có ý định thiêu sống bệnh nhân nhiễm cúm Tàu, mặc dù họ chưa chết. Sau đó lãnh đạo thành Hồ phải thu hồi văn bản này(1)  Nay thì không chỉ lãnh đạo thành Hồ có ý định thiêu sống nạn nhân cúm Tàu, mà ý đồ này đã được bộ y tế ra kế hoạch khẩn trương tiến hành.  Tờ Báo Mới ra ngày 12/8/2021 có bài:  “Vĩnh Long phải nhanh chóng loại F0 ra khỏi cộng đồng”.  Theo đó: “Sáng 12/8, Đoàn công tác Bộ Y tế do Thứ trưởng Đỗ Xuân Tuyên đã có buổi làm việc với tỉnh Vĩnh Long.\"  Tại cuộc họp này ông Đỗ Xuân tuyên nhấn mạnh: “Sớm triển khai xét nghiệm sàng lọc bằng test nguyên kháng nhanh và test mẫu gộp 3; PCR mẫu gộp 10 chậm nhất là ngày 13/8. Đặc biệt sớm sàng lọc loại F0 ra khỏi cộng đồng”(2).  Trước đó báo Lao Động ra ngày 10/8/2018 cũng có bài: “TPHCM nỗ lực “gỡ” F0 ra khỏi cộng đồng”  Theo đó: Sáng ngày 10/8/2021, tại cuộc họp trực tuyến với TPHCM, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn nói: “Trong 5 ngày tới, số ca mắc tại TPHCM có thể lên tới 10.000 người. Do đó, TPHCM đặt mục tiêu nỗ lực “gỡ ngay” ca F0 ra khỏi cộng đồng”(3).  Theo Cổng thông tin của bộ y tế: “Cách xác định F0 là các trường hợp có kết quả xét nghiệm dương tính với vi rút SARS-CoV-2”(4).  Như vậy chứng tỏ việc “loại F0 ra khỏi cộng đồng” là chủ trương của bộ Y tế, chứ không phải phát ngôn tùy hứng của một ông nào cả.  Theo Wikipedia: “Tử hình: Nó được xem là giải pháp ngăn cản tội ác hữu hiệu nhất\" (loại trừ vĩnh viễn bị cáo ra khỏi xã hội)(5)  Khi cả 2 ông Thử trưởng Bộ Y tế đều muốn “loai F0 ra khỏi cộng đồng”, có nghĩa là Bộ Y tế đã thay mặt tòa án kết án tử hình với những người bị nhiễm cúm Tàu?  Có người nói đây là ý của BYT muốn giảm tình trạng F0 cho cách ly tại nhà vì bệnh viện quả tải. Nói như vậy cũng không ổn, vì các quan chức BYT học hàm học vị đầy mình, chẳng lẽ không biết diễn đạt một câu nói cho rõ nghĩa để người nghe dễ hiểu? Hay các vị đều là sản phẩm của Đại học Đông Đô, hoặc do con ông cháu cha mà ngoi lên, chứ thực chất là cái đầu rỗng. Nếu vậy thì rất nguy cho người dân khi tính mạng họ được quyết định với những cái đầu đất?  Hèn chi mà chiến lược “chống dịch như chống giặc”của BYT đưa ra cứ lúng ta lúng túng như gà mắc tóc. Hết chỉ thị này đến chỉ thị khác liên tục được ban ra mà dịch không giảm.  Nếu đem tử hình những ca F0 và nếu dịch không giảm, thì chỉ trong vài năm, dân SG sẽ giảm khủng khiếp.  Ôi! Hòn ngọc viễn đông của ngày xưa ấy, nay còn đâu.  Chú thích:  (1) https://plo.vn/thoi-su/so-tnmt-tphcm-nhan-trach-nhiem-va-thu-hoi-van-ban-2285-900682.html  (2) https://baomoi.com/vinh-long-phai-nhanh-chong-loai-f0-ra-khoi-cong-dong/c/39851533.epi  (3) https://laodong.vn/y-te/tphcm-no-luc-go-f0-ra-khoi-cong-dong-929184.ldo  (4) https://ncov.moh.gov.vn/web/guest/-/6847426-4497  (5) https://vi.wikipedia.org/wiki/T%E1%BB%AD_h%C3%ACnh  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}