{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/t%E1%BA%A1p-ch%C3%AD/t%E1%BA%A1p-ch%C3%AD-kinh-t%E1%BA%BF/20211221-2021-d%C3%A2y-chuy%E1%BB%81n-s%E1%BA%A3n-xu%E1%BA%A5t-to%C3%A0n-c%E1%BA%A7u-b%E1%BB%8B-tr%E1%BA%ADt-%C4%91%C6%B0%E1%BB%9Dng-ray", 
    "tg_dang_tin": "2021-12-21 14:45:39",
    "tieu_de": "2021, dây chuyền sản xuất toàn cầu bị trật đường ray", 
    "noi_dung": "2020 rồi 2021, một con virus nhỏ tiếp tục làm đảo lộn kinh tế toàn cầu. Nhật Bản vừa thông qua thêm một kế hoạch kích cầu 450 tỷ đô la để hỗ trợ các doanh nghiệp khắc phục hậu quả Covid-19. Chính quyền Biden đã rót thêm hàng ngàn tỷ đô la vào cỗ máy kinh tế Mỹ. Liên Hiệp Châu Âu sau rất nhiều cãi vã cũng đã đồng ý và đã bắt đầu giải ngân 750 tỷ euro cho 27 thành viên. Thế giới kỳ vọng nhiều vào vac-xin, như một vũ khí để « quay trở lại với cuộc sống bình thường » nhưng trong 12 tháng qua, những biến thể Alpha xuất phát từ Anh Quốc, rồi Delta hay còn được gọi là biến thể Ấn Độ và gần đây nhất là Omicron với những ca nhiễm đầu tiên được phát hiện tại Nam Phi vẫn là một thách thức. Nếu như Trung Quốc là nạn nhân đầu tiên của virus corona chủng mới thì công xưởng của thế giới này cũng là nền kinh tế đầu tiên khởi động trở lại. Các nhà máy Trung Quốc đã tìm lại nhịp độ sản xuất như trước, thậm chí là phải tăng thêm năng suất để đáp ứng nhu cầu tiêu thụ của các nước phương Tây trong lúc mà từ Hoa Kỳ đến Nga hay Tây Âu, nam Mỹ và cả châu Phi vẫn luẩn quẩn trong những chu kỳ phong tỏa trong gần như 6 tháng đầu năm 2021. Nhưng bước sang mùa hè, với những biện pháp kích cầu hàng ngàn tỷ đô la của Mỹ, hàng trăm tỷ của Liên Hiệp Châu Âu, của Nhật Bản hay kể cả những biện pháp hỗ trợ của Nga, kinh tế toàn cầu khởi sắc trở lại. Đà phục hồi đó mạnh hơn và nhanh hơn so với mong đợi. Nhu cầu về tiêu thụ năng lượng để phục vụ các nhà máy sản tăng cao, ngành vận tải đường bộ và đường biển hoạt động hết công suất mà hàng vẫn chậm đến tay người tiêu dùng. Kẽ hở của mô hình sản xuất thế giới Virus SARS-CoV-2 đã làm lộ rõ nhược điểm lớn của hệ thống sản xuất toàn cầu. Covid-19 bùng phát tại Vũ Hán vào những tháng cuối cùng năm 2019 các nhà máy Trung Quốc ngừng hoạt động trong nhiều tuần lễ khiến nhiều hãng xe hơi tại châu Âu, châu Mỹ phải tạm cho nhân viên nghỉ việc, bởi thiếu phụ tùng, thiếu linh kiện điện tử. Hiện tượng này tái diễn trong năm nay. Hàng loạt nhân viên của các hãng xe hơi tại Pháp, tại Cộng Hòa Séc hay Đức, « bất đắc dĩ » phải lấy ngày nghỉ phép hay chấp nhận làm việc bán thời gian bởi « chuỗi cung ứng bị gián đoạn». Trên đài RFI Pháp ngữ, giáo sư ngoại thương, Isabelle Méjean trường Khoa Học Chính Trị Paris, Sciences Po giải thích về nguyên nhân dẫn tới tình trạng này : « Thực ra hiện tượng xuất phát từ hàng loạt những vấn đề nhỏ tích tụ lại để rồi dẫn tới những hậu quả ảnh hưởng tới toàn cầu. Thí dụ như từ chuyện thiếu linh kiện bán dẫn, cả ngành sản xuất xe hơi của thế giới thiếu chịp điện tử, các hãng xe không kịp giao hàng, tác động đến cả hệ thống phân phối ô tô…. Vấn đề nằm ở chỗ ngành công nghiệp sản xuất linh kiện bán dẫn tập trung trong tay một số quá ít các nhà cung cấp và số này không đủ khả năng đáp ứng nhu cầu của thị trường. Ngành công nghiệp điện tử tập trung quá nhiều tại Đài Loan ». Công ty tư vấn Roland Berger trụ sở tại Luân Đôn thẩm đỉnh : chỉ riêng « Trên thị trường kinh kiện bán dẫn, nhu cầu tiêu thụ sẽ tăng thêm 17 % vào năm tới trong lúc phía các nhà sản xuất chỉ có thể cung cấp thêm 6 % mà thôi. Hiện thượng thiếu chip điện tử sẽ kéo dài đến năm 2023 và có thể là còn sau đó nữa ». Bà Isabelle Méjean phân tích tiếp về nhược điểm của dây chuyền công nghiệp hiện nay : « Vấn đề khan hiếm phụ tùng chúng ta đang chứng kiến hiện nay là một trong những nét tiêu biểu của cả một hệ thống trong chuỗi sản xuất. Từ hơn 20 năm qua để làm ra được một chiếc ô tô hay một máy bay, có cả hàng trăm, hàng ngàn công ty tham gia vào khâu sản xuất. Những công ty đó được đặt tại các quốc gia khác nhau, tại các châu lục khác nhau. Mỗi doanh nghiệp đóng góp một cách rất hạn hẹp, thí dụ như tập trung vào một loại phụ tùng điện tử, hay vào đầu máy mô –tơ, hay vào cần gạt nước trên cửa kính … Mô hình sản xuất này phát triển mạnh từ thập niên 1990 và đã rất hiệu quả : nó cho phép thu ngắn bớt các công đoạn sản xuất, giảm thiểu các phí tổn và qua đó là giá thành. Thế nhưng bên cạnh những lợi thế đó thì chuỗi sản xuất trở nên phức tạp hơn và đòi hỏi phải có một sự phối hợp nhịp nhàng để dây chuyền cung cấp không bị gián đoạn và nhất là không ảnh hưởng đến khâu lắp ráp sau cùng trước khi hàng đến tay người tiêu dùng. Sự phức tạp đó đã lộ rõ với đại dịch Covid-19 lần này ».  Khâu vận chuyển là một mắt xích không thể thiếu để bảo đảm chuỗi sản xuất đó hoạt động một cách trơn chu. Có điều ngành vận tải trên bộ và trên biển đang gặp nhiều khó khăn. Tháng 10/2021 bộ trưởng Giao Thông Mỹ, Pete Buttigieg báo động Hoa Kỳ sẽ phải đối mặt với tình trạng khan hiếm hàng hóa cho đến giữa năm tới, bởi hệ thống giao thông vận tải đang bị « tắc nghẽn ». Giáo sư Isabelle Méjean nêu lên một thí dụ cụ thể để dễ hình dung ra vì sao chỉ cần một hạt cát cũng đủ để nhiều nhà máy trên thế giới bị tê liệt : « Mô hình đó cho phép chuỗi sản xuất hoạt động có hiệu quả tối đa nhờ đã cho phép giảm thiểu các phí tổn trong khâu sản xuất. Tập trung sản xuất một vài mặt hàng cho phép đầu tư vào các loại máy móc chuyên môn càng lúc càng tối tân hơn. Đổi lại thì phải tính đến các chi phí ở các khâu vận chuyển và nhất là phải phối hợp giữa các nhà sản xuất. Hiện tại mỗi chiếc xe ô tô có trên dưới 10.000 phụ tùng khác nhau, mỗi một thứ lại do một nhà sản xuất cung cấp và đó là những công ty hoạt động ở rải rác khắp các châu lục. Vậy một hãng xe phụ thuộc vào các nguồn cung cấp đó và chỉ cần mô hình sản xuất này bị mắc kẹt ở một khâu nào đó thôi là cũng đủ để tác động đến toàn bộ hệ thống ». Gần hai năm sau kể từ khi thế giới phải đối mặt với khủng hoảng y tế, mọi chú ý vẫn dồn về Trung Quốc và xem công xưởng của thế giới này là « cái nút thắt » khiến hệ thống công nghiệp toàn cầu bị tắc nghẽn. Chuyên gia về ngoại thương trường Sciences Po Paris cho rằng quy tất cả trách nhiệm cho Trung Quốc là hơi bất công. Isabelle Méjean giải thích : « Không, đây không chỉ là một vấn đề liên quan đến Trung Quốc. Nhưng do có rất nhiều các công ty hoạt động tại Trung Quốc, nền kinh tế thứ hai toàn cầu, nên mọi chú ý đều hướng cả về Trung Quốc. Hơn nữa, đây là nơi có nhân công rẻ, nên có sức thu hút lớn. Chính vì thế nhiều hãng tập trung về đây. Nhưng nhiều nghiên cứu cho thấy năm 2011 khi Nhật Bản bị nạn sóng thần, cả một khu vực công nghiệp ở khu vực miền bắc cũng đã làm tê liệt và đã tác động đến nhiều lĩnh vực công nghiệp khác của thế giới. Trao đổi mậu dịch và dây chuyền cung ứng của thế giới bị chao đảo vì mô hình toàn cầu hóa đó ». Lạm phát và thiếu nhân lực 2021 cũng là năm vật giá leo thang tại khắp nơi. Chỉ số lạm phát tại Trung Quốc « cao nhất trong 15 tháng vừa qua », đạt ngưỡng 2,3 % so với cùng thời kỳ năm ngoái (số liệu của Tổng cục thống kê Trung Quốc). Bộ Tài Chính Việt Nam đầu tháng 12/2021 tin tưởng vẫn khống chế lạm phát trong năm 2021 dưới ngưỡng 4 % bất chấp áp lực từ hiện tượng tăng giá xăng dầu và nguyên liệu trên thế giới. Nhìn sang Nhật Bản, lần đầu tiên từ nhiều năm qua, chính quyền Tokyo không phải bận tâm vì hiện tượng « giảm phát ». Đời sống của người dân Nga thêm khó khăn do chỉ số giá cả trên thị trường nội trong tháng 11/2021 tăng thêm hơn 8 % so với tháng trước. Chủ yếu là giá lương thực, thực phẩm. Dân Mỹ lần đầu tiên từ năm 1982 mới lại có tỷ lệ lạm phát gần 7 %. Trong khối sử dụng đồng tiền chung châu Âu Eurozone, từ 20 năm nay, công luận đã quên mất hai chữ « lạm phát » nhưng trong 12 tháng qua chỉ số giá cả tại Pháp tăng trung bình hơn 3 %, tại vương quốc Bỉ là 7 % hay ở Đức là 6 %. Sau cùng 2021 cũng là năm mà người lao động ở khắp nơi trên thế giới « có giá » : từ Trung Quốc đến Hoa Kỳ đều « khan hiếm » nhân công. Châu Âu không là một ngoại lệ : ngành phục vụ nhà hàng và khách sạng ở Pháp đang cần tuyển dụng thêm 237. 000 nhân viên. Tại Việt Nam, trả lời báo Lao Động hôm 15/09/2021 ông Vũ Đức Giang, chủ tịch hiệp hội dệt may Việt Nam nhìn nhận « thiếu nhân lực là thách thức rất lớn đối với các doanh nghiệp khi mở của kinh tế trở lại » sau mùa dịch, và « thâm hụt lao động từ nay đến cuối năm (2021) sẽ vào khoảng từ 35 đến 37 % »."
}