{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/hoa-ky-trieu-tap-ai-su-trung-quoc-vi.html", 
    "tg_dang_tin": "2020-03-14 20:03:00", 
    "tieu_de": "Hoa Kỳ triệu tập đại sứ Trung Quốc vì thông tin quân đội Mỹ đem virus đến Vũ Hán",
    "noi_dung": "Reuters - CTV Danlambao lược dịch - Bộ Ngoại giao Hoa Kỳ đã triệu tập đại sứ Trung Quốc tại Hoa Kỳ hôm thứ Sáu để phản đối việc Bắc Kinh cho rằng quân đội Hoa Kỳ có thể đã đưa coronavirus đến Vũ Hán, Căng thẳng giữa hai cường quốc bùng phát.\n\n\nThứ trưởng ngoại giao Hoa Kỳ, đặc trách khu vực Đông Á - Thái Bình Dương, ông David Stilwell, đã triệu tập đại sứ Trung Quốc Thôi Thiên Khải (Cui Tiankai) để trao công hàm phản đối nghiêm khắc về việc quan chức cấp cao của Bắc Kinh đã phát ngôn rằng quân đội Mỹ đưa virus đến Vũ Hán.\n\n\nQuan chức Bộ Ngoại giao Hoa Kỳ giấu tên, chia sẻ rằng Trung Quốc đang tìm cách làm chệch hướng dư luận chỉ trích với nước này về vai trò của họ trong việc gây ra một đại dịch toàn cầu và không thông báo với thế giới. \"Việc phát tán các thuyết âm mưu là rất nguy hiểm và lố bịch. Chúng tôi muốn cảnh báo chính phủ (Bắc Kinh) là chúng tôi sẽ không dung thứ điều đó, vì lợi ích của người dân Trung Quốc và thế giới\", người này nói thêm.\n\n\nPhát ngôn nhân của Bộ Quốc phòng Alyssa Farah đã viết trên Twitter hôm thứ Sáu rằng, đảng Cộng sản Trung Quốc đã chọn tung thuyết âm mưu sai lầm và vô lý về nguồn gốc của virus Vũ Hán, đổ lỗi cho các thành viên chính phủ Hoa Kỳ. #ChinaPropaganda.\n\n\nVirus Vũ Hán, còn được gọi là COVID-19, đã lây nhiễm 138.000 người trên toàn thế giới và giết chết hơn 5.000 người.\n\n\nĐại sứ quán Trung Quốc không bình luận gì về thông tin trên.\n\n\nMặc dù có dấu hiệu căng thẳng, Tổng thống Hoa Kỳ Donald Trump đã ca ngợi Bắc Kinh hôm thứ Sáu vì đã chia sẻ dữ liệu trên mạng.\n\n\nKhi được một phóng viên hỏi trong một cuộc họp báo tại Tòa Bạch Ốc về những câu chuyện kỳ quặc được cung cấp bởi một số quan chức Trung Quốc, Tổng thống Trump dường như gạt bỏ mọi lo ngại, nói rằng ông đã đọc một bài báo về chủ đề này, nhưng ông không nghĩ đó là nội dung của các cuộc thảo luận giữa ông với Chủ tịch Trung Quốc Tập Cận Bình.\n\n\nTổng thống Trump, người đứng đầu quốc gia trong tuần này đã gọi dịch bùng phát là virus nước ngoài, bắt đầu ở Trung Quốc. Ông còn nói thêm: \"Họ biết nó đến từ đâu, tất cả chúng ta đều biết nó đến từ đâu.\"\n\n\nCăng thẳng leo thang sau khi phát ngôn nhân Bộ Ngoại giao Trung Quốc Triệu Lập Kiên (Zhao Lijian) viết trên Twitter hôm thứ Năm: \"Bệnh nhân số 9 xuất hiện khi nào ở Mỹ? Có bao nhiêu người bị nhiễm bệnh? Tên của các bệnh viện là gì? Có thể quân đội Hoa Kỳ đã mang dịch bệnh đến Vũ Hán. Hãy minh bạch! Công khai dữ liệu của bạn! Mỹ nợ chúng tôi một lời giải thích!\"\n\n\nĐây chính là diễn biến mới nhất trong cuộc chiến ngôn từ ngày càng gia tăng giữa Washington và Bắc Kinh, bên cạnh các căng thẳng khác như thương mại, quyền sở hữu trí tuệ và tự do báo chí.\n\n\nCoronavirus, xuất hiện ở Vũ Hán, Trung Quốc vào tháng 12, đã lan rộng khắp thế giới, làm suy yếu thị trường tài chính, tạm dừng ngành công nghiệp, đưa một số chuyến bay vào bế tắc, đóng cửa trường học và buộc hoãn các sự kiện như buổi hòa nhạc, thể thao.\n\n\nNhững bình luận của Triệu Lập Kiên được đưa ra vài ngày sau khi Robert OiênBrien, cố vấn an ninh quốc gia của Hoa Kỳ, cho biết Trung Quốc đã phản ứng chậm với coronavirus, có thể khiến cả thế giới phải trả giá hai tháng khi có thể chuẩn bị.\n\n\nVũ Hán là tâm điểm không chỉ cho sự bùng phát, mà Tổ chức Y tế Thế giới tuần này đã gọi đây là một đại dịch. Nó đã lây nhiễm hơn 127.000 người trên toàn thế giới, bao gồm gần 81.000 người ở Trung Quốc đại lục và giết chết hơn 5.000 người.\n\n\nBắc Kinh đã bị chỉ trích vì ban đầu cố gắng kiểm duyệt một số bác sĩ Trung Quốc đã lên tiếng cảnh báo về loại virus này. Kể từ tháng 1, nhà cầm quyền đã áp đặt các biện pháp ngăn chặn hà khắc, phong tỏa Vũ Hán và toàn tỉnh Hồ Bắc, nơi sinh sống của 60 triệu người.\n\n\nNgoại trưởng Hoa Kỳ, ông Mike Pompeo đã phàn nàn rằng phản ứng của Mỹ đã bị cản trở bởi thông tin không minh bạch từ Bắc Kinh. Ông và một số chính trị gia khác của Hoa Kỳ đã chọc giận Bắc Kinh bằng cách đề cập đến vi-rút Vũ Hán.\n\n\nNguồn:\nhttps://www.reuters.com/article/us-health-coronavirus-china-diplomacy/u-s-summons-chinese-envoy-over-beijings-coronavirus-comments-idUSKBN2102XW\n\n\n14.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}