{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/hai-quan-hoa-ky-biet-ve-rui-ro-do-covid.html", 
    "tg_dang_tin": "2020-04-06 01:59:00", 
    "tieu_de": "Hải quân Hoa Kỳ biết về rủi ro do Covid-19 gây ra nhưng vẫn gửi mẫu hạm Theodore Roosevelt tới Đà Nẵng",
    "noi_dung": "Stephen Bryen * CTV Danlambao lược dịch - Hàng không mẫu hạm USS Theodore Roosevelt, hộ tống bởi tàu tuần dương tên lửa USS Bunker Hill, đã đến Đà Nẵng, Việt Nam vào ngày 4 tháng 3 trong một chuyến thăm năm ngày. Thuyền trưởng Bret Crozier đã bị bãi nhiệm sau khi viết thư khẩn báo về nhu cầu cần trợ giúp thuỷ thủ đoàn bị nhiệm Covid-19 trên tàu vào ngày 30 tháng 3. Câu chuyện thực sự đằng sau việc thuyền trưởng Crozier bị sa thải là mẫu hạm này đúng ra không được ghé Việt Nam và thủy thủ đoàn đúng ra không được tiếp cận với dân cư Việt Nam địa phương.\n\n\n\nHải quân Hoa Kỳ nhận thức rõ rằng họ đang đặt thuỷ thủ đoàn vào tình trạng cực kỳ nguy hiểm và đã có những lỗi lầm trong quá trình chuẩn bị trong trường hợp bị nhiễm trùng. Đọc kỹ bức thư ngày 30 tháng 3 của Thuyền trưởng Crozier cho thấy rõ rằng Hải quân đã không trang bị cho tàu sân bay khả năng kiểm tra thích hợp hoặc hướng dẫn phải làm gì nếu có ai bị bệnh. Hiện nay không được biết rõ số lượng nhân viên bị nhiễm thực tế trên Theodore Roosevelt là bao nhiêu, con số được cho là hơn 100.\n\n\nTheo thông cáo báo chí ngày 12 tháng 3 của Bộ Tư lệnh Ấn Độ-Thái Bình Dương, các thủy thủ của cả hai tàu đã tham gia vào các dự án giao lưu văn hóa và dịch vụ cộng đồng, bao gồm làm đồ thủ công, chơi thể thao, trao đổi ngôn ngữ, làm vườn và vẽ tranh tại nhiều địa điểm khác nhau .\n\n\nTrớ trêu thay, cũng có một cuộc trao đổi chuyên nghiệp về phòng chống bệnh truyền nhiễm trong chuyến thăm.\n\n\nVào thời điểm mẫu hạm Theodore Roosevelt cập bến Đà Nẵng, Hải quân Hoa Kỳ - và toàn thế giới - đã nhận thức được dịch bệnh có thể tàn phá một con tàu đông đúc người.\n\n\nVào ngày 20 tháng 1 năm 2020, tàu du lịch Diamond Princess với 2.666 hành khách và 1.045 thủy thủ đoàn đã khởi hành từ Yokohama, Nhật Bản trong chuyến đi kéo dài 14 ngày. Sau đó, virus tấn công. Công ty tàu du lịch thông báo rằng một hành khách từ Hồng Kông đã có kết quả thử nghiệm bị nhiễm Covid-19 vào ngày 1 tháng Hai, sáu ngày sau khi rời tàu.\n\n\nSự lây nhiễm nhanh chóng lây lan qua hành khách và phi hành đoàn. Vào ngày 16 tháng 2, Bộ Ngoại giao Hoa Kỳ thuê máy bay để đưa công dân Mỹ trở lại Hoa Kỳ. Vài ngày sau, Canada, Úc và Hồng Kông cũng sắp xếp cho máy bay đưa công dân của họ về nước.\n\n\nTrong số 3.711 hành khách và phi hành đoàn trên tàu Diamond Princess, 712 người bị nhiễm bệnh và 12 người chết.\n\n\nHoàn cảnh của du thuyền Diamond Princess đã được biết đến rộng rãi trước khi Theodore Roosevelt ghé Việt Nam để Bộ Ngoại giao nhận thức sâu sắc về nguy cơ này. Vào ngày 31 tháng 1, theo chỉ đạo của Tổng thống Trump, Mỹ tuyên bố hạn chế đi lại đối với Trung Quốc và tuyên bố dịch Covid-19 là một trường hợp khẩn cấp về sức khỏe cộng đồng.\n\n\nChỉ có một kết luận có thể được rút ra: Bộ Ngoại giao, nơi phải phê duyệt các chuyến thăm cảng của tàu chiến Mỹ và Ngũ Giác Đài biết rằng họ đang đặt mẫu hạm Theodore Roosevelt vào tình huống nguy hiểm.\n\n\nĐến ngày 14 tháng 2, trước khi hàng không mẫu hạm đến Việt Nam, Hải quân đã ra lệnh cho tất cả các tàu trong khu vực Ấn Độ - Thái Bình Dương đã cập bến trước đó phải kiểm dịch trên biển trong ít nhất 14 ngày, thời gian ủ tối đa cho coronavirus. Báo Stars and Stripes đăng tin cho biết Hải quân cũng chỉ đạo Bộ chỉ huy Hạm đội 7 ở Yokosuka, Nhật Bản phải sàng lọc tất cả những ai đã tiếp cận các tàu chiến và máy bay của hạm đội.\n\n\nNhìn chung, Việt Nam cố gắng cân bằng quan hệ với Mỹ và Trung Quốc, và Trung Quốc luôn tìm cách chiếm thế thượng phong. Nhưng không có lý do chiến lược khẩn cấp nào để gửi mẫu hạm Theodore Roosevelt đến Đà Nẵng vào đầu tháng 3.\n\n\nTrung Quốc từ lâu đã rất nhạy cảm về các hàng không mẫu hạm Mỹ. Năm 1996 trong cuộc khủng hoảng tên lửa Đài Loan với sự chuẩn bị được thấy rõ ràng của Trung Quốc cho một cuộc xâm lược Đài Loan, Mỹ đã phái hai lực lượng đặc nhiệm tàu sân bay tới eo biển Đài Loan. Trung Quốc lùi lại, sợ rằng bất kỳ cuộc xung đột nào với Mỹ sẽ dẫn đến một cuộc chiến mà Trung Quốc chưa sẵn sàng chiến đấu.\n\n\nTrung Quốc vẫn không muốn tham gia vào cuộc chiến với Hoa Kỳ. Nhưng, với hai tàu sân bay và lực lượng đặc nhiệm của Hoa Kỳ hoạt động ở Thái Bình Dương, Trung Quốc luôn theo dõi các tàu và tìm cách phá vỡ hoạt động và ảnh hưởng của Hoa Kỳ. Một hàng không mẫu hạm bị nhiễm Covid-19 không thể hoạt động đầy đủ. Trung Quốc chắc chắn biết về tình trạng của Roosevelt, sau chuyến thăm Đà Nẵng.\n\n\nHải quân chưa bao giờ chính thức thừa nhận rằng virus trên Theodore Roosevelt là do tàu Tàu ghé thăm Đà Nẵng. Nhưng câu hỏi lớn hơn là tại sao Bộ Hải quân và Bộ Ngoại giao cho phép chuyến thăm ngay từ đầu, khiến các thủy thủ Mỹ gặp rủi ro không cần thiết và hạn chế nghiêm trọng sự hiện diện của Mỹ ở Thái Bình Dương.\n\n\nStephen Bryen\n\n\nNguồn:\n\n\nhttps://asiatimes.com/2020/04/us-aircraft-carrier-should-never-have-been-sent-to-vietnam/\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}