{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/lieu-viec-cho-vingroup-muon-vaccine-co.html", 
    "tg_dang_tin": "2021-07-28 00:04:00", 
    "tieu_de": "Liệu việc cho Vingroup \"mượn\" vaccine có hợp tình, hợp lý?",
    "noi_dung": "BT (Danlambao) - Theo ông Phó chủ tịch UBND Tp. Dương Anh Đức: Việc Sở y tế TpHCM cho Vingroup mượn 5.012 liều vaccine [Moderna] là hợp lý, hợp tình.  Đây là một quyết định \"hợp lý\" hay không?  Xin trả lời thẳng là KHÔNG.  Giải thích của ông Đức cho rằng VinGroup \"hiện nay đang huy động một lực lượng rất lớn hỗ trợ Tp. HCM trong công tác chống dịch\" chính là căn cứ để cho rằng quyết định nói trên là hợp lý e rằng không hề thuyết phục.  Về nguyên tắc, dựa trên lý do cho rằng VinGroup nằm trong “lực lượng được huy động chống dịch\" thì danh sách cán bộ, nhân viên của VinGroup tham gia hỗ trợ Tp.HCM phải được nằm trong danh sách nhóm ưu tiên tiêm vaccine một cách chính thức và minh bạch.  Đây là cam kết của Việt Nam khi nhận viện trợ vaccine từ COVAX, vaccine dành cho các nhóm ưu tiên. Ở đây đã có khung pháp lý để áp dụng (quyết định số 3355/QD-BYT ngày 08/7/2021), có 16 nhóm đối tượng ưu tiên.  Dựa trên quyết định này, nhân lực của Vingroup đã được xếp trong các nhóm 1, 2, 8, 13, và ngay cả trường hợp \"cá biệt\" là nhóm đối tượng 16 - nhóm theo quyết định của Bộ trưởng bộ Y tế và đề xuất của UBND tình, Tp. và đề xuất của các đơn vị viện trợ vaccine cho bộ Y tế.  Nhưng việc cho mượn vaccine giữa UBND Tp.HCM với VinGroup không minh bạch và từ đó bất hợp lý bởi quy trình xử lý bằng \"công văn MẬT\" số 653/UBND-VX đóng dấu ngày 22/7/2021. Nếu hợp lý, hợp luật thì phải thông báo công khai, rõ ràng bằng quyết định của người đứng đầu UBND như đã quy định.  Nếu việc cho mượn vaccine là hợp lý, VinGroup đã có thể viện dẫn và cả đòi hỏi để có được quyền ưu tiên vaccine cho họ theo quyết định số 3355/QD-BYT ngày 08/7/2021. Tại sao có khung pháp lý rất \"hợp lý\" lại không thực hiện mà phải \"đi cửa sau bằng công văn MẬT\"?  Đây là một quyết định \"hợp tình\" hay không?  Từ việc xem xét quyết định cho mượn vaccine có hợp lý hay chưa, người dân có thể tự mỗi người đưa ra nhận định của họ xem quyết định cho mượn này đã hợp tình chưa?  Đó là nhận thức của mỗi người và không ai ép buộc được người khác phải nhận thức như thế nào. Và hợp tình ít hay nhiều còn phụ thuộc vào việc một nhà tài trợ từ thiện (VinGroup) chỉ muốn người nhận tài trợ (Bộ Y tế, UBND Tp.) phải đền đáp ơn nghĩa tài trợ bằng việc ưu tiên mọi đặc quyền, đặc lợi cho họ thì e rằng cái tình, cái nghĩa ở đời đã bay đi ít nhiều.  Một lần nữa, xin nhắc lại rằng việc cho mượn là quyết định mang bản chất của \"mua bán tín dụng\", và hành vi mang hàng viện trợ có cam kết thực thi đúng đòi hỏi ưu tiên cho thấy cách làm này đã vi phạm cam kết của Việt Nam với COVAX. Bởi mục tiêu viện trợ vaccine “là để bảo vệ những nhóm dễ bị tổn thương”.  Truy theo hồ sơ Việt Nam cam kết và nộp lên danh sách cho chương trình GAVI COVAX hồi cuối năm 2020 chỉ có 11 nhóm ưu tiên chứ không hề có nhóm ưu tiên số 16. Với việc lên danh sách 11 nhóm ưu tiên này có thể xem như bản kế hoạch tiêm chủng quốc gia mà Việt Nam cam kết với GAVI COVAX để được tham gia vào chương trình nhận viện trợ vaccine.(1)  Đến tháng 7/2021, sau khi Thủ tướng Phạm Minh Chính huy động “Quỹ vaccine toàn dân”, nhóm đối tượng ưu tiên được chích vaccine được nâng lên thành 16. Trong đó, nhóm thứ 16 dễ bị lợi dụng, biến tấu vì đậm tính mua bán, đặc quyền đặc lợi khi có tài trợ. Một hình thức núp bóng mua bán vaccine.(2)  Câu hỏi đặt ra, Việt Nam đi xin vaccine viện trợ thì đưa “người mắc các bệnh mạn tính; người trên 65 tuổi, người nghèo, các đối tượng chính sách xã hội..” ra để vận động. Nhưng đến khi có vaccine viện trợ lại vi phạm cam kết đã ký thì có phải là tham nhũng trong chính sách không?  Hỏi tức là trả lời!  Chú thích:  (1) https://moh.gov.vn/hoat-dong-cua-dia-phuong/-/asset_publisher/gHbla8vOQDuS/content/11-nhom-oi-tuong-uoc-tiem-vac-xin-phong-covid-19-tai-viet-nam-gom-nhung-ai- (2) http://taimuihongtphcm.vn/16-nhom-doi-tuong-uu-tien-tiem-vac-xin-covid-19-tu-ngay-1-7-2021/  26, 07 - 2021 BT danlambaovn.blogspot.com", 
    "nhan": 1
}