{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/tinh-uu-viet-cua-nha-nuoc-phuc-loi-dan.html", 
    "tg_dang_tin": "2020-04-18 22:21:00", 
    "tieu_de": "Tính ưu việt của “nhà nước phúc lợi” (dân chủ xã hội) trong hoàn cảnh đại dịch Covid-19...",
    "noi_dung": "Trương Nhân Tuấn (Danlambao) - Thế giới đang trong cơn khủng hoảng (kinh tế và tâm lý xã hội) gây ra do Coronavirus. Hệ quả của việc “giãn cách xã hội - social distancing”, mọi người hạn chế ra đường, thực tế là “ở tù tại gia”, khiến mọi sinh hoạt thường ngày của cá nhân, gia đình, xã hội... đảo lộn. Nếu các sinh hoạt ở trung tâm thành phố, thường ngày đông đúc “ngựa xe như nước áo quần như nêm”. Bây giờ tất cả vắng lặng, cửa hàng đóng cửa, không một bóng người, không một chiếc xe. Thành phố làm như “chết lâm sàng”.\n\n\nLãnh đạo quốc gia (hay những người quản trị nhà nước) phải có những biện pháp nào cần thiết: Để giữ sự ổn định tâm lý xã hội? Để mọi người dân được bình đẳng về cơ hội trong việc chữa trị nếu nhiễm phải Covid-19? Để kềm hãm được vận tốc rơi của nền kinh tế? Để tài chánh mọi công dân, mọi gia đình được bảo đảm trong lúc các cơ sở, công xưởng, nhà máy... đều đóng cửa? Để bảo đảm nhu cầu lương thực cần thiết của công dân? Để việc học của SVHS không bị gián đoạn? v.v...\n\n\nSau đó còn có các câu hỏi: chừng nào thì việc “giãn cách xã hội” sẽ chấm dứt và chấm dứt bằng cách nào? làm thế nào để nhanh chóng “phục hồi” nền kinh tế? làm thế nào để “bình thường hóa” những “công việc thường ngày” của công dân? v.v...\n\n\nMỗi quốc gia, tùy theo khả năng kinh tế và cấu trúc xã hội, các nhà quản trị quốc gia có phương cách “riêng” áp dụng cho mỗi nước.\n\n\nHôm 4 tháng tư tôi có viết bài đặt tựa “Quản trị đất nước như lèo lái một con tàu...”. Nhưng nếu “cuộc đời bằng phẳng cả”, kiểu cả đoạn đường đi biển lặng sóng êm, thì “anh hùng hào kiệt” làm gì biết “ai hơn ai”?\n\n\nChỉ khi con tàu đi vào khúc sông, hay vùng biển, đầy dẫy cạm bẫy đá ngầm, bãi cạn, hay gặp bão tố sóng to gió lớn... Lúc đó ta mới biết khả năng lèo lái của viên thuyền trưởng.\n\n\nLãnh đạo một đất nước cũng vậy. Chỉ khi đất nước gặp lúc khó khăn ta mới biết tài năng của nhà lãnh đạo.\n\n\nHiển nhiên còn quá sớm để phê phán, hay khen ngợi thành quả của nhà quản trị này, hay vị lãnh đạo kia. Ai “có khả năng” hơn ai. Nhưng nếu ta phóng cái nhìn toàn diện lên bản đồ thế giới, hầu hết các quốc gia lựa chọn phương pháp “giãn cách xã hội” để phòng ngừa đại dịch. Ta có thể thấy được mô hình chính trị của quốc gia nào là “ưu việt” trong việc ổn định tâm lý xã hội và đời sống của người dân.\n\n\nBài tôi viết “Covid-19 và vấn đề trách nhiệm” đã loại trừ mô hình độc tài của TQ (và VN). Mặc dầu tuyên giáo TQ (và VN) mở máy tuyên truyền với ngôn từ “dao to búa lớn”, kiểu “chống dịch với tinh thần giải phóng miền Nam”. Mục đích nhằm đề cao sự “ưu việt” của chế độ độc tài trong việc phòng ngừa Covid-19.\n\n\nTheo tôi, mô hình độc tài đảng trị của TQ, qua việc giấu diếm hay thông tin sai lệch, là nguyên nhân khiến cho đại dịch Covid-19 bùng phát ra thế giới đến mức không thể kiểm soát được. Nếu Coronavirus xuất phát từ một nơi nào đó của các quốc gia Âu, Mỹ, như Pháp hay Đức thì sự minh bạch thông tin ở các quốc gia này khiến Covid-19 nhanh chóng bị cô lập. Tức là sẽ không bao giờ có “đại dịch - pandemic” như hiện nay.\n\n\nRiêng VN, hôm trước tôi đã nói, nếu thông tin về Covid-19 chính xác và minh bạch thì sẽ không có vụ chiếc Hàng không mẫu hạm Theodore Roosevelt của Mỹ phải rút về Guam với lý do thủy thủ đoàn hàng loạt bị lây bệnh sau khi cập bến Đà nẵng.\n\n\nTa có thể khẳng định ngay là mô hình độc tài của TQ (hay VN) là mô hình “nguy hiểm”, không chỉ cho dân chúng ở đó mà còn cho dân chúng cả thế giới.\n\n\nTrong khi đó nhiều giả thuyết cho rằng Coronavirus có thể xuất phát từ một viện nghiên cứu ở Vũ Hán. (Theo Pr Luc Montagnier, khoa học gia Pháp lãnh giải Nobel Y tế 2008 vì khám phá virus HIV. Ông này cho rằng Coronavirus là sản phẩm nhân tạo, trong đó một đoạn ARN của virus HIV được ghép vào virus thông thường thấy từ loại dơi). Việc này được chứng minh, hoặc do rủi ro chế tạo thuốc chủng ngừa, hoặc do chế tạo vũ khí sinh học, trách nhiệm của TQ, pháp lý và hình sự, sẽ vô cùng lớn.\n\n\nTa cũng thấy mô hình nước Mỹ có những “vấn đề” mà đến lúc “nguy cấp” như hiện nay mọi người mới thấy.\n\n\nDân chúng một số tiểu bang biểu tình đòi gỡ bỏ lệnh “giãn cách xã hội”. Nguyên nhân việc này có thể đến từ hiện tượng khủng hoảng vừa kinh tế, vừa tâm lý xã hội.\n\n\nKhi bị mất việc làm, người dân xem như mất hết, từ lương phạn cho tới bảo hiểm y tế, ngay cả việc mất nhà. Dĩ nhiên nhà nước Mỹ, liên bang lẫn tiểu bang, đều có các biện pháp kinh tế và y tế để cứu vãn. Những “gói” tiền cứu trợ “khổng lồ” được tung ra, qua các hình thức “ngân phiếu” hay chuyển khoản. Các tổ chức từ thiện của tư nhân cũng hoạt động mạnh. Ta thấy xe, người nối đuôi dài hàng cây số để chờ nhận “check” hay thực phẩm miễn phí.\n\n\nCách nào thì người dân cũng cảm thấy “ăn bám” vào xã hội. Một dân tộc đầy kiêu hãnh như dân Mỹ sẽ không bao giờ chấp nhận.\n\n\nTrong khi đó tổng thống Trump lợi dụng cuộc khủng hoảng tâm lý xã hội này để tạo thành “cơ hội chính trị” cho cuộc bầu cử tháng 11 sắp tới. Những tấm ngân phiếu ký tên Trump, mặc dầu những “gói tiền” kích thích nền kinh tế đến từ tiền thuế, hay tiền nợ công. Cách nào thì cũng do dân Mỹ đóng góp. Ông Trump còn viết những dòng “tuýt” đậm chất “khích động”, hô hào người dân “giải phóng” chính quyền tiểu bang (do phe dân chủ lãnh đạo). Mục đích làm áp lực để chính quyền tiểu bang hủy bỏ lệnh “giãn cách xã hội - social distancing”. Ngay cả khi mục đích của Trump là nhằm phục hồi kinh tế thì đó cũng là một hình thức xúi giục người dân “làm cách mạng”, đi ngược lại với nền tảng “pháp trị - rule of law”, làm gì cũng theo luật mà làm của nước Mỹ. Những dòng “tuýt” của ông Trump gây mâu thuẫn hiến pháp, lợi dụng bạo lực của quần chúng để đạt được mục tiêu, như ở các xứ cộng sản. Bởi vì quyền ban bố “social disdancing” thuộc về thống đốc tiểu bang mà điều này tổng thống Trump phải tuân thủ.\n\n\nĐể mắt qua các xứ Tây và Bắc Âu, như Pháp, Đức, Tây Ban Nha, Ý, Thụy điển... Ngay cả khi các quốc gia này là “trung tâm dịch”, tất cả đều bị “tê liệt” với viễn ảnh kinh tế suy thoái. Nhưng các quốc gia này không có những áp lực xã hội gay gắt, thể hiện qua hiện tượng người dân xuống đường, biểu tình, phản đối. Những mâu thuẫn về chính sách giữa trung ương và địa phương cũng không có... Mặc dầu lúc bình thường, người dân các quốc gia này “có truyền thống” biểu tình, xuống đường đập phá, đốt xe, phản đối các chính sách của nhà nước.\n\n\nVì sao có sự khác biệt giữa Mỹ và các xứ Châu Âu? Theo tôi, là vì người dân Châu Âu không có mặc cảm “ăn bám” vào xã hội như dân Mỹ. Những gì họ đang hưởng trong lúc ở nhà, là “quyền” pháp định của họ, không ai có thể dị nghị hay truất bỏ.\n\n\nMô hình xã hội các quốc gia Tây và Bắc Âu, từ lâu đã là các “Quốc gia phúc lợi - Etat providence”. Ý nghĩa nguyên thủy là các chế độ chính trị mà trong đó nhà nước can thiệp mạnh mẽ vào các sinh hoạt kinh tế và xã hội với mục tiêu duy nhứt là phục vụ cho đời sống của mọi người dân. Ta còn gọi đó là các chế độ dân chủ xã hội.\n\n\nTrên thực tế hiện nay, do giới hạn của “kinh tế thị trường” và “toàn cầu hóa”, nhà nước phúc lợi “thả lỏng cương” con ngựa “bất kham” là kinh tế. Nhà nước chỉ còn can thiệp vào các lãnh vực an sinh xã hội, bao gồm các việc y tế, sức khỏe, lao động, thất nghiệp, hưu trí v.v...\n\n\nĐiều cần phân biệt. Chế độ “dân chủ xã hội” của Tây và Bắc Âu khác xa với chế độ xã hội chủ nghĩa của Mác-Lê nin. Điều khác biệt cốt lõi giữa hai chế độ là mục tiêu phục vụ. Các quốc gia “xã hội chủ nghĩa” mô hình Mác Lê nin là các chế độ độc tài. Mục tiêu của chế độ này là “chiếm đoạt quyền lực” và “độc quyền quyền lực” cho “giai cấp vô sản”.\n\n\nChế độ “dân chủ xã hội” thực chất là chế độ “tư bản tự do” mà trong đó sinh hoạt kinh tế có sự điều tiết, can thiệp của nhà nước. Mục tiêu của việc điều tiết là tạo một sự ”công bằng về cơ hội”, phục vụ cho “số đông” dân chúng trong xã hội. Trong khi tư bản tự do, kiểu Mỹ, thì nhà nước không can thiệp vào các sinh hoạt kinh tế, ngay cả khi sự tự do “vô bờ bến” về kinh tế tạo ra hiện tượng “cá lớn nuốt cá bé” và bất công xã hội đầy dẫy.\n\n\nCối lõi của chế độ dân chủ tự do và dân chủ xã hội là “quyền lực quốc gia” nằm trong tay người dân và quyền lực này trao cho người “đại diện” qua phương pháp bầu cử tự do, có nhiệm kỳ.\n\n\nĐặc điểm của nhà nước phúc lợi (dân chủ xã hội) là mỗi người dân khi bị bệnh thì được chăm sóc (thuốc men, nhà thương) miễn phí (hay chỉ trả tượng trưng 5% đến 10% chi phí). Bác sĩ, nhà thương không có quyền “lựa chọn bệnh nhân” để chữa trị dựa lên yếu tố giàu nghèo, xuất xứ, tôn giáo, chính trị... Khi người lao động thất nghiệp thì được hưởng tiền trợ cấp thất nghiệp, có thể lên tới 85% tiền lương, với thời gian vừa đủ để người này tìm được việc làm khác. Khi mẹ sanh con thì được nghỉ ăn lương, lại thêm trợ cấp tiền “nuôi con”. Nếu người mẹ chọn ở nhà nuôi con thì tiền trợ cấp càng lớn. Người già tiền hưu trí được bảo đảm, kể cả người chưa từng đi làm việc (lương hưu tối thiếu). Người “vô gia cư nghề nghiệp” cũng được trợ cấp xã hội tối thiểu. Trẻ em đến trường học phí được miễn, được trợ giúp tiền sách vở. Lên đại học các em được tiền học bỗng trong khi chi phí đại học chỉ “tượng trưng”...\n\n\nDĩ nhiên đây là “gánh nặng xã hội” khiến nền kinh tế các quốc gia này bị “trì trệ”, kém phát triển so với các quốc gia hoàn toàn tự do như Mỹ. Người VN chuộng qua Mỹ, vì đây là xứ “cơ hội”, ai cũng có thể làm giàu. Những người không thích cạnh tranh, thích đời sống an nhàn, thì thường chọn các xứ Tây Âu.\n\n\nKhi gặp khủng hoảng, mọi người phải ở nhà như hiện nay. Mọi mặt kinh tế, xã hội hầu như tê liệt. Nhưng nhờ có hệ thống an sinh xã hội sẵn có, các quốc gia Châu Âu chỉ cần “điều chỉnh” một vài chi tiết, đời sống xã hội và tâm lý con người không bị đảo lộn.\n\n\nCông nhân nghỉ việc do Covid-19 vẫn được hưởng lương, qua quy chế “thất nghiệp từng phần”. Các xí nghiệp, bất kể lớn nhỏ, đóng cửa do Covid-19 đều được hưởng những “gói” trợ cấp đặc biệt. Người già tiếp tục lãnh lương hưu. Người thất nghiệp tiếp tục lãnh trợ cấp thất nghiệp...\n\n\nNhà thương, bệnh viện, chợ búa, các cửa hàng thực phẩm, các ngành nghề chế biến thực phẩm, điện, nước, giao thông công cộng... người đi làm vẫn tiếp tục làm việc. Dĩ nhiên với lương phụ trội cao gần gấp đôi bình thường.\n\n\nSố đông áp đảo khác ở nhà, một hình thức “ở tù tại gia”, các việc khác như không có gì thay đổi.\n\n\nMọi việc đều bình thường vì tất cả đều thấy cái mà mình đang hưởng là “quyền” chính đáng của mình. Không có gì mặc cảm hết cả.\n\n\nKhác biệt giữa Châu Âu và Mỹ là ở hệ thống an sinh xã hội. Trong cơn khủng hoảng, điều này đem lại sự ổn định xã hội ở các xứ Châu Âu. Đến nay chưa thấy dân chúng một quốc gia Châu Âu nào xuống đường phản đối các chính sách của nhà nước.\n\n\nỞ Mỹ, thời gian “social distancing” càng kéo dài, khó khăn về kinh tế và xáo trộn tâm lý xã hội cho những thành tố trong xã hội càng lớn. Mất việc làm đồng nghĩa với việc mất bảo hiểm y tế. Thống kê cho biết có tới 40 triệu dân Mỹ hoàn toàn không có một bảo hiểm nào về y tế. “Ở nhà” để tránh Covid-19 xem ra còn tệ hại hơn việc “phiêu lưu” đi làm.\n\n\nNgười dân nước Mỹ chưa bao giờ cần một nhà quản trị đất nước tài ba như hiện nay. Một người có kiến thức, có tầm nhìn, có trách nhiệm và biết đặt lợi ích đất nước và người dân lên trên lợi ích cá nhân và phe đảng. Thoát khỏi khủng hoảng, đưa kinh tế phát triển như xưa, đem lại nếp sống bình thường cho mọi người... là thử thách của các nhà quản trị. Và đây cũng là cơ hội để nước Mỹ cải tổ lại hệ thống an sinh xã hội của mình. Nhớ hình như Obama có nói rằng: thật xấu hổ cho một quốc gia giàu mạnh như nước Mỹ lại không có một hệ thống an sinh xã hội cho xứng tầm.\n\n\nDân chủ xã hội vì vậy là một mô hình chính trị lý tưởng. Trong đó con người là trọng tâm phục vụ của mọi hoạt động của nhà nước.\n\n\n18.04.2020\n\n\nTrương Nhân Tuấn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}