{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/cac-ca-nhiem-moi-o-viet-nam-co-lien.html", 
    "tg_dang_tin": "2020-03-23 00:58:00", 
    "tieu_de": "Các ca nhiễm mới ở Việt Nam có liên quan đến các ổ virus di động của Trung cộng ở Âu Châu?",
    "noi_dung": "Phương Nguyễn (Danlambao) - Những ngày đầu dịch bệnh bùng phát, mất kiểm soát ở Vũ Hán, đa phần thế giới đã đề ra biện pháp an toàn sinh học để bảo vệ dân nước họ. Riêng Việt cộng không được Tàu cộng cho phép đóng cửa biên giới, chúng mở toang cửa cho dân Tàu tự do ra vào Việt Nam. Chúng rập khuôn cách dập dịch của Tàu cộng là tuyên truyền và sử dụng lực lượng côn an đe dọa bắt giữ, phạt tiền bất cứ ai đưa tin liên quan đến dịch bệnh Vũ Hán...\n\n\n\nMãi cho đến hôm nay, Tàu cộng tuyên bố dịch bệnh Vũ Hán đã nằm trong vòng kiểm soát và Tân Hoa Xã là cơ quan truyền thông nhà nước đưa tin, kèm theo hình ảnh chủ tịch Tập Cận Bình đến thị sát Vũ Hán. Và dù dịch bệnh đã bị ngăn chặn nhưng vẫn chưa có chuyên gia sinh học độc lập nào của quốc tế được phép vào Vũ Hán điều tra, nghiên cứu nguồn gốc phát sinh virus gây ra đại dịch toàn cầu.\n\n\nCũng như thế giới vẫn chưa biết đích xác con virus nào lây nhiễm ra toàn thế giới, vì giới chức y tế Ý thấy có 4 loại virus khác nhau đang gây chết chóc, hoảng loạn làm xáo trộn đời sống người dân trên toàn cõi Âu Châu nói riêng và cộng đồng nhân loại nói chung.\n\n\nAi cũng biết, sát cánh chống dịch với nhà cầm quyền Tàu cộng chỉ có phái đoàn của Tổ chức Y Tế Thế Giới (WHO). Thế nhưng, các chuyên gia sinh học nào của WHO vào Vũ Hán đều phải được sự cho phép của nhà cầm quyền Bắc Kinh. Do đó, tất cả những dữ liệu, thông tin về con virus mà nhà cầm quyền Bắc Kinh đưa ra cho WHO phát loa ra thế giới bên ngoài đều không đáng tin cậy.\n\n\nDữ liệu con virus Vũ Hán đầu tiên mà thế giới biết do Tàu cung cấp đã không đúng với các con vírus gieo thảm họa cho nhân loại hiện nay. Giờ thì người ta biết Tàu không làm ra một con mà có tới 4 con khác với con Virus gây ra đại dịch Vũ Hán hồi tháng giêng.\n\n\nKhông chỉ có giới chức y tế Ý công bố có 4 loại virus khác nhau mà chính bác sĩ Zhang Zhan và đồng nghiệp là chuyên gia về bệnh hô hấp của bệnh viện Renmin, Đại học Vũ Hán phát biểu như sau:\n\n\n\"Chúng tôi nhận thấy các đặc điểm lâm sàng ban đầu của những bệnh nhân nhập viện sau ngày 23/1 không giống với những bệnh nhân được nhập viện trước đó. Điều này đem đến những thách thức mới trong quá trình chẩn đoán bệnh\".\n\n\nVậy, Tàu làm ra 4 con virus hay chỉ có 1 con rồi nó tự đột biến thành 4 con Virus hoành hành khắp thế giới?\n\n\nTrở lại việc chống dịch Covid-19 nhà cầm quyền Bắc Kinh đã huy động lực lượng y tá, bác sĩ quân y và công binh khắp cả nước đến Vũ Hán chống dịch và xây dựng cấp tốc nhiều bệnh viện dã chiến.\n\n\nTheo Daily China thì lực lượng quân y, công binh và có cả đội đặc nhiệm trước khi đến tâm dịch Vũ Hán đều được tiêm chủng ngừa Covid-19 nên không có ai trong số này bị lây nhiễm chết mà chỉ có không ít y tá, bác sĩ tuyến đầu ở các bệnh viện của Vũ Hán, Hồ Bắc bị lây nhiễm chết.\n\n\nThông tin tiêm vaccine cho lực lượng quân y là do Daily China đưa tin và phát thuốc 3 tháng cho cư dân vùng dịch là do đại diện WHO báo cáo trong buổi họp báo của nhà cầm quyền Bắc Kinh tuyên bố đã kiểm soát, đẩy lùi dịch bệnh Vũ Hán.\n\n\nVậy, nhà cầm quyền Bắc Kinh đẩy lùi cái gọi là dịch bệnh Covid-19 bằng cách nào?\n\n\nCó phải là cách đốt xác nạn nhân sinh học trong lò thiêu ở Hoả Thần Sơn được gọi là bệnh viện dã chiến như lời viên sỹ quan quân báo, là lãnh đạo cao cấp của cộng sản Tàu. Nhân vật ẩn danh có tham gia tham mưu giải quyết hậu quả vũ khí sinh học mất kiểm soát ở Vũ Hán kể lại?\n\n\nNgoài ra, có phải là nhà cầm quyền Bắc Kinh đã có vaccine chủng ngừa và phác đồ trị liệu cho con Virus gọi là Covid-19?\n\n\nTất cả đều còn nằm trong vòng bí mật của một số chuyên gia sinh học, vi trùng học tham gia chế tác vũ khí sinh học và lãnh đạo chủ chốt của đảng, nhà nước Tàu cộng chủ trương làm ra biết mà thôi!\n\n\nNgoài 2 thành phần vừa kể, còn có mạng lưới tình báo người bản địa của Tàu hoạt động ở Iran và Việt Nam biết đến virus bí mật này và hợp tác thực hiện chiến tranh sinh học chống Mỹ, chống thế giới tự do.\n\n\nĐể thực hiện kế hoạch chiến tranh sinh học, tình báo Tàu sử dụng các ổ virus di động xâm nhập Âu Châu truyền nhiễm dịch bệnh và quay về Việt Nam điều trị Covid-19.\n\n\nKế hoạch cấy virus vào người làm vũ khí sinh học di động mang vào Âu Châu nằm dưới nhiều lớp vỏ bọc tưởng như là hoàn hảo nhưng chúng không qua mắt được giới chính trị và tình báo lão luyện đặc trách mảng chiến tranh bí mật.\n\n\nThật sự thì nếu cộng sản Việt Nam không tham lam sử dụng miệng lưỡi tuyên giáo lu loa định hướng dư luận trên hệ thống truyền thông nhà nước về các ca lây nhiễm mới, có nguồn gốc virus xuất phát từ Âu Châu, Hoa Kỳ... cũng như đừng bốc phét chuyện chữa khỏi virus Vũ Hán thì khó phát hiện ra được những ổ virus di động từ Âu Châu quay trở về Việt Nam.\n\n\nTrong số đặc vụ bị lộ có vụ giải thoát quá vụng về của ca nhiễm số 32 Nguyễn Thảo Tiên về Việt Nam cấp tốc bằng chuyên cơ. Nhiệm vụ phát tán vũ khí sinh học di động bại lộ bởi nhóm siêu quyền lực trong bóng tối bỏ qua thủ tục hành chánh và pháp lý của Việt cộng làm ra.\n\n\nBên cạnh đó, chúng chỉ đạo cho tổng biên tập của bộ truyền thông thông tin bịa ra tin tức định hướng, phân phát cho báo chí, truyền thanh, truyền hình và các trang báo mạng đưa tin nội dung na ná như sau:\n\n\n“Nữ bệnh nhân 24 tuổi, quốc tịch Việt Nam sống lại London, Vương quốc Anh được gia đình thuê chuyên cơ chở về TPHCM để điều trị Covid-19.\n\n\nTrước đó, vào tối 27/2 bệnh nhân có gặp mặt ca nhiễm thứ 17, Nguyễn Hồng Nhung cùng dự tiệc đi chơi với một nhóm bạn ở London. Đến 2/3, bệnh nhân khởi phát bệnh với các triệu chứng ho khan, không sốt, đi khám tại bệnh viện ở London và được cho điều trị ngoại trú.\n\n\n5 ngày sau, nghe thông tin Nguyễn Hồng Nhung phát hiện dương tính với virus SARS-CoV-2, là bệnh nhân mắc Covid-19 thứ 17 tại Việt Nam, nên nữ bệnh nhân quay trở lại bệnh viện ở London khai tiền sử tiếp xúc. Tại đây, bệnh viện yêu cầu cô cách ly tại nhà, không thực hiện xét nghiệm.\n\n\nSau đó, bệnh nhân được người nhà thuê máy bay riêng, có phòng cách ly trên máy bay để bay từ Anh về Việt Nam sáng 9/3. Tại đây ngành y tế TPHCM đã nhanh chóng tổ chức thu dung và đưa ngay bệnh nhân đến bệnh viện dã chiến Củ Chi để cách ly và lấy mẫu xét nghiệm SARS-CoV-2. Kết quả xét nghiệm dương tính và bệnh nhân đã được chuyển đến bệnh viện nhiệt đới TPHCM điều trị...\n\n\nSáng 11/3, thông tin từ bệnh viện Nhiệt đới TP. HCM cho biết, hiện sức khỏe bệnh nhân thứ 32 nhiễm Covid-19, là con gái của tỉ phú Johnathan Hạnh Nguyễn không bị nặng như thông tin lan truyền trên mạng xã hội và một số báo mạng thông tin.\n\n\nTính đến thời điểm sáng nay, bệnh nhân ổn định, không sốt, không khó thở... tự thở, không cần phải cho thở oxy, còn ho khan, viêm nhẹ ngoại biên đáy phổi.\n\n\nTheo các bác sĩ, đây cũng là biểu hiện điển hình của tình trạng nhiễm siêu vi, không có gì nghiêm trọng hay tổn thương lớn nào đáng lo ngại như lời đồn.”\n\n\nBản tin trên do tổng biên tập của bộ thông tin truyền thông làm ra, phát tán cho hệ thống truyền thông nhà nước đăng tải quá dở. Thông tin về Nguyễn Thảo Tiên có nhiễm hay không nhiễm viêm phổi Vũ Hán, có bị nặng hay bị nhẹ đều do báo đài nhà nước đưa tin, người dân biết chi mà đồn.\n\n\nBản tin bịa của tuyên giáo làm ra không chỉ dở ở chỗ đổ thừa cho người ta đồn đoán về bệnh tình của nhân vật Nguyễn Thảo Tiên mà còn lộ ra âm mưu ôm virus Vũ Hán đến Âu Châu phát tán cần mổ xẻ dưới đây:\n\n\n1) Ca nhiễm 32 Nguyễn Thảo Tiên chưa xét nghiệm sao biết nhiễm virus Vũ Hán mà thuê chuyện cơ đưa về Việt Nam chữa trị? Trừ khi có ai đó biết chắc trong máu của Nguyễn Thảo Tiên có kháng thể chống virus Vũ Hán, sợ bại lộ khi bộ y tế Anh tiến hành xét nghiệm máu nên bằng mọi giá phải thuê chuyên cơ giải cứu đưa Nguyễn Thảo Tiên rời Anh.\n\n\n2) Về viêm phổi Vũ Hán chưa có thuốc đặc trị thì 10 hay 100 bác sĩ cũng là con số 0. Thế thì căn cứ vào đâu để người đại diện của Johnathan Hạnh Nguyễn trả lời báo chí rằng thì là tin tưởng vào khả năng chữa viêm phổi Vũ Hán của ngành y tế HCM và của Việt Nam?\n\n\n3) Johnathan Hạnh Nguyễn là ông vua hàng hiệu chắc đủ độ quái để biết y tế Anh với y tế Việt Nam, nơi nào tốt hơn. Trừ khi ông biết chắc Việt Cộng được Trung Cộng cung cấp thuốc và phác đồ trị liệu viêm phổi Vũ Hán nên tin tưởng vào ngành y tế Việt Nam chữa khỏi?\n\n\n4) Cũng có khả năng Johnathan Hạnh Nguyễn không biết chuyện Nguyễn Thảo Tiên ôm virus Vũ Hán vào Âu Châu và chuyện thuê chuyên cơ, giải cứu con gái ông, là có ai đó xếp đặt mọi chuyện. Từ thủ tục thuê máy bay, bãi đáp ngoài luật pháp quy định cho người về từ vùng dịch và cả chuyện ngành y tế HCM tổ chức tiếp nhận Nguyễn Thảo Tiên.\n\n\n5) Thuê máy bay, Johnathan Hạnh Nguyễn có khả năng làm được nhưng chuyện dùng tiền để mua nhóm siêu quyền lực trong bộ chính trị, bộ y tế để đáp xuống Tân Sơn Nhất và được ngành y tế tiếp nhận là không thể. Chắc chắn Johnathan Hạnh Nguyễn không đủ tiền để mua hết đám cá mập này.\n\n\nVậy siêu quyền lực nào giải cứu nhân vật Nguyễn Thảo Tiên... Đặc tình của Việt cộng hay Tàu cộng?\n\n\n6) Johnathan Hạnh Nguyễn chưa lên tiếng về chuyện thuê chuyên cơ, chuyện tin tưởng vào khả năng chữa trị của ngành y tế HCM và Việt Nam giỏi hơn y tế Anh. Tất cả đều do loa đài lề đảng bịa ra đại diện bỏ vào mồm Johnathan Hạnh Nguyễn và ông ta vẫn ngậm miệng ăn tiền, điều đó chứng minh Johnathan Hanh Nguyễn không ngu như là bộ chính trị, bộ y tế VC tưởng.\n\n\n7) Nguyễn Hồng Nhung đi khám ở bệnh viện Hồng Ngọc 5/3 làm xét nghiệm, chuyển qua bệnh viện nhiệt đới trung ương điều trị bằng thuốc theo triệu chứng từ phác đồ trị liệu của bộ y tế. Đến ngày 07/03 thì Nguyễn Hồng Nhung sinh hiệu ổn, tự thở khí trời, ít ho. Nghĩa là chưa đầy 2 ngày Nguyễn Hồng Nhung đã sắp được chữa khỏi.\n\n\n8) Sáng 9/3 ngành y tế TPHCM tổ chức thu dung và đưa Nguyễn Thảo Tiên đến bệnh viện dã chiến Củ Chi, lấy mẫu xét nghiệm. Kết quả Nguyễn Thảo Tiên bị dương tính với SARS-CoV-2 và đã được chuyển đến Bệnh viện Bệnh nhiệt đới TPHCM điều trị...\n\n\nSáng 11/3, thông tin từ bệnh viện nhiệt đới TP.HCM cho biết, bệnh nhân Nguyễn Thảo Tiên ổn định, không sốt, không khó thở đã tự thở, không cần phải cho thở oxy, còn ho khan, viêm nhẹ ngoại biên đáy phổi. Nghĩa là chỉ cần 2 ngày như Nguyễn Hồng Nhung, ca nhiễm thứ 32 cũng sắp được chữa khỏi.\n\n\nHiện nay Nguyễn Thảo Tiên, Nguyễn Hồng Nhung sao rồi, được chữa khỏi chưa, các loa đài đảng ta im thinh vậy?\n\n\nCó phải do Facebookers thông báo sẽ phẩu thuật ca nhiễm thứ 17 Nguyễn Hồng Nhung, thứ 32 Nguyễn Thảo Tiên nên đảng, nhà nước csVN đem cất 2 bệnh nhân Nguyễn Hồng Nhung, Nguyễn Thảo Tiên vào tủ đá vì sợ kịch bản truyện trinh thám của tuyên giáo bại lộ?...\n\n\nJohnathan Hạnh Nguyễn là vua hàng hiệu và trở thành đại gia đình đám từ ngành buôn đó... Có nhiều lý thú trong việc kinh doanh hàng hiệu Gucci, Louis Vuitton...với các tay tài phiệt sản xuất hàng hiệu giả của Tàu và câu chuyện Johnathan Hạnh Nguyễn không dừng lại ở đó...\n\n\nCó khả năng từ mối quan hệ với đám sản xuất hàng hiệu giả của Tàu nên mới có vụ việc Nguyễn Thảo Tiên không biết thật hay giả được thuê chuyên cơ đáp xuống phi trường Tân Sơn Nhất, là phi trường không nằm trong quy định luật pháp Việt cộng cho phép phi cơ chở người nghi nhiễm từ vùng dịch đáp xuống?\n\n\nCó lẽ mọi người còn nhớ đặc vụ Triều Tiên tổ chức giết Kim Jong Nam ở phi trường Kular Lumpur có một cô gái Việt Đoàn Thị Hương... Cô gái này có biết âm mưu của đặc vụ Triều Tiên không? Và trong đám trẻ hotboys, hotgirls ham mê thời trang hàng hiệu, có bao nhiêu đứa nhận lệnh đặc tình TC ôm bom sinh học vào Âu Châu?\n\n\nChuyện vua hàng hiệu Johnathan Hạnh Nguyễn, Chủ tịch Tập đoàn Liên Thái Bình Dương sẽ bàn thêm trong bài viết khác và để kết thúc bài viết này, chúng ta cùng nhau đọc lời bình của Facebooker Hiền Cao Công Trần nhận định về các ca nhiễm mới được loa đài lề đảng ưu ái quảng cáo để có kết luận về các ca nhiễm viêm phổi Vũ Hán mới cho riêng mình:\n\n\n“Nếu những bệnh nhân nhiễm bệnh như Nguyễn Hồng Nhung, Nguyễn Thảo Tiên và mấy người đẹp lây nhiễm từ Châu Âu về nước mà không chết thì chắc chắn đó là những gián điệp Hoa Nam đã được tiêm chủng trước. Chúng mang Coronavirus qua Châu Âu gieo rắc mầm bệnh và đào thoát về Việt Nam, vu khống? Những tên này là những đặc nhiệm giống như Đoàn thị Hương đã đóng kịch để giết Kim Jong Nam?”\n\n\nTham khảo:\n\n\n- https://www.chinadaily.com.cn/a/202001/25/WS5e2b37dea310128217273273_5.html\n\n\n- https://thanhnien.vn/van-hoa/phan-ung-cua-anh-trai-thao-tien-sau-khi-co-duoc-dua-ve-bang-chuyen-bay-rieng-1194187.html\n\n\n- https://www.dailymail.co.uk/news/article-8111697/Coronavirus-able-bypass-quarantine-lockdown-Wuhan-mutating-second-strain.html\n\n\n- https://www.abc.net.au/news/2020-03-15/italy-coronavirus-warning-about-impact-of-covid-19/12052578\n\n\n23.03.3030\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}