{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/cong-a-nang-tung-tin-inh-huong-du-luan.html", 
    "tg_dang_tin": "2020-07-30 00:04:00", 
    "tieu_de": "Công an Đà Nẵng tung tin định hướng dư luận về nguồn lây nhiễm",
    "noi_dung": "Mẹ Nấm (Danlambao) - Trong bối cảnh người Trung Quốc nhập cảnh trái phép tràn lan từ Quảng Ninh, Lào Cai, Hà Nội, Quảng Nam, Đà Nẵng, Khánh Hòa, Sài Gòn, Hà Tiên... và dịch bệnh bùng phát trở lại từ ổ dịch Đà Nẵng, báo Công an Tp Đà Nẵng vừa có bài viết định hướng thông tin về ca nhiễm F0. Mục đích của bài viết này được công an tung ra đánh lạc hướng để người dân không chú ý đến nguyên nhân lây nhiễm trong cộng đồng, đặc biệt là tại các ổ dịch ở những bệnh viện tại Đà Nẵng.\n\n\nBáo Công an Đà Nẵng viết:\n\n\n“Những ngày qua, Đà Nẵng, Quảng Nam, Quảng Ngãi trở thành điểm bùng phát lần thứ 2 dịch bệnh Covid-19 với 22 ca dương tính virus SARS CoV-2 và các ngành chức năng bằng mọi giá ngày đêm căng sức chạy đua với thời gian để truy tìm vết ca bệnh khởi phát lây lan dịch bệnh (F0) để phòng ngừa, ngăn chặn sự lây lan trên diện rộng. Trong quá trình truy vết, ngành chức năng phát hiện một ca bệnh quốc tịch Mỹ, ngay trước thời gian khởi phát trở lại dịch bệnh Covid-19 có rất nhiều dấu hiệu đáng ngờ về triệu chứng bệnh cũng như lịch sử di chuyển qua nhiều điểm nóng vùng dịch tại TP Đà Nẵng. Ca bệnh là người đàn ông tên R.M Garcia Jr, 57 tuổi, là một võ sư mang quốc tịch Mỹ, tạm trú tại đường Âu Cơ, P.Hòa Khánh Bắc (Liên Chiểu, TP Đà Nẵng). Bệnh nhân nhập viện vào Bệnh viện Hoàn Mỹ Đà Nẵng từ ngày 27-6 đến ngày 6-7-2020 với triệu chứng bệnh viêm phổi nặng, tràn khí màng phổi.”\n\n\nTheo thông tin dịch tễ, 2 ca nhiễm được phát hiện tại Sài Gòn là bệnh nhân 449B (bệnh nhân nam, 57 tuổi, quốc tịch Mỹ) và bệnh nhân 450 (nữ, là người chăm sóc ca 449).\n\n\nTheo lời bệnh nhân 450, trong vòng 3 năm qua, cả hai bệnh nhân không rời khỏi Việt Nam.\n\n\nĐây là bằng chứng đầu tiên cho thấy có thể loại trừ khả năng lây nhiễm từ bên ngoài của hai ca nhiễm này.\n\n\nTại sao bệnh nhân 449 nhập viện từ ngày 27/6 với triệu chứng viêm phổi nặng rồi được chuyển từ bệnh viện Hoàn Mỹ qua bệnh viện đa khoa Đà Nẵng mà không hề được xét nghiệm COVID-19?\n\n\nTrong suốt 3 tháng qua, báo chí thường xuyên thông tin về chuỗi ngày không có ca lây nhiễm trong cộng đồng điều này đã khiến các cơ sở y tế lẫn người dân trở nên chủ quan với dịch bệnh.\n\n\nNgày 27/6, bệnh nhân 449 nhập viện vì viêm phổi nhưng không được xét nghiệm virus. Trong lúc này,  Sở Y tế Đà Nẵng thì đang bận lên danh sách khen thưởng thành tích, xét duyệt bình chọn Huân chương Lao động chống dịch.\n\n\nCả hai bệnh nhân 449 và 450 là nạn nhân của ổ dịch tại Bệnh viện Đà Nẵng hay lây nhiễm từ cộng đồng khi người Trung Quốc nhập cảnh trái phép vào Việt Nam tràn lan?\n\n\nHướng dư luận vào bệnh nhân có quốc tịch Mỹ với công an Đà Nẵng dễ dàng hơn gọi tên Tàu cộng ở thời điểm này.\n\n\nHồi tháng 4, Ban Tuyên giáo cũng đã sử dụng chiêu trò đổ lỗi cho các ca nhập cảnh từ Châu Âu, nước ngoài về để né tránh trách nhiệm trong việc giám sát dịch bệnh, không thực hiện đủ xét nghiệm trên diện rộng để ngăn chặn lây nhiễm cộng đồng.\n\n\n30.07.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}