{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ncov-co-the-lay-qua-khong-khi-mot-kha-nang-chua-bi-loai-tru/", 
    "tg_dang_tin": "2020-02-25 00:00:00", 
    "tieu_de": "nCoV có thể lây qua không khí: Một khả năng chưa bị loại trừ", 
    "noi_dung": "Cho đến nay, các con đường lây truyền được biết của nCoV (có tên chính thức là SARS-CoV-2) là tiếp xúc với các giọt hô hấp có chứa virus từ người bệnh ho, hắt hơi, sổ mũi, và tiếp xúc với các bề mặt có chứa virus, trong đó, con đường thứ nhất được cho là chủ yếu.[1] Các nhà khoa học đang tìm câu trả lời cho câu hỏi liệu có các con đường khác hay không. Qua một thông báo vào ngày 8/2 vừa qua, một quan chức y tế Trung Quốc cho biết nCoV có thể lây qua không khí.[2] Trung tâm Kiểm soát và Ngăn ngừa Bệnh tật (CDC) Trung Quốc gần như đã điều chỉnh ngay thông báo, rằng nCoV không được biết là một loại virus lây qua con đường này. Nhưng điều chỉnh của CDC Trung Quốc không có nghĩa là nCoV không lây qua không khí. Điều chỉnh này cần được hiểu rằng khoa học không, hay chưa có bằng chứng về việc nCoV lây qua con đường này, và cần có thêm nghiên cứu để khẳng định rằng nCoV có thực sự lây qua không khí hay không. Xét về khả năng, con đường lây qua không khí của nCoV không phải là không thể. Để hiểu điều này, chúng ta hãy xem giải thích của Ian M. Mackay và Katherine Arden, hai nhà khoa học tại Đại học Queensland, Úc, đồng tác giả của bài viết ‘There’s no evidence the new coronavirus spreads through the air – but it’s still possible‘ (‘Không có bằng chứng rằng virus corona mới lây qua không khí – nhưng điều này vẫn có thể‘) trên The Conversation.[3] Đầu tiên, chúng ta cần phân biệt giữa lây qua không khí (airborne spread) và lây qua các giọt hô hấp (droplet spread). Khi chúng ta hắt hơi, ho, hoặc nói chuyện, chúng ta sẽ thở hay hắt ra các hạt với các kích cỡ khác nhau. Các hạt với kích cỡ lớn hơn 5-10 µm rơi xuống đất trong vài giây hoặc rơi xuống các bề mặt nào đó. Các hạt này, được gọi là các giọt hô hấp, hiện được cho là con đường lây truyền chủ yếu của nCoV (như trên đã nêu). Các hạt với kích cỡ nhỏ hơn, trong khi đó, vẫn lơ lửng trong không khí và bay hơi rất nhanh (ít hơn một phần mười giây trong không khí khô). Chúng để lại các hạt (cặn) giống như gel làm từ protein, muối và những thứ khác, bao gồm cả virus. Những thứ còn lại này được gọi là nhân giọt (“droplet nuclei”) mà người có thể hít vào. Chúng tồn tại trong không khí hàng giờ, theo các luồng không khí qua hành lang bệnh viện, trung tâm mua sắm hoặc tòa nhà văn phòng. Để truyền bệnh cho người, các hạt này phải chứa virus, và virus phải có khả năng bám vào màng nhầy của chúng ta – lớp lót mềm của tai, mũi, kết mạc, họng và đường tiêu hóa, và phải có thể xâm nhập vào tế bào của chúng ta và sao chép. Bên cạnh đó, cần có đủ virus để vượt qua các phản ứng miễn dịch sớm của chúng ta nữa. Lây qua không khí, như vậy, phân biệt với lây qua các giọt hô hấp ở kích thước các hạt có chứa virus, thời gian mà các hạt có thể tồn tại trong không khí, và cách thức mà các hạt đi vào cơ thể vật chủ. Lây qua không khí còn được gọi với tên khác là lây qua aerosol, hay lây qua sol khí. Mackay và Arden chắc chắn không phải là những người hiếm hoi trong số các nhà khoa học cho rằng nCoV có thể lây qua không khí, vì những gì mà hai nhà khoa học này hiểu và giải thích trên đây là điều mà nhiều nhà khoa học khác cũng hiểu. Và khả năng nCoV lây qua không khí thậm chí đang được CDC Hoa Kỳ xem xét. Vito Iacoviello, trưởng bộ phận các bệnh truyền nhiễm tại Bệnh viện Mount Auburn ở Cambridge, Massachusetts, cho biết CDC Hoa Kỳ đang khuyến nghị đưa những người nhiễm Covid-19 vào phòng cách ly không khí (airborne isolaion room). Như Iacoviello nói, điều này cho thấy các quan chức y tế đang chuẩn bị cho khả năng nCoV lây qua không khí.[4] Nếu lây qua không khí thực sự là một con đường, điều này không đáng ngạc nhiên, khi đây là con đường lây truyền của một số virus như MERS-CoV (virus gây bệnh MERS), hay quen thuộc với chúng ta hơn là virus sởi và virus cúm. Dù vậy, theo Mackay và Arden, đây chắc không phải con đường chủ yếu. Tuy nhiên, con đường lây truyền này cũng thành vấn đề vì, như Mackay và Arden viết, nó có nghĩa là virus có thể đi xa hơn. Và bởi thế việc phòng ngừa nCoV sẽ cần có thêm các biện pháp thích hợp, chẳng hạn, cách ly không khí đối với các bệnh nhân nhiễm nCoV, như CDC Hoa Kỳ đã khuyến nghị. Nguyễn Trang Nhung — Chú thích: [1] How COVID-19 spread\nhttps://www.cdc.gov/coronavirus/2019-ncov/about/transmission.html [2] Shanghai officials reveal novel coronavirus transmission modes\nhttps://www.chinadaily.com.cn/a/202002/08/WS5e3e7d97a310128217275fc3.html [3] There’s no evidence the new coronavirus spreads through the air – but it’s still possible\nhttp://theconversation.com/theres-no-evidence-the-new-coronavirus-spreads-through-the-air-but-its-still-possible-131653 [4] How does the new coronavirus spread? These new studies offer clues\nhttps://www.vox.com/2020/2/20/21143785/coronavirus-covid-19-spread-transmission-how Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}