{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/sau-khi-cap-ben-nang-thuy-thu-oan-cua.html", 
    "tg_dang_tin": "2020-03-27 22:11:00", 
    "tieu_de": "Sau khi cập bến Đà Nẵng, thuỷ thủ đoàn của hàng không mẫu hạm USS Theodore Roosevelt bị nhiễm corona Wuhan",
    "noi_dung": "CTV Danlambao - Có ít nhất 8 thuỷ thủ đã có kết quả dương tính sau khi hàng không mẫu hạm USS Theodore Roosevelt ghé Đà Nẵng vào ngày 05.03.2020. Đó là lần cập bến sau cùng của mẫu hạm này tính cho đến ngày các thuỷ đoàn bị nhiễm dịch bệnh.\n\n\n\nTrước bối cảnh dịch Tàu đang xảy ra tại Vũ Hán và Việt Nam là một nước láng giềng của Trung Quốc, nguy cơ thuỷ thủ đoàn bị lây nhiễm có thể xảy ra.\n\n\nTuy nhiên, quyết định ghé Đà Nẵng đã được thông qua. Đại uý Hải Quân Christopher Sharman có bài viết đăng trên The Diplomat: \"Even Coronavirus Couldn’t Stop the 2nd US Carrier Visit to Vietnam\" - Ngay cả coronavirus cũng không chể ngăn cản Hạm đội của Hoa Kỳ viếng Việt Nam lần thứ 2\".\n\n\nTheo quyền Bộ Trưởng Hải Quân Mỹ Thomas Modly thì quyết định ghé Việt Nam được lượng giá dựa vào tình hình đại dịch tại VN vào thời điểm cuối tháng 2. Đề đốc Phil Davidson, Tư lệnh Hải quân Hoa Kỳ tại vùng Châu Á Thái Bình Dương đã dựa vào thông tin của nhà nước CSVN về số người bị nhiễm vi khuẩn Tàu vào lúc đó để quyết định việc cập bến Đà Nẵng. Đó là thông tin chỉ có 16 ca nhiễm đang bị khoanh vùng tại Hà Nội, cách xa Đà Nẵng và Đà Nẵng không có một ca nhiễm nào.\n\n\nTuy nhiên, ngay sau khi rời Đà Nẵng thì toàn bộ mẫu hạm đã phải áp dụng biện pháp cách ly toàn bộ hơn 6500 thuỷ thủ đoàn trong 14 ngày. Đến ngày thứ 15 thì đã có 8 người có kết quả dương tính corona Wuhan.\n\n\nHiện tại hàng không mẫu hạm USS Theodore Roosevelt đã cập bến đảo Guam và toàn bộ thuỷ thủ đoàn bị cách ly trên tàu.\n\n\nNguồn tham khảo:\n\n\n- https://thediplomat.com/2020/03/even-coronavirus-couldnt-stop-the-2nd-us-carrier-visit-to-vietnam/\n\n\n- https://news.usni.org/2020/03/24/3-sailors-on-uss-theodore-roosevelt-have-covid-19-port-calls-canceled-as-navy-investigates-outbreak\n\n\n- https://thehill.com/changing-america/well-being/prevention-cures/489687-thousands-of-sailors-aboard-uss-theodore\n\n\n- https://www.stripes.com/news/pacific/uss-theodore-roosevelt-arrives-in-vietnam-becoming-second-us-carrier-to-visit-since-the-1970s-1.621313\n\n\n- https://www.cpf.navy.mil/news.aspx/130563\n\n\n27.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}