{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/tinh-mang-cua-hoc-sinh-bi-em-ra-anh.html", 
    "tg_dang_tin": "2020-02-15 02:29:00", 
    "tieu_de": "Tính mạng của học sinh bị đem ra đánh cược bởi Vũ Đức Đam",
    "noi_dung": "Vũ Đông Hà (Danlambao) - Cả hai quyết định từ của Bộ trưởng đến giám đốc sở của một thành phố lớn và đông dân nhất nước, cùng với những góp ý chết người quan chức y tế cho thấy tính mạng của học sinh, sinh viên đang bị đặt cược bởi những tên cộng sản bất tài và bất nhân...\n\n\n\nPhó thủ tướng Vũ Đức Đam kiêm quyền Bộ trưởng Y tế nhưng không biết gì về y tế đã ra chỉ thị cho Bộ Giáo dục-Đào tạo mở lại trường trong 30 tỉnh, thành phố kể từ ngày 17.02.2020.\n\n\nVũ Đức Đam tuyên bố: \"Đã đi học trở lại, trường lớp phải thực sự an toàn. An toàn cả dưới góc độ chuyên môn lẫn trong suy nghĩ của học sinh và phụ huynh. An toàn và an tâm. Không nên cho đi học trở lại mà học sinh vẫn lo sợ bị lây nhiễm ở trường, vẫn phải đeo khẩu trang trong lớp học\", và \"ngành giáo dục tuyên truyền để học sinh, phụ huynh an tâm.\" (1)\n\n\nĐây là một tuyên bố toát lên tính mị dân của một chính trị gia và tính ngu dốt của kẻ không có kiến thức chuyên môn:\n\n\n- Thế nào là trường lớp an toàn? Đó là những lớp học được tẩy rửa? Trong khi vi khuẩn nằm trong con người. Vậy thì mỗi trường lớp đã có phương án, có đầy đủ dụng cụ y khoa để phát hiện học sinh bị nhiễm hay chưa? Liệu Vũ Đức Đam có được cập nhật là Covid-19 đã lây lan ngay từ những người khi chưa có dấu hiệu và được phát hiện bị nhiễm?\n\n\n- Covid-19 được phòng chống bằng sự tuyên truyền và các học sinh sau đó sẽ cảm thấy an toàn, an tâm; từ đó chống trả được sự lây lan của coronavirus? Đây là phương án phòng chống nhiễm dịch của một Bộ trưởng Bộ Y tế hay của Bộ trưởng Bộ... Tuyên truyền?\n\n\nHãy đọc thêm thông báo của Bộ Y tế vào ngày 12/02:\n\n\n\"Sau khi nhận được công văn trả lời của Bộ Y tế, ngày 12/2, Bộ GD&ĐT thông báo những địa phương không có dịch có thể cho học sinh đến lớp sau khi đã tiêu độc, khử trùng, vệ sinh bàn ghế, thiết bị dạy học.\" (1)\n\n\nTrường lớp đã đóng cửa mấy tuần nay. Cả tỉnh thành không có bị nhiễm dịch (như các quan chức giả dụ hay muốn người dân tin như vậy). Vậy thì tiêu độc, khử trùng, vệ sinh bàn ghế, thiết bị dạy học để làm gì!? Không phải là để mị dân và nghỉ rằng người dân u mê nghe theo bởi những trò mị dân ngu dốt này?!\n\n\nThêm nữa, Dương Chí Nam - Cục trưởng Cục Quản lý Môi trường Y tế, Bộ Y tế - ký công văn gửi Vụ Giáo dục thể chất, góp ý về nội dung phòng chống dịch Covid-19 (nCoV) trong trường học: \"Trường thông báo cho giáo viên, cán bộ công nhân viên, phụ huynh, học sinh không cần đeo khẩu trang khi ở trường. Nhà trường sẽ khuyến cáo đeo khẩu trang khi cần thiết.\" (1)\n\n\nÔng Bộ trưởng thì chỉ thị \"vẫn phải đeo khẩu trang trong lớp học\", còn ông Cục trưởng thì góp ý \"không cần đeo khẩu trang khi ở trường\".\n\n\nSố phận học sinh Việt Nam nằm trong những tay trống đánh xuôi đánh ngược này?\n\n\nTrước đó, giám đốc Sở Y tế thành Hồ là Nguyễn Tấn Bỉnh đã ra chỉ thị yêu cầu Giáo viên ngoài nhiệm vụ dạy học phải chú ý quan sát để phát hiện dấu hiệu học sinh bị nhiễm Covid-19; lớp chỉ đóng cửa khi có 2 học sinh trở lên bị nhiễm; trường chỉ đóng cửa khi có hai lớp trở lên bị dịch Covid-19. (2)\n\n\nNếu chỉ thị của Sở Y tế thành Hồ cũng được thi hành trên cả nước đi cùng với chỉ thị của quyền Bộ trưởng Y tế được áp dụng thì đây là tiềm năng đại hoạ đối với học sinh.\n\n\nChỉ thị của Bộ trưởng Y tế hoàn toàn không dựa trên (và không công bố cho người dân biết) tình trạng đã được cải thiện như thế nào để đưa đến chỉ thị mở lại trường khắp nước. Trong khi trên thực tế thì tình hình đã xấu hơn với những công bố nhiễm bệnh từ Vĩnh Phúc.\n\n\nChỉ thị của Giám đốc Sở Y tế Hồ Chí Minh là một chỉ thị của một người hoàn toàn không biết hay làm ngơ trước những dữ kiện lây lan của Covid-19 đang xảy ra ở Vũ Hán, ở trên du thuyền Diamond Princess và khắp nơi trên thế giới.\n\n\nCả hai quyết định từ của Bộ trưởng đến giám đốc sở của một thành phố lớn và đông dân nhất nước, cùng với những góp ý chết người quan chức y tế cho thấy tính mạng của học sinh, sinh viên đang bị đặt cược bởi những tên cộng sản bất tài và bất nhân.\n\n\n*\n\n\nGhi chú:\n\n\n(1) https://news.zing.vn/pho-thu-tuong-vu-duc-dam-phai-an-toan-moi-cho-hoc-sinh-den-truong-post1046998.html\n\n\n(2) https://danlambaovn.blogspot.com/2020/02/dan-ta-chet-vi-may-con-vi-khuan-vico-nay.html\n\n\n15.02.2020\n\n\nVũ Đông Hà\ndanlambaovn.blogspot.com", 
    "nhan": 1
}