{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/mieng-luoi-con-an/", 
    "tg_dang_tin": "2020-02-15 00:00:00", 
    "tieu_de": "Miệng lưỡi Côn An", 
    "noi_dung": "Vào giữa tháng Mười Hai, 2019, dịch viêm phổi Coronavirus, nay được gọi là Covid-19, bùng phát từ thành phố Vũ Hán, thủ phủ tỉnh Hồ Bắc, ở miền Trung Trung Quốc. Đây là nơi chịu ảnh hưởng nặng nề nhất, số người nhiễm bệnh lên tới hàng trăm ngàn người nhưng bị che dấu và con số tử vong tuy được báo cáo hơn 1.500 người, tính đến ngày 15/2, nhưng thực tế không ai có thể kiểm chứng. Chẳng những vậy, dịch bệnh còn lan tràn khắp thế giới, trực tiếp đe doạ đến 29 quốc gia và vùng lãnh thổ. Việt Nam có đường biên giới chung hàng ngàn cây số với Trung Quốc qua 6 tỉnh phía Bắc, nên đương nhiên trở thành quốc gia chịu ảnh hưởng của sự lây lan nghiêm trọng. Mặt khác, do có chung đường biên giới, nên giao thương qua đường tiểu ngạch rất phát triển. Người dân hai nước qua lại biên giới hàng ngày là chuyện bình thường và kinh tế Việt Nam trên thực tế phụ thuộc vào Trung Quốc rất lớn. Đó cũng là một trong những yếu tố khiến Covid-19 dễ dàng xâm nhập Việt Nam một khi chưa bị khống chế. Do đó, nếu Việt Nam không có những hành động tức thời quyết liệt và cho thi hành những biện pháp chống lại sự lây lan để bảo vệ người dân, sẽ khó tránh khỏi một thảm hoạ. Sự tiếp cận giữa hai nước Việt Nam và Trung Quốc có thể dễ dàng nhìn thấy trên 3 khía cạnh: Thứ nhất, Việt Nam có chung biên giới kéo dài ở phía Bắc không được kiểm soát một cách chặt chẽ, nhất là trong thời gian có dịch bệnh mà không có biện pháp tránh sự lây lan. Cho tới nay điều này còn bỏ ngỏ một cách nguy hiểm. Thứ hai, số người Hoa từ các tỉnh, thành phố của Trung Quốc được các công ty Trung Quốc đưa sang làm việc tại các tỉnh, thành của Việt Nam càng ngày càng nhiều. Hầu hết các tỉnh và thành phố đều có người Trung Quốc trú ngụ, lập thành những khu vực biệt lập mà nhà chức trách địa phương không bao giờ có thể có con số thống kê chính xác. Thứ ba, những người Hoa này lại thường xuyên đi đi về về Trung Quốc để thăm nhà và thân nhân. Nhất là trong dịp Tết Âm Lịch vừa qua, ngay trong thời gian dịch bệnh bùng phát, con số người Hoa du lịch Việt Nam lên tới hàng chục ngàn người. Nay cũng là thời gian công nhân Trung Quốc trở qua Việt Nam làm việc sau khi nghỉ Tết ở quê nhà. Đó là những yếu tố nguy hiểm làm dư luận lo lắng một cách chính đáng. Vì cho tới nay Trung Quốc tỏ ra chưa kềm chế được nạn dịch cũng như chưa cho thấy hành động nào có trách nhiệm với thế giới và các nước lân cận. Về phần Việt Nam, sau khi Tổ Chức Y Tế Thế Giới tuyên bố tình trang bùng phát của Coronavirus là “Tình trạng khần cấp y tế toàn cầu” vào ngày 31 tháng Giêng, Thủ Tướng Nguyễn Xuân Phúc đã quyết định “công bố dịch truyền nhiễm tại Việt Nam” một ngày sau đó. Các hãng hàng không Việt Nam cũng được lệnh ngưng tất cả các chuyến bay đến Trung Quốc. Mặt khác ngày 3 tháng Hai, Cục Hàng Không Việt Nam cũng ra lệnh không cho bất cứ du khách nào trung chuyển ở các phi trường Trung Quốc được nhập cảnh Việt Nam. Đây là những biện pháp ban đầu đáng ca ngợi nhưng thật ra chưa đủ. – Mong muốn của người dân là nhà nước Việt Nam cần phải nghiêm chỉnh đóng cửa biên giới Việt – Trung theo đúng nhu cầu của tình hình. Đây là biện pháp cách ly hữu hiệu nhất, vì đón người về hay để người lọt vào rồi cách ly chỉ là giải pháp tạm bợ. Đóng cửa biên giới hay không cũng là một vấn đề làm dư luận bàn tán và đặt nhiều câu hỏi. Trong một phiên họp của chính phủ vào chiều ngày 30 tháng Giêng, Phó Thủ Tướng Phạm Bình Minh tuyên bố “Việt Nam và Trung Quốc có ký kết hiệp ước, nếu có liên quan đến tình hình an ninh và dịch bệnh việc đóng cửa biên giới phải có sự thoả thuận giữa hai bên, Việt Nam không thể đơn phương.” Sự thừa nhận rằng Việt Nam “không thể đơn phương” cho người ta thấy sự lệ thuộc nặng nề của Việt Nam vào Bắc Kinh trong mọi mặt. Như thế cũng có nghĩa cho dù dịch bệnh lan tràn khắp nước, đe doạ đến tình trạng sức khoẻ toàn dân, Việt Nam vẫn phải chờ lệnh từ Bắc Kinh. Vậy chủ quyền đất nước được nhìn nhận và thực hiện ra sao? – Trong tình hình hiện nay, chính phủ Việt Nam phải để cho mạng xã hội tự do phổ biến mọi tin tức phòng ngừa và bảo vệ sức khoẻ cộng đồng. Hay công khai đưa ra những hệ quả tiêu cực của dịch bệnh có thể xảy ra để cảnh tỉnh cộng đồng, tránh cảnh “thấy quan tài mới đổ lệ”. – Đối với các tổ chức xã hội dân sự, phần đóng góp của họ cũng quan trọng không kém các cơ quan chính phủ. Vì vậy, Việt Nam cần phải để các đoàn thể xã hội dân sự tiếp tay vận động phòng dịch trong cộng đồng. Đồng thời tạo điều kiện dễ dàng cho họ tung ra chiến dịch cấp phát, phổ biến việc đeo khẩu trang, thuốc khử trùng. Điều này thực hiện rộng rãi trong quần chúng sẽ khiến người dân không quá sợ hãi virus COVID-19 mà tự cô lập, dẫn đến một cộng đồng hoang mang. Những hoạt động loan báo, phân tích tin tức hay kêu gọi các nội dung nói trên không có gì trái pháp luật nên không thể bị ngăn chặn hay trừng phạt. Nhưng do thói quen cấm đoán và nhất là độc quyền kiểm soát báo chí của chế độ độc tài, báo Công An Nhân Dân cho tác giả Trần Anh Tú lên tiếng một cách láo xược để chụp mũ dư luận tích cực là “Lợi dụng dịch bệnh để chống phá: Hành động vô lương”. Bài báo của Trần Anh Tú đầy rẫy những luận điệu hằn học tóm lược trong ba điểm chính: Một, “Lợi dụng vấn đề liên quan đến đóng cửa biên giới với Trung Quốc để xuyên tạc vấn đề chủ quyền của Việt Nam”. Vấn đề này chừng như đã hết sức rõ ràng qua tuyên bố của Phó thủ tướng kiêm Bộ Trưởng Bộ Ngoại Giao thừa nhận “Việt Nam không thể đơn phương đóng cửa biên giới nếu không có sự thoả thuận của Trung Quốc”. Vậy không ai có thể hiểu khác đi là quả thật Việt Nam “không thể” và “không dám” có hành động nào để cho thấy mình có chủ quyền. Hai, “Xuyên tạc tình hình thực tiễn dịch bệnh”. Sự bất an trong một xã hội mà thông tin một chiều là độc quyền của nhà nước công an trị không do bất cứ ai có thể tạo ra, ngoài những người đang cầm quyền. Chính sự bưng bít thông tin và các biện pháp lưng chừng, mâu thuẫn của nhà cầm quyền trước dịch bệnh khiến dư luận hoang mang và chỉ phán đoán tình hình thông qua các loại tin đồn mà không phải tất cả đều xấu hoặc xuyên tạc sự thật. Chính quyền nên tự trách mình vì sợ sự thật nên thiếu minh bạch, nhìn đâu cũng thấy “thế lực thù địch” và “âm mưu lật đổ”. Ba, “Xuyên tạc chức năng, vai trò của các cơ quan nhà nước”. Trong một chế độ biết lo cho dân và thấu hiểu nguyện vọng của dân, vai trò của nhà nước thể hiện trong những hành động không ai có thể phủ nhận, vì nó điều hoà được quyền lợi đôi bên. Trong tình hình dịch bệnh lan tràn như hiện nay, nhà nước Việt Nam chưa thể hiện được vai trò chiến lược của mình. Chẳng những vậy còn sử dụng thủ đoạn bắt bớ, phạt tiền những người đưa tin trên mạng xã hội quy chụp đó là tin thất thiệt, gây hoang mang dư luận. Hiển nhiên ngày nay, lòng tin của người dân vào chế độ không những suy giảm trầm trọng mà ngay trong những thành phần trước đây vẫn tin tưởng vào đảng do quyền lợi gắn chặt, đã bắt đầu nghi ngờ khả năng giải quyết tình trạng khủng hoảng xã hội của chế độ. Thay vì học cách hành xử của những chính quyền lương thiện và minh bạch, nhà nước Việt Nam luôn luôn coi thường dư luận quần chúng, Vì thế Hà Nội cho báo Công An Nhân Dân viết nhăng viết cuội công kích những cá nhân, đoàn thể muốn góp tay giúp bà con chống sự lây lan, nhất là đả kích đề nghị với chính quyền nên coi đóng cửa biên giới là biện pháp hữu hiệu nhất. Coi nhân dân là phản động, là thế lực thù địch khi không vừa ý mình, cách hành xử của báo Côn An cho thấy chết đến nơi mà vẫn không từ bỏ thói gia trưởng, cường quyền. Đó mới chính là hành động vô lương tâm nhất đối với người dân của một chế độ giả danh yêu nước, yêu dân. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}