{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-lam-bung-phat-bat-cong-bat-cap-va-bat-binh-tai-sai-gon/", 
    "tg_dang_tin": "2021-07-22 00:00:00", 
    "tieu_de": "Covid làm ‘bùng phát’ bất công, bất cập và bất bình tại Sài Gòn", 
    "noi_dung": "Không chỉ cư dân Sài Gòn, mà một số nhà quan sát thời sự cư ngụ ở các tỉnh thành khác cũng cho rằng đợt bùng phát dịch COVID-19 hiện nay đang làm cho họ thấy rõ những bối rối, bất cập và bất nhất của chính phủ trong các chính sách ngăn ngừa và đối phó với dịch bệnh tại “tâm dịch,” khiến cho không ít người dân bất bình và lên tiếng phản ánh trên các trang mạng xã hội. Tình trạng bất cập và tùy tiện trong các quy định phòng chống dịch và thực hiện giãn cách xã hội đã đem đến rất nhiều hệ luỵ và khó khăn cho người dân từ vấn đề lương thực, thực phẩm hàng ngày cho đến công việc làm ăn, kinh doanh và đi lại. Trong hơn một tuần kể từ khi Sài Gòn bắt đầu bị phong toả, chiếm spotlight trên các trang tin tức và đặc biệt trên mạng xã hội là những lời ca thán, bức xúc liên quan đến “giấy thông hành,” tức tờ giấy xét nghiệm chứng nhận âm tính cho phép người dân được đi lại cho những công việc cần thiết. “Khoảng 700.000 đồng, tức khoảng 35 đô la. Cái giấy đó chỉ có giá trị trong 3 ngày. Qua ngày khác mà mình có nhu cầu đi lại thì phải làm tiếp. Đó là điều bất hợp lý. Và cái test đó chỉ chứng minh được trong một thời điểm nhất định là khi mình test thôi. Còn sau khi mình test thì nguy cơ mắc của mình vẫn có. Cho nên khi nghĩ ra cái giấy test đó là bất hợp lý và có phần hơi vô nghĩa,” từ Sài Gòn, blogger Phạm Lê Vương Các nói với VOA. Được biết, giá cả làm xét nghiệm COVID cũng không cố định mà dao động từ 230.000 – 740.000 đồng tuỳ theo trung tâm dịch vụ. Tại các cơ sở tư nhân, giá xét nghiệm còn đội lên mức 1 – 2 triệu đồng. “Quá 3 ngày mà có việc đi đâu thì phải tốn tiền nữa,” anh Dũng, ông chủ một cửa hàng bán thực phẩm online, than phiền. “Mà bây giờ tiền của người dân đóng góp cuối cùng chẳng biết nó về đâu luôn, mà chưa thấy nhà nước bỏ ra cái gì cho dân trong thời gian bệnh dịch hai năm.” Ngoài những chi phí tốn kém, nhiều người dân ngày càng tỏ ra bức xúc khi bị các lực lượng chức năng xử phạt, làm khó dễ khi họ có công việc phải đi ra đường. Anh Dũng nói: “Thực sự người dân cũng biết và tự ý thức. Ai cũng sợ bịnh hết, có công việc cấp bách người ta mới ra đường chứ đâu phải khùng đâu mà tự nhiên khơi khơi xách xe ra đường làm gì. Đúng không? Bây giờ đơn giản thôi, bây giờ chỗ nào cũng đóng cửa, tóc em dài quá, em cũng không khùng đến độ biết rằng cả thành phố đóng cửa hết mà em xách xe đi rảo coi chỗ nào mở cửa để em đi cắt. Bộ em điên sao? Trừ phi xách xe ra đường là cũng phải có công việc mới đi chứ, mắc gì mà phải đi trong thời gian này. Bản thân mình cũng sợ dịch.” Anh Dũng cũng bày tỏ bất bình khi mỗi ngày chứng kiến những người làm nghề shipper giao hàng cho mình phải liên tục bỏ tiền túi ra sau mỗi 3 ngày để có thể tiếp tục kiếm sống. Giữa tình cảnh người dân khắp nơi “đã nghèo còn gặp cái eo,” ông chủ cửa hàng chuyên cung cấp thực phẩm qua mạng cho biết thay vì trông chờ nhà nước trợ giúp, người Sài Gòn tìm cách “tự lo cho nhau,” tự huy động các nguồn lực để hỗ trợ các nhu cầu thiết yếu cho người dân. Anh Dũng cho biết giá shipping (vận chuyển) hiện nay bị đội lên gấp 3 lần nên anh luôn phải hỏi khách trước, nếu họ đồng ý báo giá thì mới gửi thức ăn tới. Từ Hà Nội, nhà hoạt động Nguyễn Lân Thắng cho rằng những quy định bất cập về phòng chống COVID, nhất là việc phong toả và yêu cầu giấy chứng nhận xét nghiệm âm tính với COVID-19 như một “giấy thông hành” đang gây một “sức ép khổng lồ” lên vai người dân, nhất là tầng lớp lao động, khi họ đã phải gồng mình suốt gần hai năm qua để “duy trì cuộc sống.” “Nếu bây giờ ở nhà, không đi làm nữa thì không có tiền để sống nên người ta vẫn buộc phải móc tiền ra để làm những việc đó,” ông Thắng nói với VOA. Ngoài ra, việc phong toả khu vực bị nhiễm bệnh, theo blogger Phạm Lê Vương Các, cũng rất “tuỳ tiện,” gây bất bình trong dân chúng. “Trong một hộ gia đình có người bị nhiễm, nếu nhà đó nằm trong hẻm thì cách ly nguyên con hẻm đó. Nhưng nếu nhà đó nằm ở mặt tiền đường lớn thì chỉ bị cách ly có một mình nhà đó. Tôi quan sát thấy vấn đề đó rất tuỳ tiện, không tuân thủ bất cứ nguyên tắc nào khi đưa ra quyết định đó,” blogger Phạm Lê Vương Các nhận xét. Là một nhà hoạt động, blogger có sức ảnh hưởng lớn, ông Nguyễn Lân Thắng cho biết ông thường xuyên nhận được thông tin cập nhật về tình hình COVID-19 tại Sài Gòn từ những nguồn tin độc lập trong công chúng. “Gần đây tôi còn nhận được những thông tin về sự quá tải của các cơ sở y tế, khám chữa bệnh và việc phân bổ vaccine có vẻ như tạo ra một cảm giác rất bất công cho Sài Gòn,” ông Thắng nói. Theo ông, với vị trí “đầu tàu kinh tế” với nguồn đóng góp lớn nhất cho ngân sách quốc gia hàng năm, TP.HCM nên được ưu tiên trong việc phân bổ vaccine COVID-19 khi thành phố này trở thành tâm dịch lớn nhất Việt Nam. “Phải ưu tiên, phải ủng hộ cho nơi là động lực kinh tế của cả nước. Tôi cho rằng việc cứ cào bằng, dồn hết nguồn lực, thuốc tốt về các địa phương khác là không công bằng.” Trên thực tế, chỉ riêng với hơn 2 triệu liều vaccine Moderna do Mỹ viện trợ, Bộ Y tế Việt Nam tuần trước thông báo phân bổ cho TP.HCM 235.200 liều, phần còn lại chia cho các tỉnh thành khác. Thông tin này ngay sau khi được VnExpress đăng lên đã nhận được rất nhiều phản hồi cho rằng việc phân bổ này không hợp lý. Tài khoản kieunga180392 và Do giang thắc mắc “Ủa, TP.HCM và miền nam đang rất nguy cấp sao không được ưu tiên nhiều hơn?,” trong khi tài khoản Tony Tran phân tích “Tôi thấy phân bổ không được logic lắm, hiện tại TP.HCM hơn 18K ca chiếm gần 70% số ca nhiễm trong nước tính đến nay là >32K ca mà chỉ được phân bổ >20% số vaccine.” Còn tài khoản Lục Bình nêu ý kiến “TP.HCM dân rất đông, dịch đang bùng phát dữ dội. Mong sắp tới được BYT phân bổ vaccin cho TP.HCM nhiều hơn thì mới mong có cơ hội đạt miễn dịch cộng đồng.” Đề cập đến chuyện tiêm chủng, anh Dũng nói với VOA rằng bản thân anh và những người dân xung quanh đều không nhận được thông báo gì cụ thể về việc tiêm vaccine, ngoài những thông tin trên báo chí nói rằng Việt Nam đã nhận được viện trợ vaccine từ Mỹ, Nhật hay Trung Quốc. “Chỉ thấy là Sài Gòn ai cũng đóng góp hết trơn mà chưa được gì. Lấy thí dụ một liều vaccine là 500.000 đồng, thì bản thân tôi cũng đóng góp 1 triệu rồi. Tôi nghĩ là mình chích một liều mình tặng người khác một liều. Còn mai mốt mà đi chích vaccine họ vẫn bắt tôi trả tiền thì tôi cũng phải trả thôi,” anh Dũng nói. Trong khi đó, việc chính quyền kêu gọi người dân đóng góp cho Quỹ vaccine thì không chỉ dừng lại ở mức độ tự nguyện, theo lời anh Dũng. “Đóng góp ở đây là kêu vô điện thoại của mình, nhắn tin rồi tài khoản mình có bao nhiêu thì gửi đi, tuỳ mọi người thôi, nhưng cơ quan xí nghiệp thì bắt đóng góp nhiều nhất. Đây là bắt buộc luôn. Giống như cơ quan xí nghiệp của một người bạn tôi, có văn bản từ quận, phường đưa xuống kêu gọi đóng góp cho (Quỹ) vaccine phòng chống COVID. Mà cơ quan, xí nghiệp làm sao thoát được? Dám chống lại không?” Theo nhận định của nhà hoạt động Nguyễn Lân Thắng, những “bất công” lộ ra trong đợt bùng phát dịch COVID lần này chỉ là “câu chuyện bề nổi” của vấn đề đã tồn tại từ lâu. “Đó là sự bất công giữa trung ương và địa phương. Đó là sự bất công giữa Hà Nội và Sài Gòn. Có rất nhiều vấn đề từ trước khi dịch COVID xảy ra, Sài Gòn đã phải chịu những áp đặt rất bất công trong mọi vấn đề,” ông Thắng nói. “Khi dịch bệnh xảy ra, đến giờ phải gọi là ‘nước đến cổ’ rồi thì có lẽ nó đã là giọt nước tràn ly làm cho các nhân viên, bác sĩ và kể cả các lãnh đạo của thành phố bây giờ không thể chịu nổi và cũng đã có những phản kháng với trung ương và đặt ra những yêu cầu để có thể có toàn quyền trong việc xử lý tình hình dịch bệnh hiện nay.” Sống giữa lòng thành phố những ngày bùng dịch, anh Dũng còn nêu lên lên tình trạng bất nhất thông tin trên các phương tiện đại chúng, trên báo chí với thực tế. Anh nói với VOA rằng bản thân anh “không dám tin” vào những con số báo cáo hay các chính sách phòng chống dịch bệnh được nêu trên báo chí. “Bây giờ đơn giản như chuyện block (phong toả) thành phố ngày 9/7 rõ như vậy, cái tin nó rò rỉ ra, thì thôi nhận hoặc thông báo cho người ta biết đi. Tự nhiên lại la làng lên là ‘không có’ rồi ‘tin vịt,’ từ VTV đài quốc gia đến báo Tuổi Trẻ, Thanh Niên đều nói là ‘tin vịt,’ mà cuối cùng chuyện đó xảy ra thì ở đây ai mà tin nữa?! Nhiêu đó thôi à, chứ đừng nói đến chuyện công bố bệnh dịch này kia…,” anh Dũng đơn cử. Anh Dũng cho rằng vì sự bất nhất thông tin trên mà dân Sài Gòn đã bị rơi vào tình trạng “trở tay không kịp,” không dự trữ lương thực và các nhu yếu phẩm khi thành phố bất ngờ áp dụng phong toả. Làm một so sánh nhỏ giữa nội dung thông tin từ truyền thông nhà nước và những thông tin độc lập mà ông nhận được hàng ngày, nhà hoạt động Nguyễn Lân Thắng cho rằng đang có “một khoảng trống rất lớn” trong lĩnh vực thông tin về tình hình dịch COVID tại Sài Gòn và những nơi khác. “Báo chí thay vì phản ánh trung thực các vấn đề cũng như chỉ ra những bất cập trong việc phòng chống dịch bệnh và khám chữa bệnh cho nhân dân thì lại chỉ theo kiểu tô hồng, rất lạc quan làm cho người dân ở các tỉnh khác rất chủ quan đối với bệnh dịch này.” Ngoài ra, nhà hoạt động Nguyễn Lân Thắng cũng lưu ý đến tình trạng một số nhà hoạt động tại Việt Nam gần đây bị sách nhiễu và bị bắt trong thời gian xảy ra đại dịch COVID-19, mà ông gọi là “cơ hội vàng” cho chính quyền đàn áp những người bất đồng chính kiến tại Việt Nam. Khánh An Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}