{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/noi-kho-cua-cong-nhan-trong-dot-dich-covid-19-lan-thu-tu/", 
    "tg_dang_tin": "2021-07-04 00:00:00", 
    "tieu_de": "Nỗi khổ của công nhân trong đợt dịch Covid-19 lần thứ tư", 
    "noi_dung": "Bộ trưởng Lao động, Thương binh và Xã hội Đào Ngọc Dung vào ngày 30/6 cho truyền thông Nhà nước hay Chính phủ Hà Nội sẽ sớm triển khai thêm gói hỗ trợ COVID-19 lên tới 26.000 tỉ đồng cho doanh nghiệp và người lao động bị ảnh hưởng bởi đợt dịch lần thứ tư, tính từ ngày 27/4 đến nay. Cũng trong ngày 30/6, Chủ tịch Quốc hội Vương Đình Huệ cũng đã có chuyến thăm và tặng quà công nhân, người lao động tại Đắk Lắk – những đối tượng đang bị ảnh hưởng trầm trọng và trực tiếp từ làn sóng tái bùng phát dịch lần tư. Nhận xét về gói hỗ trợ mới này, Luật sư Đặng Trọng Dũng, từng công tác tại Sở Lao động, Thương binh và Xã hội TP.HCM, nói với RFA vào tối 1/7: “Đối với giới công nhân mà sống vào đồng lương những khu công nghiệp bị ảnh hưởng rất nặng. Đối với con số 26.000 tỉ thì trước đây có nói rồi nhưng không được giải quyết thành ra bây giờ người dân nghe những lời hứa hão như thế không có cơ sở niềm tin. Những lời hứa của các ông nhà nước cộng sản này hay, tốt ghê lắm nhưng quan trọng nhất là bây giờ làm sao phải giúp người dân, cụ thể nhất là làm sao chích ngừa cho giới công nhân ở những khu công nghiệp, những khu chế xuất, đó là cách đảm bảo an toàn cho người ta. Hơi một tí lại có những giãn cách, cách ly như thế thì làm cho giới công nhân không an tâm. Khi công nhân gặp trường hợp như vậy thì người chủ có trả lương đầy đủ hay không? Chắc chắn không, thành ra số bỏ việc cũng rất nhiều để người ta ra ngoài kiếm ăn.” Tại cuộc họp báo cáo tình hình lao động sáu tháng đầu năm diễn ra hôm 24/6, Bộ Lao động cho biết có gần 10 triệu người lao động đã, đang và sẽ bị tác động bởi COVID-19, trong đó hơn nửa triệu lao động đã mất việc, trên 19% cơ sở sản xuất kinh doanh và trên 2% hợp tác xã đã bị ảnh hưởng trực tiếp vì dịch. Bộ Lao động cũng dự báo dịch bệnh nếu tiếp tục tác động đến khu công nghiệp, khu chế xuất thì có khả năng khoảng 2,5 triệu người lao động phải cách ly, ngừng việc. Trao đổi với RFA, nhiều công nhân tại TP.HCM nói về những khó khăn họ đang phải đối mặt như lời một người nữ công nhân: “Đi đứng không thuận tiện, vô lúc nào cũng hồi hộp lo sợ, ngày nào cũng không dám đi đâu hết. Sinh hoạt, ăn uống, xã giao ai cũng sợ hết vì giờ đâu biết ai bệnh ai không bệnh.” Hoặc như chia sẻ của một nữ công nhân khác: “Xe không chạy là đi lại cũng khó khăn, việc làm cũng ít hàng, không tăng ca, cũng gặp nhiều khó khăn trong cuộc sống.” Vào ngày 20/6, Sở Y tế TP.HCM đã ban hành hướng dẫn về việc thực hiện Chỉ thị 10 của Ủy ban Nhân dân thành phố lớn nhất cả nước về việc siết chặt và tăng cường các biện pháp phòng chống dịch COVID-19 trên địa bàn thành phố. Theo đó, các cơ sở sản xuất, nhà máy, phân xưởng, xí nghiệp được tiếp tục hoạt động nhưng phải đảm bảo khoảng cách an toàn giữa người lao động tối thiểu 1,5 mét, mang khẩu trang tại nơi làm việc, thực hiện khử trùng, diệt khuẩn, đảm bảo không gian thông thoáng. Với nhiều năm kinh nghiệm trong ngành luật và cả Sở Lao động, Thương và Xã hội, LS. Đặng Trọng Dũng nêu ra quan ngại về những khó khăn mà Chỉ thị 10 đem lại cho những công nhân tại các KCN-KCX: “Tôi không hiểu các ông ra Chỉ thị 10 này rất lạ vì làm sao có thể áp dụng như thế ở các khu công nghiệp được vì các khu công nghiệp là các dây chuyền hoạt động thì ông ấy phải hiểu là dây chuyền công nghiệp mà đảm bảo 2m thế này thế kia chỉ là cách nói cho có để chứng tỏ mình quản lý. Đáng lẽ ngoài câu đó ra thì đối với các cơ sở ở trong những khu công nghiệp tập trung thì chủ doanh nghiệp căn cứ vào tình hình sản xuất kinh doanh cụ thể để có thể đảm bảo được tránh lây lan thì tốt. Đằng này các ông can thiệp vào cả cách thức bằng cách đưa ra mệnh lệnh rất hành chành là giãn cách 2m, cái đó trong điều kiện trước đây, còn bây giờ trong điều kiện bình thường mới này mà ở các khu công nghiệp tập trung làm việc san sát nhau thì tôi thấy điều đó nghe không phù hợp, khó lòng chấp hành đầy đủ, đúng tinh thần.” Nhiều công nhân cho hay trong tình hình dịch bệnh lây lan, phải giãn cách xã hội, nhiều công ty, khu công nghiệp đóng cửa khiến nhiều người thất nghiệp. Do đó, để đảm bảo cho cuộc sống, dù có nguy hiểm vì dịch và cản trở vì chỉ thị, họ cũng phải tiếp tục đến chỗ làm. Thứ trưởng Nguyễn Trường Sơn, trưởng bộ phận thường trực của Bộ Y tế tại TP.HCM trong ngày 20/6 đã nói với báo nhà nước rằng công nhân là nhóm được ưu tiên tiêm vắc-xin hàng đầu, đặc biệt là những người làm việc trong các khu công nghiệp – khu chế xuất. Tuy vậy, nhiều công nhân mà chúng tôi trò chuyện (không muốn được nêu tên vì lý do an toàn, do đó chúng tôi tạm ghi lời chia sẻ của họ bằng cách gọi chung là công nhân) cho biết họ chưa được chích ngừa và vẫn lo sợ bị lây nhiễm COVID-19: “Nói chung mình cũng lo nhưng ở nhà không có tiền, đi làm thì cũng sợ bệnh mà không đi làm sao được nên phải đi làm thôi. Đi làm là khoảng cách hai người hai mét, không nói chuyện gì, hồi trước nghỉ trưa rảnh nói vài câu, giờ hai mét.” Một công nhân khác đang làm việc tại một KCN ở TP.HCM, bày tỏ: “Giờ hàng không về được, không có tăng ca thì thu nhập sẽ thấp xuống. Ví dụ bây giờ mà không hết (dịch) thì có thể giãn cách, kinh tế không ổn nhưng vẫn phải đi làm. Nói chung phải tiếp xúc hàng ngày, đã nói là sống chung với dịch phải chịu thôi.” Một phụ nữ lớn tuổi cũng đang làm tại một khu công nghiệp ở TP.HCM kể về hoàn cảnh của bà: “Dịch không tăng ca, thành ra thu nhập không có, chỉ lương tháng thôi. Cũng lo vì mình không biết sức khỏe mọi người ra sao, nói chung dịch giờ hên xui. Cầu trời cho mình không bị dịch, mình cũng vậy mà ai cũng vậy, đừng ai bị dịch gì hết thì coi như hạnh phúc lắm rồi.” Một nữ công nhân đã lập gia đình và có con nhỏ chia sẻ: “Khó khăn nhiều thứ lắm, ở trên đây đâu có người thân nào, con cái không ai gửi, đi làm không yên tâm. Đi làm hàng hóa cũng khó khăn, chia ca ra làm. Giờ vô công ty mình cũng lo lắm, làm phải giữ khoảng cách, lúc nào cũng phải đeo khẩu trang, ít nói chuyện, ít tiếp xúc hơn. Nói chung công ty, doanh nghiệp cũng sợ dịch, không bán nhiều.” Trong cuộc họp ngày 29/6, Thủ tướng Phạm Minh Chính đã yêu cầu các cơ quan liên quan nghiên cứu để đảm bảo gói cứu trợ 26.000 tỉ lần này kịp thời, đúng đối tượng, công khai, minh bạch, đáp ứng nguyện vọng của đại đa số người dân. Hồi tháng 4/2020, khi dịch COVID-19 lần đầu bùng phát tại Việt Nam, Chính phủ Việt Nam đã đồng ý gói hỗ trợ 62.000 tỉ đồng để hỗ trợ doanh nghiệp và người lao động bị ảnh hưởng. Tuy nhiên, hai tháng sau khi gói hỗ trợ được đưa ra, nhiều người lao động và doanh nghiệp cho hay họ không tiếp cận được gói hỗ trợ do thủ tục xác minh quá rắc rối, phiền phức. Bên cạnh đó, tính đến ngày 27/5/2021, theo Bộ Lao động cho biết, gói hỗ trợ 62 ngàn tỉ chỉ mới giải ngân được 53%. Nguồn: RFA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}