{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/hau-qua-kinh-te-cua-coronavirus.html", 
    "tg_dang_tin": "2020-02-14 03:27:00", 
    "tieu_de": "Hậu quả kinh tế của coronavirus",
    "noi_dung": "Akira Kawamoto * CTV Danlambao lược dịch - Các biện pháp đối phó với đại dịch coronavirus của nhà cầm quyền Trung Quốc đang hủy hoại nền kinh tế của đất nước và làm gián đoạn chuỗi cung ứng hàng hoá của các quốc gia trên thế giới cũng như nền du lịch trên khắp châu Á. Chia sẻ thông tin với công chúng có thể có hiệu quả hơn cho việc ngăn chặn dịch bệnh và và ít gây tổn hại về kinh tế hơn là những hạn chế hà khắc đối với tự do đi lại.\n\n\nTokyo - Kể từ khi một loại coronavirus mới được báo cáo ở Vũ Hán, Trung Quốc, tháng 12 năm ngoái, số người nhiễm bệnh trên toàn thế giới đã tăng vọt lên đến hơn 44.000 và số người chết hiện đã vượt quá 1.100. Vi khuẩn này đang lan rộng khắp châu Á - bao gồm Nhật Bản, Hàn Quốc, Singapore, Thái Lan, Việt Nam và Malaysia - và cả các quốc gia ở châu Âu và Bắc Mỹ, mặc dù cho đến nay chỉ có một trường hợp tử vong ngoài Trung Quốc được báo cáo.  (Cập nhật mới nhất vào ngày 14.02.2020: một người Nhật đã qua đời vì nhiễm Covid-19 - Ghi chú của CTV-DLB).\n\n\nVẫn còn phải xem loại virus mới này sẽ gây chết người như thế nào. Hiện tại, nó chắc chắn ít nghiêm trọng hơn so với dịch SARS (hội chứng hô hấp cấp tính nặng) 2002-03, do một loại coronavirus khác gây ra. Coronavirus mới đã giết chết nhiều người hơn, nhưng SARS thì nguy hiểm hơn, giết chết gần 10% trong số 8.096 người trên toàn thế giới được biết là đã bị nhiễm SARS.\n\n\nTuy nhiên, vào ngày 23 tháng 1, Tập Cận Bình đã tuyên bố phong toả Vũ Hán, thành phố có 11 triệu dân. Kể từ đó, 16 thành phố của Trung Quốc bị nhiễm dịch và còn tiếp tục gia tăng.\n\n\nCác biện pháp kiểm dịch và các biện pháp khác để ngăn chặn đại dịch đã tác hại nặng nề đến nền kinh tế Trung Quốc và tầm ảnh hưởng lan rộng sang các nước châu Á khác. Vũ Hán, thủ phủ của tỉnh Hồ Bắc, là một trong những trung tâm công nghiệp của Trung Quốc. Các nhà sản xuất ô tô hàng đầu của Nhật Bản như Honda và Nissan và một số công ty châu Âu đều có các nhà máy ở đó. Các nhà sản xuất phụ tùng xe hơi, linh kiện điện tử và thiết bị công nghiệp cũng có các cơ sở sản xuất quan trọng trong khu vực. Nhiều nhà máy trong số này đã phải ngừng sản xuất vì nhân viên của họ đã không thể trở lại sau kỳ nghỉ Tết Nguyên đán.\n\n\nViệc ngừng hoạt động đã tạo thành một cú sốc lớn đối với hệ thống cung ứng toàn cầu trên khắp châu Á. Dựa trên giá trị xuất khẩu sang Trung Quốc và Hồng Kông so với GDP, Đài Loan có thể sẽ bị ảnh hưởng nặng nề nhất, tiếp theo là Việt Nam, Malaysia và Hàn Quốc. Các công ty trong khu vực sử dụng công nhân lao động Trung Quốc sẽ phải đối mặt một cú sốc khác vì nhiều công nhân Tàu sẽ không hoặc không thể trở về từ Trung Quốc. Hơn nữa, sự bùng phát của coronavirus sẽ làm gián đoạn việc xuất khẩu các sản phẩm Trung Quốc sang Nhật Bản, đặc biệt là thực phẩm chế biến và quần áo. Tất cả những yếu tố này sẽ gây ra tình trạng thiếu nguồn cung và do đó làm giảm tốc độ tăng trưởng kinh tế giữa các đối tác thương mại của Trung Quốc.\n\n\nVirus coronavirus cũng sẽ gây ra một cú sốc lớn đối với ngành du lịch vì vì du khách Trung Quốc đã là một nguồn lợi nhuận lớn cho nhiều quốc gia. Số lượng khách du lịch Trung Quốc hiện đang giảm mạnh khi Trung Quốc cấm công dân của họ tham gia các tour du lịch theo nhóm ra nước ngoài và nhiều quốc gia từ chối hoặc hạn chế người Tàu nhập cảnh. Đánh giá về quy mô chi tiêu của du khách Trung Quốc liên quan đến GDP, Thái Lan, Việt Nam và Singapore sẽ chịu ảnh hưởng nặng nề nhất. Riêng Nhật Bản sẽ đặc biệt lo ngại nếu dịch bệnh bùng phát kéo dài, bởi vì Thế vận hội Olympic mùa hè dự kiến bắt đầu tại Tokyo vào ngày 24/7.\n\n\nNhưng ngay cả nếu còn một thời gian dài để đại dịch đạt đến đỉnh điểm, Trung Quốc vẫn có thể giảm thiểu cú sốc kinh bằng các biện pháp kích thích như Ngân hàng Nhân dân Trung Quốc công bố vào ngày 2 tháng 2. Các chính phủ và ngân hàng trung ương khác trong khu vực có thể thực hiện các bước tương tự nếu cần thiết. Các công ty có thể thay thế chuỗi cung ứng bị gián đoạn bằng việc tìm kiếm những nguồn cung ứng khác và sinh hoạt tiêu dùng có thể thực hiện qua mạng internet. Một số thay đổi này có thể trở thành thay đổi vĩnh viễn.\n\n\nMặc dù không rõ vắc-xin coronavirus sẽ được chế tạo nhanh chóng và hiệu quả như thế nào, thời gian của cuộc khủng hoảng hiện tại sẽ phụ thuộc vào hai yếu tố chính:\n\n\n- Đầu tiên là liệu và khi nào chính quyền Trung Quốc có thể kiểm soát được tình hình. Với số người chết vẫn còn tăng, thật khó để nói, nhưng nếu chính phủ kiểm dịch nhiều thành phố hơn thì suy thoái kinh tế chắc chắn sẽ giảm mạnh.\n\n\n- Câu hỏi thứ hai là liệu các quốc gia khác có thể kiểm soát vi-rút lây lan hay không. Một số chuyên gia y tế Nhật Bản nói rằng một số lượng đáng kể người Nhật đã bị nhiễm bệnh, do người dân đến Trung Quốc trong một tháng sau khi dịch bệnh bắt đầu. Tuy nhiên, không giống như ở Trung Quốc, loại virus này không gây tử vong ở Nhật Bản (đã có 1 người chết - ghi chú của CTV-DLB), điều này đặt ra câu hỏi về bản chất của bệnh và cách phòng ngừa và điều trị tốt nhất. Để xác định phản ứng tốt nhất cho sức khỏe cộng đồng càng nhanh càng tốt, Trung Quốc và các quốc gia bị ảnh hưởng khác nên ngay lập tức chia sẻ kinh nghiệm hiện tại của họ.\n\n\nCác chuyên gia y tế đã khuyến cáo nên chuyển tài lực trong việc phòng ngừa từ các biên giowsi quốc gia sang nội địa, bằng cách cho mọi người dễ dàng có được các dụng cụ y tế để tự kiểm tra chỉ dấu nhiễm bệnh. Những người bị nhiễm sau đó nên được lệnh ở nhà và tránh tiếp xúc với người khác.\n\n\nNhư trong trường hợp cúm, chia sẻ thông tin với công chúng có thể hiệu quả hơn nhiều trong việc giảm thiểu sự lây lan của coronavirus so với các hạn chế hà khắc về tự do di chuyển, rất tổn hại đến sức khỏe thể chất và tâm lý của con người, cũng như cho nền kinh tế . Các chính phủ khác hiện đang xem xét phương hướng chống dịch nên ghi nhớ điều này. Và chính quyền Trung Quốc cần xem xét lại phương hướng giải quyết đại dịch trong tương lai.\n\n\nAkira Kawamoto\n\n\n* Akira Kawamoto, cựu phó tổng giám đốc của Bộ Kinh tế, Thương mại và Công nghiệp Nhật Bản và là cựu quản trị viên chính của OECD, là giáo sư tại Đại học Keio.\n\n\nNguồn:\n\n\nhttps://www.project-syndicate.org/commentary/economic-consequences-of-coronavirus-for-china-and-asia-by-akira-kawamoto-2020-02\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}