{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/ro-ri-tu-phong-thi-nghiem-sinh-hoc-vu.html", 
    "tg_dang_tin": "2020-04-18 21:12:00", 
    "tieu_de": "Rò rỉ từ phòng thí nghiệm sinh học Vũ Hán",
    "noi_dung": "Chân Như (Danlambao) - Giáo sư Luc Montagnier trong Chương trình phỏng vấn những nhà chuyên môn của kênh CNews (Pháp) vào lúc 9:56 ngày 17/04/2020, đã đưa ra một nhận định gây ra sự phẫn nộ trong dư luận giữa mùa đại dịch: \"Virus SARS-CoV-2 không phải hoàn toàn từ tự nhiên, mà đã được con người chỉnh sửa (manipulation humaine) trong một phòng thí nghiệm vô cùng tối tân...\" (1).\n\n\n\n\n\n\nGS Luc Montagnier (Nobel): “Coronavirus xuất phát từ phòng thí nghiệm China có ADN của HIV.”\n\n\nLược dịch toàn bộ cuộc phỏng vấn:\n\n\nGS Luc Montagnier cho rằng:\n\n\n“Virus SARS-CoV-2 không phải hoàn toàn từ tự nhiên, mà đã được con người chỉnh sửa (manipulation humaine) trong một phòng thí nghiệm vô cùng tối tân. Người thực hiện việc này đã nắm rất rõ môn sinh học phân tử (biologie moléculaire ) với kỹ năng tỉ mỉ như một người sửa đồng hồ chuyên nghiệp. Tôi không biết ai đã làm và làm vì nguyên nhân nào, nhưng tôi quan sát và nhận thấy rằng trong chuỗi gen của virus SARS-CoV-2 đã được gắn thêm vào một loạt liên tiếp chuỗi gen tương đồng của virus SIDA (HIV). Có thể những người này muốn làm vaccine chống SIDA nên đã dùng gen ngoại lai SIDA để gắn vào chuỗi gen (genome) của virus corona được lấy từ loài dơi.”\n\n\nXin được nói thêm, giáo sư Luc Montagnier, cựu thành viên của Viện Pasteur, đã được trao giải thưởng Nobel Y học năm 2008, vì đã xác định được virus gây bệnh AIDS, với đồng nghiệp của ông lúc đó, giáo sư Françoir Barré-Sinoussi (Pháp) và giáo sư Harald zur Hausen (Đức).\n\n\nGiáo sư Montagnier đã giải thích thêm, ngoài sự hiện diện của các yếu tố HIV trong chuỗi gen của virus chủng corona mới, còn có các mầm mống sốt rét, tất cả đều nói lên nguồn gốc coronavirus mới này không thể đến từ tự nhiên!\n\n\nVụ tai nạn rò rỉ cũng được GS Montagnier cho là đã xảy ra từ Phòng thí nghiệm Sinh học Quốc gia tại thành phố Vũ Hán, nơi chuyên nghiên cứu coronavirus. Được biết Phòng thí nghiệm Vũ Hán này được thiết kế và xây dựng với sự hỗ trợ của Pháp như một phần của thỏa thuận hợp tác năm 2004 về phòng ngừa và kiểm soát các bệnh truyền nhiễm mới xuất hiện và được hoàn thành vào năm 2014 (2).\n\n\nKết luận:\n\n\n- Theo thiển ý, nhận định của giáo sư Montagnier hoàn toàn phù hợp với các loại thuốc mà TC dùng điều trị cho người dân Vũ Hán từ những ngày đầ́u xẩy ra đại dịch trong tháng 2 đến tháng 3/2020. Vì trong con virus Vũ Hán mà chính TC lai tạo đã có gài vào các yếu tố HIV lẫn mầm mống bệnh sốt rét nên thuốc điều trị lúc nào cũng cần bổ sung thuốc chống sốt rét và thuốc kháng HIV. Đọc lại báo VC, hôm 17/02/20 và hôm 10/02/20 đều đưa tin rõ ràng:\n\n\n- Ngoài thuộc Favilavir. một loại thuốc chống sốt rét cũng được bổ sung vào phác đồ điều trị các bệnh nhân COVID-19 ở Trung Quốc. (3)\n\n\n- Theo tờ China Daily ngày 10.2, các thuốc kháng HIV đang được sử dụng rộng rãi để điều trị dịch viêm đường hô hấp cấp do chủng virus Corona mới (nCoV) tại TC. (4)\n\n\n- Nghĩa là con virus này chắc chắn không phát sinh từ chợ hải sản mà từ Phòng thí nghiệm sinh học Vũ Hán, và với mục tiêu gì thì thế giới sau cơn dịch sẽ trưng ra đầy đủ.\n\n\nThôi rồi, Chệt ơi...\n\n\nChú thích:\n\n\n(1) https://www.youtube.com/watch?v=nL-g9Dn-3Mc\n\n\n(2) https://asiatimes.com/2020/04/french-prof-sparks-furor-with-lab-leak-theory/\n\n\n(3) https://tuoitre.vn/trung-quoc-da-co-thuoc-chong-virus-corona-ban-ra-thi-truong-20200217205927745.htm\n\n\n(4) https://thanhnien.vn/the-gioi/su-that-ve-hieu-qua-thuoc-khang-hiv-doi-voi-virus-corona-moi-1180904.html\n\n\n18/04/2019\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}