{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/t%E1%BA%A1p-ch%C3%AD/t%E1%BA%A1p-ch%C3%AD-%C4%91%E1%BA%B7c-bi%E1%BB%87t/20220115-covid-19-ph%C6%B0%C6%A1ng-t%C3%A2y-v%C3%A0-mu%C3%B4n-ki%E1%BB%83u-b%E1%BB%A7a-v%C3%A2y-ng%C6%B0%E1%BB%9Di-ph%E1%BA%A3n-%C4%91%E1%BB%91i-ti%C3%AAm-ch%E1%BB%A7ng", 
    "tg_dang_tin": "2022-01-15 12:59:45",
    "tieu_de": "Covid-19 : Phương Tây và muôn kiểu « bủa vây » người phản đối tiêm chủng", 
    "noi_dung": "Chủ đề thời sự quốc tế nổi bật trong tuần qua là các cuộc đối thoại giữa Mỹ và đồng minh với Nga : cuộc họp giữa Mỹ và Nga tại Genève, Thụy Sĩ (ngày 10/01/2022), cuộc họp giữa NATO và Nga tại Bruxelles, Bỉ (ngày 12/01) và cuộc họp của OSCE - Hội đồng thường trực của Tổ chức An ninh và Hợp tác châu Âu tại Vienna (ngày 13/01), thế nhưng những bất đồng về an ninh giữa các bên vẫn không thể át được tình hình đại dịch Covid-19 với cơn sóng thần Omicron đang đổ ập vào nhiều nước, nhất là châu Âu và Mỹ. Riêng tại Pháp, tuần này là một tuần căng thẳng trên mặt trận chống Covid-19 trong bối cảnh số ca nhiễm mới thường nhật liên tục vượt quá con số 300.000 ca, áp lực đối với hệ thống bệnh viện tăng không ngừng cho dù Omicron được xem là gây bệnh nặng và nguy cơ tử vong cho người bệnh ít hơn nhiều so với biến thể Delta. Rạng sáng 13/01, Thượng Viện Pháp đã điều chỉnh và thông qua dự luật mới về tăng cường chống dịch Covid-19, với biện pháp chính là thay thế chứng nhận y tế hiện thời bằng chứng nhận tiêm chủng. Tuy nhiên, Thượng Viện Pháp cũng có sửa đổi một số điều. Chứng nhận tiêm chủng chỉ được áp dụng khi số bệnh nhân nhập viện vì Covid-19 trên toàn quốc vượt ngưỡng 10.000 ca, hoặc ở những tỉnh mà tỉ lệ tiêm ngừa xong hoàn toàn trong dân chúng chỉ đạt dưới 80%, hoặc nếu tỉ lệ lây nhiễm quá cao. Chứng nhận tiêm chủng cũng chỉ được áp dụng đối với người trên 18 tuổi. Trẻ vị thành niên 12-17 tuổi chỉ cần chứng nhận y tế như hiện nay. Nghị Viện cũng bác bỏ điều khoản cho phép chủ nhà hàng, quán cà phê … kiểm tra giấy tờ tùy thân của khách kèm theo chứng nhận tiêm chủng. Về quy định làm việc từ xa, Thượng Viện bác bỏ điều khoản về việc doanh nghiệp bị phạt nếu không cho phép nhân viên làm việc từ xa (1.000 euro cho mỗi nhân viên không được tạo điều kiện làm việc từ xa, tổng số tiền phạt tối đa là 50.000 euro cho một doanh nghiệp). Cuộc đối đầu giữa chính quyền với phe bài vac-xin cũng rất căng thẳng. Sau khi công luận và chính trường Pháp « dậy sóng » vì tổng thống Emmanuel Macron trên diễn đàn báo Le Parisien không ngại ngần thẳng thừng tuyên bố sẽ « gây phiền nhiễu », không để yên cho những người kiên quyết phản đối việc chủng ngừa Covid-19, coi đó là những người vô trách nhiệm … thì tuần này, chính phủ Pháp lại phải chú ý đến các hành vi bạo lực, đầy thù hằn của những người bài vac-xin nhắm vào các dân biểu Pháp từng thể hiện quan điểm ủng hộ việc áp dụng chứng nhận y tế. Số dân biểu, thị trưởng và trợ lý thị trưởng bị đe dọa giết hại, bị tấn công ở văn phòng cũng như tại nhà riêng đã tăng mạnh trong năm 2021, nhất là từ tháng 07/2021, khi chính quyền áp dụng quy định kiểm tra chứng nhận y tế chống dịch Covid-19. Chỉ từ đầu năm 2022 đến nay, đã có 60 dân biểu bị đe dọa. Bộ trưởng Nội Vụ đã phải thông báo tăng cường biện pháp bảo vệ quanh nhà riêng cũng như văn phòng của các dân biểu. Trong bối cảnh đó, chính phủ Pháp còn phải đối phó với phong trào đình công, biểu tình quy mô lớn trên gần như toàn quốc vào ngày 13/01/2022 do các nghiệp đoàn giáo dục, Liên hiệp hội phụ huynh và các hội đoàn học sinh … tổ chức để bày tỏ nỗi bất bình, phản đối những bất cập « không thể chịu đựng nổi », những quy định dịch tễ « thay đổi nhanh chóng mặt »,« không thể áp dụng nổi » và tình trạng rối loạn, thiếu nguồn lực, phương tiện phòng dịch tại các trường học trong khi chính phủ thì kiên quyết mở cửa trường học bằng mọi giá … Từ Marseille, miền nam Pháp, thông tín viên Yoram Melloul gửi về bài phóng sự : « Nathalie là giáo viên ở Marseille. Cô cảm thấy chán nản, mệt mỏi khi phải thực hiện quy định dịch tễ mà quy định này cứ thay đổi liên tục và làm rối loạn việc tổ chức hoạt động ở trường học nơi cô làm việc. Nathalie chia sẻ : « Giờ giấc thì bị thay đổi lung tung. Có những bậc phụ huynh còn không biết mấy giờ con được ăn trưa ở căng-tin, mấy giờ thì hết giờ căng-tin. Có nhiều phụ huynh đưa con đi xét nghiệm rồi đưa trẻ đến trường nhưng đã quá muộn nên con không được ăn ở căng-tin nữa. Các bậc cha mẹ cứ phải đi tới đi lui nhiều lần, và quả thực là mọi chuyện rất rối loạn. Trong bối cảnh này, bộ trưởng lại có thái độ hoàn toàn khinh thường chúng tôi, gửi cho chúng tôi quy định dịch tễ chỉ một hôm trước khi phải áp dụng hay thậm chí là chỉ qua báo chí ». Đây đó có những lời kêu gọi bộ trưởng Giáo Dục từ chức. Trong đoàn người biểu tình, những người làm việc trong ngành giáo dục, tố cáo việc thiếu nguồn lực, phương tiện, vốn càng lộ rõ hơn kể từ khi khủng hoảng dịch bệnh nổ ra. Cô Naima dạy ở một trường trung học ở khu phía bắc thành phố. Cô nói : « Chúng tôi không có khẩu trang, không có gel sát khuẩn tay, không có giấy ướt diệt khuẩn để lau bàn và có rất, rất nhiều học sinh vắng mặt vì nhiễm Covid-19 ». Cô giáo Naima cũng có con. Và cô thấy không thể lo được mọi việc cùng lúc. Naima kể : « Ở lớp của con gái tôi, ngày nào cũng có ca nhiễm Covid-19 được thông báo. Tôi đã không thể cho con đến lớp học trong suốt 1 tuần. Mà tôi đâu chỉ có mỗi việc trông con. Tôi còn phải đi làm, tôi nuôi con một mình, tôi phải đi xét nghiệm 3 lần. Tôi không có thời gian, tôi phải làm như thế nào đây ? Tôi không thể làm được mọi việc, tôi kiệt sức rồi. » Cô Naima muốn là ít nhất thì khẩu trang FFP2 cũng phải được phân phát ở trường cô và tất cả các lớp học đều phải có gel sát khuẩn ». Không chỉ tại Pháp, chiến thuật « thắt chặt vòng vây » nhắm vào những người không chịu tiêm phòng Covid-19 dường như cũng đang là lựa chọn của chính quyền nhiều nơi trên thế giới tuần qua. Các ý tưởng « bủa vây » người không tiêm ngừa, hạn chế họ tham gia đời sống xã hội đang « nở rộ », gián tiếp buộc nhóm người này phải hướng đến tiêm phòng Covid-19. Nhìn sang Canada, do áp lực đối với các bệnh viện gia tăng, chính quyền Québec mới đây thông báo những ai chưa tiêm mũi đầu tiên sẽ phải nộp một khoản đóng góp tài chính gọi là thuế y tế, bởi tỉ lệ lây nhiễm Covid-19 cao đã đẩy chi phí điều trị y tế lên rất nhiều. Một số bệnh viện vùng Québec đã phải hoãn 80% các ca phẫu thuật vì thiếu nhân lực và trang thiết bị, do tất cả nguồn lực đều đang phải dồn vào công tác phòng chống Covid-19. Từ Québec, thông tín viên Pascale Guéricolas ngày 12/01 giải thích : « Những người không tiêm phòng Covid-19 chỉ chiếm 10% dân số, nhưng họ chiếm tới một nửa số giường bệnh trong các khoa chăm sóc tích cực. Đây là lý do tại sao thủ hiến Québec, François Legault, buộc họ phải gánh trách nhiệm. Ông nói : « Tất cả những người trưởng thành ở Quebec, nếu không đồng ý tiêm chủng ít nhất là mũi đầu tiên trong những tuần tới sẽ phải chi tiền vì họ sẽ gây ra các hậu quả cho hệ thống y tế của chúng ta. Không thể để tất cả người dân Québec phải trả giá vì điều đó ». Hiện tại, nhà chức trách Québec chưa có thông báo gì về số tiền đóng góp y tế nói trên. Do các quy định hiện thời không cho phép chính quyền bắt người bệnh trả tiền cho bệnh viện bởi vì dịch vụ chăm sóc y tế ở Canada là miễn phí. Vì thế, khoản tiền này có thể được sở thuế thu vào mùa xuân. Tuy nhiên, điều đó lại làm giảm tính thỏa đáng của khoản thuế nói trên, theo giáo sư luật học Patrick Taillon. Ông giải thích : « Làm như vậy hóa ra tiêm chủng trở thành sự bắt buộc trá hình, quy định đó có thể sẽ bị các tòa án bác bỏ nếu họ xem đó là cách để chính quyền mua vui, chọc gậy bánh xe để trừng phạt những ai không chủng ngừa Covid-19 ». Chính quyền Québec dường như hy vọng lời đe dọa về khoản đóng góp tài chính này sẽ đủ để thuyết phục những người vẫn đang chống đối việc tiêm chủng ». Tại nước Ý, nơi làn sóng dịch Covid-19 lần thứ năm khiến 2 triệu người nhiễm virus chỉ trong một thời gian ngắn, chính phủ cũng đã đưa nhiều ý tưởng để thúc đẩy dân chúng tiêm chủng. Chẳng hạn, từ ngày 10/01/2022 trở đi, tại nhiều thành phố, từ Venise đến Palerme, để được sử dụng các phương tiện giao thông công cộng như xe bus, tàu lửa, các tuyến hàng hải, thậm chí là máy bay, hành khách đều phải trình giấy chứng nhận tiêm chủng, nếu vi phạm sẽ bị phạt tiền. Hiện tại, quy định mới chỉ được áp dụng cho người trưởng thành, nhưng từ tháng 02/2022 sẽ được mở rộng cho cả trẻ vị thành niên và sẽ có hiệu lực đến ngày 15/03/2022. Từ Roma, ngày 11/01, thông tín viên Anne Tréca gửi về bài phóng sự : « Trên tuyến tàu Roma - Civitavecchia, mọi hành khách phải đeo khẩu trang FFP2 che kín mũi và phải có mã QR chứng nhận đã tiêm chủng hoặc mới lành bệnh sau khi nhiễm Covid-19. Một du khách nói : « Điều này là cần thiết để tránh các ca lây nhiễm khác. Dù gây phiền toái, khó chịu nhưng biện pháp này là cần thiết ». Một người khác tiếp lời : « Đây là chuyện bảo vệ sức khỏe. Theo tôi, tất cả mọi người đều phải có chứng nhận tiêm chủng ». Một hành khách khác cho biết : « Trên tàu, mọi chuyện đều diễn ra tốt đẹp. Ai cũng đeo khẩu trang FFP2 ». Các tài xế xe bus đều lạc quan. Một lái xe chia sẻ : « Theo tôi, đó là một ý tưởng hay. Ít nhất thì cũng có một vài sự kiểm tra giám sát về dịch vụ và về sự lây lan dịch bệnh. Cần phải chú ý đến khắp mọi nơi, đến cả các phương tiện giao thông công cộng vốn từ trước đến nay rất ít được bảo vệ. Ở những trạm dừng chính, có cảnh sát, hiến binh, thậm chí là các nhân viên của công ty kiểm tra chứng nhận tiêm chủng của hành khách ». Tại thủ đô Roma, trong một ngày, hàng trăm hành khách không chịu tiêm ngừa đã bị phát hiện. Mỗi người sẽ phải nộp phạt 400 euro ». Tại nhiều nước, không chỉ chính quyền, mà nhiều doanh nghiệp lớn cũng gia tăng sức ép thúc đẩy nhân viên chủng ngừa. Ở Mỹ, ngân hàng JP Morgan thông báo sẽ không trả lương cho những nhân viên sống tại New York mà chưa tiêm chủng, còn Citygroup, nhà băng lớn thứ ba Hoa Kỳ lại ấn định 14/01/2022 là hạn chót nhân viên tại Mỹ phải tiêm ngừa, nếu không họ sẽ mất việc. Ngân hàng Citygroup cũng không ngần ngại thưởng 200 đô la cho những ai chứng nhận đã tiêm ngừa trước ngày 14/01. Nhìn sang Anh Quốc, những nhân viên tập đoàn Ikea phải cách ly vì nhiễm virus corona nhưng chưa tiêm chủng sẽ được hỗ trợ chỉ bằng 25% so với những người đã chủng ngừa."
}