{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/johnson-johnson-can-nhieu-ngay-de-xet-ca-benh-da-dinh-chi-thu-nghiem-vac-xin/", 
    "tg_dang_tin": "2020-10-14 00:00:00", 
    "tieu_de": "Johnson & Johnson: ‘Cần nhiều ngày để xét ca bệnh đã đình chỉ thử nghiệm vắc-xin’", 
    "noi_dung": "Hãng bào chế dược phẩm Johnson & Johnson hôm 13 tháng Mười cho biết sẽ mất ít nhất vài ngày để một hội đồng giám sát an toàn xem xét lại thử nghiệm vắc-xin COVID-19 giai đoạn cuối của Johnson & Johnson sau khi công ty thông báo đã tạm ngưng cuộc thử nghiệm vắc-xin vì một trong những đối tượng nghiên cứu mắc phải một căn bệnh không rõ nguyên nhân. Johnson & Johnson (J&J) quyết định tạm dừng thử nghiệm vắc-xin chống virus corona chủng mới khoảng một tháng sau khi công ty AstraZeneca Plc đình chỉ các cuộc xét nghiệm vắc-xin thử nghiệm của họ, cũng do một đối tượng lâm bệnh không rõ nguyên nhân. Cả J&J và AstraZeneca đều sử dụng công nghệ tương tự để phát triển vắc-xin. Nỗ lực phát triển một vắc xin chống Covid-19 của công ty J&J có trụ sở tại Hoa Kỳ, là một trong các nỗ lực được biết tiếng nhất trong cuộc chiến chống virus gây ra đại dịch corona chủng mới. Công ty này hôm 12 tháng Mười cho biết một ban giám sát an toàn và dữ liệu độc lập và toán đặc trách về mức độ an toàn và nghiên cứu lâm sàng của J&J sẽ xem xét căn bệnh của đối tượng tham gia thử nghiệm. Ông Mathai Mammen, người đứng đầu bộ phận nghiên cứu & phát triển của J&J’s Drugs, cho biết công ty đã thông báo cho hội đồng an toàn hôm chủ nhật vừa rồi. Ủy ban yêu cầu được cấp thêm thông tin. Ông Mammen nói trong một cuộc họp trực tuyến: “Ít nhất sẽ mất vài ngày để thu thập các thông tin phù hợp.” Ông cho biết vì nghiên cứu có tính cách ngẫu nhiên, cho nên công ty vẫn chưa biết liệu đối tượng bị bệnh đã được tiêm vắc-xin hay thuốc giả. J&J cho biết trong các thử nghiệm lớn có sự tham gia của hàng chục nghìn người, thì những ca phải tạm dừng nghiên cứu như vậy là điều bình thường. Tháng trước, AstraZeneca cũng tạm dừng giai đoạn cuối thử nghiệm đối với vắc xin được phát triển bởi Đại học Oxford vì một người Anh tham gia nghiên cứu mắc bệnh nghiêm trọng mà không rõ nguyên nhân. Mặc dù các cuộc thử nghiệm của AstraZeneca ở Anh, Brazil, Nam Phi và Ấn Độ sau đó đã tái tục, nhưng cuộc thử nghiệm của công ty này tại Hoa Kỳ vẫn chưa tiếp tục để chờ một cuộc tái xét theo quy định. AstraZeneca và các chuyên gia y tế cũng nói rằng tạm ngưng thử nghiệm để xem xét nguyên nhân chứng bệnh nơi một đối tượng không phải là điều hiếm xảy ra. J&J hôm 22 tháng Chín trở thành hãng bào chế dược phẩm tham gia Warp Speed thứ tư bước vào giai đoạn cuối của tiến trình thử nghiệm vắc xin nơi người, với mục tiêu thuyết phục được 60.000 người tình nguyện tham gia chương trình thử nghiệm vắc-xin tại Hoa Kỳ và ở nước ngoài.” Nguồn: VOA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}