{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lan-song-covid-19-thu-hai-va-hoa-xam-lang-tu-duong-bien/", 
    "tg_dang_tin": "2020-05-31 00:00:00", 
    "tieu_de": "Làn sóng Covid-19 thứ hai và họa xâm lăng từ đường biển?", 
    "noi_dung": "Các chuyên gia y tế đã cảnh báo rằng sẽ có làn sóng lây nhiễm Covid-19 thứ hai vào mùa thu. Tuy nhiên, đỉnh dịch thứ hai có thể sẽ đến sớm hơn. Việt Nam đối mặt với làn sóng ấy, rất có thể là từ việc chính phủ đang muốn mở cửa lại biên giới đường bộ, đường không và đường biển. Bản tin thời sự VTV1 lúc 19g ngày 28/5/2020 (1) có đề cập đến đề xuất mở cửa đón khách du lịch nước ngoài. Đề xuất này được “bọc đường” bằng 2 luận cứ: Thứ nhất, chỉ giới hạn những nơi biệt lập có vẻ an toàn để thí điểm trước như là Phú Quốc. Thứ hai, cân nhắc “chỉ cho phép khách đến từ các nước đã kiểm soát được dịch Covid-19.” Ngày 29/5/2020, cổng thông tin điện tử tỉnh Kiên Giang đưa tin, “Miễn thị thực cho người nước ngoài vào khu kinh tế Phú Quốc.” (2) Bản tin cho biết, khu kinh tế Phú Quốc, tỉnh Kiên Giang là khu kinh tế ven biển được áp dụng chính sách miễn thị thực cho người nước ngoài nhập cảnh theo quy định tại khoản 7, Điều 1, Luật sửa đổi, bổ sung một số điều của Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam kể từ ngày 01 tháng 7 năm 2020. Bên cạnh đó, Chính phủ cũng ban hành Nghị quyết số 79/NQ-CP cho phép nhập cảnh, xuất cảnh bằng thị thực điện tử đối với công dân của 80 nước trên thế giới kể từ ngày 01/7/2020. Nghị quyết này nói rằng tỉnh Kiên Giang có 3 cửa khẩu quốc tế cho phép người nước ngoài nhập cảnh, xuất cảnh bằng thị thực điện tử gồm: Cửa khẩu Cảng hàng không quốc tế Phú Quốc (đường hàng không); Cửa khẩu quốc tế Hà Tiên (đường bộ) và cửa khẩu quốc tế Cảng Dương Đông, Phú Quốc (đường biển). Nước nào “kiểm soát được dịch Covid-19” mà có nhiều khách du lịch có thể đến được Phú Quốc? Đấy chắc chắn không phải Uganda, Mông Cổ, Lào… là những quốc gia chưa có ca tử vong vì Covid-19. Quốc gia không nhắc tên, nhưng ngầm hướng tới trong tiêu chí này, xác suất lớn nhất sẽ là Trung Quốc. Vì Trung Quốc mới là quốc gia có nhiều khách du lịch đến Phú Quốc. Tất nhiên cũng có thể là Nhật Bản, Hàn Quốc… nhưng lượng khách nước ngoài lớn nhất đến Việt Nam từ thống kê thực tiễn vẫn là Trung Quốc; và hiện tại báo chí gần như ít cập nhật tin tức con số thương vong về dịch Covid-19 ở Trung Quốc. Lưu ý, khi dịch bệnh virus corona đang hành hoành cao điểm ở Vũ Hán, Trung Quốc cấm người Vũ Hán đến các tỉnh thành Trung Quốc, nhưng lại cho người Vũ Hán đi khắp thế giới. Liệu từ tháng 7 tới đây, sẽ lại có lượng lớn khách Trung Quốc đổ xô vào Phú Quốc do các chính sách mới đầy cởi mở về thủ tục nhập cảnh của Việt Nam? Với những gì sắp xảy ra ở Phú Quốc đã cho thấy bên cạnh nguy cơ bùng nổ nhanh làn sóng Covid-19 thứ hai tại Việt Nam, còn là nguy cơ cao hơn về sự xâm nhập của người nước ngoài – cụ thể là người Trung Quốc núp dưới danh nghĩa du lịch. Kỹ sư Doãn Mạnh Dũng, cựu Trưởng ban Cơ sở hạ tầng cảng biển (thuộc Cục Hàng hải Việt Nam), cảnh báo: “Ngoài Biển Đông, Trung Quốc đã biến các đảo chiếm được của Việt Nam thành các căn cứ quân sự và từng bước chiếm đoạt ‘Đường lưỡi bò’ bằng sức mạnh quân sự. Vì vậy, việc mở các đặc khu kinh tế ven biển như Phú Quốc, với những chính sách ưu đãi tương tự như dự luật đặc khu, là tạo điều kiện để Trung Quốc hợp đạt được ý đồ tại các vùng ven biển Việt Nam. Truyền thông và báo chí đã nhiều lần đưa tin Trung Quốc lợi dụng sự mở rộng đầu tư và du lịch của Việt Nam để  đưa dân di cư chui và kinh doanh bất hợp pháp tại Quảng Ninh, Đà Nẵng và Nha Trang. Hơn nữa, Hiến pháp Trung Quốc chấp nhận đưa quân ra nước ngoài để bảo vệ lợi ích của Trung Quốc. Việc hình thành các đặc khu kinh tế ven biển, nếu luật pháp chưa hoàn thiện có thể tạo tranh chấp trong kinh tế, do đó tạo  điều kiện và lý do để Trung Quốc có thể đưa quân vào Việt Nam bất cứ lúc nào…” Trên bản đồ địa chính trị thì Vân Đồn, Vân Phong, Phú Quốc là ba vị trí ven biển cực kỳ quan trọng, cùng với quần đảo Hoàng Sa, Trường Sa nằm trong hệ thống phòng thủ đất nước. Triệu Tử Long — Chú thích: (1) https://vtv.vn/video/thoi-su-19h-vtv1-28-5-2020-440561.htm (2) https://www.kiengiang.gov.vn/trang/TinTuc/7/22832/Mien-thi-thuc-cho-nguoi-nuoc-ngoai–vao-khu-kinh-te-Phu-Quoc.html Nguồn: Việt Nam Thời Báo  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}