{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/qu%E1%BB%91c-t%E1%BA%BF/20220112-covid-19-l%C3%A2y-lan-m%E1%BA%A1nh-gi%E1%BB%9Bi-chuy%C3%AAn-gia-v%E1%BA%ABn-hy-v%E1%BB%8Dng-tho%C3%A1t-%C4%91%E1%BA%A1i-d%E1%BB%8Bch-nh%E1%BB%9D-omicron", 
    "tg_dang_tin": "2022-01-12 12:26:44",
    "tieu_de": "Covid-19 lây lan mạnh, giới chuyên gia vẫn hy vọng thoát đại dịch nhờ Omicron", 
    "noi_dung": "Phát biểu với báo giới, ông Marco Cavaleri, người phụ trách chiến lược vac-xin của Cơ Quan Dược Phẩm Châu Âu (EMA) cho rằng “không ai có thể biết chính xác khi nào đại dịch Covid-19 sẽ kết thúc”, tuy nhiên ông tin tưởng các nước sắp tiến tới thời điểm đó. Theo ông Cavaleri, được AFP trích dẫn, với số ca nhiễm trong cộng đồng ngày một gia tăng và sự xuất hiện của biến thể Omicron, tiến trình miễn dịch tự nhiên cùng với miễn dịch do vac-xin tạo ra sẽ tăng tốc và thế giới “sẽ  tiến nhanh hơn tới kịch bản Covid-19 trở thành một loại dịch bệnh thông thường (endémique), tương tự như cúm mùa\". Cũng hôm qua, 11/01, tiến sĩ Anthony Fauci - chuyên gia dịch tễ hàng đầu của Mỹ, cho rằng dù số ca nhiễm mới và nhập viện của Mỹ đang ở mức cao chưa từng thấy, song nước này đang tiến đến \"ngưỡng\" chuyển sang sống chung với Covid-19 như một bệnh có thể kiểm soát được. Đối với ông Fauci, loại bỏ hoàn toàn Covid-19 là một mong muốn “không thực tế”, nhưng với sự xuất hiện của Omicron, Mỹ hy vọng có thể bước vào giai đoạn mới - có đủ sự bảo vệ trong cộng đồng, đủ thuốc để bất kỳ ai mắc bệnh và thuộc nhóm nguy cơ cao có thể được điều trị dễ dàng. Theo ông, Mỹ có thể là đã ở “ngưỡng cửa” của giai đoạn này. Các nhận định có phần lạc quan kể trên được đưa ra trong bối cảnh số ca nhiễm mới tại châu Âu và Hoa Kỳ liên tục đạt mức cao kỷ lục. Tại Pháp chẳng hạn, nước đang dẫn đầu châu Âu về tốc độ lây lan chóng mặt của virus SARS-CoV-2, hôm qua 11/01, số ca nhiễm mới trong vòng 24 giờ được chính thức thống kê đã lên đến 368.149, mức cao nhất trong một ngày kể từ khi đại dịch bùng phát. Đà tăng vọt của các ca nhiễm kéo theo đà tăng của các ca nhập viện, đã lên đến 23.371 người vào hôm qua, trong đó có 3.969 trường hợp đang ở trong các khoa điều trị tích cực. Hoa Kỳ cũng lâm vào hoàn cảnh tương tự. Theo kênh truyền thông Mỹ CNBC, hôm Thứ Hai 10/01 đầu tuần, số ca nhiễm mới trong một ngày được Đại Học Mỹ Johns Hopkins thống kê lên đến mức gần 1,5 triệu trường hợp. Tuy nhiên, CNBC cũng tỏ ý thận trọng trước số liệu cao ghê gớm đó, vì nhiều chuyên gia, con số 1,5 triệu ca nhiễm mới đó đã được thổi phồng vì nhiều bang đã gộp kết quả xét nghiệm hai ngày cuối tuần vào bản bản báo cáo ngày Thứ Hai. Cho dù vậy, tình hình lây nhiễm tại Hoa Kỳ vẫn nghiêm trọng vì số ca nhiễm bình quân mỗi ngày trong một tuần đã lên đến mức kỷ lục 754.000 trường hợp."
}