{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/ve-tinh-my-phat-hien-trung-cong-noi-doi.html", 
    "tg_dang_tin": "2020-06-09 23:39:00", 
    "tieu_de": "Vệ tinh Mỹ phát hiện Trung Cộng nói dối",
    "noi_dung": "Chân Như (Danlambao) - Hôm qua, 08/06/20, một nhóm nghiên cứu do Tiến sĩ John Brownstein dẫn đầu thuộc Đại học Y Harvard vừa đưa ra một công bố: “Nhờ sử dụng các kỹ thuật tương tự như các cơ quan tình báo đó là quan sát qua vệ tinh, nhóm nghiên cứu đã thống kê được sự gia tăng bất thường về lưu lượng xe hơi tại các bãi đậu xe của các bệnh viện lớn nhất ở Vũ Hán vào thời điểm cuối hè - đầu thu năm 2019.” Điều đó đã dẫn đến các nghi ngờ, Covid-19 có thể đã xuất hiện khắp Vũ Hán trước cả thời điểm mà chính phủ TC báo cáo ca nhiễm COVID-19 đầu tiên được phát hiện vào ngày 17/11/ 2019. (1)\n\n\n\nChưa hết, số lượng gia tăng xe cộ vào các bệnh viện lớn tại Vũ Hán thời gian đó lại hoàn toàn trùng khớp với hiện trạng số người TQ ào ạt vào truy cập internet cùng thời, để tìm hiểu về \"các triệu chứng bệnh lạ“ mà họ đang mắc phải. (Và những triệu chứng đó về sau này đã được xác định chính là triệu chứng của coronavirus mới.) Sứ trùng khớp này đã được bác sĩ Brownstein và các nhà nghiên cứu trong nhóm của ông dẫn giải, do nhà cầm quyền TC bưng bít thông tin về Covid-19 nên hàng trăm ngàn người TQ mắc bệnh tại Vũ Hán thời điểm trước đó, tức là từ mùa thu 2019, hoàn toàn không biết mình mắc bệnh gì nên họ chỉ còn cách dùng công cụ tìm kiếm Baidu để vào mạng tìm tòi về \"bệnh ho gà và tiêu chảy\", là những bệnh có triệu chứng hô hấp tương tự như viêm phổi cấp do COVID-19 gây ra.\n\n\nTất cả dữ liệu đều được chụp được từ vệ tinh trong các bãi đậu xe trước các bệnh viện lớn nhất ở Vũ Hán gồm BV đại học Zhongnan, Đại học Y khoa Vũ Hán Tongji, BV Tianyou tại Vũ Hán, BV nhi và phụ nữ Hubei (Hồ Bắc) chứng tỏ khối lượng bệnh nhân vào khám bệnh có nơi đã tăng đến 90 % so với cùng kỳ năm ngoái 2018. Nên đây không phải là bệnh nhân của cúm mùa hàng năm mà phải do một dịch bệnh nhiễm trùng mới xuất hiện nào đó vừa bùng phát. (Riêng chợ thủy sản Huanan tại Vũ Hán sau đại dịch tuy được mở lại thì không còn ai lui tới nữa, giảm đi số lượng khách hàng đến 95 %. Tất cả những khách hàng quen thuộc đó đã biến mất đi đâu?)\n\n\nBệnh viện Zhongnam thuộc Đại học Vũ Hán tăng 26% (Nguồn ABCNews)\n\n\nĐại học Y khoa Vũ Hán Tongji tăng 91% (Nguồn ABCNews)\n\n\nBệnh viện Tianyou tại Vũ Hán tăng 67% (Nguồn ABCNews)\n\n\nChợ thủy sản Huanan tại Vũ Hán giảm 95% (Nguồn ABCNews)\n\n\nBệnh viện nhi và phụ nữ Hubei (Hồ Bắc) tăng 82% (Nguồn ABCNews)\n\n\nLogic trong nghiên cứu Brownstein rất đơn giản: Là đếm những chiếc xe đang ở trước bệnh viện. Bãi đậu xe tự dưng đầy ắp là do có dịch bệnh đang xảy ra trong cộng đồng, khiến mọi người phải đổ xô vào nằm viện. Tuy chưa có thể đi đến kết luận cuối cùng, nhưng chắc chắn hình ảnh từ vệ tinh đã chứng tỏ một sự khác thường ở Vũ Hán vào thời điểm đó. Tờ The Guardian của Anh Quốc sau khi xem hết 350 hình chụp từ vệ tinh do nhóm nghiên cứu đại học Harvard đưa ra, thậm chí còn kết luận:\n“Coronavirus có thể đã có mặt và lan rộng ở Vũ Hán vào đầu tháng 8 năm ngoái!” (Coronavirus may have been present and spreading in Wuhan as early as August last year.) (2)\n\n\nĐể bảo đảm các sai số khi tính toán, các nhà nghiên cứu Harvard cho biết họ đã tính đến mọi yếu tố có thể giải thích cho sự gia tăng lưu lượng giao thông, ví dụ như từ các cuộc đại hội Y khoa hay giai đoạn các bệnh viện phải trùng tu nên có nhiều người ra vào, tuy nhiên tất cả các yếu tố đó đã bị loại trừ trong thời điểm đó, mà đơn thuần chỉ là số bệnh nhân tăng lên đột ngột.\n\n\nQua các hình chụp từ vệ tinh mà nhóm nghiên cứu của bác sĩ Brownstein vừa công bố, ta thấy TC đã che đậy thông tin không phải chỉ trong 3 tuần lễ đầu của tháng 01/2020 mà trong cả 3 đến 4 tháng ròng rã trước đó. TC đã là thành viên của WHO, tức nhiên TC phải tuân thủ các Quy định Y tế Quốc tế do IHR đề ra (IHR là một công cụ ràng buộc về mặt pháp lý về phòng chống, giám sát, kiểm soát dịch bệnh cho 194 quốc gia thành viên của WHO). Nghĩa là TC phải thông báo ngay tức thì về tình trạng dịch bệnh tại nước mình cho thế giới, nhưng TC đã cố tình dấu nhẹm vì sợ tổn hại đến nền kinh tế của họ. Cũng đừng quên là TC luôn có sự tiếp tay của WHO qua các hành động bao che cho TC sau:\n\n\n- WHO đã liên tục phớt lờ những báo cáo đáng tin cậy về sự lây lan của virus corona tại Vũ Hán hồi đầu tháng 12/2019.\n\n\n- Đài Loan đã sớm gửi báo cáo tới WHO để cảnh báo sự lây nhiễm từ người sang người của chủng virus mới nhưng đã bị WHO cố tình phớt lờ.\n\n\n- WHO nhiều lần đưa ra những tuyên bố sai lệch về virus corona chủng mới hoặc thiếu chính xác, hoặc lừa dối dư luận, bao gồm tuyên bố ngày 14/1/2020, trong đó WHO tái khẳng định tuyên bố của TC nói rằng virus corona không thể lây nhiễm từ người sang người, một điều mà tới giờ đã được chứng minh là sai.\n\n\n- Ngày 21/1/2020, dưới sức ép của Tập Cận Bình, WHO đã không tuyên bố tình trạng khẩn cấp với dịch COVID-19 và chỉ 1 tuần sau đó mới thay đổi quyết định này.\n\n\nVà trong tuần đó có biết bao người từ Vũ Hán đi tới Châu Âu và Hoa Kỳ?\n\n\nTóm lại, ngày càng tìm ra được thêm nhiều bằng chứng khẳng định TC vẫn tiếp tục nói dối và hậu quả là người dân trên thế giới vẫn còn đang chết vì Covid-19 do TC gieo rắc ra toàn cầu. TC và WHO đều phải bị trừng phạt đích đáng!\n\n\nChú thích:\n\n\n1. https://abcnews.go.com/International/satellite-data-suggests-coronavirus-hit-china-earlier-researchers/story?id=71123270\n\n\n2. https://www.theguardian.com/world/2020/jun/09/coronavirus-may-have-been-in-wuhan-in-august-study-suggests\n\n\n09.06.2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}