{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/bo-y-te-co-vo-can-trong-vu-nang-gia-xet.html", 
    "tg_dang_tin": "2021-12-23 12:19:00", 
    "tieu_de": "Bộ y tế có vô can trong vụ nâng giá xét nghiệm của công ty Việt Á?",
    "noi_dung": "Hương Khê (Danlambao) - Mấy ngày nay báo chí đồng loạt đưa tin về việc Phan Quốc Việt, giám đốc công ty Việt Á bị bắt đã làm chấn động dư luận.  Báo Tuổi Trẻ ngày 19/12 đưa tin: “Bộ Công an đã khởi tố, bắt tạm giam ông Phan Quốc Việt, tổng giám đốc Công ty cổ phần công nghệ Việt Á, và giám đốc CDC Hải Dương để điều tra vụ \"thổi giá\" kit xét nghiệm. Mức giá đang được cho là đã \"thổi\" là 470.000 đồng/bộ test”(1).  Theo khảo sát của Tuổi Trẻ, còn nhiều tỉnh thành mua kit test của Việt Á với mức giá từ 470.000 đồng/bộ test PCR như ở Hải Dương, thậm chí mua ở mức giá cao hơn.  Nam Định mua 13.536 bộ test tương tự của Việt Á, giá 509.250 đồng/bộ. Đà Nẵng đã mua của Công ty Việt Á 70.000 kit test với giá hơn 509.000 đồng v.v...  Thủ đoạn lừa đảo: Hợp thức hóa hồ sơ chỉ định thầu  Sau khi hai bên thống nhất giá cả, Phan Quốc Việt thông đồng với lãnh đạo các đơn vị này hợp thức hồ sơ chỉ định thầu bằng cách công ty sử dụng các pháp nhân trong hệ thống (công ty liên danh, công ty con) lập hồ sơ chào hàng sản phẩm, xác nhận khống các báo giá... để hoàn thiện hồ sơ, ký hợp đồng, thanh quyết toán cho công ty theo giá do công ty đưa ra, cao hơn nhiều so với giá thành sản xuất.  Tháng 4/2020, Bộ Y tế cấp phép đăng ký lưu hành cho sản phẩm test COVID-19 của Công ty Việt Á.  Đến nay, Việt Á đã cung ứng kit xét nghiệm cho trung tâm kiểm soát bệnh tật và các cơ sở y tế khác của 62 tỉnh, thành phố trên cả nước với doanh thu gần 4.000 tỉ đồng.  Theo thông tin từ VTV24, thì đội ngũ sản xuất kit test của Việt Á chỉ có 10 người, với máy móc rất thô sơ với mấy cái tủ lạnh, tủ cấp đông dân dụng mà chúng ta vẫn hay dùng, khi phỏng vấn nhân viên của Việt Á thì họ bảo họ chỉ có mỗi việc lấy nguyên liệu do TGĐ cung cấp, họ không biết nguồn gốc, về để pha chế và đóng hộp.  Cũng theo báo Tuổi Trẻ: Trụ sở chính của Công ty Việt Á chỉ có cái biển hiệu đặt nhờ, không có nhân viên.  “khi chúng tôi đi xác minh thì chủ nhà này nói Việt Á chỉ mượn chỗ để đặt cái bảng hiệu gần 10 năm. Tại đây không có nhân viên hay tài liệu”  Dư luận nghi ngờ rằng, Việt Á nhập hàng Tàu trôi nổi với giá rẻ mạt về đóng hộp dán tem Made in Việt Nam rồi đem bán chứ nghiên cứu chế tạo mẹ gì đâu với 10 nhân công, có chú còn chả học hành gì, chỉ biết pha trộn như trẻ con chơi đồ hàng!  Điều này giải thích vì sao người ta đề ra chủ trương chọc mũi toàn dân. Vì “cứ chọt là phọt ra tiền”. Vì vậy mà bí thư phường Vĩnh Phú ở Bình Dương đã bất chấp pháp luật và đạo lý, cưỡng chế bằng được bà Hoàng Thị Phương Lan đưa đi chọt mũi.  Điều đáng nói, Phan Quốc Việt lợi dụng tình hình dịch bệnh để bắt tay với giám đốc CDC một số địa phương nâng khống giá bộ xét nghiệm COVID-19 để hưởng lợi bất chính số tiền lớn.  Chỉ riêng Giám đốc CDC Hải Dương được Việt Á lại quả gần 30 tỉ đồng.  Vậy những địa phương mua nhiều hơn Hải Dương với giá cao hơn thì sẽ được lại quả bao nhiêu? Ai dám chắc Phan Quốc Việt sẽ không chi cho người nào khác nữa với số tiền tương tự hoặc lớn hơn?  Dư luận cho rằng Bộ Công an cần mở rộng điều tra tất cả những đơn vị trên cả nước đã từng mua bộ kit xét nghiệm của Công ty Việt Á, nhằm lật mặt những con kền kền ẩn nấp trong bộ y tế và các địa phương, nhằm róc rỉa xương thịt đồng bào trên nỗi đau đồng loại. Đặc biệt, trong vụ việc này có dấu hiệu của sự cấu kết giữa lãnh đạo CDC một số tỉnh, thành với doanh nghiệp này. Cũng cần phải làm rõ trách nhiệm của những cá nhân liên quan, không chỉ là đơn vị CDC của các tỉnh. Bởi, khi mua sắm trang thiết bị y tế ở địa phương nào đó không chỉ mỗi ông giám đốc CDC có thể tự quyết mà còn phải trải qua nhiều khâu, nhiều ý kiến của cá nhân tổ chức.  Nếu không có kẻ chống lưng và hỗ trợ thì làm sao Việt Á có quan hệ với hầu hết các tỉnh, thành trong cả nước?  Theo thông tin báo chí thì 3 cổ đông lộ mặt của Việt Á chỉ nắm có 20% cổ phần. Còn 80% kia của ai thì báo không dám viết.  Ngày 8/9/2021, bộ trưởng y tế Nguyễn Thành Long ra công điện 1346/CĐ-BYT, chỉ đạo “thần tốc xét nghiệm trên diện rộng” tăng cường các biện pháp phòng, chống dịch Covid trên toàn quốc, trong đó xác định thần tốc xét nghiệm trên diện rộng là then chốt”, để tiêu thụ Kít test cho Việt Á!  Việt Á quảng cáo rằng, bộ xét nghiệm của họ được nước Anh cấp giấy chứng nhận đạt tiêu chuẩn châu Âu (CE), cấp giấy chứng nhận lưu hành tự do (CFS); Tổ chức Y tế thế giới (WHO) cấp chứng nhận chất lượng sản phẩm cho phép lưu hành toàn cầu.  Thế nhưng báo Tuổi Trẻ hôm nay có bài: “WHO không phê duyệt bộ xét nghiệm của Việt Á”(2).  Vì lợi nhuận đám quan lại nhắm mắt phê duyệt bộ KIT xét nghiệm khi chưa được WHO thông qua, đã vậy còn dối trá bịp bợm, là hà hơi, tiếp sức cho hành vi tội ác, trời không dung, đất không tha, là tột cùng của tội ác.  Hốt hoảng trước sự việc đang dần bị phanh phui, bộ y tế đã nhanh chóng phủi tay bằng việc ra thông cáo báo chí, từ ngày 28/9 đến ngày 29/9, bộ y tế đã gửi đi hai thông cáo báo chí, giải thích xung quanh các ý kiến về giá kit xét nghiệm đang được cho là có bất thường. Bộ Y tế khẳng định chưa mua test nhanh, việc đấu thầu do đơn vị, địa phương tự làm.  Tháng 11/ 2021, Bộ Y tế bị chất vấn trước Quốc hội về chuyện loạn giá các bộ xét nghiệm, Bộ trưởng Nguyễn Thanh Long đã nói loanh quanh rằng “các đơn vị quá bận phòng chống dịch nên yêu cầu “thực thanh thực chi” cũng có phần chưa được quan tâm”.  Vậy vai trò và trách nhiệm của bộ y tế trong việc tiếp tay cho bọn tội phạm, nâng giá xét nghiệm nhằm bòn rút tiền thuế, là mồ hôi xương máu và nước mắt của dân để làm giàu bất chính là gì?  Việc Việt Á thổi giá bán trang thiết bị vật tư y tế cho các bệnh viện công và các công ty y tế do nhà nước quản lý đã có từ thời mụ phù thủy Kim Tiến còn làm bộ trưởng.  Do đó vụ vụ nâng giá xét nghiệm lần này chỉ là giọt nước làm tràn ly mà thôi.  Vấn đề là vụ này sẽ bị bóc đến đâu, quan lại cỡ nào sẽ bị vào lò? Vì ném chuột có sợ vỡ bình. Hay nói như ông Trọng là chống tham nhũng khó là vì ta đánh ta?  Chú thích:  (1) https://tuoitre.vn/con-nhieu-tinh-thanh-mua-test-bi-thoi-gia-tu-cong-ty-viet-a-gia-cao-hon-ca-hai-duong-2021121913084363.htm  (2) https://tuoitre.vn/who-khong-phe-duyet-bo-xet-nghiem-cua-viet-a-20211220102527992.htm  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}