{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/the-gioi-hoc-uoc-nhung-gi-tu-cach-chong.html", 
    "tg_dang_tin": "2021-08-04 00:27:00", 
    "tieu_de": "Thế giới đã học được những gì từ cách chống dịch của Việt Nam?",
    "noi_dung": "Hương Khê (Danlambao) - \"Sáng 28/2/2020, Phó Thủ tướng Vũ Đức Đam đã có buổi làm việc với đại diện WHO và Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Hoa Kỳ (US CDC) về công tác phòng chống dịch\"(1).  Xin mời thế giới hãy đến Sài Gòn để “học tập và làm theo” tấm gương chống dịch của VN đang áp dụng nơi đây.  Trước hết khi phát hiện được người bị nhiễm, gọi là F0, ngay lập tức phải kịp thời truy vết “đi từng ngõ, gõ từng nhà”, sau đó lập tức phong tỏa khu vực đó, phải lập hàng rào bịt chặt để “không cho con virus xuyên qua”, và cưỡng bức bất tất cả F0, F1 đi cách ly tập trung, kể cả trẻ em 5 tuổi. Dù có chật chội như xếp cá mòi hay mất vệ sinh, thậm chí là lây nhiễm chéo thì cũng phải đồng cam cộng khổ, sống chết có nhau.  Mặc dù điều này bị thế giới cho là phản khoa học. Họ cho F0, F1 cách ly tại nhà. Nhưng “VN có thể làm những điều mà thế giới không làm được”, như lời Bộ trưởng 4T Nguyễn Mạnh Hùng từng tuyên bố.  Khi phong tỏa địa phương nào thì lập tức lập các chốt chặn để kiểm soát người đi lại. Phải lập danh sách những mặt hàng không phải là thiết yếu thì tuyệt đối không cho qua: Như gạo, sữa, bánh mỳ, gas, băng vệ sinh phụ nữ, xe chở tiền của ngân hàng v.v... Để cho các con kền kền bám theo CT16 có cơ hội róc thịt người nghèo.  Mặc dù dịch đanh bùng phát mạnh, nhưng VN quyết không sợ, vẫn hiên ngang tổ chức những cuộc tập trung đông người để ăn mừng tháng lợi vẻ vang vào các dịp 30/4 và 01/5, vẫn tổ chức “ngày hội non sông”, là bầu cử QH và HĐND các cấp, vẫn phấn đấu tập trung đông người để làm CCCD cho đến tháng 7/2021 đạt chỉ tiêu 50 triệu người. Vẫn tổ chức đông người đi xét nghiệm với dòng người chen nhau chật như nêm v.v...  Ngoài những biện pháp trên, cần phải tăng cường việc chống dịch bằng các khẩu hiệu với những từ hoa mỹ hoặc những từ đao to búa lớn để hù dọa con virus. Như “con virus dù có mạnh đến mấy cũng không làm gì được ở VN”; “Toàn nước toàn dân VN hãy nhớ mốc 15/4/2020, thế giới chịu thua nhưng VN đã thắng, chiến thắng mốc lịch sử này rất quan trọng, cả thế giới đều phải kinh ngạc”(lời ông Vũ Đức Đam); “Với tất cả sự khiêm tốn của người cs, có thể khẳng định thành công của VN trong phòng, chống đại dịch COVID-19 là minh chứng hùng hồn cho sự ưu việt của chế độ ta. Với chiến lược thông minh và hiệu quả của mình, Việt Nam đã trở thành hình mẫu cho nhiều quốc gia khác trên thế giới trong việc chống dịch”; “Thời đại dịch này, được ở Việt Nam là một sự xa xỉ” (lời TBT); “Ngày nay, nếu cột điện ở Mỹ có chân, nó cũng về VN” (lời ông Phúc); “covid-19 sẽ vẫy tay chào VN đẻ ra đi trong nắng hè rực rỡ\"(lời bà Kim Tiến).  Đồng thời phải cấm họp chợ để dồn dân vào siêu thị, Bách Hóa Xanh, để sân sau có dịp bội thu.  Nhất là khi thấy dân tình phản ứng mạnh trước những biện pháp của chính quyền, thì lập tức ban bố lệnh giới nghiêm, để đề phòng bọn xấu lợi dụng bóng tối cướp bóc v.v...  Phát huy sức mạnh tổng hợp của 851 tờ báo các loại “hát” theo một giọng của TG, tuyên truyền cho công cuộc “chống dịch như chống giặc”. Tăng cường siết chặt, kiểm soát MXH, ai “lạc giọng” lập tức xử lý.  Phải tuyên truyền rằng chính quyền không để ai thiếu đói, vất vơ vất vưởng, nhưng thực tế dân sống ra sao kệ mẹ nó.  Phải biết huy động nhân dân đóng góp tiềm mua vắc xin, từ em bé 5 tuổi đến cụ già 100 tuổi, rồi đem gửi ngân hàng lấy lãi. Vắc xin thì chờ các nước hỗ trợ.  Sau đó là thế giới gặp gỡ những đoàn người đang làm cuộc di tản vĩ đại về quê trốn dịch, vì nếu ở lại không có việc làm, không có tiền và không có ai hỗ trợ sẽ bị chết đói. Hãy học những người mới sinh con 9 ngày tuổi, mẹ sinh mổ chưa cắt chỉ, đã dám vượt ngàn cây số trong gió rét mưa sa để đưa gia đình về quê.  Hãy học những đoàn người lũ lượt chở cả gia đình đi bằng xe máy vượt ngàn cây số, chấp nhận mọi sự nguy hiểm, gian nan, với dòng người đông nghìn nghịt rời khỏi Sài Gòn để mong tìm sự tồn tại cho chính mình và gia đình mình.  Là những người rời SG về Nghệ An, Hà Tĩnh, phải nằm vật vạ dọc đường vì đói mệt, thậm chí có người bỏ mạng, hỏi họ sức mạnh ở đâu.  Về tư tưởng: Phải biết vận dụng sáng tạo tư tưởng HCM trong cuộc chiến phòng, dịch. Lấy đó làm kim chỉ nam cho mọi hành động của toàn Đảng, toàn dân, toàn quân trong việc chống dịch. Nhờ đó “Giữa cơn xáo động toàn cầu, cái tên VN xuất hiện như một biểu tượng chiến thắng đầy cảm xúc, đã làm thế giới ngỡ ngàng; thế giới còn ngỡ ngàng trước niềm tin của nhân dân đối với sự lãnh đạo của Đảng, sự chỉ đạo của Chính phủ Việt Nam là “lương tri của nhân loại”; Truyền thông quốc tế, bạn bè năm châu đã cố gắng phân tích tìm nguyên nhân thành công của Việt Nam, pháo đài sừng sững vững chãi trong cơn sóng thần đại dịch”(trích bài phát biểu của TBT Nguyễn Phú Trọng nhân kỷ niệm 130 năm ngày sinh Chủ tịch Hồ Chí Minh)  Không có chuyện: “Một cuộc khủng hoảng toàn diện; Cả đất nước hoảng loạn, cả hệ thống bó tay”, như lời thế lực thù địch tuyên truyền.  Tóm lại là dù VN coi công cuộc “chống dịch như chống giặc,” dù có bị toang, nhưng VN vẫn luôn… ngạo nghễ.  Đó là những bài học quý giá mà VN đã dạy cho thế giới cách chống Corona có hiệu quả nhất.  Vì vậy cần cấm người dân không được nói chống dịch thất bại, vỡ trận, không được nói rằng, nhà nước “chống dịch như con… cá sặc” nhé.  Trên đây là một số bài học rút ra từ cuộc chống dịch của VN gần 2 năm qua. Chắc còn nhiều thiếu sót, nhưng chừng đó cũng nói lên cái ngạo nghễ và vinh quang muôn năm của VN đáng tự hào như thế nào.  Chú thích:  (1) https://ncov.moh.gov.vn/web/guest/-/who-va-hoa-ky-mong-muon-viet-nam-chia-se-kinh-nghiem-phong-chong-covid-19   Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}