{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/giua-con-bao-covid-19-cac-ang-lanh-ao.html", 
    "tg_dang_tin": "2020-02-16 11:35:00", 
    "tieu_de": "Giữa cơn bão Covid-19, các đấng lãnh đạo lo chăm sóc bộ lông phe ta và cạo lông phe địch",
    "noi_dung": "CTV Danlambao - Đối diện với hiểm hoạ đại dịch coronavirus, Thường trực Ban Bí thư Trần Quốc Vượng đã ký Quyết định số 215-QĐ/TW giao cho Nguyễn Thị Kim Tiến 9 nhiệm vụ để bảo vệ, chăm sóc sức khoẻ các lãnh tụ Ba Đình. Mặc dù không có một câu chữ nào nhắc đến đại dịch Covid-19 nhưng có thể hiểu rằng đây là một nâng cấp về nỗ lực để đối phó với hiểm hoạ coronavirus.\n\n\nNổi bật trong 9 nhiệm vụ là \"lập và quản lý hồ sơ sức khoẻ, theo dõi, kiểm tra sức khoẻ định kỳ, phát hiện bệnh sớm; kiểm tra sức khoẻ cán bộ quy hoạch cấp chiến lược; thực hiện chính sách bảo vệ, chăm sóc sức khoẻ cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý\" đã nói lên \"ý chí chính trị\": Không để cho Tổng Tịch và đàn em thân tín trở thành thành phần \"mắc dịch\".\n\n\nNgoài ra, quyết định mới này cũng mở đường cho Tổng Tich có thêm đạn dược trong cuộc nội chiến tranh ngôi giành chức trước đại hội đảng lần thứ 13. Một nhiệm vụ khác được Trần Quốc Vượng giao cho Ban Bảo vệ, chăm sóc sức khoẻ cán bộ Trung ương do Nguyễn Thị Kim Tiến đứng đầu là: \"Thực hiện khám, kiểm tra sức khoẻ, kết luận, phân loại sức khoẻ định kỳ trước khi bổ nhiệm, bổ nhiệm lại, giới thiệu ứng cử đối với cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý và nhân sự quy hoạch Ban chấp hành Trung ương.\"\n\n\nVới vai trò này, Nguyễn Thị Kim Tiến trở thành tay chân đắc lực của Tổng Tịch Nguyễn Phú Trọng trong việc đánh giá, loại trừ đối thủ bằng hồ sơ bệnh hoạn của các đồng chí phe địch; gia tăng tư thế của các đồng chí phe ta với hồ sơ y tế khoẻ mạnh như trâu.\n\n\nCũng trong quy định mới này, các cán bộ cao cấp nếu muốn đi chữa bệnh ở nước ngoài phải được Nguyễn Thị Kim Tiến báo cáo với Trần Quốc Vượng để thông qua trước khi ra đi tìm đường cứu mạng. Nắm trong tay nhiệm vụ này, Kim Tiến trở cán bộ hải quan - công an canh gác cửa khẩu cho thường trực Ban Bí thư và Tổng Tịch.\n\n\nNhìn vào một số nhiệm vụ trong 9 nhiệm vụ ban hành, chúng ta có thể thấy Nguyễn Phú Trọng đã có sẵn ý đồ khi \"khoan hồng\" cho những phi vụ mua bán thuốc giả của Nguyễn Thị Kim Tiến và kéo về hậu cung Tổng Tịch trong vai trò trưởng ban bảo vệ và chăm sóc các đồng chí chóp bu.\n\n\nTóm lại, nghị định mới do ứng viên sáng giá cho chức vụ TBT là Trần Quốc Vượng ký đã đáp ứng 2 mục tiêu: chăm sóc, bảo vệ bộ lông của các lãnh tụ phe ta trước hiểm họa Covid-19 và cạo lông những lãnh chúa thù địch trước thềm đại hội tranh ngôi giành ghế lần thứ 13.\n\n\n16.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}