{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/da-den-luc-viet-nam-mo-cua-kinh-te-tro-lai-song-chung-voi-dich/", 
    "tg_dang_tin": "2021-09-03 00:00:00", 
    "tieu_de": "Đã đến lúc Việt Nam “mở cửa kinh tế trở lại,” sống chung với dịch?", 
    "noi_dung": "Kết luận tại cuộc họp trực tuyến diễn ra vào sáng 29 tháng 8, của Ban chỉ đạo quốc gia phòng chống dịch COVID-19 với đại diện 20 tỉnh, thành phố, Thủ tướng Chính phủ Việt Nam Phạm Minh Chính, nhấn mạnh: “Phải nhận thức, xác định tính chất phức tạp, khốc liệt, khó lường, khó dự báo của dịch bệnh. Chúng ta đặt mục tiêu kiềm chế, kiểm soát dịch bệnh, song cũng xác định cuộc chiến này còn lâu dài, phải sống chung lâu dài với dịch bệnh, không thể khống chế tuyệt đối, phải thích ứng và có cách làm phù hợp; phòng là cơ bản, chiến lược lâu dài, chống là quan trọng, thường xuyên.”. Trước đó một tuần, trong công điện gửi đến lãnh đạo bốn tỉnh, thành gồm TP.HCM, Bình Dương, Đồng Nai, Long An về việc tăng cường giãn cách xã hội và các biện pháp phòng, chống dịch COVID-19, người đứng đầu Chính phủ đã chỉ đạo phải phân loại F0 ngay tại xã, phường, thị trấn. Ông Thủ tướng lúc bấy giờ cũng nhấn mạnh: phải ‘chống dịch như chống giặc’ bằng cách lấy xã, phường là pháo đài, người dân là chiến sĩ trong phòng, chống dịch bệnh. Mệnh lệnh của Thủ tướng được xác quyết là người dân không được ra khỏi nhà, ai ở đâu yên đó, cách ly người với người, nhà với nhà, xã/phường với xã/phường… Nhìn nhận lại kết luận diễn ra hôm 29 tháng 8 của Thủ tướng Phạm Minh Chính để thấy rằng, Thủ tướng Việt Nam đã thừa nhận không thể khống chế dịch bệnh, do đó ông phải chọn giải pháp chung sống lâu dài với nó. Một số chuyên gia kinh tế trong và ngoài nước tỏ ra ủng hộ quan điểm mới của ông Chính, đồng thời gợi ý nhiều phương án mở cửa kinh tế trở lại cho phù hợp với tình hình thực tế. Tiến sĩ kinh tế Lê Đăng Doanh nêu quan điểm của ông với RFA vào sáng ngày 2 tháng 9: “Trước hết là phải tiêm vắc xin cho công nhân, cho những người làm việc trong nhà máy và đội ngũ viên chức. Trên cơ sở đó thì nên mở cửa để từng bước mở rộng giao lưu. Thứ hai là việc giãn cách nên chuyển sang chỉ giãn cách hẹp ở những khu có người mắc bệnh. Không nên giãn cách cả thành phố. Lại càng không nên giãn cách cả nước vì hiện có 14 tỉnh chưa ai mắc bệnh. Tôi đề nghị nên rút kinh nghiệm và sửa đổi. Thứ ba, nếu giãn cách thì phải thực hiện nghiêm và nên tổ chức việc cung ứng thực phẩm và các nhu yếu phẩm cho người dân để hạn chế việc tiếp xúc và lây lan bệnh. Cho đến nay thì vấn đề lớn là vắc-xin. Như tôi biết thì Chính phủ đang có những nỗ lực rất lớn để có thể xin được viện trợ, hoặc mua trực tiếp với hãng sản xuất vắc-xin Pfizer. Tôi rất hy vọng bằng nhiều cách, Việt Nam có thể tiêm vắc-xin cho một số lượng đủ an toàn. Trước hết là các khu công nghiệp, các nhà máy để có thể sớm vận hành nền kinh tế. Bởi vì giãn cách, phong tỏa, nền kinh tế không hoạt động là một nguy cơ rất lớn đối với Việt Nam.” Lên tiếng với truyền thông Nhà nước, Tiến sĩ Lý Ngọc Điệp, Trưởng nhóm kinh tế – dự án TP.HCM thuộc Hội Khoa học và chuyên gia Việt Nam toàn cầu, nhận định mọi kịch bản phục hồi kinh tế, tái tạo việc làm đều phải xây dựng trên yếu tố là khả năng kiểm soát dịch của Việt Nam nói chung và TP.HCM nói riêng. TS. Lý Ngọc Điệp góp ý Chính phủ xem xét mở ngay lại các chợ đầu mối và chợ nhỏ vừa để giảm tải cho các siêu thị, vừa tạo công việc và thu nhập cho các tiểu thương. Trong nghị quyết về các giải pháp cấp bách phòng, chống dịch COVID-19 do Chính phủ ban hành và có hiệu lực kể từ ngày 28 tháng 7 năm 2021 đến hết ngày 31 tháng 12 năm 2022 có nội dung: “TP.HCM phấn đấu kiểm soát dịch bệnh trước ngày 15/9. Các tỉnh: Bình Dương, Long An, Đồng Nai phấn đấu kiểm soát được dịch bệnh trước ngày 1/9. Các tỉnh, thành phố khác phấn đấu kiểm soát được dịch bệnh trước ngày 25/8.” Tuy nhiên, để làm được điều đó, Chính phủ yêu cầu các địa phương đang thực hiện giãn cách xã hội theo Chỉ thị 15, Chỉ thị 16 phải quán triệt nghiêm “chủ trương 1, tổ chức thực hiện 10”, bảo đảm chặt chẽ, thực chất. Ngoài ra, không để xảy ra tình trạng giãn cách xã hội hình thức hoặc “chặt ngoài, lỏng trong”. Với các doanh nghiệp thì phải thực hiện phương án “3 tại chỗ”, tức cho công nhân sản xuất, ăn và nghỉ ngơi tại chỗ. Phương án này bị rất nhiều chủ doanh nghiệp phản đối vì bất khả thi. Trao đổi với RFA sáng 2 tháng 9, Giám đốc một công ty chuyên sản xuất và cung cấp sản phẩm vật liệu xây dựng ở TP.HCM nêu kinh nghiệm của mình: “Quy định công nhân ở lại nhà máy nhưng những chi phí cho việc này phát sinh khủng khiếp. Một nhà máy chỉ vài chục công nhân thì không vấn đề nhưng trên 100 công nhân là mệt rồi. Ví dụ nhà máy tôi có 150 công nhân làm ba ca, mỗi ca 50 công nhân. Tôi không thể lo chỗ ăn, ở cho 150 công nhân mà chỉ lo cho 50 công nhân, nhưng 50 công nhân này không thể làm việc ngày ba ca. Họ chỉ làm được một ca, hai ca còn lại bỏ trống. Vậy nên quy định này cũng trật lất, không đâu vào đâu.” Với thông tin Chính phủ tính chuyện mở cửa kinh tế, vị giám đốc này nhận định: “Chính phủ hỗ trợ doanh nghiệp bằng cách giảm thuế nhưng doanh nghiệp đang lỗ chết lên chết xuống thì giảm thuế thu nhập đâu ích gì. Sau mùa dịch doanh nghiệp sẽ chết rất nhiều và ngân hàng cũng đang lo lắng là nợ xấu sẽ tăng rất cao, dù báo chí không thông tin. Với tình hình này mà tiếp tục kéo dài sau ngày 15 tháng 9 thì không chỉ doanh nghiệp trong nước chết, mà các doanh nghiệp nước ngoài cũng phải xem xét và đóng cửa để chuyển hướng kinh doanh. Nhà nước cũng đang sợ nên trước khi mở cửa lại kinh tế cũng phải làm một số động tác PR thăm dò. Trước đây thì tuyên bố kiên quyết chống dịch như chống giặc còn bây giờ tuyên bố sống chung với dịch.” Mới đây, đại diện các công ty nước ngoài tại Việt Nam có cuộc gặp gỡ với lãnh đạo TP.HCM. Mục đích cuộc họp là để chia sẻ những thách thức mà các công ty phải đối mặt để duy trì hoạt động. Tại cuộc gặp gỡ này, nhiều doanh nghiệp đưa ra dẫn chứng thực tế hoạt động của mình. Cụ thể, để tuân theo chỉ thị “ai ở đâu ở yên đó”, 1.870 công nhân của Intel phải ở lại tại một khách sạn gần nhà máy. “Điều này đã phát sinh chi phí 140 tỷ đồng, tương đương 6,1 triệu USD trong một tháng kể từ tháng 7. Nếu chúng tôi tiếp tục phải thực hiện biện pháp này sau 15/9, nó không chỉ ảnh hưởng tới ngân sách mà còn là kế hoạch sản xuất” – Bà Hồ Thị Thu Uyên, Trưởng bộ phận Quan hệ công chúng cho hay. Jabil Việt Nam, chi nhánh của một công ty dịch vụ sản xuất có trụ sở tại Mỹ, cho biết nhiều đối tác kinh doanh đã chuyển đơn đặt hàng sang các nước khác như Trung Quốc và Singapore do chi phí phát sinh từ việc thực hiện các hạn chế giãn cách của thành phố. Trong khi đó, nhà sản xuất máy tính Datalogic của Italia chia sẻ rằng doanh thu công ty đã giảm từ 18,5 triệu USD tháng 6 xuống còn 11 triệu USD trong tháng 7. Bà Th., Phó giám đốc và là Trưởng ban phòng chống dịch bệnh của một công ty dệt may ở TP.HCM, chia sẻ quan điểm của bà qua ứng dụng Facebook Messeger với RFA về việc mở cửa kinh tế: “Tại không còn cách nào hết. Chính phủ cũng đã làm tất cả, đã thử hết cách mà không dập được dịch vì cách nào cũng sai nên đành mở cửa lại để khỏi thất hứa với dân. Phải mở cửa kinh tế nhưng có lẽ cố trì hoãn đến sau 15 tháng 9 để tiêm ngừa được nhiều hơn. Nhưng việc tiêm cũng rất khó vì số người chưa tiêm mũi một còn nhiều. Đặc thù của bộ máy nhà nước là chia quyền lực ra các bộ, sở, ban, ngành nhưng trên bảo dưới không nghe nên khi có đại dịch là như chiến tranh. Cần sự phối hợp ban ngành thì yếu. Dịch bệnh đổ lên vai Bộ y tế, nhưng việc quản lý, kiểm soát dân thuộc chính quyền. Di chuyển, lưu thông hàng hóa thuộc Bộ giao thông vận tải. Bộ giao thông vận tải vướng công an, rồi Bộ công thương muốn hàng hóa thông thương lại kẹt Bộ giao thông vận tải. Các Bộ không phối hợp được nên không thể dập được dịch.” Bà Th. kết luận, bây giờ lãnh đạo Chính phủ nói mở cửa kinh tế nhưng mai họ lại đổi ý thì chỉ có chết doanh nghiệp vì trở tay không kịp. Mà không mở cửa kinh tế thì cũng chết vì Nhà nước có hỗ trợ gì đâu. Họ chỉ nói mà thôi! Diễm Thi Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}