{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vu-dua-300-sinh-vien-y-khoa-hai-duong-vao-giai-phong-dich-covid-19-tai-thanh-ho/", 
    "tg_dang_tin": "2021-07-07 00:00:00", 
    "tieu_de": "Vụ đưa 300 sinh viên y khoa Hải Dương vào “giải phóng” dịch Covid-19 tại Thành Hồ", 
    "noi_dung": "Trước hết, việc 300 sinh viên y khoa từ Hải Dương tình nguyện vào Sài Gòn giúp “diệt dịch Covid-19” là một nghĩa cử đáng ca ngợi. Đây là hành động cần được đề cao và kêu gọi nhiều địa phương khác nên bắt chước khi mà hơn 10 triệu người dân Sài Gòn đang điêu đứng vì phải trải qua 36 ngày sống trong cách ly, phong tỏa kể từ khi đợt dịch thứ tư bùng phát từ ngày 27 tháng Tư, 2021. Tính đến nay, dịch đã lây lan tại 306/312 phường, xã và thị trấn trong Thành Hồ, với gần 9.000 ca nhiễm trong vòng 1 tháng, đặt người dân TP.HCM rơi vào tình thế bất an hơn bao giờ hết. Sự bất an này đến từ nhiều lý do: Bao giờ trở lại cuộc sống bình thường; bao giờ được chích vaccine phòng ngừa; bao giờ được gói cứu trợ từ chính quyền theo như lời hứa; bao giờ không còn nghe những tuyên truyền giả dối, phóng đại “về cơ bản, dịch đã được khống chế!” Chính trong tâm trạng bất an đó, đáng lý ra người dân Sài Gòn phải coi sự kiện một đoàn y tế tình nguyện từ tỉnh Hải Dương vào giúp sức chống Covid-19 là chuyện bình thường; nhưng nhiều người đã có phản ứng bực bội và khó chịu.  Lý do là người ta đã khám phá một liên minh giữa 3 đại gia: Vingroup, Air Vietnam và Saigon Tourist Group đã dùng công tác cứu giúp này như một đòn PR. Dưới sự điều động của Bộ Y Tế và cán bộ tuyên giáo, đoàn người này được một số trang mạng xã hội và báo chí quốc doanh huênh hoang mô tả là đi vào Miền Nam qua “đường mòn HCM trên không” để giúp “giải phóng” thành Hồ thoát địa ngục Covid – 19. Thậm chí lễ xuất quân còn kèm theo những khẩu hiệu nổ vang dội mô tả đây là cuộc chi viện cho chiến trường Miền Nam hay những phát ngôn gây ấn tượng “giải phóng Miền Nam lần 2.” Từ đó làm bùng nổ một cuộc tranh cãi khá gay cấn trên mạng xã hội. Được biết Vietnam Airlines đã dùng phi cơ Boeing 787-9 Dreamliner là loại phi cơ lớn nhất, còn Saigon Tourist Group (Tổng công ty Du Lịch Sài Gòn) thì cung cấp 5 khách sạn loại 5 sao đang trong tình trạng ế ẩm như Continental, Royal (Kim Đô), Oscar, Đệ Nhất và Thiên Hương có sức chứa tới trên 1000 người. Đoàn y tế Hải Dương gồm 300 sinh viên, giảng viên, nhân viên nhà trường và cán bộ đi theo hỗ trợ. Với một đoàn người đông đảo như thế thì chi phí không phải là nhỏ. Nhưng chẳng biết ai là người bỏ tiền ra lo và đoàn y tế sẽ giúp được bao lâu, cũng như hiệu quả đạt được có tương xứng với công sức và tiền của bỏ ra hay không. Dư luận hiện có hai luồng: Bênh và chống. Phe bênh là những người đứng trên quan điểm tuyên truyền của nhà nước “chống dịch như chống giặc” mà đa số là dư luận viên của Ban Tuyên Giáo. Họ cho đây là một hành động nghĩa cử, hào hiệp của Vingroup, Air Vietnam, Saigon Tourist Group và của Đại Học Kỹ Thuật Y Tế Hải Dương, một nghĩa cử chỉ tìm thấy qua sự “ưu việt” của những người cộng sản. Phe chống là đa số dư luận người dân trên mạng xã hội, kể cả người dân ở Sài Gòn. Lý do chống thì nhiều nhưng tựu trung có thể nhằm vào 3 điểm chính: 1/ Buổi lễ gọi là tiễn đưa được tổ chức rình rang để chỉ PR cho nhóm đại gia đứng ra tổ chức, cung cấp phương tiện và trường Đại Học Y Tế Hải Dương hầu thu hút dư luận hơn là chống dịch. Phải chăng nhóm tổ chức cố ý đưa người vào Thành Hồ, một thành phố lớn nhất nước, sẽ dễ dàng cho việc tô son điểm phấn bộ mặt đang ế ẩm của họ trong mùa dịch? 2/ Báo chí có dịp thổi phồng tin tức 300 sinh viên vào trợ giúp, cho thấy là thành phố Sài Gòn quá bết bát không khống chế nổi Covid-19. Trong khi đó đây là một thành phố giàu có, kinh tế hùng mạnh đứng đầu cả nước. 3/ Trong khi những bác sĩ, y tá của Sài Gòn vì nhiệm vụ chống dịch phải sống khổ cực trong các khu vực cách ly thì sinh viên và đoàn cán bộ Hải Dương ở khách sạn 5 sao, tạo ra cái nhìn rất phản cảm về sự phân chia giai cấp. Từ sự kiện này, ta thấy: – Bản chất tuyên truyền đã dính trong máu của chế độ cộng sản, nên làm bất cứ chuyện gì cũng lấy tuyên truyền đi đầu. Điều này từ lâu đã khiến cho dư luận khó chịu và biếm nhẽ rất nhiều. Tại sao việc Hải Dương đưa người vào Sài Gòn giúp diệt dịch không âm thầm tiến hành mà phải phô trương rầm rộ với những khẩu hiệu quá nổ trong thời chiến tranh? – Nếu lấy lý do Thành Hồ ở trong tình trạng khẩn cấp do dịch bệnh mà đưa 300 người từ Hải Dương vào trợ giúp thì chính điều này khiến người dân thành phố này thấy chủ trương của chính phủ là hoàn toàn tùy tiện, bạ đâu đánh đó. Ngoài ra những khẩu hiệu, hình ảnh và những bài báo được mô tả là “nhạy cảm” của đoàn người từ Hải Dương cũng gợi lại biết bao sự đau lòng cho nhiều người. Một đàng thì kêu gọi người dân thành phố sẵn sàng sống chung với dịch, một đàng thì tốn công, tốn của đưa người từ xa vào diệt dịch, trong khi tình hình không đến nỗi nào. Vậy thử hỏi ai là người hưởng lợi qua sự kiện rình rang này? – Gây thêm làn sóng bất mãn trong dân vì ông Phạm Minh Chính chỉ nói suông ở cửa miệng, trong khi thực tế chính phủ của ông ta đang loay hoay không giải quyết được gì, từ vụ diệt dịch đến vụ mua vaccine. Vì thế, sự kiện đưa 300 sinh viên y tế vào Thành Hồ chống dịch là giọt nước làm tràn sự bất mãn đã ngấm ngầm từ lâu trong dân. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}