{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/who-va-covid-19/", 
    "tg_dang_tin": "2021-02-15 00:00:00", 
    "tieu_de": "WHO và Covid-19", 
    "noi_dung": "Ngày 31 tháng Mười Hai, 2019, ca nhiễm bệnh liên quan đến virus Corona được báo cáo lần đầu tiên ở thành phố Vũ Hán, thủ phủ tỉnh Hồ Bắc, Trung Quốc. Chưa đầy một năm sau, Covid-19 lan tràn khắp thế giới, trở thành một tai họa khủng khiếp cho nhân loại. Theo Worldometers.info, cho đến đầu tháng Hai, 2021 dịch Covid-19 đã giết chết trên 2 triệu 300 ngàn người và gần 106 triệu người nhiễm bệnh trải rộng tại 200 quốc gia và vùng lãnh thổ. Sau một năm giằng co, ngày 14 tháng Giêng, 2021 vừa qua, nhà cầm quyền Bắc Kinh chấp thuận cho một phái đoàn chuyên viên của Tổ chức Y Tế Thế Giới (World Health Organization – WHO) đến Vũ Hán để điều tra về nguồn gốc của virus Corona. Bản báo cáo đầu tiên công bố ngày 9 tháng Hai của phái đoàn điều tra WHO đưa ra nhận định: Không tìm thấy những bằng chứng liên quan đến dịch Covid-19 phát xuất từ Vũ Hán. Và đặc biệt, phái đoàn của WHO còn thòng thêm một câu:“Giả thiết virus thoát ra từ phòng thí nghiệm Vũ Hán khó có khả năng diễn ra.” Dựa vào báo cáo này, nhóm chuyên viên Trung Quốc có mặt trong phái đoàn WHO tuyên bố “không có đầy đủ bằng chứng để xác định SARS-CoV-2 đã lan tràn ở Vũ Hán trước tháng Mười Hai, 2019.” Trung Quốc xưa nay là tổ sư làm hàng nhái bắt nguồn từ ăn trộm ăn cắp kỹ thuật, mẫu mã nước ngoài. Vậy thử hỏi làm sao WHO là một tổ chức chỉ gồm những nhà khoa học mà không bị những tay chuyên hành nghề lừa gạt chính trị xỏ mũi. Nhất là sau một năm, vật chứng có thể đã bị thủ tiêu, nhân chứng thì bị chính quyền khống chế khi tiếp xúc phái đoàn, việc tìm ra nguồi gốc con virus không khác chuyện mò trăng đáy nước. Điều tra nguồn gốc dịch bệnh Covid-19 là nhu cầu chính đáng của cả thế giới, để quy trách nhiệm thuộc về đâu và ngăn ngừa một đại dịch có thể có trong tương lai. Vì thế, ngay từ tháng Năm, 2020 tại hội nghị của Hội Đồng Y Tế Thế giới (WHA), Úc và 136 nước khác đã đưa ra một dự thảo nghị quyết đòi mở một cuộc điều tra độc lập đối với WHO. Còn Liên Minh Châu Âu đề nghị một cuộc điều tra của Tổ chức Y Tế Thế Giới của Liên Hiệp Quốc vì đó là trách nhiệm của WHO. Dù rất bực tức nhưng cuối cùng Trung Quốc cũng phải chấp nhận một cuộc điều tra trên đất nước mình. Nhưng trước khi buộc phải đón phái đoàn của WHO vào Vũ Hán, Trung Quốc đã làm khó dễ với nhiều điều kiện khó khăn. Các nhà khoa học làm nhiệm vụ vì chức trách của họ và áp lực quốc tế nên phải im lặng chấp nhận mọi mệnh lệnh từ Bắc Kinh để vào được Vũ Hán và sau đó tính sau. Quả nhiên sự kiện vào được Vũ Hán để điều tra là một thành tích của cơ quan Liên Hiệp Quốc. Nhưng đồng thời người ta cũng biết rõ, kết quả nếu có thì chỉ góp phần tuyên truyền cho Trung Quốc, vì hai lý do sau: Một là Trung Quốc hiện nay so với 10 năm trước, là một nhà nước có nhiều ảnh hưởng lớn trong các cơ quan Liên Hiệp Quốc nói chung, và trong WHO (Tổ chức Y Tế Thế Giới) nói riêng. Khi Hoa Kỳ rút ra khỏi WHO dưới thời Tổng Thống D. Trump, và sau vụ Covid-19 bùng phát, Bắc Kinh hứa sẽ đóng góp thêm 2 tỷ Mỹ Kim trong 2 năm (2020-2022) nhưng cho đến này chưa thấy động tĩnh gì về lời hứa này. Dĩ nhiên trong bối cảnh làm người chi tiền mạnh bạo, Bắc Kinh quá dễ dàng để thao túng và lèo lái WHO theo con đường mà mình vạch sẵn. Hai là dịch bệnh đã diễn ra đã một năm trước tại Vũ Hán, mà nay WHO mới có thể đến gọi là mở cuộc điều tra thì phái đoàn WHO chỉ làm một chuyện quá muộn màng. Vũ Hán là nơi mà Trung Quốc kiểm soát dân chúng chặt chẽ và đã tẩu tán hầu hết vết tích thì WHO làm sao tìm ra bằng chứng. Cho nên kết quả điều tra của WHO chỉ là chuyện mà thiên hạ gọi là “cưỡi ngựa xem hoa.” Nhưng câu chuyện không dừng lại ở đây, vì nó không thể đánh lừa dư luận bằng những lời kết luận mơ hồ, trong khi cả Úc và Âu Châu cũng như Hoa Kỳ đều lên án virus Corona xuất phát từ Vũ Hán như thực tế đã chứng minh. Hoa Kỳ là quốc gia đầu tiên lên án và phủ nhận kết quả điều tra do WHO công bố sau khi phái đoàn họp báo tại Vũ Hán. “Cho đến nay, Trung Quốc không đưa ra sự minh bạch cần thiết mà chúng ta cần để có thể ngăn chặn những loại đại dịch này tái diễn,” Phát Ngôn Viên Ned Price của Bộ Ngoại Giao Mỹ tuyên bố. Mặt khác, Tổng Thống Biden  cho biết ý định Mỹ sẽ quay trở lại WHO và như vậy Mỹ sẽ không thể để yên cho Trung Quốc thao túng tổ chức này. Úc Châu, Âu Châu và Nhật Bản có tiếng nói chung, quan tâm muốn tìm ra những dữ kiện thật về nguồn gốc Covid-19 để bảo vệ người dân. Tóm lại, công bố của phái đoàn điều tra của WHO hôm 9 tháng Hai vừa qua chỉ là giai đoạn bắt đầu một cuộc chiến mới về nguồn gốc phát sinh Covid-19. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}