{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cuoc-xam-chiem-thi-truong-than-toc-day-nghi-ngo-cua-vaccine-trung-quoc/", 
    "tg_dang_tin": "2021-09-21 00:00:00", 
    "tieu_de": "Cuộc xâm chiếm thị trường thần tốc đầy nghi ngờ của vaccine Trung Quốc", 
    "noi_dung": "Không thể tin được, vừa được phê duyệt thần tốc hôm 10/9/2021, thì bây giờ còn thần tốc hơn, Bộ Y tế đã phê duyệt nhập 30 triệu liều vaccine Hayat – Vax (https://dantri.com.vn/…/30-trieu-lieu-vac-xin-covid-19…)\nTrong lúc cả nước thiếu vaccine, đây phải là tin vui, nhưng thật không vui chút nào. Có mấy câu hỏi sau đây, không tài nào trả lời được. 1. Hayat-Vax là vaccine không có trong danh mục của WHO. Đã có 6 loại vaccine trong danh mục của WHO được Việt Nam cấp phép khẩn cấp. Hayat-Vax không trải qua kiểm nghiệm lâm sàng ở Việt Nam. Vậy dựa trên số liệu nào, cơ sở nào, nhu cầu nào để Bộ Y tế cấp phép sử dụng ở Việt Nam? 2. Theo cổng thông tin của Bộ Y tế thì: “Vaccine là Hayat-Vax do Công ty TNHH Viện Sinh phẩm Bắc Kinh thuộc Tập đoàn Biotec Quốc gia Trung Quốc (CNBG), Trung Quốc, sản xuất bán thành phẩm. Vaccine này được đóng gói sơ cấp, thứ cấp và xuất xưởng tại Julphar (Gulf Pharmaceutical Industries), Các Tiểu Vương quốc Ả rập thống nhất.” (https://covid19.gov.vn/viet-nam-phe-duyet-vaccine-hayat…). Một loại thuốc không thể mang 2 tên. Vero Cell của Trung Quốc khi khoác áo Hayat-Vax thì đã biến thành một vaccine khác. Không thể lấy dữ liệu của Vero Cell để làm cơ sở duyệt cho Hayat – Vax. Nếu đã là 1 thì tại sao phải mang 2 tên? Nếu lấy được dữ liệu của vaccine này để duyệt cho vaccine kia thì sao Hayat – Vax chưa có trong danh sách của WHO? 3. Trong lúc cả thế giới khan hiếm vaccine phòng chống Covid, chính phủ đi xin khắp nơi, có nước chỉ được 100.000 liều, có nước được 300.000 liều. Vậy mà trong chốc lát có ngay 30.000.000 liều vaccine Hayat – Vax về Việt Nam. Như vậy Hayat – Vax có chất lượng như thế nào mà dư thừa nhiều thế? 4. Sao không thúc đẩy nhập nhanh 31 triệu liều Pfizer? Có phải đây là cách để giúp cho vaccine Trung Quốc thần tốc chiếm thị trường Việt Nam? 5. Cuộc xâm chiếm thần tốc thị trường Việt Nam của vaccine Trung Quốc khoác áo Hayat – Vax có ảnh hưởng đến quá trình phê duyệt Nanocovax và Covivax? Nghiêm túc vô tư với nội thì hoan nghênh, nhưng dễ dãi với ngoại thì phải tránh. Có sức ép nào chăng? Đơn thuần chỉ là lợi ích? Để cản đường vaccine nội?… Những hoài nghi thật không dễ trả lời. TS Nguyễn Ngọc Chu Nguồn: Bauxite Việt Nam   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}