{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tai-sao-can-cai-mang-che-mieng/", 
    "tg_dang_tin": "2020-07-02 00:00:00", 
    "tieu_de": "Tại sao cần cái mạng che miệng", 
    "noi_dung": "Cái con vi rút corona này không những giết người ta bằng cách làm phổi ngưng thở, tim ngừng đập … mà nó còn khiên loài người nổi giận, giết lẫn nhau! Một người gác cửa cho tiệm Family Dollar ở Michigan bị bắn chết chỉ vì không cho khách hàng vào tiệm nếu không đeo mạng che mặt. Một anh bếp làm cho Waffle House ở Colorado cũng bị bắn, may không chết. Gọi vi rút là “con” cũng thấy không ổn, bởi vì nó không phải là một “con” gì cả, như “con vi trùng Kock” gây bệnh lao phổi. Coronavirus không thể sống được, nếu không bám vào cơ thể một sinh vật khác. Ra ngoài không khí một thời gian nó sẽ bị hủy diệt. Nó không tự di chuyển được, khi đi máy bay, đi tàu thủy đều nhờ các sinh vật khác chuyên chở. Một “thứ,” một “đồ” như vậy mà chúng sẽ làm chết hàng triệu người! Đáng giận thật! Thứ virus này, khả năng duy nhất của nó là sinh sản! Sinh sản nhanh và giỏi hơn loài người rất nhiều. Nhưng nó cũng chẳng giỏi giang gì, vì nó chỉ sinh sôi nảy nở được khi có dịp nương vào các tế bào của sinh vật khác! Vậy mà cả thế giới đang bị Coronavirus tấn công điên đảo. Cái thứ virus này không biết đến biên giới quốc gia. Cả loài người phải tham dự cuộc phòng thủ ngăn ngừa nó! Đây là lúc thế giới cần một cơ quan y tế công cộng nhất, phải lập ra một cơ quan như vậy, nếu chưa có. Nếu có rồi (WHO) thì phải góp sức với nó, dù vẫn phải mắng mỏ, sửa chữa, bắt nó làm việc có hiệu quả hơn! Cho tới nay chưa ai tìm ra thuốc để diệt được giống virus này. Loài người chỉ có một cách “phòng thủ thụ động” là làm sao cho càng ít người chết càng tốt! Nghĩa là phải ngăn không cho loài vi khuẩn truyền từ một người qua nhiều người khác. Nói bằng con số giản dị cho dễ hiểu: Nếu thấy một người bệnh đang truyền vi rút qua 10 người khác, tỷ số R=10, thì phải làm cách nào để giảm xuống R=5, rồi R=2, R=0.5, cho đến khi R=0, số không, là xong! Làm cách nào giảm tỷ số truyền bệnh này? Cách giản dị nhất là, nếu thằng virus đã vô bên trong ai rồi thì ngăn không cho nó cơ hội bay sang người khác! Nhưng phần lớn chúng ta không ai biết mình mang virus hay không! Chúng ta cũng không biết những người mình gặp gỡ, khi xếp hàng mua bánh mì hay đứng chờ đón xe buýt, người nào đang mang cả ổ virus trong bụng! Chúng ta cũng biết rằng dù ngày hôm qua làm test thấy mình không có virus thì ngày mai vẫn có thể đã mang virus vào trong cuống phổi rồi! Ai cũng vậy hết! Không ai biết ai khác có mang virus hay không! Vậy nên làm gì để mọi người được an toàn nhất? Ngay từ đầu, từ tháng Giêng, tháng Hai 2020, các cơ quan y tế công cộng đã chỉ cho mọi người mấy phương pháp giản dị: Đối với mỗi cá nhân thì không đưa tay lên mũi, miệng, mắt, là các cửa sổ cho virus chui vào. Rửa tay bằng xà bông mỗi giờ. Đối với cả xã hội thì khi gặp người khác phải đứng cách nhau hai mét. Và che miệng, che mũi mình lại nếu tới gần nhau hơn. Đây là chiến lược phòng thủ duy nhất! Một điều bị hiểu lầm nhiều nhất là người ta nghĩ rằng cái mạng bịt mặt đó có mục đích bảo vệ cho mình không bị virus xâm nhập. Nói thế có phần đúng, nhưng không bác sĩ nào bảo đảm những cái mạng thô sơ sẽ ngăn cản được 100 phần trăm các con virus. Mục tiêu chính của việc đeo “khẩu trang” là ngăn không cho những bụi nước bọt của mình tung ra bay tự do trong không khí, khi mình nói, mình hát, mình chào “Hello!” Không ai biết bọt nước miếng của người nào chứa coronavirus! Người nào cũng “khả nghi” cả! Vậy thì cách tốt nhất là ai cũng che miệng lại, tất cả mọi người! Che miệng chứng tỏ mình giúp cho người khác khỏi lo lắng! Nếu lại ho và hắt xì nữa thì cần che cả hai lỗ mũi! Nhiều người không hiểu câu chuyện nên đổ đủ các thứ tội cho việc đeo khẩu trang. Một ông nói với nhật báo L.A. Times: Đeo khẩu trang chỉ có hại! Bao nhiêu vi trùng mình thở ra chúng bị giam giữ trong đó, rồi mình lại hít vào! Nguy hiểm quá! Lý luận thật kỳ lạ! Mình hít vi trùng do chính mình thở ra thì lo lắng, dù nó không làm mình mắc thêm bệnh mới. Nhưng lại không lo chuyện mình thả cho các con vi trùng bay ra không khí tìm chỗ định cư trong phổi người khác! Lại có người nghĩ mình đeo mạng vào là tỏ ra mình sợ hãi! Một cô vào quán cà phê, người bán hàng nói cô phải đeo khẩu trang; cô lắc đầu: Tôi không sợ! Thực ra đeo khẩu trang không phải để bảo vệ mình khỏi mắc bệnh. Bởi vì cái khẩu trang không bảo đảm sẽ ngăn chặn được tất cả loài virus! Mục đích việc đeo khẩu trang là giúp người chung quanh bớt sợ, không lo mình truyền bệnh cho họ! Đeo khẩu trang là do lòng từ bi! Không chỉ vì lòng từ bi, mà còn là một bổn phận đối với đồng loại nữa. Bởi vì trong số những người bị virus corona xâm nhập, gần một nửa (40%) không biết mình bị bệnh, họ không sốt, không ho hàng tháng, hai ba tháng, hoặc không bao giờ cả. Họ có thể mang virus trong mình, đem đi khắp nơi, rồi vô tình truyền qua người khác. Có thanh niên chống che miệng đã hô khẩu hiệu rằng: Thân thể tôi thuộc về tôi. Không chính quyền nào xâm phạm quyền tự do đó, bắt tôi phải làm gì với thân thể tôi. Nhiều người đã nêu ra những khẩu hiệu tương tự khi chống các quy định bắt người lái xe phải thắt dây lưng an toàn, hoặc cấm hút trong rạp hát, trong tiệm ăn. Và từ lâu rồi, tiệm ăn nào ở Mỹ, cũng như tiệm tạp hóa hay chợ, đều có thể viết trước cửa một câu dành quyền từ chối không cho khách hàng vào nếu không mặc áo và đi giầy dép: no shirt, no shoes, no service! Vào giữa tháng Sáu, lớp người mới bịnh tăng lên ở Texas, Florida, California thuộc lớp trẻ 25 đến 35 tuổi. Có người nói: May quá, họ sẽ không bị coronavirus giết chết! Đáng lẽ phải nói ngược lại: Nguy quá, nhiều người trẻ không làm test sẽ không biết mình bị bịnh! Họ cứ tự tin như vậy, thong thả về nhà, đem virus truyền cho ông bà nội! Nguy hiểm thật! Cho nên đeo mạng che miệng là một bổn phận, do trách nhiệm của chúng ta phải bảo vệ những người chung quanh. Nó cũng không khác gì chuyện không được lái xe khi uống nhiều rượu! Nhiều người cho rằng mình uống bao nhiêu rượu cũng vẫn tỉnh táo, bảo đảm mình sẽ lái xe an toàn. Nhưng cả xã hội chung quanh không thể chấp nhận lời bảo đảm đó được! Cũng như không ai biết người nào chắc chắn không mang virus trong mình! Chưa người Mỹ nào nói: Đeo khẩu trang che miệng là yêu nước! Một độc giả trên báo L.A. Times, ông Bob Baedeker, 73 tuổi, ở Capistrano, kể rằng năm ông 19 tuổi đã bị gọi nhập ngũ. Tuy chống cuộc chiến tranh ở Việt Nam lúc đó, nhưng ông ta vẫn đi lính, vì “bao nhiêu bạn bè của tôi đã nhập ngũ, cho nên tôi có bổn phận phải đi.” Sau Việt Nam ông còn đồn trú ở Nam Hàn 13 tháng, ngay vùng giới tuyến, với những “khó chịu” trong cảnh sống cô đơn xa nhà. Trở về, lập gia đình, ông còn bị ung thư, may mắn sống sót. Bây giờ, năm 2020, sắp kỷ niệm 50 năm ngày kết hôn, ông phải đối đầu với Covid-19, và “… nếu ngày mai tôi chết, chỉ vì một đồng bào nào đó của tôi cảm thấy ‘khó chịu’ không muốn đeo cái che miệng, hoặc vì họ cảm thấy quyền tự do của mình bị xúc phạm, thì tôi sẽ nổi giận!” Ông kết luận: “Quý bạn hãy chứng tỏ lòng yêu nước, hãy làm bổn phận của mình, đeo cái mặt nạ che miệng đi!” Ngô Nhân Dụng Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}