{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/virus-corona-co-the-ton-tai-tren-cac-be-mat-bao-lau/", 
    "tg_dang_tin": "2020-02-22 00:00:00", 
    "tieu_de": "Virus corona có thể tồn tại trên các bề mặt bao lâu?", 
    "noi_dung": "Các nghiên cứu về nCoV cho đến nay chỉ cho chúng ta biết một phần về loại virus corona mới này, và còn nhiều điều chúng ta chưa biết. Một trong nhiều điều như vậy là nCoV có thể tồn tại trên các bề mặt của các vật dụng bao lâu. Câu hỏi này đang được các nhà khoa học tìm câu trả lời. Thuộc nhóm các loại virus corona, nCoV có những đặc điểm chung nhất định với các loại virus corona đã biết, chẳng hạn, bộ gen của nó giống với của SARS đến 80%.[1] Nghiên cứu các loại virus corona đã biết, vì vậy, có thể gợi ý những đặc điểm chưa biết của nCoV mà ở đây là thời gian tồn tại trên các bề mặt của nó. Với cách tiếp cận này, 4 nhà khoa học Đức tại Đại học Y Greifswald và Đại học Ruhr Bochum đã phân tích 22 nghiên cứu trước đây về các loại virus corona, bao gồm SARS, MERS, HCoV, v.v. Phân tích, được công bố online vào ngày 6/2,[2][3] chỉ ra rằng các loại virus này có thể tồn tại trên các bề mặt của các vật dụng vô tri, như kim loại, thủy tinh hay nhựa, đến 9 ngày. Ví dụ, SARS có thể tồn tại trong nhiệt độ phòng trên các bề mặt kim loại 5 ngày, gỗ 4 ngày, giấy 5 ngày, thủy tinh 4 ngày, nhựa 9 ngày. Các điều kiện môi trường thay đổi có thể làm tăng hay giảm thời gian tồn tại của chúng, chẳng hạn, ở nhiệt độ từ 30 độ C trở lên, thời gian tồn tại của chúng giảm đi. Phân tích cũng chỉ ra rằng các loại virus này có thể làm cho bất hoạt bằng một số biện pháp khử trùng bề mặt với 62–71% ethanol, 0,5% hydrogen peroxide, hoặc 0,1% sodium hypochlorite trong 1 phút. Ngoài ra, các chất diệt khuẩn như 0,05–0,2% benzalkonium chloride hay 0,02% chlorhexidine digluconate cũng có tác dụng nhưng kém hơn. Kết quả phân tích trên đây gợi ý rằng khử trùng bề mặt là biện pháp thích hợp để giảm thời gian tồn tại của các loại virus corona, cũng như để phòng ngừa lây lan. Hẳn nhiên, phân tích không thể đi đến kết luận nào về thời gian tồn tại trên các bề mặt của nCoV. Chúng ta chỉ có thể đoán rằng nCoV có thể tồn tại trên các bề mặt nhiều ngày như các loại virus corona khác. Mặc dù theo Trung tâm Kiểm soát và Ngăn ngừa Bệnh tật Hoa Kỳ (Centers for Disease Control and Prevention, CDC), các loại virus corona được cho là lây lan chủ yếu qua các giọt hô hấp[4] (và do vậy, thứ yếu qua các con đường khác), song với những gì chúng ta chưa biết về nCoV, các biện pháp vệ sinh bề mặt nên được thực hiện để phòng ngừa nCoV hiệu quả nhất có thể. Nguyễn Trang Nhung Chú thích: [1] A pneumonia outbreak associated with a new coronavirus of probable bat origin\nhttps://www.nature.com/articles/s41586-020-2012-7 [2] Persistence of coronaviruses on inanimate surfaces and their inactivation with biocidal agents\nhttps://www.journalofhospitalinfection.com/article/S0195-6701(20)30046-3/fulltext [3] Trong phân tích này, các tác giả gọi nCoV bằng tên chính thức của nó là SARS-CoV-2. Tên này cần được phân biệt với Covid-19, là tên chính thức của bệnh do nCoV gây ra. [4] Frequently Asked Questions and Answers\nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.html Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}