{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/qu%E1%BB%91c-t%E1%BA%BF/20220205-covid-19-bi%E1%BB%83u-t%C3%ACnh-ph%E1%BA%A3n-%C4%91%E1%BB%91i-ch%E1%BB%A9ng-nh%E1%BA%ADn-y-t%E1%BA%BF-t%E1%BA%A1i-nhi%E1%BB%81u-th%C3%A0nh-ph%E1%BB%91-%E1%BB%9F-canada", 
    "tg_dang_tin": "2022-02-05 10:41:03",
    "tieu_de": "Covid-19 : Biểu tình phản đối chứng nhận y tế tại nhiều thành phố Canada", 
    "noi_dung": "Phong trào do giới tài xế đường dài ở phía tây Canada khởi xướng để phản đối việc bắt buộc tiêm chủng đối với lái xe container đi qua biên giới Canada và Mỹ. Từ 8 ngày nay, có vài chục xe tải và đông đảo người biểu tình dựng lều, cắm trại trước Nghị Viện và văn phòng của thủ tướng Justin Trudeau tại thủ đô Ottawa. Theo AFP, ngày 04/02, cảnh sát cho biết sẽ “chấm dứt cuộc biểu tình bất hợp pháp có mức độ nguy hiểm không chấp nhận được”. Thêm 150 cảnh sát được điều động bổ sung cho lực lượng giữ an ninh tại thủ đô trong ngày 05/02, vì “khả năng xô xát là rất cao”, theo cảnh báo của bộ trưởng An ninh Nội địa. Người dân địa phương cũng đã thu thập được gần 40.000 chữ ký yêu cầu cảnh sát giải tán người biểu tình vì họ bấm còi liên tục, gây ô nhiễm tiếng ồn. Cảnh sát dự kiến chặn nhiều lối vào thủ đô trong hai ngày cuối tuần. Ngoài Ottawa, nhiều cuộc biểu tình cũng sẽ diễn ra tại các thành phố lớn như Alberta, Winnipeg, Toronto, Québec. Vùng Québec là một trong những vùng trên thế giới áp dụng nhiều ngày cách ly nhất đối với người dân. Thông tín viên RFI Pascale Guéricolas đã gặp một số người biểu tình và người dân ở Québec : “Đứng đầu một nhóm nhỏ người biểu tình, đã lập chốt gần tòa nhà Nghị Viện, một trong số những nhà tổ chức cáo buộc các nhà báo có mặt đã không nói đến quy mô của đoàn xe tải đang trên đường tiến về Québec. Ông nói : “Khi người ta đến từ phía cực bắc, tất cả những ngôi làng nhỏ, các vị không thấy thế sao và các vị đã không viết bài nào về sự kiện đó! Các vị đã giấu nhẹm! Các vị là đồng phạm!” Như nhiều người lái xe khác, tuần hành và bấm còi inh ỏi trước Nghị Viện, một phụ nữ khoảng 60 tuổi yêu cầu chấm dứt các biện pháp dịch tễ. Bà đã chán vì thấy người không tiêm chủng bị gạt khỏi xã hội. Bà nói : “Chúng tôi mệt mỏi vì bị chia rẽ. Chúng tôi cùng nhau ở đây để biểu tình. Chúng tôi không muốn chứng nhận y tế nữa. Chúng tôi không thấy chứng nhận đó là hợp pháp”. Xa hơn một chút, một phụ nữ sống trong khu phố đang cào tuyết trên ô tô thì lo ngại nguy cơ cuộc biểu tình sẽ rất căng thẳng. Theo bà, “cứ như đỉnh điểm của đỉnh điểm thất vọng đã tìm thấy trọng tâm, đó là phong trào của những tài xế xe tải. Giống như là chị có đầy bom đang chờ nổ. Và điều đó cũng có thể xảy ra…” Hiện giờ không ai biết được quy mô của phong trào đang hình thành ở Québec”. Cho đến nay, không có lời kêu gọi nào làm nhụt chí những người biểu tình. Theo AFP, phong trào phản đối được nhà tỉ phú Mỹ Elon Musk và ông Donald Trump ủng hộ. Cựu tổng thống lên án “tên điên cực tả Justin Trudeau” đang “phá hoại Canada với những bó buộc vô lối liên quan đến Covid”. Hiện chính quyền quan tâm đến những người “tài trợ và giúp cho cuộc biểu dương lực lượng bất hợp pháp và tai hại này”. Theo cảnh sát Ottawa, lời kêu gọi quyên góp trên trang GoFundMe đã thu được hơn 10 triệu đô la Canada để tài trợ cho phong trào phản đối, trong đó phần lớn số tiền đến từ Mỹ. Ngày 04/02, trang GoFundMe cho biết đã rút khoản tiền quyên góp trên do vi phạm điều kiện sử dụng. Số tiền sẽ được phân chia cho các tổ chức nhân đạo. Dù phong trào phản đối của tài xế xe tải chỉ được khoảng 32% người Canada ủng hộ, theo một kết quả thăm dò gần đây, nhưng con số này cao gấp ba lần so với số người không tiêm chủng, chiếm 10% dân số ở tuổi trưởng thành tại Canada."
}