{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/hoi-ong-ly-luan-trung-uong-ang-csvn-va.html", 
    "tg_dang_tin": "2020-03-08 23:01:00", 
    "tieu_de": "Hội đồng lý luận Trung ương đảng CSVN và Corona Virus - Hoãn họp Quốc hội",
    "noi_dung": "Hình ảnh tại cuộc họp ngày 4/3, người đeo kính phát biểu là bệnh nhân số 21\nCTV Danlambao - Bệnh nhân thứ 21 dương tính với coronavirus tại Việt Nam được xác định là Nguyễn Quang Thuấn - thành viên Tổ tư vấn Kinh tế của Thủ tướng Nguyễn Xuân Phúc. Điều đáng chú ý là ông Thuấn đã tham gia buổi họp do Hội đồng Lý luận Trung ương và Viện Hàn lâm Khoa học xã hội Việt Nam tổ chức ngày 4/3/2020 tại Hà Nội. Liệu tất cả những người này có bị cách ly theo dõi dịch bệnh hay không?\n\n\nLịch sử dịch tễ của ca bệnh thứ 21, Nguyễn Quang Thuấn như sau:\n\n\n- Từ Anh về Việt Nam ngày 2/3/2020 trên chuyến bay VN0054 chung khoang thương gia với ca bệnh thứ 17 là Nguyễn Hồng Nhung. Trước đó ông Thuấn đi từ Việt Nam sang Ấn Độ rồi rời Ấn đến Anh trên chuyến bay chung với 1 hành khách người Anh có dấu hiệu ho, sốt. Thông tin từ Chủ tịch UBND Tp Hà Nội Nguyễn Đức Chung khả năng ông Thuấn bị nhiễm bệnh từ chuyến bay Ấn Độ - Anh.  (1)\n\n\n- Từ ngày 2/03 đến ngày 6/03, lịch sử tiếp xúc đi lại như sau: tập thể dục ở phòng gym Nguyễn Khắc Nhu, họp với Hội đồng lý luận Trung ương, họp tại Viện Hàn lâm Khoa học Việt Nam, ăn trưa tại khách sạn Daewoo với ông Nguyễn Huy Hoàng - Viện trưởng viện Đông Nam Á.\n\n\n- Ngày 6/3 có dấu hiệu ho khan mệt mỏi, tham gia lễ kỷ niệm ngày 8/03 với Hội đồng cơ quan trung ương đảng, Ban tuyên giáo TƯ tại nhà hàng đối diện quán cũ (ngã 3 hàng Bún - Phan Đình Phùng). Đi chơi golf với hai ông Trần Hồng Quang và Vũ Hùng Cường ở Vân Trì.\n\n\nNgày 07/03 nhập viện bằng xe riêng.\n\n\nDanh sách tiếp xúc với bệnh nhân số 21 phải cách ly hiện lên tới 96 người.\n\n\nHình ảnh tại cuộc họp ngày 4/3 được công bố cho thấy danh sách những người tiếp xúc gần với ca bệnh thứ 21, Bùi Quang Thuấn gồm có ông Bùi Nhật Quang (1975), 5 người còn lại là những người cao tuổi nằm trong nhóm có nguy cơ bị ảnh hưởng bởi virus khá cao. Năm người này gồm có: GS.TS Tạ Ngọc Tấn, GS.TS Vũ Văn Hiền, PGS. TS. Nguyễn Văn Thạo, cựu Trợ lý Chủ tịch nước Trương Tấn Sang. PGS-TS Phạm Văn Linh, Phó Trưởng Ban Tuyên giáo Trung ương, PGS.TS Nguyễn Viết Thông, Tổng Thư ký kiêm Ủy viên Thường trực Hội đồng lý luận TƯ.\n\n\nTừ thời điểm dịch bệnh bùng phát đến nay, chưa thấy Tông Bí thư, Chủ tịch nước Nguyễn Phú Trọng xuất hiện.\n\n\nDự kiến ngày 10/3/2020 sắp tới Việt Nam sẽ thu thập thông tin, khai báo sức khỏe toàn dân theo lời Phó thủ tướng Vũ Đức Đam với mục đích: \"phục vụ chống dịch\". Việc thu thập thông tin theo giải thích \"không chỉ là trách nhiệm theo quy định mà còn là hành động cụ thể để mọi người Việt Nam chung sức, đồng lòng, toàn dân chống dịch\". Các thông tin khai báo sẽ được quản lý chặt chẽ, không dùng vào mục đích khác.\n\n\nTính đến hết ngày 8/3/2020, hiện Việt Nam đã có 30 ca nhiễm virus Vũ Hán. Trong đó 9 ca mới phát hiện đều là du khách quốc tế đi chung chuyến bay từ Anh về Việt Nam với bệnh nhân số 17. Các ca nghi nhiễm, có tiếp xúc gần với bệnh nhân này tại Sài Gòn, Hải Phòng, Nha Trang đều cho kết quả âm tính.\n\n\nTrong chiều ngày 8/3, theo giờ Việt Nam, kỳ họp Quốc hội thứ 43 đã bị hoãn với lý do \"căn cứ tình hình thực tế chuẩn bị, tài liệu và các hồ sơ liên quan\". \"Khi nào việc chuẩn bị đầy đủ phiên họp sẽ được tiến hành\" - Tổng Thư ký Quốc hội Nguyễn Hạnh Phúc (3)\n\n\nLý do nghe rất... tình hình!\n\n\nChú thích:\n\n\n1-https://tuoitre.vn/benh-nhan-nhiem-covid-19-thu-21-da-tiep-xuc-it-nhat-96-nguoi-2020030811562773.htm\n\n\n2-https://beta.vnexpress.net/viet-nam-thuc-hien-khai-bao-suc-khoe-toan-dan-4066152.html\n\n\n3-https://laodong.vn/thoi-su/tam-hoan-phien-hop-43-cua-uy-ban-thuong-vu-quoc-hoi-789429.ldo\n\n\n8.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}