{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/putin-vac-xin-au-tien-tren-gioi-hay-tro.html", 
    "tg_dang_tin": "2020-08-11 22:40:00", 
    "tieu_de": "Putin: Vắc-xin \"đầu tiên trên thế giới\" hay trò lừa chính trị?",
    "noi_dung": "Nguyễn Đình Văn (Danlambao) - Tổng thống Nga Vladimir Putin vừa tuyên bố chính phủ Nga đã phê duyệt vắc-xin coronavirus và nổ rằng đây là vắc-xin \"đầu tiên trên thế giới\" để ngăn chận Covid-19.\n\n\n\nTrên kênh truyền hình quốc doanh, Putin nói rằng đây là \"một loại vắc-xin chống lại coronavirus đã được đăng ký lần đầu tiên trên thế giới vào sáng nay\" và khẳng định \"Tôi biết rằng nó hoạt động khá hiệu quả, nó hình thành một khả năng miễn dịch ổn định.\"\n\n\nÔng Putin còn đưa con gái mình ra làm thí dụ thành công khi cho biết con gái của ông đã thử nghiệm thuốc và \"cô ấy có nhiệt độ cao hơn một chút sau mỗi liều, nhưng bây giờ cô ấy cảm thấy khỏe.\"\n\n\nVắc-xin mà Putin tuyên bố mang tên Sputnik-V được nghiên cứu và chế tạo bởi Viện Gamaleya tại Moscow. Tên gọi của nó cho thấy Moscow xem đây là một cuộc chạy đua giữa các cường quốc để chứng minh tính siêu việt của mình tương tự như cuộc chạy đua vào không gian với vụ phóng vệ tinh đầu tiên của Liên bang Sô Viết vào năm 1957.\n\n\nNhiều quan sát gia quốc tế cho rằng việc thúc đẩy vắc-xin ra đời nhanh chóng là do áp lực chính trị từ Điện Kremlin, vốn muốn chứng minh với quần chúng rằng nước Nga là một lực lượng khoa học tiên phong toàn cầu.\n\n\nNga không công bố bất kỳ dữ liệu khoa học nào về thử nghiệm Sputnik-V và chưa có một chuyên gia độc lập nào thể xác minh tính an toàn hoặc hiệu quả của vắc-xin mới này.\n\n\nHiện tại thế giới có khoảng 165 vắc-xin đang được nghiên cứu với 30 vắc-xin đã được đi vào thử nghiệm ở người. Một số công ty đã bước vào giai đoạn 3 của tiến trình thử nghiệm vắc-xin như Novarax, CanSino Biologics.\n\n\nVào giai đoạn 3, vắc-xin được thử nghiệm bởi hàng nghìn người và chờ xem có bao nhiêu người bị nhiễm bệnh và vắc-xin sẽ phải bảo vệ ít nhất 50% số người được tiêm chủng mới được coi là hiệu quả. Ngoài ra, các thử nghiệm giai đoạn 3 phải đủ lớn để tiết lộ bằng chứng về các tác dụng phụ tương đối hiếm có thể bị bỏ sót trong các nghiên cứu trước đó.\n\n\nTuyên bố của Putin đã xảy ra khi Nga chưa tiến hành giai đoạn 3 cho vắc-xin Sputnik-V và các chuyên gia quốc tế cho rằng Nga đã cắt giảm những giai đoạn cần thiết trong quá trình phát triển vắc-xin để Putin tuyên bố chiến thắng với dân Nga và toàn thế giới.\n\n\nChưa vào giai đoạn 3 của thử nghiệm mà đã tuyên bố chiến thắng. Điều khôi hài là các quan chức Nga cũng phụ hoạ với tổng thống để nói láo như Kirill Dmitriev, người đứng đầu Quỹ đầu tư trực tiếp của Nga (RDIF) tuyên bố: \"Ít nhất 20 quốc gia và một số công ty Mỹ đã bày tỏ sự quan tâm đến vắc-xin này... Chúng tôi đã nhận được đơn đăng ký sơ bộ hơn 1 tỷ liều vắc-xin từ 20 quốc gia... Cùng với các đối tác nước ngoài, chúng tôi đã chuẩn bị sản xuất hơn 500 triệu liều vắc-xin mỗi năm tại 5 quốc gia và kế hoạch là tăng cường năng lực sản xuất cao hơn nữa. Cho đến nay, các quốc gia ở Mỹ Latinh, Trung Đông và châu Á đã thể hiện sự quan tâm lớn nhất đến vắc-xin và chúng tôi sắp hoàn tất một số hợp đồng mua vắc-xin.\"\n\n\nĐiều nguy hiểm là đây không chỉ là một tuyên bố chiến thắng để nổ với thế giới mà Putin đã phê chuẩn vắc-xin để đem ra sử dụng cho dân chúng. Xem như giai đoạn \"thử nghiệm\" giai đoạn 3 sẽ được thực hiện \"thật\" bằng sinh mạng của người dân Nga.\n\n\nKhi chính trị gia đặt quyền lợi và tham vọng chính trị cá nhân lên trên hết thì sinh mạng của người dân chỉ là cỏ rác.\n\n\n11.08.2020\n\n\nNguyễn Đình Văn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}