{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/%C4%91i%E1%BB%83m-b%C3%A1o/20220118-zero-covid-c%E1%BB%A7a-trung-qu%E1%BB%91c-%C4%91e-d%E1%BB%8Da-t%C4%83ng-tr%C6%B0%E1%BB%9Fng-th%E1%BA%BF-gi%E1%BB%9Bi", 
    "tg_dang_tin": "2022-01-18 18:16:34",
    "tieu_de": "Zero Covid của Trung Quốc đe dọa tăng trưởng thế giới", 
    "noi_dung": "Vào đầu tháng, tập đoàn điện tử Samsung Electronics và Micron Technology phải giảm sản lượng tại Tây An (Xi’an), sau khi phát hiện một số ca dương tính. Tuần trước, các nhà máy của Volkswagen và Toyota, hai hãng xe hơi lớn nhất thế giới đành ngưng hoạt động toàn bộ tại Thiên Tân (Tianjin), do vài ca Omicron tại thành phố cảng 14 triệu dân. Ở Ninh Ba (Ningbo), đến lượt Shenzhou International Group - nhà cung cấp cho các thương hiệu như Nike, Adidas, Uniqlo - đóng cửa nhà máy. Tại địa điểm lắp ráp Airbus ở ngoại ô Thiên Tân, tuy sản xuất chưa bị ảnh hưởng nhưng các hạn chế ra vào thành phố gây phức tạp cho việc giao hàng. Tổng giám đốc Airbus Guillaume Faury cảnh báo, Omicron có thể thay đổi đáng kể tình hình Trung Quốc so với hai năm trước. Cho dù liên tiếp xuất hiện các ổ dịch, nhà cầm quyền nhất quyết bám vào chủ trương zero Covid, khiến người ta lo ngại sẽ gây rối loạn kinh tế thế giới, mà theo chủ tịch EurasiaGroup, « là nguy cơ số 1 của năm 2022 ». Việc đóng cửa những khu vực rộng lớn khiến các tập đoàn Hàn Quốc và Nhật Bản bỗng nhận ra mối nguy lệ thuộc vào Trung Quốc. Báo cáo mới nhất của Liên đoàn Kỹ nghệ Hàn Quốc (KFI) cho biết 29,3% linh kỉện, phụ tùng sử dụng là từ Trung Quốc, còn ở Nhật Bản là 28,9% ; và ngày càng tập trung vào các lãnh vực chiến lược. Đặc biệt với bình điện lithium-ion, tỉ lệ này lên đến 93,3% đối với Hàn Quốc và 66,1% với Nhật Bản. KFI muốn giảm dần lệ thuộc bằng sản xuất trong nước, còn chính phủ Nhật đang xem xét một chương trình tài trợ mới cho những sản phẩm chiến lược. Theo Le Monde, năm 2021 là năm tăng trưởng cao cuối cùng của Trung Quốc. Với tỉ lệ tăng trưởng 8,1% trong năm ngoái, Trung Quốc không chỉ vượt chỉ tiêu 6% mà còn đạt mức chưa từng có từ 10 năm qua, với thặng dư thương mại 676,4 tỉ đô la, tăng 30%. Hơn phân nửa trong số này là nhờ buôn bán với…Mỹ. Máy tính, đồ chơi, vật liệu y tế…made in China tràn ngập thị trường phương Tây. Tuy nhiên Trung Quốc nay đối mặt với nhiều khó khăn. Lưu Quế Bình (Liu Guiping), phó thống đốc Ngân hàng Trung ương hôm 15/01 nêu ra : dịch chuyển chuỗi sản xuất sang các nước Đông Nam Á thậm chí sang các quốc gia phát triển vì lý do kinh tế lẫn chính trị, thiếu chip bán dẫn, những bất định liên quan đến Covid, lạm phát, siết chặt chính sách tiền tệ và xu hướng chống toàn cầu hóa. Bên cạnh đó là những khó khăn trong nước. Tuy chính sách zero Covid mang lại kết quả trong năm 2020 và đầu năm 2021, nhưng biến thể Omicron xuất hiện khiến phải bất ngờ phong tỏa 19 triệu dân. Nếu Bắc Kinh thực hiện lời đe dọa trừng phạt các hãng hàng không chở khách bị xét nghiệm dương tính khi đến nơi, sẽ không còn chuyến bay trực tiếp nào giữa Trung Quốc và Hoa Kỳ từ 19/01 đến 02/02, điều chưa từng thấy từ nhiều thập niên qua. Một chủ doanh nghiệp nhấn mạnh : « Làm thế nào đầu tư lớn vào một nước mà bản thân mình không thể đến đó ? ». Hơn nữa, sau khi nhiều lãnh vực chủ chốt bị siết lại, nhất là công nghệ, giới kinh doanh tự hỏi rồi sẽ đến lượt ai ? Ngoài ra vụ Evergrande phá sản tiếp tục làm rung chuyển lãnh vực địa ốc, vốn chiếm 25% GDP Trung Quốc. Trong nửa cuối năm 2021, nhiều vụ cúp điện làm rối loạn sản xuất do các quan chức địa phương sợ Bắc Kinh khiển trách về môi trường. Trung Quốc đóng cửa, nhưng Bắc Triều Tiên lại mở cửa cho hàng hóa từ Hoa lục, do đang thiếu thốn mọi thứ vì cấm vận và tự cô lập để chống Covid. Les Echos cho biết lần đầu tiên kể từ 2020, một đoàn tàu chở đầy hàng Trung Quốc hôm qua đã vượt qua biên giới Trung-Triều. Lo sợ trước con virus, đôi bên đã sắp xếp để không có sự tiếp xúc nào. Những hình ảnh trên truyền hình Nhật cho thấy một đầu máy từ Đan Đông chạy qua chiếc cầu Hữu Nghị, kéo về khoảng 15 toa tàu rỗng của Bắc Triều Tiên, sau đó quay lại Sinuiju, nơi chế độ Bình Nhưỡng năm ngoái đã xây dựng một trung tâm tiệt trùng hàng hóa. Đây có thể là thử nghiệm cho việc trao đổi « an toàn ». Trước đại dịch, trao đổi giữa hai nước lên đến trên 3 tỉ đô la năm 2019, chủ yếu qua con đường này. Việc tạm ngưng giao dịch với Trung Quốc khiến Bắc Triều Tiên gặp nhiều khó khăn : công nghiệp không hoạt động được, thiếu trầm trọng xăng dầu, ngũ cốc, thực phẩm, thuốc men. Cũng về kinh tế, Le Monde cho biết do thiếu nhân công, Rumani mở cửa cho lao động châu Á. Theo bộ Lao Động Rumani, hiện nay đang cần 480.000 nhân công trong khi chỉ có 200.000 người đăng ký tìm việc. Tình trạng thiếu lao động mỗi năm cứ tăng lên kể từ 2007, khi Rumani được gia nhập Liên Hiệp Châu Âu (EU). Khoảng 4 triệu người Rumani sang Tây Âu tìm kiếm một cuộc sống tốt đẹp hơn, nhất là Ý và Tây Ban Nha. Nạn chảy máu nhân công này khiến giới chủ phải cầu viện đến lao động từ Việt Nam, Philippines, Sri Lanka, Pakistan, Ấn Độ, Bangladesh. Xây dựng là ngành thiếu công nhân trầm trọng nhất, và Covid tạo khủng hoảng cho lãnh vực nhà hàng, khách sạn. Đầu năm 2021, chính quyền ấn định quota 25.000 nhân công từ các nước ngoài châu Âu, thế nhưng đến tháng Tám phải tăng gấp đôi để đáp ứng nhu cầu. Đến 2022, lại tăng gấp đôi lần nữa, Rumani cấp 100.000 giấy phép lao động mới. Tuy vậy xin được visa không đơn giản, vì ưu tiên trước hết dành cho công dân EU, trung bình phải đợi 8 tháng. Các công ty tuyển dụng mọc lên như nấm. Không chỉ ở Bucarest, mà tại Oradea ở vùng tây bắc chẳng hạn công ty Valtryp chuyên sản xuất phụ kiện cho xe hơi hài lòng cho biết, nhờ lao động ngoại quốc nên mới hoàn thành được hợp đồng cho khách hàng. Người Rumani ra đi, đã có người châu Á đến thay thế. Về tình hình Kazakhstan sau biến loạn, đặc phái viên Le Monde nói về « Almaty, cuộc tìm kiếm những người mất tích ». Mười ngày sau đợt bạo động, lá phổi kinh tế và văn hóa của Kazakhstan chìm trong bầu không khí tang tóc và nghi hoặc. Mười một chân dung của các cảnh sát và quân nhân thiệt mạng lần lượt được chiếu trên các màn hình lớn ở gần tòa thị chính, nhưng không hề nhắc đến trên 200 thường dân đã chết trong các cuộc biểu tình bắt đầu từ ngày 02/01. Tổng thống Kassym-Jomart Tokaiev nói rằng đợt tắm máu vừa qua là do « 20.000 tên khủng bố » tấn công vào Almaty, một số « nói những thứ tiếng khác với ngôn ngữ Kazakhstan », và « được một trung tâm duy nhất chỉ huy » ; thế nên ông mới ra lệnh bắn thẳng không cần cảnh cáo. Nhưng từ đó đến nay, chẳng có thông tin gì về « trung tâm chỉ huy » lẫn « người nước ngoài » ở Almaty. Cũng không thể biết tại sao cảnh sát bỗng biến mất trong đêm 05/01, để mặc cho hai triệu dân trước những băng đảng đôi khi vũ trang. Le Monde nêu ra trường hợp Sayat Adibekuly, 28 tuổi, chiều hôm ấy đi mua thuốc về cho con đang bị sốt nhưng sau đó gia đình không liên lạc được. Người dân không biết rằng chính quyền đã cắt internet và điện thoại, cho ngừng hoạt động nhiều kênh truyền hình. Rốt cuộc Sayat về nhà với hai vết đạn, đang chữa trị ở bệnh viện thì bị bắt vào tù, tuy anh không hề dính dáng đến chính trị. Một nhóm tình nguyện lập được danh sách khoảng 50 thường dân Almaty đến nay không có tin tức. Về cuộc can thiệp chớp nhoáng vào Kazakhstan của Tổ chức Hiệp ước An ninh Tập thể (OTSC) gồm sáu nước cộng hòa thuộc Liên Xô cũ, Le Monde nhấn mạnh đó là một liên minh quân sự do Nga thống trị. Đây là lần đầu tiên kể từ khi thành lập cách đây 20 năm, OTSC chấp nhận can thiệp. Năm 2010, khi Kizghizistan bị xung đột sắc tộc dữ dội, tổ chức này lại không gởi quân sang. Nhà nghiên cứu David Teurtrie của Inalco giải thích, Kirghizistan là một Nhà nước nhỏ nghèo, bất ổn, nên việc can thiệp có thể phức tạp. Đến mùa thu 2020, Armenia cầu cứu khi phải đối đầu với Azerbaijan ở Thượng Karabath, OTSC cũng từ chối. Ngược lại, liên minh này nhanh chóng đến Kazakhstan khi Tokaiev kêu gọi, chủ yếu là quân Nga và một ít quân Belarus, Tadjikistan, Armenia, Kirghizistan. Cũng theo ông Teurtrie, « yêu cầu vội vã, triển khai cũng vội vã, bởi vì khó thể chứng minh được lý do ». Chẳng có bằng chứng nào về mối đe dọa từ « một Nhà nước hay nhóm Nhà nước » để can thiệp, như trong Điều 4 của hiệp ước. Mục đích trên thực tế mang tính chính trị chứ không phải quân sự. Richard Giragosian, giám đốc trung tâm nghiên cứu Regional Studies Center ở Erevan nhận định, Vladimir Putin muốn tổng thống Kazakhstan phải mang ơn, « đó là một đầu tư cho tương lai » chẳng tốn kém bao nhiêu.Về địa chính trị, « mục tiêu còn là ngăn chận ảnh hưởng Trung Quốc tại nước này ». Bên cạnh đó, Matxcơva vẫn coi Kazakhstan là vùng đệm để ngăn cách với các vấn đề Trung Á – theo chuyên gia Teurtrie. Nga can thiệp nhanh gọn rồi rút đi để tránh bị sa lầy, trong lúc còn bận rộn với cả trăm ngàn quân đóng tại biên giới Ukraina. Sự ổn định mà OTSC mang lại chỉ là ảo tưởng, vì các nguyên nhân gây bất bình cho dân chúng vẫn còn đó. Nhà nghiên cứu Giragosian lưu ý « OTSC là một chiếc vỏ rỗng », chỉ là công cụ của Nga. Những thành viên của liên minh này, đa số là các chế độ độc tài với lợi ích rất khác nhau, cũng không liên lạc với nhau mà chỉ với Matxcơva. Trên trang Ý kiến của Le Figaro, tác giả Renaud Girard cho rằng « Vladimir Putin sẽ không xâm lược Ukraina ». Tổng thống Nga không coi Ukraina là một quốc gia độc lập, mà là những người anh em. Là anh, nếu tính về lịch sử, vì Kiev từng là thủ đô Slave của nước Rus (882-1240) ; và là em về địa chính trị. Putin coi Ukraina chỉ là vùng đệm để bảo vệ nước Nga. Ông ta sẽ không sa lầy như Brejnev đưa quân vào Afghanistan, vì những gì cần chiếm thì Putin đã chiếm được. Đó là Crimée với cảng Sébastopol, nơi đóng quân của Hạm đội Hắc Hải từ thời Catherine II. Về việc gây áp lực, còn có đội quân tin tặc mới đây đã làm tê liệt các cơ quan chính phủ Ukraina, gây thêm căng thẳng giữa Kiev và Matxcơva – theo Le Monde. Hôm Chủ nhật 16/01, Ukraina khẳng định có những « bằng chứng » cho thấy Nga đứng phía sau các cuộc tấn công tin học đêm 13 rạng 14/01. Cho đến nay, Kiev chưa bao giờ trực tiếp tố cáo Matxcơva mà chỉ nói là nghi ngờ. Cố vấn an ninh quốc gia Mỹ Jake Sullivan cảnh cáo, nếu đúng thủ phạm là Nga thì không có gì ngạc nhiên, và Washington sẽ phối hợp với các đồng minh để trả đũa. Từ nhiều tháng qua, Hoa Kỳ đã cảnh báo khả năng Nga tấn công tin học để tiếp tục leo thang ở Ukraina. Người đứng đầu ngành ngoại giao Liên Hiệp Châu Âu, Josep Borell cũng nói : « Tôi không lên án ai vì không có bằng chứng, nhưng chúng ta có thể hình dung đó là ai », và cho biết sẽ làm mọi cách để trợ giúp Kiev. Cuối cùng là một tin vui. Libération tỏ ra lạc quan với trang bìa là hình mặt trời lên trên biển, nhưng là một vầng tròn có gai như con virus, với tựa đề « Covid, viễn cảnh hy vọng ». Đặc phái viên Tổ chức Y tế Thế giới (WHO), David Nabarro không ngần ngại tuyên bố : « Có thể nghĩ rằng ánh sáng đã ở cuối đường hầm » - câu nói được chờ đợi từ lâu, trước thực tế đại dịch đang giảm dần tại châu Âu, nhất là Anh. Ở Pháp, tỉ lệ lây nhiễm « R » từ 1,61 tuần này còn 1,44. Tuy nhiên đợt dịch thứ năm với hai biến thể Delta và Omicron không phải là đợt cuối cùng, con virus vẫn tồn tại trên thế giới, biến thể khác xuất hiện, hạ cánh xuống Roissy hay nơi nào khác…Trước mắt cứ hãy vui với tin tốt lành : kịch bản tệ hại nhất xa dần, đỉnh dịch đã đạt được, ít nhất tại Paris và vùng phụ cận."
}