{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/bill-gates-nha-tu-thien-hay-oc-quyen-y.html", 
    "tg_dang_tin": "2020-04-25 03:43:00", 
    "tieu_de": "Bill Gates: Nhà từ thiện hay độc quyền y tế?",
    "noi_dung": "Tea Party 247 * Nguyễn Thế Thăng (Danlambao) lược dịch- Giữa đại dịch coronavirus, Bill Gates dường như đã chuyển mình từ một tỷ phú từ thiện thành nhà virus học và dịch tễ học không chính thức được coi là quan trọng nhất ở Hoa Kỳ và có thể trên thế giới. Thật đáng kinh ngạc khi thế giới biết Bill Gates đang xem xét ông sẽ kiếm được hàng triệu đô la, có thể là hàng tỷ đô la, trên một loại vắc-xin mà ông đã đầu tư rất nhiều để trở thành tiêu chuẩn phòng ngừa coronavirus hiện nay.\n\n\nChắc chắn bạn sẽ chứng kiến phe Dân Chủ tấn công tàn bạo Tổng thống Trump như thế nào nếu ông có thể kiếm được nhiều tiền từ một trong nhiều doanh nghiệp hoặc đầu tư của mình khi còn đương chức, nhưng họ đã thản nhiên với y tế và lời khuyên về sức khỏe thế giới từ một người không đủ trình độ y khoa và cũng là người đứng ra thu lợi ồ ạt nếu thế giới làm theo những gì ông chỉ dẫn. Một điều thật khó hiểu!\n\n\nKhông có gì bí mật rằng Bill Gates đóng góp hàng triệu đô la để phát triển vắc-xin và Big Pharma (kỹ nghệ dược phẩm thế giới) nói chung. Vắc-xin tuyệt vời dường như là giải pháp của ông cho mọi căn bệnh mà con người biết đến. Không có gì ngạc nhiên khi Gates hiện đang gợi ý rằng thế giới sẽ không thể tiếp tục đời sống bình thường trừ khi tìm thấy thuốc chủng ngừa. Thậm chí không nên kinh ngạc khi Gates đề ra một hệ thống giám sát, trong đó mọi người sẽ được yêu cầu đưa ra chứng nhận về hồ sơ chủng ngừa cá nhân để duy trì cuộc sống thường nhật ở Hoa Kỳ.\n\n\nĐây là một số suy nghĩ đáng lo ngại nghiêm trọng và phe cánh Tả đã mạnh mẽ trao cho Gates trên nguyên tắc mặc dù thực tế ông không phải là một quan chức được bầu.\n\n\nTheo báo cáo của Mercola, chúng ta có lý do chính đáng để hết sức lo ngại về tác động mà Bill Gates có thể gây ra đối với Hợp chủng quốc Hoa Kỳ và các quyền tự do pháp định của chúng ta.\n\n\nDưới đây là một số trích đoạn đáng báo động từ báo cáo của Mercola:\n\n\nTổ chức Bill & Melinda Gates Foundation đã cam kết 100 triệu đô la để chống lại sự bùng phát COVID-19 toàn cầu. Có tới 20 triệu đô la sẽ được chuyển đến các cơ quan như Trung tâm kiểm soát và phòng ngừa dịch bệnh Hoa Kỳ và Tổ chức Y tế thế giới để sử dụng cho các nỗ lực phát hiện, ngăn chặn và điều trị tuyến đầu.\n\n\n20 triệu đô la khác được dành cho các nhóm dân cư có nguy cơ ở Châu Phi và Nam Á trong khi 60 triệu đô la còn lại sẽ được sử dụng để phát triển vắc-xin, chẩn đoán và các phương pháp điều trị khác.\n\n\nVắc-xin rõ ràng là một trong những giải pháp chính của Gates, đối với hầu hết các bệnh. Gates đã ghi nhận rằng Hoa Kỳ cần giám sát dịch bệnh và một hệ thống theo dõi quốc gia có thể liên quan đến hồ sơ vắc-xin tiềm ẩn sẵn trong cơ thể chúng ta (chẳng hạn như mực xâm mình vô hình được mô tả trong bài báo Khoa học Dịch thuật Khoa học).\n\n\nGates tuyên bố cuộc sống sẽ không trở lại bình thường cho đến khi chúng ta có khả năng tiêm chủng cho toàn bộ dân số toàn cầu chống lại COVID-19. Bác sĩ Anthony Fauci, giám đốc Viện Dị ứng và Bệnh truyền nhiễm Quốc gia (NIAID), cũng đã lặp lại cảnh báo này, như thể họ cùng một tần số.\n\n\nTôi sẽ không ngạc nhiên nếu họ như vậy, khi thấy Quỹ Bill & Melinda Gates hợp tác với cả NIAID và WHO và để tăng cường phối hợp trong cộng đồng vắc-xin quốc tế và tạo ra Kế hoạch hành động về vắc-xin toàn cầu.\n\n\nẢnh hưởng của Gates đối với các chính sách y tế toàn cầu đã bị chỉ trích trong nhiều năm, nhưng chưa có gì được thực hiện để hạn chế nó. Nếu bất cứ điều gì, sức mạnh của ông ta chỉ tăng lên, và cảnh báo rằng lợi ích doanh nghiệp của ông ta có thể làm suy yếu chính sách y tế công cộng dường như đã trở thành sự thật.\n\n\nTheo các tuyên bố của Gates, sự bình thường về xã hội và tài chính có thể không bao giờ quay trở lại với những người từ chối tiêm chủng, vì chứng nhận tiêm chủng điện tử mà Gates đang thúc đẩy cuối cùng có thể được yêu cầu trong cuộc sống và công việc hàng ngày của bạn.\n\n\nMột lần nữa, các nhà sản xuất vắc-xin có thể kiếm được số tiền khổng lồ từ bất kỳ đại dịch nào và Quỹ Gates vừa tài trợ vừa kiếm lợi nhuận đầu tư từ các nhà sản xuất vắc-xin. Có ai thắc mắc rằng Gates đang cố gắng khiến mọi người nghĩ rằng không có câu trả lời nào khác không? Khi Anderson hỏi về hậu chấn kinh tế của đại dịch COVID-19, Gates nói: \"Thật là bi thảm khi những tác động kinh tế của việc này rất kịch tính, nhưng, để mang nền kinh tế trở lại, đó là một điều có thể đảo ngược hơn là đưa mọi người trở lại cuộc sống bình thường. Vì vậy, chúng ta sẽ phải gánh chịu nỗi đau kinh tế, một nỗi đau to lớn, để giảm thiểu nỗi đau về bệnh tật và tử vong.\"\n\n\nNói cách khác, nếu chúng ta tin vào Gates, chúng ta sẽ phải hy sinh sự ổn định tài chính và sự tỉnh táo của hàng trăm triệu người Mỹ để ngăn chặn tỷ lệ lây nhiễm từ 1% dân số (khoảng 3.5 triệu người).\n\n\nBill Gates thực sự là nhà từ thiện nguy hiểm nhất thế giới. Mặc dù không đủ điều kiện để trở thành một chuyên gia về các vấn đề y tế, ông ta đang tự biến mình thành một kẻ độc quyền y tế lớn nhất toàn cầu.\n\n\nNguồn:\n\n\nhttps://www.teaparty247.org/bill-gates-philanthropist-or-medical-tyrant/\n\n\nLược dịch:\n\n\nNguyễn Thế Thăng\ndanlambaovn.blogspot.com", 
    "nhan": 1
}