{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/nguon-con-wuhan-virus-o-y-va.html", 
    "tg_dang_tin": "2020-03-17 23:28:00", 
    "tieu_de": "Nguồn cơn Wuhan virus ở Ý và...",
    "noi_dung": "Trần Thị Hải Ý (Danlambao) - “Chẳng là nhà khoa học hay bác sĩ dịch tễ dịch tả gì cả, nhưng HY tôi nhận thấy, con Virus Vũ Hán khi nhập vào xứ Đông Lào nó đâm ra bén nhạy linh động hơn đứt ở xứ khác: lúc thì lừ đừ nhác đẻ (hoặc có đẻ mà không khai sinh, có chết nhưng không khai tử, ai biết); lúc thì... Không hiểu có phải do thổ nhưỡng + khí hậu vào xuân hay vì mùi $ hay € mà kể từ nhập thân cô Hồng Nhung N17 (hay ông Quang Thuấn N21) nó phát triển nhanh đến chóng mặt! và tất cả 45 bệnh nhân mới đều made in Europe!”\n\n\n\n*\n\n\nTính đến 11g ngày 17/03/2020 (giờ Bruxelles), số người bị lây nhiễm Wuhan CoVid-19 (Wuhan Coronavirus) trên khắp thế giới là 182 424 bệnh nhân, với 7155 người chết (1); ở China: 81 053 bệnh nhân, với 3 111 người chết.\n\n\nỞ nước Ý nóí riêng, ban đầu do cả tin vào thông tin báo chí made in China cọng chủ quan ỷ y, đã lãnh trái đắng Wuhan Coronavirus nặng nề, nay dịch bệnh tiếp tục bùng phát dữ dội với 27 980 người bị lây nhiễm, 2 158 người chết (17/03/2020). Sự bùng phát dịch bệnh viêm phổi ở Ý nói riêng bỗng nhiên trở thành cơ hội “ngàn vàng” cho China và phên giậu vu vạ nguồn cơn đại dịch Wuhan CoVid-19 là đến từ nước Ý, tâm dịch ở Liên Âu + Vương quốc Anh.\n\n\nNhưng đâu là sự thật? Sự thật là đây:\n\n\nHai ca đầu tiên ở Ý được xác định bị dính dịch Coronavirus Vũ Hán, là vào cuối tháng 01 năm 2020, tức cách nay một tháng rưỡi. Hai bệnh nhân đầu tiên ở Ý là một cặp vợ chồng người China đã từ Vũ Hán đến phi trường Milano Malpensa, ngày 23/1/2020!\n\n\nSau đó họ đi Verona, đi Parma, đến Roma 28/01/2020. Ngày 29/01/2020, cặp vợ chồng này bị ho và sốt, được đưa vào trung tâm \"Lazzaro Spallanzani National Institute for Infectious Diseases\" (Roma), với kết quả xét nghiệm dương tính (lây nhiễm) dịch viêm phổi Vũ Hán (2).\n\n\nBiết là đã bị dính bệnh truyền nhiễm, thế nhưng cặp vợ chồng mắc dịch China này vẫn ngao du gây hoạ khắp xứ Ý.\n\n\nNước Ý - do nền kinh tế bị trì trệ mấy năm qua - là nước đầu tiên trong Liên Âu ủng hộ tham vọng “Một vành đai, một con đường” (BRI) của China qua ký kết 29 hiệp ước Italia-China, cho nên hiện nay ở Ý đã có trên 300 ngàn người China đại lục sinh sống, chủ yếu tập trung ở miệt bắc Ý như Milano, Lombardy (tâm dịch Virus Vũ Hán).\n\n\nTối 11/03/2020, vì dịch bệnh Wuhan CoVid-19 hoành hành, nước Ý cũng là nước đầu tiên trong Liên Âu có quyết định đóng cửa tất cả các quán xá giải trí, trường học, mọi cơ sở thương mại (trừ thực phẩm và y tế), tự cô lập hoàn toàn với thế giới.\n\n\nỞ Việt Nam, dù vẫn mở toang biên giới Việt – Trung (nơi khởi nguồn dịch Viêm phổi), vẫn giữ vững 16 ca nhiễm Wuhan CoVid-19 trong nhiều tuần, rồi ngày 26/02/2020 Việt Nam chính thức tuyên bố đã chữa lành 16/16 ca và không còn người nhiễm dịch.\n\n\nCó ai biết danh sách toàn tập 16 ca được chữa lành ở đâu không?\n\n\nTổng số viện trợ phòng chống Wuhan CoVid-19 đã lên tới $70.4 tỷ, gồm IMF / FMI: $50 tỷ; WB: $12 tỷ; Hoa Kỳ: $8,3 tỷ và Bill Gates: $100 triệu.\n\n\nĐùng một cái, nổi lên vụ nữ bệnh nhân Wuhan CoVid-19 thứ 17 Nguyễn Hồng Nhung trên chuyến bay VN0054 về Hà Nội từ Anh Quốc. Trong chuyến bay VN0054 này, nhiều hành khách trong khoang VIP (hạng thương gia) là các đồng chí đầy tớ nhân dân, đơn cử Nguyễn Chí Dũng - Bộ trưởng Đầu tư - Kế hoạch, Nguyễn Quang Thuấn - G$-T$ Phó chủ tịch Hội đồng Lý luận Trung ương đặc trị về Chuyên chính vô sản, nay chính thức là bệnh nhân CoVid-19 thứ 21 ở Việt Nam. Và nhờ con vi rút Vũ Hán mà đồng chí đầy tớ Thuấn nổi tiếng đùng đùng, đi vào lịch sử môn golf... một lỗ!\n\n\nTừ vụ cô vi Hồng Nhung N17 (06/03/2020), tên tuổi các bệnh nhân đều được bung ra. Đến thời điểm này (17/03/2020), ở Việt Nam đã có 61 người bị nhiễm Wuhan CoVid-19 (61-16 lành bệnh = 45 mới bị nhiễm).\n\n\nThời buổi này, thời ai cũng có thể là nhà báo, phóng viên mà China và phên dậu vẫn hòng “viết lại lịch sử” bằng “gắp lửa bỏ tay người” hay sao? Buồn cười.\n\n\n\n\nTham khảo chính:\n\n\n(1) Wuhan COVID-19 Global Cases by the Center for Systems Science and Engineering (CSSE) at Johns Hopkins University (JHU), 17/03/2020\nhttps://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6\n\n\n(2) Wuhan coronavirus pandemic in Italy (2020)\nhttps://fr.wikipedia.org/wiki/Pand%C3%A9mie_de_maladie_%C3%A0_coronavirus_de_2020_en_Italie\n\n\nBruxelles, 17/03/2020\n\n\nTrần Thị Hải Ý\ndanlambaovn.blogspot.com", 
    "nhan": 1
}