{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bien-the-omicron-nguy-hiem-den-muc-nao/", 
    "tg_dang_tin": "2021-11-30 00:00:00", 
    "tieu_de": "Biến thể Omicron nguy hiểm đến mức nào?", 
    "noi_dung": "Từ sau Delta, chưa hề có biến thể virus gây bệnh Covid-19 nào lại gây lo lắng như Omicron. Chỉ ít ngày phát hiện và xác định đây là loại biến thể đáng lo ngại, Omicron tiếp tục lan ra khắp thế giới, khiến giới chức y tế ở nhiều nước hoang mang, các quốc gia khẩn trương áp dụng các biện pháp khắt khe hay đóng cửa biên giới. Điểm qua một số điều chúng ta hiểu về loại biến thể mới của virus corona, cho đến lúc này. “Biến thể này đáng lo ngại và đây là lần đầu tiên tôi nói như vậy từ khi có biến thể Delta,” trên Twitter, nhà virus học Anh, Ravi Gupta đã khẳng định về loại biến thể mà mã tên ban đầu là B1.1.529, được phát hiện đầu tiên tại Nam Phi. Hôm thứ Sáu tuần trước (26/11), Tổ Chức Y Tế Thế Giới cũng đã chính thức đánh giá mức độ nguy hiểm của loại biến thể mới này tương tự như vậy. Các lo lắng xuất phát từ các đặc tính gien của virus và từ những gì người ta quan sát trong vùng Nam Châu Phi, nơi phát hiện biến thể. Omicron có số lượng gien đột biến cao bất thường, trong đó có khoảng ba chục đột biến ở protéine spike (spike protein), một dạng “chìa khóa” để virus xâm nhập vào cơ thể. Dựa trên kinh nghiệm của các loại biến thể trước đấy, người ta biết được một số đột biến trên có thể liên quan đến khả năng lây lan và làm giảm hiệu quả của vắc-xin. Chuyên gia Vincent Enouf thuộc Viện Pasteur, Paris giải thích với AFP: “Nếu ta dựa trên gien, thì quả thực đó là điều rất đặc biệt, điều này có thể gây lo ngại.” Mặt khác số ca nhiễm và tỷ lệ nhiễm gắn với biến thể này tăng rất nhanh trong tỉnh Gauteng (Nam Phi), nơi biến thể này được giải mã gien lần đầu. Cần phải mất nhiều tuần để hiểu rõ hơn về biến thể vừa xuất hiện thì mới khẳng định chắc chắn liệu nó có khả năng lây lan mạnh hơn, nguy hiểm hơn hay có khả năng kháng vắc-xin hay không. Hôm 26/11 Tổ Chức Y Tế Thế Giới đã nhấn mạnh. Chuyên gia Vincent Enouf cho rằng “Cần phải có lý trí, tiếp tục theo dõi và không nên nhất loạt báo động dân chúng.” “Các nhà virus học, trong đó có tôi lo lắng. Nhưng tôi không tin là bất kể cái gì cũng có thể kết luận rằng hỏng hết rồi khi chỉ mới dựa trên những dữ liệu ta đang có,” nhà nghiên cứu Mỹ, Angela Rasmussen bình luận trên Twitter. Đây là vấn đề chủ chốt mà đến nay các chuyên gia vẫn chưa trả lời được. Biến thể Delta giờ đây gần như làm bá chủ thế giới sau khi thế chỗ của Alpha. Trong cuộc cạnh tranh lớn giữa các biến thể đó, một số biến thể xuất hiện những tháng trước đây (Mu hay Lambda) đã không thể chiếm được vị trí hàng đầu. Những tuần gần đây, đa số các nhà khoa học cho rằng biến thể đáng ngại sắp tới có thể sẽ là loại sinh ra từ sự tiến hóa của Delta. Thế như Omicron lại thuộc một chủng hoàn toàn khác biệt. Tình hình trong tỉnh Gauten khiến người ta sợ rằng biến thể mới xuất hiện sẽ có khả năng vượt lên trên Delta. Tuy nhiên điều này vẫn chưa chắc chắn. Mặt khác, biến thể mới dường như lây lan trên toàn bộ Nam Phi. Đây có thể là dấu hiệu nữa cho thấy Omicron có khả năng cạnh tranh với Delta. Hiện không khó để phát hiện ra Omicron vì nó mang những đặc tính di truyền rất dễ thấy qua xét nghiệm PCR, chưa cần phân tích sâu hơn bằng giải mã gien chẳng hạn. Chưa đầy 24 giờ sau khi cơ quan y tế của Nam Phi thông báo về biến thể Omicron, nhiều nước Châu Âu đã cho ngừng các chuyến bay từ Miền Nam Châu Phi. Nhưng theo chuyên gia Vincent Enouf, “như thế gần như là quá muộn. Biện pháp chỉ giúp làm chậm lại sự phát tán của loại biến thể có mức độ truyền nhiễm rất cao nhưng không bao giờ có thể ngăn chặn hoàn toàn,” giống như với các biến thể Alpha hay Delta. Nhiều ca nhiễm Omicron đã phát hiện ngay hôm thứ Sáu tại Israel, Bỉ. Giới chuyên gia cho rằng những biện pháp theo kiểu công kích Nam Phi và Botswana sẽ khiến các nước khác sẽ ngần ngại không công bố khi họ chẳng may phát hiện ra biến thể mới trong tương lai. Hiện tại Tổ Chức Y Tế Thế Giới vẫn khuyến cáo không nên có những biện pháp hạn chế việc đi lại. Trong vấn đề này cũng vậy, dù có lo lắng nhưng vẫn còn quá sớm để khẳng định biến thể mới có làm giảm công hiệu của vắc-xin hay không. Theo chuyên gia Vincent Enouf, “cần phải kiểm tra liệu các kháng thể được sinh ra từ sau khi tiêm các loại vắc-xin hiện nay vẫn hoạt động hay không và chúng hoạt động ở mức độ nào, vắc-xin có vẫn ngăn được các trường hợp bệnh nặng hay không?” Để hiểu được điều đó, các nhà nghiên cứu phải dựa trên các xét nghiệm ở phòng thí nghiệm và trên các dữ liệu trong cuộc sống thực tế ở những nước có liên quan. Phòng thí nghiệm Đức BioNTech, liên kết với Pfizer, đang đợi những kết quả kiểm nghiệm đầu tiên, mà ít nhất phải 2 tuần nữa mới có được. Nhà virus học Pháp, Etienne Decroly nhận định, “điều khẩn cấp là phải thích nghi vắc-xin ARN  và cập nhật với các loại biến thể đang lây lan.” Cho dù thế nào thì tiêm chủng vẫn là biện pháp hàng đầu, đồng thời phải tạo điều kiện để các nước nghèo được tiếp cận vác-xin tốt hơn nữa, các nhà khoa học nhấn mạnh. Bởi vì, “càng lan truyền thì virus càng có cơ hội tiến hóa và ta sẽ thấy càng nhiều đột biến,” bà Maria Van Kerkhove, một quan chức của WHO khẳng định. Dịch Covid-19 kéo dài hai năm qua đã làm hơn 5 triệu người trên thế giới thiệt mạng. Khi Tổ Chức Y Tế Thế Giới đưa ra cảnh báo biến chủng mới xuất hiện Omicron là “đáng ngại,” mối lo của các nước lại tăng thêm gấp bội, đặc biệt trong bối cảnh thông thương đang được mở lại dần dần và Châu Âu thì đang phải đối phó với làn sóng dịch thứ 5 bùng lên dữ dội từ đầu mùa đông. Một loạt nước từ Âu sang Á đều đã công bố tìm thấy biến thể Omicron. Ngoài Nam Phi hay Botswana, đến giờ Úc, Israel đã thông báo phát hiện các ca nhiễm biến thể mới Omicron. Châu Âu đã có Bỉ, Anh, Đức, Ý và Cộng Hòa Séc. Các biện pháp cách ly nghiêm ngặt với người nhiễm biến thể mới đã được áp dụng ngay lập tức. Trên khắp các châu lục, đặc biệt là Châu Âu, rất nhiều quốc gia đã nhanh chóng đóng cửa với các nước phía Nam Châu Phi như Nam Phi, Botswana, Zimbabwe, Namibia, Lesotho, Eswantini, hay Mozambique, Angola. Philippines còn phòng xa hơn, thông báo ngừng các chuyến bay từ các nước đã phát hiện ra biến thể Omicron. Anh Quốc từ ngày 30/11 cũng bắt đầu thắt chặt các biện pháp phòng dịch kiểm soát người nhập cảnh. Hoa Kỳ vừa mới bắt đầu mở cửa với thế giới đầu tháng 11, từ ngày hôm nay buộc phải đóng cửa biên giới với du khách đến từ 8 nước Miền Nam Châu Phi. Về phần các nhà sản xuất vắc-xin, các hãng AstraZeneca, Pfizer/BioNTech, Moderna và Novavax, họ khẳng định tin tưởng có đủ khả năng chống lại chủng virus mới Omicron. Theo trang mạng Our World in Data được AFP trích dẫn, gần 54% dân số trên thế giới đã được tiêm ít nhất một liều vắc-xin ngừa Covid-19. Tuy nhiên mới có 5,6% dân ở các nước nghèo được tiếp cận vắc-xin. Nam Phi là nước bị dịch nặng nhất châu lục nhưng mới có 23,8% dân số được tiêm chủng đủ liều. Anh Vũ Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}