{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/coronavirus-thay-oi-gioi.html", 
    "tg_dang_tin": "2020-03-12 19:36:00", 
    "tieu_de": "Coronavirus: Thay đổi thế giới",
    "noi_dung": "Nguyễn Tường Tuấn (Danlambao) - Năm nào thế giới chẳng có bệnh dịch? HIV/AIDS, Malaria, Ebola, Influenza, MERS-CoV, Monkeypox, SARS, Smallpox, Yellow fever, Zika virus, tại chúng ta không để ý mà thôi. Dân số càng tăng, thì dịch bệnh cũng nhiều theo tỉ lệ thuận! Con người là nguyên nhân của mọi nguyên nhân!\n\n\nCoronavirus ra đời chưa được sáu tháng tuổi, nhưng nổi tiếng hơn các đàn anh gấp ngàn lần. Kể cũng lạ, so sánh với Cúm (Flu) thì Coronavirus chưa là gì cả.\n\n\n\nTính riêng tại Mỹ, năm 2019-2020 dịch Cúm khiến 29,000,000 người lây nhiễm + 280,000 người phải vào bệnh viện + 18,000 tử vong. Ngày 11/3/20, Hoa Kỳ có 1,006 bệnh nhân được xác nhận lây nhiễm + 30 tử vong, con số còn tăng. Tuy nhiên tác hại vẫn nhỏ so với cúm. Chúng ta biết để bình tĩnh đối phó, thay vì sợ hãi đua nhau mua khẩu trang, tích trữ thực phẩm, tạo ra bất ổn xã hội. Thiên tai: bão, lụt, động đất, bệnh dịch đến rồi đi, sau cơn mưa trời lại sáng! Hãy vững niềm tin để sống.\n\n\nTổng thống Donald Trump vừa ký $8.3 tỉ USD cung cấp cho chiến dịch đối phó với Coronavirus, ông tuyên bố: \"Chúng ta làm việc rất tốt, nhưng đây là vấn đề không thể tiên đoán được\" (We're doing well, but it's an unforeseen problem.) $8.3 tỉ USD không phải là nhỏ. Năm 2018, ông đề nghị Quốc hội cấp $8 tỉ USD để xây bức tường biên giới giữa Hoa Kỳ và Mexico, bước đầu có chiều dài 407 miles, khoảng 655 km. Chiều cao từ 30-50 feet (10-15 metter), Quốc hội không chấp thuận, bà Chủ tịch Nancy Pelosi tuyên bố: \"$1 USD cũng không cho!\" (Not even one dollar). Nêu ra chi tiết để giúp bạn đọc hình dung con số $8.3 tỉ USD lớn như thế nào? Nhưng người đứng đầu quốc gia giàu nhất thế giới vẫn không dám lộng ngôn tiên đoán đường đi nước bước của con vi khuẩn.\n\n\nViệt Nam hơn cả Hoa Kỳ, theo tin đài Á Châu Tự Do (RFA) ngày 04/03/2020, tựa đề \"Việt Nam sẽ công bố hết dịch Covid-19 sau một tuần nữa\" nguyên văn: \"Phó Thủ tướng Vũ Đức Đam cho biết nếu một tuần nữa không có ca nhiễm mới ở Vĩnh Phúc thì theo quy định của pháp luật Việt Nam, Hà Nội sẽ công bố hết dịch Covid-19. Ông Đam phát biểu như trên tại cuộc diễn tập toàn quân phòng chống dịch Covid-19 được diễn ra vào ngày 4/3/2020 và được truyền thông trong nước loan tin.\" Pháp luật cả thế giới từ nước văn minh đến độc tài, có quy định nào hướng dẫn đối phó với Coronavirus? Huống chi cái pháp luật thổ tả của Việt cộng? Làm như Coronavirus chỉ dám đến Vĩnh Phúc thôi, còn Hà Nội thì bố bảo vì cái xác chết ở đó mang tên \"Hồ virus\" còn kinh khủng, giết người hơn nhiều? Nói ra biết ngay là ngu, càng làm lớn càng ngu đậm, vì không ngu thì không thể làm quan cho đảng! Cho đến lúc toàn dân Việt Nam (dân VN khác với đảng csVN) dùng cái \"rọ mõm\" bịt những hàm răng vẩu, đầy bựa thuốc lào của đám cs lại, thì chúng ta vẫn còn bị thế giới hiểu lầm là một dân tộc thông minh ít, nhưng khôn vặt thì nhiều! Chúng tôi không vơ đũa cả nắm, phải nói rõ tuyệt đại đa số người Việt trên khắp ba miền đất nước không phải cộng sản. Người thông minh không thể là cộng sản, và người cộng sản thì không thể nào thông minh!\n\n\nBa ngày sau, 7/3/2020 Coronavirus hiên ngang trên trang nhất báo Tuổi Trẻ: \"Hà Nội cách ly hoàn toàn một đoạn phố Trúc Bạch sau khi có 1 ca Covid-19\" và tờ Thanh Niên: \"Việt Nam có thêm 3 ca Covid-19 trong một ngày\". Coronavirus xem Vũ Đức Đam chẳng ra cái đinh gỉ gì hết! Chú em thích sủa thì cứ sủa, còn anh vào nhà em là chuyện của anh. Ngày Chủ nhật 8/3/2020 cả thế giới đều biết tin bệnh nhân thứ 21 tại Việt Nam không ai khác hơn chính là Giáo sư Nguyễn Quang Thuấn, thành viên tổ Tư vấn Kinh tế cho tưởng thú Nguyễn Xuân Phúc. Theo bản tin của Dân Làm Báo: Sau khi từ Anh về ngày 2/3, ông cố vấn đã họp cùng Hội đồng Lý luận Trung ương và Viện Hàn lâm Khoa học Xã hội VN ngày 4/3. Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, ngồi cùng chuyến bay với ông Thuấn cũng đang nằm nhà 14 ngày cách ly. Không biết ngài bộ trưởng có vào gập anh Bẩy Phúc hay lão Lù Trọng Thắng để báo cáo chuyến đi thành công không? Gập được hai con ruồi xanh chóp bu đó, thì cũng nên báo cho dân mừng.\n\n\nCoronavirus sợ chó gì thằng nào, bộ trưởng đánh theo bộ trưởng, tuyên giáo ông đập cho mày hết thở, đánh cho hết đám cộng sản đi cho dân nó mừng! Bệnh gì thì cũng có ban bảo vệ sức khoẻ cán bộ cao cấp của đảng chăm sóc, nhưng Coronavirus chưa chắc! Không khéo chị Kim Tuyến và đám đàn em bỏ của chạy lấy người, cùng lắm thì đăng một cáo phó vẫn an toàn hơn là đứng gần các đồng chí cấp cao, sắp theo bác! Từ xưa đến nay, đứa nào được ban bảo vệ sức khoẻ trung ương đảng tận tình chăm sóc, thì bao giờ cũng sớm ra nghĩa trang. Hay đến thế là cùng! Cán bộ nào qua Mỹ, Nhật, Singapore chữa trị đều trở về trong hòm gỗ nơi hầm chở hàng của phi cơ! Đúng là Trời có mắt!\n\n\nẢnh hưởng tai hại của Coronavirus thì nhiều vô kể: Nước Ý (Italy) là quốc gia Châu Âu đầu tiên tính chuyện gió trăng, mây mưa với Tập Cận Bình, công nhận chính sách \"Một vành đai, một con đường\" (One belt, one road - OBOR). Chẳng hiểu họ có hôn nhau không, cả nước Ý hôm nay là một Vũ Hán bên trời Âu, thành phố ma, những con thuyền lãng mạn trên dòng sông ở Venice lên bờ. Toà thánh Vatican với quảng trường Thánh Phêro (Saint Peter's Square) được chính thức mở cửa từ năm 1667 đón hàng triệu tín đồ, du khách, sau 353 năm nay phải đóng cửa. Đại Hàn, quốc gia có nhiều công xưởng tại Trung cộng, và Coronavirus đang làm cho cả nước hoang mang. Sâm nhung, Kim Chi đều bó tay! Hoa Kỳ, Tiểu bang New York ban hành lệnh phong toả trung tâm quận New Rochelle trong vòng hai tuần để khử trùng toàn khu vực. Quá muộn màng, ngày Thứ tư 11/3/2020, tổ chức Y tế Thế giới (WHO) mới chính thức công bố: \"Coronavirus Đại dịch Toàn cầu\" (Coronavirus Global Pandemic!) Các hãng hàng không Mỹ thiệt hại 113 tỉ USD! Thị trường chứng khoán lên xuống như bọn đồng bóng! Giá dầu xuống dốc! Ngành du lịch ngủ đông! Những du thuyền hiện đại năm sáu từng, chứa trên 3,000 người, neo một chỗ, chờ ngày bán cho Trung cộng làm Hàng không mẫu hạm như chiếc Liêu Ninh! Thế giới thay đổi 180 độ, từ kinh tế, chính trị, đến văn hoá và xã hội!\n\n\nTừ nay mọi người không còn bắt tay nữa, thay vào đó chạm hai khuỷu tay vào nhau. Không biết các bác sĩ chuyên khoa về phòng ngừa bệnh dịch nghĩ sao, có trái với nguyên tắc giữ khoảng cách 2 thước khi tiếp xúc với nhau không? Đã có nơi họ dùng hai mũi giầy chạm nhẹ vào nhau, tạo ra một văn hoá mới toàn cầu? Không thích, thì cứ bắt chước người Nhật cúi chào, hay người Thái, chắp tay, cho yên tâm.\n\n\nTrung cộng: Nhân công rẻ\n\n\nĐúng 48 năm trước, Tổng thống Richard Nixon mở đầu một tuần lễ viếng thăm Bắc Kinh từ ngày 21- 28/2/1972, đây là lần đầu tiên vị tổng thống Mỹ đặt chân đến Hoa Lục, và cục diện chính trị thế giới thay đổi 180 độ từ cái ngày lịch sử đó. Trung cộng bước vào thời kỳ vàng son, từ một quốc gia nghèo, đông dân, đi lên thành cường quốc kinh tế thứ hai của thế giới sau hơn bốn thập kỷ.\n\n\nTrước sự lớn mạnh, đe doạ nguyên tử của Liên Xô, Hoa Kỳ muốn tạo cán cân thăng bằng và giữ vị trí siêu quyền lực trên thế giới. Nixon không cần phải chờ lâu, ông tìm ra Mao Trạch Đông. Cùng anh em cộng sản, nhưng họ Mao xem Liên Xô như đối thủ hơn là đồng chí, đồng rận. Mục tiêu đầu tiên trong giao thiệp Mỹ Hoa là giữ Liên Xô và đàn em các quốc gia cộng sản Đông Âu ở vị trí phòng thủ, không được hung hăng. Kế tiếp, hướng về thị trường thương mại và nhân công rẻ của Trung cộng, để phát triển kinh tế Mỹ. Cuối cùng là tìm cách giải quyết cuộc chiến tranh tại Việt Nam đang bị dư luận và dân chúng Hoa Kỳ biểu tình, phản đối hằng ngày.\n\n\nLý do mà Tổng thống Eisenhower chọn Richard Nixon làm Phó tổng thống vì vai trò chống cộng mạnh mẽ của ông. \"Chính trị là một trò chơi. Không có kẻ thù hay bạn vĩnh viễn, chỉ có quyền lợi là trên hết.\" (This is quite a game, politics. There are no permanent enemies, and no permanent friends, only permanent interests.\" William Clay.) Cho nên khi lên ngôi tổng thống thứ 37, Hoa Kỳ (1969-1974), theo tài liệu được giải mật của Toà Bạch Ốc, ngay từ ngày đầu nhậm chức Tổng thống Richard Nixon đã nghĩ đến chuyện bắt tay với Trung cộng. Người được giao nhiệm vụ kết nối giữa Hoa Thịnh Đốn và Bắc Kinh không ai ngoài Cố vấn An ninh Quốc gia Henry Kissinger. Tháng 7/1971 qua sự trung gian của Pakistan, Kissinger đến Islamabad thủ đô của nước này, sau đó âm thầm bay qua Bắc Kinh không một ai biết.\n\n\nKhi Hoa Kỳ & Trung cộng ngồi vào bàn thương thuyết, bánh ít đi bánh quy lại là chuyện đương nhiên. Kết quả, ngày 25/10/1971 Hội đồng Liên Hiệp Quốc bỏ phiếu chấp thuận Cộng hoà Nhân dân Trung Hoa (People Republic of China) là một trong 5 thành viên thường trực Hội đồng Bảo an LHQ, thay thế Cộng hoà Trung Hoa (Republic of China) sau này thường được nhắc đến là Đài Loan (Taiwan). Nước Trung Hoa tự do bước ra khỏi toà nhà Liên Hiệp Quốc, nạn nhân đầu tiên của chính trị dựa trên quyền lợi!\n\n\nMong rằng người Việt hai miền có một cái nhìn trung thực về cuộc nội chiến Việt Nam 45 năm trước. Chẳng phải là giải phóng gì cả, thằng nghèo đi giải phóng thằng giầu, bọn ngu đòi dậy người khôn, nghe chói cả tai! Miền Nam không có gì phải nhục khi mình là thân phận một nước nhỏ trên bàn cờ trao đổi của nước lớn. Hoa Kỳ chia tay Đài Loan có khác gì họ bỏ rơi Việt Nam Cộng Hoà? Miền Bắc, làm ơn vất đi cái trơ trẽn nhận mình là \"bên thắng cuộc\", các bạn chẳng thắng ai cả, Mỹ bỏ đi, và dân miền Nam cũng rút lui trước khi các bạn vào, thậm chí cho đến nay cả nước vẫn còn ra đi. Năm 2019 Ngay tại quê hương ông Hồ, 39 nạn nhân hy sinh trên chiếc xe đông lạnh đi tìm miền đất hứa từ Nghệ An đến London! Qua 2020 Hàng không mẫu hạm USS Theodore Roosevelt bỏ neo bốn ngày ngoài khơi Đà Nẵng và Hộ tống hạm USS Bunker Hill (CG 52) cập bến với hằng trăm thuỷ thủ Mỹ lên bờ trước sự đón tiếp nồng nhiệt của người dân địa phương. Đánh đấm, tuyên truyền thế quái nào, Mỹ đã không cút mà còn trở lại trong vinh quang? Cả một bầy lính \"hèn với giặc, ác với dân\" trịnh trọng mặc đại lễ đứng dàn chào, Cầu Rồng ở Đà Nẵng phun nước liên tục như con mừng mẹ đi chợ về! Nguỵ nhào ra sao mà trong cơn đói, mê sảng, đảng ta lải nhải \"khúc ruột ngàn dặm\" kêu gọi về giúp đỡ quê hương? Mỗi năm không có vài tỉ USD chất thải đến từ những khúc ruột ở xa gửi về, thì cả lò chúng mày ngửa nón cối đi ăn xin mà sống? \"Nhổ ra, lại liếm vào\" phải chăng là chuyên nghề của đảng ta!\n\n\nChuyến viếng thăm Bắc Kinh một tuần của Tổng thống Richard Nixon từ ngày 21 đến 28/2/1972, đã thay đổi bộ mặt Trung cộng từ những anh nông dân, chân lấm tay bùn trở thành công nhân giá rẻ toàn cầu. Dĩ nhiên, nền kinh tế Mỹ cũng thay da đổi thịt. Các công ty lớn trên nước Mỹ lần lượt rời bỏ Hoa Kỳ nơi đồng lương phải trả cho một công nhân Mỹ có thể nuôi từ 10 - 20 anh Tầu, tại sao lại không ra đi?\n\n\nChính trị gia Hoa Thịnh Đốn muốn rút lui khỏi cuộc chiến Việt Nam. Tư bản Hoa Kỳ dán mắt vào thị trường nhân công rẻ. Tổng thống Nixon và Chủ tịch Mao tìm ra được quyền lợi chung, và họ sắp xếp lại bàn cờ mới, cả hai cùng lợi! Cờ đã đến tay Trung cộng, tại sao lại không phất?\n\n\nII. Trung cộng: Công xưởng thế giới\n\n\nThông tin trên Google, dân số Trung cộng vào năm 1972 là 862 triệu và tăng lên đến 1 tỷ 428 triệu vào năm 2017.\n\n\nVới dân số đông, tiền lương rẻ, Trung cộng trở thành công xưởng của thế giới\n\n\nTheo tài liệu của \"Sourcifi\" mang tên \"Mọi điều bạn cần biết về phân xưởng Trung cộng\" (Everything you need to know about manufacturing in China) chúng ta không khỏi giật mình. Các công ty Mỹ vẫn không thể nào nuôi hết đám con trời, anh bạn Châu Âu nhanh chóng nhẩy vào ăn ké, bất chiến tự nhiên thành:\n\n\n\n\nNguồn: https://www.sourcify.com/everything-you-need-to-know-about-manufacturing-in-china/\n\n\nBa nguồn xuất khẩu lớn nhất thế giới: Hoa Kỳ, Liên hiệp Châu Âu và Trung cộng. Đứng hàng đầu với $2,200,000,000 USD chính là Trung cộng - Liên hiệp Châu Âu hạng hai $1,900.000.000 USD và Hoa Kỳ thứ ba $1,600,000,000 USD. Con số không nói dối, nhìn vào mọi người sẽ hiểu nguyên do của cuộc \"Thương chiến Mỹ & Hoa\" và Tổng thống Trump sẽ không dừng, ông đòi hỏi ngay cả những đồng minh thân cận như Liên Hiệp Châu Âu, Mexico, Canada, Ấn Độ, Nhật Bản, Hàn Quốc... đừng quên Việt Nam phải có một luật chơi công bằng. Trong cuộc phỏng vấn với nữ phóng viên Maria Bartiromo của truyền hình Fox, Tổng thống Donald Trump đe doạ: \"Đúng là nhiều công ty đã qua Việt Nam (ý nói là rời Trung cộng) nhưng Việt Nam đã lợi dụng chúng ta còn tệ hơn cả Trung cộng.\" (Well, a lot of companies are moving to Vietnam, but Vietnam takes advantage of us even worse than China.) Cộng sản Việt Nam lợi dụng ra sao? Hàng hoá Việt Nam xuất khẩu qua Mỹ $47.8 tỉ USD/năm, đổi lại họ nhập hàng của Mỹ $10.5 tỉ USD/năm, bạn đọc thấy sự thâm lạm sai biệt rồi chứ, $37.3 tỉ USD.\n\n\nTheo Bloomberg, để vuốt ve cơn giận của Trump, Ba Đình đã nhanh nhẩu ký18 thoả thuận trị giá $3 tỉ USD để mua nông phẩm từ Nebraska trong thời gian từ hai đến ba năm. Trong $3 tỉ USD đó bao gồm 100,000 con Bò, 3 triệu tấn Bắp, thực phẩm gia súc... Lại một trò lừa bịp mất dậy: a) $3 tỉ USD mua trong vòng 2 - 3 năm, chẳng là nghĩa lý gì so với thâm hụt $37.3 tỉ USD trong một năm! Bình quân, Việt cộng đem $1.5 tỉ USD/năm ra để mong được Trump tha cho tội $37.3 tỉ. Bọn Ba đình tưởng rằng cả thế giới ai cũng ngu như chúng? b) Dùng ngôn ngữ mông lung, không rõ ràng, sẽ mua trong vòng 2 đến 3 năm. Nghe giống như kiểu lừa đảo mang 10 ngày ăn đi học tập với các Quân, Cán chính Việt Nam Cộng Hoà năm 1975? Cộng sản có thể lừa người dân một lần, nhưng không làm gì có lần thứ hai!\n\nChờ xem Trump sẽ nói chuyện phải quấy với bọn khỉ đội nón cối ra sao? 100,000 con Bò Mỹ tiến về Ba đình giới chăn nuôi trong nước sẽ lao đao như thế nào? Bò Củ Chi, thành đồng đất thép, gầy giơ xương, từ nay trở đi còn ma nào đụng tới? Các chú \"Vẹm\" đừng quên Donald Trump không phải Bush hay Obama, cứ xem ông tát vỡ mặt Tập Cận Bình ra sao mà liệu đường, cải tà quy chánh, bỏ đi lối làm ăn lươn lẹo, mánh mum. Khỉ đu dây!\n\n\nTrung cộng đứng đầu thế giới về các hãng xưởng gia công\n\n\nNăm 1972, theo chân Tổng thống Richard Nixon vào Hoa Lục cho đến Barrack Obama, vị tổng thống thứ 44 của Hoa Kỳ, tất cả những chủ nhân Toà Bạch Ốc, Dân chủ lẫn Cộng hoà đều làm ngơ, hoặc quá bận về chiến tranh Trung Đông đã để yên cho Trung cộng làm mưa làm gió trên trường thương mại và kinh tế.\n\n\nNapoléon Bonaparte, người anh hùng của nước Pháp từng nói: \"Trung Hoa là người khổng lồ đang ngủ. Hãy để nó ngủ, vì khi tỉnh thức sẽ khiến thế giới thay đổi\" (China is a sleeping giant. Let her sleep, for when she wakes she will move the world). Có lẽ câu nói của Napoleon Bonapart đã trở thành ám ảnh kéo dài vài chục năm của các đời tổng thống Hoa Kỳ, ai cũng sợ? (Dưới thời Napoleon chưa có nước Trung cộng. Chế độ cộng sản Tầu và Việt dùng tên Trung Quốc là không đúng và mang tính tuyên truyền. Hiện nay trên thế giới vẫn có hai nước Trung Hoa, cộng sản Tầu tự nhận Đài Loan là một tỉnh của mình, thực tế không phải vậy. Cộng hoà Trung Hoa (Republic of China) là tên chính thức của nước Trung Hoa không cộng sản, nhưng bị Tầu cộng và Việt cộng đổi tên là Đài Loan (Taiwan). Dùng tên Trung cộng là chính xác nhất.] Nhìn vào hình dưới đây, sẽ thấy các công xưởng gia công tại Hoa Lục đông như thế nào?\n\n\nNguồn: https://www.sourcify.com/everything-you-need-to-know-about-manufacturing-in-china/\n\n- Máy móc điện tử (Electrical machinery): Mục tiêu năm 2025 thương hiệu sản xuất tại Trung cộng (Made in China) trong kỹ nghệ điện tử sẽ thống lĩnh thị trường thế giới với những máy móc kỹ thuật cao.\n\n\n- Quần áo (Clothing): Hiện nay có khoảng 100,000 công xưởng may mặc cho các thương hiệu lớn trên thế giới hoạt động tại Trung cộng.\n\n\n- Phụ tùng xe hơi (Automobil parts): Trung cộng hầu như đứng hàng đầu thế giới về sản xuất phụ tùng xe hơi, ngay cả những phụ tùng quan trọng đòi hỏi trình độ kỹ thuật cao.\n\n\n- Bàn ghế nội thất (Furniture lighting): Trung cộng đứng hàng đầu thế giới về xuất khẩu những bộ bàn ghế nội thất, khách hàng của họ là những công ty nổi tiếng tại Mỹ và Châu Âu.\n\n\n- Túi xách, túi đeo lưng và ví / bóp (Cases, handbags, wallets): Những mặt hàng này đem lại khoảng $37.57 triệu USD và tăng trưởng mỗi năm khoảng 14.5%.\n\n\nTrung cộng xấu tính\n\n\nChúng tôi cần nói rõ: Không phải tất cả những người dân Trung cộng hay Việt Nam đều là xấu tính. Xã hội nào cũng có người tốt kẻ xấu. Con người là sản phẩm của xã hội, nói theo các cụ nhà ta: \"Ở bầu thì tròn, ở ống thì dài\" nền giáo dục chủ nghĩa xã hội đã biến hoá con người từ tốt trở thành xấu, từ thông minh trở nên ngu đần, đại lượng biến thành nhỏ nhen. Nhìn vào nhà cửa, tài sản, con cái quan chức cộng sản thì biết, không cần nói nhiều. Từ đó, người dân tìm ra chân lý, muốn tồn tại không thể sống bằng \"lương\" nhưng phải dựa vào \"lậu\", mình không ăn thằng khác cũng xơi, chưa nói đến bị mất việc vì không cùng \"tần số\". Người dân trong nước biết rõ điều này, nghề chính chỉ là phù phép bề ngoài, nghề tay trái mới là thật sự kiếm ăn.\n\n\nGiáo sư Peter W. Navarro và Greg W. Autry trong tác phẩm \"Chết dưới tay Trung cộng\" (Death by China) chỉ cho chúng ta thấy hằng trăm tính xấu, gian lận, ăn cắp bản quyền, bắt chẹt công ty ngoại quốc muốn vào Trung cộng phải chuyển giao tin tức kỹ thuật cho họ như thế nào?\n\n\n- Thực phẩm chúng ta ăn mỗi ngày, từ rau quả, trái cây cho đến thịt heo, bò, con buôn chỉ cần dùng vài hoá chất Trung cộng bán với giá rẻ là bó rau qua một đêm lớn như thổi + thịt ôi thối sẽ tươi lại + bánh phở, hủ tíu dùng loại hoá chất giữ xác người (formal) sẽ trắng trẻo, ngon lành... Tâm lý \"Mì ăn liền\" đến từ đó, ai cũng muốn có kết quả nhanh, rau trồng lớn qua một đêm mang lại lợi nhuận nhiều, thay vì phải chăm tưới hàng tháng. Ai chết, kệ họ, mình có ăn nó đâu, \"for sale only\". Lương tâm đi chơi chỗ khác!\n\n\n- Đồ chơi trẻ em, rẻ nhưng chứa đầy chất chì, trẻ con ngậm vào lĩnh đủ... Con người ta, chứ phải con mình đâu?\n\n\n- Điện thoại di động không khác gì iPhone nhưng giá rẻ gấp mấy lần, khi sạc điện pin sẽ nổ tung... Ai bảo chúng mày ham đồ rẻ? Tiền nào của ấy, rõ chưa? Ngu thì ráng mà chịu!\n\n\nCòn nhiều lắm, hàng hoá sản xuất tại Trung cộng xâm nhập thị trường thế giới đã vượt ngoài tầm kiểm soát. (Bạn đọc có thể vào Google tìm bản dịch tiếng Việt của quyển sách \"Chết dưới tay Trung cộng\" của Peter W. Navarro).\n\n\nNếu thật sự là một nhà nước chân chính, Trung cộng cần noi gương Singapore hay Hàn Quốc đầu tư và huấn luyện con người. Mao Trạch Đông và bè lũ đi ngược lại, bắt dân chúng làm việc với số lương rẻ mạt, để thu hút đầu tư của ngoại quốc trước tiên. Nói rõ hơn là dùng sức mạnh cơ bắp để xây dựng chủ nghĩa xã hội, công ty ngoại quốc càng vào nhiều, hầu bao của cán bộ càng căng to. Nghe có giống cộng sản Việt Nam không bạn đọc? Bốn mươi lăm năm thống nhất, Việt cộng đào tạo ra được bao nhiêu nhân tài? Chúng tìm đâu ra một nữ Khoa học gia Dương Nguyệt Ánh được Quốc hội Mỹ vinh danh? Nằm mơ cũng không có nổi một Thiếu tướng Lương Xuân Việt, Chỉ huy Lực lượng Hoa Kỳ tại Nhật Bản. Tội ác ngập đầu, Tết Mậu Thân 1968, bẩy người trong nhà cố Đại tá Thiết giáp Quân lực Việt Nam Cộng Hoà, bị thảm sát trong máu lạnh, cậu bé Nguyễn Từ Huấn bị trúng đạn, nằm bên cạnh mẹ trong hai giờ trước khi bà mất máu và qua đời (BBC Tiếng Việt - 11/10/2019). Từ nạn nhân, trở thành Phó Đề đốc Hải quân Hoa Kỳ, chúng ta hãy nghe giòng máu anh hùng Việt Nam Cộng Hoà tri ân bố mẹ: “Con gửi đến bố và mẹ đang ở thiên đường. Con hy vọng đã làm bố mẹ tự hào. Con sẽ tiếp tục sống cuộc sống mà bố mẹ đã làm gương cho đến khi mất. Đó là cuộc sống của danh dự, cam đảm, trung thành và gìn giữ di sản hào hùng của mình cho thế hệ con cháu.” (RFA - Đài Á Châu Tự do - 10/10/2019). Những hạt giống tinh tuyền của miền Nam thân yêu chưa bao giờ tuyệt chủng! Âm thầm như rễ tre, nó chỉ tạm vắng, lặng lẽ cắm sâu vào lòng đất, để đến ngày vươn lên \"tiết trực, tâm hư\". Giòng máu đó vẫn còn rất nhiều trong nước, không riêng gì ở hải ngoại. Mẹ Việt Nam ơi, chúng con vẫn còn đây, dù phải chờ thêm trăm năm, chúng con sẽ về cùng mẹ cha. Hẹn nhau năm sau tại Sài Gòn, Hà Nội!\n\n\nChúng tôi biết rõ với mức lương hiện nay khoảng trên dưới $300 USD/tháng bao gồm cả tăng ca, người công nhân Việt Nam trong ngành giầy, may, làm sao sống nổi? Mức lương đó do chính nhà nước cộng sản quy định để thu hút công ty nước ngoài, dĩ nhiên các ông chủ Hàn Quốc và Đài Loan đều vui vẻ tuân theo. Hãng nào tốt, họ tăng phúc lợi cho công nhân thí dụ một năm cho công nhân đưa gia đình đi chơi Đà Lạt, Vũng Tầu hai ngày + Cha mẹ ruột cũng như gia đình công nhân được đưa đi mổ cườm miễn phí + Tết đến có quà, và ai ở xa được công ty thu xếp cho xe đưa đón về quê ăn Tết và công nhân chỉ trả một nửa tiền vé... Có công ty do người Việt, đảng viên cộng sản làm chủ, số lượng nhân công cũng trên dưới 20,000 thì chẳng có gì cả! Nhìn những công nhân còn rất trẻ đến từ miền Bắc, chúng tôi tự hỏi: Các em tội tình gì, nếu nơi chôn nhau cắt rốn còn đất sống, em đâu phải lưu lạc vào Nam để kiếm số lương ít ỏi? Những đứa em yêu thương của tôi ơi, ai giải phóng ai?\n\n\nQuay về anh bạn xấu xí Trung cộng, trong thời gian vàng son trục lợi, máu tham của họ còn đi xa hơn nhiều, đến tận nước Mỹ, cài cắm gián điệp trong các phòng thí nghiệm dân sự hay quân sự, mới đây bị chính quyền Trump tóm cổ, đưa ra toà hay trục xuất khá nhiều. Bỏ hằng trăm triệu Mỹ kim cho các đại học nổi tiếng của Hoa Kỳ để xây \"Viện Khổng Tử\" trong khuôn viên nhà trường. Tên gọi: \"Trung tâm Văn hoá Trung Hoa\", thực chất là ổ gián điệp trá hình, các trường Mỹ đã dẹp toàn bộ những \"Viện Khổng Tử\" này. Chưa hết, mua chuộc chính trị gia Mỹ qua nhiều hình thức, Bộ Tư Pháp Hoa Kỳ đang mở cuộc điều tra về những chính trị gia nhem nhuốc, từ nay đến cuối năm 2020 sẽ có nhiều chuyện hay!\n\n\nTin vui, vị tổng thống thứ 45 Donald Trump của Hoa Kỳ thấy rõ hiểm hoạ Trung cộng! Không như những người tiền nhiệm thuộc cả hai đảng Dân chủ và Cộng hoà, ông Trump không phải là chính trị gia chuyên nghiệp, cũng không bị Trung cộng mua chuộc như nhiều chính trị gia Mỹ khác. Cho nên trong trận thương chiến họ Tập gập phải một đối thủ đánh võ không giống ai \"vô chiêu thắng hữu chiêu\". Đừng quên Giáo sư Peter W. Navarro, thuộc đảng Dân chủ, cố vấn kinh tế cho Tổng thống Donald Trump, ngồi bên cạnh ông Trump tại bàn hội nghị với Tập Cận Bình. Trump có \"lú\" thì đã có Navarro \"khôn\". Nixon có Kissinger để móc nối với Mao Trạch Đông, Trump đâu chịu thua, trong ban tham mưu tối cao Toà Bạch Ốc là Luật sư Robert Lighthizer, chuyên gia thương thảo về các hiệp định thương mại quốc tế, làm việc từ thời Tổng thống Ronald Reagan đến nay, ông Lighthizer biết quá rõ những màn mánh mum lừa đảo của cộng sản. Cập bài trùng Navarro & Lighthizer không làm việc móc nối Trung cộng với chính quyền Trump, vai trò của họ là giám sát Tập Cận Bình vì an ninh và quyền lợi nước Mỹ. Một cầu thủ ít xuất hiện nhưng đóng vai quan trọng, giúp Trump điều hành nền kinh tế Mỹ, Lawrence Alan Kudlow, Giám đốc Hội đồng Kinh tế Quốc gia của chính quyền Tổng thống Trump từ năm 2018 đến nay.\n\n\nThế giới sau Coronavirus\n\n\nThiệt hại thì quốc gia nào cũng bị cả, trực tiếp hay gián tiếp đều cùng chung số phận. Nền kinh tế thế giới từ nay sẽ thay đổi. Trung tâm của cơn bão Coronavirus không ai khác hơn là Trung cộng.\n\n\nTrung cộng: Nhà máy bỏ hoang\n\n\nKhông còn là công xưởng của thế giới. Bài học các công ty Mỹ và Châu Âu học nhanh nhất trong cơn bão Coronavirus là không thể để hết trứng vào một giỏ. Trong thời gian qua, Trung cộng cho thấy họ rất yếu kém trong việc giải quyết những thiên tai, bệnh dịch. Thêm vào đó, đặc tính bưng bít sự thật của người cộng sản, đặt chính trị lên trên hạnh phúc người dân là điều thế giới Tây phương không thể chấp nhận được. Trong chương trình phỏng vấn ngày Thứ sáu 6/3/2020 của CNBC's Sqawk Box, Ngoại trưởng Hoa Kỳ ông Mike Pompeo thẳng thừng tuyên bố: \"Trung cộng không muốn chia sẻ tin tức từ những giai đoạn đầu Coronavirus xuất hiện, khiến chúng ta khó làm việc, các bác sĩ chuyên khoa về bệnh dịch cho tôi biết. Đó không phải là cách làm đúng đắn. Đó cũng không phải là nguyên tắc Mỹ: Minh bạch, cởi mở, và chia sẻ tin cần thiết để giải quyết vấn đề.\" (China's reluctance to provide coronavirus information during the initial stages of the outbreak put the U.S. behind the curve, and that's not the way infectious disease doctors tell me it should work. It's not the way America works with the transparency and openness and the sharing of information that needs to take place.) Trước đây, các công ty đặt lợi nhuận lên hàng đầu, mới chỉ hơn ba tháng từ ngày Coronavirus xuất hiện, hệ thống sản xuất, tiếp liệu, vận chuyển bị tê liệt như chưa bao giờ. Thiệt hại trong ba tháng qua, đủ làm các nhà đại tư bản đổ mồ hôi! Một công ty rất lớn, gia công giày cho thương hiệu tên tuổi hàng đầu quốc tế tại Việt Nam, lo lắng, đến cuối tháng 3/20 nguyên liệu không được cung cấp hơn 20,000 công nhân sẽ phải nghĩ đến chuyện lấy ngày phép miễn cưỡng! Nỗi lo âu sẽ sớm thành hiện thực, Bác sĩ Anthony Fauci, Giám đốc \"Viện Dị ứng và Truyền nhiễm Quốc gia\" Hoa Kỳ (National Institute of Allergy and Infectious Diseases - NIAID) ngày 11/3/2020 tuyên bố trên hệ thống truyền hình toàn quốc Mỹ: \"Điều tệ hại nhất vẫn chưa đến\" (The worst is yet to comes).\n\n\nTrung cộng, tiếng chuông báo động\n\n\nChương trình \"Tucker Carlson Tonight\" trên đài truyền hình FOX chiều ngày Thứ hai, 9/3/2020, có bản tin khá lý thú tựa đề \"Trung cộng cảnh cáo Hoa Kỳ\" (China issues warning to U.S). Theo Tucker Carlson, đã đến lúc chúng ta nhìn vấn đề một cách trung thực, không sợ hãi, nhưng phải chuẩn bị: \"Nếu như Trung cộng trả đũa Hoa Kỳ, ngoài việc cấm đến Mỹ, họ còn có thể công bố chiến lược kiểm soát thuốc chỉ cho phép dùng trong nội địa, cấm xuất khẩu qua Mỹ... nếu Trung cộng ngăn cấm xuất khẩu y dược, Hoa Kỳ sẽ gặp rắc rối lớn trong việc đương đầu với đại dịch Coronavirus\" (If China retaliates against the United States at this time, in addition to announcing a travel ban on the United States, it will also announce startegic control over medical products, and ban exports to the United States... If China announces that its drugs are for domestic use and ban exports, the United States will fall into the hell of a new coronavirus epdemic.) Ngày 9/3/2020 cũng là ngày đầu tiên chương trình của Tucker Carlson cho chạy tiêu đề chính \"Dịch Trung Hoa Coronavirus\" (The Chinese Coronavirus) trên màn hình. Ouch! Anh chàng Tucker Carlson có hù doạ chúng ta? Không! Anh ta chỉ nói sự thật, đó là khoảng 90% đến 95% thuốc kháng sinh (antibiotic) của Hoa Kỳ và Châu Âu hiện nay sản xuất từ Trung cộng. Nhưng đừng lo, Ấn Độ và nhiều quốc gia khác cũng sản xuất y dược, không mợ chợ vẫn đông, và Hoa Kỳ thừa khả năng xây dựng hãng dược phẩm tại Mỹ trong thời gian nhanh nhất. Họ lên cung trăng từ kiếp nào, chuyện xây một nhà máy chẳng có gì là ghê gớm cả.\n\n\nCũng may, Tổng thống Donald Trump, Phó Tổng thống Mike Pence và ban Tham mưu phòng chống Coronavirus đã nhanh chóng họp với chủ tịch các công ty Dược phẩm Hoa Kỳ tại Toà Bạch Ốc ngày Thứ hai 2/3/2020, các công ty Mỹ hứa hẹn sẽ cùng nhau làm việc để có thể cho ra mắt sớm nhất thuốc điều trị và chủng ngừa Coronavirus. Lời hứa của ứng cử viên Donald Trump trong năm 2016 là đem các công ty Hoa Kỳ về lại quê nhà. Coronavirus cho Tổng thống Trump cơ hội bằng vàng để ép các nhà đại tư bản kinh doanh dược phẩm vào khuôn, vào phép.\n\nChúng tôi không tin Tucker Carlson viết truyện giả tưởng, hay bị tẩu hoả nhập ma! Anh ta đang đưa quả bóng vào chân ông Trump để phá lưới Tập Cận Bình. Sẽ có nhiều công ty dược phẩm lên đường \"tìm về mái nhà xưa\" để lại cho Trung cộng vài trăm triệu nhân công thất nghiệp. Các công ty giầy đã rút khỏi Trung cộng từ lâu để qua Việt Nam, Nam Dương... Chắc ông Tim Cook, Chủ tịch Apple cũng không thể ngồi yên, còn nhiều nữa, công ty sản xuất xe hơi, điện tử... sẽ đua nhau rút khỏi Trung cộng! Vài trăm triệu công nhân thất nghiệp sẽ làm tan vỡ một Trung cộng thành nhiều mảnh! Năm ngôi sao trên cờ Trung cộng, hiện thành năm chú Coronavirus xinh xinh!\n\n\nTrung cộng, giờ đã điểm\n\n\nNăm 2019, Thép xuất xứ từ Việt Nam đưa qua Mỹ bị đánh thuế 456%, theo VOA, ngày 19/12/2019, Bộ Thương mại Hoa Kỳ thừa biết thép mang nhãn hiệu \"Made in Vietnam\" nhập khẩu vào Hoa Kỳ thực chất đến từ Trung cộng, Hàn Quốc, và Đài Loan, Việt Nam làm quái gì có nhà máy lớn để sản xuất thép? Khi bị Mỹ áp đặt thuế lên các mặt hàng xuất xứ từ Trung cộng, con đường thoát trước hằng trăm triệu tấn hàng tồn kho thuộc đủ mọi loại: Tầu cộng chuyển cho Việt cộng, lau chùi, đánh bóng một chút, dán lên nhãn hiệu \"Made in Vietnam\" trước khi đưa qua Mỹ. Thói lươn lẹo, lừa bịp này ai dậy cho người dân Việt Nam? Chẳng phải học và làm theo gương xác chết Ba đình, thì theo ai?\n\n\nCửa tử của Trung cộng là không có bạn bè! Nước Mỹ thì \"bốn phương là bạn\". Khi họ Tập giở trò không bán \"đất hiếm\" cho Hoa Kỳ, có ngay các quốc gia khác nhẩy vào, và chính phủ Mỹ cũng nhanh chóng cho phép khai thác trên đất Mỹ.\n\n\nNhìn vào \"đường lưỡi bò\" ở Biển Đông thì biết ngay Tập Cân Bình cô đơn. Không còn là ước mơ viển vông hay ảo tưởng của những ai thù ghét chủ nghĩa cộng sản! Hồi chuông báo tử đang ngân vang tại Nhân dân Đại sảnh đường, Bắc Kinh.\n\n\nMột ngày không xa, nón cối sẽ quăng đầy trên đường phố Việt Nam. Lịch sử sẽ lập lại, tháng tư đen cho cộng sản Ba đình! Cờ vàng sẽ tung bay trên quê hương và hoà bình thật sự sẽ đến cùng đất nước chúng ta.\n\n\n12.03.2020\n\n\nNguyễn Tường Tuấn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}