{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/tong-thu-ky-cua-who-ung-chinh-tri-hoa.html", 
    "tg_dang_tin": "2020-04-09 04:27:00", 
    "tieu_de": "Tổng thư ký của WHO - Đừng chính trị hóa coronavirus trừ khi muốn có thêm nhiều túi đựng xác chết!",
    "noi_dung": "CTV Danlambao - Sau khi tổng thống Donald Trump hăm doạ sẽ cắt bỏ tài trợ đối với WHO vì cách tổ chức này giải quyết đại dịch Vũ Hán, Tổng thư ký của Tổ chức Y tế Thế giới (WHO) đã khuyến cáo lãnh đạo các quốc gia là đừng chính trị hoá đại dịch Covid-19.\n\n\nVới luận điệu \"hãy tập trung vào việc cứu người\", Tedros Adhanom Ghebreyesus tuyên bố: \"If you want to be exploited and if you want to have many more body bags, then you do it. If you don’t want many more body bags, then you refrain from politicizing it.\" (Nếu bạn muốn bị lợi dụng và nếu bạn muốn có nhiều túi đựng xác hơn thì bạn làm điều đó. Nếu bạn không muốn có nhiều túi xác chết thì bạn kiềm chế việc chính trị hóa nó.)\"\n\n\nTuyên bố không chính hoá vi khuẩn Vũ Hán của Tedros diễn ra một ngày sau khi tổng thống Hoa Kỳ - Donald Trump nhiều lần lên tiếng phê phán WHO và Tàu cộng trong cách giải quyết đại dịch và cho rằng WHO - một cơ quan của Liên Hợp Quốc chịu trách nhiệm về sức khỏe cộng đồng quốc tế - đã có thái độ thiên vị và bao che cho Bắc Kinh.\n\n\nHoa Kỳ là quốc gia tài trợ lớn nhất của WHO và ông Trump có ý định sẽ dừng hỗ trợ tài chánh cho tổ chức này. Ông cho rằng WHO đã có quá nhiều sai lầm, không cung cấp nhiều thông tin khi đại dịch vừa bùng phát và nghiêng về phía Trung cộng trong việc che giấu thông tin.\n\n\nTrong vai trò tổng thư ký của WHO, Tedros đã nhắm mắt làm ngơ những gì đã xảy ra ở Vũ Hán cũng như ở Trung Quốc sau khi gặp Tập Cận Bình vào tháng Giêng. Tedros đã giúp Tập làm giảm bớt mức độ nghiêm trọng, tầm lây lan và ảnh hưởng sâu rộng của vi khuẩn Vũ Hán.\n\n\nNgay từ đầu, Tedros Adhanom Ghebreyesus đã bảo vệ Trung Quốc mặc dù Bắc Kinh đã quản lý sai lầm dịch bệnh gây ra bởi vi rút có khả năng truyền nhiễm rất cao. Khi số ca mắc bệnh và số người chết tăng vọt, WHO đã cố tình chần chừ nhiều tháng trước khi tuyên bố ổ dịch Vũ Hán là một đại dịch, mặc dù Covid-19 đã đáp ứng các tiêu chí lây truyền giữa người, tỷ lệ tử vong cao và lây lan trên toàn thế giới. Chỉ đến khi Bắc Kinh tuyên bố đã kiểm soát được dịch tại Trung Quốc, Tedros mới tuyên bố Covid-19 là đại dịch.\n\n\nTedros là người Ethiopia. Quốc gia vùng Đông Phi này được mệnh danh là \"Little China / nước Tàu nhỏ\" và là đầu cầu cho Bắc Kinh gây ảnh hưởng toàn châu Phi và là chìa khóa để Tập Cận Bình mở rộng cửa cho sáng kiến Vành đai và Con đường của Trung Quốc tại Phi Châu.\n\n\nVới sự vận động hành lang của Bắc Kinh đối với các thành viên quốc gia Phi Châu vốn nhận nhiều viện trợ và các công trình xây dựng của Tàu, Tedros đã được bầu vào vị trí Tổng thư ký của WHO vào năm 2017, mặc dù ông ta không được đào tạo như một bác sĩ y khoa và không có kinh nghiệm trong lãnh vực quản lý sức khỏe toàn cầu.\n\n\nTedros vốn là cựu bộ trưởng bộ y tế và bộ trưởng Bộ Ngoại giao cho Ethiopia. Ông cũng thành viên điều hành cao cấp của đảng chính trị Mặt trận giải phóng nhân dân Tigray (TPLF) - một tổ chức bị liệt vào danh sách Khủng bố toàn cầu. Sau khi ông trở thành người đứng đầu WHO, Tedros đã bổ nhiệm nhà độc tài Robert Mugabe của Zimbabwe làm \"đại sứ thiện chí\" của WHO.\n\n\nHiện nay đã có hơn 752 ngàn người trên khắp thế giới ký thỉnh nguyện thư yêu cầu bãi nhiệm Tedros ra khỏi chức vụ Tổng thư ký của WHO.\n\n\nTrang thỉnh nguyện thư ở tại link:\n\n\nhttps://www.change.org/p/united-nations-call-for-the-resignation-of-tedros-adhanom-ghebreyesus-who-director-general\n\n\nNguồn tham khảo:\n\n\n- https://thehill.com/policy/international/491805-who-chief-warns-against-politicizing-coronavirus-unless-you-want-to-have\n\n\n- https://thehill.com/opinion/international/487851-china-and-the-whos-chief-hold-them-both-accountable-for-pandemic\n\n\n09.04.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}