{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/corona-len-nao.html", 
    "tg_dang_tin": "2020-04-17 08:50:00", 
    "tieu_de": "Corona lên não",
    "noi_dung": "Chân Như (Danlambao) - Với vai trò chủ tịch ASEAN, hôm 14/04/2020, trong Hội nghị cấp cao đặc biệt ASEAN về ứng phó dịch bệnh COVID-19, thủ tướng Nguyễn Xuân Phúc sau khi khoe khoang về những \"thành quả\" Việt Nam đạt được trong kiểm soát dịch bệnh, còn khẳng định thêm \"VN sẽ tiếp tục hỗ trợ các nước có dịch bệnh, cung ứng nhu yếu phẩm, bao gồm cả lương thực theo yêu cầu của các nước.\" (1)\n\n\n\nTuyên bố này của Nguyễn Xuân Phúc một lần nữa lại gây ra làn sóng bất mãn trên cộng đồng mạng. Từ khi xuất hiện dịch cúm Vũ Hán đến nay, dân nghèo trong nước còn chưa sờ được tới một đồng hỗ trợ của nhà cầm quyền mà ngược lại chỉ thấy Xuân Phúc ra rả kêu gọi ủy lạo \"Toàn dân, ai có tiền góp tiền, ai có hiện vật góp hiện vật. Đồng bào ta ở nước ngoài tiếp tục đồng lòng, chung sức, sát cánh cùng đất nước và nhân dân trong nước trong công tác phòng chống dịch đại dịch\".\n\n\nTừ tiền lì xì của cháu bé, đến con gà của cụ già, tiền bán nước cam của hai em nhỏ, rồi tiền dành dụm để lo hậu sự cũng được nhà nước \"hồn nhiên\" nhận lấy mà không thấy lương tâm cắn rứt là gì. Hay bọn cộng sản này răng thì còn mà lương tâm thì đã bị covid-19 đục khoét sạch sành sanh cả rồi?\n\n\nNgay cả việc mua gạo để dự trữ cho quốc gia, nhà cầm quyền luôn thông báo một cách mị dân là lúc nào cũng bảo đảm vấn đề an ninh lương thực đầy đủ. Thế mà 3 ngày trước, báo chí lại đưa tin thủ tướng yêu cầu phải mua đủ số lượng 190.000 tấn gạo dự trữ cho năm 2020, nhưng đến thời điểm hiện tại, Tổng cục Dự trữ Nhà nước chỉ mới mua được 7.700 tấn (4%). Với 7.700 tấn gạo dự trữ này chỉ đủ cho hơn 90 triệu dân Việt ăn trong một ngày!\n\n\nThực tế VN không thiếu gạo nhưng con số 400.000 tấn gạo đang tồn trữ trong kho đã bị bên Bộ Công Thương đưa vào phương án xuất khẩu trong tháng 4 này. Và chính xác là xuất khẩu sang thằng láng giềng khốn nạn đang kéo tàu sân bay Liêu Ninh của chúng tiến sâu vào Biển Đông chứ đâu ai xa lạ. Sáu tháng rồi Đồng bằng sông Cửu Long vì hạn mặn xem như mất trắng, chờ vụ mùa tới thì phải 3 tháng nữa.Vậy dân trong nước còn chưa đủ gạo ăn lấy đâu cung cấp cho Asean hả tưởng thú? (2)\n\n\nHết gạo sang tiền. Công quỹ nhà nước thì phải kết luận một câu \"Thu không bù chi\". Vì sao? Vì cơ chế quản lý quá tồi. Ở đâu có bàn tay nhà nước rớ vào là ở đó thua lỗ tàn mạt. Chỉ xin kể ra những công ty, nhà máy của nhà nước đã gây lỗ từ ngàn tỷ trở lên:\n\n\nTổng công ty Xây lắp dầu khí lỗ 3.377 tỉ đồng; Công ty Hóa dầu và xơ sợi lỗ 1.780 tỉ đồng; Công ty tàu thủy Dung Quất lỗ 1.159 tỉ đồng; Tập đoàn dầu khí VN (PVN) lỗ 11.368 tỷ đồng; Nhà máy đạm Hà Bắc lỗ 2700 tỷ đồng: Nhà máy sản xuất đạm Ninh Bình lỗ 7600 tỷ đồng...\n\n\nNăm nào cũng thâm thủng công quỹ, 2018 thâm hụt 204.000 tỷ đồng, 2019 thâm hụt 222.000 tỷ đồng, dự kiến năm 2020 vẫn tiếp tục thâm hụt 234.000 tỷ đồng, tuy nhiên với tình hình khủng hoảng dịch bệnh hiện tại thì thâm hụt sẽ còn cao hơn rất nhiều. Thế nên, hôm 10/04/2020 Bộ Tài chính nói Việt Nam đang đàm phán với các nhà tài trợ nước ngoài để vay 1 tỷ đô la trong năm nay, lấy cớ do dịch bệnh virus corona khiến cho ngân sách quốc gia bị thâm hụt nặng! (3)\n\n\nGạo không, tiền không, lo cho dân trong nước mùa dịch còn không xuể, lấy đâu ra mà “cung ứng nhu yếu phẩm, bao gồm cả lương thực theo yêu cầu các nước trong ASEAN” đây hở tưởng thú?\n\n\nChợt nhớ lại những ngày cuối năm 2019, Chủ Bí Nguyễn Phú Trọng nổ rền hơn pháo cối \"Mây đen phủ lên toàn cầu nhưng mặt trời vẫn đang tỏa sáng ở Việt Nam\", vậy mà nay, tuy tình hình dịch cúm đang tàn phá kinh tế nặng nề thì Phúc Niểng còn nổ to hơn. Theo tin tức, trong ca mổ tử thi chết vì covid-19, các bác sĩ nước ngoài đã khám phá ra một vài người chết bị virus Vũ Hán tàn phá não trạng, không chừng những cán gộc chủ chốt tại VN cũng bị corona lên não, nên mới có những phát biểu điên khùng như thế.\n\n\nChú thích:\n\n\n1. https://www.sbtn.tv/thu-tuong-csvn-tuyen-bo-se-ho-tro-luong-thuc-va-nhu-yeu-pham-cho-cac-nuoc-co-dich/\n\n\n2. https://dantri.com.vn/kinh-doanh/chi-mua-duoc-7700-tan-gao-du-tru-tong-cuc-du-tru-nha-nuoc-noi-gi-20200414095020388.htm\n\n\n3. https://www.bbc.com/vietnamese/forum-52134103\n\n\n17.04.2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}