{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/linh-anh-thue-viet-cong-phat-loa-phu.html", 
    "tg_dang_tin": "2020-03-16 10:53:00", 
    "tieu_de": "Lính đánh thuê Việt cộng phát loa phụ hoạ chối tội phát tán virus Vũ Hán cho Tàu cộng",
    "noi_dung": "Phương Nguyễn (Danlambao) - ...Tàu cộng đã có vaccine chủng ngừa các loại virus của chúng làm ra, phát tán. Bằng chứng này được báo Daily China đăng tải trong bài viết có tựa đề: \"Reinforcements sent to virus-hit city on holiday eve\". Lực lượng quân y, nhân viên y tế của Trung Quốc ở các nơi đã được tiêm vaccine chống lại Coronavirus trước khi đến Vũ Hán để chiến đấu chống lại dịch bệnh này...\n\n\n\n*\n\n\nDịch cúm Vũ Hán hoành hành hơn 3 tháng bên trong lục địa Trung Quốc và đã vượt biên giới quốc gia đi gieo rắc thảm họa cho nhân loại khắp địa cầu.\n\n\nCó lẽ không ít quốc gia biết thủ phạm tạo ra sản phẩm vũ khí sinh học gây thảm họa Vũ Hán nhưng vẫn né tránh không chịu nhắc đến với nhiều lý do. Họ bỏ mặc Tàu cộng đạo diễn cho Tổ Chức Y Tế Thế Giới (WHO) loay hoay với cái tên nCoV, Covid-19, SARS-CoV-2 mà cái tên nào cũng không đúng với bản chất của nguồn gốc phát sinh dịch bệnh Vũ Hán.\n\n\nNhiều tháng trôi qua, Hoa Kỳ bày tỏ hợp tác chống dịch với Tàu cộng, Iran với thiện chí nghiên cứu, điều tra tìm kiếm nguồn gốc virus gây ra đại dịch Vũ Hán để ngăn chặn, khống chế, đẩy lùi dịch bệnh. Thế nhưng Hoa Kỳ không được Tàu cộng quan tâm đến thiện chí này.\n\n\nKhông những vậy, Hoa Kỳ còn bị đàn em của Tàu cộng là Việt cộng thậm thụt rỉ tai những thông tin định hướng, bịa đặt rằng CIA là tác giả làm ra đại dịch Vũ Hán.\n\n\nKhác với Việt cộng hèn nhát chỉ dám ném đá giấu tay, tung tin thất thiệt, Nga, Tàu và Iran đồng thanh bịa đặt, vu khống Hoa Kỳ đứng đằng sau sự lây lan đại dịch Corona Wuhan. Qua cáo buộc của tướng Hossein Salami, tư lệnh quân đoàn vệ binh cách mạng Hồi giáo Iran (IRGC) trên hãng thông tấn AFP trong bối cảnh Corona Wuhan đang tàn phá Iran, gây ra hàng loạt cái chết cho dân thường và cả quan chức nước này: “Nhiều khả năng virus corona là sản phẩm của một vụ tấn công sinh học từ Mỹ nhắm đến Trung Quốc, sau đó là Iran cũng như toàn bộ thế giới.”\n\n\nAi cũng biết, lúc bệnh dịch mới bùng phát ở Iran, Mỹ đã đề nghị hỗ trợ chống dịch nhưng đã bị Iran khước từ. Bên cạnh đó, Quốc hội Mỹ đã thông qua dự luật hỗ trợ gói ngân sách trị giá $8,3 tỷ cho các tổ chức, đơn vị thực hiện công tác đối phó dịch tàu Vũ Hán.\n\n\nQua đó đủ cơ sở cho thế giới thấy rằng, không có lý do để chính quyền Hoa Kỳ, chính xác CIA đứng đằng sau đại dịch Vũ Hán như Việt cộng tuyên truyền rỉ tai và như Nga, Iran, Tàu cộng cáo buộc trên các cơ quan truyền thông của họ.\n\n\nĐể đủ cơ sở khoa học kết luận đại dịch Vũ Hán có nguồn gốc virus làm ra từ viện nghiên cứu sinh học P4 của bộ quốc phòng Tàu cộng ở Vũ Hán, chúng ta thấy có 2 bằng chứng sau:\n\n\n1- Một là Tàu cộng đã có vaccine chủng ngừa các loại virus của chúng làm ra, phát tán. Bằng chứng này được báo Daily China đăng tải trong bài viết có tựa đề: \"Reinforcements sent to virus-hit city on holiday eve\".\n\n\nNội dung bản tin cho biết, lực lượng quân y, nhân viên y tế của Tàu cộng ở các nơi đã được tiêm vaccine chống lại virus trước khi đến Vũ Hán để chiến đấu chống lại dịch bệnh này.\n\n\nhttps://www.chinadaily.com.cn/a/202001/25/WS5e2b37dea310128217273273_5.html\n\n\nThông tin tiêm ngừa cho lực lượng quân y đưa ra cho thấy Tàu cộng đã có vaccine phòng bệnh dịch Corona Wuhan cho quân nhân của họ nhưng vaccine phòng cúm Corona Wuhan hoàn toàn không được phổ biến và tiêm chủng ngừa cho dân.\n\n\nĐiều này có nghĩa là, con Corona Wuhan đang gây ra bệnh dịch cúm ở Vũ Hán chỉ có khả năng là loại virus đã được sinh ra từ phòng thí nghiệm sinh học ở Vũ Hán nằm trong kế hoạch tạo đại dịch có tính toán của Tàu cộng.\n\n\nĐể cũng cố luận điểm viện nghiên cứu sinh học, vi trùng học của quân đội Tàu cộng ở Vũ Hán là tác giả làm ra Corona Wuhan, là nếu Bộ Quốc phòng Tàu cộng không phải là thủ phạm tạo ra chủng loại Corona Wuhan, sao lại có vaccine phòng ngừa?\n\n\n- Hai là ông Bruce Aylward, nhà dịch tễ học kỳ cựu, trợ lý tổng giám đốc WHO, dẫn đầu phái đoàn đi Trung Quốc chống dịch vừa có những chia sẻ chi tiết với tạp chí Vox (Mỹ) về báo cáo công tác của phái đoàn chuyên gia quốc tế từ Trung Quốc trở về. Cụ thể như Tàu cộng đã có những vấn đề quan trọng nào, phương pháp nào áp dụng để ngăn chặn dịch Corona Wuhan?\n\n\nTheo ông Bruce Aylward trong những cách phòng chống dịch Vũ Hán, có cách phân phối thuốc điều trị. Ở Trung Quốc thông thường toa thuốc chỉ được phép cấp tối đa là 1 tháng nhưng trong bối cảnh dịch nên bệnh nhân được tăng thêm 3 tháng cho những cộng đồng bị ảnh hưởng dịch để bảo đảm hiệu quả, an toàn.\n\n\nQua đó cho chúng ta thấy Tàu cộng tiêm vaccine chủng ngừa cho lực lượng quân y đến Vũ Hán chống dịch và cấp toa thuốc lên đến 3 tháng cho cộng đồng dân cư vùng dịch công khai trên các cơ quan truyền thông quốc tế. Như thế thì với chính phủ Hoa Kỳ, có mạng lưới tình báo tốt, chắc hẳn họ sẽ thu thập được nhiều thông tin tình báo liên quan đến virus gây ra đại dịch Vũ Hán so với những thông tin công khai mà chúng ta biết.\n\n\nCó khả năng Hoa Kỳ đã có thông tin về con virus Vũ Hán, thế mà nhà cầm quyền Bắc Kinh vẫn mồm loa mép vãi, phủi bỏ trách nhiệm tuyên bố vi khuẩn đang gây ra đại dịch khắp thế giới không xuất phát từ Vũ Hán. Do đó, Hoà Kỳ không thể ngồi yên để cho Tàu cộng và trục ma quỷ của Tàu cộng lợi dụng truyền thông bịa đặt, vu khống, bóp méo sự thật, tuyên truyền dối trá về nguồn gốc của con vírus Vũ Hán gieo rắc thảm họa lên nhân loại.\n\n\nThế cho nên, bộ trưởng ngoại giao Mike Pompeo, đại diện chính phủ Hoa Kỳ bác bỏ cái tên Covid-19 của Bắc Kinh, của Tổ chức Y tế Thế giới đặt ra và gọi đúng tên, phản ảnh xuất xứ của nó, là vi khuẩn Vũ Hán (Wuhan virus) như là lời khẳng định nguồn gốc của đại dịch Vũ Hán.\n\n\nTrong cuộc phỏng vấn với CNBC and Fox News, ông Pompeo đã giải thích: \"Như chuyện lúc ban đầu, đảng Cộng sản Trung Quốc nói rằng đây là nơi virus bắt đầu. Vậy, đừng phí lời với Mike Pompeo. Chúng tôi có sự tự tin khá tốt, rất cao rằng dịch bệnh xuất phát từ đâu và chúng tôi cũng rất tự tin, có sẵn nguồn cung cấp thông tin nhanh hơn.\" (As a first matter, the Chinese Communist Party has said that this is where the virus started. So don’t take Mike Pompeo’s word for it. We have pretty high confidence that we know where this began, and we have high confidence too that there was information that could have been made available more quickly.)\n\n\nĐồng tình với ông Mike Pompeo có ông Hiroshi Yamada một nhà lập pháp Nhật Bản đã kêu gọi trả lại đúng tên gọi dịch bệnh do nCov chủng mới gây ra, là viêm phổi Vũ Hán (Wuhan Pneumonia) để ngăn chặn nỗ lực chối tội của đảng cộng sản Trung Quốc.\n\n\nPhản ứng tức thời của ông Mike Pompeo và ông Hiroshi Yamada là cần thiết, phản ứng này nhằm ngăn chặn Tàu cộng mở mặt trận truyền thông để chạy tội, chối tội gây ra đại dịch Vũ Hán, trong lúc thế giới đang tập trung nguồn lực đối phó với thảm họa chống nhân loại từ sản phẩm vũ khí sinh học do chúng làm ra, phát tán.\n\n\nBọn lưu manh Tàu cộng giở trò bóp méo sự thật, xoá dấu vết phạm tội bằng cách không cho chuyên gia sinh học độc lập quốc tế hàng đầu nào được phép đến tâm dịch Vũ Hán điều tra, nghiên cứu khách quan và có khả năng với cách này chúng đã xoá hết bằng chứng buộc tội.\n\n\nThế nhưng, không khó để thấy chúng xoá dấu vết hậu quả vũ khí sinh học bằng cách dựng lên các bệnh viện dã chiến được gọi là Hoả Thần Sơn. Chính xác là lò thiêu để thiêu đốt ngày đêm những nạn nhân nhiễm bệnh còn sống lẫn đã chết nhằm phi tang tội ác chống nhân loại của chúng gây ra.\n\n\nHiện nay tuyên giáo Tàu cộng ra sức xoá bỏ nguồn gốc vi khuẩn Wuhan, xoá dấu vết tội ác bên trong Hoả Thần Sơn, lò thiêu nạn nhân vũ khí sinh học do bọn cầm đầu Trung Nam Hải gây ra, bằng những luận điệu dối trá như tuyên bố khống chế được dịch bệnh Vũ Hán, đóng cửa bệnh viện dã chiến Hoả Thần Sơn và nói rằng đến nay chưa xác định vi khuẩn Vũ Hán đến từ đâu?\n\n\nBên cạnh các tuyên bố lếu láo, Tàu cộng chỉ đạo tuyên giáo mở chiến dịch tuyên truyền trên quy mô lớn, chúng đề cao Tập Cận Bình là người duy nhất có khả năng lãnh đạo đất nước vượt qua đại dịch. Song song đó tuyên giáo xuất bản sách ca ngợi Tập Cận Bình và nâng bi các quan chức cao cấp Tàu cộng như là những nhà lãnh đạo đại tài trong chiến đấu chống dịch bệnh Vũ Hán.\n\n\nHỗ trợ cho chiến dịch tuyên truyền trên quy mô lớn về nguồn gốc virus phát sinh dịch bệnh Vũ Hán, không có nguồn gốc từ viện nghiên cứu sinh học P4 của Bộ Quốc phòng Tàu cộng ở Vũ Hán, chúng ta thấy băng đảng tay sai Việt cộng nhập cuộc với việc đăng tải các thông tin chi tiết cá nhân và cuộc du hành của các ca nhiễm virus Vũ Hán truyền nhiễm, lây lan đến cộng đồng cư dân.\n\n\nTrước đó 16 ca nhiễm đã được chữa khỏi không hề có đầy đủ thông tin. Thế nhưng các ca nhiễm thứ 17, thứ 20, thứ 21, thứ 32, thứ 34 không những đầy đủ thông tin mà lại dư thừa thông tin.\n\n\nBáo chí đưa tin rất chi tiết về đời tư cá nhân của người nhiễm bệnh, có cả chuyện đi ăn, đi chơi tung tẩy của đám người này. Cái đám người nhiễm bệnh này là trung tâm phát tán dịch bệnh có nguồn gốc đến từ nước ngoài như Âu châu, Mỹ, Nam Hàn chứ không có ca nào bị lây nhiễm từ nơi bùng phát dịch bệnh Vũ Hán, Trung Quốc.\n\n\nTại sao báo chí Việt cộng không đưa tin các ca lây nhiễm đến từ tâm dịch Vũ Hán hay một thành phố nào bên Trung Quốc?\n\n\nThế có phải Việt cộng đang làm theo chỉ đạo của Tàu cộng mở mặt trận truyền thông tuyên truyền xoá dấu vết vi khuẩn Vũ. Thông tin định hướng, cũng có nghĩa là Việt cộng tiếp hơi cho Tàu cộng chối bỏ trách nhiệm phát tán vũ khí sinh học, là tội ác chống nhân loại.\n\n\nThật sự thì bọn tay sai Việt cộng sử dụng phương tiện truyền thông chạy tội chống nhân loại giúp cho Tàu cộng, chỉ là vỏ bọc che giấu một kế hoạch khác đáng ghê sợ hơn nhiều.\n\n\nTham khảo:\n\n\n- https://www.chinadaily.com.cn/a/202001/25/WS5e2b37dea310128217273273.html\n\n\n- https://www.japantimes.co.jp/news/2020/03/07/asia-pacific/science-health-asia-pacific/us-mike-pompeo-wuhan-coronavirus-china/\n\n\n- https://www.scmp.com/news/china/politics/article/3074050/coronavirus-us-secretary-state-mike-pompeos-wuhan-virus\n\n\n- https://moh.gov.vn/hoat-dong-cua-dia-phuong/-/asset_publisher/gHbla8vOQDuS/content/benh-nhan-so-34-bay-tu-my-ve-viet-nam\n\n\n- https://vnexpress.net/suc-khoe/benh-nhan-32-ton-thuong-phoi-4067055.html\n\n\n- https://www.japantimes.co.jp/news/2020/03/07/asia-pacific/science-health-asia-pacific/us-mike-pompeo-wuhan-coronavirus-china/#.XmjDViURWEc\n\n\n- https://vnexpress.net/suc-khoe/ncov-da-bien-chung-4067764.html\n\n\n- https://vnexpress.net/suc-khoe/viet-nam-cong-bo-ca-nhiem-ncov-thu-34-4067217.html\n\n\n- https://www.facebook.com/groups/1304844522862520/permalink/3299731206707165/\n\n\n- https://www.smh.com.au/world/north-america/despicable-coronavirus-name-calling-from-us-leaders-infuriates-china-20200311-p548ue.html\n\n\n- https://www.facebook.com/groups/193292901105002/permalink/996962254071392/\n\n\n- https://tuoitre.vn/gia-thue-chuyen-bay-rieng-dua-benh-nhan-covid-19-thu-32-ve-vn-khoang-8-3-ti-dong-20200310200433385.htm\n\n\n16.03.2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}