{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/xac-suat-nhiem-nhiem-dot-pha-sau-khi-tiem-vaccine-la-bao-nhieu/", 
    "tg_dang_tin": "2021-11-02 00:00:00", 
    "tieu_de": "Xác suất nhiễm (‘nhiễm đột phá’) sau khi tiêm vaccine là bao nhiêu?", 
    "noi_dung": "Báo chí (như Vietnamnet) chạy những cái tít có vẻ như cho thấy xác suất đó là khá cao (và có thể gây hoang mang), nhưng trong thực tế thì rất thấp, chỉ chừng 1-3 trên 5000 người. Ví dụ tiêu biểu của những cái tít có thể xem là ‘misleading’ là “31 người đã tiêm 2 liều vaccine Covid-19 về Hà Nội xét nghiệm dương tính.” [1] Tại sao misleading? Tại vì bản tin chỉ cung cấp không đầy đủ thông tin. Cái thông tin quan trọng nhưng bài báo không cung cấp là: Bao nhiêu người đã được tiêm 2 liều? Không có con số đó, thì con số 31 ca là gần như vô nghĩa. Nếu tôi nói với các bạn rằng Hà Nội phát hiện có 1000 ca dương tính và tất cả đều đã tiêm đủ 2 liều vaccine (tức là ‘nhiễm đột phá’), các bạn có vẻ quan tâm vì con số một ngàn là khá cao. Nhưng nếu tôi nói ở Hà Nội đã có 10.000.000 người được tiêm đủ 2 liều, thì con số 1000 ca đó không phải là quá ngạc nhiên khi mô tả dưới dạng xác suất. Vậy câu hỏi đặt ra là xác suất nhiễm đột phá là bao nhiêu? Bởi vì Việt Nam không có ai làm nghiên cứu trả lời câu hỏi này, nên chúng ta phải dùng nghiên cứu nước ngoài. Hôm qua tôi có đề cập đến một báo cáo của CDC ở Mỹ cho thấy xác suất là 1 trên 5000. Hôm nay tôi tìm thấy một nghiên cứu khác [2], cũng từ Mỹ (ở Hạt Los Angeles, CA), cho thấy xác suất chừng 3 trên 5000 người. Nhóm nghiên cứu theo dõi 10.895 người đã được tiêm chủng 2 liều vaccine và 30.801 người chưa/không tiêm vaccine từ 1/5 đến 25/7 (tức gần 3 tháng), và ghi nhận: – Nhóm tiêm 2 liều vaccine có xác suất nhiễm (tính theo trung bình 7 ngày) là 64 trên 100.000 người; – Nhóm chưa/không tiêm vaccine có xác suất nhiễm là 315 trên 100.000 người. Nhưng nhiễm không hẳn là con số quan trọng, mà nhiễm và cần nhập viện mới là con số quan trọng. Câu hỏi đặt ra là ở những người đã tiêm 2 liều vaccine thì xác suất bị nhiễm nặng cần nhập viện là bao nhiêu? Nghiên cứu trên [2] cung cấp câu trả lời là 1 trên 100.000 người. Cần nói thêm là ở người chưa tiêm vaccine thì xác suất nhiễm nặng cần nhập viện là 29 trên 100.000 người. Hiệu quả của vaccine quá rõ ràng. Đúng là tiêm 2 liều vẫn có thể bị nhiễm, nhưng đó mới là 1 câu chuyện. Câu chuyện khác là nếu không tiêm thì xác suất bị nhiễm sẽ cao gấp 5 lần người đã tiêm. Thật ra, khi đọc thông tin “XX người đã tiêm 2 liều vaccine Covid-19 có xét nghiệm dương tính,” người đọc sẽ hỏi câu đầu tiên: Có phải tiêm vaccine làm cho họ có kết quả xét nghiệm dương tính? Câu trả lời là không. Tất cả các vaccine không có ảnh hưởng gì đến kết quả xét nghiệm Covid. Phương pháp chuẩn vàng xét nghiệm Covid hiện nay là PCR được thiết kế để tìm những mảng mRNA của con virus nCoV, chớ không tìm vaccine. Câu hỏi thứ hai là xác suất dương tính giả của PCR là bao nhiêu? Đây là câu hỏi liên quan đến kỹ thuật và ngưỡng Ct để xác định thế nào là ‘dương tính.’ Theo nhiều nghiên cứu thì xác suất dương tính giả là khoảng 5% (tức trong số 100 người không bị nhiễm nhưng đi làm xét nghiệm thì sẽ có 5 người có kết quả dương tính). Câu hỏi thứ ba là đã có bao nhiêu người được xét nghiệm? Không có con số này thì con số XX hoàn toàn chẳng có ý nghĩa gì cả. Tóm lại, xác suất bị nhiễm [còn gọi là ‘nhiễm đột phá’] ở người tiêm đầy đủ 2 liều vaccine Tây là chỉ chừng 1-3 trên 5000 người, và xác suất nhập viện chỉ 1 trên 100.000 người. Báo chí chỉ đưa con số ca nhiễm mà không cung cấp số người trong quần thể tiêm chủng thì chẳng khác gì đánh lừa độc giả. GS Nguyễn Văn Tuấn Nguồn: FB Nguyễn Tuấn\n_____\n[1] https://vietnamnet.vn/…/31-nguoi-da-tiem-2-lieu-vac-xin… [2] https://www.cdc.gov/mmwr/volumes/70/wr/mm7034e5.htm#F1_down  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}