{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dan-can-goi-cuu-tro-khan-cap/", 
    "tg_dang_tin": "2021-08-10 00:00:00", 
    "tieu_de": "Dân cần gói cứu trợ khẩn cấp", 
    "noi_dung": "Sự kiện nhà cầm quyền cho phép người dân tự phân phát gạo, đường, mì gói để giúp bà con nghèo đói, người lao động thất nghiệp trong thời gian phong tỏa. Đây là điều đáng ca ngợi trong tinh thần cộng đồng tương thân, tương ái, thắt chặt thêm sự liên đới giữa người với người mà lâu nay chế độ độc tài muốn xóa bỏ. Về phía nhà nước, mới đây chính quyền thành phố HCM đã phát 250 ngàn phần quà, trị giá 500 ngàn đồng cho mỗi gia đình bà con lao động nghèo ở thành phố Thủ Đức. Đồng thời cũng để cho các cơ quan tôn giáo không chỉ giúp về y tế trong mạng lưới chống dịch mà còn tham gia vào việc cứu trợ nhân đạo. Như thế, ít ra những người cầm quyền cũng thức tỉnh trước nhu cầu bức thiết của người dân trong thời gian phải tuân thủ lệnh phong tỏa gắt gao một thời gian dài như hiện nay. Tuy nhiên so với hơn 10 triệu dân cư mà đa số là lao động nghèo làm ngày nào ăn ngày đó, phần quà 500 ngàn mỗi gia đình, hành động này chỉ như muối bỏ bể, mang tính tượng trưng, giống như bôi thuốc đỏ trị bệnh Covid-19. Không riêng gì ở Việt Nam mà trên toàn thế giới, đại dịch Covid-19 với nhiều biến thể Delta, Lambda… đang diễn biến có thể kéo dài đến cuối năm 2021 hoặc sang nửa đầu năm 2022. Đại dịch chắc chắn sẽ làm ảnh hưởng nặng nề và lâu dài lên đời sống người dân. Những nơi bị đại dịch hoành hảnh nặng nề nhất chính là các tỉnh, thành phố phía Nam và phía Bắc. Đây là những địa phương chiếm một số lượng lớn công nhân trong khu vực sản xuất vì thế cũng là nơi có người mắc Covid nhiều nhất. Những người dân miền Trung tuy không bị ảnh hưởng dịch nặng, nhưng trong tình hình này họ không thể tiếp tục làm việc ở những địa phương này. Điều đó cắt nghĩa tại sao trong thời gian dịch bùng phát ở thành phố HCM, hàng chục ngàn người phải bồng bế nhau chạy “tỵ nạn.” Tức là phải bằng mọi cách chạy khỏi thành phố đang là ổ dịch trở về quê nhà và đây là những người chịu thiệt thòi nhiều nhất. Họ bất chấp khó khăn trên những quảng đường xa hàng trăm, hàng ngàn cây số để quay về, vừa bị chính quyền địa phương xua đuổi vừa mất hết thu nhập. Được biết cũng nằm trong các biện pháp cứu trợ, ngày 5 tháng Tám, thành phố HCM đưa ra một gói cứu trợ lần 2 trị giá hơn 900 tỷ đồng cho khoảng 250 ngàn người. Đợt 2 sẽ bao gồm những thành phần chưa được cứu trợ đợt 1 như lao động có hợp đồng, hợp đồng thời vụ mất việc và tự nghỉ việc. Tuy nhiên với số tiền dự kiến 1 triệu 500 ngàn cho mỗi gia đình cũng chỉ tạm thời giảm bớt phần nào gánh nặng khó khăn đang đè nặng lên đời sống người dân. Người viết đề nghị lãnh đạo CSVN nên lập phương án trích ra một số tiền tương đương với 10% GDP để cứu trợ cho mọi người dân trên 15 tuổi mà không phân phối theo từng gia đình. Có như vậy mới thiết thực giúp cho những gia đình đông con có thể sống cầm cự từ đây đến cuối năm. Theo con số của Tổng Cục Thống Kê (Bộ Kế Hoạch và Đầu Tư), GDP của Việt Nam năm 2020 đạt 340 tỷ Mỹ Kim. Nếu lấy ra 10% tức 34 tỷ Mỹ Kim, tính ra tiền Việt Nam là 680.000 tỷ đồng. Số tiền này nếu chia đều cho 77 triệu dân trên 15 tuổi thì họ sẽ nhận được mỗi người gần 9 triệu đồng, tương đương gần 400 Mỹ Kim. Với 9 triệu đồng người dân có thể trang trải cuộc sống trong khi chờ tình hình sáng sủa hơn. Tình hình dịch bệnh đang lan rộng như hiện nay, vấn đề “giãn cách xã hội” không còn có ý nghĩa, vì thế họ phải tập sống chung với dịch. Khi hãng xưởng chưa hoạt động trở lại, công việc làm chưa có nên ai cũng cần một số tiền để mua thực phẩm sống qua ngày. Nói tóm lại, nhà cầm quyền CSVN nên để việc cứu trợ thực phẩm cần thiết trước mắt cho các tổ chức thiện nguyện hay các tổ chức tôn giáo. Không nên sợ họ và coi họ như những thế lực phản động tiềm ẩn. Song song, Bộ Chính Trị họp khẩn để bàn về gói cứu trợ khẩn cấp bằng tiền mặt cho toàn thể người dân trên 15 tuổi bằng cách chi ra số tiền 10% của GDP. Đảng và nước CSVN quá giàu nên thừa sức ngưng lại một số dự án tượng đài, hoặc ngưng xây dựng các văn phòng ủy ban nhân dân, văn phòng tỉnh ủy tráng lệ huy hoàng làm nơi làm việc cho cán bộ. Đó cũng là cách giúp nhân dân sống còn và cán bộ mới còn cơ hội tiếp tục làm đày tớ dân! Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}