{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/ch%C3%A2u-%C3%A1/20220322-covid-19-trung-qu%E1%BB%91c-%C4%91i%E1%BB%81u-ch%E1%BB%89nh-chi%E1%BA%BFn-l%C6%B0%E1%BB%A3c-phong-t%E1%BB%8Fa-ng%E1%BA%AFn-ng%C3%A0y-nh%C6%B0ng-kh%C3%B4ng-b%C3%A1o-tr%C6%B0%E1%BB%9Bc", 
    "tg_dang_tin": "2022-03-22 11:06:09",
    "tieu_de": "Covid-19 : Trung Quốc điều chỉnh chiến lược, phong tỏa ngắn ngày nhưng không báo trước", 
    "noi_dung": "Tuy nhiên, theo ghi  nhận của thông tín viên đài RFI Stephane Lagarde từ Bắc Kinh, tuy chiến lược « Zero Covid » vẫn được duy trì, thì chính sách này dường như có sự điều chỉnh : Thời hạn phong tỏa ngắn hơn, nhưng sẽ không được báo trước, như trường hợp của thành phố Cát Lâm, đông bắc Trung Quốc. « Cô dâu trong chiếc áo cưới mầu đỏ, mầu của các cuộc hôn nhân hạnh phúc ở Trung Quốc, đến cả những chiếc gối đệm, tấm trải giường, hay những chiếc chụp đèn cũng là mầu đỏ, nhưng hôn lễ cuối cùng lại không thể diễn ra. Câu chuyện xảy ra ở Đường Sơn, phía đông Bắc Kinh, nụ cười của thiếu nữ đỏ tươi lan truyền trên khắp các trang mạng. Vị hôn phu tương lai của cô rơi vào cảnh bị cách ly ở nhà ngay đúng ngày họ phải nói với nhau \"đồng ý nên vợ nên chồng\". Cô phải chuẩn bị hành lý và đoàn tụ với chồng ngay sau khi làm xét nghiệm PCR Những câu chuyện về việc bị phong tỏa mà không được thông báo trước, những cuộc xét nghiệm triền miên là chủ đề trong mọi cuộc trò chuyện. Cũng giống như thành phố Cát Lâm, đông bắc Trung Quốc, các cư dân tỉnh Sơn Đông không thể ra khỏi nhà, nếu không muốn chọc giận các chiếc drone giám sát theo như lời kể một phụ nữ Bắc Kinh vừa gặp được cha mẹ. Cô nói : \"Sau một tuần, hôm qua chúng tôi đã có thể xuống đi dạo dưới chân nhà nhưng chúng tôi vẫn chưa được phép rời khỏi khu dân cư. Thậm chí họ còn điều các chiếc drone đến để giám sát người dân và báo cho cảnh sát nếu có một ai rời khu vực. Đây quả thật là một sự phong tỏa toàn diện\" Cho dù đó là một sự phong tỏa toàn diện, hay bán phong tỏa thì thời gian phong tỏa cũng đã được rút ngắn. Chính quyền trung ương yêu cầu giảm thiểu tác động các biện pháp phòng ngừa dịch tễ nhằm bảo toàn nền kinh tế. Tại Thâm Quyến, giao thông công cộng hôm qua đã hoạt động lại, dù rằng mọi người vẫn chưa thể trở lại làm việc theo như giải thích của một nữ thiết kế cho một hãng sản xuất máy tính. Cô nói : \"Bạn trai của tôi không thể đi làm bởi vì để ra khỏi nhà cần phải có đến 4 xét nghiệm âm tính của bốn ngày gần nhất. Ngày mai, họ mới quay trở lại với xét nghiệm trước 48 tiếng.\" Những biện pháp được điều chỉnh tùy theo đà lây nhiễm của virus và có thể thay đổi bất kỳ lúc nào, do vậy, mới có chuyện các chiếc bàn phím thò ra ngoài túi xách trong các toa tầu điện ngầm ở Thâm Quyến, một số khác còn ôm theo cả máy tính làm việc. »"
}