{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tai-sao-tp-hcm-co-so-nguoi-tu-vong-vi-dich-cao-den-the/", 
    "tg_dang_tin": "2021-10-18 00:00:00", 
    "tieu_de": "Tại sao TP.HCM có số người tử vong vì dịch cao đến thế?", 
    "noi_dung": "Từ khi thành phố bùng phát dịch vào đầu tháng 5, 2021, tôi cứ thắc mắc hoài về con số tử vong vì dịch bệnh. Con số người mắc bệnh ở thành phố cho đến nay là 416.665 người, nhưng con số tử vong đã lên đến trên 18.000. Trong khi đó ở Bình Dương số người nhiễm là 224.877 tức khoảng hơn một nửa Sài Gòn nhưng số người chết chỉ hơn 2.000 người. Nếu so sánh với thế giới như Mỹ có 44.900.000 người nhiễm và số người chết là 724.000 người. Ấn Độ có 34.100.000 nhiễm và chết 452.000 người, Brazil có 21.600.000 nhiễm và tử vong 603.000 người. Việt Nam có 861.000 người nhiễm và 21.131 tử vong. Toàn thế giới có 219.000.000 người nhiễm dịch và số tử vong là 4.550.000 người. Nếu lấy tỷ lệ số người chết trên con số người nhiễm bệnh, ta thấy rằng tỷ lệ ở thành phố HCM nằm trong số những nước có tỷ lệ tử vong cao nhất thế giới. Nếu chung ở Việt Nam con số đó là 2,5% thì riêng thành phố đã là gần gấp đôi. Câu hỏi đặt ra là tại sao ở thành phố này tỷ lệ người chết quá cao như thế, trong khi đây là thành phố lớn, có nhiều bệnh viện, có đội ngũ y bác sĩ giỏi, có thiết bị y tế tốt hơn những tỉnh khác, không kể thành phố Hà Nội. Lại được tăng cường hơn 20.000 cán bộ y tế, bác sĩ, y tá, điều dưỡng từ Bắc vào. Trong những ngày cao điểm của dịch, con số người chết lên cao đến chóng mặt. Xác chết phải chứa trong những xe lạnh, lò thiêu quá tải phải xếp hàng chờ cả tuần lễ, trên báo chí cũng như mạng xã hội đều thấy hình ảnh của chết chóc và bi thương. Ngay trong thời điểm đó, tôi đã từng đặt câu hỏi này và đi tìm nguyên nhân rồi mong có nhà khoa học, các nhà chuyên môn có câu trả lời thỏa đáng. Thế nhưng không tìm thấy. Cho đến ngày 12/10, tại buổi giám sát của Đoàn đại biểu Quốc hội TP.HCM, Bí thư Thành ủy Nguyễn Văn Nên đã chia sẻ về những ngày tháng chống dịch khốc liệt, chưa từng có của thành phố tôi mới thấy được nguyên nhân về con số tử vong cao ngất ấy. Theo Bí thư Nguyễn Văn Nên: Thành phố đã áp dụng biện pháp khẩn cấp nhưng không tuyên bố “tình trạng khẩn cấp”. Và nhân dân lúc đó cũng chẳng biết tình hình thật sự như thế nào bởi những biện pháp, văn bản, chỉ thị quay liên tục, thay đổi liên tục đâu có hay là thành phố đã vào thời điểm khẩn cấp. Điều này cũng khiến cho một bộ phận nhân dân còn chủ quan nên việc ngăn chặn dịch bệnh không hiệu quả. Đồng thời, cũng theo ông Nên: “Dù lúc đó TP có những lúc đưa ra chỉ tiêu xét nghiệm 500.000 mẫu/ngày, huy động hết lực lượng nhưng trả kết quả chỉ vài chục ngàn mẫu. Quyết định giãn cách để xét nghiệm phát hiện ca nhiễm ngăn chặn kịp thời nhưng lúc đó ‘vũ khí chiến đấu’ không phù hợp. Lúc đó chưa có thuốc điều trị, TP tập trung xây dựng bệnh viện dã chiến để tập trung ca nhiễm COVID-19 (F0). Nhưng tập trung xong ngồi đó ngó, ai khỏe vượt qua, ai mệt thì đi nằm bệnh viện. Việc này tạo áp lực căng thẳng rất lớn, không biết làm gì. Giữ F0 lại ngăn chặn nguồn lây nhưng tập trung họ lại xong không biết làm gì.” (!) Ông Nên đã nói thật, thể hiện sự lúng túng của nhà cầm quyền đưa đến hậu quả khốc liệt. Lúc đó, chủ trương cách ly tập trung cả F0 lẫn F1. Nhưng không có một biện pháp gì, không thuốc men, không được chăm sóc, thiếu thốn mọi phương tiện. Và quan trọng nhất là “tập trung mà không biết làm gì.” Kết quả là lùa vào tập trung như thế nên đưa đến lây nhiễm chéo, người F1 có thể không nhiễm bệnh nếu được ở nhà, nhưng vào tập trung nên lây nhiễm và cuối cùng trở thành người bệnh và tử vong. Người F0 dù không triệu chứng, cứ xét nghiệm thấy dương tính là đưa đi, vào nằm không có thuốc, thiếu chăm sóc, kiệt sức là đi luôn. Như ông Nên phát biểu là tập trung F0 lại mà không biết làm gì, ai khoẻ thì vượt qua, ai yếu thì chết, hên xui. Thế nên rất nhiều người chết oan. Đáng lẽ họ không phải chết nếu được nằm nhà, được chăm sóc tử tế, có thể cơn bệnh sẽ qua đi vì hơn 80% người nhiễm sẽ hết bệnh hoặc không triệu chứng nặng. Như vậy, rõ ràng là ở thành phố này, tỷ lệ tử vong cao là vì các chủ trương, biện pháp chống và phòng dịch đã mắc sai lầm trầm trọng trong thời gian đầu. Cách ly tập trung biến khu cách ly thành ổ nhiễm. Xét nghiệm toàn diện không giữ được những biện pháp an toàn cũng trở thành nói truyền dịch. Đưa tất cả vào bệnh viện, mở nhiều khu dã chiến mà lại không có thuốc men, thiếu máy móc, thiết bị, thiếu chăm sóc, cứ lùa vào nằm đấy thì cái chết đến là đương nhiên. Phát biểu của bí thư thành phố đã trả lời được nguyên nhân tỷ lệ tử vong ở thành phố cao như thế. Và như vậy, số người chết có lắm kẻ chết oan. Họ chết vì những chủ trương sai lầm của nhà nước, của thành phố. Đương nhiên, cho đến nay chẳng có ai lãnh trách nhiệm, chẳng có ai bị kết tội. Chỉ còn lại đó nỗi đau của mỗi gia đình có người tử vong trong cơn đại dịch. Chỉ còn đó hàng ngàn đứa trẻ mồ côi chẳng còn người thân. Chỉ còn đó những nỗi mất mát không có gì bù đắp được. Một bác sĩ ở bệnh viện dã chiến ở quận 7 đã kể rằng có gia đình nhiều người nhiễm bệnh, khi qua đời bác sĩ không biết báo cho ai vì tất cả đều đã chết, đau đớn thế đấy, bi thảm thế đấy vì những sai lầm không đáng có. Đã có gia đình chết cả 8 người trong một ngày. Và biết bao nhân mạng phải chấp nhận oan khiên. Nghiệp nào ở đây, nhân quả gì ở đây? Họ chết oan vì những chính sách sai lầm. Ai là kẻ phải nhận tội? Chẳng có ai cả. Và người chết đã thành tro bụi rồi. Tất cả rồi sẽ qua đi, chỉ còn lại nỗi đau cho mỗi gia đình. Có nhiều nhà cho đến nay vẫn chưa nhận được tro cốt của người thân. Gần 2 triệu người trở về quê giờ không biết làm gì để sống sau cuộc di tản rầm rộ và bi đát trở về vì đói và sợ hãi. Ông Nên chia sẻ: “Đại dịch để lại nhiều đau thương, bài học xương máu rất quan trọng để chúng ta sẵn sàng ứng chiến với tình hình mới chưa biết sắp tới như thế nào. TP thực hiện biện pháp nào cũng cân nhắc, rất khó khăn, không có biện pháp nào nhỏ.” Bây giờ, thành phố chủ trương “bình thường mới” nhưng nguy hiểm của dịch bệnh vẫn luôn rình rập. Nếu không có chủ trương đúng, nếu dân thiếu cảnh giác, chủ quan, dịch cũng có thể bùng phát trở lại bất cứ lúc nào. Thực tế của các nước quanh ta và cả trên thế giới đã cho thấy rõ điều đó. Chích đủ vaccine cũng chưa hẳn là không nhiễm bệnh và không tử vong. Virus vẫn còn đó, số người bị nhiễm hàng ngày vẫn còn đó, mong nhà nước sáng suốt kết hợp với những nhà khoa học, những đội ngũ chuyên môn có một chính sách, biện pháp hợp lý và khoa học để chúng ta không tái diễn những chết chóc không đáng có. Đừng nên thoả mãn và tự hào rằng đã chế ngự được đại dịch. Càng kiêu ngạo và tung hô, càng nhận lấy hậu quả khó lường. Hiện tại, mỗi nơi làm mỗi cách, nhiều tỉnh thành lại quá cực đoan, cũng không thiếu sự ngu dốt khiến đời sống, sinh hoạt của nhân dân vốn đã khó khăn lại càng khổ hơn. Chính sách không nhất quán từ trung ương xuống địa phương đang làm cho dân bất mãn, hết lòng tin. Tình hình này có giải quyết được không? Đỗ Duy Ngọc Nguồn: FB Do Duy Ngoc  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}