{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lap-lo-trong-quy-dinh-xu-ly-dua-tin-chong-pha-cong-tac-chong-dich-covid-19/", 
    "tg_dang_tin": "2021-10-17 00:00:00", 
    "tieu_de": "Lập lờ trong quy định xử lý ‘đưa tin chống phá công tác chống dịch Covid-19’", 
    "noi_dung": "Chính phủ Việt Nam hôm 14/10/2021 vừa yêu cầu Bộ Công an và Bộ Thông tin và Truyền thông phải xử lý nghiêm những người đưa tin lên mạng xã hội bị cho là xuyên tạc, tin giả, tin xấu, chống phá công tác phòng chống dịch, gây nghi ngờ, mất đoàn kết, ảnh hưởng đến tâm lý của các lực lượng tham gia phòng, chống dịch… Như thế nào là đưa tin chống phá công tác phòng, chống dịch COVID-19? Liệu đã có những quy định rõ ràng về vấn đế này? Nhà báo Võ Văn Tạo, khi trả lời RFA từ Nha Trang hôm 15/10, nhận định: “Nghị quyết của Chính phủ yêu cầu ngành công an phải xử lý thông tin liên quan dịch mà họ cho là không đúng, không tốt… Thì tôi thấy không đúng đi một nghĩa khác và không tốt đi một nghĩa khác. Thông tin không đúng thì tôi nghĩ cần phải xử lý, tất nhiên xử lý có nhiều cách. Thứ nhất có thể phạt hành chính, thứ hai thông tin bịa đặt mà gây hậu quả nặng thì phải xử lý hình sự là tất nhiên… ai cũng đồng ý cả.” Riêng khái niệm phải xử lý thông tin không tốt, thì theo nhà báo Võ Văn Tạo rất là mông lung, không rõ ràng. Bởi vì đối với người này có thể cho là tốt, nhưng đối với người khác lại quan niệm là không tốt. Ông Tạo đưa ra dẫn chứng: “Cái đấy rất khó, nó giống như trường hợp trong đợt dịch này mà Chính phủ và các bộ ngành trung ương quy định hàng hóa phải là ‘thiết yếu’ mới được lưu thông…. hay người muốn đi lại thì phải có mục đích ‘cần thiết’ hay ‘tối cần thiết’… Đó là những khái niệm định tính mà không định lượng, không cụ thể. Cho nên tôi e rằng những cái cái quy định xử lý thông tin mà nói là ‘không tốt’ đó không phù hợp với nguyên tắc soạn thảo các văn bản pháp luật.” Từ khi đợt dịch COVID-19 tái bùng phát vào tháng Tư năm 2021, chính quyền Việt Nam tăng cường xử lý, thậm chí truy tố những người bị cho là đã vi phạm quy định chống dịch… Đơn cử là vào đầu tháng Tám, có 12 chủ tài khoản Facebook đã bị chính quyền Việt Nam xử phạt với cáo buộc cung cấp, chia sẻ và đăng tải thông tin sai, gây hoang mang trong nhân dân về công tác phòng chống dịch tại TP.HCM và thành phố Vinh tỉnh Nghệ An. 12 người vừa nêu bị cho là vi phạm Nghị định 15, tuy nhiên nghị định này lại bị các tổ chức nhân quyền chỉ trích vì cho rằng là công cụ đàn áp tiếng nói của người dân, đe dọa tự do bày tỏ ý kiến trên mạng xã hội. Hay vụ ba người dùng mạng xã hội tại thị trấn Liên Nghĩa huyện Đức Trọng, Lâm Đồng vào ngày 2/7 đã bị Thanh tra Sở Thông tin và Truyền thông tỉnh này phạt hành chính 30 triệu đồng với nguyên nhân được nói do tung tin sai sự thật về dịch COVID-19 trên mạng xã hội. Báo nhà nước khi đưa tin về những vụ xử phạt lan truyền thông tin sai sự thật phần lớn cũng không cho biết nội dung đã vi phạm quy định chống dịch mà người dùng mạng xã hội đã đăng tải là gì. Trao đổi với RFA hôm 15/10, nhà báo Nguyễn Vũ Bình cho biết ý kiến của mình: “Thật ra chưa có văn bản đó thì từ trước đến giờ họ vẫn làm thế. Nghĩa là họ vẫn phạt, bắt giam, khởi tố… những người nói về chống dịch, những người phản biện. Bây giờ có văn bản chắc họ sẽ tăng cường xử lý mạnh hơn nữa. Nó cũng không phải là gì quá mới mẻ ở Việt Nam, nhưng nó cũng sẽ có ảnh hưởng ít nhiều. Theo tôi, những người lên tiếng phản biện nhiều rồi thì họ cũng không lo ngại nhiều chuyện này. Vì thật ra khi người ta dấn thân thì người ta đã xác định rồi. Chủ yếu chính quyền nhắm đến những người mới tham gia phản biện, hay ở các tỉnh lẻ… Họ nhắm vào những người đó, mới vào là họ triệt ngay từ đầu. Tất nhiên việc đàn áp cũng ảnh hưởng ít nhiều, chứ nói không ảnh hưởng gì cũng không đúng.” Trước đó, vào ngày 21/7/2021, Công an TP.HCM vừa khởi tố và bắt giam Facebooker Phan Hữu Điệp Anh, 60 tuổi, ngụ tại quận Bình Thạnh, với cáo buộc tội “lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân” theo Điều 331, Bộ Luật Hình sự 2015. Ông Phan Hữu Điệp Anh trước đó đã đăng tin cho rằng: “bức xúc trước cách thức chống dịch COVID-19 của chính quyền, một người dân đã phẫn uất, ngay giữa đường bức bách… tự thiêu.” Trường hợp ông Anh là trường hợp đầu tiên đưa tin về COVID-19 bị khởi tố theo Điều 331 Bộ Luật Hình sự, vốn thường được dùng để kết tội những nhà hoạt động. Hầu hết các trường hợp khác bị xử lý theo Nghị định 15 trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử… Từ Hà Nội, Luật sư Hà Huy Sơn khi trả lời RFA hôm 15/10, nhận định: “Theo tôi đăng tin chống phá thì thứ nhất nó phải là cái tin không đúng sự thật, thứ hai thì cái thông tin đó phải gây hậu quả nghiêm trọng cho xã hội, hoặc những tin đó trái với các quy định của pháp luật hiện hành. Chuyện này cũng có hai mặt, một mặt cũng làm ảnh hưởng đến những tiếng nói phản biện. Nhưng mặt khác thì nó cũng yêu cầu những người phản biện cần phải có dẫn chứng và căn cứ pháp lý trước khi lên tiếng. Tôi cho rằng nghị định này cũng có mặt tiêu cực, nhưng cũng có mặt tích cực.” Mặc dù mạnh tay xử lý người dân, nhưng với những cán bộ vi phạm chống dịch, hay đưa ra những chính sách sai thì cũng chỉ bị tạm ngưng công tác hay kỷ luật. Điển hình như vào đầu tháng Tám năm 2021, Sở Y tế TP.HCM, thành phố lớn nhất cả nước, chỉ trong một ngày ra ba văn bản, lại thu hồi hai… Cả ba văn bản này đều được nói có những sai sót nghiêm trọng nhưng vẫn không có thông tin gì về việc xử lý, kỷ luật ai. Luật sư Đặng Đình Mạnh khi trả lời RFA liên quan vấn đề này trước đây cho rằng: “Rõ ràng có sự bất bình đẳng giữa khu vực chính quyền và khu vực tư nhân. Người dân khi bị cho rằng có vi phạm lập tức bị chế tài, bị phạt nhưng ở khu vực công, tức chính quyền có những việc làm được rút lại, có nghĩa có sự sai sót nhưng không hề được thông báo có chế tài gì. Những quy định, chính sách mà để áp dụng thường xuyên bị thay đổi, sửa chữa. Chính bản thân điều đó cũng gây ra sự hoài nghi của người dân đối với công tác của chính quyền. Dường như họ rất lúng túng với việc có những chính sách đúng đắn.” Theo Bộ Công an Việt Nam, trong năm 2020, công an các địa phương trên toàn quốc đã xác minh, làm việc với hơn 650 trường hợp bị cho đã ‘đưa tin sai sự thật’ liên quan đến tình hình dịch COVID-19 đang diễn ra ở Việt Nam. Trong tổng số hơn 650 trường hợp phải làm việc, có 146 người đã bị xử phạt hành chính. Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}