{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/test-kit-viet-nam-ban-tai-anh-mot-kieu.html", 
    "tg_dang_tin": "2020-04-22 10:53:00", 
    "tieu_de": "Test kit Việt Nam bán tại Anh - một kiểu PR hay thông tin chưa chính xác?",
    "noi_dung": "Mẹ Nấm (Danlambao) - Báo Tuổi Trẻ ngày 21/4 có bản tin “Test kit xét nghiệm COVID-19 do Việt Nam sản xuất bán tự do ở châu Âu và Anh”. Thành quả nghiên cứu khoa học vốn đáng được ghi nhận, nhưng việc thổi phồng để PR có mục đích lại là chuyện có vấn đề.\n\n\n“Theo thông báo của Cơ quan Quản lý thuốc và các sản phẩm chăm sóc sức khỏe Vương quốc Anh, bộ test kit xét nghiệm COVID-19 do Học viện Quân Y nghiên cứu, Công ty Việt Á của Việt Nam sản xuất đã được dán nhãn CE (tiêu chuẩn châu Âu) và CFS (giấy phép bán hàng tự do) tại EU và Vương quốc Anh.”\n\n\n\"Nhà sản xuất test kit cho biết hiện đã ký hợp đồng để một công ty có trụ sở tại Anh và Hong Kong làm đại diện ủy quyền. Trước mắt, công ty ủy quyền sẽ xuất khẩu 1 triệu test kit/tháng tại Anh, Ấn Độ, Mexico, Mỹ và một phần châu Âu.\"\n\nMHRA - là cơ quan xét cấp giấy phép cho đối tác sản xuất/ đại diện để bán thiết bị y tế vào Anh. Cơ quan này quy định rất rõ ràng sản phẩm đăng ký phải có chứng nhận CE - tiêu chuẩn phù hợp của EU - trước rồi mới mở hồ sơ đăng ký được. Giấy phép bán hàng có thể được cấp, nhưng hồ sơ phải có CE certificate rồi mới mở đăng ký.\n\n\n“MHRA will only register manufacturers or authorised representatives that have a place of business in the UK” - Tức là công ty Việt Nam phải có đại diện ủy quyền hợp pháp đăng ký địa chỉ tại UK rồi mới mở hồ sơ đăng ký bán hàng tại UK.\n\n\nTuy nhiên, thông tin mà báo Tuổi Trẻ đưa tin đã đi ngược l ại quy trình.\n\n\nĐây là điểm bất hợp lý và từ đó liệu có thể suy ra thông tin trên \"chưa chính xác\" hay bản tin được đưa ra với mục PR thương mại cho sản phẩm tại thị trường nội địa, thu hút nhà đầu tư vào dự án hoặc công ty này?!\n\n\nỞ đây chúng ta chưa bàn đến vấn đề công nghệ, bởi sinh phẩm / reagents vẫn phải nhập cảng chứ không \"tự sản xuất\" vì xét về khả năng của ngành xét nghiệm vi sinh Việt Nam hiện tại chưa đủ khả năng.\n\n\nMột điểm bất nhất khác trong bản tin là chi tiết về số lượng.\n\nTheo thông báo trước đó, công ty Việt Á có thể sản xuất được 10.000 bộ test kits / ngày (và có thể gia tăng công suất lên 30.000 bộ/ ngày. Với con số này, thành phẩm tối đa chỉ có thể sản xuất 1 tháng dưới 900.000 bộ thì lấy đâu ra 1 triệu bộ để xuất cảng và đáp ứng cho nhu cầu của thị trường trong nước?!\n\n\nNguồn tham khảo:\n\n\n- https://www.gov.uk/guidance/register-as-a-manufacturer-to-sell-medical-devices\n\n\n- https://danlambaovn.blogspot.com/2020/03/bao-le-ang-len-gan-qua-trong-vu-san.html\n\n\n- https://danlambaovn.blogspot.com/2020/03/ba-inh-lai-no-vang-troi-ve-bo-test-kit.html\n\n22.04.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}