{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/ang-ta-tai-qua-kho-khan-nao-cung-vuot.html", 
    "tg_dang_tin": "2020-02-20 17:36:00", 
    "tieu_de": "Đảng ta tài quá - Khó khăn nào cũng vượt qua, cồ-rô-na nào cũng đánh thắng!",
    "noi_dung": "CTV Danlambao - Như một phép lạ, Trung tâm kiểm soát dịch bệnh tuyên bố Sài Gòn đã \"không còn người nhiễm, nghi nhiễm\". Ngay cả sốt, ho hen và \"nghi ngờ\" bị nhiễm Covid-2019 cũng biến mất. Trước đó, Sài Gòn có 3 ca được công bố là bị nhiễm. Cũng như một phép lạ, 3 người này sau khi đi khắp nơi, tiếp xúc nhiều người và không một ai bị - hay bị \"nghi\" là nhiễm vi khuẩn corona.\n\n\n\nTrước đó, vào ngày 12.02.2020 báo lề đảng đăng tin hơn 2.500 người phải cách ly tại nhà vì bị \"nghi\" nhiễm Covid-19. Vậy những người này hoàn toàn bình an vô sự trước con vi khuẩn độc hại đang hoành hành tại Vũ Hán và nhiều thành phố khác?\n\n\nBên cạnh việc \"cách ly tại nhà\", mới một tuần trước Sài Gòn có 25 địa điểm cách ly tại quận 1, quận 2, quận 3, quận 4, quận 5, quận 6, quận 7, quận 8, quận 9, quận 10, quận 11, quận 12, Tân Bình, Hóc Môn, Bình Thạnh, Tân Phú, Nhà Bè, Bình Chánh, Cần Giờ, Bình Tân, Thủ Đức, Phú Nhuận, Gò Vấp, Củ Chi và khu cách ly của Công ty Pouyuen. Bao nhiêu người đã vào các địa điểm cách ly này và bây giờ không còn ai?\n\n\nTại Hà Nội cũng hồ hởi phấn khởi với tin giật gân - Tất cả trường hợp nghi nhiễm Covid-19 ở Hà Nội đều âm tính và không một ai bị cách ly. Trước đó có 74 người được thông báo là bị nghi nhiễm, 502 người tiếp xúc với người bị nghi nhiễm. Tất cả đều có kết quả âm tính.\n\n\n\"Phép lạ\" cũng xảy ra ở Khánh Hoà, nơi mà nhiều du khánh Trung Quốc có mặt. Sau lần phát hiện trường hợp đầu tiên bị nhiễm Covid-19, hơn 30 ngày qua không một ca mới nào bị nghi hay bị nhiễm và quan chức Y tế tỉnh Khánh Hoà cho biết đang chờ Bộ Y tế hoàn tất thủ tục công bố Khánh Hoà đã... miễn nhiễm 100%\n\n\nTại Vĩnh Phúc, trong số 16 người nhiễm Covid-19 thì đã có 14 người đã khỏi bệnh và xuất viện. các quan chức thông báo tình trạng 2 bệnh nhân còn lại \"cũng rất khả quan.\"!\n\n\nNhìn ra khỏi ao làng Việt Nam, Tổ chức Y tế Thế giới tiếp tục cảnh báo Covid-19 có thể trở thành đại dịch toàn cầu. Hiện đã có hơn 75 ngàn ca bị nhiễm và 2014 người bị chết. Đó là con số được công bố bởi bộ máy tuyên láo Bắc Kinh. Riêng du thuyền Diamond Princess đã có tổng cộng 621 người bị nhiễm trong số tổng cộng 3011 hành khách.\n\n\nTóm lại, với thành quả \"phép lạ\" này, Bộ Y tế Việt cộng cần cử người sang giúp Bộ Y tế Tàu cộng vẫn đang loay hoay với con vi khuẩn corora.\n\n\n20.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}