{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/11/phong-chong-dich-covid-inh-huong-cnxh.html", 
    "tg_dang_tin": "2021-11-10 01:35:00", 
    "tieu_de": "Phòng chống dịch Covid định hướng CNXH",
    "noi_dung": "Lê Bá Vận (Danlambao) - CSVN vận dụng chủ thuyết Mác-Lê, tư tưởng Hồ Chí Minh - Nguyễn Phú Trọng để chống dịch Covid-19. Hình minh họa: ‘Chồng lái xe gắn máy cũ đèo theo tài sản gia đình, vợ ngồi sau ẵm con nhỏ. Chung quanh là các cặp gia đình khác, bị phong tỏa kéo dài ăn đói, cũng rời Tp HCM, di tản trốn chạy về quê.  Đã 35 năm nay, từ cuối năm 1986 nước Cộng hòa CNXH Việt Nam từ bỏ chính sách bao cấp, mở cửa đổi mới mặc nhiên trở thành nước “Cộng Hòa Định Hướng CNXH Việt Nam”.  Mọi hoạt động trong xã hội: chính trị, kinh tế, giáo dục, y tế, tôn giáo, thông tin, văn hóa, thể thao… đều được Đảng CSVN buộc định hướng Chủ Nghĩa Xã Hội.  Mới đây nhất, từ năm 2020 là sách lược Đảng phòng chống dịch Covid-19.  Những trải nghiệm quý báu sống với dịch cúm Tàu này giúp nhân dân nhận chân cộng sản.  Tất nhiên phải đối chiếu Việt Nam với thế giới bên ngoài. Đó là cơ hội tốt để so sánh cung cách phòng chống Covid-19 của mỗi bên tuy rằng “mọi con đường đều dẫn tới thành Rome ”.  *  I) Các Biện Pháp Phòng Chống Covid-19.  1) Giãn Cách Xã Hội (social distancing) áp dụng cho các F1, là những người nghi nhiễm do gần gũi người bệnh. Giãn cách xã hội có nghĩa giảm thiểu tối đa các tương tác xã hội, giảm giao lưu bạn bè, họp hội nghị ảo, học và làm việc tại nhà online...  Đi ra ngoài mua sắm hoặc đi dạo chỉ cần đeo khẩu trang, giữ khoảng cách 2m.  2) Cách Ly (quarantine) áp dụng cho các F0 là người nhiễm Covid-19.  Các F0 cách ly tại nhà (self-quarantine, tự cách ly), tuyệt đối ở trong nhà, hàng ngày được theo dõi diễn biến các triệu chứng và chỉ đi ra ngoài nếu bệnh trở nặng cần vào bệnh viện.  Các lãnh đạo chính quyền trên thế giới lắm lúc chỉ là F1 cũng nguyện ý tự cách ly 2 tuần lễ.  Tách biệt, cô lập (isolation) áp dụng cho bệnh nhân Covid nằm điều trị tại bệnh viện.  3) Phong Tỏa (lockdown). (Phong=đóng, Tỏa=khóa). Là biện pháp chung, nhà cầm quyền đóng cửa biên giới, hủy hoặc giảm các chuyến bay, xe lửa, chuyên chở công cộng, đóng cửa rạp hát, chiếu bóng, cấm tiệm ăn trong… Lệnh ở nhà (stay-home orders) được ban bố cho toàn thể dân cư song ai ra đường tức nhiên có việc cần, không phải xét hỏi. (1).  Việt Nam phong tỏa có nghĩa ngăn đường bít phố, dựng lên các điểm chốt kiểm soát.  4) Giới Nghiêm (curfew) nghiêm ngặt hơn, có thể là khu vực hoặc toàn thành phố, cấm ra đường vào những giờ quy định thường là ban đêm. Vi phạm sẽ bị bắt giữ, xử phạt.  II) Con Vi Rút Và Nền Kinh Tế .  Đã qua 2 năm là thời gian đủ để sơ kết sách lược thế giới xử lý con vi rút và nền kinh tế.  1) Các Nước Tiên Tiến Tiếp Cận Covid-19.  1.1) Con vi rút - Các nước áp dụng chiến thuật “kiên trì phòng thủ”, tránh né con vi rút. Các biện pháp cá nhân bảo vệ cần thiết là đeo khẩu trang, giữ khoảng cách xa nhau 2 m, năng rửa tay. Các điều này rất hữu hiệu là cơ bản. Ở mọi cửa hàng tư, sở công đều luôn đặt sẵn các chai dung dịch rửa tay khô diệt khuẩn (hand sanitizer) dùng miễn phí  Các biện pháp chung, giản cách xã hội, cách ly, phong tỏa được áp dụng. Tuy nhiên đường sá thông suốt, vận chuyển hàng hóa không ngưng trệ, chợ búa giữ giãn cách luôn mở cửa…  Đồng thời chính phủ thúc đẩy nỗ lực điều chế vaccine mà đã thành công trước dự toán.  1.2) Nền kinh tế - Chính phủ vay tiền để hỗ trợ các xí nghiệp và người dân bị giảm việc do ảnh hưởng dịch Covid-19. Về sau chính nhân dân đóng thuế để trả nợ. Người được hỗ trợ chỉ điền vào mẫu đơn gửi online trực tiếp đến chính quyền trung ương. Hàng tháng tiền hỗ trợ rộng rãi được đều đặn gửi bằng séc hoặc chuyển ngân vào trương mục của họ. Hỗ trợ chỉ chấm dứt lúc người nhận thông báo đã đi làm việc trở lại do vaccine được tiêm tỷ lệ đủ cao, dịch giảm nhiệt.  Chính quyền liên bang (trung ương) đảm nhận trách nhiệm cung cấp vaccine và gói hỗ trợ.  Chính quyền các bang/tỉnh giành toàn quyền triển khai phòng chống dịch từ khâu giãn cách đến lệnh giới nghiêm cũng như lịch trình tiêm vaccine trên địa hạt của mình.  Chính phủ liên bang không hô khẩu hiệu, không ra nghị quyết, chỉ thị, chỉ đạo các bang/tỉnh.  2) ĐCSVN Tiếp Cận Covid-19.  2.1) Con vi rút - ĐCSVN nhằm tạo thành tích, áp dụng chiến thuật “tấn công toàn diện” tốc chiến tốc thắng, lấy công làm thủ.  Báo Điện tử ĐCSVN ngày 19/5/2020 kỷ niệm 130 năm ngày sinh Bác viết: “Vận dụng sáng tạo tư tưởng HCM trong cuộc chiến phòng, chống dịch. Lấy đó làm kim chỉ nam cho mọi hành động của toàn Đảng, toàn dân, toàn quân trong việc chống dịch”.  Thể hiện triệt để truy vết, khoanh vùng, mỗi nhà, mỗi khu phố là một pháo đài tử thủ chống Covid, bít chặt kẽ hở, súng ống binh lính bao vây mọi ngã con vi rút kẻ tử thù của nhân dân.  Chiến thuật bóp chết từ trong trứng con Covid, đấu tranh không khoan nhượng đã đem lại chiến thắng hiển hách làm lu mờ? chiến công vua Quang Trung đại phá quân Thanh.  TBT Nguyễn Phú Trọng hào hùng phát biểu sau chiến thắng vẻ vang ở các đợt đầu của dịch:  “Với tất cả sự khiêm tốn của người cs, có thể khẳng định thành công của VN trong phòng, chống đại dịch COVID-19 là minh chứng hùng hồn cho sự ưu việt của chế độ ta. Với chiến lược thông minh và hiệu quả của mình, Việt Nam đã trở thành hình mẫu cho nhiều quốc gia khác trên thế giới trong việc chống dịch”. Phát biểu nêu thành công của Bác Trọng đã tạo ra một loạt hệ luận.  Một hệ luận là Việt Nam do đã mau mắn đạt được mục tiêu “Zero Covid-19” (không còn Covid-19) nên vaccine là dư thừa, có đặt mua sớm cũng chỉ lãng phí tiền của. Rồi ra muốn xa xỉ cũng có viện trợ đủ dùng. Ngân sách nhà nước cũng đang hồi cạn kiệt kinh niên.  2.2) Nền kinh tế - Một hệ luận khác quan trọng là do đạt chiến thắng dịch chớp nhoáng nên nền kinh tế không bị ảnh hưởng. Dù mặt ngoài có đề cập đến hỗ trợ song các gói hỗ trợ cho xí nghiệp và nhân dân thì Đảng xét ra vô căn cứ, hoặc không gấp, ngân sách vốn đã thâm thủng. Ngân sách y tế cũng để y vậy, giữ nguyên cũng là hệ luận.  III) Biến Chủng Delta Thách Thức ĐCSVN.  Biến chủng Delta xuất hiện đầu tiên ở Ấn Độ cuối năm 2020, lây lan nhanh, gây tử suất cao.  1) Tại Các Nước Tiên Tiến.  Các vaccine chống Covid-19 xuất hiện đầu năm 2021 và được tiêm rộng rãi ngay cho dân chúng. Kết quả là vào tháng 7/2021 tại giải bóng đá vô địch châu Âu và đầu tháng 9 giải vô địch tennis Mỹ, các khán giả hầu hết không đeo khẩu trang ngồi chen chúc ở các khán đài. Từ giữa năm 2021 biến chủng Delta của Covid-19 chiếm đa số các ca nhiễm song đại dịch giảm nhiệt.  2) Tại Việt Nam.  2.1) Vaccine phòng dịch - Đợt dịch Covid-19 lần 4 khởi phát lẻ tẻ từ cuối tháng 4/2021. Chiến dịch chích vaccine đang rầm rộ ở nước ngoài nên Bộ Y tế đồng ý nhập khẩu 204.000 liều thuốc để tiêm cho những đối tượng diện ưu tiên.  Đầu tháng 7/2021 các ca nhiễm tăng mạnh, chủ yếu do biến chủng Delta. ĐCSVN theo bản năng đáp ứng leo thang chiến cuộc, hô hào đoàn kết chống dịch, siết chặt thêm gọng kềm phong tỏa, đưa quân đội, súng AK, xe bọc sắt tiến vào trận địa quyết tận diệt giặc dịch.  Ngày 28/7/2021 Tổng Bí thư Nguyễn Phú Trọng ra Lời kêu gọi phòng, chống đại dịch COVID-19. “Với tinh thần ‘chống dịch như chống giặc’… nhất định chúng ta sẽ chiến thắng đại dịch COVID-19 và phải chiến thắng cho bằng được…”  Ngày 29.8.2021 Thủ tướng Phạm Minh Chính được Bác Trọng đồng ý, phát biểu đột nhiên xuống giọng: “Chúng ta phải sống chung lâu dài với dịch bệnh, không thể khống chế tuyệt đối…”  Cũng như cuối năm 1986 mở cửa định hướng cnxh thị trường, gió đã đổi chiều. ĐCSVN tạm ngưng tư duy hiếu chiến dụng võ miệng và tay, hổi hả xin viện trợ và đặt mua vaccine Covid-19. Đảng kể lể công lao chủ trương sáng suốt thúc đẩy tiêm phòng, tuy chậm còn hơn không. Ngày 1/10 Tp HCM ca nhiễm còn khá cao song tạm hé mở cửa dần, tháo gỡ bớt các điểm chốt chặn.  2.2) Gói hỗ trợ - Nguyên thủy, Đảng và chính phủ không dự trù hỗ trợ cho đến lúc không thể tránh né do phong tỏa kéo dài. Mặc ngân sách èo uột Đảng vẫn hứa hão. Các gói hỗ trợ cho có vì, ít ỏi, được ban phát chậm trễ, nhỏ giọt, có nhiều bỏ sót lại bị tham nhũng thao túng. Tiền hỗ trợ được phổ biến trên đài đến xã, phường lãnh song “Văn kỳ thanh kiến bất kỳ hình”.  Người dân lao động hết tiền, không còn tiền thuê phòng trọ, không nơi ở dĩ nhiên phải rời thành phố. Đây là một sự thất bại rất lớn của chế độ đánh mất chút niềm tin còn sót lại.  2.3) Vấn nạn Y tế - Đợt 1, đầu năm 2020 toàn quốc chỉ có vài trăm ca nhiễm, không có ca tử vong. Ngày 25/3/2020 Bí thư thành ủy Tp HCM nói Việt Nam phải cố giữ không để vượt 1.000 ca nhiễm Covid-19 trên toàn quốc. Nếu vượt quá số 1.000 ca tất Việt Nam không kham nổi.  Sự thực đúng vậy, ngân sách Bộ Y tế rất giới hạn, chỉ bằng 1/10 ngân sách Bộ Công an.  Đến giữa năm 2021, các ca nhiễm Covid-19 và biến chủng Delta tăng vùn vụt lên đến con số vài chục rồi vài trăm ngàn (tính đến ngày 05/11/2021 ca nhiễm vượt 950.000, tăng trở lại).  Tử suất ở Việt Nam là cao: 2.5%, Mỹ, Ấn Độ, Anh 1.6%, Brazil, Nga 2.8%, Thế giới 2%.  ĐCSVN kiên định chính sách bất biến, dồn các ca F0 và F1 vào các khu cách ly tập trung, các bệnh viện dã chiến để rồi “đem con bỏ chợ”, bỏ mặc không ngó đến, “sống chết có số”.  Các trang mạng xã hội và báo chí nước ngoài như RFA, Bỉ, Pháp… đã phản ánh những tình trạng tồi tệ và hỗn loạn trong các khu cách ly, tạo điều kiện cho sự lan nhiễm dịch. Không có đủ điện nước, thiếu khu vệ sinh, hàng ngàn người đói không có đồ ăn, đau không được phát thuốc.  Tác giả các bài viết phản ánh bị gọi làm việc, phạt tiền, bỏ tù.  Số ca chết dịch hàng chục ngàn, ùn ứ tại các lò thiêu xác. Rút cuộc CSVN cũng nghe ra, để các F0 cách ly tại nhà, tuy vậy bệnh trở nặng liên lạc với bệnh viện khó được bắt máy.   IV) Ba Sự Kiện Thời Covid Bộc Lộ Chân Diện Mục ĐCSVN.  1) Cuộc Di Tản Tháo Chạy 2021 Tại Nước CH Định Hướng CNXH Việt Nam.  Đây là sự kiện độc đáo nổi bật trong đại dịch Covid-19 trên toàn thế giới.  Về góc cạnh nội bộ so sánh với cuộc di cư năm 1954 và di tản năm 1975 là như sau:  1.1) Số lượng: - năm 1954 trên 1 triệu người - 1975 trên 1 triệu - 2021 trên 2 triệu.  1.2) Lý do: - năm 1954 chia vĩ tuyến – năm 1975 vượt biên tìm tự do – năm 2021 di tản về nguyên quán, lần này xảy ra bất ngờ lúc phong tỏa dần được tháo gỡ.  1.3) Thành phần: - năm 1954 di cư vào Nam gồm giới trung lưu, trí thức, người công giáo - di tản năm 1975 gồm thành phần Việt cộng gọi là ngụy quân, ngụy quyền, ngụy dân – di tản năm 2021 gồm giới công nhân và dân lao động thành phố nạn nhân mạo danh của ĐCSVN.  ĐCSVN bấy lâu xưng bừa “Đội tiên phong của giai cấp công nhân Việt Nam, đại biểu trung thành quyền lợi của giai cấp công nhân, nhân dân lao động…” nay lâm sự Covid bị chối bỏ thẳng thừng bởi trên 2 triệu công nhân và nhân dân lao động thành phố chính hiệu bị mất việc, nợ tiền trọ, bị CSVN phong tỏa bỏ đói. Xét ra ĐCSVN chỉ là đại biểu trung thành quyền lợi của chính họ!  2) Chính Quyền Cà Mau Tiêu Hủy Bầy Chó F1.  Ông PM Hùng, 49 tuổi và vợ thợ hồ đều nghỉ việc do dịch bùng phát đã lái xe gắn máy về Cà Mau. Hai người mang theo bầy chó nuôi gồm 4 con lớn và trong lồng là lũ chó nhỏ. Ngày 11/10/2021 về đến Cà Mau, hai vợ chồng thử là F0 được đem đi cách ly. Lũ chó của họ tổng cộng 12 con lớn nhỏ bị chính quyền ra lệnh tiêu hủy ngay với lý do để ngăn chận lây nhiễm.  Vụ việc này đã gây xôn xao dư luận trong nước và quốc tế. Truyền thông Hong kong, Malaysia, Thái Lan, Đức, Anh… đều đưa tin Việt Nam tàn nhẫn giết bầy chó.  Không có bằng chứng dịch tễ Covid-19 từ người lây sang thú vật. Ông PM Hùng và vợ tuy là F0 song không có triệu chứng, đã lái xe gắn máy trên quãng đường dài 300 km về Cà Mau.  Nên chăng tự hậu bất cứ gia đình nào có ca F0 thì chó mèo nuôi trong nhà là F1, phải cách ly chúng hoặc tiêu hủy? Hiện tại địa phương thừa nhận đã \"hơi vội\" do áp lực chống dịch.  Tuy nhiên bài học quan trọng nhắc nhở ĐCSVN là “Ngu dốt + Nhiệt tình = Phá hoại”.  Huống hồ đó là một nhiệt tình cộng sản giáo điều, phách lối, ngớ ngẩn của bác Lú. Tư duy Việt cộng là thà giết lầm hơn bỏ sót. Hãy nhớ Bàn tay sắt Hồ Chí Minh và Cải Cách Ruộng Đất.  3) Thiếu Ăn, Thiếu Mặc, Khốn khổ Vì Dịch - Chiều ngày 18/10/2021. Kỳ họp HĐND TPHCM - Báo Lao Động đưa tin ông Lê Minh Tấn, Giám đốc Sở Lao động, Thương binh và Xã hội TP Hồ Chí Minh [là cấp lãnh đạo] đánh giá trong gần 5 tháng qua dịch bệnh trên địa bàn TPHCM rất là ác liệt, kinh hoàng nhưng đến giờ này chưa có ai thiếu ăn, thiếu mặc, chưa ai khốn khổ vì dịch.  -Trưa ngày 19/10 ông Lê Minh Tấn phân bua \"Ý của tôi không phải như vậy. Tại anh em nghe không rõ nên mới đăng vậy. Tôi không nói câu 'chưa có ai khốn khổ, khó khăn' mà ý của tôi là ‘không để ai thiếu ăn, thiếu mặc, khốn khổ’”. Nghị quyết 68 của Chính phủ cũng nói vậy.  Báo Lao Động phản bác cho đăng tải đoạn ghi âm 2 phút 31 giây lời khẳng định của ông Tấn.  - Chiều ngày 20/10. TPO - Ông Lê Minh Tấn đã gặp gỡ báo chí và gửi lời xin lỗi đến người dân. Ông Tấn trình bày: “Tôi xin gửi lời xin lỗi chân thành về sơ xuất này với người dân TPHCM! Tôi rất mong nhận được sự thông cảm, lượng thứ của người dân”.  ĐCSVN chống dịch buộc dân ở nhà rồi bỏ mặc dân thiếu ăn, thiếu mặc, khốn khổ là sự thật phũ phàng. Khốn khổ vì tiền điện, nước, phòng trọ, tiền nộp phạt vi phạm phong tỏa, tiền “ngoáy mũi” thử Covid… Hai triệu người phong tỏa vừa tháo gỡ là bỏ chạy. Ông Tấn thì đã nhận lỗi.  Ông đính chính và lời lẽ trong NQ 68 của Chính phủ: “không để ai thiếu ăn, thiếu mặc, khốn khổ vì dịch” lại càng tệ hại hơn vi đó là lời hứa hão, dối trá. CSVN càng sửa càng lừa gạt.  Hãy nhớ Hồ Chí Minh Cải Cách Ruộng Đất, cũng sụt sùi lau nước mắt ngỏ lời xin lỗi.  Ông Tấn tuyên bố sai sự thực, có thể xin lỗi và đính chính. Song vì là đảng viên ông có bổn phận chối quanh để bảo vệ uy tín Đảng, rủi thay lại có bằng chứng ghi âm được đưa ra. Phải cách chức ông? Song lỗi là của tập thể HĐND, là của chế độ. Thay thế là phải thay thế chế độ.  Hồ Chí Minh rất tinh khôn phủ dụ: “Nếu Chính phủ làm hại dân thì dân có quyền đuổi Chính phủ”. Ấy là Hồ dư biết ai lên thay thế thì cũng là đảng viên cộng sản với nhau, cùng một giuộc.  Giá ông xem trọng dân thành tâm nói: “Nếu Đảng làm hại dân thì dân có quyền đuổi Đảng.”  Được chăng? bởi vì theo Cương lĩnh Đảng \"Đi lên CNXH là khát vọng của nhân dân ta, là sự lựa chọn đúng đắn của ĐCSVN và Chủ tịch Hồ Chí Minh, phù hợp với xu thế phát triển của lịch sử”.  Hết sảy. Thật rõ khéo: Trời sinh ông Tổng Lú.  Đất rặn bác Hồ Tinh.  Chú Thích:  (1) Trích Email 23/10/2021 BichNgoc to YKH Haingoai.  PS: Em xin thông báo 1 chút tình hình ở Singapore. Ba tháng qua Singapore bị Delta Variant tấn công, đât nước nhỏ xíu mà mỗi ngày có trên 3000 cases bị nhiễm COVID-19. Chính phủ ban hành lockdown, ai ở nhà nấy, mỗi ngày chỉ được tiếp 2 người. Ra đường cũng chỉ được share taxi với người cùng một nhà, và chỉ có 2 người ăn 1 bàn. Vi phạm sẽ bị phạt từ 1500 SGD, cho đến 3 hay 6 tháng tù, nặng nề hơn là bị đánh 2 hèo, em thà chấp nhận tốn tiền hay bị tù chớ không dám nhận đến nửa hèo. Với những người ngoại quốc đến Singapore làm việc như Ánh, thì không những phạt mà còn bị tống khứ ra khỏi Singapore ngay lập tức. À, ai mà không chích ngừa (ngoại trừ lí do đặc biệt) thì không được đi ăn, đi vô mọi events. Nói chung không chích ngừa bị người ta nhìn như tội phạm. Chỉ vì con coronavirus virus mà đảo quốc thần tiên trở thành ngôt ngạt và buồn thiu. Chúc quí thầy cô cùng ACE vạn sự an vui. Thân ái Ngọc. (1SGD=0.75USD)    1) Ông PM Hùng chở vợ và chó nuôi, 4 chó lớn, lũ nhỏ thì trong lồng, lái xe gắn máy về Cà Mau.  2) Đặc trưng CSVN phòng chống dịch Covid-19 định hướng CNXH – Dãy cống bê tông và các hàng rào dây thép gai làm điểm chốt cứng kiên cố. Rào sắt di động là tại các điểm chốt mềm, có ca trực cả ngày lẫn đêm. Tại thủ đô Hà Nội chặn thêm có cả thùng container, xe tải… Thế giới xem hình lãnh đạo Việt Nam phòng chống Covid-19 bít kín đường sá thì cảm thấy lạ mắt.  Lê Bá Vận danlambaovn.blogspot.com ", 
    "nhan": 1
}