{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/sai-gon-toang/", 
    "tg_dang_tin": "2021-08-22 00:00:00", 
    "tieu_de": "Sài Gòn ‘toang’", 
    "noi_dung": "Trước tình hình ca nhiễm F0 ngày một gia tăng dù đã ba lần gia hạn cách ly theo tinh thần của Nghị Quyết 15, 16 và 16+ từ ngày mồng 9 tháng Bảy đến nay, cuối cùng UBND thành phố HCM đã phải ra lệnh “giới nghiêm” kể từ ngày 23 tháng Tám đến ngày 15 tháng Chín theo chỉ thị “ai ở đâu ở yên đó;” nhà cách ly với nhà, tổ dân phố cách ly tổ dân phố, khu phố, ấp… đều cách ly. Nói cách khác, Sài Gòn rơi vào tình trạng “giới nghiêm” mà người phương Tây hay gọi là “lockdown.” Bên cạnh chỉ thị giới nghiêm, toàn thành phố, với khẩu hiệu: Mỗi ngôi nhà, mỗi công ty, nhà máy phải là một pháo đài chống virus, nhà cầm quyền CSVN đã và đang đưa ra một biện pháp khẩn cấp: Thứ nhất, Thủ Tướng Phạm Minh Chính đã chỉ thị cho quân đội và công an tiếp ứng thành phố HCM bằng cách tăng cường các chốt kiểm tra giao thông và phụ trách việc phân phối thực phẩm cho hàng triệu người dân trong 25 ngày, từ 23 tháng Tám đến 15 tháng Chín. Đây là một kế hoạch khá liều lĩnh, nếu không nói là bất khả thi. Thứ hai, Bộ Y Tế ra chỉ thị huy động khẩn cấp nhân sự y tế (bác sĩ, y tá, kỹ thuật viên) tại 40 tỉnh phía Bắc với quy mô 7000 người, để tiếp ứng cho các bệnh viện tại Sài Gòn và 19 tỉnh, thành phía Nam. Thứ ba, Bộ Quốc Phòng đã chỉ thị Cục Quân Y tập hợp 1000 y sĩ, bao gồm bác sĩ và học viên đang được đào tạo tại các đại học của Cục, để hỗ trợ cho Quân Khu 7 và các tỉnh phía Nam. Thứ tư, Bộ Chỉ Huy Quân Khu 7 ra chỉ thị các bộ chỉ huy quân sự tỉnh lên kế hoạch: Chuẩn bị mặt bằng, nền móng, nhà tiền chế, bệ giải quyết nước thải, vị trí lắp đặt hệ thống gaz… để xây các lò hỏa tang – cần hoàn thành trước ngày 20 tháng Tám, 2021 theo đề nghị của Bộ Quốc Phòng. Thứ năm, TP.HCM đã yêu cầu trung ương chi viện 28 ngàn tỷ đồng và 142 ngàn tấn gạo để cứu đói cho bà con lao động trong thành phố. Những biện pháp nói trên cho thấy là tình hình y tế và đời sống của người dân, đặc biệt là tại TP.HCM, đã trở nên nghiêm trọng. Thật vậy, trong mấy ngày qua tình hình ca nhiễm vượt mức 10 ngàn người/ngày và số ca tử vong không còn có thể “kiểm tra” vì số người chết ở nhà trước khi được đưa đi cấp cứu quá cao, cho thấy là hệ thống y tế tại TP.HCM và nhất là tại tỉnh Bình Dương rơi vào tình huống… vỡ trận. Việc Bộ Chỉ Huy Quân Khu 7 yêu cầu các tỉnh phía Nam lên phương án xây dựng các lò hỏa táng cho thấy là tình hình dịch đang mất kiểm soát với số người tử vong sẽ lên cao trong tuần lễ trước mặt. Trong khi TP.HCM đang bị nhấn chìm bởi đại dịch Covid-19, Bộ Chính Trị đảng CSVN lại công bố quyết định đưa ông Nguyễn Thành Phong, Chủ Tịch UBND TP.HCM, Trưởng Ban Phòng Chống Đại Dịch Covid-19 TP.HCM, sang làm phó trưởng ban kinh tế trung ương, một chức vụ ngồi chơi xơi nước. Sự kiện này đã dẫn đến hai luồng suy nghĩ: Một là Nguyễn Thanh Phong hoàn toàn thất bại trong kế hoạch chống Covid-19 nên lãnh đạo CSVN phải thay thế như là “con dê tế thần” để xoa dịu sự phẫn nộ của quần chúng và phủi trách nhiệm của đảng. Đây là bản chất gian manh cố hữu của những lãnh đạo độc tài, luôn luôn tìm cách đổ trách nhiệm cho đàn em để phủi tay. Hai là Nguyễn Thanh Phong đã bị “dính chàm” như tham nhũng, đấu đá phe nhóm quyền lực, nên trước khi công bố, lãnh đạo CSVN muốn giảm bớt đà bất ngờ trong dư luận. Điều này đã từng xảy ra khi Bộ Chính Trị thuyên chuyển Đinh La Thăng đang là bí thư Sài Gòn về phụ trách phó trưởng ban kinh tế trung ương và hai tuần sau bị bắt và bị khởi tố về những vụ án tham nhũng cách đó 10 năm. Rõ ràng là những diễn biến đang xảy ra tại TP.HCM có những điều bất thường. Việc thay đổi trách vụ của Nguyễn Thanh Phong  trong lúc TP.HCM ra quyết định lockdown cho thấy là Nguyễn Phú Trọng bất cần sự quan tâm của dư luận, và chỉ hành xử theo cảm tính của một tên đồ tể của bộ máy độc tài. Sau cùng, tính đến ngày 27 tháng Tư, 2021 tức trước khi đợt dịch thứ tư tấn công, Việt Nam được xem là một trong những nước phòng chống dịch hiệu quả nhất thế giới, chỉ có 35 ca tử vong và non 3000 ca nhiễm. Tuy nhiên, chỉ trong vòng 4 tháng (từ tháng Năm đến tháng Tám), số ca nhiễm đã lên đến hơn 320 ngàn người và số tử vong lên đến 7500 người, trong đó khoảng một nửa ca nhiễm và 80% ca tử vong là ở thành phố HCM. Nguyên nhân của tình trạng vỡ trận hiện nay tại TP.HCM chính là sự sai lầm trong nguyên tắc chống dịch được đưa ra dưới thời ông Nguyễn Xuân Phúc còn làm thủ tướng là “chống dịch như chống giặc.” Họ coi dịch như giặc nên tìm cách khoanh vùng, cách ly và tiêu diệt. Nhưng rõ ràng ngày hôm nay, càng khoanh vùng, càng cách ly thì số F0 tiếp tục gia tăng. Tóm lại, việc đưa quân đội vào thành phố Sài Gòn với lệnh giới nghiêm toàn thành phố từ ngày 23 tháng Tám và việc đột ngột công bố quyết định ngưng chức chủ tịch ủy ban nhân dân thành phố của ông Nguyễn Thanh Phong xảy ra cùng lúc cho thấy là tình hình Sài Gòn thật sự đang mất kiểm soát. Dường như có sự chống đối gay gắt giữa thành phố HCM và lãnh đạo Hà Nội trong cách giải quyết trận dịch Covid -19 từ tháng Năm trở lại đây? Trung Điền    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}