{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/2-700-nguoi-dan-bi-phong-toa-trong-khu-o-chuot/", 
    "tg_dang_tin": "2021-09-16 00:00:00", 
    "tieu_de": "2.700 người dân bị phong tỏa trong khu ổ chuột", 
    "noi_dung": "Cú điện thoại của thủ tướng nửa đêm liệu có rúng động cả hệ thống? 23g đêm 14/9, Thủ tướng Phạm Minh Chính không thông qua lãnh đạo tỉnh An Giang, trực tiếp điện thoại cho ông Phan Văn Tường – Bí thư thị trấn Long Bình, huyện An Phú, An Giang để kiểm tra vùng đỏ chống dịch thế nào. Khi nghe báo cáo tình hình rất thật của lãnh đạo thị trấn, thủ tướng: “yêu cầu sớm giãn dân ra khỏi khu vực ổ chuột của thị trấn Long Bình; thành lập trạm y tế lưu động và đẩy mạnh tầm soát cộng đồng.” Lập tức lãnh đạo thị trấn báo cáo về cú điện thoại trong đêm của thủ tướng cho ông Ngô Công Thức – Bí thư huyện ủy huyện An Phú. Và cũng lập tức bí thư huyện ủy rung chuông báo động khẩn cấp cho lãnh đạo tỉnh An Giang. Sáng hôm sau ông Nguyễn Thanh Bình – Chủ tịch An Giang, trưởng ban chỉ đạo chống dịch An Giang tới ngay huyện An Phú. Và cuộc kiểm tra khẩn cấp này đã được báo trước ngay trong đêm đó, nên khi ngài chủ tịch tới huyện đã có sẵn hoa và băng rôn chào đón. Lẽ ra chủ tịch tỉnh phải quát lãnh đạo huyện: “Cờ hoa, khẩu hiệu cái gì khi Dân đang khốn khổ vì dịch.” Nhưng ngài không đủ phẩm chất thường trực trong mình để làm điều ấy. Ngài đứng bên hoa và băng rôn chào đón mình, nói vài câu chỉ đạo huyện: Phải không cho Dân vùng đỏ chạy lung tung nhiễm bệnh, huyện phải cấm trẻ con ra khỏi nhà… Ngài ra lệnh: Nếu trẻ con ra ngoài thì cha mẹ phải chịu trách nhiệm. Điều đau đớn nhất là báo cáo này của Phan Văn Tường – Bí thư- Chủ tịch UBND thị trấn Long Bình – “Địa phương có 2 khu ổ chuột bị phong tỏa nhưng số lượng dân số dày đặc ở khu vực này. Đến nay Long Bình đã có 485 ca nhiễm COVID-19. 2 khu ổ chuột bị phong tỏa có 2.700 người dân, mật độ dân rất dày đặc. Có những ngôi nhà chưa được 20m² nhưng có 5-6 người ở.” Cháy nhà ra mặt chuột là đây đây. Không thể tưởng tượng nổi ở một đất nước mà TBT Nguyễn Phú Trọng luôn tự hào, “chưa bao giờ đất nước ta được tốt đẹp như thế này,” thì sự thật bị con virus Tàu phơi bày rằng: Ở An Giang, tỉnh giàu có nhất Nam bộ lại có một thị trấn có hai khu ổ chuột với 2.700 con người chui rúc khốn khổ. Và điều ngạc nhiên là, khi thủ tướng được báo cáo “dân khu ổ chuột khó kiểm soát được dịch,” thủ tướng đã chỉ đạo: “lập tức giãn Dân ra khỏi khu ổ chuột đó,” còn ngài chủ tịch tỉnh lại chỉ đạo “kiểm soát chặt Dân, không cho ai kể cả trẻ con ra khỏi nhà.” Ngài chủ tịch ơi, ngài thử chui rúc trong ổ chuột của Dân một ngày mà không ra khỏi cửa hít khí trời coi, ngài không phát điên mới là lạ? Và, thưa thủ tướng, thủ tướng có giật mình đau xót và nhận thấy chính mình cũng có lỗi với Dân không, khi hiện tại có 2.700 người Dân của thủ tướng đang chui rúc trong ổ chuột mà dịch bệnh bao vây? Cú điện thoại của thủ tướng nửa đêm liệu có rúng động cả hệ thống? Lưu Trọng Văn Nguồn: Bauxite Việt Nam   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}