{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/khi-nhung-con-ken-ken-khoac-ao-blouseo.html", 
    "tg_dang_tin": "2021-08-22 02:05:00", 
    "tieu_de": "Khi những con Kền Kền khoác áo blouseo?",
    "noi_dung": "Phương Trạch (Danlambao) - Trong khi người dân chưa hết bàng hoàng về vụ cụ già bị bệnh trong đêm kêu xe cấp cứu không được, gia đình phải thuê xe tải chở cụ đi, nhưng đến 5 cơ sở y tế không được cấp cứu nên cụ đã tử vong tại nhà trọ.  Dư luận cũng vô cùng phẫn nộ khi một bác sĩ cho biết câu chuyện: Nhà đòn “hát trên những xác người” bằng cách ép giá tử thi, giá bị đẩy lên 45 triệu. Người nhà không có tiền trả, đành để tử thi ở đấy nửa ngày.  Thì nay, mọi người thật sự đã bị choáng váng khi nghe tin “Bệnh viện quận Bình Tân thu 36 triệu đồng tiền viện phí của người mắc COVID-19 tử vong”.  Chuyện xảy ra tại Bệnh viện quận Bình Tân, TP.HCM. Chưa kịp nguôi ngoai nỗi đau mất người thân, gia đình một bệnh nhân mắc COVID-19 đã tử vong được bệnh viện thông báo phải đóng đủ tiền viện phí để nhận giấy báo tử và tử thi an táng”(1).  Điều đáng nói là những người này được mệnh danh là “Lương y như từ mẫu”, là “thầy thuốc như mẹ hiền”.  Trong khi hàng ngàn y bác sĩ và nhân viên y tế đã bất chấp nguy hiểm, tạm thời rời xa mái ấm gia đình để xung phong ra tuyến đầu chống dịch. Và đã có người bị lây nhiễm, bị bỏ mạng vì cứu giúp nạn nhân.  Thì lại có những người khoác áo blouseo trắng, là biều tượng cho sự thanh khiết, cao cả và trong sáng như tấm lòng của người thầy thuốc, người bác sĩ dành cho những bệnh nhân của mình, nhưng lòng dạ tham lam độc địa, chà đạp lên lương tri và pháp luật.  Chỉ đến khi lãnh đạo Bảo hiểm xã hội TP.HCM khẳng định Bệnh viện quận Bình Tân thu viện phí của người bệnh như trên (dù bệnh nhân có bệnh lý nền là đái tháo đường) là sai quy định.  Chỉ đến khi ông Nguyễn Toàn Thắng-GĐ Sở TN&MT TP.HCM đã khẳng định rằng, đối với người mất vì COVID-19 tại các bệnh viện, thành phố sẽ phân bổ ngân sách về cho Sở Y tế thành phố để sở chuyển cho các bệnh viện lo hậu sự. Bệnh viện phải phối hợp với các nhà đòn lo công tác khâm tiệm rồi đưa đi hỏa táng.  Và sau khi bị báo chí và dư luận vạch mặt, GĐ BV Bình Tân lại quanh co cho rằng: “số tiền mà người nhà bệnh nhân mắc COVID-19 phải chi trả là chi phí bệnh viện “tạm thu” và đơn vị sẽ liên lạc chi trả lại tiền viện phí khi được ngân sách nhà nước chi trả. Chúng tôi xin rút kinh nghiệm để chủ động giải quyết cho người nhà bệnh nhân\".  Qua vụ này, BV Bình Tân rất xứng đáng với 7 chữ L, là “lưu manh, lươn lẹo, lấp liếm, lật lọng, lừa lọc, lập lờ và… lỳ lợm”.  Tại họp báo chiều 19/8 vừa qua, “đại diện Bệnh viện quận Bình Tân đã xin lỗi và nhận trách nhiệm với bệnh nhân, thân nhân và người dân về sai sót thu phí bệnh nhân mắc COVID-19 vừa qua”. Nhưng đây chỉ là hành động vuốt đuôi, khi “nuốt không trôi thì phải nhả”, chứ chẳng tốt đẹp gì.  Ông tổ cs Karl Marx từng nói: “Chỉ có súc vật mới có thể quay lưng lại nỗi đau khổ của đồng loại mà chăm lo riêng cho bộ lông của mình.\" Nhưng ngày nay người ta đã chứng minh câu nói này chưa chính xác. Bằng chứng là người ta phát hiện ra rằng, loài trâu rừng, khi một con bị sư tử tấn công, thì lập tức cả đàn liều chết xông vào giải cứu đồng loại.  Phải khẳng định rằng: Tư cách của những người này không bằng những kẻ ăn trộm chó. Vì những kẻ trộm chó phải lần mò đêm hôm, dầm sương mưa gió để rình mò bắt vài con chó, giá trị cũng chỉ vài triệu đồng. Nhưng có khi còn bị đánh đập nhừ tử, thậm chí là bỏ mạng.  Còn những người này thì sao?  Đến các tử thi dịch bệnh mà họ còn đề ra róc rỉa được thì có khác chi loài kền kền?  Nhà thơ Nguyễn Duy, khi viết về vụ cướp đất Thủ Thiêm của tập đoàn Lê Thanh Hải trong bài thơ Cướp, có những câu:  “Cướp xưa băng nhóm làng nhàng cướp nay có đảng có đoàn hẳn hoi có con dấu đóng đỏ tươi có còng có súng dùi cui nhà tù”.  Trong vụ này BV Bình Tân không dùng dùi cui nhà tù, nhưng rõ ràng là có con dấu đỏ đàng hoàng.  Đúng đây là những con kề kền khoác áo blouseo  Chú thích:  (1) https://tuoitre.vn/benh-vien-quan-binh-tan-thu-36-trieu-dong-tien-vien-phi-cua-nguoi-mac-covid-19-tu-vong-20210819111841887.htm  Phương Trạch danlambaovn.blogspot.com", 
    "nhan": 1
}