{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/the-gioi-ang-nga-truoc-covid-19.html", 
    "tg_dang_tin": "2020-03-29 05:28:00", 
    "tieu_de": "Thế giới đang ngã trước Covid-19",
    "noi_dung": "Võ Ngọc Ánh (Danlambao) - Dù khác nhau về địa lý, thể chế chính trị, đảng phái, màu da, tôn giáo... nhưng thế giới đang có chung một kẻ thù - Covid-19. Chỉ khi gạt qua những bất đồng, tương trợ lẫn nhau, bớt đố kỵ, tranh dành ảnh hưởng mới cùng nhau chiến thắng.\n\n\n\nMấy ngày nay tôi không còn muốn vào trang https://www.worldometers.info/coronavirus/ bởi ở đó phơi ra nỗi buồn về sự thất bại của thế giới trước dịch bệnh. Cả độc tài lẫn dân chủ đều ngã rạp trước loại sinh vật không thể nhìn thấy bằng mắt thường mới xuất hiện hơn ba tháng.\n\n\nHai tháng trước, bên ngoài Trung Quốc người ta mới chỉ nói đến dịch bệnh sẽ ảnh hưởng như thế nào đến quốc gia này. Nỗi lo về sự lây lan của Covid-19 chưa lớn bằng việc gián đoạn chuỗi cung ứng toàn cầu do Trung Quốc thực hiện cách ly, đóng cửa nhà máy để hạn chế sự lây lan của dịch bệnh. Nhiều quốc gia tại châu Á, châu Âu chỉ mới lo sợ mất nguồn thu béo bở từ du khách Trung Quốc đang bỏ tiền du lịch, mua sắm khắp địa cầu.\n\n\nDù các chốt chặn đã được lập ra tại nhiều quốc gia, nhưng dường như vẫn chưa đủ mạnh. Lãnh đạo nhiều quốc gia còn đang đánh giá thấp sự lây lan, mức độ nguy hiểm của Covid-19.\n\n\nCũng do chưa hiểu hết về đặc tính, cơ chế lây lan của Covid-19, có thể biện pháp bảo hộ công dân của nhiều quốc gia đã vô tình góp phần làm cho dịch bệnh lây lan nhanh chóng trên diện rộng. Không đầy hai tháng sau tâm dịch khởi phát, loại virut này đang hoành hành trên khắp địa cầu. Tốc độ lây lan kinh hoàng, theo cấp số nhân. Như ma quỷ đang gây nên nỗi sợ cho nhiều người. Nước Mỹ với hơn chục nghìn ca mỗi ngày đã trở thành tâm dịch cùng với châu Âu. Chưa biết trong thời gian đến sẽ vùng nào, quốc gia nào.\n\n\nNhưng chắc chắn, dịch bệnh chưa chạm đỉnh.\n\n\nThế giới đang có chung một kẻ thù - Covid-19.\n\n\nĐể chiến thắng, Trung Quốc - Mỹ thôi buộc tội nhau về xuất xứ của virut, tên gọi, trách nhiệm kiềm hãm sự lây lan ban đầu. Trung Quốc cần chấm dứt cơ hội tận dụng “công xưởng thế giới” để phô trương kiểu anh hùng “cứu nhân độ thế” thế giới, quyền lực khẩu trang, máy trợ thở...\n\n\nĐừng để thế giới đón thêm các cuộc chiến mới về kinh tế, địa chính trị, hay súng đạn. Cho dù đó là song phương hay đa phương. Thế giới cần dưỡng thương, hồi phục chứ không phải chiến tranh.\n\nNhiều quốc gia đang có những biện pháp đau đớn, nhưng không thể làm khác được để hạn chế sự lây lan của Covid-19. Đây là lúc các nước phải sự tương trợ lẫn nhau chứ không thể chỉ biết cho mình. Biện pháp cấm xuất khẩu khẩu trang, cồn sát trùng, dụng cụ y tế, máy trợ thở, dược phẩm... không thể là biện pháp hợp lý trên quy mô toàn cầu. Bởi Covid-19 đâu chê giàu nghèo, nam nữ, màu da, sắc tộc, quốc tịch, thể chế... và nó chẳng cần giấy thông hành, xin phép để đi vào.\n\n\nHãy nhìn vào nước Ý, quốc gia đầu tiên tại châu Âu đóng cửa với Trung Quốc. Tuy nhiên, đây lại là quốc gia bị ảnh hưởng nặng nề nhất của dịch bệnh. Số người chết tại Ý đã gần gấp ba lần Trung Quốc.\n\n\nSức tàn sát của Covid-19 về kinh tế sẽ kinh khủng không kém về sinh học. Rồi đây, sẽ có những doanh nghiệp phải đóng cửa. Nhiều gia đình, cá nhân thêm nỗi lo về những khoản nợ phải trả, trong cảnh không có thu nhập do không được phép đi làm, hoặc mất việc.\n\n\nNhiều chuyên gia kinh tế đã dự đoán khủng hoảng kinh tế thế giới do Covid-19 gây ra sẽ nặng nề hơn năm 2008, tương tự như năm 1929 đã đưa tới cuộc thế chiến thế giới thứ hai. GDP toàn cầu sẽ giảm trong năm 2020 này.\n\n\nĐể hạn chế tối thiểu sự ảnh đến nền kinh tế, Mỹ, Đức đã tung ra gói cứu trợ kinh tế khổng lồ lần lượt là 2.000 và 1.200 USD. Hàng loạt các quốc gia khác cũng đã bỏ ra những khoản tiền kỷ lục cứu nguy cho nền kinh tế.\n\n\nDịch chưa đến đỉnh và khủng hoảng kinh tế cũng chỉ mới dạo những nốt đầu.\n\n\n29.03.2020\n\n\nVõ Ngọc Ánh\ndanlambaovn.blogspot.com", 
    "nhan": 1
}