{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/giai-doc-thong-tin-ve-nhan-xet-cua-bac-si-luong-truong-son-phan-2/", 
    "tg_dang_tin": "2021-10-25 00:00:00", 
    "tieu_de": "Giải độc thông tin – về nhận xét của Bác Sĩ Lương Trường Sơn (Phần 2)", 
    "noi_dung": "(Tiếp theo Phần 1) Trong bài viết đầu tiên của tôi với nội dung “Giải độc thông tin – về nhận xét của BS Lương Trường Sơn” tôi đã chỉ rõ những phần dữ liệu gốc “bị cắt xén” trong bài viết của BS Sơn dẫn đến kết luận “vaccine COVID-19 không giảm nặng, không giảm chết ở nước Anh” của ông ấy là sai khoa học, ngược lại với nội dung truyền tải của báo cáo tuần thứ 38 thuộc tổ chức Y tế Công Cộng Anh (Public Health England). Thay vì chấp nhận sự thật không thể chối cãi này hoặc cùng thảo luận để làm sáng tỏ vấn đề hơn thì BS Sơn quay sang block tôi ngay sau khi tôi trả lời comment của ông ấy (ông ấy cũng đã tự xóa comment này). Ngoài ra, tôi cũng được biết rằng rất nhiều người phản biện lại cái “nhận xét phi khoa học, vô trách nhiệm của ông” cũng đều bị block hết! Hôm nay, bạn tôi cho tôi biết rằng BS Sơn lại đăng một bài tương tự để chứng minh rằng “vaccine COVID-19 không giảm nhập viện, không giảm chết,” lần này dựa trên số liệu công bố của Singapore. Có lẽ đã tiếp thu ý kiến đóng góp lần trước của tôi nên lần này BS Sơn đã cẩn thận hơn khi lấy số liệu trực tiếp từ trang web của chính phủ Singapore chứ không phải từ 1 trang web thứ 3 không có độ tin cậy khoa học nào cả. Tuy nhiên để dẫn người đọc đến được kết luận vaccine COVID-19 “không giảm nhập viện, không giảm chết” thì ông lại phạm sai lầm cũ đó là không so sánh hai nhóm trong cùng 1 điều kiện. Để đưa ra kết luận trên BS Sơn dựa vào con số “BN nặng >= 18 tuổi cần phải thở Oxy hoặc ICU, trong đó 47,1% đủ 2 liều bia và 52,9% một liều/ hoặc chưa” và “Ca tử vong trong đó 31,4% đủ 2 liều bia và 68,6% một liều/ hoặc chưa (BS Sơn gọi vaccine COVID-19 là “bia.”) Lập luận này của BS Sơn không đúng vì như tôi đã nói ở bài trước, khi tỉ lệ người đã chích vaccine trong cộng đồng rất cao (hiện ở Singapore tỉ lệ người đã chích đầy đủ là 84%), do vậy xác suất người mắc COVID-19 trong cộng đồng sẽ có xu hướng rơi vào người đã chích vaccine hơn, nhất là khi người đã chích vaccine hiện nay được ưu tiên tham gia nhiều hoạt động xã hội hơn (ăn trong nhà hàng, đi quán bar, tham gia các sự kiện lễ hội đông người, v.v…), chưa kể họ cũng có tâm lý ỷ y hơn. Do vậy, để thấy được hiệu quả của vaccine chúng ta phải so sánh “tỉ lệ người mắc bệnh nặng trên tổng số người mắc bệnh COVID-19 ở từng nhóm” (đã chích vaccine và chưa chích vaccine). Đáng tiếc là số liệu đăng trên trang web của chính phủ Singapore không cho biết số liệu này như bảng báo cáo ở tổ chức Y tế Công Cộng Anh mà tôi đã đề cập trong bài phân tích trước. Chính phủ Singapore chỉ cho biết có 78.985 người đã được phát hiện nhiễm SARS-CoV-2 nhưng không nói rõ trong đó có bao nhiêu người đã chích hoặc chưa chích vaccine. Tôi tìm thử xem tỉ lệ này là bao nhiêu thì tôi thấy 1 bài báo vào cuối tháng 7 nói rằng tỉ lệ này là khoảng 75%. Nếu ta lấy thử con số này tính toán thì sẽ đoán được là trong 78.985 người được phát hiện mắc COVID-19 trong khoảng cuối tháng 9 đến cuối tháng 10 thì có khoảng 59.238 người đã chích vaccine đầy đủ và 19.747 người chưa chích vaccine hoặc đã chích 1 mũi. Theo số liệu thì chúng ta biết có khoảng 1,1% (tức 869 người) mắc COVID-19 bị trở nặng (cần phải thở Oxy hoặc ICU). Trong số người trở nặng này thì 47,1% đã chích đủ 2 liều và 52,9% đã chích một liều/hoặc chưa, tức là khoảng 409 người đã chích đủ 2 liều và 460 người đã chích một liều/hoặc chưa. Nếu lấy các con số này chia cho tổng số người mắc COVID-19 ở từng nhóm thì chúng ta sẽ có tỉ lệ người bệnh nặng: – Ở nhóm đã chích ngừa đầy đủ là 0,69% (409/59.238). – Ở nhóm đã chích một liều/hoặc chưa là 2,33% (460/19.747) Qua kết quả này chúng ta có thể thấy nhóm đã được chích vaccine đầy đủ có xác suất bệnh nặng thấp hơn ít nhất 3,37 lần so với nhóm chưa chích vaccine. Xem đến số người chết chiếm khoảng 0,2% trong tổng số 78.985, tức có khoảng 158 người chết. Trong đây có 31,4% đã chích đủ 2 liều và 68,6% đã chích một liều/hoặc chưa, tức là có khoảng 50 người đã chích đủ 2 liều và 108 người đã chích một liều/hoặc chưa. Chúng ta lại lấy các con số này chia cho số người mắc COVID-19 ở từng nhóm sẽ có tỉ lệ người chết: – Ở nhóm đã chích ngừa đầy đủ là 0,08% (50/59.238). – Ở nhóm đã chích một liều/hoặc chưa là 0,55% (108/19.747). Qua kết quả này, một lần nữa chúng ta có thể thấy nhóm đã được chích vaccine đầy đủ có xác suất chết thấp hơn ít nhất 6,87 lần so với nhóm chưa chích vaccine. Ngoài ra, con số 75% người đã chích vaccine trong tổng số người phát hiện nhiễm COVID-19 là dựa vào dữ liệu cuối tháng 7, tức 3 tháng trước (lúc đó chỉ có khoảng 44% người đã được chích ngừa đầy đủ, 30% được chích 1 liều và khoảng 25% chưa được chích vaccine). Do vậy, đến nay Singapore đã có tỉ lệ dân số chích đầy đủ là 84% thì tỉ lệ người nhiễm bệnh đã chích vaccine đầy đủ trong tổng người nhiễm (78.985 người) còn cao hơn nhiều, điều này sẽ làm cho tỉ lệ người trở nặng hoặc chết trong nhóm đã chích vaccine càng nhỏ hơn và trong nhóm chưa chích vaccine càng cao hơn. Nói cách khác, sự chênh lệch tỉ lệ giữa người trở nặng hoặc chết trong nhóm chưa chích vaccine so với nhóm đã chích vaccine sẽ cao hơn con số 3,37 lần đối với người bệnh nặng và 6,78 lần đối với người chết mà tôi tạm tính phía trên. Số liệu này cho thấy hiệu quả bảo vệ của vaccine COVID-19 mà Singapore đang sử dụng là có thật và không thể chối cãi được (họ dùng chủ yếu là Pfizer/BioNTech, Moderna với trên 9,7 triệu liều và 1 phần rất nhỏ vaccine Trung Quốc khoảng 230 ngàn liều). Một câu hỏi khác đó là tại sao các ca nhiễm ở Singapore tăng mạnh so với những tháng trước đó? Đó là dựa vào hiệu quả vaccine tốt và tỉ lệ chích ngừa cao của người dân thì chính phủ của họ đã quyết định bỏ chiến lược cách ly nghiêm khắc (Zero-COVID) để mở cửa lại kinh tế gần như hoàn toàn từ hồi đầu tháng 10 này, thậm chí bỏ quy định “cách ly” cho khách du lịch đến từ nhiều nước. Tóm lại, BS Sơn đã “tái phạm” sai lầm trong phân tích số liệu người bệnh và người chết do COVID-19 như tôi đã chỉ ra trong bài viết phản biện lần trước. Sai lầm này của BS Sơn dẫn đến các kết luận chủ quan của ông thiếu logic, sai khoa học, ngược lại ý nghĩa mà số liệu của các tổ chức chính phủ công bố. Những việc làm như thế này theo tôi là rất nguy hiểm cho xã hội hiện nay khi mà mọi người đang gồng mình chống dịch khắp nơi và vaccine đang là giải pháp tối ưu nhất để vượt qua đại dịch COVID-19 này. Những phát biểu phi khoa học, vô trách nhiệm như thế này từ một người bác sĩ được cho là cây đa cây đề, có ảnh hưởng lớn đến xã hội là điều không chấp nhận được. Theo như tôi được biết thì những bài viết của BS Sơn đang trở thành “kim chỉ nam” cho những nhóm anti-vax lan truyền những thông tin thất thiệt, sai khoa học làm khó khăn hơn cho công tác chống dịch COVID-19, nguy hiểm đến tính mạng con người và an toàn xã hội. Bảo trọng nha bà con! TS Nguyễn Hồng Vũ\nViện nghiên cứu City of Hope, California, USA\nCố vấn khoa học Ruy Băng Tím Nguồn: FB Vu Hong Nguyen — Thông tin tham khảo: – https://www.moh.gov.sg/news-highlights/details/update-on-local-covid-19-situation_21_October_2021 (Update On Local Covid-19 Situation) – https://www.reuters.com/world/asia-pacific/vaccinated-people-singapore-make-up-three-quarters-recent-covid-19-cases-2021-07-23/ (Vaccinated people make up 75% of recent COVID-19 cases in Singapore, but few fall ill) – https://www.cdc.gov/coronavirus/2019-ncov/covid-data/covidview/index.html (Prevention is the Best Defense) – https://www.facebook.com/LUONGTRUONGSON7/posts/3988095577962574 (Bài viết này 22 tháng 10 năm 2021 của BS Sơn).  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}