{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/a-nang-benh-nhan-tho-may-nhung-chua-uoc.html", 
    "tg_dang_tin": "2020-07-25 00:16:00", 
    "tieu_de": "Đà Nẵng: Bệnh nhân thở máy nhưng chưa được phép xem là có kết quả dương tính",
    "noi_dung": "CTV Danlambao - Một người đàn ông nghi nhiễm virus Vũ Hán \"đang bị viêm phổi cấp tính, dấu hiệu rất nặng, diễn biến rất nhanh, chiều nay phải thở bằng máy\" là thông tin về ca bệnh tại Đà Nẵng. Bệnh nhân này đã có 4 lần xét nghiệm virus Vũ Hán, 3 lần cho ra kết quả dương tính nhưng vẫn đang đợi kết luận cuối cùng từ Bộ Y tế.\n\nBệnh nhân tại Đà Nẵng có kết quả xét nghiệm dương tính với virus Vũ Hán 3 lần nhưng Bộ Y tế vẫn cho đưa thông tin \"Chưa đủ cơ sở khẳng định chắc chắn bệnh nhân ở Đà Nẵng bị nhiễm Covid-19\"!\n\n\nBệnh nhân này thường trú ở đường Khánh An 1, phường Hòa Khánh Bắc, quận Liên Chiểu.\n\n\nLịch sử đi lại của bệnh nhân như sau:\n\n\n- Ngày 7.7, đến chăm sóc mẹ ruột (trú P. Hòa Quý, Q. Ngũ Hành Sơn) đang điều trị tại Trung tâm y tế (TTYT) quận Ngũ Hành Sơn.\n\n\n- Ngày 16.7, đến tầng 5, khoa Can thiệp Tim mạch - Trung tâm Tim mạch (Bệnh viện Đà Nẵng) để chăm sóc mẹ được chuyển viện từ tuyến dưới lên.\n\n\n- Ngày 17.7, từ bệnh viện Đà Nẵng trở về nhà, bệnh nhân có dấu hiệu sốt, cảm giác hơi mệt.\n\n\n- Ngày 20.7, bệnh nhân sốt, ho, đàm nhiều nên đến khám tại Bệnh viện C Đà Nẵng. Tại bệnh viện, bệnh nhân được chẩn đoán: viêm phổi do vi trùng không phân loại nơi khác và được nhập viện vào Khoa Nội hô hấp Bệnh viện C Đà Nẵng.\n\n\nKết quả xét nghiệm sàng lọc 2 lần ngày 23.7 của Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng bằng phương pháp Real time RT-PCR đều dương tính với với virus.\n\n\nĐà Nẵng đã chuyển mẫu đến viện Pasteur Nha Trang. Kết quả xét nghiệm tiếp tục dương tính lần 3.\n\n\nVốn dĩ trước đây theo quy trình, khi có kết quả từ Viện Pasteur Nha Trang thì Đà Nẵng được công bố ca nhiễm. Tuy nhiên với trường hợp bệnh nhân này thì không.\n\n\nSau khi dương tính 3 lần, Viện Vệ sinh Dịch tễ Trung ương tiếp tục vào cuộc xét nghiệm lần thứ 4. Báo chí không công bố kết quả mới nhất mà chỉ đưa tin về việc sẽ xét nghiệm lần thứ 5 trước khi đưa ra kết luận cuối cùng. Hiện ca này vẫn được xem là nghi nhiễm. Dự kiến ngày 25/7, Bộ Y tế sẽ công khai quyết định.\n\n\nTrả lời câu hỏi vì sao đã có kết quả 3 lần mà vẫn không công nhận bệnh nhân dương tính, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn nói rằng: \"Trường hợp này là mắc trong cộng đồng, khả năng lây lan từ đầu (F0) chưa xác định được nên ngành y tế phải rất kỹ trước khi công bố để tránh gây lo lắng trong người dân.\"\n\n\nNhư vậy có thể thấy, kết quả xét nghiệm của bệnh nhân trong bối cảnh này không còn là kết luận y khoa thông thường mà nó được quyết định bởi Bộ Chính trị.\n\n\nPhản ứng trước thông tin về ca bệnh tại Đà Nẵng, UBND Tp Hà Nội đã yêu cầu người dân phải đeo khẩu trang, tuân thủ khoảng cách an toàn.\n\n\nBệnh viện C Đà Nẵng cũng đã phải phong tỏa 14 ngày,  khử trùng, khởi động quy trình chống dịch trở lại. Con trai và cháu ruột bệnh nhân \"nghi nhiễm\" cũng được đưa đi cách ly.\n\n\nTại sao phải đợi đến ngày 25/7 mới công bố thông tin?\n\n\nVì đây là ngày kỷ niệm dấu mốc 100 ngày Việt Nam không có ca lây nhiễm trong cộng đồng.\n\nCó thể thấy thông tin liên quan đến bệnh nhân mới nhất tại Đà Nẵng không còn đơn thuần là vấn đề bệnh lý nữa mà nó là sự ổn định chính trị của chế độ độc tài. Kiên quyết không cho \"dương tính\" dù tình trạng bệnh nhân hiện nay đã trở nặng chính là cách mà Bộ Y tế bảo vệ thành tích chống dịch bệnh tại Việt Nam.\n\n\n24.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}