{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/song-chung-voi-dich-va-nen-kinh-te-phia-nam/", 
    "tg_dang_tin": "2021-09-25 00:00:00", 
    "tieu_de": "Sống chung với dịch và nền kinh tế phía Nam", 
    "noi_dung": "Sau hơn 3 tháng chống dịch không thành công, chẳng những người dân thành phố HCM và các tỉnh phía Nam đã quá mệt mỏi mà cả hệ thống y tế cũng gần như bị tê liệt khi con số nhiễm bệnh và tử vong không giảm. Điều này có thể chứng minh bằng những hình ảnh người chết nằm chờ thiêu trước nhà hỏa táng. Trong khi đó các biện pháp phong tỏa dài ngày đã làm nền kinh tế Việt Nam trở nên kiệt quệ mà con đường hồi phục còn mờ mịt phía trước. Đến lúc này lãnh đạo chính phủ mới nhận ra, sẽ không bao giờ có chuyện Covid-19 hoàn toàn chấm dứt trên thực tế. Ngày 17 tháng Chín, Phó thủ tướng Vũ Đức Đam, người mới giao lại toàn quyền chống dịch cho Thủ tướng Phạm Minh Chính, lần đầu tiên đã phát biểu trong buổi làm việc của Tổ công tác đặc biệt với thành phố HCM, “không thể theo đuổi chiến lược ‘zero Fo,’ mà thành phố cần chuẩn bị sống chung với dịch.”[1] Từ trước đến nay, bốn thành phố lớn ở phía Nam gồm thành phố HCM – Bình Dương – Đồng Nai và Bà Rịa-Vũng Tàu được coi như khu tứ giác kinh tế quan trọng nhất của quốc gia. Đây là một khu vực tập trung nhiều khu công nghiệp lớn, mật độ dân số cao, có tay nghề chuyên môn, năng động trong kinh doanh sản xuất theo hướng công nghiệp hiện đại, xứng đáng là đầu tàu nuôi sống cả nước. Chỉ tính riêng TP.HCM, trong năm 2020 đã đóng góp trên 22% GDP và gần 27% cho ngân sách quốc gia, giữ vị trí đứng đầu nhiều năm liền. Nếu gộp chung Bình Dương, Đồng Nai và Bà Rịa-Vũng Tàu thì khu tứ giác này đóng góp 30% GDP và 40% ngân sách trên 63 tỉnh, thành phố. Thế nhưng dịch bệnh và biện pháp phong tỏa kéo dài đã giáng một đòn mạnh vào hoạt động kinh tế của bốn địa phương này. Nếu khu vực này tiếp tục bị phong tỏa, chắc chắn chuỗi cung ứng xuất khẩu của Việt Nam bị gián đoạn, đầu tư ngoại quốc cảm thấy mất an toàn có thể rút lui. Khi kinh tế xuất khẩu bị khó khăn, Hà Nội sẽ hết tiền nuôi các tỉnh nghèo vì thành phố HCM và khu vực lân cận không còn là cái vú sữa cho chính phủ khai thác. Đó cũng là lý do mà Hiệp hội các Doanh nghiệp nước ngoài gồm doanh nghiệp Mỹ, Châu Âu, Hàn Quốc bày tỏ sự lo ngại về các biện pháp phong tỏa kéo dài khắp nước. Hiệp hội này cảnh báo Việt Nam có thể “để lỡ nhiều cơ hội đầu tư” nếu chậm mở cửa. Được biết  ít nhất 20% thành viên của Hiệp hội này đã “chuyển một số hoạt động sản xuất sang quốc gia khác” vì biện pháp giãn cách xã hội của Việt Nam. Có thể nói đây là một áp lực cần thiết để Việt Nam thay đổi đường lối chống dịch bệnh theo kinh nghiệm các nước thay vì hô hào bằng khẩu hiệu chính trị. Nhưng không biết căn cứ vào số liệu thống kê nào, Việt Nam đã công bố mức tăng trưởng kinh tế là 5,6% trong 6 tháng đầu năm 2021. Ba tuần sau Ngân Hàng Phát Triển Châu Á (ADB) đã hạ dự báo kinh tế năm 2021 của Việt Nam từ 6,7% xuống 3,8%.[2] Điều này cũng cho thấy nền kinh tế Việt Nam đang đứng trước những thách thức chưa từng có kể từ thời kỳ gọi là đổi mới. Giờ đây nhu cầu mở cửa là nhu cầu sống còn của nền kinh tế đất nước. Cho nên để bình thường hóa hoạt động nền kinh tế, tức phục hồi nền sản xuất thì phải ưu tiên mở cửa các khu công nghiệp khu vực thành phố HCM (cũng như khu vực phía Bắc) để hoạt động càng nhanh càng tốt. Điều kiện thiết yếu cho một hành động mở cửa thành công trong những ngày sắp tới chính là vấn đề bao trùm vaccine trên ít nhất 70% dân số đi kèm những gói hỗ trợ thực tế và hiệu quả cho người lao động lẫn doanh nghiệp nhất là những doanh nghiệp tư doanh đang thiếu vốn để tái sản xuất. Cạnh đó, yếu tố ý thức tự bảo vệ của người dân và ý thức trách nhiệm của người cầm quyền phải là hai yếu tố hàng đầu đem lại sự thành công của bất cứ biện pháp mở cửa, tháo chốt nào. Tuy nhiên chuyện mở cửa lại không đơn giản mà vấn đề đặt ra là nếu dịch bùng phát nữa thì sao? Khó có câu trả lời chính xác mà chỉ phải chấp nhận sống chung với dịch, tức đừng bao giờ mơ tưởng diệt dịch 100%. Virus cúm mùa là bài học hay về một bệnh truyền nhiễm mà nhiều quốc gia tân tiến đang phải sống chung. Nói cách khác, tư duy “chống dịch như chống giặc” của lãnh đạo CSVN phải thay đổi thành “sống chung với dịch.” Có như vậy thành phố HCM và các tỉnh trong khu vực phía Nam và toàn quốc mới có thể trở lại bình thường. Phạm Nhật Bình Chú thích: (1) https://www.rfa.org/vietnamese/in_depth/vn-to-waste-investment-opportunites-due-to-slow-reopening-foreign-associations-09212021152828.html (2)https://www.voatiengviet.com/a/adb-l%E1%BA%A7n-th%E1%BB%A9-ba-h%E1%BA%A1-d%E1%BB%B1-b%C3%A1o-t%C4%83ng-tr%C6%B0%E1%BB%9Fng-kinh-t%E1%BA%BF-vi%E1%BB%87t-nam-ch%E1%BB%89-c%C3%B2n-3-8-/6241150.html  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}