{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nhung-con-ken-ken-trong-dai-dich/", 
    "tg_dang_tin": "2021-08-07 00:00:00", 
    "tieu_de": "Những con kền kền trong đại dịch", 
    "noi_dung": "Mấy hôm rồi, người dùng mạng Facebook ở Việt Nam chia sẻ một bài viết thật đau lòng: Một người giao hàng, thường gọi là “shipper,” chạy xe gắn máy đi giao 27 hũ đựng tro cốt của những người không may qua đời vì dịch COVID, đã được hỏa thiêu nhưng không có thân nhân nhận về. “…Bất chợt từ bên trong có thằng bé tầm 10-12 tuổi đi cùng một bà già tiến ra đầu hẻm. Bà già vội vắn tắt giới thiệu mà nghe rùng mình: ‘Giờ nhà còn một mình nó ở đây thôi đó, đi cách ly hết rồi. Hôm trước hai hũ của ông bà nội nó mang về đã thờ tự được gì đâu, vẫn để tạm trong nhà. Nay tui dẫn nó ra nhận thêm hai hũ này nữa, cha mẹ nó đó, chắc mang vô tạm rồi sau dịch tính tiếp…’ Vậy là bà hàng xóm bất đắc dĩ phải thò bút ký nhận cho thằng bé. Mặt nó trông vô hồn khi hai tay xách hai hũ cốt như cách người ta bỏ trái dừa trong bao ni lông lẽo đẽo theo bà già quay trở vô.” Cảnh thê thảm đó được ghi lại trên đường Âu Cơ ở quận Tân Phú. Chưa bao giờ Sài Gòn rơi xuống tận cùng khổ ải như bây giờ! Rồi cảnh những chiếc xe cứu thương, xe nhà đòn và xe vận tải đậu thành dãy dài trên con đường dẫn vào trung tâm hỏa táng Bình Hưng Hòa, nơi có 16 lò thiêu liên tục tỏa khói vẫn không đáp ứng nổi nhu cầu tăng cao trong những ngày đại dịch.  Hình ảnh những đoàn xe gắn máy gồng gánh bầu đoàn thê tử rời Sài Gòn về quê miền Trung, miền Tây mấy hôm trước vẫn chưa nguôi nay lại thêm cảnh những bệnh viện, cả chính quy và dã chiến, tràn ngập bệnh nhân, có nơi treo bảng “hết giờ cấp cứu” (!) vì không còn chỗ! Đời người là bể khổ, nước mắt chúng sinh nhiều hơn nước ở các đại dương, nhưng có lẽ chưa có lúc nào lời kinh Phật đó lại thấm thía như lúc này ở nước Việt Nam trong cơn đại dịch. Trong hoàn cảnh đó, tất cả những người thiện lương đều muốn làm một điều gì đó trong năng lực của mình để góp phần xoa dịu nỗi đau của đồng bào, đồng loại. Hàng chục ngàn nhóm thiện nguyện đã không ngại dịch bệnh và sự phong tỏa gắt gao của nhà cầm quyền để đem từng phần cơm, từng bó rau đến với những người bị giam lỏng trong các khu cách ly hoặc tiếp tế đồ ăn nước uống cho những đoàn người ly hương đang chạy trốn cái đói ở thành phố. Ấy vậy mà vẫn không thiếu những kẻ lợi dụng quyền chức, lợi dụng nỗi đau khổ của đồng bào để trục lợi một cách trơ tráo. Khi đại dịch vừa khởi phát đầu năm ngoái, nhu cầu mua máy xét nghiệm, máy trợ thở và trang bị bảo hộ tăng đột ngột cũng là lúc các quan chức ngành y tế các tỉnh thành – và cả các bệnh viện lớn của nhà nước như Bạch Mai, Viện Tim Hà Nội… – “hốt bạc” nhờ nâng khống giá mua các thiết bị này để móc túi người bệnh và bòn rút tiền của ngân sách. Một cỗ máy xét nghiệm giá chưa tới 2 tỷ đồng Việt Nam (khoảng $87.000) bị đám sâu mọt này thổi giá lên trên 7 tỷ đồng (hơn $304.000), khoản chênh lệch được các quan chức y tế và nhà thầu dấm dúi chia chác cho nhau. Một số vụ đã bị phát hiện, vài tên cầm đầu đã bị kết án tới 10 năm tù. Những tưởng hành vi trục lợi từ đại dịch đã có thể chấm dứt, kẻ gian manh sẽ coi đó làm gương. Nhưng không! Khi dịch truyền nhiễm mạnh cũng là thời gian nở rộ nhiều thủ đoạn gian manh của đám kền kền, cũng theo cách câu kết giữa đám quan chức chính quyền và các trùm tư bản đỏ nhiều tiền của và nhiều mối quan hệ. Mới đây nhất báo chí trong nước đưa tin, theo hướng dẫn của Bộ Y Tế, Việt Nam đã đàm phán mua được một triệu lọ thuốc Remdesivir – thuốc điều trị COVID-19 từ Ấn Độ, trong đó có 500.000 lọ do tập đoàn Vingroup tài trợ và lô thuốc đầu tiên, khoảng 50.000 lọ, đã về tới phi trường Tân Sơn Nhất, Sài Gòn. Với số người nhiễm virus và tử vong tăng lên từng ngày ở Sài Gòn thì đây quả là tin vui, như nhà báo tự do Đỗ Duy Ngọc viết trên Facebook. Nhưng thương vụ thuốc trị bệnh này có nhiều điều khuất tất. Ngoài chuyện mập mờ, đánh tráo thông tin giữa loại thuốc Remdesivir “chính hiệu” của Hoa Kỳ do công ty Gilead Sciences ở California bào chế, đã được Cơ Quan An Toàn Thực Phẩm và Dược Phẩm Hoa Kỳ (FDA) phê chuẩn với loại thuốc “tương tự” do Ấn Độ sản xuất nhằm đánh lừa dư luận, lô thuốc này cũng bị kê giá trên trời để hưởng chênh lệch. Thuốc Remdesivir chính hiệu – loại đã được dùng để điều trị COVID-19 cho Tổng Thống Donald Trump năm ngoái – có giá không hề rẻ: Tại Hoa Kỳ, Remdesivir, dưới tên thương phẩm là Velkury, được bán với giá $520 một lọ 100mg ($3.120 cho một liệu trình sáu lọ) cho bệnh nhân có bảo hiểm y tế tư nhân; và $390 một lọ ($2.340 một liệu trình) cho người hưởng bảo hiểm y tế do chính phủ liên bang chi trả (Medicare, Medicaid). Thế nhưng cũng như mọi loại thuốc tương tự khác, thuốc Remdesivir do Ấn Độ và các nước khác sản xuất luôn có giá rẻ hơn nhiều lần so với giá thuốc chính hiệu. Hiện Ấn Độ có tới bảy công ty dược phẩm sản xuất thuốc tương tự thuốc Remdesivir của Gilead Sciences – có thể được Gilead nhượng quyền. Mỗi công ty Ấn Độ lại đặt một tên thương phẩm riêng và có giá bán từ $38 đến $72 mỗi lọ 100mg. Loại thuốc mà Việt Nam đã mua và nhập cảng về được biết là của công ty Cipla, tên thương phẩm là thuốc Cipremi, thành phần giống thuốc Remdesivir, có giá bán $54 mỗi lọ, thuộc mức giá trung bình trong số các dược phẩm tương tự Remdesivir và tất nhiên phẩm chất khó có thể sánh với thuốc chính hiệu của Gilead Sciences. Thế nhưng, theo báo chí trong nước, lô hàng một triệu lọ Remdesivir Ấn Độ chuyển về Việt Nam được mua với giá $390 mỗi lọ, cao hơn bảy lần so với giá chào bán của nhà sản xuất và ngang với giá thuốc Remdesivir chính hiệu của hãng Gilead bán ở Hoa Kỳ cho những bệnh nhân không có bảo hiểm y tế tư nhân. Nếu thương vụ này trót lọt thì khoản tiền chênh lệch mà Việt Nam phải bỏ ra từ ngân sách của Bộ Y Tế so với số tiền thực trả cho nhà sản xuất là khoảng $336 triệu. Sau khi trừ các chi phí vận chuyển, phí môi giới, số còn lại để “bỏ túi” các quan chức là không hề nhỏ. Về phía người bệnh, nếu chẳng may bị nhiễm virus Corona và có triệu chứng nặng, phải dùng Remdesivir để điều trị thì số tiền mà bệnh nhân phải trả cho liệu trình năm ngày là không dưới 54 triệu đồng (khoảng $2.300), chưa tính các chi phí dịch vụ khác. Có lành bệnh không thì chưa biết nhưng với người lao động bình thường ở Việt Nam, con số 54 triệu đồng là một khoản tiền lớn, rất lớn – nhưng phần lớn số tiền này không phải để trả cho thuốc điều trị bệnh mà rơi vào túi của những con kền kền ở Bộ Y Tế và trong đường dây nhập cảng thuốc từ Ấn Độ. Trong thời buổi dịch giã, không chỉ thuốc trị bệnh mà hầu như mọi dịch vụ liên quan đều bị đẩy giá lên hết ngưỡng chịu đựng của người dân. Do lệnh ngăn sông cấm chợ ngu xuẩn của nhà cầm quyền, rau quả thực phẩm không bán được, phải đổ bỏ ở các tỉnh miền Tây hay Đà Lạt trong khi dân Sài Gòn không có để ăn, phải mua với giá trên trời. Rồi các chủ trại hòm, nhà đòn viện cớ thiếu nhân công để tăng giá dịch vụ mai táng. Mỗi ca hỏa thiêu ở Bình Hưng Hòa, do công ty Môi Trường Đô Thị của chính quyền điều hành, có giá 4,2 triệu đồng ($182) nhưng thân nhân phải trả cho các cơ sở dịch vụ mai táng, nhà đòn từ 25 đến 40 triệu đồng ($1.000 đến $1.700) mới được nhận tro cốt của người thân! “Một bạn đọc nhắn: Nhà họ có hai người chết, nhà đòn đòi 30 triệu [$1.300]/ca thiêu và lấy tro, không có tiền họ không làm. Năn nỉ mãi nên ‘lấy sỉ’ 2 xác 40 triệu” – một nhà báo ở Sài Gòn viết trên Facebook. Thật đau xót! Bị dịch bệnh bủa vây, rồi nạn thất nghiệp, đói ăn và vô số những nỗi lo toan khác, người dân còn thường xuyên bị đám quan chức kền kền rỉa rói, chúng “ăn không từ một thứ gì,” như lời một quan chức cao cấp của chính quyền Hà Nội thú nhận. Đại dịch rồi sẽ qua, nhưng lịch sử sẽ ghi lại một thời kỳ tồi tệ nhất, trong đó nhà cầm quyền câu kết với bọn gian thương hút máu người dân không từ thủ đoạn nào mà miệng lưỡi vẫn leo lẻo “Có bao giờ đất nước được như thế này chưa?” mà ông Nguyễn Phú Trọng, tổng bí thư đảng, vẫn thường huênh hoang. Hiếu Chân Nguồn: Người Việt   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}