{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/11/nhung-cau-chuyen-cua-nguoi-viet-hai_28.html", 
    "tg_dang_tin": "2020-11-28 22:00:00", 
    "tieu_de": "Những câu chuyện của người Việt hải ngoại bị nhiễm COVID-19 (Phần 3)",
    "noi_dung": "Mẹ Nấm (Danlambao) - Ngày 13/11, Thống đốc tiểu bang Virginia, Ralph Northam đã ban hành lệnh cấm tụ tập trên 25 người. Đây là hạn chế nghiêm ngặt nhất tại khu vực này kể từ khi dịch bệnh bùng phát từ tháng 3 tại Hoa Kỳ. Số ca nhiễm tăng cao mỗi ngày khiến các cơ sở y tế phải đối mặt với tình trạng quá tải. Câu chuyện thứ ba từ những nạn nhân của COVID-19 đến từ gia đình ông Minh Trần (51 tuổi) hiện đang sinh sống tại vùng Falls Church, tiểu bang Virginia.  Câu chuyện thứ 3  Bà Ngọc Trần, vợ ông Minh đã có cuộc hẹn với nhóm bạn tại một bữa tiệc sinh nhật hôm 30/10.  Một người cùng tham gia buổi gặp này có triệu chứng như bị cảm và bị ho. Ngày 4/11, người này thông báo với bạn bè mình đã dương tính với virus, khả năng đã bị lây nhiễm từ nhóm sinh hoạt Phật tử tại chùa trước đó. Đây là cụm lây nhiễm mà bà Hoa (vợ ông Tuấn trong câu chuyện thứ 2) có liên quan.  Khi thấy cơ thể có dấu hiệu mệt mỏi, ớn lạnh, bà Ngọc đã đăng ký xét nghiệm sau khi nhận tin từ người bạn của mình. Kết quả cho thấy bà dương tính với virus tuy không hề bị sốt nhưng cơ thể thường xuyên bị đau nhức, mất vị giác, mất khả năng tập trung và hay rơi vào trạng thái ngủ li bì.  Ông Minh cũng xuất hiện triệu chứng mỏi cơ, buồn ngủ và rối loạn tiêu hóa.  Cô con gái của ông bà hiện chưa xuất hiện triệu chứng gì và đến nay các thành viên trong gia đình phải tự cách ly để bảo đảm sức khỏe.  Điều khó khăn nhất đối với gia đình ông Minh là sắp tới các con ông sẽ từ trường đại học trở về nghỉ lễ. Người bị nhiễm virus và người khỏe mạnh sẽ sống chung một nhà chính vì thế cần phải sắp xếp lại nếp sinh hoạt gia đình.  “Sinh hoạt rất cực vì mọi thứ bị xáo trộn hết. Mọi người phải giữ khoảng cách và đeo khẩu trang thường xuyên trong nhà. Nấu ăn cũng phải đeo khẩu trang, đeo găng tay thường xuyên, vì hiện tại nhà đang có người bệnh và người chưa nhiễm. Mặc dù người ta nói rằng hai tuần sẽ hết nhưng không phải như vậy. Nó không như bị cảm, hệ thần kinh không thể tập trung như trước”.  Chia sẻ kinh nghiệm từ bản thân, ông Minh nói:  “Điều quan trọng nhất có lẽ là tinh thần. Hãy cố giữ cho tinh thần suy nghĩ lạc quan, tích cực.  Mọi người sống chung trong một nhà nếu chẳng may bị nhiễm thì nên bình tĩnh để chia sẻ, nâng đỡ nhau. Khi đã có người bệnh trong nhà thì không nên tập trung tìm kiếm nguyên nhân rồi đổ lỗi cho nhau mà hãy cùng nhau vượt qua. Người khỏe hãy đỡ đần cho người mệt. Chỉ có như vậy mới có thể cùng nhau vượt qua đại dịch”.  “Quá mệt mỏi rồi! Bây giờ mà có khỏe lại thì sẽ không tin ai hết. Sẽ không gặp gỡ bạn bè nữa. Virus thật sự rất nguy hiểm, nó không như mọi người nói” – Đây là những lời chia sẻ của bà Ngọc.  Với ba câu chuyện từ ba gia đình khác nhau tại vùng Falls Church (VA) hẳn bạn đọc cũng đã nhận thấy rằng mỗi người sẽ có một trải nghiệm khác nhau với virus.  Không ai giống ai, và không một ai biết trước điều gì đang chờ đợi mình phía trước. Sẽ có người may mắn vượt qua vì sức đề kháng tốt, vì tuổi trẻ, vì cơ địa.. Nhưng cũng sẽ có người phải vật lộn chống chọi với dịch bệnh và không thể hồi phục lại như xưa.  Trong ngày 19/11, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Hoa Kỳ đã khuyến cáo công dân hãy hoãn các chuyến du lịch, ngừng tụ tập trong dịp Lễ Tạ Ơn.  “Trong 7 ngày qua đã có hơn 1 triệu ca nhiễm COVID-19 được báo cáo. Khi số ca bệnh gia tăng nhanh chóng trên khắp nước Mỹ, cách an toàn nhất để tổ chức Lễ Tạ Ơn là ăn mừng tại nhà với những người bạn mà bạn đang chung sống. Họp mặt với gia đình và bạn bè, những người không sống cùng có thể làm tăng nguy cơ bị lây nhiễm COVID-19 hoặc cúm.”  Nước Mỹ hiện tại phải đối diện với nguy cơ thiếu hụt trang thiêt bị bảo hộ y tế (PPE).  Tại Texas, lời kêu gọi các cá nhân hãy hiến tặng hoặc bán lại PPE cho các nhân viên y tế tuyến đầu đã được đưa ra. Hiệp hội Y khoa Hoa Kỳ (AMA) đã phát đi lời kêu gọi giúp đỡ các thành viên đối diện với tình trạng thiếu hụt PPE. Khi số ca nhiễm mỗi ngày càng tăng cao, áp lực tạo ra cho hệ thống y tế, các nhân viên chăm sóc sức khỏe là rất lớn.  “Rửa tay, đeo khẩu trang thường xuyên, hạn chế tụ tập không cần thiết và tuân thủ khoảng cách an toàn 6ft” chính là hướng dẫn từ các chuyên gia y tế.  Đây cũng chính là cách gìn giữ sự an toàn, đảm bảo sức khỏe mà mỗi người có thể dễ dàng thực hiện lúc này.  Hãy lắng nghe và tuân thủ tuyệt đối những hướng dẫn từ các chuyên gia y tế, khoa học. Họ chính là những người chịu trách nhiệm và bảo vệ người dân trong đại dịch. Chúng ta nợ họ - các nhân viên y tế đang ở tuyến đầu chống dịch một lời cảm ơn.  Họ thực sự là những người anh hùng thầm lặng trong trận chiến này.  Nguyện cầu cho nhau được bình an, vững vàng vượt qua đại dịch và nguyên chúc một mùa lễ Tạ Ơn tràn ngập an lành đến với muôn nhà.  Tham khảo:  1.https://dshs.state.tx.us/coronavirus/volunteer.aspx  2.https://www.ama-assn.org/delivering-care/public-health/amid-ppe-shortage-ama-collaboration-offers-supplier-doctors  3.https://www.cdc.gov/coronavirus/2019-ncov/daily-life-coping/holidays/thanksgiving.html  28.11.2020  ", 
    "nhan": 1
}