{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/nha-tai-phiet-va-cuu-ang-vien-cong-san.html", 
    "tg_dang_tin": "2020-03-17 00:05:00", 
    "tieu_de": "Nhà tài phiệt và cựu đảng viên cộng sản đã mất tích sau khi gọi Tập Cận Bình là \"tên hề\" trong việc giải quyết COVID-19",
    "noi_dung": "Chakraborty Barnini * CTV Danlambao lược dịch - Bạn bè của nhà tỉ phú Ren Zhiqiang cho biết ông đã mất tích sau khi ông phê phán Tập Cận Bình và đảng Đảng Cộng sản Tàu vì cách xử lý tệ hại trong tiến trình đối đầu với dịch coronavirus.\n\n\nÔng Ren Zhiqiang, một giám đốc điều hành bất động sản đã nghỉ hưu là người chưa bao giờ ngại chia sẻ cảm xúc của mình đối với thành phần nắm quyền lực. Vào tháng trước, ông đã gọi Tập Cận Bình, một trong những nhà lãnh đạo quyền lực nhất của Trung Quốc trong lịch sử hiện đại, là một \"tên hề\" và công kích những nỗ lực của Bắc Kinh trong việc ngăn chặn COVID-19.\n\n\nTheo China Digital Times, một trang web có trụ sở tại Hoa Kỳ thì ông Zhiqiang đã viết một bài tiểu luận của chia sẻ với bạn bè trong những tuần gần đây đã nhắm đến bài phát biểu của Tập vào ngày 23 tháng 2. Ông viết rằng ông \"không thấy một hoàng đế đứng đó để trưng bày bộ \"quần áo mới'\"của mình, mà chỉ thấy đó là một tên hề cởi truồng, khăng khăng rằng hắn ta vẫn tiếp tục là hoàng đế.\n\n\nÔng Ren Zhiqiang cũng trích dẫn một \"cuộc khủng hoảng về quản trị\" trong Đảng Cộng sản và cho rằng việc Bắc Kinh bóp nghẹt tự do báo chí và tự do ngôn luận từ đó ngăn chặn thông tin quan trọng về virus đã biến Covid-19 thành đại dịch toàn cầu và cướp đi sinh mạng của 6.470 người trên toàn thế giới. Tại Trung Quốc, đã có 3.192 trường hợp tử vong được báo cáo.\n\n\nBà Wang Ying, bạn thân của ông Zhiqiang, nói với Reuters rằng không ai có thể liên lạc với nhà tỉ phú này kể từ ngày 12 tháng 3 và \"Ren Zhiqiang là người của công chúng và sự mất tích của ông ta được biết đến rộng rãi. Các tổ chức chịu trách nhiệm cho việc này cần đưa ra một lời giải thích hợp lý và hợp pháp cho việc này càng sớm càng tốt.\"\n\n\nÔng Ren Zhiqiang, 69 tuổi, đã từng lên tiếng cho rằng các phương tiện truyền thông nhà nước của Trung Quốc nên phục vụ người dân Trung Quốc chứ không phải Đảng Cộng sản, một điều mà Tập Cận Bình rất không đồng ý. Những bình luận của ông Zhiqiang nêu bật sự bất mãn đang gia tăng và sự thất vọng đối với sự cai trị độc đoán của Tập Cận Bình.\n\n\nVào năm 2016, các quan chức của Đảng Cộng sản Trung Quốc đã quản chế ông Zhiqiang, vốn là một đảng viên, một năm sau khi ông chỉ trích các chính sách của ông Tập. Vào thời điểm đó, Đảng Cộng sản cho biết ông Ren Zhiqiang đã \"mất tinh thần đảng\".\n\n\nChuyên gia đối ngoại Gordon Chang tin rằng sự mất tích của của ông Ren Zhiqiang báo hiệu có thể có một cuộc chiến ở cấp cao nhất của Đảng Cộng Sản Tàu. Ông Chang nói với Fox News: \"Việc lên tiếng chỉ trích Tập Cận Bình cho thấy người ta đã bớt sợ hãi vì họ biết điều gì có thể xảy ra với họ nhưng họ không quan tâm hoặc họ cảm thấy rất mạnh mẽ để lên tiếng. Khi điều đó xảy ra thì nó cho thấy chế độ đang bắt đầu rạn nứt.\"\n\n\nÔng Gordon Chang tin rằng ông Ren Zhiqiang đã đưa ra những bình luận gây xôn xao dư luận mà ông ta biết có khả năng được lưu hành rộng rãi vì ông \"có lẽ tin rằng ông có thể thoát được tai hoạ.\"\n\n\n\"Nếu ông ta nghĩ rằng ông ta có thể thoát được tại vạ, điều đó có nghĩa là ông ấy phải có sự hỗ trợ ở thành phần đảng viên cao cấp. Nếu ông ta có sự hỗ trợ ở cấp đảng cao, điều đó đồng nghĩa với sự mất đoàn kết ở cấp cao nhất trong nội bộ đảng\", Ông Gordon Chang nói.\n\n\nBất chấp những câu chuyện tích cực được tung ra bởi các phương tiện truyền thông quốc doanh nhằm ca ngợi sự lãnh đạo của Tập Cận Bình trong cuộc khủng hoảng coronavirus, càng ngày càng có nhiều người bắt đầu lên tiếng. Và điều đó có khả năng khiến Tập và phe nhóm của ông ta vô cùng lo lắng.\n\n\nJacob Wang, một nhà báo từng làm việc trong truyền thông nhà nước, gần đây đã phá rào và đăng trên mạng xã hội những sự thật nửa vời mà nhà cầm quyền Trung cộng đã quay cuồng - không chỉ với chính người dân của họ mà còn với cả thế giới. Ông Wang đã viết một bài báo vào tháng trước về những bệnh nhân bị bệnh đang vật lộn để được chăm sóc y tế giữa một biển quy luật về hành chánh.\n\n\nTrong một cuộc phỏng vấn với tờ New York Times ông Jacob Wang chia sẻ rằng \"Mọi người bị bỏ đó để chết, và tôi rất phẫn nộ về điều đó. Tôi là một nhà báo, nhưng tôi cũng là một con người bình thường.\"\n\n\nGiống như phóng viên Jacob Wang, nhiều người khác đã bắt đầu thách thức đảng cầm quyền bằng cách viết bài phơi trần những che đậy của nhà cầm quyền và những thất bại lớn trong hệ thống chăm sóc sức khỏe.\n\n\nMột giáo sư luật tại Bắc Kinh, ông Xu Zhangrun đã có một bài tiểu luận vào tháng trước nói rằng cuộc khủng hoảng COVID-19 \"đã tiết lộ cốt lõi thối nát của quản trị Trung Quốc\". Ông cũng kêu gọi Xi (Tập Cận Bình) từ chức. Tuy nhiên Xi thì không, và Xu bị giam giữ.\n\n\nSự phản kháng đối với Tập Cận Bình thậm chí còn rõ rệt hơn khi Bắc Kinh đã dùng chiến dịch PR khổng lồ của chế độ để biến Tập thành một anh hùng sẵn sàng cứu rỗi thế giới.\n\n\nTuần trước, Tập Cận Bình đã đến thăm Vũ Hán, tâm điểm của COVID-19. Chuyến lưu diễn dành cho truyền hình của Tập được tạo ra nhằm gửi một thông điệp mạnh mẽ đến phần còn lại của thế giới rằng Trung Quốc đã đánh bại đại dịch mà Tập từng gọi là \"ác quỷ\".\n\n\nVề vấn đề này ông Gordan Chang nói rằng ông không biết Tập và phe nhóm của ông ta có sẵn sàng tiếp tục sự xuất hiện với những hình ảnh như thế.\n\n\n\"Tập rất nhiều quyền lực và chuyện gì cũng có thể xảy ra.\" - Ông Chang nhận định.\n\n\nChakraborty Barnini\n\n\nNguồn:\n\n\nhttps://foxwilmington.com/headlines/chinese-tycoon-vanishes-after-calling-xi-a-clown-slamming-governments-handling-of-covid-19/\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}