{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/ai-ep-tinh-ba-ria-vung-tau-phai-mua-vac.html", 
    "tg_dang_tin": "2021-06-13 00:01:00", 
    "tieu_de": "Ai đã ép tỉnh bà rịa vũng tàu phải mua vắc xin của Nga?",
    "noi_dung": "Ngàn Hương (Danlambao) - Sau khi người dân tỉnh Bà Rịa Vũng Tàu biết được thông tin nói rằng, tỉnh này sẽ mua loại vắc xin của Anh và Mỹ về tiêm ngừa virus cúm Tàu cho dân, thì ai cũng vui mừng. Vì trước đây đã có tin Bộ Y tế nhập vắc xin của Tàu về để chích ngừa cho dân, làm nhiều người lo sợ. Vì báo chí đã nói rất nhiều về việc vắc xin của Tàu không an toàn, không đáng tin cậy. Hơn nữa người dân ta ai cũng biết âm mưu thâm độc của thằng Tàu là như thế nào.  Báo Tuổi trẻ ngày 11/6/2021 đưa tin: “Bà Rịa - Vũng Tàu cho đăng ký mua vắc xin của Mỹ và Anh, giá không quá 1 triệu đồng”.  Theo đó: “Tỉnh Bà Rịa - Vũng Tàu có nguồn cung 200.000 liều vắc xin Pfizer (do Mỹ sản xuất), giá mỗi liều khi về đến sân bay Tân Sơn Nhất (TP.HCM) là 39,90 USD/liều (tương đương 917.700 đồng). Thời gian giao hàng là 7 ngày kể từ ngày ký hợp đồng\" (1).  Nhưng cũng trong ngày 11/6/2021, báo Người Lao động lại đưa tin: “Bà Rịa - Vũng Tàu thu hồi văn bản đăng ký mua 2,2 triệu liều vắc-xin Covid-19”.  Theo đó: “Sau khi ban hành văn bản đăng ký mua, cam kết sử dụng 2 loại vắc-xin Covid-19 là Pfizer BioNTech của Mỹ và Astrazeneca của Anh với số lượng 2,2 triệu liều, Sở Y tế tỉnh Bà Rịa – Vũng Tàu vừa có văn bản thay thế và thu hồi văn bản trên\" (2).  So sánh hai văn bản trên, cho thấy văn bản 2833 (ký trước), nói rõ về số lượng liều vắc xin, thời gian nhập về sau khi ký hợp đồng và giá tiền của mỗi loại vắc xin. Việc công khai giá tiền của mỗi loại vắc xin là rất tốt, để người dân biết mà “liệu cơm gắp mắm”.  Nội dung văn bản thu hồi (văn bản 2846) cho rằng hiện nay, Bà Rịa - Vũng Tàu đã có kế hoạch tiêm vắc-xin cho toàn dân trong tỉnh, bên cạnh nguồn vắc-xin được Bộ Y tế phân bổ và tiêm miễn phí cho từng nhóm đối tượng. Để nhanh chóng miễn dịch cộng đồng, tỉnh cũng đang tiếp cận nhiều nguồn vắc-xin Covid-19, cụ thể là Astrazeneca (Anh), Pfizer BioNTech (Mỹ), Sputnik V (Nga).  Nghĩa là tỉnh này có nguồn vắc xin được Bộ Y tế phân bổ về và tiêm miễn phí cho từng nhóm đối tượng. Nhưng không nói rõ là đối tượng nào, và loại vắc xin gì. Ngoài ra văn bản mới này nói rõ thêm là mua vắc xin Sputnik V của Nga.  Tim hiểu các loại vắc-xin đang sử dụng tại Mỹ và châu Âu, cho thấy: Hiện nay trên thị trường Mỹ và châu Âu, người ta dùng 3 loại vắc xin sau đây:  1. Là tozinameran,được phát triển bởi công ty Đức BioNTech, cùng với công ty Pfizer của Mỹ hỗ trợ.  2. Là loại vắc xin mRNA-1273 do Mỹ sản xuất.  3. Là loại vắc xin ChAdOx1 nCoV-19(AstraZececa) do Anh sản xuất.  Như vậy trong 3 loại vắc xin mà thị trường châu Âu và Mỹ đang sử dụng hiện nay, không có loại vắc xin nào do Nga sản xuất.  Theo Cổng thông tin điện tử Bộ Y tế đưa tin: Sáng 6/5/2021, Bộ trưởng Bộ Y tế Nguyễn Thanh Long, cùng các Thứ trưởng Đỗ Xuân Tuyên, Trương Quốc Cường, Trần Văn Thuấn, cùng nhiều lãnh đạo các Vụ/Cục/ Văn phòng của Bộ Y tế đã tiêm chủng vắc xin phòng COVID-19 của AstraZececa (do Anh sản xuất) tại Bệnh viện Bạch Mai.  Như vậy ngay các vị lãnh đạo Bộ Y tế cũng không tin dùng vắc xin do Tàu hay do Nga sản xuất. Hơn nữa nước Tàu và nước Nga hiện nay là những nhà nước độc tài, do bọn cường quyền ác bá trị vì mấy chục năm nay, mà không phải do dân bầu lên một cách dân chủ. Mà những nhà nước độc tài thì không đáng tin cậy.  Khi người dân đã trả tiền để mua vắc xin, thì hãy để cho người dân tự lựa cọn, rồi đăng ký và nhập hàng về. Không được ép người mua phải mua loại vắc xin nào, vì như vậy là không công bằng, và không thượng tôn pháp luật.  Xin mượn ý của nhà thơ Trần Đăng Khoa để nói rằng: Nếu các không mua loại vắc xin do Anh và Mỹ sản xuất, mà tin tưởng vắc xin của Tàu hoặc của Nga rồi mua về, thì xin nhường cho những ai nhập nó về tiêm trước, sau đó là đến vợ con họ.  Xin đừng bắt người dân làm chuột bạch để thí nghiệm vắc xin của Tàu hoặc của Nga.  Chú thích:  (1) https://tuoitre.vn/ba-ria-vung-tau-cho-dang-ky-mua-vac-xin-cua-my-va-anh-gia-khong-qua-1-trieu-dong-20210611111337982.htm  (2) https://nld.com.vn/thoi-su/ba-ria-vung-tau-thu-hoi-van-ban-dang-ky-mua-22-trieu-lieu-vac-xin-covid-19-20210611162745753.htm  Ngàn Hương danlambaovn.blogspot.com", 
    "nhan": 1
}