{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/benh-nhan-so-91-va-nhan-thuc-ve-nhan.html", 
    "tg_dang_tin": "2020-07-12 08:57:00", 
    "tieu_de": "Bệnh nhân số 91 và nhận thức về nhân quyền của nền báo chí độc tài cộng sản tại Việt Nam",
    "noi_dung": "Mẹ Nấm (Danlambao) - Bệnh nhân số 91, phi công người Scotland là một ca bệnh thu hút sự quan tâm của nhiều người. Sau hơn 100 ngày điều trị, bệnh nhân đã được đưa trở về quê hương vào rạng sáng ngày 12/7. Điều đáng nói ở đây là báo chí lề đảng dưới sự định hướng Ban Tuyên giáo đã đăng tải bài viết tấn công bệnh nhân này khi ông ta từ chối chụp hình và xuất hiện trên truyền thông cộng sản.\n\n\nPhi công là một nghề đặc biệt có chế độ chăm sóc sức khỏe và bảo hiểm y tế tương xứng. Việc bệnh nhân số 91 nhiễm virus COVID-19 và phải điều trị hơn 3 tháng trời khiến bảo hiểm phải chi trả số tiền trên 3,5 tỷ đồng. Xét về mặt khoa học, việc viên phi công người Scotland chiến thắng cửa tử không chỉ là thành công của tập thể y bác sĩ mà còn nhờ vào ý chí kiên định của chính bệnh nhân. Đây chính là một thành tích mà Bộ Y tế, hay nói đúng hơn là Bộ Chính trị lợi dụng, bám vào để quảng bá với thế giới về công tác phòng chống đại dịch ở Việt Nam.\n\n\nChưa có nơi nào trên thế giới này, những chi tiết và hình ảnh của bệnh nhân nằm trên giường bệnh được khai thác triệt để như trong trường hợp của bệnh nhân số 91.\n\n\nVOV - Đài tiếng nói Việt Nam đã có nhận định rằng: \"Việc các bác sĩ Việt Nam dành nhiều tâm sức điều trị và cứu sống được trường hợp bệnh nặng như BN91 là điều được xã hội và báo chí rất quan tâm, đồng thời là một trường hợp cần lưu trữ thông tin phục vụ nghiên cứu về sau. Nhưng gần như tất cả các hoạt động thu thập ý kiến về quá trình chữa trị (từ phía bệnh nhân) đều bị chính bệnh nhân thiếu hợp tác... Không có sự giải thích chính xác vì sao BN91 từ chối báo chí trong nước, nhưng có vẻ như Stephen Cameron chỉ dành cơ hội thông tin chính thức về câu chuyện vượt cửa tử đặc biệt của mình cho hãng BBC quê hương anh.\"\n\n\nThông tin phục vụ cho nghiên cứu về sau là thông tin khoa học, y tế. Thông tin đó do bác sĩ và bệnh viện nắm giữ. Bệnh nhân nằm liệt giường thì có thông tin gì để cung cấp cho nghiên cứu khoa học?\n\n\nCái gọi là \"thu thập ý kiến về quá trình chữa trị (từ phía bệnh nhân) đều bị chính bệnh nhân thiếu hợp tác...\" là một lời thú nhận: Bệnh nhân không muốn có ý kiến gì để đảng và nhà nước dùng ý kiến của ông ta để tuyên truyền, mị dân. Ông ta biết điều đó nên mới dành cơ hội thông tin cho BBC mà không dành cho tuyên giáo của đảng cộng sản. Việc \"ganh tị\" với BBC cũng tự vạch trần lý do láo khoét \" cần lưu trữ thông tin phục vụ nghiên cứu về sau\".\n\n\nCũng chẳng có gì lạ khi mà ở Việt Nam, dưới sự dẫn dắt của Ban Tuyên giáo, báo chí có thể cho mình cái quyền phán xét, nhục mạ nghi can ngay trước khi phiên tòa diễn ra. Báo chí cộng sản tự cho họ cái quyền đăng tải thông tin cá nhân, bí mật đời tư của người khác lên mạng vô tư mỗi ngày.\n\n\nHãy nhìn qua các nước văn minh, ngay những ngày đầu bùng phát dịch, tất cả các bệnh nhân được chữa lành đầu tiên đều xuất viện trong lặng lẽ và từ chối truyền thông. Bệnh viện, cơ sở điều trị và y bác sĩ phải tôn trọng quyền riêng tư của họ. Và nếu họ muốn trả lời cho truyền thông nào thì đó là quyền của họ.\n\n\nTư duy độc tài truyền thông lại một lần nữa biểu lộ qua những gì xảy ra với một bệnh nhân nước ngoài.\n\n\nXúc phạm quyền riêng tư\n\n\nBệnh nhân số 91 đã tuyệt thực để phản đối việc bệnh viện cung cấp ảnh chụp cho báo chí mà không có sự đồng ý của ông. Và ngay lập tức ông ta trở thành nạn nhân của Ban Tuyên giáo dưới sự khơi mào của nhà báo Đinh Trang:\n\n\n\"Một cán bộ ở Chợ Rẫy cho rằng, có thể BN91 đang có những rối loạn về tâm lý, sau khi trải qua quá trình điều trị kéo dài. Cũng có ý kiến cho rằng, anh đang sử dụng quyền riêng tư đối với các thông tin cá nhân của mình, anh có quyền cung cấp hay bán câu chuyện rất đặc biệt của mình cho cơ quan truyền thông nào đó theo cách anh muốn, hoặc giữ cho riêng mình, và điều đó là bình thường từ góc nhìn của người Anh.\n\n\nNhưng liệu cách ứng xử có thể bình thường theo kiểu Anh ấy, đã hoàn toàn phù hợp trong bối cảnh cụ thể này, sau khi bệnh nhân được các y, bác sĩ và ngành Y tế Việt Nam cứu về từ cõi chết, là bệnh nhân nhận được sự quan tâm rộng rãi của cả cộng đồng trong đại dịch?\"\n\n\nCác bác sĩ khi chọn sứ mệnh đã thực hiện lời thề Hippocrates. Cứu chữa người bệnh là trách nhiệm hàng đầu đi cùng với đạo đức nghề nghiệp. Bác sĩ không chữa trị để sau đó cho mình là người ban ơn để muốn làm gì thì làm. Nếu ở nước ngoài, bác sĩ mà tiết lộ tình trạng của bệnh nhân cho bên thứ ba khi chưa được sự đồng ý thì có thể sẽ bị kiện. Nhưng rất tiếc đây là Việt Nam, nơi mà quyền con người trong đó có quyền riêng tư chưa bao giờ được tôn trọng.\n\n\nRiêng đối với sự quan tâm của cộng đồng người Việt thì nếu có đi nữa bệnh nhân vẫn có thể bày tỏ cảm kích mà không phải qua \"tay\" tuyên giáo Việt cộng để được cho là ứng xử đúng đắn.\n\n\nVới bệnh nhân số 91, cần xác định rõ ông ta không phải là người nhận ân huệ mà Bộ Chính trị, Tuyên giáo đảng ban tặng. Ông ta có quyền quyết định đưa ra thông tin và hình ảnh cá nhân theo cách của ông ta để không bị lôi cuốn vào chiêu trò PR / tuyên truyền của cả hệ thống chính trị đã và đang dày công tạo dựng để mị dân và phỉnh lừa thế giới.\n\n\nDồn hết sức nỗ lực cứu chữa cho viên phi công người Scotland hòng gây tiếng tăm với thế giới nhưng cuối cùng tất cả đã đổ sông đổ biển khi nhà báo cộng sản Đinh Trang đã tấn công bệnh nhân bằng cách cho rằng ông ta bị \"rối loạn tâm lý\" hay \"chảnh\".\n\n\nThế giới từ đây sẽ nhìn vào trường hợp này để hiểu thêm nhận thức về nhân quyền của các nhà báo cộng sản, để hiểu thêm về quyền riêng tư được tôn trọng ra sao tại Việt Nam.\n\n\nBệnh nhân số 91 đã hồi phục trở về nước, nhưng Facebooker Nguyễn Sin - người tung tin rằng bệnh nhân đã tử vong vẫn chưa bị pháp luật Việt Nam xử lý, dù ông Nguyễn Xuân Phúc đã có chỉ đạo. Đây lại chính là một điểm bất cập nữa. Nó chỉ ra cho thế giới thấy tình trạng bao che của cơ quan công quyền đối với những cá nhân sử dụng mạng xã hội để phục vụ cho lợi ích của phe nhóm, băng đảng cầm quyền.\n\n\n12.07.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}