{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/tong-giam-oc-y-te-gioi-la-ai.html", 
    "tg_dang_tin": "2020-04-17 21:57:00", 
    "tieu_de": "Tổng Giám đốc Y tế Thế giới là ai?",
    "noi_dung": "Nguyễn thị Cỏ May (Danlambao) - Tổng thống Donald Trump hăm doạ sẽ cắt bỏ phần đóng góp của Mỹ cho Tổ chức Y tế Thế giới (WHO/WHO) vì cách tổ chức này giải quyết đại dịch Vũ Hán không minh bạch và có ẩn ý, đã gây ra thảm hại khủng khiếp cho cả thế giới. Ngay sau đó, ông Tedros Adhanom Ghebreyesus, Tổng Giám đốc của Tổ chức Y tế Thế giới (WHO), liền phản ứng mạnh bằng cách khuyến cáo lãnh đạo các quốc gia là \"đừng chính trị hoá đại dịch Covid-19 nếu không muốn có nhiều túi đựng xác chết hơn nữa\".\n\n\n\nTrước ông Trump, Thượng nghị sĩ Martha Mc Sally (Cộng Hòa ở Arizona), đã kêu gọi Tổng Giám đốc WHO hãy từ chức. Bà Sally cáo buộc Tedros đã giúp đảng cộng sản Trung Quốc giấu đi số trường hợp nhiễm bệnh thật sự Covid-19. Giới chức y tế Trung Quốc thú nhận là trước đó họ đã không tính những bệnh nhân không có triệu chứng. Trái lại những tài liệu nội bộ mà báo Epoch Times có được và nêu lên là đảng cộng sản Trung Quốc đã che giấu với thế giới số tử vong và số người bị nhiễm.\n\n\nÔng Tedros chẳng những không làm đúng nhiệm vụ của Tổng Giám đốc WHO là ít nhất thông tin đúng sự thật về sự tác hại của dịch corona, lại còn nhiều lần ca ngợi “Đảng cộng sản Trung Quốc đáng được chúng ta mang ơn và kính trọng vì đã khắc phục được dịch bệnh một cách tài tình! Họ chỉ cho áp dụng cách ly trước 6 ngày, điều này, thật sự chúng ta cũng không thể làm gì hơn. Trong thời gian ngắn kỷ lục, họ đã nhận diện được mầm bệnh và lập tức thông báo”.\n\n\nNhiều tổ chức và nhiều người đã thấy cách làm việc của ông Tedros có gì mờ ám, không thể chấp nhận được, nên đã kêu gọi ký thỉnh nguyện thư yêu cầu LHQ can thiệp và đòi ông Tedros phải từ nhiệm. Tới nay đã có hơn 754 000 chữ ký.\n\n\nNhưng ông Tedros Adhanom Ghegreyesus, Tổng Giám đốc WHO, là ai mà tận tình bênh vực đảng cộng sản Trung Quốc như vậy?\n\n\nTổng Giám đốc WHO là con chốt của Tập?\n\n\nVirus Corona chính thức xuất hiện tại Vũ Hán ngày 8 tháng 12 năm 2019 nhưng thật ra nó đã xuất hiện ngày 7 tháng 11, tức trước đó một tháng. Ông Tedros luôn luôn muốn trấn an mọi người, để làm hài lòng Bắc Kinh, ông tuyên bố “ở bên ngoài Trung Quốc, trong 15 quốc gia, chỉ có 68 trường hợp nhiễm dịch, bằng 1% tổng số, và không có người chết”. Nhưng trước đó năm ngày, đã có 3 trường hợp bệnh ở Pháp được báo cáo.\n\n\nÔng François Godement, Cố vấn về Á châu của Viện Montaigne ở Paris, nhận xét “Ông Tổng Giám đốc WHO tỏ ra luôn luôn phò trợ Bắc Kinh trong dịch Vũ Hán. Trái hẳn với nhiều nước hội viên khác, chưa bao giờ thấy ông có lời phê bình Bắc Kinh. Mà cũng chẳng thấy ông đặt vấn đề về những con số nhiễm bệnh và tử vong do Bắc Kinh đưa ra. Cũng như có nhiều tuyên bố rõ ràng là rất khó chấp nhận được”.\n\n\nCho tới ngày 14 tháng 1/ 2020, ông Tedros vẫn nói lấy đươc theo đảng cộng sản Trung Quốc là không có bằng chứng dịch coronavirus lây nhiễm từ người qua người mặc dầu lúc đó dịch bệnh đã tràn lan khá rộng rồi. Phải chờ tới 11 tháng 3, ông mới chịu tuyên bố dịch Vũ Hán là đại dịch toàn cầu. Trước đó, khi dịch bắt đầu lan rộng, nhiều nước đóng cửa biên giới, WHO lên tiếng không chấp nhận đóng cửa biên giới. Tổng thống Mỹ ra lệnh đóng cửa biên giới với những người đến từ Trung Quốc, Tập Cận Bình phản đối.\n\n\nMột nhà ngoại giao Tây phương nói rõ là “Trung Quốc muốn ông Tedros không đưa ra lời tuyên bố nào đi ngược lại với quyền lợi của họ. Trong lúc đó nhiều nhân viên chuyên môn của WHO đã từng báo động tình trạng thực tế hoàn toàn khác hẳn”.\n\n\nÔng François Godement phàn nàn cũng vì những tuyên bố sai lệch của WHO mà nhiều nước dựa theo đó, như Pháp hay Anh... đã ban hành trễ những biện pháp đề phòng, gây tai hại vô cùng nặng nề cho họ.\n\n\nNhưng thật sự dịch coronavirus làm bao nhiêu người chết và bao nhiêu người bị nhiễm bệnh ở Trung Quốc? Có đúng như ông Tedros tuyên bố “có 3400 người chết và 82 000 người bị nhiễm bệnh hay không?”.\n\n\nAi cũng biết thông tin của Trung Quốc hoàn toàn bị đảng cộng sản Tàu phong tỏa để ngăn chận những điều không có lợi cho đảng, mặc dầu điều đó có làm hại dân chúng đi nữa, nên về con số tử vong và lây nhiễm, người ta chỉ được biết theo thông báo chính thức mà thôi.\n\n\nThật tội nghiệp cho ông Tổng Giám đốc WHO cả tin nên ông đã lập lại đúng theo con số của dảng cộng sản đưa ra. Và thế giới cũng tin nên báo chí cũng lập lại không khác hơn. Thế là đảng cộng sản Trung Quốc đã thành công áp đặt chế độ nói dối cấp Nhà nước của họ lên toàn thế giới!\n\n\nTedros Adhanom Ghebreyesus, Tổng Giám đốc WHO, là ai?\n\n\nThấy Tổng Giám đốc WHO luôn luôn ủng hộ và không hết lời ca ngợi Trung Quốc trong lúc rõ ràng là du khách tới Trung Quốc về hoặc người từ Trung Quốc tới đã mang theo mầm bệnh và lây lan ra khắp thế giới, TNS Martha Mc Sally đã phải nói ra “Không bao giờ tôi tin người cộng sản”. Bà nói rõ thêm “Tổ chức Y tế Thế giới hãy ngưng bao che những lời nói dối. Tôi nghĩ ông Tedros nên rút lui khỏi WHO là phải. Chúng ta phải có biện pháp giải quyết vấn đề này. Thật đúng là người không biết trách nhiệm. Không thể chấp nhận được điều họ làm ở đây trong lúc chúng ta có bao nhiêu người chết trên khắp thế giới”.\n\n\nĐồng thời, TNS Rick Scott, Cộng hòa Florida, yêu cầu Quốc hội điều tra để coi WHO có thật sự giúp đảng cộng sản Trung Quốc che giấu tầm tác hại nghiêm trọng của dịch Vũ Hán hay không?\n\n\nTrong một thông cáo, TNS Rick Scott đặt thẳng vấn đề “Hoa Kỳ đóng góp cho quỹ của WHO là 14,67%. Vậy, hơn ai hết, Hoa Kỳ phải liên đới chịu trách nhiệm về sự nói dối của đảng cộng sản Trung Quốc nhằm che giấu đại dịch.\n\n\n“Chúng ta biết rằng Trung Quốc cộng sản nói dối về con số người chết và nhiễm bệnh, nói dối điều mà họ đã biết, và từ lúc nào họ đã biết. Vậy mà ông Tedros đã không mở cuộc điều tra nghiêm túc. Việc ông Tedros không hành động đúng nhiệm vụ của mình đã gây ra cái chết cho biết bao nhiêu người”.\n\n\nTổng thống Mỹ và Thượng Nghị sĩ Cộng hòa đều lên án WHO đã coi nhẹ tầm quan trọng của dịch bệnh, tự biến mình đồng lõa với đảng cộng sản Trung Quốc trong kế hoạch che giấu dịch Coroanvirus, lại còn chỉ trích Mỹ đóng cửa biên giới. Người ta ngạc nhiên vì nhận thấy ông Tedros luôn luôn lập lại không sai luận điệu của đảng cộng sản Trung Quốc.\n\n\nKhi hiểu rõ chính sáxh đối ngoại của Tàu ngày nay, người ta sẽ thấy, ngoài làm áp lực lên WHO qua ông Tedros, Tàu còn đầu tư mạnh vào LHQ và sử dụng rất được việc các nước Phi châu cho quyền lợi của Tàu.\n\n\nThật vậy, từ năm 2010, ảnh hưởng đối ngoại của Trung Quốc chỉ có lớn mạnh ra. Nhân lúc kinh tế phát triển, Trung Quốc tìm cách chiếm vị trí trên chính trường quốc tế và cho người của đảng cộng sản chiếm giữ vai trò quan trọng trong các tổ chức của LHQ. Như TQ đã cấy được Tedros vào WHO. Trung Quốc âm thầm từ Hội đồng An ninh đưa người của mình vào các cơ quan nắm lấy chức vụ chiến lược. Như Tổ chức Lương Nông (FAO), Tổ chức Hàng không Dân sự Quốc tế (ICAO), Liên kết Viễn thông Quốc tế (UIT), Tổ chức LHQ về Phát triển kỹ nghệ, Interpol... Họ còn tham gia vào đội mủ xanh làm nhiệm vụ duy trì hòa bình ở Sudan trong lúc đó họ xâm lăng lãnh thổ và lãnh hải của các nước láng giềng, diệt chủng dân Tây Tạng, Hồi giáo Tân Cương, cả người Tàu theo Pháp Luân Công, đàn áp tôn giáo ở Trung Quốc...\n\n\nTheo một nhà ngoại giao Pháp (Le Figaro, 9/4/2020), Trung Quốc đã và đang nỗ lực nắm lấy LHQ. Họ đã bắt tay chặc chẽ với một khối Phi Châu để sẵn sàng biểu quyết những đề nghị do họ đưa ra ở LHQ. Họ vận dụng những tổ chức của LHQ để mở rộng ảnh hưởng, áp đặt một “trật tự hậu Tây phương”. Hiện nay, đảng cộng sản Trung Quốc đang tìm cách đưa vào LHQ ngôn ngữ thuần Trung Quốc, không có những từ ngữ “Nhân quyền, Tự do, Dân chủ” vì theo họ, đó là những giá trị riêng của Tây phương đã đem tới áp đặt cho họ.\n\n\nKhối Phi châu bị Trung Quốc ảnh hưởng nay cùng với Trung Quốc bắt tay nhau làm thành một \"Liên minh chống nhân quyền và chống Tây phương\" (Le Figaro, nt) trong đó riêng Éthiopie giữ một quan hệ đặc biệt hơn hết mà Tedros Adhanom Ghebreyesus, Tổng Giám đốc WHO, là người tận tình phục vụ cho đảng cộng sản Trung Quốc. Ông được đắc cử vào WHO nhờ hậu thuẫn mạnh của Bắc Kinh, điều đó ai cũng biết. Nhưng Trung Quốc chọn ông để làm con tốt còn do một yếu tố quan trọng hơn: Tedros Adhanom Ghebreyesus nguyên là đảng viên cấp lãnh đạo của đảng cộng sản cách mạng Éthiopie, tức thứ cộng sản cực kỳ ác ôn do ảnh hưởng Mao.\n\n\nVì vậy Tedros mới chống Hoa Kỳ, nhất là chống Trump. Tổ chức Y tế Thế giới từng bước bám sát những lời tuyên bố của Tập Cận Bình, lập lại nguyên văn như con két. Đó là lý do tại sao WHO không hành xử đúng vai trò của mình, mà lại tận tụy làm những điều Bắc Kinh muốn. Đó cũng là lý do WHO từ chối cho Đài Loan giữ vai trò quan sát tại WHO. Cả khi Đài Loan muốn tham gia Ban nghiên cúu về Coronavirus.\n\n\nTedros Adhanom Ghebreyesus đúng là cộng sản\n\n\nCũng nói về Tổng Giám đốc WHO nhưng rõ hơn, trong bài “The Crimes of Tedros Adhanom”, viết trong thời gian ông ở Éthiopie, ông John Martin cho biết ông Tedros Adhanom là cựu thành viên của Mặt Trận Nhân dân Giải phóng Tigray (TPLF). Đó là đảng cộng sản cách mạng Éthiopie tàn bạo bị chính phủ Mỹ xếp vào loại tổ chức khủng bố trong những năm 90. Tedros Adhanom là nhân vật hàng thứ ba của Ủy Ban Thường vụ Bộ Chính trị Mặt trận.\n\n\nBộ Y tế dưới thời Tedros Adhanom làm Bộ trưởng luôn luôn phân biệt đối xử theo quan điểm chính trị và chủ trương vi phạm nhân quyền và theo cách phân chia ta/địch. Tedros Adhanom được đắc cử Tổng Giám đốc WHO nhờ Tàu ủng hộ vì ông có thành tích giữ kín dịch bệnh ở xứ Éthiopie có nguồn gốc từ Ai Cập. Các Tổ chức quốc tế ở Éthiopie bị áp lực cũng không nhìn nhận đó là Choléra và đồng thời công bố số người bị nhiễm và số tử vong cũng dưới sự thật.\n\n\nNăm 2012, khi làm Bộ trưởng Ngoại giao, Tedros Adhanom ra lệnh đàn áp và trục xuất qua Yémen tất cả những người ly khai và nhà báo ngoại quốc đang ở Éthiopie.\n\n\nÔng John Martin viết tiếp \"Vì vậy Tedros Aghanom tìm mọi cơ hội để đề cao Trung Quốc, cả về mặt nhân quyền. Ở Éthiopie, cũng có những trung tâm truyền thông (cơ quan tuyên truyền của đảng cs), áp dụng thẻ “Tín dụng xã hội” (Crédit social) để kiểm soát dân chúng, nghĩa là xứ Éthiopie không khác gì một phó bản của Trung Quốc nhưng thô sơ hơn. Ngoài ra nó cũng được cai trị bởi một đảng duy nhứ, với chủ trương rõ ràng là “quyền lợi trên các giá trị nhân quyền\".\n\n\nMọi người sẽ không ngạc nhiên khi hiểu tại sao WHO chỉ phóng đại những thông tin về dịch Vũ Hán của đảng cộng sản Trung Quốc đưa ra và cũng nhiều lần WHO ngăn cản các nước đóng cửa biên giới, nhất là chỉ trích mạnh Mỹ đóng cửa biên giới đối với Trung Quốc, để coronavirus kịp phát táng mạnh.\n\n\nÔng John Martin kết thúc bài báo của ông \"Trong một thế giới pháp trị, Tedros Adhanom Ghebreyesus chắc chắn sẽ không còn ở đó làm Tổng Giám đốc Tổ chức Y tế Thế giới, mà phải bị truy tố ra trước Tòa án quốc tế, cùng với phe cánh của ông, về tội ác chống nhân loại\" (John Martin, Jade, Aude Digital).\n\n\nThảm họa nhân loại do dịch bệnh này rồi cũng sẽ qua! Ai cũng nói thế giới ngày mai này sẽ không còn như trước đây, trước khi xảy ra dịch Coronavirus. Thế giới sẽ đổi mới tốt đẹp hơn, an toàn hơn. Hay thế giới lại cũng vì tiền bạc trên hết sẽ khép mình theo cái trật tự của Tàu “Tư bản toàn trị”, một mô hình hiện nay có nhiều nước đang mơ ước?\n\n\nRiêng đảng cộng sản Hà Nội, khỏi nói, vẫn cương quyết chạy theo Tàu chết bỏ!\n\n\n17.04.2020\n\n\nNguyễn thị Cỏ May\ndanlambaovn.blogspot.com", 
    "nhan": 1
}