{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-cuoc-chien-cho-su-minh-bach/", 
    "tg_dang_tin": "2020-04-22 00:00:00", 
    "tieu_de": "COVID-19:  Cuộc chiến cho sự minh bạch", 
    "noi_dung": "Thế giới đang chiến đấu chống Covid-19. Muốn chiến thắng, thế giới cũng cần sự minh bạch. Nói cách khác, cuộc chiến chống Covid-19 gắn liền với cuộc chiến cho sự minh bạch. Ngày 16 tháng Tư, Tổng Thống Mỹ Donald Trump cho biết Hoa Kỳ đang tìm cách xác định liệu Covid-19 có xuất phát từ một phòng thí nghiệm ở Vũ Hán hay không và Trung Quốc sẽ trả giá rất đắt nếu cố tình che dấu sự thật. Cùng ngày, Tổng Thống Pháp Emmanuel Macron, trong một cuộc phỏng vấn của báo Financial Times, nêu lên sự nghi ngờ về các dữ kiện của Trung Quốc. Ông nói “Khá chắc chắn là có những điều đã xảy ra, nhưng chúng ta không được biết.” Thứ Hai 20 tháng Tư, Thủ Tướng Đức Angela Merkel tuyên bố “Trung Quốc càng minh bạch về nguồn gốc, dữ kiện của Covid-19, thì càng tốt cho con người trên hành tinh này.” Nhiều nguyên thủ quốc gia trên thế giới đòi hỏi một điều giống nhau. Đó là sự minh bạch về nguồn gốc và dữ kiện Covid-19. Thế giới không tin những con số, dữ kiện của Trung Quốc công bố. Cách đây vài hôm, Bắc Kinh có điều chỉnh để nâng cao số lây nhiễm và tử vong, nhưng nhiều chuyên gia về dịch tễ vẫn cho rằng những con số này còn cách xa sự thật rất nhiều. Mới đây, Trung Quốc đã từ chối yêu cầu của Úc về một cuộc điều tra độc lập, để truy tìm nguyên nhân khởi phát dịch bệnh, cũng như cách thức mà Bắc Kinh đối phó với con virus này. “Chúng tôi cần biết chi tiết. Chỉ có một cuộc điều tra độc lập mới cho chúng tôi hiểu về nguồn gốc của virus, cách xử lý và sự minh bạch của các dữ kiện được công bố,” Bộ Trưởng Ngoại Giao Úc Marise Payne khẳng định. Covid-19 từ Vũ Hán đã lan ra 210 nước, khiến gần 2,5 triệu người nhiễm và hơn 165.000 người chết (tính đến 20/4/2020). Con số chắc chắn không dừng ở đây, vì vẫn chưa có thuốc ngừa và thuốc chữa hữu hiệu. Sự minh bạch về nguồn gốc của virus, minh bạch về dữ kiện của Trung Quốc rất cần thiết cho thế giới để chiến thắng dịch bệnh. Nhưng, thái độ của Trung Quốc hiện nay vẫn là bất chấp thế giới, vẫn cố thủ trong chính sách bưng bít thông tin, bóp méo sự thật. Sự bực tức, lên án hay phẫn nộ đối với Bắc Kinh là cần thiết, nhưng sẽ không thay đổi được thái độ của họ. Những đòi hỏi minh bạch, những đe dọa trừng phạt là cần thiết, nhưng cũng không đủ áp lực để Trung Quốc, nước có nền kinh tế lớn thứ hai thế giới, phải lùi bước, nhượng bộ. Chỉ có sự phối hợp và đoàn kết thật sự giữa các nước dân chủ phát triển trên thế giới mới có thể tạo ra đủ áp lực để buộc Trung Quốc phải minh bạch. Đoàn kết chính là chìa khóa để chiến thắng trong cuộc chiến chống dịch bệnh này. Nguyễn Ngọc Đức  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}