{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/chay-nha-loi-mat-mo.html", 
    "tg_dang_tin": "2020-03-19 22:59:00", 
    "tieu_de": "Cháy nhà lòi mặt mo",
    "noi_dung": "Phạm Trần (Danlambao) - Người Việt Nam có câu “cháy nhà ra mặt chuột”, nhưng trong trường hợp dịch Vũ Hán (Covid-19) thì ở Việt Nam lại thêm câu “cháy nhà lộ mặt mo”. Đem so sánh này áp dụng vào trường hợp bệnh nhân mắc Virus số 21 Nguyễn Quang Thuấn, Giáo sư, Tiến sỹ, Phó Chủ tịch Hội đồng Lý luận Trung ương, người đã bị phanh phui suy thoái đạo đức, ăn chơi vương giả, ngụp lặn trong xa hoa thì hình ảnh “cái mặt mo”, tuy nhăn nheo xấu xí như cái mo cau khô, nhưng hãy còn quá nhẹ.\n\n\nThế mà báo, đài nhà nước, tiêu biểu như Nhân Dân, cơ quan ngôn luận của Trung ương đảng, đã hối hả bác tin ông Thuấn có “tài khoản khủng”, hay có “bồ nhí, con riêng” là bịa đặt, xuyên tạc.\n\n\nThậm chí nhà nước còn cho Công an lùng bắt những Facbookers dám đụng tới ông Thuấn.\n\n\nBằng chứng như viết trên báo Nông nghiệp Việt Nam ngày 13/03/2020: “Tối nay (13/3), Bộ Công an cho biết: Trên không gian mạng những ngày qua lan truyền nhiều thông tin thất thiệt về bệnh nhân số 21 (tên N.Q.T, trú tại Ba Đình, TP. Hà Nội), bịa đặt, xuyên tạc bệnh nhân này có “bồ nhí, con riêng”, khai báo y tế không trung thực…, thu hút hàng trăm nghìn lượt chia sẻ, bình luận. Các đối tượng phản động, chống đối chính trị trong và ngoài nước nhân cơ hội đã gia tăng kích động, xuyên tạc, gây hoài nghi, làm xói mòn niềm tin của quần chúng nhân dân, gây hoang mang trong dư luận xã hội.\n\n\nCùng với việc xác minh, xử lý nghiêm các đối tượng tung tin xuyên tạc tình hình về dịch bệnh Covid-19, ngày 13/03/2020, Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Bộ Công an đã phối hợp Công an TP Hà Nội và các đơn vị chức năng nhanh chóng vào cuộc, xác minh, đấu tranh xử lý một số đối tượng đã đăng tải, chia sẻ những thông tin thất thiệt về bệnh nhân số 21. Điển hình như Võ Thị Thanh Thủy (SN 1986, trú tại quận Bắc Từ Liêm, TP Hà Nội), Doãn Thị Kim Phượng (SN 1958, trú tại quận Hoàn Kiếm, TP Hà Nội) và Nguyễn Thị Vân (SN 1994, trú tại Đông Anh, TP Hà Nội)…\n\n\nTại cơ quan Công an, các đối tượng khai nhận do thiếu hiểu biết nên đã sử dụng tài khoản Facebook cá nhân đăng tải, chia sẻ những thông tin suy diễn, thất thiệt nêu trên, làm ảnh hưởng đến danh dự, uy tín của ông N.Q.T. Các đối tượng trên đã thừa nhận hành vi vi phạm pháp luật của mình, xin gỡ bỏ bài viết trên Facebook cá nhân và cam kết không tái phạm.”\n\n\nCông an nói vậy thì mình nghe vậy chứ kiểm chứng bằng cách nào bây giờ? Không có báo đài nào ở Việt Nam dám điều tra xem chuyện ông Thuấn không có bồ nhí hay con riêng, hoặc tài sản thừa mứa khó chứng minh nguồn gốc là thật hay hư?\n\n\nCó điều chắc như đinh đóng cột là trong khi nhà nước tốc hành xóa tin đồn giúp ông Thuấn thì họ lại không dám thắc mắc làm sao ông Thuấn có tiền để trả chi phí hội viên chơi Golf tại sân Vân Trì tới 132 ngàn USD, tương đương 3.075.600.000 đồng?\n\n\nVới phí tổn này, báo GolfViệt giải thích ngày 11/03/2020: \"Tuy nhiên, số tiền hơn 3 tỷ đồng hội viên sân golf Vân Trì bỏ ra không phải để hưởng những đặc quyền và ưu đãi của sân chỉ trong một năm như nhiều người vẫn lầm tưởng. Như trong bảng phí, thẻ hội viên có giá trị tới ngày 17/4/2037. Tức là các quyền lợi trải nghiệm sân golf tư nhân đẳng cấp và các tiện ích đi kèm được duy trì ít nhất trong 17 năm tới.”\n\n\nNhưng không phải chỉ có vậy, ông Thuấn còn phải trả “phí hội viên thường niên”, như cho năm năm 2020 là 52.285.200 đồng (trên $2,000 US).\n\n\nBên cạnh đó mức phí các phụ kiện khác như: Xe điện, thuê gật, bóng tập, túi gậy, phí đặt riêng caddy… sẽ tính riêng, theo niêm yết của sân Vân Trì.\n\n\nCác báo Việt Nam cho biết sân golf Vân Trì, tọa lạc tại xã Kim Nỗ, huyện Đông Anh, Hà Nội, nằm cách đường cao tốc Hà Nội-Nội Bài 4km, và được mô tả “ở vị trí rất thuận tiện, đảm bảo an ninh, là sân golf đáng chơi nhất tại miền Bắc.” Sân này do công ty Noble Việt Nam, doanh nghiệp 100% vốn nước ngoài, làm chủ đầu tư, do ông Kim Woo Choong, cựu chủ tịch Deawoo E&C làm Chủ tịch.\n\n\nVẫn theo tin của báo Việt Nam, sân Vân Trì “được thiết kế bởi kiến trúc sư nổi tiếng Peter Rousseau của Công ty thiết kế P + Z, có quy mô 18 hố và bắt đầu vận hành từ năm 2007. Đặc biệt, Van Tri Golf Club còn được biết đến là sân golf riêng tư (private) và đạt tiêu chuẩn quốc tế đầu tiên tại Việt Nam.”\n\n\nTừ 17 đến 21\n\n\n“Nhà lý luận” Nguyễn Quang Thuấn, 61 tuổi, ở Trúc Bạch, Ba Đình, Hà Nội, theo Bách khoa Toàn thư mở, “sinh năm 1959 là giáo sư, tiến sĩ kinh tế. Ông hiện là Phó chủ tịch Hội đồng Lý luận Trung ương Đảng Cộng sản Việt Nam, Phó Chủ tịch hội đồng chỉ đạo biên soạn Bách khoa toàn thư Việt Nam. Ông nguyên là Chủ tịch Viện Hàn lâm Khoa học xã hội Việt Nam, một trong 16 thành viên Tổ Tư vấn kinh tế của Thủ tướng Chính phủ Việt Nam Nguyễn Xuân Phúc nhiệm kì 2016-2020.\"\n\n\nLý do ông Thuấn nhiễm Virus Vũ Hán từ ai thì không rõ rệt, nhưng ông đã đi cùng chuyến bay với bộ trưởng Bộ Kế Hoạch-Đầu Tư Nguyễn Chí Dũng và cô Nguyễn Hồng Nhung, người nghi có bệnh ban đầu, từ London về Nội Bài, Hà Nội trên chuyến bay Hãng Hàng Không Vietnam Airlines (VN0054) hôm 2 Tháng Ba.\n\n\nTheo lời khai của ông Thuấn thì ông bay từ Việt Nam đi Ấn Độ, sau đó sang Anh rồi về Việt Nam. Trên chuyến bay từ Ấn Độ sang Anh có ngồi cạnh 1 người quốc tịch Anh có biểu hiện sốt và ho liên tục.\n\n\nSau khi về Việt Nam, thay vì khai báo y tế, ông Thuấn đã có nhiều hoạt động ở nhiều nơi. Các viên chức Thành phố Hà Nội cho hay: \"Ông đã tiếp xúc với 96 người, ở nhiều nơi, có hội nghị ông dự đông nhất lên đến 40 người, tiếp xúc gần đây nhất là buổi đi ăn, đi chơi golf…\"\n\n\nDo đó, số người bị lây nhiễm từ ông Thuấn có thể lên đến hàng trăm. Riêng Facebooker Nguyễn Tiến Tường đã viết trên trang cá nhân:\n\n\n\"...Ngoài việc họp ở hội đồng lý luận, ông đi ăn trưa ở khách sạn Daewoo, ăn tối ở nhà hàng, đi đánh golf cùng đồng sự. Cũng phải nhờ đến con virus, mới phơi lộ được sự thật đằng sau vẻ bình dị…”\n\n\nVậy Bệnh nhân số 17 Nguyễn Hồng Nhung là ai? Nguyễn Hồng Nhung là người đầu tiên bị mắc Virus Vũ Hán ở Hà Nội, vì theo các báo Việt Nam, “đã không khai báo thành thật”, trong đó bao gồm cả chuyến du lịch sang Ý, Pháp và Anh. Cô Nhung đã lây nhiễm Virus từ chị ruột Nguyễn Hồng Nga, một người nổi tiếng trong giới thời trang sống tại Anh.\n\n\nBáo Zing.vn viết: \"Bác sĩ Khổng Minh Tuấn, Phó giám đốc Trung tâm kiểm soát bệnh tật Hà Nội (CDC Hà Nội), cho biết bệnh nhân N.H.N. đã được yêu cầu khai báo y tế ngay khi xuống sân bay Nội Bài vào rạng sáng 2/3. Tuy nhiên, nữ hành khách đã khai báo không trung thực dẫn đến việc bỏ lọt một ca bệnh nguy hiểm.\"\n\n\n\"Khi hành khách khai xong, chúng tôi có phỏng vấn, điều tra thêm nhưng người này vẫn khẳng định chỉ đi từ Anh chứ không qua các nước khác.\"\n\n\nVì hai chị em Nga-Nhung là con nhà Đại gia, nổi tiếng ăn chơi trong Hội con nhà giầu (rick-kids) nên đã bị các mạng xã hội, kể cả báo chí nhà nước xỉ vả, lên án thậm tệ. Hơn nữa, Nguyễn Hồng Nhung,26 tuổi, trú tại phường Trúc Bạch, quận Ba Đình, nên cả khu phố đã bị cô lập, phun thuốc nhiều ngày làm xáo trộn cuộc sống bình thường. Nhiều gia đình đã tản cư đi nơi khác để tránh lây nhiễm nên sức công phẫn lên cao đối với gia đình Nguyễn Hồng Nhung.\n\n\nSao lại khác nhau?\n\n\nTỷ dụ như đã có người lên tiếng: \"Cần sử lý nghiêm không để tái diển phải làm gương cho người khác trong lúc dân ta dang chống dịch minh mang dịch về còn không khai báo còn đi tiếp xúc với nhiều người là tội cố tình cần phải sử lý nghiêm và phạt thật nặng để răng đe người khác.”\n\n\nMột người khác mỉa mai: \"Giàu có ăn chơi hưởng thụ, có đem từ thiện cho người nghèo đồng nào đâu, nhưng lại mang họa về cho đất nước, gây tốn nhiều tiền của quốc gia, làm tăng thêm sự thất nghiệp cho nhiều người, nhiều gia đình phải cách ly!”\n\n\nMột số người khác nói thêm:\n\n\n- Bất kể là ai, không trung thực khai báo để lây nhiễm dịch bệnh nhóm A và liên quan đến sức khỏe cộng đồng, cấp tỉnh, TP phải xử lý thì đều bị truy cứu trách nhiệm hình sự phạt tiền và ngồi tù từ 5 đến 10 năm.\n\n\n- Nước mình phải đưa ra luật, hình phạt cụ thể đv ai không khai báo trung thực khi đến từ vùng dịch, thực hiện nghiêm khắc thì mới ngăn chặn được, như con khốn Nhung giờ làm cho cả nước phải lo lắng.\n\n\n- Đồ hiệu dát từ đầu đến chân mà cả chị lẫn em nhan sắc không đỡ nổi, vừa xấu, vừa già, vừa ác.\n\n\n- Yessss... Dòm y như con khỉ già.\n\n\n- Ông bà có câu. Nhìn mặt bắt hình giống... giống quái thú.\n\n\n- Ngó ảnh của Nga và Nhung mà muốn mắc ói.\n\n\n- Nhìn mặt 2 con này giống nhau, xấu, may là có tiền đó, nhìn không ưa nổi.\n\n\n- Nó phải bán nhà trả tiền cho nhà nước. Việc nó gây ra không thể tha thứ được.\n\n\n- Nếu nó khỏi bệnh, sử cho đi tù. Còn không thì để nó chết.\n\n\nBên cạnh những lời cay đắng, thóa mạ không thương tiếc, có trang báo xã hội dân sự còn phóng lên nhiều hình ảnh ăn chơi, quần áo đắt tiền, hở hang của chị em Nga-Nhung.\n\n\nNhưng nếu so với mức độ gây nhiễm, nếu có mai sau, của bệnh nhân số 21 Nguyễn Quang Thuấn, sẽ lên đến hơn 400 người thì đối với trường hợp lây nhiễm do Nguyễn Hồng Nhung gây ra chỉ khoảng trên dưới 100 người.\n\n\nVậy mà, dư luận tại Việt Nam đã tổng tấn công, không những cá nhân Nhung mà còn tấn công của chị ruột sống bên Anh và ông bố giầu có, quê Hải Phòng, vẫn im hơi lặng tiếng trước búa rìu dư luận.\n\n\nNgược lại các mạng xã hội và báo, đài nhà nước đã cố tình “tránh xa” trường hợp ông Nguyễn Quang Thuấn, chỉ vì ông ta là Phó Chủ tịch Hội đồng Lý luận Trung ương, một quan chức vai vế sát nách ông Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng.\n\n\nTại sao có sự bất công này trong một nước Cộng sản Việt Nam vẫn bô bô cái mồm rằng “nhà nước ta là nhà nước pháp quyền” của dân, do dân và vì dân?\n\n\nHãy đọc Nhà báo tự do Cánh Cò viết cho Đài Á Châu Tự do (Radio Free Asia) ngày 12/03/2020:\n\n\n“Ông Phó chủ tịch Hội đồng lý luận trung ương Nguyễn Quang Thuấn là bệnh nhân Virus Corona số 21: Sở hữu 3 căn nhà mặt tiền ở Hà Nội, bay hạng thương gia, ăn ở khách sạn 5 sao, đi đánh golf, mời ca sỹ về hát trong buổi tiệc liên hoan sang trọng…\n\n\nÔng Phó chủ tịch Hội đồng lý luận trung ương trên danh nghĩa có mức lương gần hai mươi triệu hàng tháng nhưng thích chốn riêng tư thì ông lại có thừa. Đánh golf riêng tư chưa đủ ông còn có bồ nhí cho đủ bộ riêng tư. Mới đây báo chí lại tung tin công an Hà Nội đã truy ra ông hội đồng Thuấn đã từng ghé chung cư Vincom thăm bà Gs-Ts Nguyễn Thị Phương Châm và phát hiện mối dây liên hệ của bà này và ông hội đồng. Chính ông Nguyễn Quang Thuấn đã công bố Quyết định bổ nhiệm Viện trưởng Viện Nghiên cứu Văn hóa, và nhiều người còn cho rằng chính ông là người đề bạt bà Nguyễn Thị Phương Châm vào chức vụ Viện Trưởng viện Văn Hóa.”\n\n\nVới một người có quyền cao, chức trọng như ông Thuấn, nhưng lại suy thoái đạo đức rõ nét, có dư tiền để chơi Golf hạng sang, ăn chơi rủng rỉnh rất phản cảm và nhiều nhà cửa ngay giữa Thủ đô Hà Nội thì Bí thư Trung ương Đảng, Chủ tịch Hội đồng Lý luận Trung ương, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, ông GS-TS Nguyễn Xuân Thắng có trách nhiệm gì không?\n\n\nLiệu khả năng lãnh đạo cán bộ và công tác giám sát người dưới quyền, trong trường hợp Nguyễn Quang Thuấn, của ông Thắng có cần được ông Nguyễn Phú Trọng xem lại không, hay “cứ như thế mà làm”?\n\n\nKhông xứng đáng\n\n\nDù ông Trọng có quyết hay không thì dư luận trong dân vẫn bỉu môi, nhếch mép, lắc đầu với con bệnh Nguyễn Quang Thuấn.\n\n\nMột tựa bài viết trên báo VTC News ngày 12/03/2020, đã lột trần sự thật: “Những lãnh đạo sống xa hoa, chơi Golf hạng sang nhất: Không phải tấm gương để dân học tập.” Chủ quản của VTCNews là Đài Truyền hình KTS VTC\n\n\nVTCNews viết: \"Những ngày qua, dư luận cả nước đang xôn xao về trường hợp một cán bộ Hội đồng Lý luận Trung ương sau khi đi công tác nước ngoài về bị nhiễm Covid-19 và phải khai báo tiền sử dịch tễ.\n\n\nVị cán bộ này khai báo ăn uống ở khách sạn 5 sao, chơi ở sân golf đắt đỏ bậc nhất miền Bắc, có phí thẻ hội viên cá nhân lên tới hơn 3 tỷ đồng.\n\n\nLối sống xa hoa này trái ngược với phẩm chất giản dị, trong sạch, liêm khiết, gần gũi cần có của một cán bộ, vượt ra suy nghĩ của những người bình thường.\n\n\nTrả lời VTC News, ông Lê Như Tiến, nguyên Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội cho rằng, thời gian gần đây, có không ít những cán bộ cấp cao của Đảng, Nhà nước có những biểu hiện xa rời lối sống trong sạch, giản dị, lành mạnh mà Đảng, Bác Hồ đã đề ra.\n\n\n“Vừa qua, có vị cán bộ lãnh đạo cấp cao đi công tác nước ngoài, khi trở về nước từ vùng dịch truyền nhiễm nhưng vẫn đi giao lưu hết nơi này đến nơi khác, để đến giờ có nguy cơ lây lan dịch bệnh ra hàng trăm người, gây khó khăn cho việc phòng chống dịch bệnh ở trong nước.\n\n\nTôi cũng nhận được thông tin vị cán bộ này cũng đi gặp gỡ, đi chơi golf rồi vào những nhà hàng sang trọng với nhiều người, đó là điều rất không nên”.\n\n\nNguyên ĐBQH Lê Như Tiến cảnh báo: \"Hiện tại là thời điểm rất nhạy cảm, bởi đang là năm cuối để đầu sang năm Đại hội Đảng, chuẩn bị cho việc chuyển giao của các cơ quan Đảng và Nhà nước, những biểu hiện tiêu cực cũng rất dễ phát sinh.”\n\n\nÔng nói với VTCNews: \"Có không ít những cán bộ có biểu hiện như tôi từng nói là ‘chuyến tàu vét’, tranh thủ để ký đề bạt, bổ nhiệm, ký những dự án, đề tài, đề án lớn. Các dự án càng to thì phần trăm nhảy vào túi cá nhân càng nhiều. Hoặc cuối nhiệm kỳ, chuẩn bị nghỉ thì lại hết đoàn nọ đến đoàn kia, từ Trung ương đến cấp tỉnh kéo nhau đi nước ngoài.\n\n\nNói là để đi nghiên cứu, học tập kinh nghiệm nhưng đi rồi về nghỉ thì đi học tập gì, hoặc nghỉ rồi mà vẫn đi để làm gì? Đó chính là biểu hiện của việc đi du lịch trá hình và hưởng thụ.”\n\n\nNhư vậy thì nước có đổ đầu vịt không? Đồng tiền mồ hôi nước mắt của nhân dân mà bị lãng phí, vô trách nhiệm như thế thì đoàn 12 người của Tổ Biên tập tiểu ban KT-XH Đại hội Đảng XIII đi Ấn Độ và Anh vừa rồi có làm nên cơm cháo gì không, hay cũng chi là trò bịp để nuốt tiền dân?\n\n\nNuốt nhiều hay ít là chuyện của lương tâm ông trưởng đoàn, Bộ trưởng Kề hoạch và Đầu tư, Nguyễn Chí Dũng. Nhưng chỉ riêng cái mảng sau khi về đến Hà Nội ông đã vội vàng mở tiệc và mời ca sỹ đến hát nghe cho sướng tai giữa mùa chống dịch Corona của cả nước thì không ai ngửi được, chả có cái mo nào che khuất mặt. -/-\n\n\n19.03.2020\n\n\nPhạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}