{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/virus-ma-biet-noi-nang-thi-thang-cong_8.html", 
    "tg_dang_tin": "2020-03-08 10:18:00", 
    "tieu_de": "Virus mà biết nói năng thì thằng Cộng sản hàm răng chẳng còn (Phần 2)",
    "noi_dung": "Người Quan Sát (Danlambao) - Ngày 7/3/2020, một ca nhiễm virus Vũ Hán mới được công bố tại quốc gia Moldova cho người quan sát thêm dữ kiện về trình độ xạo hết chỗ nói của quan chức y tế nước CHXHCN Việt Nam. Từ ca nhiễm đầu tiên tại Moldova, người ta dễ dàng liên hệ đến ca tử vong ngày 5/03/2020 tại Việt Nam là một người đàn ông trên chuyến bay từ Hàn Quốc về Cần Thơ bị choáng và ngất xỉu nên được đưa vào bệnh viện cấp cứu. Ngay sau khi ông này tử vong, kết quả xét nghiệm âm tính với virus Vũ Hán nhanh chóng được trưng ra.\n\n\n\nMoldova có tên gọi chính thức: Cộng hoà Moldova (Republica Moldova). Đây là một quốc gia nằm sâu trong lục địa Đông Âu, giữa phía tây Romania và bắc - đông nam Ukraina.\n\n\nTrong ngày 7/3/2020, ca nhiễm virus Vũ Hán đầu tiên tại quốc gia này được xác định là một người phụ nữ 48 tuổi có lịch sử du lịch đến Ý. Thông tin từ quan chức y tế Moldova cho hay nữ bệnh nhân này mắc một số bệnh mãn tính: tiểu đường, thừa cân độ 2 và huyết áp cao. Đáng chú ý là bệnh nhân đã bất tỉnh trong máy bay được đưa từ sân bay, bằng dịch vụ cấp cứu 112, qua một lối đi riêng. Hiện tại tình trạng sức khỏe của bệnh nhân rất nghiêm trọng, viêm phế quản hai bên, bị suy hô hấp cấp tính, sốt, ho, phổi suy yếu (1).\n\n\nTừ trường hợp này, quay trở lại Việt Nam trong ngày 5/03/2020, hành khách L.V.D (65 tuổi, quê Đồng Tháp), từ Hàn Quốc trở về Việt Nam tại Cảng hàng không quốc tế Cần Thơ, thì bị choáng, ngất xỉu nên được đưa đi cấp cứu tại BV Lao và bệnh phổi Cần Thơ. Tuy nhiên, bệnh nhân có triệu chứng trở nặng nên đã được chuyển lên Bệnh viện Đa khoa TP Cần Thơ để tiếp tục điều trị trong tình trạng sốc nhiễm trùng do viêm phổi, suy thận cấp, hôn mê, đái tháo đường tuýp 2. Ngay trong chiều ngày 5/03/2020, bác sĩ Cao Minh Chu, Giám đốc Sở Y tế TP.Cần Thơ cho biết: “Viện Pasteur TP.HCM vừa thông báo đã có kết quả xét nghiệm đối với hai người về từ Hàn Quốc là bệnh nhân L.V. D. và vợ ông, cả hai đều âm tính với Covid-19\". (2)\n\n\nVới ca nhiễm thứ 17 vừa được công bố tại Việt Nam là nữ bệnh nhân N.H.N (ngụ tại phố Trúc Bạch, Hà Nội), đây là một trường hợp cho thấy Việt Nam trì hoãn việc công bố ca nhiễm mới. Bệnh nhân N.H.N nhập viện ngày 5/03/2020, được chẩn đoán viêm phổi tại bệnh viện tư Hồng Ngọc và chuyển viện cấp cao là Nhiệt đới Trung ương trong chiều cùng ngày (3). Đến tận 22h30 tối ngày 6/03/2020, quan chức Hà Nội mới mở cuộc họp khẩn và công bố kết quả dương tính. Điều này khiến người ta đặt ra nghi vấn về tính chính xác của bộ test kit cho ra kết quả trong vòng 2 tiếng mà Việt Nam vừa nổ lên tận mây xanh mấy ngày qua.\n\n\nDịch bệnh do con virus Vũ Hán gây ra rõ ràng chẳng chừa một ai, và sự dối trá, bưng bít thông tin của các quan chức Cộng sản sớm muộn cũng sẽ bị phơi bày.\n\n\nChú thích:\n\n\n(1) https://stiri.md/article/social/primul-caz-de-coronavirus-confirmat-in-r-moldova-cine-e-pacienta\n(2) https://thanhnien.vn/thoi-su/benh-nhan-ve-tu-han-quoc-tu-vong-tai-can-tho-am-tinh-voi-covid-19-1191460.html\n(3) https://thanhnien.vn/doi-song/nhieu-thong-tin-khong-chinh-xac-ve-ca-nhiem-covid-19-thu-17-o-ha-noi-1192364.html\n\n\nPhần đã đăng:\n\n\n- https://danlambaovn.blogspot.com/2020/03/virus-ma-biet-noi-nang-thi-thang-cong.html\n\n\n8.03.2020\n\n\nNgười Quan Sát\ndanlambaovn.blogspot.com", 
    "nhan": 1
}