{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/trung-cong-cay-virus-vao-nhung-ten-hong.html", 
    "tg_dang_tin": "2020-03-11 08:01:00", 
    "tieu_de": "Trung cộng cấy virus vào những tên hồng vệ binh cuồng tín làm vũ khí sinh học di động không còn là giả thiết nữa",
    "noi_dung": "Phương Nguyễn (Danlambao) - Sức mạnh sinh học quốc tế bao gồm các chuyên gia sinh học, vi trùng học, các chuyên gia vũ khí sinh học và các viện nghiên cứu sinh học trên toàn thế giới, tập trung nguồn lực nghiên cứu, phân tích, tìm hiểu nguồn gốc phát sinh đại dịch Vũ Hán. Với sức mạnh sinh học như vừa kể, chỉ trong thời gian rất ngắn, các chuyên gia quốc tế đều có chung nhận định là dịch cúm Vũ Hán không phải có nguồn gốc từ loài dơi trong chợ động vật hoang dã. Nguồn dịch bệnh có khả năng thoát ra từ viện nghiệm cứu sinh học P4 của bộ quốc phòng Trung cộng ở Vũ Hán.\n\n\n\nCác chuyên gia sinh học, vi trùng, vũ khí sinh học và có cả chuyên gia chiến tranh sinh học. Mọi chuyên gia đều có chung kết luận là virus gây ra đại dịch Vũ Hán có đầy đủ đặc tính của một sản phẩm vũ khí sinh học.\n\n\nCó lẽ do các thông tin, các bài viết của các chuyên gia đủ mọi chuyên ngành liên quan trực tiếp đến sinh học đã đủ bằng chứng kết luận chính xác về con virus gây ra dịch bệnh là vũ khí sinh học. Thế cho nên, chủ tịch Tập Cận Bình phải lên tiếng thừa nhận viện nghiên cứu sinh học P4 không bảo đảm an toàn sinh học như là cách gián tiếp công nhận nguồn gốc phát sinh cái gọi là đại dịch Vũ Hán.\n\n\nĐến thời điểm này với phân tích của các nhà khoa học quốc tế đều có chung kết luận là con SARS-CoV-2 không phải tiến hoá ngẫu nhiên trong tự nhiên, nó là con virus nhân tạo, có nghĩa rằng virus này làm ra nhằm phục vụ cho chiến tranh sinh học.\n\n\nSong song chuyện thừa nhận vũ khí sinh học, là việc Tập Cận Bình cho đàn em đến tiếp quản viện nghiên cứu P4 và bạn hành luật an toàn sinh học, như là cách nói với thế giới là Tập Cận Bình không liên quan đến thảm họa Vũ Hán nhằm giảm nhẹ trách nhiệm của Tập đối với sản phẩm sinh học xổng ra từ phòng thí nghiệm P4.\n\n\nTrung cộng sử dụng vũ khí sinh học thì người chịu trách nhiệm cao nhất không ai khác là Tập Cận Bình, và để hỗ trợ làm nhẹ trách nhiệm của Tập Cận Bình. Chúng ta thấy có một số bài viết đăng tải trên các cơ quan truyền thông Trung Quốc, Quốc Tế và các trang xã hội.\n\n\nCác bài viết đọc được có đại ý như sau:\n\n\n- Lý Thiên Tiếu giáo sư chính trị trường đại học Columbia nói đến chuyện đấu đá của Giang-Tập và đổ cho phe Giang làm xổng con cúm SARS-CoV-2 từ phòng thí nghiệm sinh học P4.\n\n\n- Tập Minh Trạch là con gái Tập Cận Bình bảo vệ cha mình bằng cách bác bỏ dư luận nói cha cô là Hoàng Đế, có toàn quyền sinh sát trong tay nhưng thực chất cha cô chỉ là bù nhìn, là con cờ của đảng CS Trung Quốc.\n\n\n- Daily China phát đi lời của Tập Cận Bình nói: “Viện nghiên cứu sinh học P4 ở Vũ Hán không bảo đảm an toàn sinh học, cho đàn em đến tiếp quản viện sinh học và ra luật an toàn sinh học” như là cách nói với thế giới là Tập vô can.\n\n\nĐến hôm nay đã đủ tư liệu của quốc tế lẫn của Trung cộng để kết luận virus gây đại dịch Vũ Hán là sản phẩm vũ khí sinh học. Thế nhưng có một vấn đề nghiêm trọng khác mà giới khoa học đang đặt dấu hỏi, là có bao nhiêu loại virus Trung cộng làm ra cho sản phẩm vũ khí sinh học của chúng.\n\n\nGiới khoa học nghi ngờ có hơn một chủng loại virus trong cái gọi là đại dịch Vũ Hán. Các chuyên gia nghi ngờ là do cách truyền nhiễm dịch bệnh Vũ Hán so với Việt Nam có nhiều khác biệt.\n\n\nNếu bệnh dịch lây nhiễm ở Việt Nam diễn ra như cách lây nhiễm ở Vũ Hán thì việc mở toang cửa biên giới với cơ sở y tế tồi tệ của VN, nhất định dân VN sẽ chết như rạ. Không phải vài trăm, vài ngàn mà nó lên đến số chục ngàn, trăm ngàn...\n\n\nNghi ngờ có hơn một chủng loại dịch cúm Vũ Hán được củng cố qua bản nghiên cứu các nhà sinh học Trung Quốc đã phát hiện những biến đổi gen bất thường của chủng Coronavirus trong ổ dịch ở một gia đình.\n\n\nNghiên cứu này được giáo sư Thôi Kiệt và các cộng sự của viện Pasteur Thượng Hải công bố trên trên tạp chí National Science Review cho biết họ đã tìm thấy những biến thể gen bất thường rất đáng chú ý trong chủng Coronavirus mới (nCoV) Những biến đổi gen này rất có thể đã xảy ra trong quá trình lây nhiễm giữa các thành viên của một gia đình ở tỉnh Quảng Đông.\n\nMặc dù ảnh hưởng cụ thể của những biến đổi gen với các virus gây bệnh hiện chưa được thấu hiểu rõ ràng. Song chúng tiềm ẩn khả năng làm thay đổi cách thức hoạt động tạo mầm bệnh của virus.\n\n\nCó những thay đổi lớn hơn về gen gọi là biến đổi “không đồng nghĩa”. Biến đổi này có thể làm biến đổi đặc tính sinh học của virus, giúp chúng có khả năng thích ứng với các điều kiện môi trường khác nhau.\n\n\nCó hai biến đổi “không đồng nghĩa” xảy ra trong các chủng virus được cô lập trong gia đình có ổ dịch cho thấy sự tiến hóa của virus rất có thể đã xảy ra trong quá trình lây nhiễm từ người sang người.\n\n\nTổng cộng có 17 biến đổi gien “không đồng nghĩa” trong các ca nhiễm viêm đường hô hấp cấp do Coronavirus mới gây ra trên toàn quốc trong giai đoạn từ 30-12-2019 đến cuối tháng 1-2020.\n\n\nRiêng nhà nghiên cứu Sử Chính Lập thuộc Viện virus học Vũ Hán, một nhà khoa học không tham gia nghiên cứu của nhóm Thôi Kiệt nói:\n\n\n\"Tới bây giờ các nhà khoa học vẫn chưa biết tốc độ đột biến của nCoV, chưa rõ đột biến của Coronavirus sẽ tác động thế nào tới bệnh nhân.\n\n\nHầu hết trình tự gen virus có sẵn vẫn chưa hoàn tất. Chúng chỉ là phân mảnh của virus, các gen của chủng Coronavirus mới có tổng chiều dài gần 30.000 cặp cơ sở, dài hơn nhiều loại virus khác.\"\n\n\nCó phải báo cáo nghiên cứu về biến đổi gen của các nhà khoa học Trung Quốc là nhằm mục đích dọn đường giới thiệu với thế giới một chủng loại virus khác của đại dịch tàn phá Vũ Hán và đang hoành hành ở Nam Hàn, Iran, Italia?\n\nRất có thể có một chủng loại virus khác bùng phát lây nhiễm, giết người đến chóng mặt ở Nam Hàn, Iran, Italia hồi trung tuần tháng hai đến giờ không thua gì việc lây nhiễm, giết người ở Vũ Hán trong hai, ba tháng trước.\n\n\nKhông khó để thấy cách virus truyền bệnh, gây chết người ở vũ Hán, Nam Hàn, Iran, Italia khác với virus truyền bệnh ở Việt Nam. Nếu Việt Nam bị dịch bệnh lây lan đáng sợ như Vũ Hán tháng trước và Nam Hàn, Iran, Italia như hiện nay thì Việt Nam sẽ chết như rạ, không cách chi cho tuyên giáo csVN bưng bít thông tin dịch bệnh lây nhiễm và người chết.\n\n\nỞ Ý, ở Nam Hàn, ở Iran trong những ngày qua đột ngột bùng phát dịch bệnh Covid-19. Ý là một trong những quốc gia đầu tiên ban bố tình trạng khẩn cấp đối phó dịch bệnh, ngay sau khi WHO tuyên bố tình trạng Y tế khẩn cấp toàn cầu.\n\n\nTrường hợp bùng phát dịch bệnh ở Ý, Nam Hàn, Iran rất nhanh khiến giới chuyên gia sinh học quốc tế đặt câu hỏi vì sao?\n\n\nTrả lời cho câu hỏi trên, bác sĩ Paul Benkimoun trong bài viết ''La pandémie de coronavirus paraît inéluctable'' đăng tải trên báo Le Monde, ngày 25/02/2020 trích dẫn hai nghiên cứu dịch tễ học của hai nhóm khoa học gia Anh và Pháp, công bố có cùng kết luận:\n\n\n“Ước tính của điều tra, nghiên cứu cho thấy đã có khoảng hai phần ba người Trung Quốc nhiễm virus, xuất ngoại, mất hút?\n\n\nHai nghiên cứu hiếm hoi của viện Imperial College và Inserm của đại học Sorbonne chỉ ra phần chìm của tảng băng. Hình ảnh tượng hình mà nhiều người thường dùng để nói về dịch Covid-19 đáng sợ, khó lường.\n\n\nĐây rất có thể là nguyên nhân dẫn đến tình trạng bệnh dịch được coi là bất ngờ tăng vọt tại nước Ý những ngày gần đây.”\n\n\nBản báo cáo nghiên cứu của 2 nhóm khoa gia Anh, Pháp cho biết có 2/3 người Trung Quốc nhiễm virus xuất ngoại, mất hút. Sự việc xuất ngoại mất hút củng cố cho giả thiết Trung cộng cấy virus (vũ khí sinh học) cho hồng vệ binh cuồng cộng mang virus di động gieo rắc thảm họa cho nhân loại là có thật.\n\n\nTóm lại, quan sát và theo dõi dịch bệnh Vũ Hán có nhiều bằng chứng kết luận cho chúng ta thấy là, rất có khả năng có hơn một chủng loại virus độc hại được Trung cộng sử dụng trong kế hoạch phát tán vũ khí sinh học để chống Mỹ, chống nhân loại như lời tuyên bố của Trì Hạo Điền, nguyên bộ trưởng quốc phòng Trung cộng hồi thập niên trước.\n\n\nNgoài ra phát tán bằng cách cấy virus vào những tên hồng vệ binh cuồng tín làm thành những ổ vũ khí sinh học di động đi gieo rắc kinh hoàng cho nhân loại, có khả năng không còn là giả thiết như những ngày đầu của cái gọi là Coronavirus bùng phát mất kiểm soát ở Vũ Hán chưa đầy đủ thông tin.\n\n\n11.03.2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}