{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/who-co-chung-co-cho-thay-virus-covid-19-bay-lo-lung-trong-khong-khi/", 
    "tg_dang_tin": "2020-07-09 00:00:00", 
    "tieu_de": "WHO: Có chứng cớ cho thấy virus COVID-19 bay lơ lửng trong không khí", 
    "noi_dung": "Trong lúc tình trạng dịch bệnh COVID-19 đang trở nên trầm trọng,  Tổ Chức Y Tế Thế Giới (WHO) nay xác nhận rằng có chứng cớ đang dần xuất hiện, cho thấy con virus nguy hiểm và dễ lây này có thể truyền qua không khí (airborne transmission). Theo bản tin hãng thông tấn UPI, trong một cuộc họp báo hôm Thứ Ba [7/7/2020], các chuyên gia y tế của WHO đã đáp trả lời kêu gọi qua thư ngỏ do 239 khoa học gia ký một ngày trước đó, yêu cầu cơ quan Liên Hiệp Quốc này công nhận việc COVID-19 có thể lan truyền qua không khí, và có biện pháp nhằm ngăn chặn sự truyền nhiễm qua cách này. Bác Sĩ Maria Van Kerkhove, một chuyên gia về dịch tễ và là người đứng hàng đầu về mặt chuyên môn của WHO để đối phó với COVID-19, nói các chuyên gia của  WHO đang xem xét các chứng cớ mới có này, và thảo luận về khả năng truyền qua không khí của COVID-19, để công bố bản báo cáo khoa học của họ trong ít ngày tới. Tổ chức WHO hiện xác nhận rằng COVID-19 có thể truyền qua những giọt nước nhỏ li ti, bắn ra khi người ta nói, hắt hơi hoặc ho. Tuy nhiên, cách truyền nhiễm này khác với truyền nhiễm qua không khí. WHO nay nói rằng việc COVID-19  truyền nhiễm qua không khí có thể xảy ra trong một số trường hợp đặc biệt, nhất là trong các cơ sở y tế, nơi việc điều trị có thể tạo ra aerosol (bụi khí hoặc còn gọi là khí dung). Trong bức thư gửi cho WHO, các khoa học gia nói rằng các cuộc nghiên cứu của họ cho thấy “không có gì để nghi ngờ” là COVID-19 bay ra trong khi người ta thở, nói chuyện và ho, trong các hạt nước nhỏ li ti đủ để tiếp tục bay lơ lửng trong không khí, khiến trở thành mối đe dọa lây nhiễm, xa hơn cả khoảng cách từ 3 foot tới 6,5 foot [1-2m] từ người nhiễm bệnh, nhất là trong các khu vực đóng kín. Các khoa học gia nói rằng việc các tổ chức y tế, gồm cả WHO, ngần ngại công nhận rằng virus cũng truyền qua không khí, ở mọi nơi chứ không chỉ các cơ sở y tế, là điều đáng lo ngại và cảnh cáo rằng việc không có hướng dẫn rõ ràng về biện pháp kiểm soát virus bay lơ lửng trên không sẽ có hậu quả trầm trọng. Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}