{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/chung-ta-uoc-cuu-roi-em-a.html", 
    "tg_dang_tin": "2020-02-13 14:53:00", 
    "tieu_de": "\"Chúng ta được cứu rồi em ạ\"!!!",
    "noi_dung": "Mẹ Nấm (Danlambao) - Đó là câu cảm thán mà một công dân Việt Nam thốt lên cùng vợ mình khi được nhà nước Việt Nam di tản khỏi tâm dịch Vũ Hán. Ngày 25/1/2020, khi thủ phủ Vũ Hán của tỉnh Hồ Bắc bị phong tỏa, công dân từ khắp các quốc gia trên thế giới bị kẹt lại tại vùng dịch, Hoa Kỳ là quốc gia đầu tiên có chuyến bay di tản công dân. Phát ngôn nhân của Bộ Ngoại giao Trung Quốc là bà Hoa Xuân Oánh đã buông lời chỉ trích Mỹ trong ngày 3/2 là đã làm phức tạp thêm tình hình vì đưa các nhân viên ngoại giao, công dân rời khỏi Vũ Hán, Hồ Bắc và nâng cao mức cảnh báo du lịch.\n\n\n\nChuyến trở về quê hương của 29 du học sinh Việt Nam cùng người thân nằm trong số những chuyến di tản công dân cuối cùng khỏi tâm dịch. Báo chí cũng đã có những bài viết mô tả chuyến đi đầy cảm xúc này. Thậm chí mạng xã hội Facebook còn lan truyền bài viết “Ngạo nghễ Việt Nam” đầy “hào sảng” với lời kêu gọi “Tự hào chính phủ Việt Nam” - “Tự hào dân tộc Việt Nam”...\n\n\n\n\nTrong phần tâm sự của những người trở về từ tâm dịch có những đoạn chia sẻ giúp người đọc có thể làm rõ thêm sự tự hào mang tên Việt Nam này rất cụ thể như sau:\n\n\n“Từ ngày Vũ Hán đóng cửa thành phố, ngày nào tôi cũng lên trên các trang báo của Việt Nam tìm kiếm thông tin về kế hoạch sơ tán công dân Việt Nam khỏi tâm dịch.” Chúng tôi biết Nhà nước sẽ đón chúng tôi về, nhưng ai cũng thao thức đợi chờ thông báo chính thức”...\n\n\nĐiều tôi muốn nói ở đây là cái cảm giác nghẹt thở như vừa bị chặn cổ, rồi được nới lỏng để thở phào - “Chúng ta được cứu rồi em ạ” - nó cho thấy sự tự hào đang được tô hồng kia rất cay đắng.\n\n\nTrên thực tế, những gì mà người Việt Nam được nhận cho đến hôm nay từ chính phủ “vì dân” là phải tự quay cuồng chống dịch COVID-19.\n\n\nTừ băn khoăn lo lắng vì sao khách Trung Quốc vẫn đến Việt Nam, đến phẫn nộ vì sao đường bay vẫn mở, cửa khẩu phương Bắc vẫn toang hoang. Từ bức xúc vì sao doanh nghiệp phải chia lửa, nhận khách du lịch về khách sạn cho ăn ở miễn phí đến cay đắng chật vật đi mua nước rửa tay, khẩu trang y tế với giá trên trời. Những cung bậc cảm xúc đó người Việt hẳn đã trải qua trong những ngày chống dịch.\n\n\nChính phủ “vì dân” chống dịch bằng khẩu hiệu và bằng công văn, còn người chịu ảnh hưởng trực tiếp từ các quyết định, các phương án không thể đóng cửa biên giới, ngăn tàu liên vận Việt-Trung vì những hiệp định đã ký lại là người dân.\n\n\nSẽ rất khập khiễng nếu phải so sánh Việt Nam với Hoa Kỳ, Anh, Pháp, Úc, New Zealand... trong công tác di tản công dân ngay tại tâm dịch. Bởi lời cảm thán như một tiếng thở phào “Chúng ta được cứu rồi em ạ” là câu trả lời cho những ai muốn tìm kiếm sự thật về giá trị thực sự của công dân Việt Nam. Và sự thật cay đắng đó chính là người Việt được chính phủ “vì dân” đưa trở về quê hương mình sua khi đã hoàn tất các chuyến bay đưa ngược công dân Vũ Hán trở về lại với đất mẹ trong 10 ngày trước.\n\n\n13.02.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}