{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/csvn-co-am-tham-giau-dich-vu-han-khong/", 
    "tg_dang_tin": "2020-03-03 00:00:00", 
    "tieu_de": "CSVN có âm thầm giấu dịch Vũ Hán không?", 
    "noi_dung": "Sau non một tháng chống “giặc” Covid-19 (tên của dịch Vũ Hán do Tổ chức Y Tế Thế Giới WHO  đưa ra lần đầu tiên), ngày 25 tháng Hai vừa qua, ông Vũ Đức Đam – vừa là Phó Thủ Tướng, vừa là xử lý vai trò Bộ Trưởng Bộ Y Tế – đã tuyên bố “chiến thắng” trong việc chữa khỏi 16 ca lây nhiễm Covid-19 vi rút Vũ Hán tại Việt Nam trong hội nghị của ngành y tế phòng chống bệnh dịch. Bình thường ra, người Việt Nam nói riêng và thế giới nói chung phải vỗ tay khen ngợi “thành quả vĩ đại” này vì chưa có quốc gia nào trên thế giới dám tuyên bố như vậy, trong lúc Việt Nam lại ở sát nách trung tâm dịch là Trung Quốc; nhưng dư luận thấy có điều gì đó không ổn dù ông Đam rào đón rằng chỉ tuyên bố trong “sự khiêm tốn” mà thôi. Dịch Covid-19 đã phát hiện từ giữa tháng Mười Hai, nhưng mãi đến ngày 23 tháng Giêng, Thủ phủ Vũ Hán nói riêng và Tỉnh Hồ Bắc nói chung mới bị phong tỏa. Trong thời gian hơn 1 tháng này đã có gần 5 triệu người rời Vũ Hán đi khắp nơi. Chính số người này đã mang mầm dịch bệnh Covid-19 lây lan các nước mà điển hình nhất là những nạn nhân ở Nam Hàn, Nhật Bản đều trở về từ Vũ Hán. Việt Nam chỉ khám phá ra 16 ca lây nhiễm trong khi đang phải cách ly hàng ngàn người từ Nhật Bản, Nam Hàn đã trở về sau kỳ nghỉ Tết nguyên đán. Trong một tuần lễ vừa qua, dư luận đã dấy lên một câu hỏi lớn là liệu Hà Nội có giấu con số bệnh nhân nhiễm dịch Vũ Hán hay không? Có người cho rằng nhà cầm quyền Hà Nội, đặc biệt là ông Vũ Đức Đam đang trách nhiệm vai trò bộ trưởng Bộ Y Tế sẽ không dám bưng bít những ca lây nhiễm từ số người đang bị cách ly sau khi trở về từ các trung tâm dịch là Trung Quốc, Nam Hàn từ giữa tháng Hai cho đến nay. Mà dù có cố che giấu đi nữa, thì với thời đại loan tải nhanh chóng của mạng xã hội, CSVN khó có thể giữ kín vì những người liên hệ sẽ tìm cách tiết lộ. Trong tuần lễ vừa qua sau khi CSVN tuyên bố người lây nhiễm thứ 16 đã khỏi bệnh dịch, chưa có một trường hợp nào được xác nhận là ca thứ 17 bị lây nhiễm. Phải chăng CSVN đã quá tài giỏi trong việc ngăn chặn dịch hay… ngăn chặn thông tin? Ông Vũ Mạnh Cường, Vụ Phó Vụ Truyền Thông Thi Đua và Khen Thưởng thuộc Bộ Y Tế nói rằng, Việt Nam đã thi hành đúng những hướng dẫn của WHO là áp dụng các tờ khai y tế tại sân bay, khoanh vùng theo dõi dịch, phát đi những cảnh báo về nguy cơ lây lan của dịch. Nhờ đó mà theo ông Vũ Mạnh Cường đã giúp cho CSVN kiểm soát được dịch, điều trị thành công các ca nhiễm, không để dịch lây lan trong cộng đồng, không để y bác sĩ nhiễm bệnh. Thứ nhất, việc bưng bít, che dấu và coi thường mạng sống người dân là bản chất của các chế độ độc tài. Cả Bắc Kinh lẫn Hà Nội đều áp dụng một bài bản giống nhau là che đậy và nói dối về mọi sự kiện gây bất lợi cho họ dù sự kiện đó diễn ra rành rành ai cũng thấy, cũng biết, và có nguy cơ thiệt hại nhiều nhân mạng. Vụ bắt cóc Trịnh Xuân Thanh là trường hợp điển hình về sự dối trá trắng trợn của chế độ, và nhất là mới đây vụ sát hại cụ Lê Đình Kình vào lúc 4 giờ sáng khi 3.000 cảnh sát cơ động tấn công vào xã Đồng Tâm ngày 9 tháng Giêng, 2020 lúc dịch Coronavirus đang hoành hành ở Vũ Hán. Thứ hai, chế độ bưng bít vì lo sợ nguy cơ bùng phát những phẫn nộ của người dân trước sự bất lực của những kẻ cầm quyền. Hà Nội lẫn Bắc Kinh đã dùng truyền thông để tuyên truyền cái gọi là “đã thành công khống chế các ca lây nhiễm” qua những màn trình diễn trao hoa, đưa hình ảnh lên truyền hình, cũng như bắt các nạn nhân ca tụng đảng và nhà nước đã tài tình chữa khỏi, với mục tiêu là khỏa lấp những bất mãn xã hội có thể dẫn đến những đột biến chính trị. Đó là lý do vì sao CSVN cố giữ nguyên con số 16 ca lây nhiễm và được chữa khỏi, mà không thêm bất cứ ca lây nhiễm nào mới vì con số hàng ngàn người trở lại từ Nhật, Nam Hàn đang bị cách ly ở Thái Nguyên, Bắc Giang, Hải Phòng, Hà Nội, Sài Gòn, Bình Dương… là những lò thuốc nổ làm bùng phát những lo âu và chống đối của người dân tại các địa phương này. Thứ ba, năm 2020 là năm vô cùng quan trọng đối với nhà cầm quyền CSVN. Đó là năm chuẩn bị tổ chức đại hội đảng lần thứ 13 sẽ diễn ra vào tháng Giêng 2021, để vạch ra những hướng đi mới trong 5 năm (2021-2026). Ngoài ra, năm 2020 cũng là năm mà CSVN trở thành chủ tịch luân phiên Khối ASEAN, đứng ra tổ chức nhiều hội nghị quan trọng về an ninh khu vực và hợp tác kinh tế trong vùng. Nếu không nêu lên “thành tích” đã diệt được dịch Vũ Hán thì CSVN khó có thể làm an lòng các nước thành viên ASEAN cử cán bộ đến tham dự các phiên họp chuẩn bị những hội nghị mang tính quốc tế. Đặc biệt là từ tháng Tư trở đi, những đại hội cấp cơ sở sẽ diễn ra đồng loạt tại các tỉnh thành trên toàn quốc để bầu chọn đại biểu cũng như góp ý các văn kiện cho đại hội toàn đảng. Cả hai diễn tiến nói trên có một sự ảnh hưởng rất lớn trong nội bộ lãnh đạo CSVN, nhất là đối với ông Nguyễn Phú Trọng vì không muốn nạn dịch Vũ Hán làm sụp đổ những kế hoạch chọn người kế thừa để tiếp củng cố quyền lực phe nhóm mình, trước khi ông Trọng rút lui vào đầu năm 2021. Do đó mà CSVN phải đã phải âm thầm giấu những ca nhiễm dịch Vũ Hán mới phát sinh, dù là trên bề mặt họ cố tình phát biểu những nội dung mang tính chất khẩn trương như đã cách ly hàng chục ngàn người để phòng hờ dịch bệnh lây lan. Tóm lại, sự kiện Cộng sản Việt Nam vội vã công bố Việt Nam không có thêm ca lây nhiễm mới, trong lúc bệnh dịch Vũ Hán đã lan rộng đến 64 quốc gia và khu vực, cho thấy đây không phải là bệnh thành tích trong thời đại 4.0, mà chính là thủ đoạn chính trị của ông Nguyễn Phú Trọng và thiếu số lãnh đạo CSVN. Mục tiêu là họ muốn kiềm chế sự phẫn nộ của người dân trước những bất lực giải quyết các hệ quả về kinh tế, xã hội, đời sống do những tác động tiêu cực từ nạn đại dịch Coronavirus hiện nay. Nhưng họ sẽ không kiềm chế được lâu vì đại dịch này đang trong thời kỳ còn lây nhiễm rộng lớn mà thế giới nói chung chưa có biện pháp ngăn chặn hiệu quả. Trung Điền  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}