{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cong-san-viet-nam-loi-dung-dai-dich-covid-19-siet-mang-xa-hoi/", 
    "tg_dang_tin": "2020-04-30 00:00:00", 
    "tieu_de": "Cộng Sản Việt Nam lợi dụng đại dịch COVID-19 siết mạng xã hội", 
    "noi_dung": "Trong lúc đại dịch COVID-19 đang hoành hành khắp nơi trên thế giới và nhân loại đang phải vất vả đối phó với số lượng người nhiễm và tử vong ngày càng gia tăng, thì tại Việt Nam có hai sự kiện xảy ra liên quan đến việc siết chặt mạng xã hội làm cho những người dân xử dụng, các công ty cung cấp dịch vụ lẫn các cơ quan nhân quyền quốc tế đều rất quan tâm và lo ngại. Vào ngày 3 tháng Hai, nhà cầm quyền CSVN đã ban hành Nghị Định hành chính 15/2020/NĐ-CP với mục tiêu nhằm gia tăng siết chặt thông tin, kiểm duyệt người xử dụng mạng lẫn các tổ chức, doanh nghiệp cung cấp các dịch vụ mạng xã hội như Facebook, Youtube, Whatsapp,… Nghị Định này bao gồm 9 chương với 124 điều. Ngoài những qui định xử phạt vi phạm hành chính trong các lãnh vực bưu chính, viễn thông, tần số vô tuyến điện và giao dịch điện tử, thì riêng Chương V cho lãnh vực công nghệ thông tin, Mục 4, Điều 100 và 101 có những qui định về vi phạm thông tin mạng rất đáng được chú ý và quan ngại bởi những từ ngữ mơ hồ, không rõ ràng. Điều 100 liên quan đến các qui định xử phạt các công ty cung cấp mạng xã hội trong đó quan trọng nhất là khoản 2(b): “Không cung cấp thông tin cá nhân hoặc thông tin riêng của người xử dụng… theo yêu cầu của cơ quan nhà nước”, và 2(c): “Không có hệ thống máy chủ đặt tại Việt Nam đáp ứng việc thanh tra, kiểm tra,… theo yêu cầu của cơ quan nhà nước có thẩm quyền…” Hai điều khoản này là cánh tay nối dài của Luật An Ninh Mạng được ban hành vào tháng Sáu, 2018, sau nhiều năm áp lực các công ty như Facebook, Google phải cung cấp chi tiết cá nhân người xử dụng và đặt hệ thống máy chủ tại Việt Nam để nhà nước có thể toàn quyền kiểm soát. Đây là âm mưu khống chế và hoàn toàn bóp nghẹt tiếng nói, ta thán của người dân mà ngày càng được thấy nhiều trên những kênh thông tin phổ biến như Facebook hiện nay. Điều 101 liên quan đến các qui định cho người sử dụng mạng xã hội trong đó có khoản 1(a), (d), (đ) và (h) với những cụm từ như: “thông tin xuyên tạc, xúc phạm uy tín cơ quan, tổ chức, cá nhân;” “thông tin gây hoang mang trong nhân dân;” “chia sẻ các tác phẩm chưa được phép hoặc cấm lưu hành;” hoặc “cung cấp, chia sẻ các đường dẫn đến thông tin mạng có nội dung bị cấm,” thì sẽ bị xử phạt. Với hệ thống thông tin một chiều, kiểm duyệt tuyệt đối thì tất cả mọi thông tin hay bình luận khác biệt, nhất là trên những lãnh vực được xem là tế nhị xưa nay như văn hoá, xã hội và chính trị đều có thể bị diễn giải là “xuyên tạc, gây hoang mang” vi phạm các qui định của “nhà nước.” Và vì vậy, các quan chức chính quyền ngày hôm nay lại được thêm một vỏ bọc luật pháp nữa bao che với danh nghĩa “xuyên tạc, xúc phạm cá nhân.” Riêng các trang thông tin cá nhân hay thuộc các tổ chức, nhóm xã hội dân sự “bị cấm” vì dám chỉ trích hoặc phơi bày sự thật về thực trạng tham ô, nhũng lại thì nhiều vô số và bây giờ sẽ bị cấm phát tán bởi người đọc. Thông tấn xã Reuters, vào ngày 21 tháng Tư vừa qua đã thông tin mạng Facebook bị nhà nước CSVN ép đồng ý chịu kiểm duyệt bằng cách hạn chế hoặc lấy xuống các bài vỡ đăng có nội dung “tuyên truyền chống phá nhà nước.” Sự kiện này xảy ra sau 7 tuần liên tiếp mạng Facebook bị các cơ quan viễn thông của nhà nước để các máy chủ ở dạng “offline – ngưng kết nối,” khiến người xử dụng không thể nào truy cập Facebook hay các ứng dụng nhắn tin như Whatsapp, Messenger được. Chính Facebook cũng đã xác nhận và cho rằng đây là thủ thuật của nhà nước Việt Nam để ép Facebook phải chấp thuận bị kiểm duyệt. Đây là sự kiện thứ hai xảy ra trong thời điểm đại dịch đang lên cao điểm. Phải nói rằng với số lượng người xử dụng Facebook lên đến gần 50 triệu và Việt Nam là một trong những thị trường lớn nhất của Facebook tại Á Châu, thì việc họ chịu khuất phục dưới sức ép của CSVN là chuyện cũng dễ hiểu. Tuy nhiên, việc Facebook sẵn sàng hy sinh “lý tưởng phục vụ và bảo vệ quyền tự do bày tỏ,” vì quyền lợi kinh tế là một việc làm hết sức nguy hiểm. Trong một thông cáo ngày 23 tháng Tư, 2020 của Tổ Chức Theo Dõi Nhân Quyền (HRW), ông John Sifton, Giám Đốc Phụ Trách Vận Động tại Á Châu nói rằng, “Facebook đã đặt ra một tiền lệ rất tệ hại khi khuất phục trước sự tống tiền của chính quyền Việt Nam. Bây giờ các quốc gia khác cũng đã biết cách ép Facebook đồng lõa trong việc đàn áp tự do ngôn luận.” Kinh nghiệm cho thấy là những quốc gia độc tài luôn luôn lợi dụng các biến cố lớn khi thế giới phải bận rộn đương đầu giải quyết, để ra tay đàn áp hầu tránh né dư luận là một thủ thuật không gì lạ và việc siết chặt thông tin thường là bước đầu tiên. Không nói chi xa, trong đại dịch COVID-19 này, Trung Quốc đã kiểm duyệt mạng internet, cấm không cho các bác sĩ, các cư dân mạng cảnh báo hay báo cáo sự thật về tình trạng lây nhiễm, số lượng người tử vong cũng như cách giải quyết của chính quyền khi cơn dịch còn trong thời kỳ mới phát tại Vũ Hán. Hậu quả khôn lường là ngày hôm nay, cuối tháng 4/2020, dịch bịnh đã lây lan trên 185 quốc gia, với gần 3 triệu người bị nhiễm. Nhiều quốc gia đã không ngờ mức độ nguy hại và lây lan của con virus, phản ứng thiếu kịp thời khiến hàng trăm ngàn người bị tử vong. Tương tự vậy, việc CSVN cố tình làm chậm internet không cho người dân truy cập Facebook trong gần 2 tháng ngay trong lúc bịnh dịch lan tràn là một hành động rất nguy hiểm. Facebook và các ứng dụng nhắn tin phổ biến như Whatsapp, Messenger là một trong những phương tiện thông tin liên lạc thông dụng và tối cần thiết trong xã hội Việt Nam ngày nay. Đây không những là những phương tiện để truyền đạt tin tức nhanh chóng giúp chuyển tải các tin tức, trao đổi về bịnh, cách phòng ngừa, chữa trị, mà nó còn là những phương tiện liên lạc giữa người thân trong gia đình, bạn bè, giữa trong và ngoài nước. Các chương trình nghiên cứu y khoa đã chứng minh rất rõ việc giữ thông tin liên lạc mật thiết giữa gia đình, thân nhân, bạn bè qua mạng để hỗ trợ tinh thần trong thời gian dài cách ly sẽ giảm thiểu nguy cơ sinh tâm bịnh và tỷ lệ tự tử. Do đó, hơn bao giờ hết đây phải là lúc mà nhà cầm quyền CSVN phải gia tăng tốc độ internet, khuyến khích người dân liên lạc nhau qua những phương tiện thông tin đại chúng như Facebook, thay vì làm cho nó ngưng kết nối. Hai sự kiện trên cho thấy rằng nhà cầm quyền CSVN luôn đặt quyền lợi bảo vệ sự sống còn của đảng lên trên hết. Họ sẵn sàng dùng mọi thủ thuật, đòn phép bất kể hậu quả để siết chặt thông tin tự do, đa chiều và chính điều này sẽ làm thui chột sự suy nghĩ phóng khoáng, mở mang trí tuệ của người dân và sự phát triển cho đất nước lâu dài. Thấy rõ bản chất độc tài, ngu dân của chế độ CSVN và Trung Cộng như vậy, chúng ta không thể im lặng mà cần sự liên kết với nhau để vận động chính giới, các tổ chức NGO quốc tế, lên tiếng đòi hỏi các công ty cung cấp dịch vụ mạng không thỏa hiệp với chế độ độc tài; đồng thời có biện pháp trừng phạt về các thủ đoạn bóp nghẹt quyền thông tin và ngôn luận của người dân tại Việt Nam. BS Nguyễn Đỗ Thanh Phong   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}