{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dan-chet-vi-khau-hieu/", 
    "tg_dang_tin": "2021-07-20 00:00:00", 
    "tieu_de": "Dân chết vì khẩu hiệu", 
    "noi_dung": "Trong đợt bùng phát lần thứ tư của đại dịch Covid-19 từ ngày 27 tháng Tư đến nay, số ca nhiễm trên cả nước cán mốc 6.000 ca nhiễm vào ngày Chủ Nhật,  18 tháng Bảy phải nói là kỷ lục. Vì thế mà Ban Chỉ Đạo Phòng Chống Covid-19 đã đề nghị “lockdown” 19 tỉnh, thành phía Nam và giới hạn việc di chuyển tại thành phố Hà Nội kể từ ngày 19 tháng Bảy. Hiện số ca nhiễm trên cả nước đã vượt qua con số 55.000 ca với 225 ca tử vong, cho thấy là tình hình dịch Covid-19 đang ở vào thời kỳ phức tạp với những diễn biến khó lường. Những diễn biến phức tạp ấy không làm cho Phó Thủ Tướng Lê Minh Khái thấy được viễn cảnh u ám của hàng triệu người lao động nghèo của Thành Hồ đang vật vã với chén cơm manh áo hàng ngày. Tại hội nghị tổng kết 6 tháng đầu năm của Bộ Tài Chánh, ông Lê Minh Khái thản nhiên kêu gọi ngành tài chánh “phải lấy thắng lợi của công tác phòng chống dịch làm nền tảng vững chắc để khôi phục và vực dậy nền kinh tế.” Chỉ đạo cấp dưới trong bối cảnh kinh doanh, sản xuất đình trệ, ông Khái khẳng định Trung Ương, Bộ Chính Trị, Quốc Hội và chính phủ vẫn kiên định thực hiện “mục tiêu kép” đã đề ra. Xem ra những loại kiên trì “mục tiêu kép,” vừa chống dịch vừa duy trì sản xuất lấy thành tích cho thấy các lãnh đạo CSVN chỉ biết trung thành với mệnh lệnh chính trị từ trung ương. Họ thích hô khẩu hiệu hơn bày tỏ sự quan tâm đến muôn vàn khó khăn đang bủa vây cuộc sống của người dân. Ngay cả cái gọi là duy trì hoạt động sản xuất như hiện nay cũng chỉ để giúp chế độ khoe khoang thành tích là Việt Nam vẫn đạt tỷ lệ tăng trưởng cao trong thời kỳ “chống dịch như chống giặc.” Nhưng ai cũng biết nếu Việt Nam trong thời gian qua có tăng trưởng là hoàn toàn nhờ vào đầu tư ngoại quốc. Các công ty quốc doanh hay tư nhân thì làm gì có đủ khả năng duy trì sản xuất trong khi nhà nước không giúp một đồng nào như các gói hỗ trợ của các quốc gia phương Tây. Thực trạng cho thấy trong thời gian hơn một năm qua, hàng ngàn thậm chí hàng chục ngàn công ty có quy mô vừa và nhỏ đã đóng cửa, công nhân bị sa thải, gia đình lâm vào tình trạng thiếu đói trong 14 ngày áp dụng Chỉ Thị 16 như đang diễn ra ở Thành Hồ. Điều nghịch lý là các quốc gia giàu có như Hoa Kỳ, Nhật Bản, Âu Châu đã có những gói hỗ trợ hàng trăm, hàng ngàn tỷ Mỹ Kim giúp dân và doanh nghiệp sống còn trong thời đại dịch hoành, nhưng không một quốc gia nào đưa ra mệnh lệnh “duy trì sản xuất” mà chỉ cố gắng giúp để doanh nghiệp tồn tại chờ phục hồi sau dịch. Trong khi ấy, CSVN cứ ra rả hô hào về “mục tiêu kép” như một lá bùa thiêng: Chống dịch và sản xuất, mà ai cũng biết trong tình trạng hiện nay, nếu có cố gắng tăng cung chính vì để phục vụ mức cầu của doanh nghiệp nước ngoài là chính. Bởi lẽ các quốc gia Tây phương nhất là Mỹ đang trên đà hồi phục nền kinh tế với nhu cầu tiêu thụ khá cao. Mục tiêu kép thực ra là một lối nói để che giấu sự bất tài của chế độ trong công tác chống dịch bệnh bằng những lời lẽ khoa trương. Vì thế người viết đề nghị: – Tất cả lãnh đạo đảng và chính phủ Việt Nam nên chấm dứt ngay trò hô khẩu hiệu theo kiểu phải kiên trì mục tiêu kép. Bởi vì nó hết sức lạc lõng và ngây ngô khi một nửa nước miền Nam đang đắm chìm trong những biện pháp phong tỏa gắt gao mà chưa biết tương lai sẽ ra sao sau hai tuần đóng cửa. – Hãy tập trung vận động cho có vaccine đủ để tạo được miễn dịch cộng đồng trước khi nói đến chuyện phục hồi và phát triển kinh tế. Vì một khi người dân chưa miễn nhiễm với con virus Delta đang bùng phát và có thể tiếp tục lây lan ở diện rộng, hãng xưởng tiếp tục đóng cửa, công nhân tiếp tục mất việc chờ cứu trợ thì hô hào “mục tiêu kép” là lời hô hào suông, nói cho vui thôi! Sau cùng, chính quyền nên để cho người dân có quyền cưu mang và giúp đỡ lẫn nhau trong tình đồng bào lá lành đùm lá rách. Đừng dùng những mệnh lệnh chính trị hay trở lại thời ngăn sông cấm chợ như đã thấy nhan nhản trên mạng xã hội. Chế độ phải biết hỗ thẹn trước những màn quỳ lạy, van xin của người dân với công an hay viên chức chính quyền. Đừng để dân chết vì khẩu hiệu! Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}