{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ung-dung-pc-covid-co-qua-toc-mach/", 
    "tg_dang_tin": "2021-10-01 00:00:00", 
    "tieu_de": "Ứng dụng PC-Covid có quá tọc mạch?", 
    "noi_dung": "Để khắc phục tình trạng lạm phát các ứng dụng hỗ trợ phòng chống dịch, thì PC-Covid, một ứng dụng mới ra đời với mục tiêu thay thế tất cả các ứng dụng vừa được báo chí đồng loạt thông tin vào chiều ngày 30/09/2021, để người dùng tải về sử dụng trên cả hai nền tảng thông dụng nhất hiện nay, Android và IOS. Thoạt trông thấy tên đơn vị đồng tác giả của ứng dụng gồm BKAV và Viettel, tôi đã thoáng nghi ngại, nhưng vẫn tải ứng dụng về điện thoại để mong góp sức nhỏ trong cuộc phòng chống nạn dịch cúm Tàu. Khi cài đặt, PC-Covid yêu cầu mở bluetooth và GPS để định vị. Tôi đều đồng ý, vì cả 2 sẽ giúp ứng dụng phát hiện với các tiếp xúc gần của chủ máy. Nhưng đến khi PC-Covid yêu cầu chủ máy cấp quyền để được đọc tất cả thông báo, thông tin cá nhân, danh bạ, nội dung thông báo, các cuộc gọi, tin nhắn… kể cả thư mục bí mật thì tôi chợt hãi!? Nếu chỉ là ứng dụng phòng chống dịch, giúp phát hiện các tiếp xúc gần với chủ máy, khai báo đi lại, chứng nhận tiêm ngừa… thì tại sao PC-Covid lại cần tiếp cận đến các dữ liệu riêng tư của chủ máy, nhất là xâm nhập vào thư mục bí mật của chủ máy… để làm gì? Mục đích của thư mục bí mật đã phản ánh ngay trong tên gọi: Bí mật. Bằng việc yêu cầu quyền đọc thư mục bí mật, có vẻ như ai đó muốn leo trèo vào vai ông cố nội người dân nhỉ? Thế nên, bên cạnh công dụng có vẻ như hữu ích trong phòng chống dịch, thì PC-Covid cũng lại là một con ngựa thành Troy, đóng vai “kẻ nội gián” ư? Những nghi vấn về ứng dụng Bluezone trước đây khi cũng từng đưa ra những yêu cầu đối với người dùng một cách sỗ sàng và tọc mạch như vậy đã bị phê phán, thì nay có vẻ như “cái tật không chừa.” Có bạn nào rành rẽ về công nghệ thông tin vào kiểm tra giúp về ứng dụng PC-Covid để giúp giải tỏa những nghi vấn trên không? Hay là tôi quá đa nghi chăng? Theo quy định về giải tỏa một phần giãn cách xã hội kể từ ngày 01/10/2021, thì việc người dân tham gia lưu thông hay các hoạt động xã hội thì chỉ cần điều kiện đã tiêm ngừa Covid từ một mũi là đủ. Vì vậy, bên cạnh các giấy tờ thông thường như căn cước công dân, bằng lái, đăng ký xe thì người dân chỉ cần xuất trình thêm chứng nhận đã tiêm ngừa là đủ. Tải ứng dụng PC-Covid xem ra không cần thiết khi mà sự nghi ngại vẫn còn nguyên đó. Tiên sư cúm Tàu LS Đặng Đình Mạnh Nguồn: FB Manh Dang  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}