{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/thanh-tich-chong-dich.html", 
    "tg_dang_tin": "2020-04-29 00:01:00", 
    "tieu_de": "Thành tích chống dịch!",
    "noi_dung": "Chân Như (Danlambao) - Tên tuổi Mạc Văn Trang (MVT) được cộng đồng mạng biết đến sau vụ MVT cùng các trí thức khác ký tên phản đối ĐCS quyết định kỷ luật Chu Hảo vào 2018 vì Chu Hảo, Tổng biên tập NXB Trí Thức đã cho phép xuất bản một số sách có nội dung trái với quan điểm, chủ trương đường lối của đảng.\n\n\nMạc Văn Trang từng có hơn 30 năm công tác ở Viện Khoa học Giáo dục với hơn 54 năm tuổi đảng tính tới 2018. MVT không quên nói thêm, ngay từ năm 2000 đã nhận ra \"những sai lầm về đường lối cũng như thể chế\" mang tính \"kìm hãm xã hội\" của ĐCSVN nhưng mãi đến khi Chu Hảo bị kỷ luật thì MVT thấy như “giọt nước tràn ly” nên đã xin ra khỏi đảng!\n\n\nCần đến 18 năm (2000-2018) mới đủ nghị lực để ra khỏi đảng thì công nhận quá trình tự lột xác thành con người mới của MVT phải gọi là một ca... đẻ vô cùng khó.\n\n\nHôm 23/04/2020 vừa qua, MVT lại tự chuyển biến lần nữa với bài viết \"Bàn thêm về Việt Nam chống đại dịch Covid-19 thành công\" với những câu, những đoạn bốc thơm cái đảng mà MVT đã chỉ trích trước đây không tiếc lời. Xin chỉ trích vài đoạn tiêu biểu:\n\n\n\"Ngày 23/4, tại “Hội nghị cán bộ toàn quốc” (như Hội nghị Trung ương Đảng mở rộng), TBT- CTN Nguyễn Phú Trọng, TT Nguyễn Xuân Phúc và nhiều người dự hội nghị đã phát biểu đánh giá cao thành công và rút ra nhiều bài học qua việc chống đại dịch COVID-19 của Việt Nam. Nguyên nhân vì chính quyền nhìn thẳng vào sự thật, nói đúng sự thật, thì được Dân tin, dân ủng hộ. Các phương tiện truyền thông đưa tin từng giờ. Các cán bộ chỉ huy lo lắng bơ phờ. Chưa bao giờ dân chăm xem tivi như những ngày này! Chả gì che được mắt nhân dân, nhìn mặt cán bộ, nghe cán bộ nói thật hay giả là dân “đi guốc trong bụng”. Dân bảo đúng là họ nói thật, lo cho dân thật, nom thương quá.\n\n\nPhải công nhận chỉ có Đảng cộng sản là “Độc tài, toàn trị” triệt để nhất, cả trong thời chiến lẫn thời bình, mọi lúc, mọi nơi… Vì thế khi cần phải ra lệnh: “Toàn Đảng, toàn Quân, toàn Dân một ý chí”, “Toàn hệ thống chính trị đồng loạt ra quân” để “diệt giặc”, “chống bão”, “chống lụt”, “chống dịch”, “Dập dịch”... thường rất thành công.\n\n\nChốt lại là: Thắng lợi của chống đại dịch covid-19 là nhờ phát huy được lợi thế của thể chế “toàn trị” để thực hiện nhiệm vụ hợp với lòng dân, thực sự vì dân, nên được dân ủng hộ; “Dễ trăm lần không Dân cũng chịu/ Khó vạn lần, Dân liệu cũng xong”! (1)\n\n\nỞ đây, chỉ xin đưa ra vài sự việc:\n\n\n- Theo tin tức rò rỉ từ các bệnh viện, đến nay VN có hơn 30 ca chết với đầy đủ triệu chứng như sốt cao, viêm phổi, khó thở, nhưng trường hợp nào cũng được Trung tâm Pháp y ghi vào hồ sơ một nguyên nhân khác như ung thư thời kỳ cuối, chết vì tai biến dù đó là nữ sinh mới 19 tuổi, ngộ độc thực phẩm.. Tất cả 30 người chết đều được Bộ Y tế VN thông báo là hoàn toàn âm tính với virus Tàu! Có đáng tin không?\n\n\nCái thằng đàn anh TC đang bị thế giới lên án là không thông báo con số tử vong thật sự, ước đoán tại Vũ Hán phải trên 100.000 người chết vì corona, nên chuyện đàn em VC học theo đàn anh dối trá, gian lận là đương nhiên.\n\n\nCó phải vì có tật giật mình, nên khi dân đưa tin nào là Chợ Rẫy, nào là Bình Dương, nào Huế có người chết vì corona thì côn an ra sức triệu tập những người đưa tin lên phường và xử phạt rất nặng, có trường hợp 15 triệu đồng?\n\n\n- Không có một người nào chết vì sao Sở Tài Nguyên thành Hồ vào hôm cuối tháng 3 lại cho công văn xuống thu thập thông tin từ các nhà hỏa táng làm việc công suất 24/24 thì đốt được bao nhiêu người chết, y hệt như tình trạng Vũ Hán hồi mấy tháng trước vậy? Trong công văn còn có thêm mấy chữ “ hỏa táng bệnh nhân Covid-19 có thể tử vong” khiến dư luận càng thêm xôn xao, hoảng loạn. Chắc chắn là đã có lửa nên mới có khói mù trời như vậy.\n\n\n- CSVN tuyên truyền là do thời tiết khí hậu VN có nắng nóng nên diệt sạch virus dù khách TQ mỗi ngày qua VN du lịch đến hàng chục ngàn người, thế còn Mã Lai, Nam Dương, Singapore không nóng à, sao bên các nước đó lại đang bùng dịch lên cao độ, còn VN thì không?\n\n\n- Khoe khoang là VN “chữa tri” thành công đến nay hết 99 % các ca nhiễm. Vậy VN đã dùng những loại thuốc nào thì không thấy nhắc đến? Thành công vượt bực như vậy mà không thấy các nước Hoa Kỳ và Châu Âu cho chuyên gia đến học hỏi, ngược lại các cán bộ cao cấp lại nhắn nhủ con cái cố mà cắm dùi những xứ có người chết lên đến hàng chục ngàn, chứ đừng về VN trốn dịch làm gì?\n\n\nCàng đọc bài viết bốc thơm với cách lập luận vô cùng “ngây thơ” của MVT, khiến người ta sinh ra hồ nghi về việc chuyển biến trong người MVT hình như đang xoay trục 180 độ, những niềm tin sắt son vào đảng lại đang “Từ ấy trong tôi bừng nắng hạ” chăng? Mà cũng có thể vì một quyền lợi nào đó cho bản thân, cho con cháu, nên MVT trước nhảy ra nay lại nhảy vào nhà đảng, năm trước thì “chống đối những sai lầm của thể chế” năm nay thì “nhờ phát huy được lợi thế của thể chế “toàn trị” nên chống dịch mới thành công”! Thế là thế nào?\n\n\nCái gói 62.000 tỷ đồng giờ này còn chưa đến tay dân, những cây gạo ATM những bữa ăn từ thiện toàn do các tấm lòng hảo tâm cung cấp chứ phường xã ủy lạo mỗi khẩu nghèo 10 gói mì tôm là cùng. Chưa kể cán bộ Sở Y tế như trường hợp Nguyễn Nhật Cảm ( Giám đốc Trung tâm Xét nghiệm Hà Nội) mua máy xét nghiệm Realtime PCR phòng chống dịch Covid-19 khi nhập về VN chỉ có giá 2,3 tỷ đồng nhưng Cảm và đồng bọn tự ý thổi giá thành 7 tỷ để bỏ túi riêng, rồi Giám đốc BV Gò Vấp Phạm Hữu Quốc lấy 20.000 thùng khẩu trang (khoảng 50 triệu khẩu trang) với giá ban đầu là 11 triệu đồng/thùng sau tăng lên 23 triệu đồng/thùng mang ra chợ đen bán. Tất cả những tiêu cực này đã tính vào “thành tích” của đảng chưa?\n\n\nTham nhũng trong lãnh vực lương thực, trong trang thiết bị Y tế mua 1 tính thành 5, thành 10 nổi lên nhan nhãn.Nếu không, Nguyễn Đức Chung, chủ tịch UBND Hà Nội đã chẳng phải răn đe thuộc cấp của hắn: “Tham nhũng trong lĩnh vực phòng, chống dịch thì có tội, mang tiếng với nhân dân, với cả thế giới”, dù ngay chính bản thân Chung cũng chẳng lấy gì làm trong sạch từ những vụ sân sau Nhật Cường chuyên môn rửa tiền cho Chung đến chuỗi siêu thị Minh Hoa do vợ Chung làm chủ, độc quyền nhập 150 tấn hóa chất trị giá hàng trăm tỷ đồng đổ xuống sông Tô Lịch do Công ty Arktic đứng tên con trai Chung, và gần đây nhất là vụ lừa gạt cả xã Đồng Tâm...\n\n\nChống đại dịch Covid tại VN chỉ là một “thành tích” đầy rẫy dối trá, lừa bịp, tham nhũng, cắt xén, có đáng để ca tụng không, thưa ngài trí..lợ (nửa thức nửa ngủ) Mạc Văn Trang? Danh ngôn có câu “Đầu rỗng thì dễ gật”, trong trường hợp này không chừng mà trúng.\n\n\n28.04.2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}