{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/bien-omicron.html", 
    "tg_dang_tin": "2021-12-13 22:01:00", 
    "tieu_de": "Biến thể Omicron",
    "noi_dung": "Nguyễn Trọng Dân (Danlambao) - Omicron (Omikron) là mẫu tự Hy Lạp thứ 15, tuy nhiên biến thể Omicron là biến thể thứ 14 của con siêu vi khuẩn gây đại dịch Covid -19, có tên là SARS-CoV-2; nhưng vì mẫu tự Hy Lạp thứ 14 đọc là \"Xi\", trùng âm với tên họ Tập, chủ tịch chế độ cộng sản ở Trung Hoa, cũng đọc là \"Xi\", cho nên để khỏi bị kỵ húy để rồi có thể gây giận dữ từ Trung cộng, từ các phe đảng và các nạn nhân bị dịch bệnh, cũng như để tránh dèm pha chế diễu vì bệnh Covid do vốn dĩ xuất phát từ Trung cộng, tổ chức Y tế thế giới WHO đã buộc phải lấy mẫu tự Omicron, mà đặt tên cho biến thể thứ 14 này.  Mẫu tự “Delta”, vốn đứng hàng thứ tư trong mẫu tự Hy Lạp, được đặt tên cho biến thể thứ tư của con siêu vi khuẩn Covid; tính cho đến nay, sau gần hai năm bị đại dịch lây lan, người ta thấy rõ con siêu vi khuẩn SARS-CoV-2, xuất phát từ Vũ Hán khi gây đại dịch đã biến đổi không ngừng để tăng khả năng lây lan và tử vong.  Tại Việt Nam, tính từ cuối tháng Tư đến nay, tổng số người chết đã vượt qua mức 18 ngàn người. Riêng tại Hoa Kỳ, tính từ đầu tháng Bảy năm nay cho đến nay, biến thể Delta đã gây thiệt mạng trên 1000 người mỗi ngày thay vì dưới 300 người vào tháng trước đó.  Cho nên có thể nói, biến thể Delta, cho đến giờ phút này vẫn là biến thể hung hiểm nhất gây tử vong trước mắt mà con người cần phải đối phó. Do đó, vấn đề chích ngừa, chích mũi tăng cường sau sáu tháng vẫn rất là quan trọng cho nền y tế các nước.  Tùy theo loại vaccine sử dụng mà hiệu quả đề kháng lại biến thể con siêu vi khuẩn SARS-CoV-2 khác nhau, do mỗi loại vaccine giúp hệ thống miễn nhiễm của cơ thể nhận dạng con siêu vi khuẩn khác nhau.  Tại Việt Nam, do vì là chế độ cộng sản vẫn còn tồn tại, m-RNA covid vaccine sản xuất cho Hoa Kỳ sử dụng gồm có Pfizer vaccine và Moderna vaccine được rót nhỏ giọt không thấm vào đâu, chỉ đủ chích cho cán bộ cộng sản, và gia đình và những ai may mắn, cho nên hầu hết người dân đành phải chịu chích vaccine của Trung cộng sản xuất, mà khả năng loại vaccine này có thể giúp T-cell cơ thể nhân dạng biến thể là con số không.  Vaccine làm từ Trung cộng, do đại công ty Sinovac /Sinopharm của Trung cộng sản xuất, sử dụng kỹ thuật cổ điển có nào giờ khi làm vaccine, tức là giết chết con siêu vi khuẩn, nhưng vẫn bảo quản các mối liên kết protein của con siêu vi khuẩn, thậm chí các mối liên kết protein của vỏ tế bào con siêu vi khuẩn, để khi tiêm chích vào cơ thể, giúp cơ thể nhận dạng, tạo ra tế bào T-cell có khả năng tiêu diệt siêu vi khuẩn.  Đối với nhưng bệnh không có khả năng gây đại dịch, thì việc sử dụng kỹ thuật cổ điển này để làm vaccine rất hữu hiệu, nhất là khi mà khả năng biển đổi của con siêu vi khuẩn/vi trùng chậm. Nhưng trong tình huống đại dịch xảy ra, nhu cầu vaccine tăng tốc từ vài trăm ngàn liều lên đến cả trăm tỷ liều vaccine, thì kỹ thuật làm vaccine này trở nên không hữu hiệu nữa.  Đơn giản là vì muốn có con siêu vi khuẩn sống để giết, giới sản xuất vaccine phải tìm cách nuôi con siêu vi khuẩn trước đã, rồi sau đó mới có thể giết mà chế vaccine.  Thế nhưng trong hoàn cảnh đại dịch, cần cả trăm tỷ liều, không phải vài trăm ngàn liều vaccine như lúc bình thường, thì vấn đề nuôi sống con siêu vi khuẩn, để làm vaccine trở nên vấn nạn nhức đầu.  Làm thế nào mà có thể cấy tạo một số lượng lớn mẫu siêu vi khuẩn lớn đến như vậy để đáp ứng nhu cầu sản xuất vaccine lớn đến như vậy?  Một giải pháp đưa ra là giới sản xuất vaccine theo kỹ thuật cổ điển này cần phải pha loãng, giảm liều protein của con siêu vi khuẩn đã bị chết trong dung dịch vaccine tối đa có thể được để tăng lượng sản xuất vaccine.  Từ đó, khả năng giúp cơ thể tạo ra kháng thể từ vaccine ít nhiều bị giảm đi. Trong tình cảnh vaccine Covid làm từ Trung cộng, nho nhu cầu vaccine quá lớn, giới sản xuất đã phải giảm liều lượng đến mức tối thiểu vừa đủ để T cell có thể nhận dạng. Tức là theo ước tính của giới nghiên cứu, lượng protein của con siêu vi khuẩn SARS-CoV-2 tạo ra đại dịch trong dung dịch vaccine chỉ còn bằng 1/10 trong dung dịch vaccine mẫu ban đầu.  Giáo sư Gao Fu, Giám-đốc Cơ quan Phòng chống Dịch bệnh của Trung cộng thừa nhận khuyết điểm này trên hãng thông tấn AP vào tháng Tư năm nay. Ông nói: \"Chúng tôi sẽ tìm đủ mọi cách cải thiện tỷ lệ hiệu nghiệm của vaccine chúng tôi\". (1)  Thế nhưng muốn làm được điều này thì khả năng nuôi sống con siêu vi khuẩn phải được cải thiện để đáp ứng nhu cầu, vì nếu tăng liều lượng protein của con siêu vi khuẩn Covid lên gấp 10 lần trong dung dịch vaccine, thì có nghĩa là lượng sản xuất còn siêu vi khuẩn sống để làm vaccine phải tăng gắp 10 lần.  Điều này là không thể vì nuôi sống mẫu mã siêu vi khuẩn ớ mức hàng loạt cho cả tỷ liều vaccine rất khó không thể thực hiện được.  Trước hết, con siêu vi khuẩn SARS-CoV-2 cần tế bào sống đế lây lan sinh tồn, nghĩa là không thể nào có thể nuôi con siêu vi khuẩn này trong trong đĩa dinh dưỡng trong phòng thí nghiệm với số lượng lớn mà phải có trang trại thú vật với cả trăm ngàn con thú, cho các con thú này bị lây nhiễm Covid, lấy các con Covid sống này ra giết để làm vaccine.  Ước tính, các hãng sản xuất vaccine ở Trung cộng cần nữa triệu con bò là ít nhất cho nhu cầu nuôi sống con siêu vi khuẩn để làm vaccine ngắn hạn trước mắt. Đó là trong điều kiện protein con siêu vi khuẩn trong dung dịch vaccine đã được pha loãng 1/10 như dự kiến. Trong bối cảnh muốn tăng tỷ lệ hiệu nghiệm như giáo sư Fu hứa hẹn, thì số lượng bò trong trang trại dùng để nuôi con siêu vi khuẩn covid phải nhân lên 10 lần tức là khoảng năm triệu con bò.  Nói một cách khác, kỹ thuật làm vaccine cổ điển mà Trung cộng đeo đuổi không thể đáp ứng được nhu cầu vaccine khi đại dịch xảy ra, trừ phì chấp nhận tỷ lệ hiệu nghiệp của vaccine giảm đi từ 10 đến 100 lần.  Đó là trong bối cảnh con siêu vi khuẩn cần thời gian lâu dài để biến đổi, chứ nếu biến đổi liên tục ngay lúc đại dịch còn đang ở đỉnh điểm như hiện nay đối với con siêu vi khuẩn SARS-CoV-2 thì rõ ràng giới làm vaccine theo kỹ thuật cổ điển sẽ bị hụt hơi.  Đơn giản là vì nếu các mối liên kết protein thay đổi trình tự kết nối khi biến đổi, thì vaccine làm ra dựa trên cơ thể chết của con siêu vi khuẩn trước khi biến đổi, vốn có trình tư kết nối protein hoàn toàn khác, tạo khả năng để T cell của cơ thể có thể nhận dạng ghi nhớ, giúp cơ thể chống lại con siêu vi khuẩn, nay không thể nhận dạng được trình kết nối protein mới sau khi con siêu vi khuẩn biển đổi.  Điều này có nghĩ là để vaccine hiện tại của Trung cộng có thể hữu hiệu. đối phó với các biến thể như Delta hay Omicron, thì giới sản xuất lại phải cần cả trăm ngàn con bò khác, cấy tao nuôi sống biến thể Delta và biến thể Omicron, rồi giết chết các biến thể này, trộn vào dung dịch vaccine như theo trình tự kỹ thuật bào chế vaccine cổ điển đòi hỏi. Có như vậy thì vaccine mới thực sự giúp cơ thể nhận dạng ngay lập tức các biến thể này khi bị nhiễm bệnh.  Khả năng các trang trại gia súc dành cho chế tạo vaccine không thể nào đáp ứng nổi nhu cầu cần các con bò sống nhiều đến như vậy.  Giới chức y tế thế giới WHO cần phải thành thật thừa nhận vaccine sản xuất theo lối cổ điển mà Trung cộng sản xuất như hiện nay không thể nào hiệu nghiệm trong bối cảnh đại dịch lan tràn và con siêu vi khuẩn SARS-CoV-2. biến đổi đổi liên tục như vậy.  WHO cần phải sáng suốt loại bỏ vaccine Trung cộng ra khỏi kế hoạch của mình mà dồn ngân quỹ gia tăng mức sản xuất vaccine mRNA của Hoa Kỳ để dập tắt bệnh dịch nhanh chóng ở các quốc gia nghèo khó, ở các lục địa đang phát triển.  Bản báo cáo về số liệu hiệu nghiệm của vaccine sản xuất bởi Trung Quốc tại Brazil cho thấy con số hiệu nghiệm 54% chống lại biến thể Delta do Trung cộng tuyên bố là hoàn toàn thiếu minh bạch vì số liệu bệnh nhân thu thập không chính xác, có cả chục ngàn ca nhiễm bệnh ở thôn quê không được báo cáo hoặc báo cáo chậm trể khi thu thập dữ liệu.  Nhưng ngay cả khi báo cáo thiếu chính xác như vậy, giới chức y tế và giới chức sản xuất vaccine của Trung cộng cũng thừa nhận, so với các loại vaccine khác, vaccine của họ có tỷ lệ hiệu nghiệp thấp nhất.  Thực tế, trong khi đại dịch đang hoành hành thì mức hiệu nghiệm vaccine 54% tương đương với con số không, nghĩa là đại dịch vẫn tiếp tục hoành hành, bất kể là có chủng ngừa hay không, chỉ số hiệu nghiệp phải trên 80% thì sự chống trả đại dịch mới thực sự có tiến triển.  Giới chứ y tế dày dạn kinh nghiệm của WHO biết rõ điều đó.  Biến thể Omicron bùng phát và không thể cô lập ở Phi châu là hệ quả thấy rõ nhất về việt tỷ lệ hiệu nghiệm của vaccine sản xuất tại Trung cộng.  Sự thật phủ phàng hơn khi biến thể Omicron thật tế thay đổi hầu hết trình tự kết nối protein ở vỏ tế bào, có nghĩa là vaccine hiện thời sàn xuất theo lối cổ điển không thể nào giúp cơ thể nhận ra biến thể Omicron mà phòng vệ. Khả năng T cell nhận dạng trở nên con số không.  Tiếp tục duy trì Covid vaccine hiện tại của Trung cộng trong tình hiện nay là một một sự lãng phí ngủ xuẩn đến mục cùng cực cho các quốc gia và cho cả WHO.  Các quốc gia Phi châu không có chế độ cộng sản như Việt Nam, có điều kiện rất lớn để thương thuyết thẳng với chính phủ Hoa Kỳ, tăng tốc sử dụng m_ RNA vaccine hiệu nghiệm, để nhanh chóng đánh bại sự lây lan đại dịch.  Thế nhưng tăm lý chống chính quyền Hoa Kỳ và lúc nào cũng bị ảnh hưởng chi phối bới Bắc Kinh do ăn hối lộ, các chính phủ Phi Châu đẩy nước mình đến bờ vực thẩm tệ hai hơn trước đại dịch Covid.  Và do đại dịch cứ tiếp tục hoành hành mạnh ở Phi Châu, con siêu vi khuẩn SARS-CoV-2 có cơ hội biến đổi nhanh chóng hơn, thay vì cần cả năm, cả chục năm thành ra là có thể biến đổi thành biến thể khác chỉ trong vài tháng.  Modena vừa tuyên bố sẽ xây dựng nhà máy sản xuất vaccine hiện đại tại Nam Phi để giúp Phi Châu có cơ hội hơn chiến thắng đại dịch, đây là một tin mừng- chính quyền sở tại cần phải cám ơn hành động này hơn là chỉ trích Hoa Kỳ.  Còn về phần Việt Nam, các công dân Xã Hội Chủ Nghĩa cộng sản. vốn thù ghét nhân dân cờ Vàng Việt Nam Cộng Hòa, do vô tri, vô nghĩa vô nhân ăn mừng 30/4 rầm rộ để rồi dịch bệnh lây lan, cứ nên để họ chích tiếp vaccine của Trung cộng và nhìn đảng viên thân quyến chích vaccine của Hoa Kỳ.  Mấy đời bánh đúc có xương Mấy đời Cộng sản mà thương dân lành!  Chú thích:  (1) https://www.nature.com/articles/d41586-021-02796-w Nguyễn Trọng Dân danlambaovn.blogspot.com", 
    "nhan": 1
}