{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/the-gioi-trong-dai-dich-covid-19-anh-huong-ve-kinh-te-xa-hoi-bang-giao-quoc-te/", 
    "tg_dang_tin": "2020-04-19 00:00:00", 
    "tieu_de": "Thế giới trong đại dịch COVID-19: Ảnh hưởng về kinh tế, xã hội, bang giao quốc tế", 
    "noi_dung": "PHẦN II: ẢNH HƯỞNG VỀ KINH TẾ, XÃ HỘI VÀ BANG GIAO QUỐC TẾ (Xem thêm PHẦN I: TÌNH HÌNH CHUNG) Với hơn một nửa nhân loại trong tình trạng bế quan, tỏa cảng đối với bên ngoài, trong nội địa cách ly toàn diện hay từng phần, trong vòng một tháng rưỡi qua, Tổng Sản Lượng Nội Địa (TSLNĐ) thế giới 2020 sẽ suy giảm từ 6-9% (2019: 86.600 tỷ Mỹ Kim); tức là bằng TSLNĐ của Đức, Anh và Pháp cộng lại sẽ bốc hơi (9.000 tỷ Mỹ Kim). Trong khi đó, lần đầu tiên từ 28 năm nay (từ 1992) TSLNĐ của Trung Cộng đã suy giảm -6,8% trong quí đầu tiên của 2020. Đây là con số chính thức, nếu tính theo mô hình kinh tế sẽ suy thoái 3% trong mỗi tháng bị đình trệ. TSLNĐ sẽ phải suy thoái đến 9% sau 3 tháng đình trệ, vì nền kinh tế Trung Cộng đặt nặng về xuất khẩu hàng hóa qua Tây Phương. Riêng tại Pháp, nước có số người bị nhiễm đứng hàng thứ tư trên giới, đã có hơn 9 triệu người thất nghiệp. Pháp đang tiến hành các biện pháp hỗ trợ (110 tỷ Euro) giúp đỡ gia đình lợi tức kém, các hãng xưởng hay dịch vụ đang có nguy cơ phá sản (hãng máy bay, hỏa xa, du lịch, xây cất, nhà hàng, nông nghiệp, hành nghề tự do, lãnh vực giải trí,…) Các dịch vụ du lịch, khách sạn, khu giải trí, trượt tuyết  cho biết dự trù mất hơn 100 tỷ Euro về thương vụ trong năm 2020 và nếu kéo dài thêm qua tháng Bảy, 2020, hàng chục ngàn công ty sẽ phải đóng cửa, phá sản. Dự trù 20% trên tổng số 210.000 tiệm càfê, tiệm ăn tại Pháp sẽ phá sản. Trên bình diện Liên Minh Âu Châu (EU), Ngân Hàng Trung Ương Liên Âu đề nghị một gói trợ giúp lên đến 500 tỷ Euro. Cộng với một tổng số lên đến 700-800 tỷ Euro từ chính phủ mỗi quốc gia Liên Âu (27 nước). Về mặt vận chuyển hàng không, không lưu đã suy giảm hơn 90%, nhiều phi trường lớn đã đóng cửa, hàng ngàn phi cơ nằm ụ dưới đất, và ngay cả, khi chấm dứt cách ly, các tuyến bay có thể vẫn khó trở lại bình thường nhanh chóng, vì lo sợ bị lây nhiễm. Về sản xuất xe hơi, mức sản xuất tại Liên Âu đã suy giảm 55%. Trong hoàn cảnh này, nhu cầu tái hoạt động kinh tế trở nên khẩn thiết, dù đại dịch vẫn chưa hoàn toàn đi vào chu kỳ suy giảm hẳn. Các nước Áo, Đức, Đan Mạch bắt đầu có quyết định cho mở lại các trường tiểu và trung học từ 4 tháng Năm, và những hàng quán, tiệm ăn với diện tích nhỏ (sớm hơn bên Pháp 1 tuần). Từ tuần 20 tháng Năm, một số kỹ nghệ nặng với mức tự động hóa cao bắt đầu cho các dàn máy sản xuất chạy lại với một số công nhân giới hạn. Thời khóa biểu làm việc được sắp xếp lại nhằm tuân thủ các điều khoản bắt buộc về cách ly giữa hai công nhân. Tại Hoa Kỳ, quốc gia bị thiệt hại nặng nhất với hơn 735 ngàn ca bị nhiễm với hơn 39 ngàn người tử vong (tính đến 19/4/2020, theo CSSE, JHU); hơn 22 triệu người bị thất nghiệp, cao hơn 7,5  lần con số bình thường là 2,7 triệu. Sau khi bị bất ngờ trước sự bùng phát quá mạnh mẽ và khá lúng túng trong đối sách như tại các nước Liên Âu, chính quyền Hoa Kỳ đã phản ứng với nhiều biện pháp cách ly, xét nghiệm rộng rãi, và đang chuẩn bị chương trình nhằm tái lập các hoạt động kinh tế. Ngay từ tuần 20 tháng Tư, việc giảm mức độ và bỏ dần cách ly sẽ dựa theo tình hình cụ thể đại dịch tại mỗi tiểu bang, với một gói trợ giúp lên đến 2.000 tỷ Mỹ  Kim, trong lúc số tử vong vọt lên cao nhất (4461 người tử vong hôm 16/4/20). Các thống đốc các tiểu bang được quyền gia giảm các biện pháp cách ly, để từ từ cho chạy lại các hoạt động dịch vụ, kỹ nghệ… Tỷ lệ co thắt của TSLNĐ Hoa Kỳ sẽ vào mức -3% (-700 tỷ MK, hơn 2 lần TSLNĐ của Việt Nam) cho mỗi một tháng đình trệ về kinh tế. Trong lúc quan hệ với Trung Cộng, đối tác hàng đầu về kinh tế ngày càng căng thẳng với sự tranh chấp về mức thuế khóa, nhu cầu truy nguyên về nguồn gốc của corona virus và điều tra liệu có sự che giấu của Trung Cộng khi đại dịch bùng phát vào đầu năm 2020. Nói chung với sự liên hệ mật thiết trong nền kinh tế toàn cầu, một sự đình trệ kinh tế quan trọng trong khối Liên Âu (446 triệu dân với GDP 18.800 tỷ Mỹ Kim) và Bắc Mỹ (350 triệu dân, 23.000 tỷ Mỹ Kim) sẽ gây ra một sự đình trệ, suy thoái dây chuyền trên toàn thế giới. Trong đại dịch hiện nay, các giới chức chính trị, kinh tế Tây phương nhận ra sự lệ thuộc quá nhiều vào hàng hóa, nhất là dụng cụ y khoa sản xuất từ bên Trung Cộng (khẩu trang, bộ thử nghiệm (test), nước và giấy khữ trùng, thuốc chủng ngừa…) Hậu quả là sự chậm trễ giao hàng vì cạnh tranh hay khan hiếm vì đầu cơ khi đại dịch bùng phát mạnh mẽ vào đầu tháng Ba. Chỉ cần có sự chậm trễ 1 tuần lễ cho việc thi hành các biện pháp ứng phó dịch chỉ vì thiếu dụng cụ y tế(chẳng hạn như bộ thử nghiệm),  số người tử vong và bị nhiễm sẽ tăng vọt lên đến hàng chục ngàn, hàng trăm ngàn người. Ngay cả một hình thức tạo ra khan hiếm giả tạo nhằm chiếm ưu thế về chính trị (tô điểm cho tư thế cho lãnh đạo Trung Cộng) và trên thị trường. Do đó, có nhiều tiếng nói từ lãnh đạo quốc gia, đến xí nghiệp Tây phương kêu gọi cần phải tái lập lại  tình trạng độc lập về các mặt hàng liên quan  đến y tế, viễn thông, nhu yếu phẩm…, qua việc xây dựng trở lại khả năng sản xuất quốc gia. Nhất là khi giá thành nếu sản xuất tại Liên Âu (các nước Đông Âu) cạnh tranh được với sản phẩm sản xuất tại Trung Cộng khi tính thêm chi phí về chuyên chở, thất thu vì ăn cắp bản quyền, kỹ thuật, mất thị trường vì phẩm chất kém hơn… Một hậu quả khác về mặt kỹ thuật, là các kỹ thuật về sản xuất, tồn kho, chuyên chở, phân phối sẽ được tự động hóa thêm, vì robot không sợ bị nhiễm bởi bất cứ siêu vi khuẩn nào. Trừ khi bị tấn công (hack) qua các đường nối về viễn thông để điều khiển robot từ xa. Hậu quả khác nữa là việc dịch chuyển hệ thống sản xuất ra khỏi Trung Cộng sẽ được tiến nhanh hơn, qua các quốc gia khác như Việt Nam, Indonesia, Ấn Độ, Sri Lanka hay một số quốc gia Phi Châu để phân tán chuỗi sản xuất, tiếp liệu, tránh bị áp lực chính trị trong cuộc tranh chấp thương mại về việc tái lập cân bằng về mức thuế khóa và khối lượng hàng hóa xuất, nhập cảng giữa Hoa Kỳ và Trung Cộng, cũng như trong trường hợp một đại dịch tương lai. Có thể nói, hậu đại dịch Covid-19, sẽ là một dịp để xem xét lại hậu quả của chính sách toàn cầu hóa dựa trên lợi nhuận thuần túy mà không quan tâm đến tất cả các hậu quả khác (mất chủ quyền, bị áp lực mua trên giá, mua chuộc vì quyền lợi chồng chéo,…) Hiện đại dịch đã và đang lan tràn hầu như trên khắp thế giới (210 quốc gia và lãnh thổ) với 2.355.337 ca bị nhiễm, 162.013 người tử vong và 604.573 ca khỏi bệnh (tính đến 19/4/2020, theo CSSE, JHU.) Qua truyền hình và truyền thông xã hội trên mạng, ngườii ta chưa ghi nhận những hiện tượng nổi loạn, không chấp nhận các biện pháp cách ly hay cướp giựt các dụng cụ y tế phòng ngừa nhằm bảo vệ cho chính mình và gia đình, hay thực phẩm, v.v. xảy ra. Tuy đã có một số trường hợp riêng lẻ ăn cắp dụng cụ y tế ngay trong bệnh viện hay phá xe của nhân viên y tế để tìm khẩu trang. Tại Trung Cộng, người ta ghi nhận qua mạng xã hội, những bất mãn, chống đối của dân chúng trước những biện pháp quá nghiêm nhặt, có tính cách trấn áp, coi thường sinh mạng người dân cho nhu cầu bảo vệ ổn định chính trị cho Đảng Cộng Sản Trung Quốc. Có thể nói, trên khắp thế giới, sau hơn 1 tháng rưỡi cách ly, với hàng trăm triệu người mất việc làm, gia đình lâm vào hoàn cảnh khó khăn vì không còn tiền lương, tình hình vẫn yên ổn nói chung, nhờ vào tinh thần liên đới, bảo bọc, đồng cảm của người dân. Rất nhiều sáng kiến độc đáo để giải trị trong nhà được các lực sĩ, minh tinh màn bạc, ca sĩ, blogger, những người có ảnh hưởng khác,… cho ra trên youtube, Facebook hay trên các blog cho mọi người tiêu khiển, khuây khỏa hay vinh danh đội ngũ nhân viên y tế ở tuyến đầu. Đội ngũ nhân viên y tế đã không quản ngại nguy hiểm đến chính tính mạng của họ, để ngày đêm chữa trị cho những bệnh nhân đã phải vào phòng hồi sinh, vì suy hô hấp nặng. Dù với sự thiếu thốn về số giường bệnh, phòng hồi sinh, máy trợ thở (respirator) quá ít so với số người bị nhiễm nặng nhập viện, cũng như sự thiếu trang bị về khẩu trang, đồ bảo hộ bác sĩ, y tá. Trên khắp Liên Âu, hàng trăm bác sĩ và y tá đã chết (đặc biệt tại Ý) vì siêu vi khuẩn corona. Hàng triệu nhân viên y tế, xã hội, đã phải ở lại trong các viện dưỡng lão để chăm óc, điều trị cho khối người lớn tuổi (trên 75 tuổi), dù phải chấp nhận xác suất bị nhiễm còn cao hơn trong bệnh viện, do sự gần gũi hàng ngày với những người mà sức kháng thể và sức khoẻ đã suy giảm và không còn tự chủ được trong các sinh hoạt căn bản nhất hàng ngày (đi đứng, vệ sinh cá nhân, ăn uống, thay quần áo…) Sự ổn định hiện nay về mặt xã hội cũng nhờ vào chất lượng thông tin thông thoáng, thông báo chi tiết mỗi ngày về diễn biến của đại dịch, những khó khăn, những thành quả sơ khởi và nhất là các biện pháp phòng ngừa (cách ly, rửa tay, đeo khẩu trang,…) cùng những biện pháp hỗ trợ về kinh tế cho các hãng xưởng, nhân viên đang thất nghiệp một phần hay bị sa thải vì hãng phá sản hay các dịch vụ quy tụ đông người (tiệm ăn, khu giải trí, du lịch…)  Các trường hi hữu được cứu sống sau hơn 2 tuần hôn mê, các gương hy sinh, tận tụy vì người khác cũng được thường xuyên nêu lên, nhằm khuyến khích tinh thần liên đới, trách nhiệm. Vì các giới chức chính quyền đều biết rõ hậu quả của một sự rối loạn xã hội, bất mãn của dân chúng sẽ mang tới những hậu quả nguy hại gấp nhiều lần sự tàn phá của siêu vi khuẩn. Cho đến nay, người ta không thấy các hiện tượng nổi loạn, bất chấp lệnh cách ly, giới nghiêm… xảy ra, dù những lệnh này có giới hạn quyền tự do về di chuyển, sinh hoạt xã hội,… Ngay cả những thành phần học sinh, sinh viên đông đảo dù được thông báo là các kỳ thi tuyển, năm học, lấy văn bằng cần thiết sẽ không được tiến hành hay được hoãn đến ít nhất tháng Chín, 2020, vẫn chấp nhận một cách bình thản, dù trong lòng không khỏi lo âu về tương lai. Một hậu quả tốt không ngờ là tai nạn giao thông giảm hẳn (-50%), cùng các hoạt động ăn cướp, băng đảng tội ác, giết người, nhưng các hoạt động khai thác nhu cầu lên mạng hàng ngày để câu nhử (phishing), tấn công vào các hệ thống thông tin để lấy cắp thông tin có giá trị, nhất là các kết quả khảo cứu trong các viện nghiên cứu, phòng thí nghiệm, bào chế nhằm tìm kiếm thuốc chủng ngừa (vắc-xin), vẫn xảy ra và có gia tăng cường độ trong thời đại dịch này. Do đó, cũng phải nói tới hàng triệu nhân viên làm việc âm thầm trong các hãng xưởng được liệt kê là thiết yếu cho nhu cầu quốc gia (hãng viễn thông – telecom provider), trung tâm sản xuất năng lực (nguyên tử lực, than, thuỷ điện, năng lực gió, mặt trời, thủy triều), hãng vận chuyển thức ăn, hệ thống lọc và phân phối nước… nhằm cung cấp điện, nước, Internet và vận chuyển những sản phẩm thiết yếu một cách điều hòa đến người dân. 1081 nhân viên phục vụ trên chiếc tầu sân bay nguyên tử Charles de Gaulle của Pháp (thường tham gia vào các cuộc tấn công vào quân khủng bố tại Trung Đông cùng với các mẫu hạm nguyên tử của Hoa Kỳ) bị nhiễm virus corona, tức 2/3 của thủy thủ đoàn, trong đó 20 người phải vào bệnh viện. Hai cuộc điều tra của hải quân Pháp đang diễn ra nhằm truy tìm nguyên nhân. Trước đó, mẫu hạm nguyên tử Hoa Kỳ USS Theodore Roosevelt cũng có 660 (1/6 thuỷ thủ đoàn) trường hợp bị nhiễm và 1 tử vong, và hiện tại đang nằm ụ ngoài khơi đảo Guam để cách ly và di tản những trường hợp bị nặng và dẫn đến việc cách chức hạm trưởng. Trong cả 2 trường hợp, hệ thống võ khí được coi như rất hữu hiệu cho việc phóng chiếu (projection) sức mạnh quân sự, các mẫu hạm nguyên tử trở thành bất khiển dụng, do việc thủ thủ đoàn bị nhiễm corona virus. Do đó, các giới chức quân sự nhận thấy tầm nguy hiểm và hiệu quả rất lớn của võ khí sinh học, tương tự như siêu vi khuẩn Corona, ít tốn kém, dễ tán phát, lây lan nhanh chóng, và gây tác hại rất lớn cho đối phương trên nhiều lãnh vực. Ngay cả trong trận chiến trường kỳ chống khủng bố trong gần 20 năm qua, với rất nhều phí tổn về an ninh các chuyến bay, canh phòng các vị trí thiết yếu cho kinh tế quốc gia, phi trường, hải cảng, trung tâm năng lựợng, lọc và phân phối nước…, chi phí cũng không bằng. Đó là về lãnh vực quân sự, về mặt kinh tế, tầm tác hại cũng quy mô không kém. Chỉ sau một tháng rưỡi bùng phát tại Tây Phương và trên khắp thế giới, ngoài số tử vong, tầm tác hại của siêu vi khuẩn trên mọi lãnh vực của sinh hoạt kinh tế rất sâu rộng: Ít nhất hàng trăm triệu người thất nghiệp trên khắp thế giới ( hơn 200 triệu), TLSNĐ thế giới mất hơn 9.000 tỷ đô-la, hàng triệu công ty, xí nghiệp có thể sẽ phá sản, đóng cửa. Các hoạt động về vận chuyển hàng không, hỏa xa, du thuyền, du lịch, giải trí, tiệm ăn,… hoàn toàn bị đình đọng và không biết bao giờ phục hồi trở lại mức sinh hoạt bình thường, vì tâm lý sợ lây lan. Trong lúc đó Trung Cộng đã tuyên bố chế ngự được đại dịch qua những báo cáo che giấu sự thật đến các quốc gia khác qua Tổ Chức Y Tế Quốc Tế (WHO), mà họ đã lũng đoạn được dù chỉ đóng góp 1/10 tài chánh so với Hoa Kỳ (40 triệu so với 393 triệu đô-la). Trung Cộng đã không cho các phái đoàn bác sĩ, các viện phòng chống dịch quốc gia (CDC) các nước khác đến Vũ Hán để quan sát tình hình và lấy mẫu corona virus về thử nghiệm, vào đầu tháng Giêng, 2020. Ngày 5 tháng Giêng, 2020 WHO tuyên bố có một bệnh mới tại Trung Cộng nhưng cho biết không có xác suất lây từ người qua người. Ngày 15 tháng Giêng một số trường hợp bị nhiễm tại Vũ Hán bắt đầu được Trung Cộng công bố, nhưng không công bố hết chi tiết, với xác suất lây lan từ người qua người. Lúc này, Trung Cộng mới cung cấp mẫu corona virus cho các nước khác (trong lúc người bị bệnh đầu tiên (bệnh nhân số 0) đã có từ tháng Mười Một, 2019). Và trước khi lệnh phong tỏa hoàn toàn Vũ Hán vào ngày 24 tháng Giêng, 2020 (ngày 30 Tết Canh Tý) và lệnh cấm người đến hay quá cảnh từ Trung Cộng của Hoa Kỳ có hiệu lực (từ 1/2/2020), hàng chục ngàn người có thể bị nhiễm, đã từ Vũ Hán tỏa đi nơi khác bên trong Trung Cộng (TC), rồi đáp máy bay chạy ra ngoại quốc, khi biết Vũ Hán sẽ bị phong tỏa, một số khá đông gia đình cán bộ đảng CS, doanh nhân qua Hoa Kỳ (trong khoảng thời gian 20/1 – 31/1). Trong lúc đó bên Âu Châu, các chuyến bay qua TC hay từ TC đến Liên Âu vẫn được duy trì cho đến giữa tháng Ba, trước sự bùng phát trước tiên tại Ý. Vì tại vùng Lombardie, Bắc Ý, có sự hiện diện của hàng chục ngàn người Tầu, làm việc trong các hãng may mặc Ý nổi tiếng mà TC đã bỏ tiền mua. Các giới chức Tây Phương bắt đầu nhận thấy sự tự do lưu chuyển hàng hóa và con người qua các biên giới vì nhu cầu toàn cầu hóa kinh tế, thương mại, đã là một phương tiện (vector) rất nhanh chóng, để cho siêu vi khuẩn khả năng lây lan trên khắp thế giới qua hàng chục ngàn chuyến bay mỗi ngày. Kiểm soát hay giới hạn sự lưu chuyển là một vấn đề vô cùng nan giải về mặt tài chánh, quyền tự do căn bản và quyền lợi kinh tế chồng chéo. Do dó phải dựa trên khoảng thời gian cảnh báo, thông báo nhanh chóng, minh bạch với đủ chi tiết để các giới chức có thể lấy quyết định. việc này Trung Cộng đã không làm, ngược lại muốn che giấu để bảo vệ uy tín của đảng Cộng Sản Trung Quốc, của lãnh đạo Tập Cận Bình. Do đó, Hoa Kỳ, Anh, Pháp đã lên tiếng tố cáo Trung Cộng đã cố tình che dấu nguồn gốc của siêu vi khuẩn Corona (nơi của bệnh nhân số 0, khi nào, từ đâu), cũng như đã chậm trễ trong nỗ lực thông báo và cố tình không công bố sự thật, với sự đồng tình của WHO.  Hoa Kỳ đòi mở cuộc điều tra sâu rộng trên bình diện quốc tế nhằm kiếm ra nguyên nhân. Cũng như đã tiến  hành điều tra qua các cơ quan tình báo Hoa Kỳ. Về mặt quần chúng, một tổ hợp luật sư Hoa Kỳ tại Florida đang tiến hành một đơn kiện tập thể (class action) nhằm vào chính quyền, Bộ Y Tế, đảng Cộng Sản Trung Quốc về các thiệt hại to lớn về nhân mạng, kinh tế tạo ra bởi các hành vi che giấu của Trung Cộng. Một số quốc gia khác cũng đang chuẩn bị tương tự. Trong cuộc phỏng vấn dành cho Financial Times, Tổng Thống Pháp Emmanuel Macron đã tuyên bố ám chỉ thẳng Trung Cộng là đã có nhiều chuyện xảy ra mà không được công bố. Trong lúc Bộ Ngoại Giao Anh cho biết Trung Cộng sẽ phải trả lời một số câu hỏi khó khăn liên hệ đến đại dịch. Đại dịch Corona vẫn đang tiếp diễn. Chưa có thuốc chữa trị, chủng ngừa, khả năng tàn phá khủng khiếp của siêu vi khuẩn đang thể hiện trên khắp thế giới về nhân mạng, kinh tế, chính trị… không thua gì một loại võ khí sinh học thật sự. Nhân loại đã khá lúng túng về phản ứng vì thiếu kinh nghiệm, và vì nhiều quyền lợi chồng chéo, nhưng đang nỗ lực đẩy lùi dần đại dịch. Quốc gia nào, viện bào chế, phòng thí nghiệm nào kiếm ra đầu tiên vắc-xin chủng ngừa sẽ có nhiều ưu thế về chính trị, kinh tế, tài chánh. Cuộc truy nguyên nguồn gốc của corona virus đã bắt đầu với tâm điểm là Trung Cộng. Việc xét lại nhu cầu toàn cầu hóa kinh tế, và nhu cầu độc lập, tự chủ về những lãnh vực thiết yếu đang dần rõ nét. Phục hồi kinh tế hậu đại dịch bắt đầu với việc mang hãng xưởng trở về nước mình, tự động và cơ khí hoá nhiều hơn, điều phối hệ thống sản xuất, tiếp liệu để có khả năng phục hồi (resilient.) Nguyễn Ngọc Bảo Xem thêm PHẦN I: Thế giới trong đại dịch COVID-19: Tình hình chung  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}