{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/ang-mac-dich-vicona-bi-ut-gan.html", 
    "tg_dang_tin": "2020-03-16 03:04:00", 
    "tieu_de": "Đảng mắc dịch Vicona bị đứt gân!",
    "noi_dung": "CTV Danlambao - Mấy tuần trước đảng mắc dịch lên gân và nổ làm điếc gần 100 triệu người dân Việt và thiếu điều làm cả thế giới phải khom lưng bái phục. Đến nay thì đảng mắc dịch bị đứt gân và tuột dốc còn hơn xe đò đứt thắng.\n\n\n\n- Ngày 25 tháng 2 năm 2019, P.T.T Vũ Vũ Đức Đam kiêm Bộ Trưởng Bộ Y tế kiêm Trưởng ban chỉ đạo quốc gia phòng chống dịch bệnh tuyên bố: “Với sự khiêm tốn của người Việt, chúng tôi ít nói đến điều này, nhưng đến nay có thể đánh giá Việt Nam đã kiểm soát được dịch” (1)\n\n\n- 3 ngày sau đó, 28.02, báo lề đảng lên gân “WHO và Hoa Kỳ mong muốn Việt Nam chia sẻ kinh nghiệm phòng chống COVID -19... Đại diện WHO cho rằng việc kiểm soát COVID-19 lây lan trên toàn cầu là vô cùng khó khăn, đồng thời bày tỏ, cộng đồng quốc tế cũng mong Việt Nam chia sẻ các bài học kinh nghiệm về tổ chức cách ly, ngăn ngừa, điều trị dịch bệnh.” (2)\n\n\n- Ngày 5 tháng 3, Bộ Khoa học và Công nghệ Việt Nam đã công bố các nhà khoa học thuộc Học viện Quân y và Công ty CP Công nghệ Việt Á đã hoàn thiện quy trình chế tạo bộ kít phát hiện virus SARS-CoV-2 với công suất 10.000 bộ/ngày. Thời gian phát hiện virus trong vòng 2 giờ. Và \"sau khi có kết quả nghiên cứu, Học viện Quân y đã gửi đến Tạp chí virus học quốc tế Vigology. Tạp chí này đã gửi nghiên cứu đến WHO, tổ chức này lập tức liên hệ với Học viện Quân y xin phép chia sẻ nghiên cứu tới các phòng thí nghiệm khác và Học viện Quân y đã đồng ý.\" (3)\n\n\nNgày 8 tháng 3, chẳng cần đến nghiên cứu khoa học, không màn đến kít phát hiện vi khuẩn Tàu, Nguyễn Xuân Phúc đem bài thuốc \"cách mạng\" ra tuyên bố: \"Vaccine có sẵn của Việt Nam là tinh thần kiên cường, vượt khó\". (4)\n\n\nNgày 14 tháng 3, báo lề đảng đăng tin Thủ tướng Nguyễn Xuân Phúc tiếp ông Kidong Park - đại diện Tổ chức Y tế thế giới (WHO) tại Việt Nam. Trong dịp này, tuyên giáo đảng lại lên gân với sự phụ hoạ của con cờ đại diện của WHO: \"Ông Kidong Park bày tỏ ông biết năng lực sản xuất văcxin của Việt Nam rất mạnh, có thể huy động năng lực sản xuất của Việt Nam khi cần thiết...\"\n\n\nVà ông Thủ tướng cũng không bỏ cơ hội để lên gân cổ nổ theo tường thuật của tuyên láo đảng: \"Thủ tướng cho biết trong thời gian qua, nhiều người dân sẵn lòng tham gia đóng góp, ủng hộ, hỗ trợ Chính phủ, Bộ Y tế để chống dịch, đội ngũ cán bộ khoa học công nghệ trong ngành y tế Việt Nam đã khơi dậy sự say mê nghiên cứu, sáng tạo, nhờ đó đã thúc đẩy nghiên cứu thành công bộ kit xét nghiệm SARS-CoV-2, xác lập trình tự gen virus...\" (5)\n\n\nTừ khiêm tốn... đã kiểm soát được dịch đến WHO và Hoa Kỳ mong muốn Việt Nam chia sẻ kinh nghiệm phòng chống COVID -19; sang Vaccine kiên cường, vượt khó của ông thủ tướng, rồi WHO xin Học viện Quân y xin phép chia sẻ quy trình chế tạo bộ kít phát hiện virus Tàu trong 2 giờ...\n\n\n\n\nThì bây giờ (6):\n\n\n\n\nNhững tên mắc dịch cộng sản đã lên gân và tự cắt gân cho thiên hạ tỏ tường về bản chất của một tập đoàn nói láo, nói phét!\n\n\nChú thích:\n\n\n(1) https://tuoitre.vn/pho-thu-tuong-vu-duc-dam-viet-nam-da-kiem-soat-duoc-dich-20200225092847338.htm\n\n\n(2) http://congan.com.vn/tin-chinh/who-va-hoa-ky-mong-muon-viet-nam-chia-se-kinh-nghiem_88185.html\n\n\n(3) https://thanhnien.vn/thoi-su/viet-nam-che-tao-bo-kit-phat-hien-sars-cov-2-cong-suat-10000-bongay-1191346.html\n\n\n(4) https://soha.vn/thu-tuong-vaccine-co-san-cua-viet-nam-la-tinh-than-kien-cuong-vuot-kho-20200308210217988.htm\n\n\n(5) https://tuoitre.vn/dai-dien-who-co-the-huy-dong-viet-nam-san-xuat-vacxin-chong-virus-corona-20200314155612678.htm\n\n\n(6) https://kenh14.vn/viet-nam-de-nghi-han-quoc-ho-tro-kit-chan-doan-nhanh-covid-19-20200315200701861.chn?fbclid=IwAR3jPo3NVzibVCvaYqqFPvvNJCLopbWGc5uDEHz83XW01QTqjL4QssRXiVE\n\n\n16.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}