{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/di-tan-ve-que-lanh-dich-covid-19-di-khong-duoc-o-lai-cung-khong-xong/", 
    "tg_dang_tin": "2021-08-08 00:00:00", 
    "tieu_de": "Di tản về quê lánh dịch COVID-19: Đi không được, ở lại cũng không xong!", 
    "noi_dung": "Những ngày cuối tháng 7/2021, hình ảnh từng đoàn người lũ lượt từ TP.HCM về quê lánh dịch COVID-19 thu hút sự quan tâm đặc biệt trong công luận. Thêm vào đó, Chính phủ Việt Nam vừa ban hành chỉ thị “ai ở đâu, ở yên đó” và “tuyệt đối không để người dân di chuyển khỏi tỉnh, thành phố nơi cư trú sau ngày 31/7/2021 tới khi hết giãn cách.” Về quê lánh dịch COVID-19 Anh Đức Lê, một thanh niên làm việc ở Long An, vào ngày 1/8, chia sẻ trên tài khỏan Facebook cá nhân câu chuyện của anh và kêu gọi cộng đồng giúp đỡ. Anh Đức cho biết anh đi xe máy về quê nhà ở Đắk Lắk vào ngày 31/7. Tuy nhiên, khi đến Thủ Đức thì quá giờ giới nghiêm nên không thể đi tiếp. Đến hôm sau, ngày 1/8, tất cả các chốt kiểm soát đều bắt phải quay đầu xe trở lại. Anh Đức bị rơi vào tình cảnh về không được, mà ở lại cũng không xong vì không còn chỗ để trú ngụ cũng như không còn tiền để xoay sở trong thời gian giãn cách xã hội thêm hai tuần đến giữa tháng tám. Vào tối ngày 2/8, anh Đức Lê kể lại chuyến về quê bất thành với RFA: “Hôm trước, tôi có quay lại đây để xin ở lại. Nhưng mà nhà trọ cho là đang dịch bệnh nên người ta sợ và không cho ở nữa. Cho nên, tôi mới tiếp tục tìm đường đi về quê. Tuy nhiên, công an không cho qua. Hôm qua, tôi không ăn uống gì và không còn tiền bạc nên tôi mới đăng bài trên Facebook. Với lại, không có chỗ ở nên tôi lên phường trình báo để xin ở lại cùng phòng với ông anh quen biết. Công an nghe, thấy cũng thương cho hoàn cảnh và họ đồng ý.” Anh Đức tâm tình thêm rằng: “Tôi ở phòng trọ tại Long An một tháng. Chi tiêu cho ăn uống bị hết rồi, cho nên tôi mới vay mượn để đi về quê. Công ty tư nhân, cho nên không có hỗ trợ gì cả. Tôi làm công ăn lương ngày.” Chuẩn bị cho cuộc hành trình di tản về quê lánh dịch bệnh, anh Đức đã đi xét nghiệm COVID-19 với chi phí 300 ngàn đồng. Sau khi được Công an phường Tam Bình, Gò Dưa đồng ý cho ở lại cùng phòng của một người quen biết, anh Đức phải xét nghiệm COVID-19 thêm một lần nữa và phải trả số tiền 350 ngàn đồng. Trường hợp của anh Đức Lê là một trong số hàng trăm người di tản khỏi khu vực bị dịch COVID-19 lây lan nghiêm trọng ở TP.HCM và tỉnh Bình Dương. Anh Đăng Quang, một cư dân tại Quảng Ngãi, trong cùng tối ngày 2/8, lên tiếng với RFA về ghi nhận của anh: “Thật sự là có đến 90% người dân muốn rời khỏi vùng dịch. Và thời gian gần đây, Chính quyền Quảng Ngãi cũng đưa xe vào trong Sài Gòn để đưa người dân về quê. Tuy nhiên, không thể đưa hết được bởi vì không đủ chỗ cách ly. Thêm vào đó, chi phí cho cách ly quá mắc. Khoảng 5,2 triệu/14 ngày. Có người đang ở trong đó báo về như vậy, bao gồm luôn cả tiền chi phí cho xét nghiệm nhanh COVID-19. Ví dụ như gia đình có vài người thì tầm khoảng gần 30 triệu nên người ta không có đủ chi phí để về.” Những ngày cuối tháng bảy, dòng người đổ về các tỉnh/thành miền Tây Nam Bộ và các địa phương ngược trở ra, xuôi về miền Bắc. Cảnh tượng hàng chục con người, có cả trẻ em nằm ngủ lăn lóc bên vệ đường đầy mệt mỏi và bụi bẩn dọc quốc lộ gây nên nỗi thương tâm lẫn sự phẫn nộ trong công luận. Không ít ý kiến cho rằng người dân tạm cư ở vùng tâm dịch sao lại vội vàng, không nán lại để chờ được tiêm vắc-xin ngừa COVID-19. Đồng thời, rất nhiều người lại quy trách nhiệm cho chính quyền đã không đánh giá được tình hình cũng như không có kế hoạch và hành động đúng đắn và kịp thời trong việc hỗ trợ và giúp đỡ cho những hoàn cảnh của người tạm cư. Blogger Phạm Minh Vũ đã chia sẻ cảm nghĩ của anh trên Facebook, khi nhìn thấy cảnh tượng đoàn người bồng bế nhau vượt hàng trăm cây số về quê lánh dịch COVID-19: “Cuộc di tản tháng bảy, nhìn đâu cũng thấy bi thương, nhìn đâu cũng thấy đau lòng, người có lương tâm thì lại không có quyền bính, người có quyền bính thì không có trái tim. Saigon, đất nước, có những ngày di tản buồn đến như thế! Nhìn cảnh bi thương của tháng 7 buồn vì sự bất tài của Chính phủ.” Chỉ thị của Chính phủ: “ai ở đâu, ở yên đó” sau ngày 31/7/2021 Thủ tướng Chính phủ ban hành công điện yêu cầu lãnh đạo tỉnh, thành phố chịu trách nhiệm trước Thủ tướng nếu để người dân tự ý di chuyển ra khỏi địa phương. Song song đó, với người dân đã xuất phát đến địa phương khác thì các tỉnh liên quan phải tổ chức đón, đưa về địa phương đích đến bảo đảm an toàn. Theo nội dung công điện số 1063/CĐ-TTg, người dân không được rời khỏi nơi cư trú sau ngày 31/7/2021 cho đến hết thời hạn giãn cách xã hội; ngoại trừ những trường hợp được cho phép. Chị Dung, một người hỗ trợ cho những người di tản về quê, tại Đèo Cù Mông, vào tối ngày 2/8, nói với RFA, số người đi về quê không còn đông kể từ ngày 1/8. “Ở Việt Nam mà bị thất nghiệp thì họ vẫn muốn về quê với gia đình, để cùng người thân được ấm cúng và tình cảm thân thiết hơn. Tuy nhiên, có lệnh cấm thì họ cũng nghe theo chỉ thị của Nhà nước. Hôm nay, tôi cũng không hỗ trợ nữa.” Anh Đăng Quang cho biết tình hình tại Quảng Ngãi vào ngày 2/8: “Tôi thấy về Quảng Ngãi thì không. Nhưng những người ở Thanh Hóa, Hà Nội hay phía ngoài miền Bắc thì vẫn có người đi xe máy về. Họ đi và dừng lại dọc đường giữa nắng nóng 40 độ C ở Quảng Ngãi. Có những người có con nhỏ, nhìn thấy tội lắm.” Trước đó, vào ngày 29/7, Chính quyền tỉnh Quảng Ngãi ra thông báo dừng tiếp nhận công dân về từ các địa phương đang có dịch COVID-19, áp dụng từ 0 giờ ngày 1/8/2021. Nhà báo Võ Đắc Danh, qua tài khỏan Facebook cá nhân đã kêu trời, sau khi đọc được thông báo này. “Trời ơi là trời! Chỉ có thể nói là độc ác! Người ta đã đói, đã khổ, đã trả nhà trọ để gồng gánh nhau vượt qua hàng trăm cây số, ngủ bờ ngủ bụi để về quê, giờ bắt người ta quay trở lại nơi xuất phát, mà trở lại thì ở đâu?” Theo ghi nhận của ông Hà Trọng Sáu, một người hỗ trợ dọc đường cho người di tản về quê, tại Quảng Bình, vào tối ngày 2/8, cho biết mấy ngày trước đó rất đông bà con di chuyển về quê. Tuy nhiên, từ ngày 2/8 thì bớt dần, còn thưa thớt trên quốc lộ liên tỉnh. “Chắc chắn là về được. Các tỉnh cũng có Cảnh sát Giao thông và bà con hỗ trợ để họ về đến quê và cách ly tập trung.” Blogger Phạm Minh Vũ, trong cùng tối ngày 2/8, nêu lên ý kiến của anh với RFA: “Đối với tôi thì Chính phủ cần phải hành động ngay. Thay vì hỗ trợ ngân sách các gói như 26 nghìn tỷ thì người dân thấy quá là mơ hồ và trừu tượng. Hành động thiết thực nhất để hỗ trợ cho người dân đang tạm trú tại các địa phương mà bị kẹt lại, chưa về quê được thì nên nhận được sự hỗ trợ về lương, tầm 70% mức thu nhập vùng để họ sống tạm thời. Bên cạnh đó cũng cần hỗ trợ về chi phí như tiền điện, tiền nước để cho người ta có thể trang trải qua mùa dịch này.” Truyền thông Nhà nước Việt Nam, vào ngày 2/8, loan tin người nghèo, công nhân ở trọ tại TP.HCM sẽ được giúp đỡ “túi an sinh xã hội” trong thời gian giãn cách xã hội, bắt đầu từ ngày 3/8. “Túi an sinh xã hội” gồm 10 kg gạo, mì gói và thực phẩm, nước tương, nước mắm, dầu ăn, bột nêm, đường, thuốc men thông dụng, khẩu trang, thuốc Vitamin C, dầu gió, thuốc hạ sốt… đủ cho gia đình từ hai đến bốn người sử dụng trong một tuần. Liên đoàn Lao động tỉnh Bình Dương thông báo công nhân đang trú tại tỉnh này sẽ được ưu tiên chích vắc-xin ngừa COVID-19 và được hỗ trợ tiền nhà trọ, nhu yếu phẩm. Chính quyền các địa phương như Thanh Hóa, Quảng Bình cho biết đang làm việc với Chính quyền TP.HCM để đón người dân về quê. Trong khi giống như Quảng Ngãi, một số tỉnh như Nghệ An, Hà Tĩnh, Quảng Nam… đang tạm dừng tiếp nhận người dân từ vùng tâm dịch COVID-19 trở về. Nguồn: RFA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}