{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/11/nu-pho-chu-tich-phuong-hy-sinh-anh-dung.html", 
    "tg_dang_tin": "2021-11-24 00:12:00", 
    "tieu_de": "Nữ phó chủ tịch phường “hy sinh anh dũng” khi ban đêm vào căn nhà hoang để… “chống dịch”?", 
    "noi_dung": "Phương Trạch (Danlambao) - Báo Thanh Niên ra hôm qua (21/11) đưa tin: “Phát hiện nữ Phó chủ tịch UBND phường tử vong trong căn nhà hoang”.  Theo đó: “Khoảng 13 giờ ngày 21/11, người dân địa phương phát hiện một thi thể nữ tại căn nhà hoang trên đường 16 Tháng 4, P.Mỹ Bình, TP.Phan Rang - Tháp Chàm, Ninh Thuận.  Lực lượng chức năng xác nhận, nạn nhân là Hồ Thị Thanh T (35 tuổi), là Phó chủ tịch UBND trên địa bàn TP.Phan Rang - Tháp Chàm.  Tối 20/11, chị T. đưa 2 con nhờ mẹ ruột trông coi, nói là đi làm nhiệm vụ phòng chống dịch ở địa phương. Đến sáng 21/11, không thấy chị T. về nhà, điện thoại tắt máy nên người nhà tổ chức đi tìm kiếm. Đến trưa cùng ngày thì một người nhặt ve chai phát hiện thi thể chị T. trong căn nhà hoang trên đường 16 Tháng 4, P.Mỹ Bình. Theo lãnh đạo UBND TP.Phan Rang - Tháp Chàm.  Chị T. là điểm sáng của cán bộ nữ; chị năng động và vừa mới được bổ nhiệm Phó chủ tịch UBND phường”(1).  Câu hỏi đặt ra là tại sao bà phó chủ tịch phường vào căn nhà hoang để “chống dịch” vào ban đêm? Và có ai cùng đi chống dịch với bà tại căn nhà hoang đó không?  Trước đây khi dịch bùng phát mạnh tại Sài Gòn và một số tỉnh phía Nam, quân đội đưa hàng chục vạn quân vào đánh giặc với tuyên bố rằng, đây là một trận đánh, không thắng không về.  Người ta đã giăng kẽm gai và lấy tốn bịt kín các ngõ hẻm để “không cho con virus xuyên qua”(câu nói của bí thư Hà Nội Đinh Tiến Dũng).  Người ta đã áp dụng tình trạng khẩn cấp nhưng không nói ra (theo tiết lộ của bí thư Nguyễn Văn Nên). Kể cả việc cấm người dân ra khỏi nhà vào ban đêm, vì người ta nghĩ rằng ban đêm con virus phát triển mạnh hơn.  Và hiện nay, Bạc Liêu, Lâm Đồng và một số địa phương khác vẫn cấm dân ra khỏi nhà vào ban đêm, khiến cho giới y khoa phải băn khoăn cho rằng phải chăng phải chăng vào ban đêm con virus phát triển mạnh hơn?  Vì thế phải thay đổi chiến thuật, chuyển từ chiến tranh hiện đại ban ngày sang chiến tranh du kích vào ban đêm. Và có lẽ phường Mỹ Bình cũng đang áp dụng chiến thuật này chăng?  Bài báo không nói lúc phát hiên thi thể nữ phó chủ tịch phường, thì thân thể bà còn mặc quần áo hay đã bị con virus lột trần truồng để tấn công.  Nhưng theo kinh nghiệm dân gian, thì lối đánh du kích giáp lá cà hiện đại, khiến đối phương mau bị hạ gục nhất là: “Thoạt tiên anh ta giật 2 quả thủ pháo trên ngực đối phương, sau đó tiến hành đâm lê ở dưới”.  Bài báo không đề cập chị T có được tổ chức phân công nhiệm vụ buổi tối đó không, nhiệm vụ cụ thể là gì, thực hiện nhiệm vụ cùng với ai.  Bài báo cũng nói rằng, chị là một điểm sáng của cán bộ nữ. Nhưng không nói sáng ban ngày hay sáng ban đêm, và sáng ở điểm nào?  Nhưng dù sao đã anh dũng hy sinh trong lúc chống dịch ban đêm tại căn nhà hoang, phải là một sự hy sinh anh dũng. Và sự hy sinh của chị sẽ là tấm gương sáng cho các chị em trong hàng ngũ cán bộ “học tập và làm theo”.  Thiết nghĩ nhà nước nên xét tặng danh hiệu anh hùng cho vị phó chủ tịch phường này.  Nếu căn nhà này mà có giếng trời và chị bị thiêu chết như ba chiến sĩ CSCĐ hy sinh tại Đồng Tâm để tiêu diệt “tên cường hào, địa chủ mới” Lê Đình Kình (như cách nói của tướng Tô Ân Xô), thì chắc chị sẽ được phần thưởng cao quý hơn mới xứng đáng.  Ông Nguyễn Sinh Sự có thơ rằng:  “Thương thay phường phó ở Phan Rang Chống dịch trong đêm tại… nhà hoang Dập dịch chị hy sinh anh dũng Tiếc cho một điểm sáng trong quần… chúng”  Chú thích:  (1) https://thanhnien.vn/phat-hien-nu-pho-chu-tich-ubnd-phuong-tu-vong-trong-can-nha-hoang-post1403620.html?fbclid=IwAR3ahR2NKB13CS6-mHKLUqTKr3My427z0YiOFnskkbdrm1nhFrZ0FbOJ09I  Phương Trạch danlambaovn.blogspot.com", 
    "nhan": 1
}
