{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dan-keu-cuu-khap-noi-chinh-quyen-thi-dang-lam-gi/", 
    "tg_dang_tin": "2021-08-10 00:00:00", 
    "tieu_de": "Dân kêu cứu khắp nơi, chính quyền thì đang làm gì?", 
    "noi_dung": "Không có khả năng giúp dân thì phải để dân tự giúp nhau. Chắc bạn đã tưởng lầm khi nhìn vào tấm hình ở trên. Nó không phải là bản đồ dịch bệnh của TP.HCM. Đó là bản đồ kêu cứu của cư dân thành phố. Mỗi một chấm đỏ là một lời kêu cứu. Những chấm ghi số có nghĩa là khu vực đó tập hợp nhiều người kêu cứu. Bản đồ này nằm ở trang web SOSmap.net, dự án thiện nguyện do Phạm Thanh Vi, một chuyên gia công nghệ, và các tình nguyện viên lập ra. [1] Dự án này hỗ trợ kết nối những người cần giúp đỡ và các đội nhóm làm từ thiện. Ngày 28/7, khi thông tin về dự án được giới thiệu trên báo Tuổi Trẻ, có hơn 1.000 lời kêu cứu được đăng lên, trong đó chỉ có hơn 100 trường hợp là đã nhận được giúp đỡ. [2] Vào thời điểm trên, trang web mới hoạt động chưa đến bảy ngày. Một tuần sau đó, tính đến ngày 6/8, số lượng cần cứu trợ đã lên tới 7.600, với chỉ hơn 500 trường hợp ghi nhận đã được giúp đỡ. Nghĩa là trong 100 trường hợp kêu cứu, chỉ mới có khoảng 6 trường hợp là được trợ giúp, tỷ lệ 6%. Con số tương đối này, dù xám xịt, vẫn chưa phản ánh hết bức tranh đau lòng trên thực tế. Phía sau hơn 7.000 lời kêu cứu chưa được hồi đáp không phải chỉ là 7.000 con người đang tuyệt vọng. Trong rất nhiều trường hợp, đó là lời kêu cứu từ một gia đình, hay đại diện cho cả dãy phòng trọ, hoặc một khu vực đang bị phong tỏa. *** Giúp đỡ em với, em đang gặp khó khăn và thất nghiệp do dịch covid-19, hiện tại em có con nhỏ nữa, thất nghiệp 1 tháng, gia đình nằm trong khu phong tỏa. Anh chị ơi, hỗ trợ vợ chồng em với ạ. Hiện tại hai vợ chồng em bị thất nghiệp do dịch, đồ ăn dự trữ cũng đã hết. Tiền cũng cạn kiệt, em lại đang mang bầu nữa ạ, 2 đứa em quê ở ngoài Bắc vào đây lập nghiệp. Cho bọn em xin chút lương thực để qua mùa dịch này với, em xin cảm ơn nhiều ạ. Xóm trọ em chủ yếu là lao động tự do, thất nghiệp nhiều nên mong quý mạnh thường quân giúp sớm để mọi người đỡ khổ trong giai đoạn này ạ. Xin chân thành cảm ơn rất nhiều. Tôi thất nghiệp 2 tháng nay, tiền phòng chỗ tôi không giảm và tôi cũng không nhận được sự cứu trợ từ đâu hết, hiện tại tôi đang gặp khó khăn về kinh tế và nhu yếu phẩm mong được sự giúp đỡ. Khu trọ thất nghiệp hơn tháng nằm trong hẻm sâu chưa được ai giúp đỡ. Toàn công nhân thất nghiệp khu nhiều trẻ con. Mong được sự giúp đỡ của các mạnh thường quân ạ. Khu phòng trọ 12 phòng có nhiều trẻ em và người già, tất cả các phòng đều thất nghiệp lâu do nghỉ dịch nên khó khăn, thiếu thốn, mong được sự giúp đỡ của các nhà hảo tâm, xin cảm ơn. Xin chào các anh chị, chúng tôi cần trợ giúp. Tôi ở tỉnh Long An lên Sài Gòn làm, mất việc làm trước dịch đã mấy tháng nay, tiền nhà trọ đóng đều hàng tháng, chủ bớt tiền ít nên gặp khó khăn. Nhà trọ có 19 người đa số làm phụ hồ, công nhân, và bán vé số. Chúng tôi trụ từng ngày ở đây. Xin nhờ các mạnh thường quân giúp đỡ. Tôi xin chân thành cảm ơn. Em ở trọ. Em làm ở chợ đầu mối Thủ Đức, vợ làm công ty. Do dịch 2 vợ chồng em thất nghiệp hơn 1 tháng rồi ạ. Tài sản hiện giờ còn 6 gói mì 3 quả trứng, tiền mặt em còn 66k. Mong anh chị hỗ trợ giúp đỡ em qua được mùa dịch ạh. Thất nghiệp 2 tháng. Cạn kiệt lương thực rồi ạ. Cứu em với. Đó mới chỉ là vài lời kêu cứu ngẫu nhiên trên những chấm đỏ SOS. Nếu bạn thấy không khí quá nặng nề, hãy tưởng tượng tình cảnh của người phải viết ra những lời trên. Hãy tưởng tượng tiếp tâm trạng của họ khi đọc thấy những lời nô nức báo công của chính phủ kiểu “100% lao động tự do tại TP.HCM  đã nhận được hỗ trợ”. [3] Tưởng tượng họ nghĩ gì khi nghe những khẩu hiệu chắc như đinh đóng cột của các lãnh đạo như “không được để dân đói”, “không để người nào thiếu ăn, thiếu mặc”, hay “không cho phép có người bị bỏ lại phía sau”. [4] Tưởng tượng xem họ thấy “ấm lòng” cỡ nào khi nghe nhà nước thông báo “giảm 10-15% tiền điện trong hai tháng”. [5] Chỉ khi nào tưởng tượng được, bạn mới có cảm giác rùng mình giống họ trước quyết tâm của chính phủ phải “chống dịch quyết liệt hơn” hay mệnh lệnh của thủ tướng “kiên quyết yêu cầu người dân ‘ai ở đâu ở đó’.” [6] [7] Chống dịch mà đẩy người dân vào chỗ sống dở chết dở, đó là chống dịch kiểu gì? Rốt cuộc là chính quyền đang chống dịch hay chống dân? Điều tệ nhất trong chính sách chống dịch cực đoan của chính quyền không phải là chuyện đẩy người dân lâm vào cảnh khốn cùng. Điều tệ hại nhất là chính quyền, với các biện pháp ngăn sông cấm chợ, áp đặt kiểm soát vô lý, phản khoa học, đã và đang ngăn cản người dân giúp đỡ lẫn nhau. Bạn có thể lên trang web sosmap.net để tìm hiểu và liên lạc trực tiếp với những người đang cần giúp đỡ, nhưng khả năng cao là bạn sẽ không thể giúp họ, khi giờ đây bạn, cùng với hàng triệu người khác, cũng đang bị nhốt một chỗ. Nếu “dám” tự tiện đi giúp người, bạn rất có thể sẽ bị phạt vì “ra đường không có lý do chính đáng”. Nhờ vào tinh thần “chống dịch như chống giặc” của Việt Nam, giúp người giờ đây trở thành một lý do không chính đáng. Sẽ có những người bảo vệ cách làm phong tỏa, hay nói thẳng ra là cầm tù người dân của chính quyền. Lý do là việc tự do đi lại sẽ làm lây lan dịch bệnh, còn hỗ trợ người dân thì đã có nhà nước lo. Năng lực của nhà nước trong việc hỗ trợ người dân đến đâu, hãy để chính những người sống dở chết dở với chính sách phong tỏa lên tiếng. Còn việc lo lắng rằng một khi người dân được tự do đi lại, dù chỉ là trong phạm vi thành phố, sẽ khiến dịch bệnh lây lan, là một giả định rất có vấn đề. Hãy hỏi bất kỳ một chuyên gia y tế nào, rằng khi hai người tiếp xúc với nhau đều đeo khẩu trang, đều giữ khoảng cách, và đều rửa tay trước khi chạm vào mắt mũi miệng, xác suất họ lây bệnh cho nhau, nếu một trong hai người có bệnh, là bao nhiêu? Trên thực tế, virus corona chỉ lây lan khi những người tiếp xúc gần không thực hiện các biện pháp tự bảo vệ. Đó là cơ sở để những người làm công tác “chống dịch” vẫn có thể tự do đi lại, tiếp xúc với người khác. Nếu cùng thực hiện các biện pháp bảo vệ như nhau (đeo khẩu trang, giữ khoảng cách, rửa tay kỹ càng), chẳng có lý do gì cho rằng nhóm người này sẽ không làm lây bệnh, còn nhóm khác thì sẽ khiến bệnh lây lan. Vấn đề ở chỗ chính quyền luôn xem dân là đối tượng phải bị cai trị thay vì là một đối tác bình đẳng cùng quản trị đất nước. Nhiều người lấy các trường hợp người dân xem thường dịch bệnh, không đeo khẩu trang, không giữ vệ sinh để từ đó suy rộng ra rằng cứ phải áp dụng biện pháp mạnh vì “người Việt Nam đều thiếu ý thức như nhau.” Điều kỳ lạ là những kẻ tuyên bố như trên thường vô tư xem mình là ngoại lệ “tôi không phải đám dân trí thấp đó.” Tiêu chuẩn kép này lộ rõ khi chính quyền tự nói về mình. Vô số các trường hợp cán bộ phạm luật, bị truy tố, ngồi tù, v.v. đều chỉ bị phủi tay cho đó là “con sâu làm rầu nồi canh.” Họ tìm mọi cách để giữ lại nồi canh nhung nhúc sâu của mình, trong khi sẵn sàng vặt lá tìm sâu để hất đổ nồi canh của người khác. *** Chính sách chống dịch cực đoan của chính quyền rõ ràng đang gây hại nhiều hơn lợi. Bản đồ kêu cứu trên SOS map, cho dù con số tăng lên từng ngày, vẫn chỉ là một lát cắt nhỏ trong bức tranh ai oán của người dân. Còn biết bao nhiêu trường hợp tuyệt vọng chưa được ghi nhận. Còn hàng vạn người lao động thành phố đã phải lũ lượt bỏ về quê trên những chuyến đi đầy nguy hiểm. Và đó mới chỉ là hình ảnh của TP.HCM, nơi đang biến thành trại tập trung khổng lồ. Chính quyền cần thẳng thắn thừa nhận sự bất lực của mình trong việc chăm lo cho những nhu cầu cơ bản nhất của người dân. Họ phải gỡ bỏ chính sách chống dịch cực đoan, ngăn sông cấm chợ, xem dân như giặc, để cho người dân ít nhất có thể tự giúp đỡ lẫn nhau qua cơn khủng hoảng này. Vì nếu đã không giúp được, thì việc tối thiểu có thể làm là tránh ra. Năng Tịnh Nguồn: Luật Khoa tạp chí — Chú thích: 1.  SOS map. (2021). https://www.sosmap.net 2.  Online T. T. (2021, July 30). SOSmap – “bản đồ” kết nối giúp đỡ người khó khăn. TUOI TRE ONLINE. https://tuoitre.vn/sosmap-ban-do-ket-noi-giup-do-nguoi-kho-khan-20210729213208362.htm 3.  100% lao động tự do tại TPHCM đã nhận được hỗ trợ theo Nghị quyết 68. (2021). Baodientu.Chinhphu.Vn. http://baochinhphu.vn/Hoat-dong-dia-phuong/100-lao-dong-tu-do-tai-TPHCM-da-nhan-duoc-ho-tro-theo-Nghi-quyet-68/440194.vgp 4.  News, V. N. N. (n.d.). Không Để cho dân đói trong ĐẠI dịch. VietNamNet. https://vietnamnet.vn/vn/tuanvietnam/tieudiem/khong-de-cho-dan-doi-trong-dai-dich-covid-19-761973.html 5.  Online T. T. (2021b, July 31). Thủ tướng: Giảm tiền điện trong 2 tháng cho người dân ở nơi giãn cách theo chỉ thị 16. TUOI TRE ONLINE. https://tuoitre.vn/thu-tuong-giam-tien-dien-trong-2-thang-cho-nguoi-dan-o-noi-gian-cach-theo-chi-thi-16-20210731184412944.htm 6.  Ban M. (2021, August 3). Cần chống dịch quyết liệt hơn với những giải pháp đặc biệt. Báo Công an Nhân dân điện tử. https://cand.com.vn/Su-kien-Binh-luan-thoi-su/Can-chong-dich-nghiem-ngat-hon-quyet-liet-hon-voi-nhung-giai-phap-dac-biet-vi-an-toan-hanh-phuc-am-no-cua-nhan-dan-i622263/ 7.  Thu H. (2021, August 6). Thủ tướng: Kiên quyết yêu cầu người dân ‘ai ở đâu ở đó.’ ZingNews.vn. https://zingnews.vn/thu-tuong-kien-quyet-yeu-cau-nguoi-dan-ai-o-dau-o-do-post1247710.html   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}