{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/trung-quoc-la-anh-hung-giai-cuu-gioi.html", 
    "tg_dang_tin": "2020-04-07 03:44:00", 
    "tieu_de": "Trung Quốc là \"anh hùng\", giải cứu thế giới khỏi COVID-19?",
    "noi_dung": "Truyền thông Hoa Kỳ đẩy thêm cho những \"tường thuật sai\" của Trung Quốc\n\n\nCTV Danlambao lược dịch - Một số người gọi nó là \"ngoại giao mặt nạ\". Các lô hàng thiết bị y tế rất cần thiết đã được Trung Quốc đổ vào các thủ đô trên khắp thế giới. Các chuyên gia nói rằng đó là một phần của một chiến dịch chưa từng có để thay đổi sự thật về đại dịch Vũ Hán.\n\n\n\nNhà cầm quyền Bắc Kinh đang hoạt động ngày đêm để khiến thế giới quên rằng chính Trung Quốc phải chịu trách nhiệm cho mức độ nghiêm trọng của sự bùng phát coronavirus; đồng thời đang gieo rắc ý tưởng rằng Trung Quốc là anh hùng cứu độ thế giới.\n\n\nMột video của Trung Quốc phổ biến trên mạng xã hội nói: \"Trong các phim ảnh chỉ cần một người Mỹ duy nhất là cứu được thế giới. Tuy nhiên, trên thực tế, khi nhân loại đối mặt với một cuộc khủng hoảng lớn, chính Trung Quốc là người nổi bật và cứu rỗi thế giới.\"\n\n\nCông ty Alkemy khi phân tích mạng xã hội đã cho thấy vào tháng Ba, Trung Quốc đã cho tràn ngập nước Ý với các Twitter trong đó cho rằng Ý rất biết ơn sự giúp đỡ của Trung Quốc. Một video được phân phối rộng rãi ở Trung Quốc trong đó người Ý được cho là cảm ơn Trung Quốc nhưng thực ra là clip người Ý cảm ơn nhân viên y tế Ý.\n\n\nTuy nhiên, một số phương tiện truyền thông phương Tây đã tin vào những tuyên truyền của Trung Quốc. Truyền hình NBC nói rằng Trung Quốc đã khẳng định \"chính họ là nhà lãnh đạo toàn cầu\".\n\n\nFrank Gaffney thuộc Trung tâm Chính sách An ninh cho biết Trung Quốc đang \"nhận được sự hỗ trợ từ các cơ quan truyền thông Mỹ và nhiều người khác trong việc khuếch đại và hợp pháp hóa câu chuyện sai lệch này.\"\n\n\nAlessandra Bocchi, một nhà báo tự do có trụ sở tại Rome đã viết trên tờ Wall Street Journal rằng một số viện trợ của Trung Quốc cho Ý thực sự là việc bán các nguồn cung dư thừa mà Trung Quốc không cần nữa. Ông Bocchi cho rằng - \"Trước hết, lý do các nước phương Tây hiện nay bị thiếu hụt là vì tất cả vật liệu đều được chuyển đến Trung Quốc khi dịch bắt đầu bùng phát. Và thứ hai, Trung Quốc trong nhiều trường hợp đã không thực sự tặng những chiếc mặt nạ y tế.\"\n\n\nVà ông Bocchi đã viết Trung Quốc là kẻ có lỗi về mức độ nghiêm trọng của đại dịch ở Ý - \"Tại sao vào lúc ban đầu khi dịch bùng phát, Trung Quốc đã không cảnh báo Ý về mức độ nghiêm trọng của nó. Tại sao chỉ đến giải cứu Ý khi đại dịch đã tồi tệ đến mức Ý phải cầu cứu?\"\n\n\nTuy nhiên, được khuyến khích bởi sự thành công của chiến dịch tuyên truyền, Trung Quốc hiện đang giảng dạy cho Hoa Kỳ về phản ứng của họ đối với COVID-19. Trong một bài bình luận bằng tiếng Anh được phân phối trên toàn cầu, một thuyết trình viên đã nói: \"Kể từ ngày 27 tháng 3, Hoa Kỳ đã vượt qua Trung Quốc và trở thành quốc gia có nhiều người bị nhiễm nhất\".\n\n\n\"Tất cả điều này có thể tránh được.\"\n\n\nDale Hurd\n\n\nNguồn:\n\n\nhttps://www1.cbn.com/cbnnews/world/2020/april/china-is-the-hero-saving-the-world-from-covid-19-us-media-pushes-chinas-false-narrative\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}