{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/ai-hoi-ong-y-te-gioi.html", 
    "tg_dang_tin": "2020-05-22 00:28:00", 
    "tieu_de": "Đại hội đồng Y tế thế giới",
    "noi_dung": "Chân Như (Danlambao) - Trong hai ngày 18 và 19/05 vừa qua, Đại hội đồng Tổ chức Y tế thế giới (WHA) - cơ quan hoạch định chính sách của WHO - đã diễn ra hội nghị ở Geneva, Thụy Sĩ với 194 quốc gia thành viên của WHO để cùng nhau bàn bạc, vạch ra con đường chống dịch cho toàn cầu.\n\n\nPhải thấy ngay là có một bàn tay đầy mưu lược sắp đặt từng đường đi nước bước để giật dây WHA trong kỳ đại hội này và không ai khác hơn là Trung cộng. Điều đó được diễn ra trắng trợn khi quốc gia lên phát biểu đầu tiên lại là TC. Phát biểu tại Hội nghị, Tập Cận Bình huênh hoang tuyên bố, TC sau khi miệt mài nỗ lực và hy sinh, đã lội ngược dòng chống virus và cứu nhiều mạng sống. Đồng thời TC đã làm mọi thứ trong khả năng để hỗ trợ các quốc gia cần giúp đỡ như trong mấy tháng qua, đã liên tục gửi trang thiết bị y tế và chuyên gia ra thế giới. Ngoài ra TC sẽ tài trợ cho WHO 2 tỷ USD trong vòng hai năm. Và sau khi vaccine được đưa vào sử dụng, nó sẽ được sử dụng như một sản phẩm công cộng toàn cầu...(1)\n\n\nXin phân tích từng phần:\n\n\nTC gửi trang thiết bị ra thế giới\n\n\nThế giới còn lạ gì chiến dịch khẩu trang, rồi đến những lô hàng thiết bị y tế xuất khẩu kém chất lượng, chưa kể những Test Kit còn dính virus thì có đáng để khoe khoang? Cần làm rõ ở đây, hàng hóa TC xuất khẩu sang Hoa Kỳ và Liên Âu đâu phải viện trợ mà chính là TC bán ra và thu về một mối lợi khổng lồ. (Một khẩu trang giá sản xuất chỉ là 0,2 Nhân dân tệ nhưng bán ra đến 4 Nhân dân tệ. Một quan chức hải quan TC cho biết kể từ 01/03/20 đến nay, TC xuất khẩu 3,86 tỷ khẩu trang, 37,5 triệu bộ trang phục bảo hộ, 16.000 máy thở và 2,84 triệu Test Kit đạt doanh thu lên đến 10,2 tỷ nhân dân tệ (tương đương 1,45 tỉ USD).\n\n\nĐây là hành động “Đục nước béo cò” nhưng vẫn lên giọng gia ơn!\n\n\nTC sẽ ủng hộ WHO 2 tỷ USD\n\n\nKhoản tiền 2 tỷ đô la này nói trắng ra là TC \"vung tiền mua chuộc\" dân tình thế giới vì sợ phong trào chống đối TC ngày càng cao. Trong bối cảnh Hoa Kỳ và các nước EU đang vật lộn với dịch bệnh thì TC đang cố gắng dấn bước giành lấy vị trí lãnh đạo thế giới, đồng thời cố làm thế giới quên đi sai lầm khủng khiếp ban đầu khi che giấu sự bùng phát của dịch bệnh tại Vũ Hán. Về phía Hoa Kỳ từ khi nạn dịch xẩy ra tới nay, tổng số tiền của HK nhằm hỗ trợ sức khỏe, hỗ trợ kinh tế cho hơn 120 quốc gia đã lên tới 900 triệu USD (TC cũng nhận được) tất cả chỉ vì lý do nhân đạo.\n\n\nVaccine\n\n\nTính đến cuối tháng 4, có hàng chục loại vaccine COVID-19 đang được nghiên cứu trên thế giới, đa phần là tại châu Âu và Mỹ, riêng TC thì vẫn không nghe lên tiếng. Nay đùng một cái thì một ngày rất gần TC sẽ có vaccine để mang đi cứu trợ cho khắp cộng đồng. Điều này gây nên rất nhiều ngờ vực.\n\n\nTriển vọng tìm ra vaccine đang khả quan nhưng đòi hỏi nhiều thời gian thử nghiệm. Đầu tiên tiến hành trên thú vật, rồi mới chuyển sang người. Như Hoa Kỳ có tuyên bố thì phải đợi đến cuối năm may ra mới có vaccine. Còn theo cách nói khoa môi múa mép của TC thì “dường như” họ đã có vaccine trong tay rồi. Nhanh như vậy có lẽ vì TC đã đốt giai đoạn thử nghiêm trên thú mà chích trực tiếp lên người và người bị mang ra làm thử nghiệm thì TC có đầy trong các nhà tù giam người Duy Ngô Nhĩ.\n\n\nChưa hết, cố vấn thương mại Tòa Bạch Ốc ông Peter Navarro hôm 17/5 trả lời phỏng vấn trong chương trình “This Week” của Đài ABC đã nói rõ, ngoài việc ĐCSTQ gây ra đại dịch virus toàn cầu, một chuyện khác khiến ông cảm thấy hành động của ĐCSTQ quá đáng là: “Cục Điều tra Liên bang Mỹ trong một báo cáo có nói rằng Chính phủ Trung Quốc tiến hành tấn công (hack) nhắm vào quyền sở hữu trí tuệ của Mỹ, để đánh cắp thông tin vaccine. Họ sẽ dùng vắc-xin này để kiếm lời lớn, kìm kẹp thế giới này.” (2)\n\n\nThật là ghê tởm, một tay siêu trộm mà còn lên giọng nhân từ!\n\n\nQuốc tế yêu cầu một cuộc điều tra độc lập\n\n\nTC thật sự chẳng tử tế với thế giới mà chỉ vì muốn bằng mọi cách ngăn chặn việc đòi hỏi điều tra độc lập của quốc tế. Úc là quốc gia đầu tiên, kéo theo EU và thêm nhiều nước khác kêu gọi mở cuộc điều tra độc lập, tìm hiểu đại dịch Covid-19 đã bùng phát như thế nào.\n\n\nTrong Đại hội đồng Y tế Thế giới lần này, Tập cũng có phản hồi về đòi hỏi này. Nhưng đó là câu trả lời vô cùng trí trá. Câu trước thì cho là “Đây là một ý kiến rất hay, qua đó có thể tổng kết kinh nghiệm và rút ra những thiếu sót”, nhưng câu sau lại “Việc này phải dựa trên cơ sở khoa học và sự chuyên nghiệp, do WHO dẫn dắt, tiến hành một cách khách quan và công bằng!\"\n\n\nThế giới muốn điều tra “độc lập” trong khi TC lại muốn “khách quan và công bằng” dưới sự dẫn dắt của WHO là hai việc đối nghịch nhau hoàn toàn. Việc để WHO, một định chế bị cho là thông đồng với Bắc Kinh, mà nay lại có quyền “dẫn dắt” cuộc điều tra thì không bao giờ có thể gọi là “khách quan và công bằng” cho được.\n\n\nChắc chắn việc lựa chọn những thành viên trong nhóm điều tra sẽ bị TC ra sức tác động, ví dụ như TC chỉ đồng thuận cho những người mà TC biết chắc họ sẽ đồng tình với Bắc Kinh, thì những người này mới có thể đặt chân đến TC mở cuộc điều tra.\n\n\nTrước mũi dùi của trên 2/3 thành viên của WHO muốn điều tra nguồn gốc của con virus, thì Tập một lần nữa lươn lẹo bằng câu trả lời: \"Bất kỳ cuộc điều tra nào cũng sẽ diễn ra vào một vào thời điểm thích hợp sớm nhất, sau khi khủng hoảng đã lắng xuống!\"\n\n\nThật ra khi TC mở cửa cho phái đoàn điều tra vào thì cũng chẳng còn dấu vết gì để điều tra cả. Vào tuần trước, ngày 15/5, TC đã lên tiếng xác nhận có ra lệnh cho các phòng thí nghiệm ở nước này tiêu hủy các mẫu xét nghiệm virus Corona Vũ Hán ngay từ khi dịch bệnh mới bùng phát.(3)\n\n\nLại một hành động lưu manh, lươn lẹo của TC.\n\n\nTrước khi chấm dứt bài, xin có vài dòng về Tổng Giám đốc WHO là Tedros. Tedros làm ra vẻ thành khẩn tiếp nhận những chỉ trích về cách tổ chức xử lý dịch chưa tốt trong giai đoạn đầu nhưng vẫn cố tình tránh đề cập đến cáo buộc của Đài Loan, rằng WHO đã phớt lờ cảnh báo của Đài Loan, là Covid-19 lây từ người sang người, nhiều ngày trước khi TC đại lục thừa nhận... Đó chính là nguyên do, vì sao cả TC lẫn WHO đã tìm mọi cách ngăn chặn không cho Đài Loan vào tham dự đại hội kỳ này, vì sợ Đài Loan sẽ tố cáo toàn bộ sự việc thiếu minh bạch của Tedros.\n\n\nVà người bao giờ cũng lên án WHO mạnh mẽ nhất là Tổng Thống Trump:\n\n\n\"Rõ ràng là những sai lầm lặp đi lặp lại của ông (Tedros) và WHO trong việc ứng phó với đại dịch đã khiến thế giới phải trả cái giá vô cùng lớn. Cách duy nhất để WHO hướng về phía trước là thực sự có thể chứng minh sự độc lập khỏi Trung Quốc.\"\n\n\nNếu thế giới vẫn còn lưỡng lự không đồng hành với Hoa Kỳ thì rồi sẽ có ngày, nhân loại sẽ bị hủy diệt bởi bàn tay độc ác tham tàn của Trung cộng.\n\n\nChú thích:\n\n\n(1) https://www.ntdvn.com/the-gioi/tap-can-binh-tuyen-bo-vien-tro-2-ty-usd-cho-who-nguoi-dan-trong-nuoc-keu-kho-38738.html\n\n\n(2) https://trithucvn.net/the-gioi/vi-sao-ong-trump-thay-doi-thai-do-doi-voi-thoa-thuong-mai-my-trung.html\n\n\n(3) https://www.ntdvn.com/trung-quoc/tq-thua-nhan-da-tieu-huy-cac-mau-xet-nghiem-virus-corona-vu-han-vi-ly-do-an-toan-38027.html\n\n\n22/5/2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}