{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/chuyen-tau-la-va-ke-noi-ga-nguoi-noi-vit.html", 
    "tg_dang_tin": "2020-08-05 03:45:00", 
    "tieu_de": "Chuyện Tàu lạ và kẻ nói gà người nói vịt",
    "noi_dung": "Như Hiếu (Danlambao) - Kể từ khi dịch Tàu bùng phát đến nay, có bao nhiêu dân Tàu xâm nhập VN bất hợp pháp? Đó là câu hỏi mà nhà cầm quyền CSVN không trả lời được một cách chính xác. Khi trả lời thì người nói gà kẻ nói vịt.\n\n\nTheo thiếu tướng Tô Ân Xô, chánh văn phòng Bộ Côn an: “Từ tháng 6 đến nay, lực lượng công an và biên phòng phát hiện 21 vụ với 177 người Trung Quốc nhập cảnh trái phép, đã khởi tố 5 vụ”. (1)\n\n\nNhưng theo Thiếu tướng Lê Văn Phúc - phó tư lệnh bộ đội biên phòng đã công bố tại cuộc họp Ban chỉ đạo phòng chống COVID-19 của Bộ Quốc phòng ngày 31-7 thì: \"Riêng trong tháng 7 đã có trên 2.400 người bị bắt giữ khi cố tình xâm nhập qua đường mòn, lối mở.\" (2)\n\n\n177 tên Tàu lạ xâm nhập trong 2 tháng 6 và 7 so với con số 2400 chỉ trong tháng 7 là sự khác biệt không thể chấp nhận được giữa tên thiếu tướng côn an và thiếu tướng biên phòng.\n\n\nCòn nếu tính từ đầu năm đến nay thì phía biên phòng cho biết đã ngăn chặn trên 16.000 người nhập cảnh trái phép.\n\n\nTrong khi đó thì côn an Tô Ân Xô thì... khiêm tốn hơn: \"Từ đầu năm đến nay, 27/63 địa phương có người Trung Quốc nhập cảnh trái phép với tổng cộng 504 người, trong đó An Giang 44 người, Bắc Ninh 35 người, Đà Nẵng 78 người, TP. HCM 12 người, Lạng Sơn 29 người, Quảng Ninh 126 người, Tây Ninh 32 người...\"\n\n\nTrong việc xử lý những kẻ phạm tội, 2 tên tướng này cũng... \"thành thật\" khai báo khác nhau:\n\n\nTướng biên phòng thì tuyên bố khởi tố 30 vụ án với 70 người liên quan.\n\n\nTướng côn an thì nói rằng đã khởi tố 5 vụ.\n\n\nCả 2 đều không cho biết những người khởi tố này có tên Tàu lạ nào không hay chỉ toàn là người Việt Nam. Và cho đến nay cũng không có thông tin rõ ràng nào về 30 vụ án nói trên để từ đó ai muốn nói gì thì nói... 5 vụ, 30 vụ, 300 vụ đều có đến từ... trí tưởng tượng của các quan cộng sản.\n\n\nTừ vi rút Vũ Hán cho đến vi rút Tàu Lạ, các quan chức cộng sản thi đua nói láo và vì kẻ nói gà người nói vịt nên lộ hàng một lũ nói láo.\n\n\nChú thích:\n\n\n(1) https://vietnamfinance.vn/thieu-tuong-to-an-xo-co-504-nguoi-trung-quoc-nhap-canh-trai-phep-tai-27-dia-phuong-20180504224241879.htm\n\n\n(2) https://tuoitre.vn/ngan-chan-16-000-nguoi-nhap-canh-trai-phep-vao-viet-nam-20200731183650665.htm\n\n\n05.08.2020\n\n\nNhư Hiếu\ndanlambaovn.blogspot.com", 
    "nhan": 1
}