{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/csvn-vi-rut-corona-si-nhi-bat-uy-ho.html", 
    "tg_dang_tin": "2020-03-28 19:13:00", 
    "tieu_de": "CSVN, Vi-rút Corona, Si Nhi Bất Úy Hổ?",
    "noi_dung": " Lê Bá Vận (Danlambao) - Dịch cúm siêu vi Coronavirus phát xuất từ thành phố Vũ Hán bên Tàu cuối năm 2019, nhanh chóng lan tràn gây hoảng loạn trên toàn cầu. Ngày 11/2/2020 Tổ chức y tế thế giới chính thức đặt tên là Covid-19, có nghĩa Corona Virus Disease 19 (Bệnh Virus Corona 19). Co=corona, vi=virus, d=disease=bệnh, 19=2019.  Tổng thống Hoa Kỳ, D. Trump gọi Virus Corona đó là “China virus” (vi rút Tàu), do đến từ Trung Quốc, gieo rắc tai họa và tổng thống bị chỉ trích có ngôn ngữ kỳ thị chủng tộc mặc dầu nhiều dư luận cho rằng cách gọi thẳng thắn như thế là đúng.  Trong thuật ngữ y khoa dùng nhân danh, địa danh để đặt tên về bệnh tật là nhiều.  Vd: Bệnh Hansen là cùi hủi, lấy tên Bs Gerhard Hansen, Na Uy; German Measles là sởi Đức; Japanese Encephalitis, viêm não Nhật 1871, Đại dịch Spanish flu (cúm Tây Ban Nha) 1918.  Vi trùng Kock bệnh lao, đặt theo tên Bs Robert Kock, Pháp; Vi khuẩn Eberth, thương hàn (Bs Karl Eberth, Đức)… thì xem ra được nêu tên là một vinh dự.  I) Dịch Virus Corona (VC) qua tháng 2/2020 lây lan mạnh ra khỏi Trung Quốc, diễn biến tương tự cảm cúm, điều khác biệt là vi-rút VC chưa có vaccin chích ngừa, thuốc điều trị.  Do sự quan trọng này, mọi nước để phòng ngừa ổ bệnh lây lan, đều đơn phương đình chỉ các chuyến máy bay ra vào Trung Quốc, đóng cửa biên giới đường bộ nếu là các nước cận kề.  Ngày 20/2/2020 Nga, Bắc Triều Tiên, Mông Cổ, Kazakhstan tiếp giáp với Trung Quốc đều nghiêm túc đóng cửa biên giới, cấm nhập cảnh, là thí dụ rõ rệt.  Trong bối cảnh đó, nước CHXHCNVN có cách làm khác thiên hạ.  Việt Nam có đường biên dài 1.449 km dọc theo 7 tỉnh phía bắc với Trung Quốc.  Cho đến nay đảng Cọng sản Việt Nam (CSVN) vẫn duy trì để ngỏ cửa biên giới với ổ dịch khổng lồ láng giềng phương Bắc, nhân dân Tàu qua lại Việt Nam như bình thường.  Phó thủ tướng Phạm Bình Minh cho rằng “Việt Nam và Trung Quốc có ký kết hiệp ước, nếu liên quan an ninh và dịch bệnh thì có thể đóng cửa nhưng phải có thỏa thuận giữa hai bên chứ Việt Nam không thể đơn phương.”  Cả thế giới đều kinh hoảng, lẽ nào CSVN lại không ý thức sự nguy hiểm của con virus này?  Có chăng đây là một trường hợp “điếc không sợ súng” cổ điển của đảng CSVN?  Hoặc giả như Tàu xưa có câu “Si nhi bất úy hổ” (痴而不畏虎), ngu nên không sợ cọp, vì không biết con cọp là con gì, không biết nguy hiểm nên hay làm liều, hành xử như trẻ ngốc, không sợ cọp, “Si nhi bất úy hổ” (痴儿不畏虎).  Hoặc tệ hơn nữa là lú lẫn, lãnh đạo CSVN tự cho mình đỉnh cao trí tuệ loài người, có vũ khí mác lê vô địch, cầu bại cũng chẳng xong.  Ngoại trừ duy trì lỗ hổng lớn ở biên giới phía Bắc, các khâu khác trong phòng chống lây lan dịch vi-rút VC thì CSVN làm cũng mạnh tay, học hỏi chiến thuật của Trung Quốc.  Từ ngày 16-3-2020, thực hiện nghiêm túc việc đeo khẩu trang tại các nơi công cộng đông người. Hà Nội, Tp.HCM… đóng cửa nhà hàng, quán ăn, tiệm hớt tóc... đường phố vắng tanh.  Kể từ 0h ngày 21/3, tất cả người Việt Nam, người nước ngoài nhập cảnh vào Việt Nam phải cách ly tập trung trong vòng 14 ngày. Hiện nay, các hãng hàng không của Việt Nam đã tạm dừng khai thác hầu hết các đường bay quốc tế.  Có một biến cố bộc lộ tình trạng tồi tệ cách ly tập trung. Hai du khách người Anh, Glenys và Eric Holmes đến Hà Nội ngày 1.3, được cách ly, đã tỏ ra thất vọng với bệnh viện. Chia sẽ với Sky News, hai du khách này mô tả: “Có những con gián trên sàn nhà, giường ngủ thì bẩn và ố màu, phòng vệ sinh và sàn đều dơ dáy. Đó thật sự là một sự thiếu tôn trọng. Chúng tôi đã từ chối ở đó”, ông Holmes nói thêm và khẳng định đây là một điều “không thể chấp nhận được”, phòng không có nước nóng và họ không được trang bị khẩu trang sạch… Song Việt Nam nói nhiều người Anh đã lên tiếng bênh vực VN và cho rằng ở đó an toàn hơn rất nhiều so với Anh.  II) Lãnh Đạo CSVN cũng tỏ ra năng động. Sáng 20-3, Bộ Chính trị đã họp về công tác phòng chống dịch COVID-19. Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng chủ trì phiên họp, nhấn mạnh về yêu cầu: “Cần tính toán phương án, có giải pháp cho lâu dài, tiếp tục phát huy hơn nữa sức mạnh của cả hệ thống chính trị và khối đại đoàn kết toàn dân tộc, trên dưới một lòng, mỗi người dân là một chiến sĩ trên mặt trận chống dịch…”  Tổng chủ Nguyễn Phú Trọng thường phát biểu dạy đời, lời sáo chung chung.  Chỉ thị số 13-TTG của Thủ tướng Chính phủ ngày 11/3/2020, thì yêu cầu “tiếp tục đẩy mạnh phòng, chống dịch COVID-19 trong tình hình mới”.  Các ông Trọng, Phúc họp riêng, cách ly tránh dân, tránh dịch, cũng là cẩn tắc vô ưu cần thiết.  Sức khỏe, bệnh tình của các cụ là thuộc loại an ninh hàng đầu quốc gia, cần bảo vệ và bảo mật, giấu kín tuyệt đối. So với ở nước người ta thì những thứ này được minh bạch hóa.  Ngày 27/3 cả Thủ tướng Anh, Boris Jonhson và bộ trưởng Y tế đều thông báo trên Twitter, họ bị ho dai dẳng, sốt nhẹ và được thử test thì dương tính với Covid-19.  Lãnh đạo người ta hàng ngày trực tiếp nói chuyện trước công chúng, cập nhật tình hình dịch, trả lời báo chí nêu câu hỏi, giải đáp chất vấn.  Tính đến ngày 27/3/2020 toàn thế giới có 574.826 ca Covid–19 với 26.367 tử vong.  Hoa Kỳ có 99.939 ca nhiễm Covid-19, là nhiều nhất, Ý 86.498 ca, Trung Quốc 81.340 ca. (1).  Việt Nam chỉ ghi nhận 153 ca nhiễm Covid 19, là thấp. Malaysia nằm xa Trung Quốc, dưới Việt Nam, tất nóng ẩm hơn, lại có số ca 2.161, gấp hơn 10 lần, thêm 26 ca tử vong.  Việt Nam tất báo cáo thiếu, giống Trung Quốc. VN cũng báo cáo không có trường hợp tử vong. CSVN dễ dàng bịa đặt một nguyên nhân tử vong nào đó. Xem số nạn nhân chết trong lúc bị tạm giữ tại các đồn công an nhân dân thì biết.  Ngày 25/3/2020 Hoàng gia Anh thông báo Đông cung Thái tử Charles, 71 tuổi, thử test Covid -19 dương tính song các triệu chứng nhẹ, sức khỏe vẫn tốt, ông vẫn làm việc, chỉ tự ý cách ly.  Cư dân mạng nhao nhao than phiền thái tử bệnh nhẹ mà cũng được thử test, dân thường nếu chỉ vậy thì đừng hòng. Đó là phân biệt giai cấp, giàu nghèo.  Song một số viên chức ở New York bị bệnh nhẹ thì từ chối test để tránh mạng lưới y tế quá tải.  Suy ra ở Việt Nam số ca nhiễm Covid 19 còn bị bỏ sót rất nhiều là đúng.  Ngày 25/3 Bí thư thành ủy TpHCM nói Việt Nam phải cố giữ không để vượt 1.000 ca nhiễm Covid-19 trên toàn quốc. Nếu vượt quá số 1.000 ca tất Việt Nam không kham nổi.  Cũng đúng, Việt Nam dân đông, có hệ thống chăm sóc sức khỏe yếu và ngân sách thấp để chống lại virus corona.  Hôm 17/03 CSVN kêu gọi dân “nhường cơm, sẻ áo” trong hoàn cảnh dịch bệnh. Thủ tướng Nguyễn Xuân Phúc mấy ngày hôm nay vừa phát đi thông điệp kêu gọi toàn dân \"Ai có tiền góp tiền, ai có hiện vật góp hiện vật\" trong việc chống lại đại dịch cúm Trung Quốc. Than ôi, đâu phải thời 1945 bắt đầu kháng chiến quyên tiền, quyên vàng, nhất hô bá ứng!  Sau 3/4 thế kỷ cai trị tuyên truyền bịp bợm, đảng viên cộng sản đã làm giàu nứt đất đổ vách.  Vậy thì nay hữu sự, dân cứ để “Đảng và nhà nước lo” cho xong!  III) Lời kết: Muốn thoát Trung để giữ nước nay thật khó, nhiều vướng mắc do ngu.  Cái ngu khởi sự là Hồ Chí Minh, “Si nhi bất úy hổ”, thâm giao với Tàu, đón mời Tàu.  Cái ngu hiện tại là Nguyễn Phú Trọng, “Si nhi bất úy hổ” thả lỏng cửa biên giới đón virus Tàu vào nhà tàn phá kiệt quệ đất nước, thắt chặt sự lệ thuộc Tàu.  Tuy vậy, dịch Vi-rút Tàu phải là cơ hội ngàn năm một thuở để Việt Nam thoát Trung mà không phải dấy động can qua, hi sinh xương máu.  “Mượn nước đẩy thuyền”, Việt Nam phải lấy lý do chính đáng phòng dịch lây lan, đóng cửa biên giới với Tàu.  Đóng cửa biên giới, cách ly với Tàu đủ lâu, tất nhiên trước mắt kinh tế Việt Nam sụp đổ, cả nước lâm vào cảnh đói rách, trừ Đảng, thiếu thốn mọi bề.  Song thoát Trung là ước nguyện tha thiết của toàn dân nên Việt Nam nhiệt liệt hưởng ứng đóng chặt biên giới, sẵn sàng hi sinh, chịu đựng mọi gian khổ, sẻ cơm nhường áo, đoàn kết thành một khối, “khó vạn lần dân liệu cũng xong”.  Lúc đó lời kêu gọi: “Ai có tiền góp tiền, ai có hiện vật góp hiện vật\" tất được đáp ứng mỹ mãn.  Và rồi với sự giúp đỡ của đồng bào và bạn bè năm châu, Việt Nam sẽ sớm hồi phục, làm lại cuộc đời, ngẩng đầu với thế giới.  Vận nước bấp bênh, thế lớn trong thiên hạ là thế, kẻ thức thời mới là trang tuấn kiệt.  Chú thích:\n\n\n(1) Trung Quốc che dấu số ca nhiễm Covid 19 và hạ thấp rất nhiều, đưa ra con số nhiễm 81.340 ca, tử vong 3.292 ca, bảo là xác thực. Song vào tháng 1/2020 khi dịch lên cao điểm ở Wuhan, đông 11 triệu dân, các lò thiêu xác chết đã hoạt động hết năng suất.\n\n\nVào ngày 19.03.2020, Bắc Kinh thông báo giảm sút 21 triệu thuê bao Điện Thoại Di Động trong vòng ba tháng qua. Chúng ta có thể đưa ra kết luận: số người TQ chết trong đại dịch ít nhất cũng phải hàng chục hoặc trăm lần gấp bội .\n\n\nNay vì có các số liệu ở Mỹ và Ý (60 triệu dân, nhiễm Covid 86.498 ca, tử vong 9.134 ca) thông báo để so sánh với Trung Quốc, thì thấy rõ sự gian dối của một chế độ độc đảng, phi dân chủ.\n\n\nVõ Tòng bất úy hổ và Vi-rút Corona  28/03/2020   Lê Bá Vận danlambaovn.blogspot.com", 
    "nhan": 1
}