{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/11/nhung-cau-chuyen-co-that-cua-nguoi-viet.html", 
    "tg_dang_tin": "2020-11-27 23:59:00", 
    "tieu_de": "Những câu chuyện có thật của người Việt hải ngoại bị nhiễm COVID -19 (Phần 1)",
    "noi_dung": "Mẹ Nấm (Danlambao) - Nước Mỹ trong 2 tuần qua mỗi ngày đang ghi nhận hơn 100,000 ca nhiễm COVID-19 và hơn 1,000 ca tử vong. Các chuyên gia y tế đã từng dự báo về một mùa đông đen tối khi dân chúng ngày càng trở nên chủ quan, phớt lờ các cảnh báo an toàn. Có rất nhiều lý do để người ta trở nên chủ quan với COVID-19 như chịu sự tác động từ truyền thông khi cho rằng virus đã bị chính trị hóa, tâm lý chủ quan với dịch bệnh từ lãnh đạo quốc gia.. Xin chia sẻ lại những câu chuyện từ những gia đình người Việt hải ngoại đã bị nhiễm virus dưới đây với hy vọng người đọc sẽ có thêm góc nhìn và luôn cảnh giác với dịch bệnh vì sự an toàn của bản thân và gia đình.  Câu chuyện thứ 1:  Hồi tháng 3, khi dịch bệnh bùng phát tại Hoa Kỳ, ông Bửu Lê (62 tuổi), là người làm việc tại một quầy thực phẩm ở Falls Church, tiểu bang Virginia luôn lắng nghe lời chuyên gia y tế. Trong suốt thời gian này, ông Bửu Lê đã thực hiện đúng hướng dẫn của CDC như rửa tay thường xuyên, đeo khẩu trang tại nơi làm việc.  Hơn 8 tháng phòng dịch, mặc dù tuân thủ các quy tắc chống dịch, nhưng ông nhận được kết quả dương tính vào đầu tháng 11 sau những buổi tu tập, tiệc tùng cùng bạn bè.  Hôm thứ Ba, ngày 5/11, ông Bửu Lê phát hiện mình có các triệu chứng như bị sốt, cơ thể ớn lạnh, mệt mỏi, mất vị giác. Đến thứ Năm, ngày 7/11, ông nhận kết quả xét nghiệm dương tính với virus cùng vợ và hai con gái.  “Virus rất nguy hiểm, nó không đơn giản như mọi người nghĩ ” –lời chia sẻ từ ông Bửu Lê, người có bệnh tiền sử là mỡ máu cao (high Cholesterol).  Một ngày sau khi nhận kết quả dương tính, ông có dấu hiệu trở nặng khi các cơn ho xuất hiện thường xuyên và kéo dài dai dẳng. Ông Bửu đã phải nhập viện cấp cứu khi lượng oxy trong máu giảm xuống 75%, và phải dùng máy trợ thở.  Ngày 9/11, 4 ngày sau khi nhận kết quả dương tính, từ một người trông khỏe mạnh hồng hào, nước da của ông Bửu Lê đã chuyển dần sang xám đen. Rời phòng cấp cứu trở về nhà, gần 1 tuần sau hiện nay bệnh nhân vẫn phải sử dụng máy trợ thở, vẫn trong tình trạng rất mệt mỏi, đi lại không dễ dàng.  Với 3 thành viên dương tính với virus còn lại trong gia đình ông Bửu Lê là người vợ, không có bệnh nền nhưng các triệu chứng đau nhức, sốt vẫn kéo dài tới 10 ngày sau. Cô con gái lớn trong độ tuổi 30 tuổi vẫn chưa thoát khỏi tình trạng mệt mỏi ,thường xuyên ngủ li bì. Con gái út khoảng 22 tuổi, sau khi bị sốt 2 ngày đầu đến nay sức khỏe đã ổn định.  Từ câu chuyện của gia đình ông Bửu Lê chúng ta có thể thấy rằng tiến trình nhiễm bệnh của từng thành viên rất khác nhau, tùy theo hiện trạng sức khỏe, sức đề kháng và độ tuổi. Bất cứ ai cũng sẽ có nguy cơ nhiễm bệnh vì sự chủ quan với virus.  Những hậu quả trước mắt có thể thấy trong câu chuyện từ gia đình ông Bửu Lê là gì?  Các thành viên trong gia đình đã xuống tinh thần. Họ trở nên nghi kỵ, trách móc lẫn nhau để tìm ra nguyên nhân ai là người lây nhiễm. Con cái trách móc cha mẹ chủ quan khi tụ tập, không chú ý giữ gìn sức khỏe. Sự chia rẽ xuất phát bắt đầu từ đây.  Khi một gia đình có người bị nhiễm virus thì mọi sinh hoạt sẽ bị đảo lộn. Lấy ví dụ từ câu chuyện trên, khi cả gia đình đều là bệnh nhân thì việc mua sắm, sinh hoạt trở nên khó khăn hơn. Và mọi chuyên chỉ có thể được giải quyết nếu cả gia đình chấp nhận, động viên, hỗ trợ nhau vượt qua thử thách này.  Không chỉ dừng lại trong phạm vi một gia đình, khi có người nhiễm bệnh, những người xung quanh như bạn bè, đồng nghiệp sẽ bị ảnh hưởng. Khi ông Bửu Lê dương tính với virus, đã có 5 người bạn khác dự chung bữa tiệc với ông đã bị lây nhiễm. Đồng nghiệp của ông cũng phải tự cách ly. Cửa tiệm nơi vợ ông làm việc cũng bị đóng cửa. Đây là những hậu quả trực tiếp có thể ghi nhận ngay tức thời.  Trong bối cảnh dịch bệnh đang bùng phát mạnh trở lại, tâm lý chủ quan chính là nguyên nhân chính khiến người ta dễ bị lây nhiễm. Người ta chủ quan vì không thấy người xung quanh mình nhiễm bệnh, và vì ít người tin rằng mình có thể trở thành nạn nhân. Người ta chủ quan vì hiện nay truyền thông, điển hình trong cộng đồng hải ngoại là một số kênh Youtube Việt Nam vẫn đang tiếp tục dẫn dắt khán thính giả rằng virus không có thật, nó sẽ tự biến mất sau khi bầu cử kết thúc… Từng ngày, từng giờ những lập luận trên sẽ đi sâu vào tâm trí của nhiều người cho đến khi họ trở thành nạn nhân của COVID-19.  Làn sóng lây nhiễm tại Mỹ hiện nay vẫn đang ở mức cao đáng báo động, các y tá tại tiểu bang North Carolina đã chia sẻ rằng những bệnh nhân thường “không muốn tin rằng COVID-19 là có thật”. “Những lời sau cuối của họ thường là : Điều này không thể xảy ra. Nó không có thật.”  Tuy nhiên, thực tế không thể phủ nhận là COVID-19 đã ảnh hưởng đến 216 quốc gia và vùng lãnh thổ. Số ca nhiễm và người chết ngày càng tăng. COVID-19 không phải chiêu bài chính trị của bất kỳ đảng phái nào, nó là đại dịch và ảnh hưởng đến cả thế giới.  Nước Mỹ đã bước vào kỳ nghỉ Lễ Tạ Ơn, số ca nhiễm lại sẽ tiếp tục tăng nếu người ta phớt lờ các cảnh báo của các chuyên gia y tế để tụ tập, gặp gỡ nhau. Một mùa đông đen tối là có thật nếu người ta bỏ qua những lời khuyên rửa tay thường xuyên, đeo khẩu trang và tuân thủ khoảng cách an toàn.  Tiểu bang Virginia nơi gia đình ông Bửu Lê cư ngụ đã ban hành lệnh cấm tụ tập trên 25 người. Hiện nay, người dân tại đây không thể nào đặt lịch xét nghiệm một cách dễ dàng trong vòng 3 ngày.  “Bác sĩ đã nói phổi của tôi đã bị ảnh hưởng và không thể nào hồi phục… Virus rất nguy hiểm, nó không đơn giản như mọi người nghĩ ..Hãy nói cho những người khác biết!” – đây là lời nhắn từ ông Bửu Lê khi tôi xin phép chia sẻ câu chuyện này đến với công chúng với hy vọng mọi người hãy lắng nghe và tuân thủ tuyệt đối những hướng dẫn từ các chuyên gia, bác sĩ để bảo vệ bản thân, gia đình và cộng đồng.  27.11.2020   Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}