{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-co-phai-do-con-nguoi-tao-ra/", 
    "tg_dang_tin": "2020-03-28 00:00:00", 
    "tieu_de": "COVID-19 có phải do con người tạo ra?", 
    "noi_dung": "Tính tới ngày 27 Tháng Ba, 2020, tức là khoảng 2 tháng sau khi bệnh dịch COVID-19 bùng phát tại Vũ Hán và chính quyền Bắc Kinh bắt đầu áp dụng biện pháp phong tỏa 450 triệu công dân ở 80 thành phố trong Hoa Lục vào ngày 23 Tháng Giêng, 2020 để ngăn chặn sự lây nhiễm, thì nay dịch đã lan đến hơn 200 quốc gia và khu vực, với số người bị lây nhiễm được công bố chính thức là 553.159 người, hơn 25.045 ca tử vong, và nhất là đang ảnh hưởng đến đời sống của 3,2 tỷ người trên hành tinh. Nếu so sánh với những trận đại dịch xảy ra vào năm 1918 (dịch cúm Tây Ban Nha – Spanish Flu) hay đại dịch năm 1957 (dịch cúm Á Châu – Asian Flu) khiến cho hàng chục triệu người bị lây nhiễm và cướp đi mạng sống của hàng triệu người từ Âu sang Á, từ Mỹ sang Phi trong nhiều tháng trời, thì trận dịch COVID-19 hiện nay chỉ mới là bắt đầu. Đây không phải là trận đại dịch lần đầu tiên mà nhân loại đối diện trong thế kỷ 21. Gần đây nhất có bệnh dịch SARS bùng phát tại Quảng Đông và Hong Kong vào năm 2003, cũng như bệnh dịch Ebola bùng phát tại Phi Châu vào năm 2014 giết chết hàng chục ngàn người; nhưng các bệnh dịch này đã không có hiện tượng lây lan nhanh chóng và “vô hình” như bệnh dịch COVID-19. Nghĩa là SARS hay Ebola chỉ lây lan sau khi có những triệu chứng rõ rệt, trong khi virus corona có thể lây lan mà người truyền nhiễm không hề có triệu chứng gì. Chính vì vậy mà đa số các nhà chuyên môn và nguyên thủ các quốc gia đã đánh giá sai hiện tượng lây nhiễm COVID-19 lúc đầu, cho đến khi dịch bùng nổ trên toàn xã hội với tốc độ lây nhiễm chóng mặt mới cuống cuồng chống đỡ và quá trễ. Bệnh dịch COVID-19 không chỉ đe dọa đến sức khoẻ và tính mạng con người mà còn làm cho mọi sinh hoạt của xã hội bị khựng lại từ thể thao, di chuyển, ăn uống, giải trí, giáo dục, cho đến làm việc, họp hành, tham dự thánh lễ… Nói cách khác, bệnh dịch COVID-19 đang phá vỡ tất cả những quy ước trong đời sống bình thường của con người và kẹt nhất là không biết đến bao giờ mới chấm dứt để thế giới có thể trở lại những sinh hoạt như cũ.  Câu hỏi được đặt ra là con virus vô hình có sức mạnh vạn năng – đang làm điên đầu không chỉ các nhà khoa học mà cả những nhà chính trị và kinh tế thế giới – ở đâu mà ra? Theo “thuyết âm mưu” thì Coronavirus là do Trung Quốc tạo ra từ một phòng thí nghiệm ở Vũ Hán và bị thoát ra ngoài vì bất cẩn. Lý thuyết này hoàn toàn không có bằng chứng, và mới đây đã bị các khoa học gia đánh sập với những phân tích khoa học về cấu trúc di truyền của virus. Họ đã kết luận “Coronavirus 19 không thể nào được cấu tạo hay chế biến trong phòng thí nghiệm,” mà là một biến thể tự nhiên. Nhưng con người đã không hoàn toàn vô can. Theo các chuyên gia, có hai nguyên ủy chính của dịch bệnh lây lan – đều đến từ con người. Từ nhiều thập niên qua, người ta nói nhiều đến hiện tượng biến đổi khí hậu hay còn gọi là hâm nóng toàn cầu; nhưng mức quan tâm trên thực tế vẫn chưa đủ vì chưa hiểu rõ tầm quan trọng của sự biến đổi này đã và đang ảnh hưởng đến sự sống còn của con người ra sao. Biến đổi khí hậu, một cách ngắn gọn là sự biến đổi xấu đi ở các môi trường sinh học hoặc vật lý tự nhiên, mang đến hệ quả thiên tai như sóng thần, lũ lụt, động đất, gió bão, nắng nóng, khô hạn, cháy rừng… và đều do vấn nạn hâm nóng toàn cầu. Những thay đổi này do con người tạo ra như đốn cây rừng bừa bãi, nuôi thú để ăn quá nhiều, xả rác đồ nhựa và các chất hủy hoại môi sinh, ô nhiễm môi trường v.v… làm gia tăng khí thải đưa đến hiện tượng hâm nóng trái đất. Hiện tượng này không chỉ đưa đến những hệ quả thiên tai kể trên, mà còn biến đổi hệ sinh thái trầm trọng, khiến nhiều giống vật bị triệt tiêu hoặc phải di tản lánh nạn để sinh tồn. Chúng tiếp xúc với con người và những loại thú khác khiến nguy cơ lây lan các chủng vi khuẩn giữa vật và người trở nên phổ biến hơn, và các bệnh truyền nhiễm như dịch COVID-19 xảy ra là điều tất yếu. Khi Coronavirus gây bệnh đường hô hấp xuất hiện đầu tiên ở Vũ Hán vào Tháng Mười Một năm ngoái, người ta nghĩ rằng đây cũng chỉ là một loại virus giống như SARS và sẽ chỉ lây lan ở Trung Quốc rồi thôi. Không ngờ chỉ hai tháng sau khi tung hoành ở Trung Quốc và Á Châu, COVID-19 đã trở thành đại dịch toàn cầu. Theo các chuyên gia, COVID-19 nhiều phần đến từ động vật, đặc biệt là dơi – một sinh vật sống ẩn náu nơi hoang dã, nhưng đã phải di tản vì hệ sinh thái của chúng bị tàn phá và phải tới các khu vực của con người để sinh sống rồi truyền virus dịch bệnh. Một nhận định khác là virus gây bệnh đến từ những thú hoang bị giết hại để ăn thịt, mà hiện tượng COVID-19 phát xuất từ một khu chợ bán thịt thú hoang từ Vũ Hán và dịch SARS phát xuất tương tự từ Trung Quốc năm 2003 là hai thí dụ điển hình. Nói cách khác, Coronavirus xuất hiện là một cảnh báo cho nhân loại về sự hủy hoại từ những hành vi độc hại của con người đối với thiên nhiên, mà nếu không kịp dừng lại và chuẩn bị những đối phó thì nhân loại có thể phải đối diện với những vấn nạn kinh hoàng hơn gấp bội.  Ngay từ năm 2015 trong chương trình TED Talk, nhà sáng lập Microsoft Bill Gates đã cảnh báo thế giới cần phải chuẩn bị nhiều hơn nữa để đối phó với một đại dịch, và lời khuyên này đã không được trân trọng lắng nghe khiến cả thế giới hiện đang phải lúng túng đối phó với dịch bệnh mà con số lây nhiễm và tử vong chưa thấy có cơ ngừng lại. Từ sau khi chiến tranh lạnh kết thúc, cùng với sự phát triển của mạng internet đã làm cho xu thế toàn cầu hóa phát triển một cách rộng lớn không chỉ trên bình diện kinh tế mà cả địa chính trị. Sự tự do hóa thương mại, tài chính và đầu tư trên phạm vi toàn cầu đã mở ra nhiều lĩnh vực hoạt động mới cho các tập đoàn doanh nghiệp lớn. Sự gia tăng thu nhập của các quốc gia đang phát triển cũng đã tạo ra nhiều thị trường tiêu thụ mới, thu hút đầu tư ngày một rộng lớn. Từ đó phát sinh ra hiện tượng sản xuất xuyên biên giới quốc gia, chuyển các hoạt động nghiên cứu, phát triển và chế tạo liên quan đến các trình độ kỹ thuật ngày càng nhiều sang các xã hội khác. Trong tiến trình phát triển này, từ vị trí là một “công xưởng thế giới”, Trung Quốc đã trở thành quốc gia giữ vai trò “chuỗi cung ứng toàn cầu”. Ngoài những mặt hàng gia công, nước này đã và đang chi phối ba sản phẩm chính yếu: smart phone, máy tính, và phụ tùng xe hơi đối với các doanh nghiệp toàn cầu. Theo tổ chức Dun & Bradstreet thì có ít nhất 51.000 đại doanh nghiệp và 5 triệu công ty trung bình trên toàn thế giới đã bị lệ thuộc vào “chuỗi cung ứng toàn cầu” của Trung Quốc. Thành phố Vũ Hán tuy chỉ đứng hàng thứ 9 trong số các thành phố lớn của Trung Quốc, nhưng lại là một trung tâm công nghiệp lớn của thế giới vì là khu bản lề của ngành xe hơi, và là đại bản doanh của các công ty ngoại quốc, đóng vai trò quan trọng vào bậc nhất trong “chuỗi cung ứng toàn cầu.” Không những thế, Thành phố Vũ Hán còn là ngã ba quan trọng của chiến lược “một vành đai một con đường”, với cơ sở hạ tầng khổng lồ được thiết kế để nối kết nhanh chóng các trục giao thương giữa Trung Quốc với Âu Châu, và giữa Trung Quốc với các nước phía Nam lục địa Á Châu. Sự kiện Coronavirus tấn công Thành Phố Vũ Hán là điều không ai có thể tiên liệu, nhưng hậu quả không chỉ là sự lây lan nhiễm bệnh đe dọa sinh mạng đến hàng triệu con người tại Trung Quốc và trên toàn thế giới, mà còn tạo ra tình trạng hỗn loạn, đặt toàn cầu hóa vào một thách thức rất lớn. Khi thành phố Vũ Hán bị phong tỏa, dẫn đến sự tê liệt hoạt động của hơn 500 triệu dân Trung Quốc, khiến cho chuỗi cung gián đoạn dẫn đến hệ quả là các đại doanh nghiệp phải đóng cửa. Khủng hoảng này đã làm cho  con người phải đánh giá lại toàn bộ nền kinh tế thế giới hiện đang nối kết với nhau, trong sự lệ thuộc “chuỗi cung ứng toàn cầu” của Trung Quốc. Qua các diễn biến lây lan của dịch COVID-19, người ta thấy rằng toàn cầu hóa không chỉ góp phần làm gia tăng nhanh chóng sự lây nhiễm một trận đại dịch, nó còn làm cho các đại công ty và các quốc gia đang tùy thuộc lẫn nhau, dễ rơi vào tình trạng suy thoái và có thể sụp đổ toàn diện, khi xảy ra những biến động bất thường. Theo Quỹ Tiền Tệ Thế Giới (IMF) thì kinh tế toàn cầu năm 2019 tăng trưởng 2,9%, với bệnh dịch COVID-19 đang làm “chuỗi cung ứng toàn cầu” của Trung Quốc bị khựng lại, sẽ khiến cho sự tăng trưởng kinh tế thế giới năm 2020 chỉ có thể đạt 1%. Những dự đoán này xuất hiện thậm chí còn trước khi giá dầu giảm sâu hôm mồng 9 Tháng Ba, và thị trường chứng khoán tại nhiều khu vực đối mặt với phiên giao dịch được coi là “thảm hại” nhất trong nhiều thập niên qua. Nhiều chuyên gia kinh tế còn e ngại sự suy thoái kinh tế toàn cầu sẽ kéo dài sang tới 2021. Đứng trước một đại dịch toàn cầu, hay một thảm họa thiên nhiên như động đất, sóng thần, đòi hỏi sự hợp tác quốc tế để cùng nhau chung sức giải quyết. Trong lịch sử, đã có những hợp tác rất lớn giữa các quốc gia để giải quyết nhiều vấn nạn chung của nhân loại như gửi quân đội đến gìn giữ hòa bình tại những khu vực tranh chấp, đồng thuận trong Hiệp ước về Biến đổi khí hậu ở Paris và gần đây nhất là 62 quốc gia đã đóng góp tiền bạc, nhân sự để cùng nhau ngăn chặn thành công thảm họa Ebola không lây lan khắp thế giới vào năm 2014. Nhưng từ khi xu hướng toàn cầu hóa phát triển mạnh mẽ và rộng khắp, đã xuất hiện một khuynh hướng chống lại, đó là chủ nghĩa dân tộc hữu khuynh còn gọi là “chủ nghĩa dân túy” như hiện tượng Brexit ở Âu Châu, “America First” ở Hoa Kỳ… với khuynh hướng rút lui khỏi các định chế quốc tế, xa rời liên minh, và mạnh ai nấy sống. Chính những chuyển biến nói trên đã làm cho nhân loại ngày nay khi phải đối mặt với một vấn nạn chung như COVID-19 đã không còn niềm tin và cơ chế liền lạc để hỗ trợ nhau như thời kỳ SARS và Ebola trước đây. Khi bệnh dịch lây lan rộng khắp toàn cầu, sự tin tưởng và hợp tác giữa các chính quyền là yếu tố then chốt để trấn an nỗi sợ hãi của con người và ngăn chặn sự lây lan của dịch bệnh. Trong vụ dịch Ebola 2014, Hoa Kỳ là quốc gia đi đầu cùng với 61 quốc gia khác trong việc ngăn chặn sự lây lan dịch bệnh này trên thế giới, như Hoa Kỳ đã từng đi đầu trong cuộc khủng hoảng kinh tế năm 2008, khi kêu gọi các quốc gia cùng hợp tác trong một chính sách nhằm ngăn chặn đà đi xuống của nền kinh tế toàn cầu. Trong vụ đối phó với dịch bệnh COVID-19, mỗi quốc gia không những phản ứng một cách riêng lẻ, mà các nhà lãnh đạo còn coi thường những cảnh báo của các nhà khoa học, coi nhẹ sự nguy hiểm của việc lây nhiễm dịch bệnh, nên đã không hề quan tâm đến các biện pháp ngăn chặn ngay từ đầu. Khi dịch bệnh bùng nổ rộng khắp, đưa số người tử vong lên cao như tại Italy, Spain, Iran… các chính quyền mới nghĩ đến biện pháp tự “phong tỏa” để ngăn chận lây lan; nhưng lại không hề đề cập đến sự liên kết nào giữa các nước, để cùng nhau giúp đỡ và đối phó chung trong một trận tuyến như các Hội nghị đối phó trận dịch bệnh Ebola năm 2014. Chính khoảng trống lãnh đạo và thiếu sụ hợp tác tích cực giữa các quốc gia càng cho thấy là các chính quyền thật sự lúng túng, khó có thể sớm ngăn chặn được đại dịch, và chúng ta chắc chắn sẽ phải đối mặt với nhiều dịch bệnh hơn trong tương lai. Tóm lại, những vấn nạn hiện nay, chính yếu là nằm ở con người. Nếu các chính quyền tự cho mình là đỉnh cao, không cần liên kết với các quốc gia bạn trong tinh thần chung sống và hợp tác để sinh tồn, mà mỗi nước lại theo đuổi những chủ trương riêng, phó mặc cho sự thao túng của các tập đoàn kinh doanh xuyên quốc gia khai thác lợi nhuận toàn cầu hóa, thì chắc chắn sẽ đào sâu sự chia rẽ  giữa các nước và đẩy con người ngày càng ít tin tưởng cũng như hợp tác với nhau. Hậu quả tất nhiên là xã hội bị tha hóa cùng với hiện tượng biến đổi khí hậu bùng phát, số lượng virus tạo dịch bệnh sẽ ngày một nhiều hơn. Riêng tại Việt Nam, đêm giao thừa năm Canh Tý – 2020 đã khởi đầu năm mới bởi một trận giông tố bao trùm khắp thủ đô Hà Nội, vài ngày sau đó là nạn dịch COVID-19 đổ ập đến Việt Nam. Những cảnh báo đen tối đó, không dừng ở dịch bệnh COVID-19 mà chưa biết ngày nào sẽ được ngăn chặn, Việt Nam còn phải đối diện với hai thiên tai khác. Đó là nạn hạn mặn tại 5 tỉnh Đồng Bằng Sông Cửu Long hiện nay, và nạn châu chấu sa mạc sẽ ập đến Việt Nam vào Tháng Sáu. Những vấn nạn này không chỉ làm cho đảng và nhà nước CSVN điêu đứng, mà còn sẽ ảnh hưởng rất lớn lên đời sống của gần 100 triệu người dân Việt trong thời gian tới.  Một vài đề nghị cho tương lai Từ một số những phân tích nói trên, chúng ta thấy là trái đất mà con người chung sống, thực sự đang bị những virus “vô hình” tấn công. Kinh nghiệm cho thấy là cơn dịch nào rồi cũng sẽ đi qua; nhưng nếu cứ để tái phát hàng năm chắc chắn đời sống của loài người sẽ bị đe dọa, do đó chúng ta cần phải hành động khẩn cấp: Thứ nhất, ngưng ngay những tác hại lên trái đất, đảo ngược hiện tượng hâm nóng toàn cầu bằng cách sống thân thiện với thiên nhiên, bảo vệ hệ sinh thái, tôn trọng đời sống của thú hoang hầu giảm thiểu tối đa các thiên tai và dịch bệnh như SARS, MERS, COVID-19, Ebola, Cúm Heo H1N1… Virus truyền từ vật lạ sang người, và có cơ lây lan, hoành hành khi môi trường sống ô nhiễm hơn và hệ miễn nhiễm của con người để chống chỏi với dịch bệnh cũng yếu đi. Nỗ lực trong sạch hóa môi trường – không khí, nước uống, đất, biển, sông, hồ – cũng sẽ giúp giảm thiểu những chất ô nhiễm độc hại xâm nhập vào cơ thể con người và gây bệnh. Hơn lúc nào hết vấn đề bảo vệ Môi Trường Sống phải được quan tâm đầu tiên trong tất cả chúng ta. Thứ hai, khuynh hướng toàn cầu hóa gia tăng sự tương tác, hợp tác và phát triển kỹ nghệ, kinh tế để nâng cấp đời sống con người, nhưng phải được thực hiện trong tinh thần bảo vệ trái đất, không khai thác bừa bãi thiên nhiên và có tinh thần trách nhiệm đối với các quốc gia đối tác. Quan trọng hơn nữa, sự yếu kém trong việc đối phó dịch COVID-19 cho thấy là các nước chưa quan tâm đủ việc củng cố hệ thống y tế cộng đồng. Vì thế, phát triển hệ thống chăm sóc y tế quốc gia và quốc tế trong tinh thần liên đới để ngăn ngừa và đối phó những dịch bệnh hầu chống lây lan và ảnh hưởng dây chuyền lên toàn cầu – cả lãnh vực y tế lẫn kinh tế – là điều khẩn cấp. Hơn lúc nào hết vấn đề hoàn thiện hệ thống y tế cộng đồng trong sự bùng phát toàn cầu hóa là điều quan tâm thứ hai sau Môi Trường Sống. Thứ ba, nếu như chính quyền Bắc Kinh công khai một cách minh bạch về sự xuất hiện dịch bệnh COVID-19 ngay từ những ngày đầu vào trung tuần Tháng Mười Một, 2019 và Tổ chức WHO nhập cuộc ngay từ khi phát hiện bệnh dịch này có cùng nguồn gốc với SARS vào cuối Tháng Mười Hai, 2019 thì nhân loại đã không vất vả như ngày hôm nay. Việc Bắc Kinh cho phong tỏa Thành Phố Vũ Hán sau hơn một tháng bệnh dịch đã lây lan trong thành phố có 11 triệu dân, không những là sai lầm mà còn nói lên bản chất bưng bít của chế độ độc tài. Ngày nay, Bắc Kinh còn muốn chạy tội của mình bằng cách huy động bộ máy tuyên truyền tung tin sai lạc rằng COVID-19 là do Hoa Kỳ mang vào Vũ Hán hoặc COVID-19 xuất phát từ Ý nên có số tử vong cao như vậy. Hơn lúc nào hết, thế giới tự do cần phải tăng cường biện pháp trừng phạt đối với những che giấu có tác hại lớn tới sinh mạng con người như vậy. Lý Thái Hùng\n27/3/2020 © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}