{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/wuhan-virus-va-chien-dich-o-va-cua-china.html", 
    "tg_dang_tin": "2020-03-15 20:12:00", 
    "tieu_de": "Wuhan virus và chiến dịch đổ vạ của China",
    "noi_dung": "Trần Thị Hải Ý (Danlambao) - Từ đầu tháng 12 năm 2019, dịch bệnh chính thức bùng phát ở Vũ Hán nên có tên Wuhan Coronavirus / Wuhan Pneumonia (bệnh Viêm phổi Vũ Hán). Sau đó, dưới áp lực của China, Tổ chức Y tế thế giới (WHO / OMS), do ông Tedros Adhanom Ghebreyesus (người Ethiopia – Đông Phi châu, thân China) làm Tổng giám đốc, loay hoay đổi tên thành 2019-nCoV, nCoV, tiếp theo là SARS-CoVi-2, rồi nay tên chính thức là CoVid-19: Mấy tên mới vừa nêu đều không còn ghi địa danh Wuhan (Vũ Hán).\n\n\n\nCác tài liệu ngoại giao mật của đảng và nhà cầm quyền China yêu cầu quan chức ngoại giao và đặc vụ của họ phải gọi virus Viêm phổi Vũ Hán CoViD-19 là Virus Ý (Italia virus), nghĩa là CoVid-19 không khởi nguồn từ Vũ Hán, và tuyên truyền Tập Cận Bình là anh hùng diệt virus (tạp chí Ý Bitter Winter). Thậm chí China “muốn thế giới phải cảm ơn China vì sự ứng phó ‘hoàn hảo’ trước virus này” và China sẽ ra sách để ca ngợi “sự lãnh đạo tài tình” của Chủ tịch Tập Cận Bình đã đánh bại virus như thế nào”; chứng minh cho thế giới thấy “sự ưu việt của hệ thống lãnh đạo và chủ nghĩa xã hội mang màu sắc Trung Quốc” (1).\n\n\nÔng Massimo Introvigne, một chuyên gia nghiên cứu về xã hội học và tôn giáo của nước Ý, từng là chủ tịch Ủy ban Quan sát Tự do Tín ngưỡng từ 2012 tới 2015 của Bộ Ngoại giao Ý, mới đây đã nhận được email của một đồng nghiệp China, hỏi rằng liệu ông có an toàn trong dịch “Virus Ý” hay không. Lúc đầu, ông Introvigne rất bất ngờ vì không biết “Virus Ý” là cái quái gì, nhưng rồi ông được biết các đồng nghiệp khác cũng nhận được email tương tự, và đồng nghiệp Nhật Bản thì nhận được email hỏi về “Virus Nhật Bản” (Japenese Virus).\n\n\n*\n\n\n1-. Ngày 04/03/2020, Dân biểu Hạ viện Nhật Bản, Hiroshi Yamada công khai lên tiếng “PHẢI GỌI CHO ĐÚNG TÊN LÀ VIÊM PHỔI VŨ HÁN” (Wuhan Pneumonia).\n\n\n2-. Ngày 08/03/2020, Ngoại trưởng Mỹ Mike Pompeo gọi nCoV là \"virus Vũ Hán\" (WUHAN VIRUS), khiến Bộ Ngoại giao China phản ứng gay gắt vì cho rằng thuật ngữ này \"mang tính thù ghét\" và \"thiếu tôn trọng khoa học\".\n\n\n3-. Ngày 11/03/2020, Tổng thống Mỹ Donald Trump bắt đầu bài phát biểu trên truyền hình bằng cách nói CoVid-19 “BẮT NGUỒN TỪ CHINA”.\n\n\n- Cùng ngày 11/03/2020, Cố vấn An ninh Quốc gia Mỹ Robert O'Brien cũng nhấn mạnh CoVid-19 có nguồn gốc từ Vũ Hán. Ông chỉ trích chính quyền Bắc Kinh thiếu hợp tác và giấu dịch khiến \"thế giới lãng phí hai tháng để đối phó\".\n\n\n4-. Ngày 12/03/2020, Phát ngôn viên Bộ Ngoại giao China Triệu Lập Kiên viết trên Twitter rằng \"RẤT CÓ THỂ quân đội Mỹ đã mang nCoV tới Vũ Hán\", tuy nhiên ông ta không đưa ra bằng chứng nào. Mục đích của China trong việc thúc đẩy thuyết âm mưu này là nhằm \"chuyển hướng sự phẫn nộ trong nước\" ra bên ngoài về việc ứng phó với Wuhan Covid-19, khiến hơn 3.100 người chết ở quốc gia này.\n\n\n“RẤT CÓ THỂ” là lối nói khơi khơi, nói lấy được vô tội vạ, \"thiếu tôn trọng khoa học\" (lời Triệu Lập Kiên), mục đích là tung hoả mù, “dấy lên nghi ngờ” trong đại chúng.\n\n\nSơ kết ngày 14/03/2020, trong 137 nước và vùng lãnh thổ, Viêm phổi Vũ Hán đã gây bệnh cho: 152 898 người, 5 700 người chết. Riêng China có 80 976 người bị lây nhiễm, 3.193 người chết.\n\n\n\n\n5-. Đối chiếu các diễn biến trong thảm hoạ lần này, việc gieo rắc sự hoài nghi về nguồn gốc của Wuhan Covid-19 hiện nay của China lại MÂU THUẪN với đánh giá ban đầu của chính China. Đơn cử: Cao Phúc, giám đốc Trung tâm Phòng ngừa và Kiểm soát Dịch bệnh China, hồi tháng 01 năm 2020 từng nói “CHÚNG TÔI BIẾT VIRUS NÀY CÓ NGUỒN GỐC TỪ ĐỘNG VẬT ĐƯỢC BÁN TRONG CHỢ HẢI SẢN Ở VŨ HÁN” (Hồ Bắc, China).\n\n\n6-. Giới khoa học từ lâu đã nhận định rằng nCoV (Wuhan CoVid-19) truyền từ động vật sang người ở chợ hải sản Hoa Nam Vũ Hán trước khi lây lan trên toàn cầu.\n\n\n7-. Tổ chức Y tế Thế giới (OMS / WHO) cho hay trong khi chưa có bằng chứng rõ ràng cho thấy virus truyền từ động vật sang người, Covid-19 vẫn là loại “CHƯA TỪNG ĐƯỢC BIẾT ĐẾN TRƯỚC KHI KHỞI PHÁT Ở VŨ HÁN VÀO THÁNG 12 năm 2019”.\n\n\nNHẮC LẠI: Khi dịch bệnh này mới bùng phát từ thành phố Vũ Hán (tỉnh Hồ Bắc, China), Mỹ đề nghị tiếp tay hỗ trợ, China nhất quyết từ chối, mặc dù Mỹ yêu cầu nhiều lần. Đến khi dịch lên đến đỉnh điểm thì China miễn cưỡng đồng ý sự giúp đỡ của Mỹ và gần đây, khi dịch bệnh ở Hoa lục đã có dấu hiệu giảm (theo báo chí made in China) thì China giở trò trẻ trâu ĐỔ VẠ về nguồn gốc gây ra thảm hoạ dịch bệnh trên toàn cầu lần này.\n\n\n“Đảng Cộng sản China muốn Hán hóa mọi thứ, bao gồm cả các tôn giáo. Chỉ có một thứ mà đảng này không muốn nhận, đó chính là virus viêm phổi Vũ Hán” (lời ông Massimo Introvigne) .\n\n\nThế giới từng có nhiều lần bị dịch, ví dụ: Spain Flu (cúm Tây Ban Nha), Hanta Virus (HaV - dịch chuột gây sốt xuất huyết, Hàn Quốc), Hendra Virus (HeV - dịch hô hấp, Australia), Nipah Virus (NiV - dịch sốt, ho, Malaysia), Japanese encephalitis Virus (JEV - dịch Viêm nảo Nhật bản), African swine fever virus (ASFV - dịch tả lợn / heo Châu Phi)… Và nay là Wuhan Virus 2019 (Wuhan CoVid-19).\n\n\n“Đảng Cộng sản China luôn muốn độc chiếm sự thật và lịch sử tại Trung Quốc, và đang muốn chối rằng đảng này đã che giấu sự thật về virus [Viêm phổi Vũ Hán]” (lời ông Steve Tsang - chuyên gia China học) .\n\n\nChịu khó quan sát và đối chiếu những diễn biến của đại dịch (Pandemic) lần này, chúng ta đều thấy rõ đâu là SỰ THẬT. “Sự thật rất cứng đầu cứng cổ, người ta không thể tha hồ sắp xếp nó theo trình tự lớp lang tùy ý muốn của mình” (2). Tóm lại, theo HY tôi, mặc kệ China hay bất cứ ai tiếp tục lậm thuốc China, lập lờ CoVid-19 nọ kia, bình dân chúng ta cứ giản dị gọi đúng tên cơn đại dịch 2019 là: Viêm phổi Vũ Hán 2019 (Wuhan Pneumonia 2019 hoặc Wuhan Virus 2019)!\n\n\nChú thích:\n\n\n(1) La Chine réécrit déjà l’histoire du Coronavirus de Wuhan / China đã viết lại lịch sử vi rút Corona Vũ Hán\n\n\nhttps://www.la-croix.com/Monde/Asie-et-Oceanie/Chine-reecrit-deja-lhistoire-coronavirus-Wuhan-2020-03-09-1201082887\n\n\n(2) Xã luận trên báo giấy Nhân Dân ngày 29/05/1978, in lại trong tài liệu “Nguyện vọng thiết tha của nhân dân VN độc lập, tự do, hoà bình, hữu nghị” * Nxb Sự Thật, Thành Hồ 10/1978, trang 11.\n\n\n\n\n(Lille, 15/03/2020 * tổng hợp từ Internet)\n\n\nTrần Thị Hải Ý\ndanlambaovn.blogspot.com", 
    "nhan": 1
}