{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/co-quan-duoc-pham-chau-au-phe-duyet-thuoc-tri-covid-19/", 
    "tg_dang_tin": "2021-11-13 00:00:00", 
    "tieu_de": "Cơ quan Dược Phẩm Châu Âu phê duyệt thuốc trị Covid-19", 
    "noi_dung": "Hôm 11/11/2021, Cơ quan Dược phẩm châu Âu (EMA) thông báo lần đầu tiên đã cho phép bán ra thị trường Liên Hiệp Châu Âu hai loại thuốc trị Covid-19 bằng kháng thể. Cụ thể hai loại thuốc vừa được EMA phê duyệt là thuốc Ronapreve của hãng dược phẩm Thụy Sĩ Roche và thuốc Regkirona của công ty Hàn Quốc Celltrion. Trong thông cáo, EMA, trụ sở tại Amsterdam, nhấn mạnh: “Ronapreve và Regkirona là hai thuốc kháng thể đơn dòng (anticorps monoclonaux) đầu tiên được đánh giá là có hiệu quả trị Covid-19.” Theo lời Ủy viên Y tế châu Âu Stella Kyriakides, việc phê duyệt hai loại thuốc nói trên là một “bước quan trọng” trong công cuộc phòng chống đại dịch Covid-19. Cho tới nay, Liên Hiệp Châu Âu chỉ dựa vào 4 loại vắc-xin ngừa Covid để tiêm ngừa cho người dân các nước thành viên nhằm ngăn chặn đà lây lan của virus corona, nhất là của biến thể Delta. Ủy viên Y tế châu Âu cho biết mục tiêu đề ra là từ đây đến cuối năm 2021 sẽ phê duyệt tổng cộng 5 loại thuốc mới trị Covid-19. Kháng thể là một trong những thành phần cơ bản của hệ thống miễn dịch của chúng ta. Khi có một yếu tố nguy hiểm xâm nhập vào, chẳng hạn như một virus, cơ thể của chúng ta sẽ tự tạo ra kháng thể để tiêu diệt virus và bảo vệ cơ thể. Cơ thể nào có khả năng hình thành kháng thể càng mạnh thì khả năng miễn dịch chống lại các bệnh nhiễm virus càng cao. Nguyên tắc của thuốc trị bằng kháng thể là người ta chọn lọc những kháng thể tự nhiên và sản xuất chúng một cách nhân tạo, rồi sau đó đưa vào cơ thể, thường là tiêm qua tĩnh mạch. Về vaccine ngừa Covid-19, một nghiên cứu được đăng trên tạp chí khoa học The Lancet hôm 11/11/2021 xác nhận hiệu quả của vắc-xin Ấn Độ Covaxin. Vắc-xin này vừa được Tổ chức Y tế Thế giới (WHO) phê duyệt cách đây vài ngày và đã được nhiều nước nghèo cấp phép sử dụng khẩn cấp, trong đó có Việt Nam. Ưu điểm của Covaxin là có thể được  cất giữ trong tủ lạnh bình thường, thích hợp với các nước đang phát triển. Thanh Phương Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}