{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ha-noi-can-phong-chong-dich-covid-19-bang-khoa-hoc-va-cong-nghe-khong-bang-duy-y-chi/", 
    "tg_dang_tin": "2021-08-11 00:00:00", 
    "tieu_de": "Hà Nội cần phòng chống dịch Covid-19 bằng khoa học và công nghệ, không bằng duy ý chí", 
    "noi_dung": "Ông Chu Ngọc Anh, chủ tịch Hà Nội hiện nay, trước đó là bộ trưởng Bộ Khoa học và công nghệ. Nhưng khi lãnh đạo cuộc chiến chống đại dịch Covid tại Hà Nội, có vẻ ông không dựa vào khoa học và công nghệ. Tôi xin dẫn chứng: 1/ Khi tổ chức tiêm phòng vaccine, Hà Nội loại người cao tuổi và có bệnh nền ra khỏi danh sách những người tiêm phòng, trái với những khuyến cáo của WHO. Sau khi có ý kiến của nhiều chuyên gia, Hà Nội tuy xếp những người này vào diện ưu tiên (thứ 8, nhưng thực tế vẫn không tập trung tiêm cho họ, nên còn rất nhiều người trong số họ chưa được tiêm, dù khoảng 30% người trưởng thành ở Hà Nội đã được tiêm ít nhất một liều.) 2/ Hôm qua, Hà Nội buộc những người (được đi làm theo Chi thị 16) phải có giấy đi đường do cấp phường cấp, khiến trụ sở UBND phường và những địa điểm kiểm soát đi lại thành nơi tập trung đông người, trái với nguyên tắc 5K mà Bộ Y tế và Chính phủ yêu cầu. Chưa kể Hà Nội yêu cầu nhiều loại giấy tờ mà người đi đường phải mang, đương nhiên khiến kiểm tra càng kéo dài, càng ách tắc. 3/ Hà Nội sắp tới định xét nghiệm trên diện rộng, lấy mẫu 300.000 người ở vùng dân cư và nhóm có nguy cơ cao, nhằm “quét sạch F0” từ 10/8 đến 17/8. Đây là một ý định tốt, nhưng duy ý chí vì với chủng loại Delta, và tính chất một đại đô thị, chiến dịch xét nghiệm này có nguy cơ diễn biến như TP.HCM, không thu được kết quả khả quan, mà còn tác nhân tăng lây nhiễm do có dịp tập trung đông người. Một số đô thị ở Trung Quốc có thể áp dụng mô hình này, nhưng là xét nghiệm toàn thành phố, chỉ trong 2 đến 3 ngày, và họ có đủ năng lực thực hiện đến hàng triệu xét nghiệm trong ngày, điều Việt Nam chưa thể làm được. Tôi đề nghị Lãnh đạo Hà Nội cần lắng nghe các chuyên gia và học kinh nghiệm các nước khác, áp dụng triệt để khoa học và công nghệ trong phòng chống dịch Covid-19, ví dụ như sau: 1/ Tập trung và ưu tiên tiêm phòng đủ liều cho ít nhất 95% những người cao tuổi và có bệnh nền ở 11 quận nội thành và một số huyện có nguy cơ cao (Thanh Trì, Đông Anh), trong 1 đến 2 tháng tới. Nếu Hà Nội bùng phát dịch (như TP.HCM), những người được tiêm này sẽ tránh bị nặng và tử vong, giảm áp lực cho hệ thống y tế (có số liệu hơn 60% người tử vong ở TP.HCM là trên 60 tuổi). Đây là kết quả nghiên cứu khoa học của thế giới, ai cũng biết. 2/ Đối với người cần phải đi làm, áp dụng công nghệ để kiểm soát. Hà Nội có thể để các cơ quan, đơn vị đăng ký người đi làm trên một cổng thông tin điện tử (tên, số căn cước công dân, lịch trình, thời gian), nếu việc đăng ký quá nhiều , có thể yêu cầu những cơ quan đơn vị tự điều chỉnh lại cho hợp lý (dựa trên những nguyên tắc đã được định trước, tuỳ theo cơ quan, ngành nghề), và cấp cho mỗi người mã QR, để lực lượng kiểm tra có thể kiểm soát dễ dàng. Hà Nội có thể đề nghị các công ty viễn thông, phần mềm hợp tác, việc triển khai sẽ diễn ra nhanh và không cần tiếp xúc đông người. Lực lượng kiểm tra cũng chỉ kiểm tra theo xác suất, không cần chặn ồ ạt ở các điểm. 3/ Hà Nội cần chủ trương theo đúng danh tiếng “Hà Nội không vội được đâu,” tức chấp nhận do là thủ đô, nếu ở Việt Nam còn có dịch, ở Hà Nội phải chấp nhận có dịch (vì thủ đô không thể đóng cửa với các địa phương). Hà Nội nên học tập kinh nghiệm Singapore, hiện nước này có dân số ít hơn Hà Nội, nhưng mỗi ngày gần đây số ca nhiễm tương đương Hà Nội (hôm qua 9/8/2021 theo CDC Hà Nội, có 70 ca nhiễm Covid-19 mới, còn Singapore có 72 ca). Mặc dù là một trong những nước kiểm soát dịch tốt nhất thế giới (có tới 65 nghìn ca nhiễm, nhưng chỉ có 42 ca tử vong), nhưng Singapore thực hiện giãn cách thận trọng, dù vẫn duy trì nền kinh tế hoạt động tốt. Là quốc đảo, cách biệt với các nước khác và một đại đô thị duy nhất, Singapore không theo hướng “zero ca nhiễm Covid-19.” Hiện nước này mở cửa từ từ, từng bước, phụ thuộc vào độ phủ sóng vaccine, họ dự kiến nếu đến 80% người trưởng thành tiêm đủ hai liều (và hầu hết người cao tuổi và người bệnh nền), vào đầu tháng 9 Singapore sẽ bước vào gia đoạn “bình thường” mới, không cần đếm ca nhiễm mới, chỉ quan tâm đến ca nặng và hạn chế tối đa ca tử vong (như họ đã thành công cho đến nay). Học kinh nghiệm của các nhà quản trị Singapore, nổi tiếng là quy củ, hiệu quả, Hà Nội cần mở cửa từng bước, phụ thuộc vào độ phủ sóng của vaccine. Trước mắt sau 15 ngày gia hạn giãn cách theo Chỉ thị 16, Hà Nội từng bước cho các cửa hàng, dịch vụ mở lại có điều kiện, các cơ sở này phải đăng ký trên cổng điện tử, cam kết thực hiện theo 5K (như nêu ở trên), trước mắt hàng ăn uống chỉ được bán hàng mang đi. Người dân được phép tập thể dục ngoài trời, nhưng không được tụ tập từ 2 người trở lên, giữ khoảng cách, nếu thực hiện không đúng bị xử phạt mức cao nhất. Nếu như trên 50% người trưởng thành (và hầu hết người cao tuổi và người có bệnh nền) tiêm đủ hai liều, Hà Nội có thể mở cửa hoàn toàn các dịch vụ, kinh doanh, nhưng tuyệt đối tuân thủ 5k. Các cơ sở muốn mở cửa hoàn toàn buộc phải sử dụng camera (hiện giá rất rẻ) để chính quyền kiểm soát việc thực hiện. Thay vì xét nghiệm trên diện rộng, Hà Nội tạo điều kiện cho người lao động và doanh nghiệp tiếp cận dịch vụ xét nghiệm giá rẻ hơn (có thể bù giá). Trận đội tuyển Việt Nam tiếp Australia trên sân Mỹ Đình 7/9/2021 tới cần được tổ chức như một mẫu hình Việt Nam (cụ thể là Hà Nội) sẵn sàng “bình thường mới,” như nhiều nước khác, dù trong đại dịch, áp dụng các phương pháp và công nghệ như các nước khác trong tổ chức thi đấu thể thao, dịch vụ giải trí và hợp tác với nước ngoài. Hy vọng lãnh đạo Hà Nội lắng nghe ý kiến của nhân dân, ít nhất chúng ta ghi nhận họ đã kịp thời điều chỉnh về quy định “giấy đi đường” ngay trong hôm nay. Chúc mọi người ở Hà Nội sẽ có cuộc sống “bình thường mới,” chắc từ giữa tháng 9/2021. LS Trần Vũ Hải Nguồn: FB Vu Hai Tran XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}