{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/tu-vong-vi-virus-vu-han-sau-khi-goi-o.html", 
    "tg_dang_tin": "2020-04-22 06:47:00", 
    "tieu_de": "Tử vong vì virus Vũ Hán sau khi gọi đó là \"một mưu đồ chính trị\"",
    "noi_dung": "New York Post * CTV Danlambao lược dịch - Một người đàn ông tại tiểu bang Ohio đã bác bỏ đại dịch do virus Vũ Hán gây ra và gọi đó là \"mưu đồ chính trị\", đồng thời tự gỡ bỏ lệnh phong tỏa đã qua đời vì COVID-19.\n\n\nMột tháng sau khi loan truyền hàng loạt các tin nhắn tức giận về sự lây lan của dịch bệnh, John W. McDaniel, 60 tuổi, đã qua đời vào thứ Tư tuần trước tại Columbus.\n\n\nTheo tờ Sun, ngày 13/03/2020, ông đã viết: \"Có ai đủ can đảm để gọi COVID-19 này là một mưu đồ chính trị không? Mời bạn bè hãy chứng minh là tôi sai\".\n\n\nHai ngày sau, theo lời tường thuật, McDaniel đã gọi lệnh cấm túc tại gia, đóng cửa các quán bar và các nhà hàng của Thống đốc tiểu bang Ohio, Mike DeWine, là \"bulls**t\".\n\n\n\"Ông ta (thống đốc) không có quyền đó. Nếu bạn hoang tưởng về việc nhiễm bệnh chỉ cần đừng đi ra ngoài. Không thể ngăn cấm người trong chúng ta sống cuộc sống của mình\". \"Sự điên rồ này phải dừng lại.\" - McDaniel viết.\n\n\nCác bài đăng hiện đã bị xóa, nhưng chúng đã được lưu và chia sẻ rộng rãi trên phương tiện truyền thông xã hội, bao gồm cả chuyên gia chia sẻ về coronavirus, bác sĩ Dena Grayson.\n\n\nTrong bảng cáo phó của McDaniel xác nhận rằng ông đã chết với gia đình yêu thương của mình cùng những biến chứng từ Covid-19. Ông là ca tử vong COVID-19 đầu tiên ở Hạt Marion, thời báo The Marion Star cho hay.\n\n\nTrái ngược hoàn toàn với những ý kiến đã đăng tải của người quá cố, gia đình ông ấy đã kêu gọi mọi người hãy ủng hộ tiếp tục thực hành lệnh cách ly xã hội để giữ an toàn cho nhau.\n\n\nMcDaniel để lại một người vợ và hai đứa con trai và tang lễ được phát trực tiếp vào thứ Tư. \"Bạn không thể hình dụng được một người chồng, người cha, người con, người anh, người chú, và người bạn yêu thương và tận tụy hơn. Nói một cách đơn giản, Johnny McDaniel yêu cuộc sống và yêu tất cả những người mà anh ấy biết bằng cả trái tim.: - cáo phó viết.\n\n\nNguồn:\n\n\nhttps://nypost.com/2020/04/21/man-dies-from-coronavirus-after-calling-it-a-political-ploy/\n\n\n22.04.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}