{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/muc-ich-chong-dich-cua-ten-viet-gian.html", 
    "tg_dang_tin": "2021-09-28 00:16:00", 
    "tieu_de": "Mục đích chống dịch của tên Việt gian Phạm Minh Chính đã lộ rõ",
    "noi_dung": "Phương Nguyễn (Danlambao) - Ban chỉ đạo phòng, chống dịch cúm Tàu do chính phủ Phạm Minh Chính làm chủ xị ban hành chỉ thị 16 cách ly toàn diện Hồ Chí Minh nhằm giúp Hồ Chí Minh hết mắc dịch. Thực chất của chỉ thị 16 là giới nghiêm Sài Gòn, là thiết quân luật nội bất xuất ngoại bất nhập, đóng cửa luôn đa phần chợ truyền thống. Cùng với quy định giấy xét nghiệm âm tính Covid-19 với các tài xế vận tải hàng hoá lớn lẫn nhỏ, nội thành lẫn ngoại thành, kể cả các xe tải vận chuyển lương thực nông, hải sản liên tỉnh.  Quy định này khiến lưu thông lương thực, thực phẩm, nhu yếu phẩm nuôi sống Sài Gòn bị đứt gãy khiến Sài Gòn rối loạn không ngăn chặn được dịch bệnh lây lan mà còn lan sang các tỉnh lân cận. Đỉnh điểm là cúm Tàu tràn lan khắp 19 tỉnh thành phía nam và chỉ thị 16 tăng cường quy định nghiêm ngặt hơn, với lệnh giới nghiêm từ 6 giờ chiều đến 6 giờ sáng. Lệnh giới nghiêm không chỉ áp dụng với Hồ Chí Minh mà còn áp dụng cho các tỉnh thành bị dịch Hồ Chí Minh lây lan hoành hành.  Hiện nay trong hàng ngũ lãnh đạo cộng sản miền nam loáng thoáng nhận ra chỉ thị 16 tăng cường giới nghiêm gián tiếp ngăn sông cấm chợ bởi các quy định có chủ ý làm tắc nghẽn lưu thông hàng hoá, làm đình trệ hoạt động sản xuất kinh doanh và ảnh hưởng nghiêm trọng đến hoạt động sản xuất các đơn hàng xuất cảng bán ra nước ngoài.  Ai cũng biết đơn hàng của khách hàng nước ngoài không đúng hạn sẽ bị bồi thường hợp đồng và có khả năng sẽ bị hủy hợp đồng, bị mất khách hàng. Sài Gòn nói riêng, các tỉnh thành phía nam nói chung là đầu tàu kinh tế của Việt Nam xã nghĩa và không khó để thấy hệ lụy của chỉ thị 16, râu ria của chỉ thị 16, là nhằm mục đích đánh sập kinh tế trọng điểm của Việt Nam.  Vậy, ai sẽ hưởng lợi khi Việt Nam mất đơn hàng xuất cảng và hợp đồng bị hủy dẫn đến đầu tàu kinh tế Việt Nam gãy đổ?  Không ai khác, đó chính là Tàu cộng, là chính phạm làm ra, phát tán cúm Tàu gieo rắc thảm họa cho nhân loại nên đã bị thế giới bao vây, cấm vận khiến sản phẩm của Tàu cộng thu hẹp thị trường tiêu thụ và không bán được. Song song đó là các công ty ngoại quốc lần lượt rút chạy khỏi Tàu.  Do đó, bên cạnh chỉ thị 16 là giấy xét nghiệm âm tính cho công nhân làm việc trong các hảng sản xuất và chủ trương 3 tại chỗ là sản xuất tại chỗ, ăn tại chỗ, nghỉ tại chỗ của cái gọi là phòng, chống dịch khiến cho nhiều công ty sản xuất các mặt hàng xuất cảng phải đóng cửa như vài công ty lớn có tên dưới đây:  1- Công ty trách nhiệm hữu hạn giày da Dona Standard ở khu công nghiệp Xuân Lộc, huyện Xuân Lộc có hơn 29.000 lao động thông báo dừng hoạt động từ ngày 22/07.  2- Công ty trách nhiệm hữu hạn Hwaesung Vina ở khu công nghiệp Nhơn Trạch 1, huyện Nhơn Trạch thông báo cho hơn 15.000 công nhân nghỉ kể từ ngày 22-07.  3- Công ty trách nhiệm hữu hạn Changshsin VN dừng hoạt động sản xuất với gần 42.000 nhân công.  4- Công ty cổ phần Taekwang Vina khoảng 37.000 lao động phải nghỉ việc.  5- Công ty trách nhiệm hữu hạn Pouchen VN thông báo dừng hoạt động sản xuất, có 16.700 lao động.  6- Tập đoàn Phong Thái với 3 nhà máy có hơn 30.000 công nhân cũng phải đóng cửa vì không đủ thời gian và điều kiện để thực hiện 3 tại chỗ.  7- Công ty trách nhiệm nhiệm Máy Brother Việt Nam vốn đầu tư Nhật Bản có nhiều chục ngàn công nhân cũng quyết định dừng hoạt động.  Các công ty sản xuất sản phẩm xuất cảng là kinh tế chiến lược của Việt Nam, có số lượng công nhân lớn, việc bố trí nơi ăn ở, nghỉ ngơi, vệ sinh cho hàng ngàn công nhân tại nơi làm việc là điều không thể. Cụ thể như quy định cho việc thực hiện 3 tại chỗ là 5 người 1 toilet thì với 10.000 lao động cần 2.000 toilet. Cũng như việc xây dựng cùng lúc 5.000 toilet này rất khó thực hiện, chưa nói tới chi phí xét nghiệm Covid 3 ngày một lần cho công nhân và các vấn đề phát sinh khác trong quá trình thực hiện 3 tại chỗ.  Đa phần các doanh nghiệp tổ chức 3 tại chỗ đều có số lượng lao động không quá lớn, có từ vài chục đến vài trăm, phục vụ thị trường nội địa, không ảnh hưởng nhiều đến xuất nhập cảng, là ngành kinh tế chiến lược của kinh tế Việt Nam.  Tới thời điểm này, sau khi thực hiện chỉ thị 16 phát sinh nhiều bất cặp, rối như canh hẹ làm cho dân Sài Gòn chết dần, chết mòn trong sự thiếu thốn đồ ăn nước uống và những ai ra đường xuống phố đi mua đồ ăn cho gia đình sẽ bị chúng tha hồ đóng phạt tuỳ tiện... Đó là phần thưởng của đảng dành cho những tên cộng sản thừa hành vô tổ quốc tràn xuống đường cướp bóc, bóc lột hút máu dân chứ không phải là chống dịch.  Thực sự việc giới nghiêm, ngăn sông cấm chợ, tha hồ moi tiền, cướp tiền đóng phạt lên đến tiền tỷ, không phải là cách Tàu cộng làm cho kinh tế miền nam kiệt quệ và kinh tế miền nam kiệt quệ không phải là mục tiêu của Tàu cộng muốn. Mục tiêu Tàu cộng muốn là làm cho hoạt động kinh doanh sản xuất của Việt Nam đình trệ, bế tắc mất các đơn hàng xuất cảng, đánh sập kinh tế Việt Nam để Việt cộng phải chui vào tay áo của Tàu cộng.  Ai mượn chiêu bài chống dịch để đánh sập kinh tế chiến lược, kinh tế trọng điểm của Việt Nam để Việt Nam lệ thuộc vào Tàu?  Đó chính là tên Việt gian Phạm Minh Chính, tay sai của Tàu cộng, hắn lợi dụng số đông ngu vô đối của các ủy viên bộ chính trị hô khẩu hiệu chống dịch để từng bước triệt hạ kinh tế Việt Nam. Hiện nay đã có một số lãnh đạo cấp trung nhận ra âm mưu thâm độc của Tàu cộng nhưng chỉ duy nhất có Lâm Minh Thành, bí thư tỉnh Kiên Giang dám lên tiếng phản đối gián tiếp chỉ thị chống dịch để Tàu đánh sập kinh tế Việt Nam của Phạm Minh Chính:  “Tôi đề nghị không áp dụng danh mục hàng hóa khi kiểm soát các xe tải qua chốt, nếu có thì chỉ nên tham khảo thôi. Chốt ở đây là để kiểm soát, ngăn chặn những người cố tình đi lại không cần thiết, còn người ta lưu thông hàng hóa thì ngăn cản làm gì?  Việc đi chợ nào, mua cái gì, mua bao nhiêu là quyền của người dân. Họ phải ăn, uống mới sống được. Đâu phải chợ nào cũng giống chợ nào. Có chợ ở phường này, xã này bán thứ này, chỗ khác bán thứ khác, cho nên không được cứng nhắc khi áp dụng, mà phải linh động, phải hiểu nhu cầu thực tế của người dân.  Ở vùng sâu, vùng xa, người ta đất ít, trồng được ít bó rau, mớ hành cũng phải để cho dân chở đi bán, để ở nhà 2, 3 ngày rau cải hư hỏng hết. Người có nông sản bán được thì người mua mới có để mà mua. Mình chống dịch chặt chẽ, nhưng không được ngăn sông cấm chợ.”  Lời phát biểu của ông phó bí thư tỉnh Kiên Giang thuận lòng dân được nhiều người dân tán thành nhưng khác ý đảng. Với Việt cộng khác ý đảng đồng nghĩa với chống đảng và chống đảng là phải bị tiêu diệt.  Thanh toán đồng chí là truyền thống cộng sản. Chờ xem Việt gian Phạm Minh Chính thanh toán đồng chí Lâm Minh Thành như thế nào?  Đón đọc kỳ tới: Phạm Minh Chính đập vỡ vụn kinh tế để Việt Nam phải chui vào tay áo Tàu cộng.  Tham khảo:  - https://vtv.vn/chinh-tri/hom-nay-21-7-quoc-hoi-tiep-tuc-thuc-hien-cong-tac-nhan-su-20210720222422156.htm  - https://nld.com.vn/thoi-su/tp-hcm-co-the-thuc-hien-chi-thi-16-them-2-tuan-sau-ngay-1-8-20210730120312054.htm  - https://www.vietnamplus.vn/3-tai-cho-khong-hieu-qua-nhieu-dn-o-binh-duong-dung-hoat-dong/730192.vnp  Phương Nguyễn danlambaovn.blogspot.com", 
    "nhan": 1
}