{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/ba-inh-quyet-inh-ung-ho-vaccine-sputnik.html", 
    "tg_dang_tin": "2020-08-15 01:43:00", 
    "tieu_de": "Ba Đình quyết định ủng hộ vaccine Sputnik V của Nga",
    "noi_dung": "CTV Danlambao - Cũng giống như việc Trung Quốc tranh thủ sự ủng hộ của các quốc gia tại diễn đàn của Hội đồng Nhân quyền Liên Hiệp Quốc về vấn đề Hong Kong, vaccine Sputnik V của Nga cần nhận được sự ủng hộ khi các chuyên gia khoa học từ nhiều nước đặt nghi vấn đề về sự an toàn. Việt Nam công bố thông tin mua vaccine ngừa COVID-19 của Nga là một quyết định mang yếu tố chính trị nhằm thể hiện lập trường ủng hộ Putin của Ba Đình ở thời điểm này.\n\nTrước đó vào ngày 11/8, Việt Nam “chưa tính chuyện nhập khẩu vaccine ngừa Covid-19 của Nga”.\n\n\nTrả lời câu hỏi về khả năng nhập khẩu vaccine ngừa Covid-19 của Nga, Tiến sỹ, Đỗ Tuấn Đạt, Chủ tịch Công ty TNHH Một thành viên Vaccine và Sinh phẩm số 1 (VABIOTECH) thuộc Bộ Y tế cho rằng: “Vaccine Covid-19 đầu tiên trên thế giới được Nga tự công bố và lưu hành nhưng kết quả nghiên cứu khoa học chưa được công bố rộng rãi, nên chưa có tham khảo và đánh giá. Do đó, khó có thể khẳng định được vaccine Covid-19 của Nga có an toàn hay không cho đến khi các số liệu được công bố...\n\n\nKhi nào nghiên cứu vaccine của họ được công bố rộng rãi trên thế giới, kết quả tốt thì chúng tôi mới tính đến các bước tiếp theo trong nhập khẩu và đăng ký lưu hành tại Việt Nam.” (Báo Mới)\n\n\n\n\n- Ngày 13/8, Nga đề nghị hỗ trợ cùng sản xuất 500 triệu liều Sputnik V nhưng Hoa Kỳ từ chối. (CNN)\n\n\n- Ngày 14/8: Quyền bộ trưởng Bộ Y tế Nguyễn Thanh Long cho biết Việt Nam có đặt mua vắc xin ngừa COVID-19 do Nga sản xuất. Đây là loại vắc xin ngừa COVID-19 đầu tiên công bố ra mắt trên thế giới.\n\n\nTheo đó, Đại sứ quán Nga tại Việt Nam cũng đã có văn bản gửi Chính phủ Việt Nam sẽ tài trợ một số máy móc, sinh phẩm, thiết bị phòng chống COVID-19, bao gồm cả vắc xin vừa ra mắt kể trên.\nSau khi nhận văn bản này, đại diện Việt Nam và Nga đã trao đổi về số lượng vắc xin Việt Nam có thể đặt dao động trong khoảng 50 - 150 triệu liều, trong đó có một phần là phía Nga tặng, một phần là phía Việt Nam trả tiền.\" (Tuổi Trẻ)\n\n\nVaccine COVID-19 là con bài chính trị mà Putin và Tập Cận Bình đã nhả ra để tạo dựng ảnh hưởng trên thế giới.\n\n\nTuy nhiên, việc Nga không công bố dữ liệu Phase-3 theo đúng quy trình khoa học cho thấy người dân sẽ trở thành chuột bạch trong thử nghiệm lần này.\n\n\nTổ chức Y tế Thế giới (WHO) vừa cập nhật danh sách các vaccine tiềm năng đã và đang thử nghiệm trong ngày 13/8. Trong danh sách này của WHO không có tên Sputnik-V (vaccine của Nga).\n\n\nCác loại vaccine đang được thử nghiệm phase 3 có các tên sau:\n\n\n- University of Oxford/AstraZeneca\n- Sinovac\n- Wuhan Institute of Biological Products/Sinopharm\n- Beijing Institute of Biological Products/Sinopharm\n- Moderna/NIAID - BioNTech/Fosun Pharma/Pfizer.\n\n\nDù muốn hay không Việt Nam vẫn phải lệ thuộc nhiều vào WHO trong vaccine. Vì vậy việc Ba Đình muốn vượt mặt WHO trong canh bạc chính trị liên quan đến vaccine để diễn trò cùng Putin cho thấy Nguyễn Phú Trọng đang nỗ lực gia tăng ảnh hưởng khi Nguyễn Xuân Phúc đang nổi lên như một ngôi sao trong công tác chống dịch tại Việt Nam.\n\n\n15.08.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}