{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/trung-quoc-thua-nhan-khong-co-mot-y.html", 
    "tg_dang_tin": "2020-02-14 12:31:00", 
    "tieu_de": "Trung Quốc thừa nhận không có một ý tưởng gì về số người nhiễm bệnh ở Vũ Hán",
    "noi_dung": "CTV Danlambao - Một quan chức Cộng sản hàng đầu do Bắc Kinh bổ nhiệm để xử lý khủng hoảng Covid-19 cho biết nhóm của ông không thể xác nhận chính xác quy mô của dịch bệnh trong thành phố, nhưng cảnh báo số lượng người bị nhiễm có có thể là \"khá lớn\".\n\n\nTin tức này được đưa ra khi một nhà vi khuẩn học người Anh là Giáo sư Derek Gatherer từ Đại học Lancaster cảnh báo số ca mắc bệnh ở Trung Quốc có thể cao gấp 10 đến 25 lần so với số liệu thống kê chính thức.\n\n\nTheo Giáo sư Gatherer: \"Lý do chúng tôi có thể đưa ra ước tính này là vì chúng tôi biết số lượng các trường hợp lây nhiễm bên ngoài Trung Quốc và chúng tôi cũng biết số lượng người du lịch từ Trung Quốc.\"\n\n\nSố bệnh nhân được xác nhận hàng ngày ở Vũ Hán đã tăng hơn 12 lần trong ngày hôm qua trong khi số người chết hàng ngày tăng gấp ba lần.\n\n\nHôm qua là ngày tử vong nặng nhất với 254 người chết trên toàn quốc - bao gồm 242 người ở Hồ Bắc. Cho đến nay Covid-19 đã giết chết ít nhất 1.491 người và lây nhiễm hơn 65.247 trên toàn thế giới.\n\n\nCả 2 bí thư đảng ủy của tỉnh Hồ Bắc là Jiang Chaoliang và Ma Guoqiang của thành phố Vũ Hán đã bị thay thế. Điều này cho thấy Bắc Kinh đang nỗ lực để dồn đẩy trách nhiệm hoàn toàn lên đầu quan chức địa phương.\n\n\nTuy nhiên, Chen Yixin, nhân vật số 2 của toán đặc nhiệm xử lý khủng hoảng đại dịch do Bắc Kinh thành lập, khi đến Vũ Hán đã thú nhận trong một cuộc họp ở Vũ Hán ngày hôm qua rằng dại dịch Covid-19 vẫn còn \"không thể đoán trước\" và mức độ lây lan vẫn chưa rõ ràng.\n\n\nTrước tình trạng khủng hoảng đó, Tập Cận Bình đã kêu gọi một trận chiến của Vũ Hán và Hồ Bắc đối đầu Covid-19. Tập cũng thú nhận đây là một cuộc chiến \"khó khăn\" cần tất cả các chính phủ các quốc gia đóng vai trò tích cực.\n\n\nChen Yixin đã kêu gọi \"một cuộc tổng tấn công\" đối với căn bệnh chết người. Các thành phố phải xây dựng thêm các bệnh viện \"fang cang\" (cabin vuông) hoặc những \"nơi trú ẩn\" bằng cách chuyển đổi các cơ sở công cộng như phòng thể thao, trung tâm triển lãm và trường đại học.\n\n\nÔng ta cũng kêu gọi thành phố trao giải \"chiến binh\" cho các quan chức đã \"xông vào chiến tuyến và đánh tan kẻ thù\" trong cuộc chiến chống coronavirus.\n\n\nQua việc đến tận từng nhà khám xét, giới chức Vũ Hán đã phát hiện 1.499 cư dân ở nhà lâm bệnh nặng vì đã bị nhiễm coronavirus.\n\n\nPhó Thủ tướng Trung Quốc tuần trước đã ra lệnh cho thành phố chuyển tất cả những người bị bệnh đã được xác nhận hay có tiềm năng nhiễm bệnh, cũng như những thân nhân có sự liên hệ tiếp xúc vào các trại cách ly.\n\n\nTuy nhiên, số liệu thống kê chính thức từ ngày hôm qua cho thấy hai bệnh viện Bệnh viện Hoả Thần Sơn và Lôi Thần Sơn được xây dựng trong thời gian kỷ lục 12 ngày có tổng cộng khoảng 2.600 giường, nhưng tính đến ngày hôm qua, chỉ có 1.136 bệnh nhân được chăm sóc y tế tại đây.\n\n\nTham khảo:\n\n\nhttps://www.dailymail.co.uk/news/article-8001011/China-admits-no-idea-people-infected-coronavirus-Wuhan.html\n\n\n14.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}