{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/ch%C3%A2u-%C3%A1/20220212-covid-19-chinh-phu-nhat-ban-khau-trang", 
    "tg_dang_tin": "2022-02-12 12:15:00",
    "tieu_de": "Covid-19 : Ý định của chính phủ Nhật bắt buộc trẻ nhỏ đeo khẩu trang gây tranh cãi", 
    "noi_dung": "Trong khi gần như khắp nơi trên thế giới, nhất là ở Mỹ, quy định về phòng chống dịch bệnh đang được nới lỏng mang lại hạnh phúc lớn cho trẻ nhỏ, thì ngược lại, tại xứ sở Hoa Anh Đào, chính phủ đang siết chặt các biện pháp đó với trẻ em. Nguyên nhân là vì Nhật Bản đang hứng chịu đợt dịch thứ sáu đặc biệt dữ dội. Từ Tokyo, thông tín viên RFI Bruno Duval tường thuật : Chính phủ muốn áp đặt việc đeo khẩu trang ngay từ hai tuổi. Do gặp phản đối mạnh trên các mạng xã hội, chính phủ phải xét lại quy định này. Thông tư vừa được ban hành khẳng định bắt buộc đeo khẩu trang đối với mọi trẻ em, nhưng văn bản này không còn nêu cụ thể từ độ tuổi nào khẩu trang là bắt buộc. Trẻ em hai tuổi và cha mẹ của chúng do vậy không lo bị chỉ trích. Nhưng điều này cũng có nghĩa là kể từ giờ, các nhà trẻ có thể yêu cầu đeo khẩu trang cho trẻ dưới hai tuổi. Một biện pháp như thế đang gây chia rẽ các bậc phụ huynh. Một bà mẹ nói : « Rất tiếc là vì không có vac-xin cho trẻ nhỏ, khẩu trang là phương cách duy nhất để bảo vệ chúng. Dù gì thì mỗi khi ra khỏi nhà với đứa con trai một tuổi của tôi, tôi đều đeo ngay khẩu trang cho bé. Nếu không thì sẽ bị người ta quở trách. » Bà mẹ thứ hai cho biết : « Các chính trị gia của chúng tôi đã quá già nua đến mức họ không còn nhận ra điều đó. Bắt buộc đeo khẩu trang đối với các bé còn quá nhỏ như vậy, các bậc cha mẹ chúng tôi làm sao có thể quản lý được. » Một người cha khác nói tiếp : « Với tôi, khẩu trang là phải từ bốn hay năm tuổi. Buộc các em bé đeo khẩu trang, không phải là áp dụng nguyên tắc phòng ngừa mà đúng hơn là một hành động thô bạo. Tôi e sợ khi thấy người ta đi đến những biện pháp cực đoan như vậy. » Theo các thăm dò, nhiều người dân Nhật Bản đổ lỗi cho chính phủ về đà lây lan nhanh của Omicron ở trẻ em, bởi vì nhiều nghiên cứu cho thấy phần đông không bị nhiễm từ những trẻ khác, mà từ cha mẹ hay ông bà. Hơn nữa, còn 9/10 dân Nhật vẫn chưa được tiêm  liều thứ 3."
}