{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/ch%C3%A2u-%C3%A1/20220223-h%C3%A0n-qu%E1%BB%91c-g%E1%BA%A7n-200-000-ca-nhi%E1%BB%85m-m%E1%BB%99t-ng%C3%A0y-th%E1%BB%A7-t%C6%B0%E1%BB%9Bng-kh%E1%BA%B3ng-%C4%91%E1%BB%8Bnh-kh%C3%B4ng-c%C3%B3-l%C3%BD-do-%C4%91%E1%BB%83-s%E1%BB%A3-h%C3%A3i", 
    "tg_dang_tin": "2022-02-23 14:08:24",
    "tieu_de": "Hàn Quốc : Gần 200.000 ca nhiễm một ngày, thủ tướng khẳng định “không có lý do để sợ hãi”.", 
    "noi_dung": "Thông tín viên Trần Công tường trình từ Seoul: Vượt qua tất cả các dự đoán trong thời gian vừa qua, Hàn Quốc ghi nhận 171.452 ca nhiễm mới trong ngày hôm nay. Kèm theo đó, số lượng ca nặng và tử vong cũng được ghi nhận ngày càng nhiều tại các cơ sở điều trị nội trú. Đứng trước tình trạng ca nhiễm mới tăng nhanh, Thủ tướng Hàn Quốc Kim Bu-gyeom đã đăng đàn trấn an dư luận rằng chính phủ đã thiết lập một hệ thống tốt để phản ứng với tình trạng lây nhiễm Omicron trong cộng đồng, người dân không có lý do gì phải lo sợ hoặc hoảng sợ trong tình hình này. Ông nhấn mạnh rằng mức độ nghiêm trọng và tỉ lệ tử vong của bệnh nhân Covid-19 đang được quản lý tương đối ổn định. Đặc biệt, thủ tướng Kim đã khẳng định rằng Omicron là rào cản cuối cùng trong việc phục hồi cuộc sống và sinh hoạt hàng ngày. Ông cũng gửi lời cảm ơn tới các nhân viên y tế đã tập trung sức mạnh để chống lại đại dịch trên tinh thần đoàn kết và hợp tác toàn diện mỗi khi có khủng hoảng xảy ra. Cũng trong hôm nay, Bộ An Toàn Thực Phẩm và Dược phẩm Hàn Quốc đã phê duyệt vac-xin Corona-19 của hãng Pfizer cho trẻ em từ 5-11 tuổi. Theo thông tin mà công ty Pfizer Hàn Quốc cung cấp, các thành phần hoạt tính trong vaccine dùng cho trẻ nhỏ sẽ giảm xuống chỉ còn 1/3 so với người lớn. Tuy nhiên thời gian tiêm mũi 1 và mũi 2 sẽ rút ngắn chỉ còn 3 tuần, và trẻ em có bệnh liên quan đến miễn dịch sẽ được khuyến cáo tiêm liều thứ 3 sau khi tiêm liều thứ 2 được 4 tuần. Bộ An toàn thực phẩm và dược phẩm cũng cho biết họ sẽ quan sát chặt chẽ các trường hợp bất thường sau tiêm chủng theo nhiều nhóm tuổi. Kế hoạch tiêm chủng cho trẻ từ 5-11 tuổi sẽ được Trung Tâm quản lý bệnh (CDC) Hàn Quốc thông báo dựa trên gánh nặng bệnh tật của trẻ nhỏ và tình hình dịch bệnh trong nước."
}