{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/the-xanh-the-vang-lai-lam-kho-dan-nua/", 
    "tg_dang_tin": "2021-09-16 00:00:00", 
    "tieu_de": "Thẻ xanh – Thẻ vàng lại làm khổ dân nữa", 
    "noi_dung": "Lại một lần nữa, thành phố HCM đã thất bại trong mục tiêu “kiểm soát” dịch Covid-19 với đích nhắm là ngày 15 tháng Chín. Chính quyền thành Hồ đã phải công bố lệnh tiếp tục lockdown thành phố theo chỉ thị 16 hoặc 16+, 16- và 15 tùy theo tình hình các địa phương quận, huyện. Và để chuẩn bị cho kế hoạch nới lỏng các sinh hoạt và di chuyển của thành phố vào cuối tháng Chín, chính quyền thành Hồ đang chuẩn bị kế hoạch phân chia 9 triệu người dân thành hai hạng “thẻ xanh – thẻ vàng” nhằm kiểm soát sự đi lại của người dân. Thẻ xanh cấp cho những người đã chích đủ 2 mũi vaccine, thẻ vàng cho những người mới chích 1 mũi, trải qua ba giai đoạn giới hạn khá phức tạp. Từ những ngày bị phong tỏa “ai ở đâu thì ở đó” đến vụ giấy đi đường đã làm điên đầu người dân, nay lại bày ra thêm thẻ xanh, thẻ vàng. Không biết rồi đây xã hội Việt Nam sẽ  xoay trở như thế nào khi phải chạy theo những sáng kiến tùy hứng của các nhà cai trị cộng sản. Họ có thể đưa ra quyết định buổi sáng, buổi chiều hủy bỏ; hôm nay cấm shipper ngày mai cho lệnh hoạt động lại… Nếu nói nhà nước bắt trở lại thời ngăn sông cấm chợ thì khá vô lý, nhưng hình thức áp dụng thì không khác gì mấy. Còn nói sau thời gian phong tỏa, mọi thứ từng bước trở lại bình thường như các quốc gia Tây phương thì chính cái thẻ xanh, thẻ vàng đã phân chia công dân Việt Nam thành giai cấp hoặc thứ hạng khác nhau. Như thế, khi chính quyền muốn mọi hoạt động trở lại bình thường nhưng đã tự làm cho mọi thứ trở nên mất bình thường. Bởi lẽ người chích 2 mũi hay 1 mũi không hề là do lỗi của họ mà chính là lỗi của chính quyền. Đó là lỗi không phán đoán được mức độ nguy hiểm của con virus corona, lơ là không chịu lo vaccine ngay từ năm ngoái, lại sống trong tự mãn với hào quang là nước duy nhất chống dịch thành công. Nay sau nhiều thất bại liên tiếp, vì nhu cầu mở cửa để kinh tế sống qua thời kỳ u ám nên bày ra trò thẻ xanh, thẻ vàng là làm chuyện tầm bậy. Vì nó chẳng đem lại lợi ích thực tế nào cho ai, chẳng khác biện pháp bộ đội đi chợ hộ hay xin giấy phép đi đường của thành phố Hà Nội phải có lịch phân công tác của cơ quan. Nếu muốn kinh tế, xã hội trở lại hoạt động bình thường đáng lẽ không nên phân chia như vậy, dù là với người chích một mũi hay hai mũi và người chưa có cơ hội chích mũi nào. Tại sao không yêu cầu người dân tiếp tục thực hiện 5K, như bên Nhật, bên Mỹ, bên Anh cứ để cho mọi người tự do di chuyển nhưng nhắc nhở nhau chuyện phòng ngừa, trong khi nhà nước cố gắng bao phủ các mũi tiêm vaccine… trong tinh thần “sống chung với dịch” như ông Phạm Minh Chính đã “phán” cách hai tuần. Vì thái độ của nhà nước Việt Nam là những người theo thói quen coi dân như con cháu trong nhà, nên họ mới có những thái độ coi thường và có dịp là sai khiến dân theo kiểu gia trưởng. Miệng thì nói nào là vì dân, do dân nào là không bỏ lại ai ở phía sau nhưng qua cách cứu trợ, cách phân phối và chích vaccine đã cho thấy hoàn toàn theo nhu cầu của đảng hơn là nhu cầu của xã hội. Cụ thể Việt Nam nên làm giống như các nước khác, ưu tiên chích vaccine cho những người 65 tuổi trở lên ngay từ đầu, sau đó mới tới các thành phần khác, nhưng chính quyền cộng sản lại không làm như vậy. Do nhu cầu phải bảo vệ đảng và nhà nước độc tài, số vaccine đó đem chích trước cho lực lượng công an, dân phòng, cán bộ bảo vệ an ninh chính trị của đảng. Con số tử vong trên 16.000 người do trang  thống kê của Thế Giới hôm 15 tháng Chín, đại đa số là những người lớn tuổi mắc Covid mà trước đây Bộ Y Tế xếp vào lý do chết vì bệnh nền, để duy trì con số tử vong vài ba chục người tượng trưng trong suốt ba đợt dịch đầu. Nói tóm lại dù có dùng lời lẽ tốt đẹp tô điểm cho thẻ này thẻ kia cũng chỉ là hình thức chính quyền độc tài đè cổ dân ra để hành. Muốn đời sống người dân từng bước trở lại bình thường, đừng đem dân ra làm thí điểm nữa mà làm ơn bỏ thẻ xanh, thẻ vàng giùm… Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}