{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/viet-nam-mua-vaccine-bang-niem-tin-son.html", 
    "tg_dang_tin": "2021-06-12 03:34:00", 
    "tieu_de": "Việt Nam mua vaccine bằng niềm tin son sắt?",
    "noi_dung": "Mẹ Nấm (Danlambao) - Trong cuộc họp \"Mua vaccine phòng COVID-19 AZD1222 do AstraZeneca (AZ) sản xuất của Công ty cổ phần vaccine Việt Nam (VNVC)” được tố chức ngày 4/6/2021, tại trụ sở chính phủ do Phó Thủ tướng Vũ Đức Đam chủ trì có hai nội dung đáng chú ý.  1. Bộ Tư pháp tham giam thẩm định hồ sơ mua bán vaccine của VNVC. Chưa rõ hợp đồng đã ký của VNVC có vấn đề gì không nhưng Bộ Tư pháp được giao nhiệm vụ thẩm định, giải trình, báo cáo.  2. Bộ Y tế khẩn trương tiếp thu, giải trình ý kiến thẩm định của Bộ Kế hoạch đầu tư, Bộ Tư pháp và các thành viên Tổ công tác về mua vaccine để:  Hoàn thiện tờ trình, dự thảo văn bản kèm theo, trong đó lưu ý bổ sung thông tin, dự kiến các nguồn vaccine, số lượng vaccine có thể được tài trợ, viện trợ, mua được trong giai đoạn từ nay đến ngày 31/12/2021; căn cứ tình hình tổng thể đó, đề xuất số lượng cần mua cho hiệu quả; báo cáo Thủ tướng Chính phủ trước ngày 9/6/2021.  Như vậy có thể thấy, tính đến ngày 9/6/2021, kế hoạch mua vaccine vẫn chưa có gì cụ thể rõ ràng.  Việc Phó thủ tướng yêu cầu “bổ sung thông tin, dự kiến các nguồn vaccine, số lượng vaccine có thể được tài trợ, viện trợ, mua được trong giai đoạn từ nay đến ngày 31/12/2021” nhằm đi đến hành động cụ thể dựa trên kết quả của yêu cầu này là \"căn cứ tình hình tổng thể đó, đề xuất số lượng cần mua cho hiệu quả\".  Tính đến ngày 9/6/2021, Việt Nam vẫn chưa xác định được số lượng vaccine cần mua?  Dựa trên tình hình thực tế, ngày 8/6, Quỹ Nhi đồng Liên Hiệp Quốc (UNICEF) công bố thông tin Liên minh toàn cầu về vaccine (GAVI) tài trợ Việt Nam 174 tủ lạnh chuyên dụng bảo quản vaccine đã đến Cảng Sài Gòn vào ngày 30/5/2021. Đây là những bước đầu nhận tài trợ để bảo quản, vận chuyển vaccine đúng chuẩn thuộc về hạ tầng cơ sở mà Việt Nam đang thiếu.  Về số lượng vaccine và chủng loại vaccine sẽ về đến Việt Nam.  Theo thông tin từ Bộ Y tế, ngày 3/6/2021, thông tin chi tiết về hơn 120 triệu liều vắc xin phòng COVID-19 sẽ có tại Việt Nam trong năm 2021.  Ngoài AstraZeneca, trong năm nay Việt Nam đã đàm phán để có thêm từ Moderna (5 triệu liều), từ Pfizer (31 triệu liều) và 20 triệu liều Sputnik V.  Dự kiến trong năm 2021, Việt Nam sẽ có hơn 120 triệu liều vắc xin phòng Covid-19. Trong đó ngoài nguồn của Chương trình COVAX Facility, AstraZeneca, Việt Nam đã đàm phán để có thêm các nguồn vắc xin khác. (1)  Đến ngày 4/6, Bộ Y tế thông báo đã đàm phán được 150 - 170 triệu liều vaccine.(2)    Chưa rõ Việt Nam đàm phán kiểu gì để có lô vaccine 31 triệu liều từ Pfizer và lượng vaccine sẽ mua này dựa trên kế hoạch nào để cho ra con số cụ thể. Vì tính đến ngày 9/6/2021, kế hoạch mua bao nhiêu vaccine của Việt Nam vẫn chưa được chốt.  Một công ty lớn như Pfizer không dại dột mà ký hợp đồng với một đối tác chưa thể cam kết bảo đảm tiêu chuẩn lưu trữ, vận chuyển an toàn cho vaccine của họ. \"Lô hàng 31 triệu liều\" mà Bộ Y tế Việt Nam công bố rầm rộ chưa đủ hấp lực với Pfizer để họ buộc phải chấp nhận rủi ro cho an toàn vaccine của họ. Nếu có bất kỳ sự cố gì bất lợi xảy ra trong quy trình lưu trữ, vận chuyển hẳn Pfizer chính là nơi phải chịu ảnh hưởng đến uy tín và nhất là lợi nhuận, giá cổ phiếu ngay lập tức.  Với dân số 100 triệu dân và cách mà Việt Nam loay hoay cuống cuồng đàm phán cho nhiều loại vaccine chỉ khiến cho chiến lược tiêm chủng toàn dân trở nên phức tạp hơn. Từ đó rủi ro ảnh hưởng đến uy tín của các loại vaccine gia tăng khiến các công ty lớn phải chủ động né tránh những bất lợi này. Hơn ai hết, các công ty dược có đủ thông tin để thẩm định năng lực khách hàng cũng như đủ khả năng để đánh giá chiến lược dài hơn cho vaccine vốn đang khan hiếm trong bối cảnh hiện nay.  Tại Việt Nam hiện nay, phần lớn người dân đang tập trung quan sát những ồn ào xung quanh các nghệ sĩ, đại gia, bóng đá nhiều hơn quan tâm đến quyền lợi trực tiếp của bản thân. Khi chính phủ phát động phong trào chung tay cứu nhau bằng quỹ vaccine toàn dân thì người người nhà nhà đều sẽ có được cảm giác đủ quyền năng cứu nước khi móc hầu bao ra để góp vào quỹ từ thiện toàn dân. Sự minh bạch, trách nhiệm, tầm nhìn và khả năng quản lý vĩ mô của chính phủ là những thứ đáng để chú ý thì chẳng mấy người lưu tâm. Xã hội được vận hành như thế thì làm sao mà phát triển!?  Vaccine toàn dân là một kế hoạch đòi hỏi chính phủ phải tận tâm, có trách nhiệm ngay từ đầu dịch chứ không phải bằng những lời tuyên truyền, những thông tin rối rắm mị dân.  Cuối cùng sau bao nhiêu lần thông tin đàm phán và số lượng vaccine được Bô Y tế công bố, thì kế hoạch, lộ trình, chiến lược tiêm chủng cho người dân Việt Nam sẽ diễn ra thế nào?  Đây là câu hỏi mà Thủ tướng Phạm Minh Chính phải sớm trả lời trước toàn dân.  Vaccine không thể tiếp cận bằng niềm tin và sự tuyên truyền.  Chú thích:  (1) https://moh.gov.vn/tin-tong-hop/-/asset_publisher/k206Q9qkZOqn/content/bo-y-te-chi-tiet-hon-120-trieu-lieu-vac-xin-covid-19-se-co-o-viet-nam-trong-nam-2021?fbclid=IwAR01Sj5QZsSe-1kCsF7LTai2eE9mfioe0-R5aMqyQkVY90kogCFR4JxRK1M (2) https://ncov.moh.gov.vn/en/-/6847912-228?fbclid=IwAR1exnBTIANiYeAwrK8rrvgPu2-ngnZaQx49Bqv2yXM4RRV4mOkyaWBhdQ4  11.6.2020 Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}