{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nanocovax-nhung-cau-hoi-chua-tim-ra-loi-dap/", 
    "tg_dang_tin": "2021-06-23 00:00:00", 
    "tieu_de": "NanoCovax – Những câu hỏi chưa tìm ra lời đáp!", 
    "noi_dung": "Trong thời gian qua mình nhận được khá nhiều câu hỏi của các bạn xoay quanh một sản phẩm vaccine Việt Nam tên là NanoCovax của công ty cổ phần công nghệ sinh học dược Nanogen. Các câu hỏi thường xoay quanh vấn đề là vaccine NanoCovax có tốt không? Có an toàn không? Và so với các vaccine khác trên thế giới hiện nay thì thế nào? v.v… Thực sự những câu hỏi này đối với mình khó như “lên trời” vì cho đến giờ này mình chưa nhìn thấy bất cứ số liệu khoa học nào công bố từ nhóm nghiên cứu này! Vài tuần trước mình thấy báo chí đưa tin là vaccine đã thành công vang dội ở thử nghiệm lâm sàng pha 2 và chuẩn bị sang pha 3. Nhưng cũng vậy, tất cả những thông tin về vaccine này đều vẫn đến từ các trang báo “phổ thông,” và vẫn không có một thông tin khoa học chi tiết nào để một người làm trong ngành nghiên cứu vaccine hoặc một tổ chức y tế nào đó có thể đánh giá một cách khách quan. Đến hôm nay, mình khá bất ngờ khi đọc tin thấy rằng công ty Nanogen trình “Kiến nghị cấp phép khẩn cho vắc xin Việt Nano Covax” chỉ sau hơn 10 ngày bắt đầu thử nghiệm giai đoạn 3 thử nghiệm lâm sàng! Có bạn cho rằng do nhóm nghiên cứu sợ bị “đánh cắp công nghệ” nên họ đã không để bất cứ thông tin nào của vaccine “lộ” ra ngoài. Đối với mình lời giải thích này là không hợp lý vì trong thời đại khoa học hiện đại ngày nay nếu bạn phát minh ra một cái gì đó mới mẻ thì bạn có thể đăng ký bản quyền (patent) để được luật pháp bảo vệ tài sản trí tuệ của bạn hoặc của công ty bạn mà người khác hoặc công ty khác không thể “copy” được. Tất cả các vaccine thông dụng hiện nay trên thế giới, trước khi được chấp thuận sử dụng ra cộng đồng, đều có những công bố khoa học với những kết quả nghiên cứu rất chi tiết về các thử nghiệm tiền lâm sàng (trong phòng thí nghiệm hoặc trên động vật) và các giai đoạn thử nghiệm lâm sàng 1,2,3 trên người. Các nhà khoa học trên thế giới đều có điều kiện tiếp cận với các thông tin nghiên cứu này, họ có quyền khen, chê, góp ý cho cách thiết kế thí nghiệm, cách thu nhận số liệu, cách phân tích đánh giá, cách đưa ra kết luận dựa trên số liệu hiện có, v.v… hoặc thậm chí nếu họ nghi ngờ về cách phân tích, đánh giá của nhóm tác giả thì họ có thể liên hệ trực tiếp để xin truy cập số liệu gốc để tính toán lại. Việc minh bạch số liệu như thế này là rất cần thiết trong nghiên cứu, đặc biệt là những nghiên cứu đã tới giai đoạn ứng dụng lên người vì khi những nghiên cứu vẫn còn trụ vững được qua các đánh giá, phê bình, phản biện bởi các nhà khoa học có chuyên môn thì giá trị của nó sẽ hơn hẳn và ngay chính nhóm tác giả nghiên cứu cũng sẽ học hỏi được nhiều thứ từ những sự “gay gắt” đó để tối ưu hóa sản phẩm, nâng cao tính an toàn và hiệu quả cho chính sản phẩm của họ. Các vaccine được sử dụng phổ biến hiện nay trên thế giới như PfizerBioNTech, Moderna, AstraZeneca, Johnson&Johnson, v.v… đều phải “lên thớt” nhiều lần trước khi có thể được một tổ chức y tế như FDA của Mỹ hoặc EMA của châu Âu chấp thuận cho phép sử dụng khẩn cấp. Do vậy, khi chỉ dựa lên thông tin công bố trên báo “phổ thông” là “Nanogen cho biết dựa trên các kết quả thử nghiệm lâm sàng, khả năng sinh miễn dịch của vắc xin Nano Covax đạt 99,4%. Nếu so sánh với các loại vắc xin khác trên thế giới là không hề thua kém và có phần cao hơn.” mà có thể “đặt niềm tin” ở NanoCovax thì thật là “ngây thơ”… Để đánh giá được vaccine này có thể “sử dụng được an toàn và hiệu quả” hay không dưới mắt các nhà khoa học còn cần biết nhiều thứ khác nữa như: khả năng sinh miễn dịch này có đặc hiệu không? Kháng thể được tạo ra bởi phản ứng miễn dịch này có “nhận ra” được virus (và các biến thể mới của nó) hay không? Kháng thể có thể bám và “trung hòa” được virus để ngăn chúng nhiễm vào tế bào hay không? Kháng thể có thể duy trì trong người được chích vaccine là bao lâu? Người chích vaccine có những triệu chứng phụ nào, tỉ lệ ra sao? So sánh với nhóm đối chứng thì hiệu quả vaccine là bao nhiêu phần trăm? v.v… Những số liệu này cho đến nay của Nanocovax hoàn toàn không được tìm thấy ở bất cứ công bố khoa học nào cho các thử nghiệm tiền lâm sàng và thử nghiệm lâm sàng pha 1,2. Ngoài ra, chỉ sau hơn 10 ngày bắt đầu pha 3 thử nghiệm lâm sàng thì lời đáp cho các câu hỏi trên cho kết quả pha 3 là hoàn toàn không thể biết được! Do vậy, theo mình nhận xét thì việc “Kiến nghị cấp phép khẩn cho vắc xin Việt Nano Covax” trong lúc này là một việc làm rất “hời hợt” của công ty Nanogen khi chưa chứng minh được một cách rõ ràng tính “an toàn” và “hiệu quả” của vaccine. Mình hoàn toàn đồng ý với ông Nguyễn Ngô Quang, phó cục trưởng Cục Khoa học công nghệ và đào tạo, cho rằng “để quyết định có cấp phép khẩn cấp hay không, Bộ Y tế cần có các dữ liệu khoa học.” Bạn có thấy lạ khi người ta tìm ra tình trạng đông máu hiếm gặp của vaccine AstraZeneca hồi tháng 4 vừa qua và hiện nay người ta đang đặt nghi vấn lên những ca viêm tim (myocarditis) gặp phải của người trẻ khi chích vaccine dạng mRNA (của PfizerBioNTech hoặc Moderna)? Nhưng hầu như chúng ta không nghe gì về các triệu chứng phụ của các vaccine Trung Quốc hoặc Nga dù rằng chúng đã được sử dụng rất nhiều. Sự “minh bạch thông tin” đã tạo những khác biệt này đó các bạn. Không có một thứ nào trên thế gian này là hoàn hảo, nhất là được tạo ra bởi bàn tay con người, nhưng nếu bạn không dám đem nó ra ánh sáng để bạn (hoặc người khác chỉ cho bạn) thấy được những vết rạn nứt thì bạn sẽ mãi không thấy thiếu sót của nó. Có bạn nói với mình là do đề tài nghiên cứu NanoCovax kết hợp với bên quân đội nên số liệu nghiên cứu thuộc dạng “bí mật quốc gia”! Thế thì… đừng kêu mình làm “thầy bói mù sờ voi” nhé! Đối với các nhà khoa học thì việc đánh giá này không thể dựa vào những lời hoa mỹ trên báo phổ thông đâu các bạn! Bảo trọng nhe bà con! TS Nguyễn Hồng Vũ Nguồn: FB Vu Hong Nguyen —\ntham khảo:\n– https://nanogenpharma.com/products/nanocovax-141.html – https://clinicaltrials.gov/ct2/show/study/NCT04683484? (Thử nghiệm lâm sàng pha 1,2 của NanoCovax) – https://clinicaltrials.gov/ct2/show/NCT04922788? (Thử nghiệm lâm sàng pha 3 của NanoCovax) – https://tuoitre.vn/vac-xin-trong-nuoc-an-toan-khong-co-bien-co-bat-loi-nghiem-trong-20210219212338551.htm? – https://thanhnien.vn/doi-song/vac-xin-covid-19-nanocovax-co-the-dat-hieu-qua-90-1402299.html? – https://tuoitre.vn/kien-nghi-cap-phep-khan-cho-vac-xin-viet-nano-covax-20210622142418776.htm? – https://tuoitre.vn/dai-dien-bo-y-te-kien-nghi-cap-phep-vac-xin-nano-covax-la-nong-voi-chua-day-du-du-lieu-khoa-hoc-20210622190950296.htm?  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}