{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ty-le-binh-phuc-tu-covid-o-viet-nam-qua-thap/", 
    "tg_dang_tin": "2021-09-07 00:00:00", 
    "tieu_de": "Tỷ lệ bình phục từ Covid ở Việt Nam quá thấp?", 
    "noi_dung": "Một điều ngạc nhiên là trong trận dịch này, tỷ lệ người nhiễm và bình phục ở Việt Nam chỉ 55%, rất thấp so với trung bình thế giới (~90%). Con số tử vong ở Việt Nam, tính đến nay (4/9/2021), đã lên đến 12.793 người. Ở Thái Lan, con số tử vong là 12.631 người, nhưng Thái Lan có số ca nhiễm cao gấp 2 lần Việt Nam. Do đó, bị nhiễm covid ở Việt Nam xem ra có nguy cơ chết cao hơn Thái Lan rất nhiều. Tuy nhiên, còn một con số khác ít ai chú ý: Số ca bình phục. Số ca bình phục, nếu được ghi nhận chính xác, có thể phản ảnh phác đồ điều trị hay/và năng lực và chất lượng của hệ thống y tế của một nước. Tính đến nay, Việt Nam đã ghi nhận 511.170 ca nhiễm/dương tính, và số người bình phục là chỉ 55% (n = 282.516). Con số 55% này rất thấp nếu so với tất cả các nước trong vùng và Ấn Độ (dao động từ 85% đến 97%). Điều này cho thấy nếu chúng ta tính toán tỷ lệ tử vong trên số ca nhiễm có lẽ không tốt mấy. Cách khác là tính trên số outcome. Mà, outcome thì có 2 loại: Chết và bình phục. Nói cách khác, cách tính tỷ lệ tử vong thực tế hơn là: số ca tử vong / (số ca tử vong + số ca bình phục) Biểu đồ dưới đây cho thấy tỷ lệ tử vong ở Việt Nam (4,3%), cao nhứt so với tất cả các nước trong vùng. Số ca nhiễm ở Thái Lan (1,26 triệu) và Mã Lai (1,82 triệu), nhưng hai nơi này có tỷ lệ bình phục xấp xỉ 90%, và do đó, tỷ lệ tử vong khá thấp: Chỉ 1,1%. Phân tích như thế mới thấy Việt Nam bị nặng nề nhứt. Tỷ lệ bình phục là một chỉ số phản ảnh một phần về năng lực và chất lượng của hệ thống y tế, và những con số này có thể nói lên rằng hệ thống y tế của Việt Nam có vấn đề trong việc đáp ứng đại dịch. Không biết ở Việt Nam thì sao, nhưng ở Úc này đa số (hơn 70%) những ca tử vong covid là có các bệnh đi kèm. Bệnh đi kèm phổ biến nhứt là: • viêm phổi • bệnh đường hô hấp khác • suy đa tạng • suy thận mãn tính • ung thư • tiểu đường • mất trí nhớ (dementia) Điều này có nghĩa thực tế là rất khó xác định Covid-19 là nguyên nhân trực tiếp hay gián tiếp của tử vong. Chẳng hạn như một bệnh nhân bị ung thư giai đoạn cuối và sau đó bị Covid-19 và chết, thì theo quy định hiện hành bác sĩ phải ghi là “Chết vì Covid-19.” Nhưng rất có thể bệnh nhân chết vì ung thư, và Covid-19 chỉ là thủ phạm bồi thêm. Tôi hay ví von là bệnh nền như là súng đã lên đạn, và Covid-19 là nó bóp cò. Do đó, trong các bài viết tôi dùng mệnh đề “tử vong có liên quan đến covid,” chớ tôi không viết “tử vong vì covid”. Thật thú vị, hôm kia một quan chức y tế Úc mới nhận ra điều này, và bang NSW từ nay trở đi sẽ dùng mệnh đề “chết với virus” (“die with virus”), chớ không phải “chết vì virus” (“die from virus”). Tôi nghĩ đó là một phát kiến sáng suốt dù hơi trễ. Tôi thì đã dùng cách nói này từ năm ngoái. Từ nay trở đi, chúng ta nên học cách “live and die with the virus” – “sống và chết cùng với virus.” GS Nguyễn Văn Tuấn Nguồn: FB Nguyễn Tuấn  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}