{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/giua-giong-dich-benh-viem-phoi-vu-han.html", 
    "tg_dang_tin": "2020-03-17 12:29:00", 
    "tieu_de": "Giữa giòng dịch bệnh viêm phổi Vũ Hán",
    "noi_dung": "Nguyễn Ngọc Già (Danlambao) - Báo Phụ Nữ vào lúc 9 giờ tối ngày 14 tháng Ba năm 2020 cho hay, Lê Thanh Liêm - Phó chủ tịch Ủy ban Nhân dân thành phố Hồ Chí Minh ký phát hành công văn 905/UB-VX vào chiều ngày 14 tháng Ba năm 2020 với nội dung yêu cầu tạm ngưng mọi hoạt động của các rạp chiếu phim, quán bar, game online, điểm massage, karaoke, vũ trường, sân khấu, kể từ 18 giờ ngày 15 tháng Ba năm 2020 đến hết ngày 31 tháng Ba năm 2020.\n\n\n\nTrong văn bản nói trên, người dân biết được, việc yêu cầu ngưng kinh doanh này, xuất phát từ đề nghị của Sở Văn hóa - Thể thao thành phố Hồ Chí Minh tại công văn số 1459/SVHTT - VP, được phát hành trước đó một ngày.\n\n\nCách đó không lâu, lúc 4 giờ chiều ngày 14 tháng Ba năm 2020, trang news.zing.vn cho hay [2] \"Chủ tịch UBND quận 1 Nguyễn Văn Dũng vừa ký văn bản gửi Công an quận 1, chủ tịch UBND 10 phường trong quận và các phòng, ban liên quan về việc tạm ngưng hoạt động các cơ sở kinh doanh rạp chiếu phim, massage, karaoke, quán bar, beer club, vũ trường, điểm vui chơi giải trí tập trung đông người\".\n\n\nĐó là cách quản lý vô pháp, bởi Ủy Ban Nhân dân Tp.HCM là cấp trên của Ủy ban Nhân dân Quận 1, lại chạy theo phía sau quyết định của quận.\n\n\nTất nhiên, trong tình hình vô cùng hoang mang hiện nay, người CSVN sẵn sàng bỏ qua hết tất cả những thứ thủ tục, vốn luôn gây phiền hà cho dân từ nền hành chính trì trệ suốt hàng chục năm qua. Luôn luôn và mãi mãi ở đầu môi người CSVN - trong bất kỳ trường hợp nào - \"Nhân Dân\" được lôi ra để \"bảo vệ\" (!). Tuy nhiên, người dân không biết 2 điều quan trọng:\n\n\n- Sau ngày 31 tháng Ba năm 2020, họ có quyền tiếp tục kinh doanh hay lại phải ngóng cổ chờ đợi những \"cái lệnh cà giựt\" như thế, theo nhịp đập phấp phổng trong con tim của quan chức Cộng Sản, tựa các quyết định cho học sinh - sinh viên nghỉ học được phát hành theo kiểu \"vụ mùa\"!\n\n\n- Những mất mát trong suốt nửa tháng trời của chủ doanh nghiệp cũng như nạn thất nghiệp của người làm công ai sẽ gánh chịu cho họ.\n\n\nHẳn là câu trả lời người dân nhận được thật tỉnh bơ từ những kẻ nhận lương (và lậu): \"Nhà nước lo sinh mạng cho dân đến như vậy, còn đòi hỏi gì nữa?\".\n\n\nCon buôn và cán bộ CS có chung lý tưởng\n\n\nTrong diễn biến liên quan đến virus Vũ Hán, báo VNExpress xác nhận [3]: \"Đến nay, TP HCM ghi nhận 4 ca nhiễm gồm: \"bệnh nhân 32\" (từ Anh về); 45, 48 (tiếp xúc với bà Đặng Thị Lynh Trang, 51 tuổi - \"bệnh nhân 34\" ở Bình Thuận); \"Bệnh nhân 53\" là nam, 53 tuổi, quốc tịch Cộng hòa Czech\" trong phóng sự ghi nhận tình hình đìu hiu tại phố đi bộ Bùi Viện, sau khi lệnh tạm ngừng kinh doanh ban hành.\n\n\nTrên trang nhà [4], bà Lynh Trang cho biết, bản thân mình nhận được nhiều \"danh hiệu cao quý\", trong đó có bằng khen của Thủ tướng vì những gì bà \"cống hiến cho cộng đồng Doanh nghiệp Tỉnh Bình Thuận nói riêng và phong trào cả nước nói chung\".\n\n\nTrong một bài báo khác [5], bà Trang thổ lộ: \"Muốn thành đạt, người ta phải có mục tiêu, lý tưởng và luôn dốc sức mình để biến mục tiêu trên thành hiện thực, không quản ngại chông gai, gian khó. Nếu không có mục tiêu phấn đấu, con người sẽ rơi vào trạng thái lãng phí năng lực và không thể tỏa sáng được\".\n\n\nBáo Vietnamnet ngày 15 tháng Ba năm 2020 cho hay [6], UBND tỉnh Bình Thuận, kêu gọi \"người dân vào cuộc\" bằng cách cung cấp tất cả những bằng chứng về bà doanh nhân \"lý tưởng đầy đầu\", do thái độ khai báo gian dối. Người đời tặng cho bà doanh nhân này danh hiệu \"Siêu Lây Nhiễm\".\n\n\nNguyễn Quang Thuấn - Phó Chủ tịch Hội đồng lý luận trung ương, bệnh nhân nhiễm virus Vũ Hán thứ 21 - với bằng chứng rõ ràng về các căn biệt thự tiền chục tỷ, thẻ VIP đánh golf tiền tỷ, du hí tại nước ngoài ngồi máy bay hạng thương gia với nhiệm vụ rao giảng \"tính vô sản\" - lý tưởng của người CS (!).\n\n\nĐặng Thị Lynh Trang là doanh nhân - một dạo bị chính người CS rẻ khinh với chữ \"con buôn\", còn Nguyễn Quang Thuấn là cán bộ CS cao cấp.\n\n\nMột thời, hai giai cấp này thề không đội trời chung, nhưng nay họ có chung \"lý tưởng\"!\n\n\nNăm Cam với triết lý \"Tiền không phải là tất cả, nhưng người ta có thể làm tất cả vì tiền\" trở thành thước đo thành đạt và uy tín đầy mình trong xã hội hiện nay!\n\n\nCó lẽ, người CSVN nên đưa triết lý Năm Cam vào giảng dạy cho các lớp học lý luận chính trị từ sơ cấp đến cao cấp, bởi nó dễ dàng thuyết phục tất cả đảng viên và những ai đang \"nguyện hiến dâng cả đời cho cách mạng\"!\n\n\nXuất thân của Năm Cam xứng đáng gọi là \"đồng chí\" với giai cấp \"rũ bùn đứng dậy sáng lòa\" mà giờ đây họ đang hối hả giải thích [7]: \"Có được thắng lợi này, nguyên nhân hàng đầu là chúng ta có ý chí dám đối mặt với sự thật, bởi vì đại dịch là thực tế khách quan, để sống sót chúng ta chỉ có sự lựa chọn duy nhất phải dám đối mặt với nó, quyết chống lại nó! \".\n\n\nTrong khi đó, Chủ tịch nước CHXHCNVN lại im lìm\n\n\nNgay tại Sài Gòn, cảnh vật vắng lặng hơn, con người rụt rè hơn, làm người ta hồi tưởng lại những năm vừa được... \"giải phóng\"! Những con đường trở nên lặng lẽ đến lạ lùng, trải dài trên những vỉa hè, trước đây vốn luôn \"xô\" người đi bộ xuống lòng đường.\n\n\nCho đến nay, Nguyễn Phú Trọng - với cương vị Chủ tịch nước - hoàn toàn im tiếng trước tình hình căng thẳng đang lan rộng cả nước.\n\n\nTại khoản 5 điều 88 Hiến pháp quy định quyền hạn Chủ tịch nước là \"công bố, bãi bỏ tình trạng khẩn cấp\". Việt Nam hiện nay đã đến lúc phải tuyên bố chưa?\n\n\nLẽ ra trên cương vị Chủ tịch nước, ông Trọng nên xuất hiện để phát ngôn vài ba câu gì đó. Ngớ ngẩn cũng được, chí ít để cho thiên hạ cười cợt mà át đi tâm trạng nơm nớp lo sợ.\n\n\nVô trách nhiệm\n\n\nBệnh nhân đầu tiên mắc dịch viêm phổi [8] được phát hiện vào ngày 17 tháng Mười Một năm 2019, sống tại Vũ Hán - Trung Quốc. Từ đó, đa số mọi người gọi nó là virus Vũ Hán.\n\n\nWHO đã chối bỏ điều đó, dù cả thế giới đều biết.\n\n\nThế giới từng biết \"Viêm Não Nhật Bản\", \"Cúm Tây Ban Nha\", \"Tả Heo Châu Phi\" v.v... được đưa vào y văn. Đó là điều bình thường mà Nhật Bản, Tây Ban Nha, Châu Phi v.v... chưa bao giờ tìm cách trốn chạy.\n\n\n\"Có tật giật mình\" - câu thành ngữ quen thuộc của người Việt Nam cần được nhắc lại cho Hoàng Đế Tập Cận Bình vào lúc này - Lúc mà người nhiễm virus Vũ Hán tại Trung Quốc có giảm đi, trong khi tại Hoa Kỳ, Pháp, Đức và đặc biệt tại Ý Đại Lợi dường như đang tăng lên nhanh!\n\n\nTại sao nhà cầm quyền Bắc Kinh lại phải để [9] \"Bộ Ngoại giao Mỹ hôm 13/3 triệu đại sứ Trung Quốc tại Hoa Kỳ để phản đối phát biểu của Bắc Kinh cho rằng quân đội Hoa Kỳ có thể đã mang virus corona tới Vũ Hán\"?\n\n\nVu khống là hành vi bỉ ổi của những kẻ vô liêm sỉ. Càng đê tiện hơn, khi một nhà nước mang danh của dân - Cộng Hòa Nhân Dân Trung Hoa - \"đủ liêm sỉ\" để vu khống một nhà nước khác - đê tiện hơn - bởi vì, chính nhà cầm quyền Cộng Sản Trung Quốc đang bôi nhọ tận cùng danh dự phẩm giá của người Trung Hoa vô tội, vốn đang căng mình ra chống chọi với thứ dịch bệnh gieo rắc kinh hoàng ngay trên xứ sở 5.000 năm văn hiến của họ!\n\n\nThiên hạ không hề lạ lẫm với thói hành xử vô văn hóa như vậy, bởi ngay từ đầu cuộc chiến thương mại Hoa Kỳ - Trung Quốc, hình ảnh của Tổng thống Donald Trump bị hạ nhục qua những cuộn giấy vệ sinh.\n\n\nNgậm máu phun người - chỉ có thể là hành vi của kẻ tiểu nhân.\n\n\nTiểu nhân nan dưỡng - Khổng Tử nói - tha được thì tha, không thể tha được phải diệt để trừ họa cho nhân loại. Sử sách Trung Hoa còn đó, sao Hoàng Đế Tập Cận Bình không học lấy cho thông?!.\n\n\nCho đến nay, chỉ có IS - tổ chức khủng bố tàn bạo nhất thế giới - dám tự nhận là \"NHÀ NƯỚC\". Nhưng chí ít, Abu Barkr al - Baghdadi không chối bỏ trách nhiệm của hắn.\n\n\nMột \"Nhà Nước\" với hơn 1,4 tỷ dân chúng - một quốc gia với diện tích hạng 4 thế giới, có nền kinh tế lớn thứ nhì quốc tế, đứng đầu là Tập Cận Bình tại sao phải chối bỏ trách nhiệm đã và đang gây ra \"Viêm Phổi Vũ Hán\"?\n\n\nHoa Kỳ từng thừa nhận sai lầm khi để Trung Quốc tham gia vào WTO.\n\n\nThỏa thuận thương mại giai đoạn một Hoa Kỳ - Trung Quốc vào ngày 15 tháng Giêng năm 2020 khó hứa hẹn những gì tốt đẹp hơn cho nền kinh tế Phi Thị Trường đang lụi tàn, bởi:\n\n\nLời thề còn đó trơ trơ\nNiềm tin phai nhạt lơ thơ tất lòng.\n\n\nChú thích:\n\n\n[1] https://www.phunuonline.com.vn/ubnd-tphcm-yeu-cau-tam-ngung-hoat-dong-tat-ca-rap-chieu-phim-quan-bar-vu-truong-karaoke-tren-toan-thanh-pho-a1405515.html\n\n\n[2] https://news.zing.vn/quan-1-yeu-cau-tam-dong-cua-tiem-massage-vu-truong-tu-dem-nay-post1059489.html\n\n\n[3] https://vnexpress.net/thoi-su/pho-bui-vien-sau-lenh-dong-cua-quan-bar-nha-hang-4069416.html\n\n\n[4] http://minhtrang.binhthuan.vn/ChiTiet-1154--giam_doc_cong_ty_minh_trang_nhan_danh_hieu_doanh_nhan_viet_nam_tieu_bieu_nam_2019__cu%CC%81p_thanh_giong_\n\n\n[5] https://enternews.vn/index.php/doanh-nhan-dang-thi-lynh-trang-toi-luon-ren-trong-gian-kho-93886.html\n\n\n[6] https://vietnamnet.vn/vn/thoi-su/dieu-tra-hanh-trinh-nu-doanh-nhan-sieu-lay-nhiem-nghi-khai-gian-doi-624267.html?fbclid=IwAR3uXfGHXZb7JBNrd1rQC5e6nBbI150-QTcA8BLCaNGP-DJAxs2onoDdbZ0\n\n\n[7] http://www.viet-studies.net/NguyenTrung/NguyenTrung_DoiMatSuThat.html\n\n\n[8] https://thanhnien.vn/the-gioi/benh-nhan-covid-19-dau-tien-cua-trung-quoc-duoc-ghi-nhan-ngay-1711-1195165.html\n\n\n[9] https://www.voatiengviet.com/a/m%E1%BB%B9-trung-kh%E1%BA%A9u-chi%E1%BA%BFn-v%C3%AC-corona/5328302.html\n\n\n17.03.2020\n\n\nNguyễn Ngọc Già\ndanlambaovn.blogspot.com", 
    "nhan": 1
}