{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/che-o-trung-quoc-va-trach-nhiem-luan-ly.html", 
    "tg_dang_tin": "2020-04-11 22:03:00", 
    "tieu_de": "Chế độ Trung Quốc và trách nhiệm luân lý của nó đối với sự lây lan toàn cầu - COVID",
    "noi_dung": "Tuyên bố của Đức Hồng Y Charles Bo - Tổng Giám mục Yangon Miến Điện\n\n\n...Nhưng có một chính phủ phải trách nhiệm chính, cho những hậu quả của những gì họ đã làm và những gì họ đã không làm, và đó là chế độ của đảng Cộng sản Trung Quốc tại Bắc Kinh. Hãy để tôi nói thật rõ ràng - đó là đảng Cộng sản Trung Quốc phải chịu trách nhiệm, chứ không phải người dân Trung Quốc, và không ai nên phản ứng với cuộc khủng hoảng này với lòng căm thù chủng tộc đối với người Trung Quốc. Thật vậy, người dân Trung Quốc là nạn nhân đầu tiên của loại virus này và từ lâu đã là nạn nhân chính của cái chế độ tàn bạo này. Họ xứng đáng được cảm thông, đoàn kết và hỗ trợ của chúng ta. Nhưng chính sự đàn áp, dối trá và tham nhũng của đảng Cộng sản Trung Quốc phải chịu trách nhiệm...\n\n\n\n*\n\n\nThứ Sáu tuần trước, Đức Thánh Cha Phanxicô đã đứng đối diện với quảng trường Thánh Phêrô trống rỗng, nói chuyện với hàng triệu người trên khắp thế giới đang xem qua các chương trình truyền hình và trực tuyến. Quảng trường vắng tanh nhưng khắp nơi trên thế giới tâm hồn mọi người tràn đầy không chỉ những nỗi sợ hãi và đau buồn, mà còn cả tình yêu. Trong bài giảng Urbi et Orbi tuyệt vời của ngài, Đức Thánh Cha đã nhắc nhở chúng ta rằng đại dịch coronavirus đã hợp nhất nhân loại chung của chúng ta. Ngài nói: “Chúng ta nhận thấy mình đang ở trên cùng một con thuyền, tất cả đều mong manh và mất phương hướng, nhưng đồng thời điều quan trọng và cần thiết là tất cả được kêu gọi cùng chèo chống với nhau.”\n\n\nKhông có ngóc ngách nào trên thế giới lại không bị ảnh hưởng bởi đại dịch này, không có cuộc sống nào mà không bị ảnh hưởng. Theo Tổ chức Y tế Thế giới, gần một triệu người đã bị nhiễm bệnh và hơn 40,000 người đã chết. Vào thời điểm này, số người chết toàn cầu dự kiến sẽ là hàng triệu người.\n\n\nNhững tiếng nói từ cộng đồng quốc tế đang được cất lên chống lại thái độ cẩu thả của Trung Quốc, đặc biệt là của đảng Cộng sản Trung Quốc bị dẫn dắt bởi một con người quá nhiều quyền thế, là Tập Cận Bình. Tờ London Telegraph (số ra ngày 29 tháng 3 năm 2020) cho biết Bộ trưởng Y tế Anh đã cáo buộc Trung Quốc che giấu quy mô thực sự của coronavirus. Với một nỗi kinh hoàng, tờ báo thuật lại việc Trung Quốc đã cho mở lại khu chợ “ẩm ướt” Vũ Hán từng được xác định là nguyên nhân của sự lây lan của virus. James Krasnka, một giáo sư luật nổi tiếng, viết trong số mới nhất của tờ “War on Rocks” [Chiến tranh chống lại những hiểm nghèo của thế giới] rằng Trung Quốc phải chịu trách nhiệm pháp lý đối với COVID 19 và phải bồi thường cho nhân loại hàng nghìn tỷ đồng. (War on Rocks, 23 tháng 3 năm 2020).\n\n\nMột mô hình dịch tễ học tại Đại học Southampton cho thấy nếu Trung Quốc đã hành động có trách nhiệm sớm hơn dù chỉ một, hai hoặc ba tuần, thì số người bị ảnh hưởng bởi virus sẽ được giảm thiểu lần lượt là 66%, 86% và 95%. Thất bại của nó đã gây ra một sự lây lan toàn cầu giết chết hàng trăm ngàn người.\n\n\nỞ đất nước Miến Điện của chúng tôi, chúng tôi rất dễ bị tổn thương. Giáp biên giới với Trung Quốc, nơi COVID-19 bắt đầu, chúng tôi là một quốc gia nghèo, không có các tài nguyên chăm sóc y tế và xã hội mà các quốc gia phát triển hơn có được. Hàng trăm ngàn người ở Miến Điện đã phải di dời do xung đột, đang sống trong các trại trong nước hoặc ở biên giới của chúng tôi, họ thiếu các điều kiện vệ sinh, thuốc men và không được chăm sóc đầy đủ. Trong những trại quá đông đúc như thế những biện pháp như “khoảng cách xã hội” đang được thực hiện tại nhiều quốc gia là bất khả thi. Các hệ thống chăm sóc sức khỏe ở các quốc gia tiên tiến nhất trên thế giới còn đang bị quá tải, huống hồ là chúng tôi, vì thế hãy tưởng tượng những nguy hiểm sẽ lên đến mức nào ở một quốc gia nghèo đói và trải qua nhiều xung đột như Miến Điện.\n\n\nKhi chúng ta khảo sát thiệt hại gây ra cho biết bao sinh mạng trên toàn thế giới, chúng ta phải hỏi ai chịu trách nhiệm đây? Tất nhiên những lời chỉ trích có thể được nhắm vào các cấp chính quyền ở khắp mọi nơi. Nhiều chính phủ bị buộc tội không chuẩn bị khi lần đầu tiên nhìn thấy coronavirus xuất hiện ở Vũ Hán.\n\n\nNhưng có một chính phủ phải trách nhiệm chính, cho những hậu quả của những gì họ đã làm và những gì họ đã không làm, và đó là chế độ của đảng Cộng sản Trung Quốc tại Bắc Kinh. Hãy để tôi nói thật rõ ràng - đó là đảng Cộng sản Trung Quốc phải chịu trách nhiệm, chứ không phải người dân Trung Quốc, và không ai nên phản ứng với cuộc khủng hoảng này với lòng căm thù chủng tộc đối với người Trung Quốc. Thật vậy, người dân Trung Quốc là nạn nhân đầu tiên của loại virus này và từ lâu đã là nạn nhân chính của cái chế độ tàn bạo này. Họ xứng đáng được cảm thông, đoàn kết và hỗ trợ của chúng ta. Nhưng chính sự đàn áp, dối trá và tham nhũng của đảng Cộng sản Trung Quốc phải chịu trách nhiệm.\n\n\nKhi virus lần đầu tiên xuất hiện, nhà cầm quyền Trung Quốc đã bóp nghẹt tin tức này. Thay vì bảo vệ công chúng và hỗ trợ cho các bác sĩ, đảng Cộng sản Trung Quốc đã bắt những người tố giác phải im lặng. Tệ hơn nữa, khi các bác sĩ đã cố gắng báo động - như bác sĩ Lý Văn Lương (Li Wenliang - 李文亮) tại Bệnh viện Trung ương Vũ Hán, là người đã đưa ra một cảnh báo cho các đồng nghiệp y khoa vào ngày 30 Tháng Mười Hai - cảnh sát đã ra lệnh cho họ phải “ngưng ngay không được đưa ra những lời bình luận sai trái”. Bác sĩ Lương, một bác sĩ nhãn khoa 34 tuổi, đã bị răn đe là ông sẽ bị điều tra vì tội “loan truyền tin đồn” và cảnh sát buộc ông phải ký một lời thú nhận. Sau đó, ông đã chết vì nhiễm coronavirus.\n\n\nCác nhà báo công dân trẻ, những người đã cố gắng báo cáo về virus sau đó cũng bị biến mất. Lý Trạch Hoa (Li Zehua - 李泽华), Trần Thu Thực (Chen Qiushi - 陈秋实) và Phương Bân (Fang Bin-方斌) nằm trong số những người được báo cáo là đã bị bắt chỉ vì nói sự thật. Học giả pháp lý Từ Chí Dũng (Xu Zhiyong - 徐志勇) cũng đã bị giam giữ sau khi xuất bản một bức thư ngỏ chỉ trích phản ứng của chế độ Trung Quốc.\n\n\nMột khi sự thật được biết đến, đảng Cộng sản Trung Quốc đã từ chối lời đề nghị giúp đỡ ban đầu. Trung tâm kiểm soát và phòng ngừa dịch bệnh Hoa Kỳ đã bị Bắc Kinh lờ đi trong hơn một tháng trời và ngay cả Tổ chức Y tế Thế giới, mặc dù tổ chức này hợp tác chặt chẽ với chế độ Trung Quốc, ban đầu tổ chức ấy đã bị gạt sang một bên.\n\n\nTrên hết, có mối quan ngại sâu sắc rằng các số liệu thống kê chính thức của nhà cầm quyền Trung Quốc đã cố ý che dấu rất đáng kể quy mô lây nhiễm tại Trung Quốc. Đồng thời, đảng Cộng sản Trung Quốc hiện đã cáo buộc quân đội Hoa Kỳ gây ra đại dịch. Những lời dối trá và tuyên truyền này đã khiến hàng triệu người trên thế giới gặp phải nguy hiểm.\n\n\nHành vi của đảng Cộng sản Trung Quốc thể hiện bản chất ngày càng hung hăng đàn áp của nó. Trong những năm gần đây, chúng ta đã chứng kiến một cuộc đàn áp dữ dội về tự do ngôn luận ở Trung Quốc. Các luật sư, những bloggers, những nhà bất đồng chính kiến và các nhà hoạt động xã hội dân sự đã bị bắt bớ và biến mất. Đặc biệt, chế độ đã phát động một chiến dịch chống lại tôn giáo, dẫn đến việc phá hủy hàng ngàn nhà thờ và thánh giá và tống giam ít nhất một triệu người Hồi giáo Duy Ngô Nhĩ (Uyghur - 维吾尔语) trong các trại tập trung. Một tòa án độc lập ở London, được chủ tọa bởi ngài Geoffrey Nice QC, là người đã truy tố Slobodan Milosevic [về tội ác chống nhân loại], đã cáo buộc đảng Cộng sản Trung Quốc đã phẫu thuật để ăn cướp nội tạng của các tù nhân lương tâm. Và Hương Cảng - từng là một trong những thành phố cởi mở nhất châu Á - đã chứng kiến các quyền tự do, nhân quyền và luật pháp bị xói mòn nghiêm trọng.\n\n\nThông qua việc xử lý coronavirus một cách vô nhân đạo và vô trách nhiệm, đảng Cộng sản Trung Quốc đã chứng minh điều mà nhiều người từng nghĩ đến trước đây: nó là mối đe dọa đối với thế giới. Trung Quốc là một quốc gia có một nền văn minh vĩ đại và cổ xưa, đã đóng góp rất nhiều cho thế giới trong suốt lịch sử, nhưng chế độ này phải chịu trách nhiệm, vì tội sơ suất và đàn áp của mình, trước đại dịch đang càn quét qua các đường phố của chúng ta ngày hôm nay.\n\n\nChế độ Trung Quốc đang bị dẫn dắt bởi những kẻ có quá nhiều quyền thế như Tập Cận Bình và đảng Cộng sản Trung Quốc - chứ không phải người dân của quốc gia này - nợ tất cả chúng ta một lời xin lỗi và phải bồi thường cho sự hủy diệt mà nó đã gây ra. Tối thiểu nó phải xóa nợ của tất cả các quốc gia khác, để trang trải chi phí cho Covid-19. Vì lợi ích chung của nhân loại, chúng ta không được sợ hãi không dám truy cứu trách nhiệm của chế độ này. Kitô hữu tin rằng, như Thánh Tông Đồ Phaolô nói: chúng ta hãy “hân hoan trong sự thật” vì như Chúa Giêsu nói “sự thật sẽ giải phóng” anh em.\n\n\nSự thật và tự do và là hai trụ cột song hành mà trên đó tất cả các quốc gia của chúng ta có thể xây dựng nền tảng của mình vững chắc và mạnh mẽ hơn.\n\n\nNguồn:\n\n\nhttp://www.catholicarchdioceseofyangon.com/newview.php?id=94\n\n\nBản dịch:\n\n\nhttp://www.vietcatholic.net/News/html/255503.htm", 
    "nhan": 1
}