{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/hup-chao-qua-ngay.html", 
    "tg_dang_tin": "2020-04-15 16:48:00", 
    "tieu_de": "Húp cháo qua ngày",
    "noi_dung": "Chân Như (Danlambao) - Nhà cầm quyền CSVN vừa chính thức công bố gói hỗ trợ 62.000 tỷ đồng cho người dân gặp khó khăn do đại dịch COVID-19 mang đến. Theo đó, 20 triệu người sẽ nhận được sự hỗ trợ từ gói an sinh xã hội trị giá tổng cộng 62.000 tỷ đồng, tương đương 2,5 tỷ USD trong vòng ba tháng. (1)\n\n\nCó 6 nhóm đối tượng được hỗ trợ tiền như sau:\n\n\n\nThứ nhất: Người có công với cách mạng\n\nTuy các đối tượng này vẫn đang hưởng trợ cấp ưu đãi hằng tháng, nhưng cũng sẽ được hỗ trợ thêm 500.000 đồng/người/tháng.\n\n\nCả nước hiện có 4,325 triệu người thuộc diện \"có công với cách mạng\". Người có công với cách mạng bao gồm liệt sĩ và thân nhân liệt sĩ, bà mẹ Việt Nam anh hùng, thương binh, các “Chiến sĩ lão thành”, anh hùng Lao động, người hoạt động trong chiến tranh bị nhiễm chất độc màu da cam, người có công giúp đỡ cách mạng...\n\n\nĐã gọi là hỗ trợ cho nạn nhân covid mà còn bên trọng bên khinh, cái gì có dính líu tới đảng thì cơm no áo ấm, còn dân đen thì y như là... con ghẻ. Một suất hỗ trợ người có công với CM là 500.000 đồng/tháng (1,5 triệu đồng/ 3 tháng) cho hơn 4 triệu người có công với CM thì cũng tiêu mẹ hết gần 6.500 tỷ đồng rồi.\n\n\nThứ hai: Hộ nghèo, hộ cận nghèo\n\n\nVN quy định thu nhập bình quân 1 đầu người/ tháng/ dưới 1,3 triệu đồng thì được xếp vào hộ nghèo; thu nhập từ 1,3 đến 1,9 triệu đồng/ tháng là hộ cận nghèo. (2)\n\n\nVN có khoảng 5% hộ nghèo và 5% hộ cận nghèo, nếu một hộ chỉ có một người thì có ít nhất 10 triệu dân nghèo. Vậy mà khi hỗ trợ, CSVN lập lờ đưa ra trên toàn quốc chỉ có 250.000 hộ nghèo. Số tiền hỗ trợ là 250.000 đồng/ khẩu/tháng tương đương với 10 đô la thì mua gạo nấu cháo ăn còn chưa biết đủ không? Chưa hết, mất mùa mà đảng còn mang gạo xuất khẩu hết qua Tàu, nên dân mình chuẩn bị tiền đi mua gạo giá cắt cổ của Tàu là vừa. Đảng ta quả ư là \"thông manh trí tệ\".\n\n\nThứ ba: Các doanh nghiệp nhỏ và vừa có số công nhân từ 10 đến 200 người\n\nCác doanh nghiệp này đang đứng trước khó khăn về tài chính vì không còn tiền để trả lương cho công nhân, thì sẽ được nhà nước cho mượn với lãi xuất 0%. Và CSVN dự trù sẽ lấy từ gói cứu trợ 62.000 tỷ ra 16.000 tỷ cho doanh nghiệp vay để chi trả lương cho khoảng 3 triệu công nhân.\n\n\nNhớ, vay thì phải trả chứ đảng chẳng cho ai không bao giờ.\n\n\nThứ tư: Người lao động tạm hoãn hợp đồng lao động hoặc thỏa thuận nghỉ không lương từ 14 ngày làm việc trở lên\n\n\nTheo Tổng cục Thống kê thì số người tham gia lao động từ 15 tuổi trở lên vào năm 2019 tính ra có khoảng 42 triệu người đang làm việc. (3)\n\n\nDo đại dịch có hết 98% lao động trong ngành du lịch nghỉ việc; 78% lao động ngành vận tải, giày da, dệt may phài tạm nghĩ; 98% lao động hàng không tạm nghỉ việc...\n\n\nVậy mà con số công nhân đang bị giảm việc, giãn việc hoặc ngừng việc tới nay do Bộ Lao động công bố mới có... 1 triệu người trong danh sách hỗ trợ! Chỉ có một triệu người (trong số 42 triệu lao động) được hỗ trợ? Bảo đảm đây là 1 triệu công chức của các cơ quan nhà nước nên mới được đảng quan tâm tận tình đến như thế. Lãnh đến 1,8 triệu/ tháng chứ đâu có ít.\n\n\nThứ năm: Người lao động tự do như bán hàng rong, chạy xe ôm, đạp xích lô, bán ve chai, bán vé số...\n\nThành phần này lên đến hàng chục triệu người và đây chính là đối tượng bị ảnh hưởng nặng nề nhất bởi đại dịch Covid-19 thì CSVN lại lần nữa đưa ra một con số quá thấp: Cả nước tới nay chỉ có 5 triệu người dân là lao động tự do (trong khi thực tế lên đến 18 triệu người)! (4)\n\n\nThứ sáu: Hộ kinh doanh cá thể tạm ngừng kinh doanh\n\nNhư tiệm may, tiệm cắt tóc, spa, xe bán bánh mì, quán cà phê, quán nhậu... cũng sẽ được nhận hỗ trợ với điều kiện có doanh thu khai thuế dưới 100 triệu đồng/năm.\n\n\nVà tổng số cả nước chỉ có 760.000 hộ kinh doanh cá thể được Bộ Lao động cho vào danh sách hỗ trợ. Chắc mấy quán này trước đây luôn biết điều với mấy chú côn an tới ăn chịu nên giờ phường khóm mới ưu tiên. Chứ nói đến kinh doanh cá thể tại VN là con số... không đếm được. Con đường nào cũng vài ba quán nhậu, quán cà phê, trà sữa, tiệm tạp hóa, quán ăn, chỗ giữ xe cứ gọi là vươn ra tận mặt đường.\n\n\nKết luận\n\n\nMới nghe qua 62.000 tỷ đồng tưởng là nhiều lắm nhưng đem chia cho 20 triệu dân thì trung bình mỗi người nhận được độ 3 triệu đồng cho 3 tháng, mỗi tháng 1 triệu đồng, tương đương 40 USD/1 tháng. Hóa ra nhờ ơn đảng mà tự dưng hết 1/5 dân số cả nước trở thành hộ nghèo bền vững trong khi tham nhũng lại cứ ổn định phát triển không ngừng!\n\n\nChính quyền cấp phường xã sẽ là nơi thành lập danh sách cho những người buôn thúng bán bưng hoặc hộ nghèo để gửi lên tỉnh nhận hỗ trợ, nên ai bảo đảm cán bộ địa phương không ghi “chui” tên người nhà cán bộ như dì ghẻ của vợ-ba dượng của chồng vào để kiếm chác? Xem ra có tiền hỗ trợ rót xuống, các quan chức địa phương lại còn mừng hơn cả dân. Hôm nay mừng, ngày mai lại mếu vì tiền hỗ trợ cũng chính là nợ công đè lên vai tất cả dân đen chứ còn ai. Chung cuộc, đảng vẫn lãnh đạo, cán bộ lãnh tiền và dân thì lãnh đủ.\n\n\nCúm Tàu tàn phá đất nước tan hoang mà các hệ thống cống rãnh quan tham vẫn róc rách ngày đêm, quan to ăn to, quan bé ăn bé, bóc ngắn cắn dài thì dân đen mùa đại dịch cứ gọi là... húp cháo.\n\n\nChú thích:\n\n\n(1) https://ndh.vn/thoi-su/nguoi-thuoc-dien-ho-tro-se-nhan-tien-tu-goi-62-000-ty-dong-ngay-trong-thang-4-1266745.html\n\n\n(2) https://timviec365.vn/blog/ho-ngheo-la-gi-new4243.html\n\n\n(3) https://www.gso.gov.vn/default.aspx?tabid=382&idmid=2&ItemID=19136\n\n\n(4) https://thanhnien.vn/thoi-su/lao-dong-tu-do-dieu-dung-vi-dich1210046.html\n\n\n15/4/2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}