{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/chinh-phu-anh-cho-rang-coronavirus-co-a.html", 
    "tg_dang_tin": "2020-04-06 23:27:00", 
    "tieu_de": "Chính phủ Anh cho rằng coronavirus có thể đã vô tình bị rò rỉ từ một phòng thí nghiệm Trung Quốc",
    "noi_dung": "CTV Danlambao lược dịch - Theo tường thuật của báo Mail, Chính phủ Anh tin rằng coronavirus có thể đã vô tình bị rò rỉ từ một phòng thí nghiệm ở thành phố Vũ Hán của Trung Quốc, nơi các nhà khoa học đang nghiên cứu virus.\n\n\nHầu hết các chuyên gia tin rằng sự bùng phát của virus bắt đầu từ việc động vật truyền bệnh cho người ở, hoặc gần một khu chợ bán động vật sống ở Vũ Hán.\n\n\nTuy nhiên, tường thuật của báo Mail hôm Chủ Nhật cho biết, các thành viên trong chính phủ của thủ tướng Boris Johnson tin rằng đây vẫn là lời giải thích khả dĩ nhất và đã không loại bỏ giả thuyết vi khuẩn đã rò rỉ từ một phòng thí nghiệm 10 dặm gần đó và gây ra đại dịch.\n\n\nVào tuần trước chuyên gia David Ignatius của tờ Washington Post cho biết một số nhà khoa học ở Mỹ tin rằng vi rút bị rò rỉ tình cờ từ phòng thí nghiệm là một lý thuyết hợp lý.\n\n\nMột nhà sinh vật học mà ông Ignatius đề cập tới là Richard Ebright, giáo sư tại Viện Vi sinh Waksman của Đại học Rutgers. Giáo sư Ebright được trích dẫn trong Bản tin của các nhà khoa học nguyên tử cho biết nhiều khoa học gia ở Vũ Hán nghiên cứu virus chỉ có \"sự bảo vệ tối thiểu\" chống lại nhiễm trùng.\n\n\nGiáo sư Ebright cho biết - \"Thu thập, nuôi cấy, phân lập hoặc lây nhiễm động vật ở BSL-2 (mức độ an toàn sinh học vừa phải) với một loại virus có đặc điểm lây truyền sẽ gây nguy cơ lây nhiễm đáng kể cho nhân viên phòng thí nghiệm và từ đó ra đến công chúng\".\n\n\nTheo giáo sư Ebright, vi rút có thể không được tung ra từ phòng thí nghiệm nhưng đã bị tai nạn rò rỉ khi nghiên cứu nó.\n\n\nÔng tiếp tục nói rằng bằng chứng có sẵn để lại \"một cơ sở để loại trừ một cấu trúc phòng thí nghiệm, nhưng không có cơ sở để loại trừ một tai nạn trong phòng thí nghiệm.\"\n\n\nChính phủ của Johnson đã bắt đầu đặt câu hỏi về tính xác thực của các tuyên bố của Trung Quốc liên quan đến coronavirus. Tuần trước, có thông tin rằng các thành viên của chính phủ Anh rất tức giận với nhà nước Trung Quốc.\n\n\nVào ngày 29 tháng 3, nhà lập pháp cấp cao của Anh là ông Michael Gove đã nói với BBC rằng ông nghi ngờ về số lượng virus chính thức của Trung Quốc - \"Trường hợp đầu tiên của coronavirus ở Trung Quốc xảy ra vào tháng 12 năm ngoái, nhưng đó cũng là trường hợp một số báo cáo từ Trung Quốc đã không rõ ràng về quy mô, bản chất, tính lây nhiễm của điều này\".\n\n\nMột báo cáo của Ủy ban Đối ngoại của Quốc hội Anh tuần trước đã cáo buộc chính phủ Trung Quốc truyền bá thông tin sai lệch về sự lây lan của virus: \"Thông tin sai lệch về COVID-19 đã khiến người ta phải trả giá... Điều cần thiết là chính phủ phải đưa ra các thông điệp rõ ràng và minh bạch để đối đầu và bác bỏ thông tin sai lệch được chuyển tải bởi các cường quốc nước ngoài.\"\n\nNguồn:\n\n\nhttps://www.businessinsider.com/boris-johnson-government-coronavirus-may-leaked-chinese-laboratory-covid-2020-4\n\n\n06.04.2020\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}