{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bao-nhieu-benh-nhan-covid-19-chet-oan/", 
    "tg_dang_tin": "2021-08-16 00:00:00", 
    "tieu_de": "Bao nhiêu bệnh nhân Covid-19 chết oan?", 
    "noi_dung": "Tỷ lệ người chết vì Covid ở Việt Nam là khá cao. Tại sao vậy? Một trong những nguyên nhân là có một số người bị chết oan. Chết oan là khi bệnh nhân còn có thể cứu sống nếu được chữa và chăm sóc đúng mức, nhưng đã bị bỏ mặc hoặc bị đẩy vào tình trạng tồi tệ về điều kiện vật chất và đặc biệt là bị khủng hoảng về tinh thần. Vừa rồi, tôi đọc bài “Rồi giờ làm sao” của Nguyễn Thùy Dương (trên báo Tiếng Dân ngày 15/8) mà phát hiện ra chuyện này. Câu hỏi đầy đủ là: Đã và sẽ có bao nhiêu người chết oan vì nhiễm Covid? Làm sao để ngăn chặn sự việc chết oan này? Sai lầm bắt đầu bằng chủ trương cách ly triệt để mà điều kiện bảo đảm cho việc này là không đủ. Với những bệnh nhân không có điều kiện cách ly tại nhà thì buộc phải đưa vào bệnh viện, như thế là đúng. Nhưng có khá nhiều bệnh nhân có đủ điều kiện cách ly và chữa trị tại nhà, ở đó họ được chăm sóc chu đáo, được sống trong tình trạng tinh thần thoải mái, tại sao lại bắt ép người ta vào bệnh viện để chịu đựng tình trạng kém hơn ở nhà, đặc biệt là phải chịu áp lực về tinh thần và tình cảm? Mà trạng thái tinh thần rất ảnh hưởng đến quá trình chữa bệnh, trạng thái căng thẳng làm suy yếu khả năng đề kháng và miễn dịch. Khám tử thi người ta thấy phổi bị đông cứng và kết luận đó là nguyên nhân. Có biết đâu một trong những nguyên nhân sâu xa là sự căng thẳng tinh thần, làm giảm khả năng miễn dịch nên virus mới có điều kiện hoành hành? Sẽ có người đặt câu hỏi, để bệnh nhân ở nhà, cách ly được, nhưng lỡ ra không qua khỏi thì sao? Tôi chưa nghĩ ra cách gì thật hay, nhưng tôi tin là sẽ có người nghĩ ra. Vấn đề là lãnh đạo chính quyền và ngành y tế có nhận ra những người bị chết oan hay không, nhận ra rồi thì có cách gì để ngăn chặn hay không. Tôi chỉ có thể gióng lên tiếng chuông báo động. GS Nguyễn Đình Cống Nguồn: FB Nguyễn Đình Cống   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}