{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/truc-loi-tren-noi-au-benh-nhan-covid-la.html", 
    "tg_dang_tin": "2021-10-01 23:30:00", 
    "tieu_de": "Trục lợi trên nỗi đau bệnh nhân Covid là một tội ác!",
    "noi_dung": "Hương Khê (Danlambao) - Lâu nay về chủ trương xét nghiệm đại trà toàn dân đang là vấn đề gây tranh cãi nảy lửa, mà dư luận đã bán tán rất nhiều. Bởi vì quy trình xét nghiệm chính xác cô vít đòi hỏi sự phối hợp của các công đoạn nghiêm ngặt. Việc test nhanh theo kiểu mỳ ăn liền là không chính xác, không hiệu quả, chưa nói đến việc vô cùng tốn kém.  Cụ thể là hiện có 150.000 ca F0 tại thành Hồ đã phát hiện không được bộ y tế công nhận để cấp mã số. Theo Bộ Y tế, để xác định một trường hợp là F0 phải có kết quả xét nghiệm RT-PCR dương tính, vì test nhanh có kết quả sớm nhưng độ nhạy và đặc hiệu không cao (theo VNEXPRESS ngày 27/9).  Việc test nhanh nhằm tách F0 ra khỏi cộng đồng chỉ đúng trong giai đoạn đầu, còn giai đoạn sau này, khi sự lây lan quá mãnh liệt, quá dữ dội như \"một cơn cháy rừng có gió\", thì sức người không thể ngăn cản được.  Vì người ta cho rằng lỗ mũi là nguồn tài nguyên vô tận, cứ chọt vào là tiền trào ra, chọt càng nhiều càng tốt, nên người ta quyết tâm làm bằng được, cứ 3 ngày đè ra chọt một lần. Đây là một trong những lý do khiến ngân sách gần như cạn kiệt.  Để đạt mục đích, người ta không từ một thủ đoạn nào, kể cả việc phá cửa xông vào cưỡng chế trái pháp luật, như báo Phụ nữ thành Hồ ra ngày 29/9 đã lên tiếng, cho rằng đó là hành động “xâm phạm chỗ ở của người khác” và “có dấu hiệu của tội bắt giữ người trái pháp luật”.  Câu hỏi đặt ra là vì động cơ nào mà người ta quyết tâm thực hiện bằng được việc này?  Mấu chốt của vấn đề là ở chỗ giá mua test kit hiện nay.  Báo Thanh Niên ra ngày 27/9 đã làm “lòi mặt chuột” khi dẫn lời ông Đặng Hồng Anh, Phó CT Hội Liên hiệp TNVN, Chủ tịch Hội doanh nhân trẻ VN, cho biết giá bộ test xét nghiệm nhanh Covid-19 mua số lượng lớn tại nước ngoài chỉ khoảng 35.000 đồng/test (1,5USD)(1).  Vậy mà mua về VN, tính từ 01/7 về trước, có giá 238.000đ.  “Được lời như cởi tấm lòng”. Tờ VTV News ngày 28/9 đặt câu hỏi: “Test nhanh COVID-19 mua ở nước ngoài 1,5 USD: Giá thị trường Việt Nam thế nào?  Trả lời báo chí, một lãnh đạo Bộ Y tế cho biết: “Bộ Y tế hiện không đàm phán cũng như không kiểm soát giá thiết bị y tế này do chưa có quy định. Hiện, giá test xét nghiệm do doanh nghiệp tự công bố và tự chịu trách nhiệm”(2).  Nghĩa là cơ quan chủ quản thả lỏng, ai muốn làm sao thì làm?.  Chưa dừng lại ở đó. Báo Tuổi Trẻ ra hôm nay (29/9) nện tiếp một búa với bài: “Được chào test kit giá 56.000 đồng nhưng không mua”?  Bài báo viết: “Có lãnh đạo DN nói họ có thể mua giá 50.000 đồng/test kit,giá nhập khẩu đến VN đã bao gồm các loại thuế phí, khoảng 56.000 đồng, rẻ hơn so với giá Bộ Y tế đề nghị mua”(3).  Như hợp đồng tác chiến. Báo Giao Thông hôm nay(29/9) có bài: \"Loạn\" giá kit test, dịch vụ test nhanh Covid-19: Bộ Y tế nói gì”?  Bài báo viết: “Gọi theo số điện thoại 0909532xxx của người bán hàng tên Cẩm Tú có cam kết cung cấp kit test Humanis Covid-19 Ag Test Hàn Quốc chính hãng với đầy đủ chứng từ, được biết giá kit test Humasis Hàn Quốc được bán với giá 98 nghìn đồng/kit khi mua sỉ từ 1 hộp, 88 nghìn đồng/kit khi mua sỉ thùng và với số lượng lớn hơn thì giá chỉ còn 85 nghìn đồng/kít (Giá đã được tính VAT);  Cùng loại kit test này lại được 1 người khác bán với giá lẻ từ 4 kit là 120 nghìn đồng/kit, 110 nghìn đồng/kit khi mua 10 kit…  Trong khi đó theo cập nhật mới nhất của Bộ Y tế về các loại test nhanh kháng nguyên SARS-CoV-2 thì giá loại kit test Humasis Covid-19 Ag Test của Hàn Quốc là 128.000 đồng/test”(4).  Điều buồn cười là khi p/v phỏng vấn Thứ trưởng Bộ Y tế Trần Văn Thuấn rằng, giá xét nghiệm được tính thế nào?  Thì ông Thuấn chỉ lập lờ và ấp úng nói chung chung, mà không trả lời cụ thể.  Sau khi đã vơ vét cho đầy túi, đồng thời bị báo chí và dư luận vạch mặt, thì trưa nay(29/9): “Bộ Y tế đề nghị đưa test xét nghiệm COVID-19 vào mặt hàng bình ổn giá”. Nhưng với bản chất lươn lẹo và lỳ lợm nên họ lấp liếm rằng, không thể đánh đồng tất cả các loại test kit với nhau, cũng như không thể so sánh giá test kit xét nghiệm ở các thời điểm khác nhau, rằng giá giá test xét nghiệm phụ thuộc nhiều yếu tố v.v... Đúng là bậc thầy của đám lưu manh(5).  Sự lũng đoạn của nhóm lợi ích.  Năm 2019, dư luận trong nước và thế giới rúng động về vụ bộ trưởng bộ y tế Nguyễn Thị Kim Tiến bảo kê cho công ty VN Pharma buôn thuốc ung thư giả, hút xương máu trên nỗi đau của hàng chục ngàn người nghèo, khiến họ “tiền mất tật mang”.  Lúc đó thứ trưởng bộ y tế Nguyễn Viết Tiến nói rằng, không phải thuốc giả mà là thuốc kém chất lượng. Cuối cùng vì sức ép của dư luận và những người có lương tri, người ta cũng đem con dê Nguyễn Minh Hùng ra tế thần. Còn kẻ chủ mưu là Tiến kim tiêm lại được chuyển sang làm trưởng ban bảo vệ sức khỏe TƯ.  Trong đợt dịch cúm Tàu lần này, biết bao loại kền kền đã lợi dụng dịch để tìm mọi cách róc rỉa dân nghèo dưới nhiều mánh khóe, nhưng rất đúng quy trình, đẩy biết bao dân nghèo vào cảnh khốn cùng.  Có thể nói rằng những kẻ lợi dụng dịch cô vít để nâng giá test kit là và mọi hình thức hút máu dân nghèo khác, là hành động ăn cướp của những kẻ táng tận lương tâm, vô nhân đạo đến tận cùng, cần lên án.  Chú thích:  (1) https://thanhnien.vn/thoi-su/bo-y-te-noi-gi-ve-viec-test-nhanh-covid-19-mua-tai-nuoc-ngoai-gia-chi-15-usd-1455443.html?fbclid=IwAR3pXPSIj-PwMsDE8bD7ohyJ1gUPMyYfqbepqEMEgkS86xwjdkVO2sQMnGo  (2) https://vtc.vn/test-nhanh-covid-19-mua-o-nuoc-ngoai-1-5-usd-gia-thi-truong-viet-nam-the-nao-ar638725.html  (3) https://tuoitre.vn/duoc-chao-test-kit-gia-56000-dong-nhung-khong-mua-20210928235046881.htm  (4) https://www.baogiaothong.vn/thu-truong-bo-y-te-len-tieng-ve-gia-dich-vu-xet-nghiem-nhanh-covid-19-d526702.html  (5) https://vtv.vn/xa-hoi/bo-y-te-de-nghi-dua-test-xet-nghiem-covid-19-vao-mat-hang-binh-on-gia-2021092912023435.htm  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}