{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nhung-thay-doi-da-qua-muon-mang/", 
    "tg_dang_tin": "2021-08-07 00:00:00", 
    "tieu_de": "Những “thay đổi” đã quá muộn màng?", 
    "noi_dung": "Ngày 2 tháng Tám vừa qua, tờ Zing News đăng tải bài viết “Thay đổi chiến lược chống dịch ở phía Nam và những ưu tiên cho TP.HCM.” Nội dung thay đổi trong “chiến lược chống dịch” mới của nhà cầm quyền là từ bỏ kiểu “bắt nhốt” các F0 không có triệu chứng, các F1 như từ trước tới nay gây ra tình trạng quá tải trong các khu tập trung tồi tệ là nguyên nhân chính khiến lượng bệnh nhân Covid-19 tăng nhanh chóng mặt vì lây nhiễm chéo; Dừng các mô hình “3 tại chỗ” ở các doanh nghiệp khi những doanh nghiệp này không đảm bảo được việc sàng lọc Covid-19 và giãn cách cần thiết; Tập trung nguồn lực y tế vào điều trị các ca nặng và các biện pháp điều trị phù hợp với điều kiện thực tế,… Tất cả những thay đổi trong “chiến lược” này của nhà cầm quyền hoàn toàn đều là những đề xuất rất cụ thể trong bài viết “Hãy thay đổi chiến lược phòng chống dịch hiện nay trước khi quá muộn” đăng trên website của Việt Tân ngày 17 tháng Sáu vừa qua. Tháng trước, lời cảnh báo cuối cùng của người viết về thảm họa nhân đạo, xã hội và sự sụp đổ kinh tế sẽ xảy ra nếu CSVN tiếp tục các chính sách phòng chống dịch sai lầm và vô nhân tính trong bài viết “Việt Nam: Cơn ác mộng mới chỉ bắt đầu” đăng ngày 10 tháng Bảy trên trang Việt Tân chỉ ra tất cả những bất cập và rủi ro mà hệ thống y tế, an sinh xã hội phải đối mặt nếu dập khuôn cách chống dịch theo tư duy tuyên giáo của giới chức chóp bu. Vì điều kiện y tế và nguồn lực xã hội của Vũ Hán và của thành Hồ là rất chênh lệch cho nên việc áp đặt các biện pháp phòng dịch kiểu Trung Quốc là không hợp lý, hiệu quả thấp và tiêu tốn quá nhiều nguồn lực trong khi hủy hoại kinh tế và tuyệt đường dân sinh. Thực tế, nhà cầm quyền CSVN khi thực hiện các biện pháp phong tỏa, giãn cách xã hội đã hoàn toàn không chuẩn bị các kế hoạch về cứu trợ nhân đạo cho ít nhất 4 triệu dân nhập cư nghèo ở TP.HCM, chưa kể Đồng Nai, Long An, Cần Thơ… Chính sách bất nhân này dẫn đến việc hàng triệu người nghèo nhập cư bị mắc kẹt lại vì lệnh phong tỏa phải đối diện với thảm kịch “chết đói” ngay giữa thành phố lớn nhất Việt Nam. Hệ thống y tế bị dàn trải chạy theo các chương trình truy vết, lấy mẫu, giám sát các khu cách ly… đã kiệt sức sau 3 tháng dịch bùng phát. Điều này dẫn đến hậu quả là hàng chục ngàn bệnh nhân các loại bệnh khác đã không được điều trị, cấp cứu kịp thời. Câu chuyện bi thảm của con gái kiến trúc sư tài năng Ngô Viết Thụ qua lời kể của ông Đoàn Ngọc Hải là một ví dụ trong hàng trăm ngàn nạn nhân tương tự. Nó lột trần sự bất lực, tê liệt, vô cảm của toàn bộ hệ thống chính quyền, hệ thống y tế trước những vấn nạn dân sinh. Không chỉ có mạng xã hội mà ngay cả những tờ báo trong nước cũng đăng tải nhiều hình ảnh và những câu chuyện thương tâm khi rất nhiều người dân phải nhịn đói nhiều ngày đi bộ về quê và những người dân phải bới rác, nhặt rau củ quả hỏng về nấu ăn… Tất cả những thảm kịch này đã được cảnh báo trước nhưng nhà cầm quyền CSVN vẫn tiếp tục đường lối chống dịch sai lầm mang nặng tính phong trào và tuyên truyền cho tới khi số bệnh nhân F0 đang tăng theo hàm mũ và số tử vong nhiều tới mức tất cả các lò thiêu đều quá tải. Sau những video về thi thể đắp chiếu không được mai táng, bệnh nhân hấp hối không được chữa trị trong khu điều trị Covid-19 hoàn toàn vắng bóng nhân viên y tế, những đoàn xe cấp cứu, xe tải chở người chết vì dịch bệnh chật kín ở nhà thiêu Bình Hưng Hòa lan truyền chóng mặt trên mạng xã hội gây chấn động dư luận, những dấu hiệu hoảng loạn trong hệ thống cầm quyền đã lộ rõ. Mặc dù công bố con số F0 có chiều hướng giảm đi nhưng giờ đây không ai còn tin vào những con số thống kê này nữa. Thậm chí, ông phó bí thư thường trực thành Hồ Phan Văn Mãi với gương mặt không dấu nổi sự bất lực đã thừa nhận “Đếm ca Covid-19 không còn ý nghĩa lớn.”  Thu Hằng – một cây viết của Zing News – cũng nói lên một phần bức tranh thê thảm khi hàng vạn lao động nghèo nhập cư, bồng bế nhau trên những chiếc xe máy cũ kỹ, tìm mọi cách để đào thoát ra khỏi thành phố đang bị phong tỏa vì không còn sinh kế, hoàn toàn tuyệt vọng và không nhận được bất cứ sự hỗ trợ nào. Những cuộc hành trình hàng trăm, hàng ngàn cây số về các tỉnh miền Tây và xa hơn là những tỉnh phía Bắc như Nghệ An, Hà Tĩnh, Hải Phòng, thậm chí cả Yên Bái, Lào Cai với vô vàn cảnh tượng bi thương dọc tuyến đường di tản chạy trốn khỏi nơi từng là miền đất hứa của hàng triệu người tha phương cầu thực. Những tấm ảnh bóp nghẹt tâm can khi hàng ngàn người nằm la liệt bên lề đường, cả trẻ em lẫn người lớn đói khát, ngất lịm vì kiệt sức. Có những người, cuộc hồi hương mãi mãi không bao giờ kết thúc vì tai nạn, vì bạo bệnh trên đường đi. Đoàn người lầm lũi, tơi tả, kéo dài hàng chục km trên quốc lộ 1, đường Trường Sơn, quốc lộ 14… gợi nhắc đến ký ức kinh hoàng về cuộc di tản dưới những làn mưa đạn pháo tàn bạo của cán quân CSVN năm 1975. Theo lời ông Vũ Đức Đam thì những cuộc tị nạn Covid đó là “nhu cầu chính đáng của người dân” và thừa nhận rằng Chỉ Thị 16 “đúng về chủ trương” (?) nhưng cách thức thực hiện thì lộ nhiều bất cập – giọng điệu quen thuộc của giới chức CSVN khi nói về thất bại chính sách của chế độ! Một bác sĩ trong khoa điều trị Covid-19 tại bệnh viện Thủ Đức đã cho biết số lượng người chết trong khoa của cô mỗi ngày nhiều tới mức không có xe để chở đi kịp, hầu hết những bệnh nhân phải điều trị chuyên sâu đều không qua khỏi và số tử vong là “hàng đống, có ngày lên tới cả trăm nhưng không được phép công bố.” Hãy thử làm một phép tính đơn giản để ước đoán con số tử vong thực sự của cả thành Hồ mỗi ngày là bao nhiêu? Nếu chỉ căn cứ vào đoàn xe xếp hàng nhiều ngày trước ở lò thiêu Bình Hưng Hòa cũng đủ cho ta thấy con số tử vong vì Covid-19 lớn hơn nhiều con số được công bố. Có thể, những con số thống kê chết chóc này sẽ là “bí mật quốc gia” và bao nhiêu người tử vong vì các bệnh cấp tính, hiểm nghèo khác hiện không thể tiếp cận được y tế thì cũng có Trời mới biết được. Đây là một cuộc khủng hoảng về y tế toàn diện. Dù việc tiêm chủng theo giới chức CSVN cho biết “đang được tiến hành với qui mô chưa từng có” và mục tiêu đặt ra là trong tháng 8 hơn 70% người dân thành Hồ có độ tuổi trên 15 tuổi sẽ được tiêm vaccine nhưng vấn đề mà hệ thống y tế thành phố phải đối diện không chỉ duy nhất có COVID-19. Khách quan đánh giá, thì hệ thống chính trị Việt Nam trong thời gian qua đã làm tốt việc “beg public for vaccine fund donation” và “ngoại giao vaccine” – tức là đi xin đám “tư bản giãy chết” tài trợ hàng chục triệu liều vaccine về để đảng tổ chức tiêm “dịch vụ” lấy tiền của đám dân đen. Có những thông tin rằng có những nơi, giá của một mũi Pfizer “dịch vụ” là 1.000 USD. Nếu điều này xảy ra ở diện rộng thì đây là một tai họa lớn cho người dân. Mặc dù nhà cầm quyền đã có dấu hiệu dừng việc bắt nhốt thêm các F1 và F0 không có triệu chứng bệnh vào khu cách ly và cho phép điều trị, theo dõi tại nhà để giảm thiểu áp lực cho hệ thống y tế và lây nhiễm chéo. Một việc làm đáng lẽ phải thực hiện từ nhiều tháng trước đây. Tuy vậy, cho tới nay việc giãn cách xã hội nghiêm ngặt vẫn được áp dụng cho không chỉ 19 tỉnh, thành miền Nam mà cả Hà Nội và nhiều tỉnh, thành khác. Nhưng chóp bu chế độ vẫn kiên định rằng chính sách này sẽ có hiệu quả. VTV1 đã công phu làm một chương trình dài với sự tham gia của nhiều chuyên gia, khách mời là những người nước ngoài, các bác sĩ của CDC Hoa Kỳ, WHO… với mục đích biện minh tính đúng đắn của Chỉ Thị 16 (?) Theo quan điểm của người viết, “giãn cách xã hội” là biện pháp cực đoan cần thiết trong việc hạn chế việc lây nhiễm dịch bệnh song việc thực hiện phải có điều kiện. Điều kiện đó là nhà nước phải bảo đảm chuỗi cung ứng các mặt hàng nhu yếu phẩm, hỗ trợ nhân đạo cho các nhóm dân cư dễ bị tổn thương, những lao động nghèo nhập cư không còn sinh kế. Ngoài ra, các bệnh tật khác cũng cần được chữa trị kịp thời. Trên thực tế, việc nhà cầm quyền CSVN chỉ máy móc áp đặt “giãn cách xã hội” mà hoàn toàn không đảm bảo các điều kiện trên là phi nhân tính và đẩy hàng chục triệu người vào con đường chết. Tất cả những khoản hỗ trợ vẫn trên Tivi trong khi vô vàn cách “làm tiền” của cán bộ đã được “đẻ” ra nhanh chóng. Báo chí “lề đảng” vừa qua đăng tải nhận định của Viện Nghiên Cứu Kinh Tế và Chính Sách (VEPR) về những kịch bản tăng trưởng GDP trên cơ sở các mức độ khống chế được dịch bệnh, tiêm chủng vaccine, các yếu tố nội tại của nền kinh tế Việt Nam và đà hồi phục kinh tế chung của khu vực cũng như thế giới. Trong số ba “kịch bản tăng trưởng” này có tính đến “kịch bản bất lợi” trong trường hợp “Dịch bệnh chưa thể được kiểm soát và các hoạt động kinh tế chưa thể trở lại bình thường cho tới quý IV, quá trình tiêm chủng vắc-xin được triển khai chậm do thiếu nguồn cung; các chính sách hỗ trợ người dân, doanh nghiệp, quá trình tái cơ cấu, chuyển đổi số được thúc đẩy nhưng dịch vụ, thương mại và thu hút vốn FDI phục hồi chậm. Khi đó, kinh tế Việt Nam năm 2021 chỉ có thể tăng trưởng từ 3,5-4,0%.” Viện VEPR có lẽ là một trong số tổ chức nghiên cứu hiếm hoi có những tiếng nói phản biện, góp ý với chính sách của chính phủ Việt Nam dựa trên những đánh giá khoa học. Mặc dù vậy, những tiếng nói này hầu hết khá muộn màng. Người viết xin trích dẫn lại một đoạn trong bài phân tích, đánh giá mức độ ảnh hưởng của cơn ôn dịch Covid-19 đối với nền kinh tế Việt Nam 2 tháng trước đây và khả năng dịch bệnh sẽ vượt ngoài tầm kiểm soát bởi cách thức phòng chống dịch sai lầm của nhà cầm quyền CSVN sẽ gây ra hậu quả nghiêm trọng. “Tới thời điểm hiện tại, dự đoán tăng trưởng mà ADB đưa ra đã quá xa vời. Nếu trong 6 tháng tới, việc tiêm phòng vaccine không được tiến hành rộng rãi, nền kinh tế Việt Nam sẽ mất ít nhất 3% điểm tăng trưởng GDP so với con số 6,7%. Nhưng điều quan trọng hơn cả đó là mức sống và chất lượng sống của người dân Việt Nam thì đang tỷ lệ nghịch với tăng trưởng GDP. Trong bối cảnh hiện nay, một cuộc khủng hoảng dân sinh đã cận kề.” (Xem “CSVN thấm đòn đợt Covid-19 lần thứ tư” https://viettan.org/csvn-tham-don-dot-covid-19-lan-thu-tu/) Thời điểm này, tốt nhất, không nên bàn đến các câu chuyện vô bổ về “tăng trưởng GDP” làm gì nữa. Việc cấp thiết nhất mà nhà cầm quyền CSVN có thể làm là mở ngay các kho dự trữ lương thực quốc gia và thiết lập mạng lưới cứu trợ nhân đạo cho ít nhất 10 triệu lao động nghèo đang tuyệt đường sinh kế, đói khát cùng cực ở 19 tỉnh, thành phía Nam. Dù sao, “Thay đổi chiến lược chống dịch ở phía Nam và những ưu tiên cho TP.HCM” cũng là kết quả đáng ghi nhận vì cuối cùng thì những “đỉnh cao muôn loài” cũng tạm bỏ được chiếc “mũ phớt” ra. Nhưng điều đó không đủ và có thể đã quá muộn nếu không có những chính sách hỗ trợ người dân ngay lập tức và thiết thực. Sau cùng, người viết muốn lưu ý lãnh đạo Hà Nội rằng: 19 tỉnh thành phía Nam đóng góp hơn 60% GDP cả nước và cũng là vựa lúa gạo nuôi sống cả quốc gia. Nếu để xảy ra một cuộc khủng hoảng nhân đạo và xã hội ở địa bàn này, thì chế độ khó giữ được sự ổn định như mong muốn. Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}