{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-oi-dung-giao-trung-cho-ac/", 
    "tg_dang_tin": "2020-08-18 00:00:00", 
    "tieu_de": "Việt Nam ơi, đừng giao trứng cho ác!", 
    "noi_dung": "Thế giới đang chứng kiến một cuộc chạy đua hiếm có: Nghiên cứu, chế tạo vaccine ngừa Coronavirus. Cuộc chạy đua này hoàn toàn khác với cuộc đua vũ trang dưới thời chiến tranh lạnh giữa hai đại cường đứng đầu Liên Xô và Mỹ. Nó nằm trong lãnh vực sáng chế y học nhằm đối phó với một hiểm hoạ chung đang đe dọa toàn cầu. Cho đến hiện nay có khoảng 30 quốc gia tham gia cuộc chạy đua nước rút này, trong đó một số cường quốc hàng đầu như Anh, Mỹ, Nga, Đức, Pháp, Trung Cộng đang tranh nhau cán đích với 4 loại vaccine đang trong giai đoạn thử nghiệm cuối cùng. Ngày 11 tháng Tám vừa qua, thế giới bất ngờ khi Tổng Thống Nga Putin tuyên bố rằng Bộ Y Tế Nga đã cấp phép sử dụng cho vaccine Sputnik V do nước này tìm ra. Điều này có nghĩa là Nga đã trở thành quốc gia đầu tiên mang tin mừng đến cho nhân loại khi tìm ra loại vaccine chủng ngừa COVID-19. Để khẳng định giá trị cho công trình này, Tổng Thống Putin cho biết ông và con gái đã tiêm ngừa Spunik V. Ba ngày sau, ngày 14 tháng Tám, quyền Bộ Trưởng Y Tế Việt Nam, ông Nguyễn Thanh Long đã tuyên bố trên hệ thống truyền thông đảng CSVN rằng Việt Nam đã đặt mua từ 50 đến 150 triệu liều vaccine từ Nga. Nguyễn Thanh Long còn cho biết là Việt Nam đang tham gia nghiên cứu chế tạo vaccine phòng Covid-19 nhưng chưa biết ngày nào thành công. Theo tin của nhóm nghiên cứu vaccine của Bộ Y Tế Việt Nam thì lạc quan hơn, dự kiến việc nghiên cứu sẽ “hoàn thiện” vào cuối năm 2021, nghĩa là hơn một năm nữa sẽ có kết quả. Tuy nhiên, sự kiện Nga công bố thành công trong việc sáng chế vaccine Spunik V đã tạo ra một luồng nghi ngờ trong giới nghiên cứu về dịch tễ thế giới. Bởi vì theo giới nghiên cứu vaccine tại Mỹ, Anh, Trung Cộng đều cho rằng phải đến tháng Mười Một, 2020 mới có thể đem ra sử dụng sau khi đã thử nghiệm đợt 3 trên một số đông người tình nguyện thử nghiệm thành công. Khác với Tây phương, Nga chỉ bắt đầu thử nghiệm trên người hôm 18 tháng Sáu, thế mà sang tháng Bảy, Nga tuyên bố đã tìm ra vaccine và thử nghiệm thành công, nhờ virus Covid-19 tương đồng với virus của bệnh MERS mà Nga đã nghiên cứu cách đây 2 năm. Do đó Nga đã nhanh chóng biến chế, thử nghiệm dùng cho Covid-19 trước các nước khác. Cũng theo dự kiến của Nga thì họ sẽ bán vaccine ra thị trường thế giới cứ 10 Mỹ Kim cho 2 liều. Vì thế nếu Việt Nam mua từ 50 triệu đến 150 triệu liều thì sẽ trả khá bộn tiền trong khi chờ đến cuối năm 2021 xài hàng nhà. Câu chuyện nước Nga chế tạo vaccine nhanh nhất thế giới chúng ta phải thừa nhận có sự đóng góp lớn lao của khoa học kỹ thuật Tây Phương và sự sáng tạo của các nhà khoa học Nga. Nhưng nó làm người ta nhớ lại thời kỳ chiến tranh lạnh trong cuộc tranh hùng giữa hai đại cường Liên Xô và Mỹ, với tâm lý ưu việt của chủ nghĩa cộng sản, Liên Xô bao giờ cũng muốn vượt qua và chinh phục Tây phương, cụ thể là Mỹ. Và trong lịch sử chinh phục không gian, Liên Xô là quốc gia đầu tiên đưa người lên không gian, nhưng Mỹ mới là người đặt chân lên mặt trăng. Cũng như trong kinh tế, những khi Liên Xô xã hội chủ nghĩa thiếu lương thực, mới có câu đế quốc Mỹ trồng lúa mỳ nhưng người Nga “thu hoạch” với giá bán vừa rẻ vừa cho. Việt Nam nhanh chóng giúp Nga quảng cáo vaccine và mua hàng trăm triệu liều cũng không nằm ngoài tâm lý chư hầu trong 13 nước xã hội chủ nghĩa anh em. Tâm lý ấy ngày nay vẫn tồn tại trong não bộ của lãnh đạo cộng sản. “Trăng Trung Quốc tròn hơn trăng nước Mỹ… Đồng hồ Liên Xô tốt hơn đồng hồ Thuỵ Sĩ.” Bây giờ dĩ nhiên vaccine Nga tốt hơn vaccine Mỹ nên Việt Nam là nước đầu tiên mua vaccine Spunik V cũng là chuyện không đáng ngạc nhiên. Cho đến nay, Tổ Chức Y Tế Thế Giới (WHO) đã không lên tiếng xác nhận gì về sự an toàn và công hiệu vaccine của Nga, vì chưa qua sự kiểm chứng và đánh giá nghiêm ngặt trong thử nghiệm cần có. Người phát ngôn của WHO, Christian Lindmeier cũng chỉ tuyên bố với các nhà báo hôm 4 tháng Tám  rằng “Giữa vịệc tìm ra vaccine và biết được vaccine có tác dụng hay không và trải qua tất cả giai đoạn nghiên cứu, có sự khác biệt rất lớn.” Sự khác biệt ấy là gì ông Lindmeeir không nói, nhưng ai cũng có thể hiểu trong y học, vaccine ngừa bệnh cũng như dược phẩm trị bệnh phải có hiệu quả và an toàn đối với con người. Các nhà khoa học Hoa Kỳ và các quốc gia Âu Châu đều tỏ ý nghi ngờ vaccine của Nga. Người ta cho rằng đây chỉ là đòn tuyên truyền của Putin vào lúc Covid-19 vẫn còn lây lan không ngừng ở nhiều nước mà chưa có quốc gia nào có vaccine để chế ngự virus. Việt Nam đang đối diện một cách vất vả với đợt bùng phát Covid-19 lần thứ hai nên nhà cầm quyền tuyên bố mua từ 50 triệu đến 150 triệu liều vaccine của Nga cũng là cách trấn an lòng dân. Nhưng chưa biết rõ vaccine của Nga hiệu nghiệm và an toàn như thế nào mà đem sinh mạng người dân ra đánh cuộc khi vội vàng bắn tiếng mua hàng triệu liều vaccine của Nga cho thấy là CSVN chỉ muốn khoe thành tích hơn là quan tâm đến sức khoẻ và an toàn của người dân. Vaccine là một công trình khoa học nhằm bảo vệ sức khoẻ con người, do đó nó phải tuân thủ quy định khắt khe là phục vụ chính đối tượng của nó một cách tốt nhất. Nếu Spunik V đã được phê duyệt, tại sao một cuộc khảo sát ở Nga với hơn 3.000 nhân viên y tế chỉ có 24,5% đồng ý tiêm vaccine so với 52% trả lời chưa sẵn sàng sử dụng vaccine do chính Nga sản xuất. Mặt khác cũng có tin từ Nga, Giáo sư Alexander Chuchalin đã tuyên bố rời khỏi Hội Đồng Đạo Đức tại Bộ Y Tế Nga với lý do vaccine Sputnik V “vi phạm nghiêm trọng đạo đức y khoa,” theo báo VnExpress. Trong một bài viết trên Facebook cá nhân về vaccine Nga, BS Wynn Tran ở Hoa Kỳ kết luận rằng “một điều quan trọng chúng ta không nên bỏ qua là tính hiệu quả và an toàn của vaccine Covid-19, là điểm bắt buộc đầu tiên phải có trong y khoa.” Hy vọng là nhà cầm quyền CSVN lên tiếng mua hàng triệu liều vaccine của Nga chỉ để giúp cho ông Putin “tự sướng” trong khoảnh khắc, trên con đường chạy đua nước rút giữa các nước từ nay đến cuối năm 2020, chứ  mua dùng thật sự cho 97 triệu người Việt Nam thì thật là tai họa, còn hơn giao trứng cho ác! Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}