{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/viet-nam-e-nghi-han-quoc-ho-tro-kit.html", 
    "tg_dang_tin": "2020-03-16 01:32:00", 
    "tieu_de": "Việt Nam \"đề nghị\" Hàn Quốc hỗ trợ kit chẩn đoán nhanh virus Vũ Hán",
    "noi_dung": "Nguồn ảnh: Dân Việt\nCTV Danlambao - Ngày 15/3, Thứ trưởng Bộ Y tế Nguyễn Thanh Long đã tiếp Đại sứ Đặc mệnh Toàn quyền Hàn Quốc và TS Kydong Park, Trưởng đại diện Tổ chức Y tế Thế giới tại Việt Nam để \"cùng chia sẻ kinh nghiệm phòng chống dịch\". Thông tin đáng chú ý chính là lời đề nghị Hàn Quốc hỗ trợ các sinh phẩm, Kit chẩn đoán nhanh, trang thiết bị xét nghiệm. Sự gian dối của hệ thống tuyên truyền lề đảng đã bị phơi bày.\n\n\nTrước đây với nỗ lực xây dựng niềm tin chống dịch, Bộ Y tế dưới sự dẫn dắt của Thứ trưởng Nguyễn Thanh Long được điều từ Ban tuyên giáo qua đã cho chạy tin \"Việt Nam chế tạo bộ kit phát hiện Sars-Cov-2 công suất 10.000 bộ/ngày\".\n\n\nTrong bản tin này báo chí lên gân rằng \"WHO đã lập tức liên hệ với Học viện Quân y xin phép chia sẻ nghiên cứu tới các phòng thí nghiệm khác\". Dân Làm Báo đã có bài phân tích sự bất hợp lý của hệ thống tuyên truyền lề đảng khi lên gân quá đà với phát minh khoa học chưa được chứng thực.\n\n\nKết quả cuối cùng 10,000 bộ test kit nhanh đâu chưa thấy, chỉ thấy CSVN mở miệng nhờ Hàn Quốc hỗ trợ giúp đỡ xét nghiệm nhanh trong ngày 15/3.\n\n\nThông tin Bộ Khoa học và Công nghệ Việt Nam đã công bố kết quả nghiên cứu chế tạo bộ sinh phẩm phát hiện Wuhan virus (SARS-CoV-2) do Học viện Quân y và Công ty cổ phần Công nghệ Việt Á thực hiện. Với công nghệ mới, thời gian phát hiện virus sẽ rút ngắn xuống trong vòng 2 giờ khiến khá nhiều người Việt Nam nức nở vui mừng, tự hào ngạo nghễ.\n\n\nCòn thông tin Việt Nam xin hỗ trợ thì được chạy tiêu đề \"Việt Nam và Hàn Quốc chia sẻ kinh nghiệm phòng, chống Wuhan virus\".\n\n\nNgạo nghễ tự hào nhưng không xây dựng niềm tin với Hàn Quốc khiến họ phải cử các đội phản ứng nhanh sang Việt Nam chống dịch.\n\n\nCó thể thấy rõ tin Cộng sản chỉ có bán lúa giống mà ăn.\n\n\nNguồn: http://danviet.vn/tin-tuc/viet-nam-de-nghi-han-quoc-ho-tro-kit-chan-doan-nhanh-covid-19-1068491.html\n\n\n16.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}