{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/ai-chiu-trach-nhiem-trong-viec-nhan-su.html", 
    "tg_dang_tin": "2020-04-09 00:58:00", 
    "tieu_de": "Ai chịu trách nhiệm trong việc nhân sự chiếc Hàng không mẫu hạm USS Theodore Roosevelt bị \"cách ly\" do Covid-19?",
    "noi_dung": "Trương Nhân Tuấn (Danlambao) - Vụ thuyền trưởng chiếc Hàng không mẫu hạm USS Theodore Roosevelt, tức Đại tá hải quân Crozier vừa bị quyền Bộ trưởng Hải quân Thomas Modly cách chức không đơn thuần là sự khủng hoảng trong nội bộ lực lượng Hải quân của Hoa kỳ. Hầu như toàn bộ nhân sự phụ trách vận hành chiếc tàu, trên 4 ngàn người, đã bị “cách ly” ở Guam do Virus Corona. Vụ lây lan này bị nghi là do cập bến Đà Nẵng hôm đầu tháng ba.\n\n\n\nHệ quả việc này lực lượng hải quân của Mỹ ở Á Châu, thuộc Đệ thất hạm đội, đã bị “hở bụng”. Thiếu chiếc USS Theodore Roosevelt cùng lực lượng không quân của nó, vùng biển Đông Á, từ Guam cho tới bờ biển VN, trong chừng mực cán cân lực lượng đã bị nghiêng về phía TQ.\n\n\nDĩ nhiên chuyện này là chuyện “nội bộ” của Hoa Kỳ. Nhưng hệ quả trực tiếp cho khu vực là Đài loan và các đảo của VN ở TS có thể bị TQ đe dọa trực tiếp. TQ có thể lợi dụng lúc Đệ thất hạm đội của Mỹ “bối rối” vì Covid-19 để “hạ thủ”, “giải phóng” Đài Loan cũng như các đảo TS của VN. TQ sẽ đặt cả thế giới vào “việc đã rồi”.\n\n\nAi chịu trách nhiệm cho vấn đề này?\n\n\nTrên VOA có đăng tải một số tin tức liên quan đến vụ việc. Nhưng người ta vẫn hoang mang là cấp trên của Đại tá hạm trưởng Crozier có “cho phép” chiếc USS Theodore Roosevelt cập bến Đà nẵng hay không?\n\n\nTheo VOA: “Chiều ngày 4/4, Tổng thống Hoa Kỳ Donald Trump đã trách cứ Đại tá Brett Crozier, chỉ huy bị cách chức của tàu sân bay USS Theodore Roosevelt, vì đã cho thủy thủ lên bờ ghé thăm Việt Nam khiến họ bị lây nhiễm Covid-19.\n\n\n“Bây giờ tôi đoán thuyền trưởng đã dừng lại ở Việt Nam và mọi người đã lên bờ ở Việt Nam… Rất nhiều người đã lên bờ. Họ quay trở lại và họ bị nhiễm bệnh,” ông Trump nói.\n\n\nTức là, theo ông Trump, hạm trưởng Crozier cập bến Đà Nẵng (có thể) không có lệnh của cấp trên.\n\n\nNếu sự việc đúng là như vậy, trách nhiệm hiển nhiên là phía hạm trưởng Crozier. Quyền Bộ Trưởng hải quân Modly đã đúng khi sử dụng lời lẽ xúc phạm đến Đại tá Crozier “hoặc là quá ngây thơ, hoặc quá ngu xuẩn, không xứng đáng để chỉ huy tàu sân bay Theodore Roosevelt”.\n\n\nKhông ai cập bến vào một khu vực mà ta không biết tin tức chính xác về Covid-19.\n\n\nNhưng sau đó ông Trump đã “điều chỉnh” lại, vì biết rằng vụ cập bến Đà nẵng của chiếc USS Theodore Roosevelt nằm trong chương trình của bộ Hải quân.\n\n\nTức là trách nhiệm trong vụ lây nhiễm Covid-19 cho nhân sự chiếc USS Theodore Roosevelt hoàn toàn thuộc về nhà cầm quyền CSVN.\n\n\nVào thời điểm chiếc hàng không mẫu hạm cập bến, từ ngày 5 đến ngày 9 tháng ba 2020, CSVN tuyên bố là đã “chế ngự” được Covid-19. Toàn quốc chỉ có 16 người bịnh đang bị “cách ly”. Ông Trọng nhân dịp này “gáy”: “Nếu không có hệ thống chính trị như VN thì không làm được như thế”.\n\n\nThật là tai hại. TQ nói láo làm cho cả thế giới chới với vì Covid-19. Bây giờ đến lãnh đạo CSVN nói láo.\n\n\nNhững phí tổn do Covid-19 gây ra cho nhân sự phục vụ chiếc USS Theodore Roosevelt ta khoan tính đến. Nhưng tiêu hao về tiềm lực quốc phòng là “vô lường”. Nếu bây giờ TQ thừa dịp chiếm Đài loan hay chiếm các đảo TS.\n\n\nMục tiêu chiến lược của TQ là lập vùng “nhận diện phòng không - ADIZ” trong khu vực biển Hoa Nam. Mà điều này chỉ có thể thực hiện nếu TQ chiếm toàn bộ các đảo trong Biển Đông.\n\n\nVì tin vào lời “chim chóc” của lãnh đạo CSVN mà hạm trưởng Crozier và cả đoàn thủy thủ “mang họa”. Còn VN thì có nguy cơ mất đảo, mất biển và an ninh quốc gia VN bị TQ đe dọa.\n\n\nChuyện an ninh quốc gia VN vẫn là “chuyện nhỏ”. Nếu “bàn cờ chiến lược” khu vực Đông Á bị đảo lộn, Đài loan thất thủ, chuỗi đảo phòng thủ thứ nhứt của Mỹ xem như vô hiệu. Mỹ sẽ thoái lui về Guam bảo vệ chuỗi đảo thứ hai.\n\n\n09.04.2020\n\n\nTrương Nhân Tuấn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}