{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chuyen-gia-pham-chi-lan-uu-tien-chong-dich-hon-la-lo-den-tang-truong-kinh-te/", 
    "tg_dang_tin": "2021-05-31 00:00:00", 
    "tieu_de": "Chuyên gia Phạm Chi Lan: Ưu tiên chống dịch hơn là lo đến tăng trưởng kinh tế", 
    "noi_dung": "Việt Nam hiện đang đối mặt với một đợt dịch Covid-19 mới bùng phát từ cuối tháng 4, dữ dội hơn những lần trước, chủ yếu do sự lây lan nhanh chóng của biến thể virus Ấn Độ, khiến số ca nhiễm liên tục phá kỷ lục. Theo báo chí trong nước, số ca nhiễm cộng đồng tính từ ngày 27/4 đến sáng nay, 31/05/2021 đã lên tới 4.096 ca, được ghi nhận ở 34 tỉnh thành. Tình hình dịch bệnh lại càng đáng lo ngại sau khi bộ trưởng Y Tế Việt Nam Nguyễn Thanh Long hôm thứ Bảy tuần trước thông báo vừa phát hiện ở Việt Nam một biến chủng virus Covid-19 mới kết hợp hai biến chủng Anh Quốc và Ấn Độ, “ rất nguy hiểm” và “ lây lan nhanh chóng qua không khí.” Thật ra so với nhiều nước trên thế giới, số ca nhiễm ở Covid-19 ở Việt Nam còn rất ít, tổng cộng chỉ khoảng hơn 6.700 ca, nhưng chính quyền đã nhanh chóng thi hành những biện pháp hạn chế nghiêm ngặt ở những nơi có dịch, cho phong tỏa, cách ly nhiều nơi ở miền Bắc, đặc biệt là các tỉnh công nghiệp ở miền bắc, như Bắc Giang và Bắc Ninh. Hôm nay, đến lượt toàn bộ Sài Gòn phải thực hiện “giãn cách xã hội” nghiêm ngặt trong 2 tuần, người dân chỉ được phép ra đường khi thật sự cần thiết, mọi cuộc tập họp nơi công cộng quá 5 người bị cấm. Riêng quận Gò Vấp và một phường ở quận 12 thì coi như bị “phong tỏa”. Chính quyền địa phương ở Sài Gòn thậm chí dự trù xét nghiệm toàn bộ 9 triệu dân thành phố này, theo tờ Vietnam News. Đồng thời, chính phủ Việt Nam đang ráo riết tìm mua vắc-xin để có thể đẩy mạnh chiến dịch tiêm phòng. Trong số khoảng 97 triệu dân của Việt Nam, hiện chỉ mới có hơn 1 triệu người được chích ngừa Covid-19. Trả lời phỏng vấn RFI Việt ngữ qua điện thoại từ Hà Nội ngày 26/05/2021, chuyên gia kinh tế Phạm Chi Lan cho rằng Việt Nam phải cấp thiết ngăn chặn dịch lan sang các khu vực kinh tế quan trọng khác, nhất là ở phía nam, đồng thời phải tạo mọi điều kiện hỗ trợ cho những nơi chưa có dịch, để bù đắp những thiệt hại ở những vùng đang bị dịch nặng nề. RFI: Thưa bà Phạm Chi Lan, với tư cách một chuyên gia kinh tế, bà đánh giá thế nào về tầm mức và tác động của đợt dịch lần này, mà hiện đang lây lan rất nhanh do sự xuất hiện của biến thể virus Ấn Độ? Phạm Chi Lan: Thật ra ngay từ đầu năm, chính phủ cũng đã có chủ trương là trong năm nay phải vừa chống dịch vừa thúc đẩy tăng trưởng kinh tế. Trên thực tế thì chính phủ chưa hề buông lơi mục tiêu phòng chống dịch. Nhưng đáng tiếc là khi bệnh dịch bùng phát mạnh ở các nước xung quanh Việt Nam, thì cũng đã thấy nguy cơ rất lớn ở Việt Nam và Việt Nam đã tìm mọi cách để tránh cho dịch đó lan sang Việt Nam, nhưng rốt cuộc cũng bị. Thật ra, với đường biên giới dài với nhiều nước xung quanh, với lượng người đi lại, chính thức lẫn phi chính thức, trong đó có cả những người Việt đi làm việc ở những nước xung quanh có dịch trở về, tình hình trở nên rất phức tạp. Điều mà mọi người lo sợ nhất là biến chủng Ấn Độ, đang gây ra những tác hại ghê gớm ở Ấn Độ, có thể lan sang Việt Nam, thì bây giờ nó đang sang. Thứ hai là cách lây lan của dịch lần này là vừa rất nhanh, khó khống chế hơn, vừa rơi vào một số khu công nghiệp, những nơi có những nhà máy, có những sản phẩm công nghiệp quan trọng, kể cả của đầu tư nước ngoài. Đó chính là những khu vực mà Việt Nam rất kỳ vọng sẽ đóng góp nhiều cho tăng trưởng kinh tế trong năm nay, mà nay lại bị dịch khá nặng nề. Chính phủ đang dồn hết sức lực, ngành y tế đang tập trung rất cao vào những vùng như Bắc Giang, Bắc Ninh để hỗ trợ cho các vùng đó và tìm cách khắc phục càng sớm càng tốt, để khoanh vùng hiệu quả hơn nữa. Nhưng dầu sao đây cũng là một cú mạnh cho cả hai mục tiêu: Phòng chống dịch và tăng trưởng kinh tế. RFI: Trước tình hình này, theo bà, chính phủ Việt Nam nên đối phó ra sao để vừa kềm chế được dịch bệnh, vừa không ảnh hưởng đến sản xuất, phát triển kinh tế? Phạm Chi Lan: Theo tôi, có lẽ vào lúc này mục tiêu phòng chống dịch phải được đặt lên hàng đầu. Có phải tốn kém bao nhiêu chi phí thì cũng phải đổ dồn vào đấy để bảo vệ sức khỏe người dân, cũng như bảo vệ các khu vực tăng trưởng của nền kinh tế, không để cho bị ảnh hưởng quá nặng nề. Điều này thì chính phủ đang làm hết sức và đang tăng tốc, với việc mua vắc-xin về, để sớm phổ biến rộng rãi hơn việc tiêm phòng cho người dân trong nước. Tôi nghĩ biện pháp tiêm phòng sẽ là biện pháp về lâu dài phải làm và cố gắng làm càng sớm càng tốt. Cũng hơi tiếc là giá như Việt Nam triển khai sớm hơn việc tiêm vắc-xin thì có lẽ nó cũng đã phần nào giúp cho sự lây không lớn như vậy và đỡ gây mối lo ngại lớn như vậy trong xã hội. Mặt khác, về kinh tế, những nơi có dịch thì phải ngừng hoạt động lại, đóng cửa các nhà máy, kể cả những nhà máy chưa có dịch, nhưng ở các vùng đang có dịch, thì cũng phải cảnh giác cao, chứ không nên chủ quan, vẫn cứ hoạt động bình thường. Bởi vì nếu dịch bùng phát trở lại thì hàng ngàn người, thậm chí hàng vạn người bị lây và như vậy tình hình sẽ phức tạp hơn rất nhiều. Nhưng rõ ràng là lần này dịch tập trung chủ yếu ở các tỉnh phía bắc, cho nên ở miền nam, đầu tàu kinh tế, một khu vực kinh tế hết sức quan trọng của Việt Nam, tình hình dịch bệnh chưa đến nỗi phức tạp, và vẫn còn có khả năng tiến hành các hoạt động kinh tế bình thường. Tôi cho rằng nên dốc sức tạo mọi thuận lợi để khu vực phía nam vẫn có thể hoạt động kinh tế được tốt. Cũng mừng là vừa rồi chính phủ đã có những quyết định, ví dụ như đối với TP.HCM thì sẽ nâng tỷ lệ ngân sách để lại cho thành phố, có thể đóng góp vào việc cải thiện tốt hơn cơ sở hạ tầng và các mặt khác của thành phố. Đó là một chủ trương tốt. Hoặc là thủ tướng cũng đã nhấn mạnh đến sự phát triển cơ sở hạ tầng cho các tỉnh đồng bằng sông Cửu Long. Đấy cũng là một chủ trương tốt để hỗ trợ cho vùng đồng bằng sông Cửu Long phát triển lên. Tôi cho rằng đối với những nơi mà dịch bệnh chưa lây lan lên, thì một mặt phải hết sức ngăn chặn, không để lây lan đến đây, mặt khác phải hạn chế tối đa việc đi lại với các vùng, thúc đẩy và tạo điều kiện thuận lợi về ngân sách, về đầu tư, dồn các nguồn lực cần thiết để những nơi đó phát triển tốt hơn. Đấy cũng là một cách để giảm bớt những thua thiệt về kinh tế trong năm nay. Với tình hình dịch bệnh như thế này thì khó có thể kỳ vọng đạt được mục tiêu tốc độ tăng trưởng đã đề ra cho năm nay. Tôi cho là không nên chạy theo thành tích, bởi vì mục tiêu số một phải là bảo vệ sức khỏe cho người dân. Đối với người dân ở các vùng dịch bệnh thì phải có những biện pháp kịp thời hơn để hỗ trợ cho cuộc sống của họ, nhất là những người lao động ở các nhà máy phải ngừng hoạt động. Các tỉnh cũng đã chủ động có những sự hỗ trợ rồi, nhưng ngân sách của các tỉnh cũng có hạn, cho nên khả năng hỗ trợ có hạn, nên phải huy động các nguồn lực khác của chính phủ hoặc của các tỉnh khác để hỗ trợ cho người dân ở các vùng dịch. RFI: Thưa bà Phạm Chi Lan, liệu có nguy cơ là các nhà đầu tư nước ngoài chuyển các cơ sở sản xuất sang các nước khác, chẳng hạn như sang Trung Quốc, nếu tình hình dịch bệnh kéo dài và ảnh hưởng đến các khu công nghiệp có nhiều đầu tư ngoại quốc? Phạm Chi Lan: Trước mắt có thể sẽ có một số nhà đầu tư đang tính vào Việt Nam thì họ sẽ trì hoãn một chút tiến trình chuyển đầu tư đến Việt Nam. Đây cũng là điều tất yếu, hoàn toàn có thể hiểu được về phía các nhà đầu tư. Không ai lại đi vào những vùng dịch bệnh đang trầm trọng. Nhưng tôi tin các nhà đầu tư sẽ thấy là Việt Nam có khả năng phòng chống dịch bệnh và ngăn chặn được. Đỉnh dịch ở Việt Nam được xem là sẽ lên cao nhất vào khoảng tháng 6 và sau đó hạ nhiệt dần, mọi thứ sẽ trở lại bình thường. Thứ hai là đà nhập vắc-xin vào Việt Nam đang tăng cao. Năm nay, Việt Nam đã ký được hợp đồng với các hãng lớn trên thế giới, các doanh nghiệp cũng đã chủ động đóng góp nhiều để nhà nước có tiền mua thêm vắc-xin. Hiện nay thậm chí có những đơn vị đề nghị cho họ tự thu xếp tài chính để mua vắc-xin về. Đấy đều là những cách tốt để có thể có vắc-xin về sớm. Khi mà Việt Nam đạt được một tỷ lệ tiêm chủng như ở các nước, 60 hay 70% chẳng hạn, lúc bấy giờ có thể nói là đầu tư nước ngoài sẽ yên tâm vào Việt Nam. Như vậy các điều kiện khác của Việt Nam sẽ trở lại như bình thường để có thể thu hút tiếp đầu tư ngoại quốc. Tôi cho là các nhà đầu tư sẽ không mất niềm tin đến mức rút nhà máy ra khỏi Việt Nam. RFI: Riêng về ngành du lịch chỉ mới cách đây vài tuần Việt Nam đã hy vọng sẽ có thể sớm mở cửa trở lại để đón du khách quốc tế, với điều kiện những du khách đó không bị nhiễm, hoặc đã được chích ngừa. Nhưng trong tình hình hiện nay thì liệu Việt Nam có thể mở cửa trở lại thị trường du lịch? Phạm Chi Lan: Tôi nghĩ là trong tình hiện hiện nay Việt Nam không nên nhanh chóng mở cửa trở lại ngành du lịch. Thực ra, đối với những người tiêm phòng vắc-xin đủ ở những quốc gia lớn, có những nguồn thông tin đáng tin cậy, hoặc chứng từ của họ có thể tin cậy được, thì Việt Nam có thể yên tâm để cho họ vào Việt Nam để làm việc, như đề nghị của AmCham (Phòng Thương Mại Hoa Kỳ ) với chính phủ. Nhưng còn về du lịch thì nên trì hoãn lại, chứ còn mở cửa bây giờ thì một là Việt Nam có mở thì chưa chắc người ta đã dám vào, khi bản thân người ta đã tiêm phòng rồi, nhưng ở Việt Nam thì dịch bệnh lan với tốc độ khá nhanh. Thứ hai là vắc-xin ở Việt Nam chưa được phổ biến rộng rãi, người dân chưa được tiêm chủng với một tỷ lệ đủ để cho họ yên tâm. Cũng đáng tiếc là sau đợt nghỉ 4 ngày liền nhân dịp 30/04 và 01/05, khá nhiều người đã đi lại trong nước và chính điều đó là nhân tố góp phần làm cho dịch bệnh lan nhanh lần này. Mình phải rất cần rút kinh nghiệm, không nên nóng vội và chủ quan, để rồi có thể lại để xảy ra tình huống bất ngờ. Thanh Phương Nguồn: RFI   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}