{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/gop-y-voi-nha-cam-quyen-csvn-ve-viec-chong-dich-covid-19-hien-nay/", 
    "tg_dang_tin": "2021-08-06 00:00:00", 
    "tieu_de": "Góp ý với nhà cầm quyền CSVN về việc chống dịch Covid-19 hiện nay", 
    "noi_dung": "Trong mắt nhìn của người dân, tình hình chống đại dịch Covid-19 hiện nay tại Việt Nam là “toang.” Những tin tức hình ảnh, video clip, lời ta thán của người dân đầy rẫy trên các mạng xã hội cho thấy tình trạng bi đát của bà con ta.  Nhà cầm quyền CSVN đang cố gắng chống dịch bằng những chỉ thị, nhưng qua khâu thi hành, các quan chức lại đẩy người dân vào thế không thể kiên trì tuân theo vì gần như triệt đường sống của họ. Hậu quả là đang bắt đầu một hiện tượng bất tuân dân sự, chỉ thị mặc chỉ thị, cách ly phong tỏa, răn đe phạt nặng, bà con bất chấp, phải bung ra đường để mưu sinh. Nhà cầm quyền CSVN luôn coi Việt Tân là phản động khủng bố tìm cách triệt hạ, khiến cho các anh chị em Việt Tân trong nước khi giúp đồng bào mình đều phải lén lút âm thầm. Ngược lại, Việt Tân xem chính CSVN mới là kẻ phản động khủng bố vì đi ngược lại trào lưu dân chủ nhân quyền trên thế giới, trấn áp bạo lực khiến cho dân lo sợ, kể cả việc khủng bố tinh thần và mạng sống của những người bất đồng chính kiến. Nhưng trước cơn đại dịch chung, trước nỗi thống khổ của dân ta vì tai ương chung, tuy là một đảng viên Việt Tân, người viết sẵn sàng đưa ra một số góp ý với nhà cầm quyền CSVN để làm tốt hơn trong việc cùng nhân dân chống dịch. Đặc biệt là những cán bộ phụ trách công tác chống dịch hiện nay cần mở rộng tim óc để đón nhận và xem xét những lời tư vấn này cùng với bao nhiêu góp ý khác của những ngườI thiện chí ngoài đảng ở trong cũng như ngoài nước. Để chống đại dịch, việc cách ly (quarantine), lockdown, giãn cách y tế (social distancing), truy tầm nguồn lây nhiễm (contact tracing) là những nguyên tắc y tế phổ quát trên thế giới.  Nhưng thi hành ra sao là điều thể hiện cái tâm và tầm của người lãnh đạo. Khách quan mà nói, nhà cầm quyền CSVN đã làm tốt việc chống dịch khi đại dịch mới chớm ở tầm mức nhỏ trước đây. Nhưng khi dịch hoành hành ở tầm mức quy mô như hiện nay, thì ta thấy họ vỡ trận. Trước hết phải thấy là Việt Nam hiện có những lợi thế hơn nhiều nước khác: – Không như ở các nước Phương Tây, nơi mà thành phần “chưa thấy quan tài chưa đổ lệ” rất đông nên tha hồ chống đối việc đeo khẩu trang, phong tỏa, cách ly… thì đa số bà con ta ý thức được mình nghèo mà đổ bệnh thì tiêu. Hơn nữa, bà con ta đã từng trải qua nhiều kinh nghiệm của các nạn dịch khác nhau nên sẵn sàng tuân thủ và hợp tác với cầm quyền trong tinh thần “chống dịch như chống giặc,” nhất là khi việc đeo khẩu trang là chuyện tự nhiên từ trước khi đại dịch. – Việt Nam đi sau nhiều nước khác trong việc vỡ trận cho nên có nhiều thời gian để nghiên cứu rút tỉa kinh nghiệm của các nước này hầu chuẩn bị tốt thay vì mò mẫm lại từ đầu. Đối chiếu với cách chống dịch tại các nước Phương Tây và Việt Nam hiện nay, ta có thể rút tỉa những kinh nghiệm và đề ra những hướng xử lý như sau: Điều ưu tiên khi lockdown là phải bảo đảm cho dân bị lockdown có thể sống được. Cho nên tuy lockdown nhưng cửa vẫn mở rộng ra cho các người làm các dịch vụ thiết yếu, như y tế, an ninh, cung cấp thực phẩm, giao hàng.  Bảo đảm chuỗi cung ứng các mặt hàng thiết yếu, thực phẩm, vệ sinh, v.v… Phải bảo đảm an toàn cho những thành phần này không phải bằng cách hạn chế đi lại, đóng cửa mà phải tạo điều kiện, quy định giãn cách xã hội, cung cấp đồ bảo hộ đầy dủ cho họ. Ví dụ thay vì đóng cửa các chợ truyền thống, các chợ này vẫn có thể mở nhưng hạn chế tập trung, các gian hàng có thể thay phiên nhau nghỉ và mở theo kiểu mở ngày chẵn thì hai gian bên cạnh mở ngày lẻ; làm chốt chặn giới hạn tối đa số người vào chợ, ai ra khỏi  chợ thì mới cho ngườI đợi bên ngoài vô lần lượt. Bắt người dân chỉ đi các siêu thị phần lớn quốc doanh hay liên doanh, rồi chen lấn nhau, xếp hàng sát nhau là đi ngược lại các nguyên tắc dịch tễ. Các hàng quán thiết yếu vẫn có thể mở nhưng chỉ cung cấp dịch vụ mua mang về nhà (to go hay take out). Làm như thế kinh tế tuy có giảm hơn trước nhưng bà con vẫn có thể sống dài hơi. 2. Cách ly: Từ việc ồ ạt tống F0, F1 vào trại tập trung cách ly thiếu chuẩn bị, khiến cho lây nhiễm chéo tràn lan, nhà cầm quyền đã biết nghe những góp ý của người ngoài đảng nay cho F0, F1 cách ly tại nhà. Nhưng thực tế không phải ai cũng có điều kiện cách ly tại nhà khi nhà chỉ bằng bát muỗi, gia đình chen chúc nhau ở. Ở một số nước những người không có điều kiện cách ly  được cho đi ở trong các “Covid Hotel,” mỗi người hay mỗi gia đình bị nhiễm một phòng riêng. Nhà nước bỏ tiền ra thuê các hotel, nhà nghỉ cho dân nhiễm ở miễn phí vì những người này vốn đã nghèo không có điều kiện cách ly tại nhà hoặc vô gia cư. Các hotel, nhà nghỉ cũng sẽ lợi vì họ không phải đóng cửa vì không ai đi du lịch. 3. Đồ bảo hộ: Tuy vaccine hiện nay được coi như là cách hữu hiệu nhất để chống dịch, và là thứ cần phải tranh thủ có càng nhiều càng nhanh, nhưng có thứ ở tầm hái dễ có ngay hơn và cũng rất hiệu quả: Đó là khẩu trang, khiên che mặt, đồ PPE, găng tay, cồn sát khuẩn.  Đây là những thứ hoàn toàn có thể sản xuất trong nước một cách đại trà, nhà nước có thể huy động các hãng xưởng tập trung sản xuất. Sao cho càng nhiều càng rẻ nếu không thể miễn phí và ưu tiên cho các người làm dịch vụ thiết yếu phải tiếp xúc với nhiều người., nhất là các nhân viên y tế để sao cho không bác sĩ, y tá nào phải bỏ phòng bệnh cho bệnh nhân Covid nằm trơ chờ chết, nhân viên y tế không dám vào  vì hoàn toàn không có đồ bảo hộ cho mình như đã thấy trên các videoclip trên mạng. Thay vì xịt khử trùng ngoài đường phố vô ích, để dành nguồn tài lực đó mà thiết lập các trạm rửa tay khắp đường phố. 4. Giãn cách an toàn: Thay vì triệt để hành dân ngoài đường, ngăn sông cấm chợ, tranh cãi với dân thế nào là thực phẩm thiết yếu, làm các chốt chặn xét giấy xét nghiệm âm tính khiến cho xe cộ bị ùn tắc không còn khoảng cách an toàn,… thì nên triệt để sao cho dân ở những chỗ phải xếp hàng giữ được khoảng cách với nhau và mang đồ bảo hộ tối thiểu như khẩu trang, và sao cho không có tụ tập đông người san sát nhau. 5. Xét nghiệm: Thay vì xét nghiệm chung chung đại trà mà kết quả âm tính chỉ có giá tri trong 3 ngày, và chỉ tổ hành dân, nên có những tiêu chuẩn xét nghiệm hợp lý giới hạn hơn như ở F1, F2, từ vùng dịch đến, v.v… Và phải xét nghiệm miễn phí. 6. Vắc xin: Người dân ta thán, so bì với nhau sao có chỗ chích ngừa miễn phí, có chỗ bắt trả tiền, có người được chích trước những người thuộc diện ưu tiên hơn. Nhà cầm quyền phải minh bạch trấn an người dân là vắc xin hoàn toàn miễn phí theo tiêu chuẩn phổ quát dịch tễ thế giới, vì đó là nhiệm vụ của nhà nước, dù có xin xỏ hay mua vắc xin. Không ai vì không có tiền mà không được chích. Có thế người nghèo mới yên tâm đến chích, và giảm thiểu kẻ bất lương làm tiền trên sự sợ dịch của bà con, giảm thiểu cơ hội cho quan tham nhũng tại các địa phương có cớ trấn lột thêm người dân. 7. Đối với người dân phải lánh nạn trên quê hương mình: Hiện có hiện tượng những người nhập cư lao động tìm cách bỏ chạy khỏi TP.HCM một cách ồ ạt. Một phần vì được nhà cầm quyền Thành Hồ khuyến khích để giảm mật độ dân số cho dễ giãn cách, nhưng phần lớn là vì họ không còn đường sống tại thành phố. Trên mạng đầy rẫy những hình ảnh bi thương của người di tản, có người phải đi xe đạp, đi bộ rong ruổi từ Sài Gòn về quê xa tận miền Trung, miền Tây. Tình cảnh này không khác gì mấy đoàn người tỵ nạn ở miền Trung vào năm 1975 đã gồng gánh nhau chạy về Sài Gòn để lánh nạn CS. Nhưng khác chăng là lần này điểm đến, nơi quê cũ của họ, lại không dám nhận và tạo ra nhiều rào cản khiến họ lây lất vất vưởng bên lề đường. Căn nguyên là tại dịch Covid,  cho nên ta có thể gọi họ là dân “tỵ nạn y tế.” Vai trò của nhà cầm quyền là phải đối xử những người này theo quy chế tỵ nạn quốc tế, nghĩa là phải lo giúp đỡ và bảo đảm cho sự sống còn căn bản tối thiểu của họ, thay vì bỏ mặc cho những người có lòng từ tâm tự phát với những giúp đỡ lẻ tẻ thiếu phối hợp. Phải gấp rút có những trạm nghỉ ngơi dọc các tuyến đường dân di tản, cung cấp thực phẩm, nhà vệ sinh dã chiến, mái nghỉ trú mưa, qua đêm trong sự tuân thủ giãn cách. Tại các điểm đến, nhà cầm quyền nếu có những rào cản hợp lý vì lý do y tế, thì phải tạo điều kiện cách ly miễn phí cho dân tỵ nạn, nhất là khi họ chẳng còn gì vốn đã là dân nghèo phải tha phương mưu sinh. Trên đây là vài ý kiến mong sao có thể giúp gì cho bà con nhân dân ta. Có thể có người góp  ý kiến hay hơn và mong là thế, hay phản biện thuyết phục mà người viết sẽ vui mừng đón nhận như bậc thầy.  Nhưng phản biện rằng “đây là những ý kiến vẽ voi, đòi hỏi chi phí khổng lồ, nước ta nghèo tiền đâu mà theo” là điều ngụy biện.  Nước ta không còn trong diện cùng đinh của thế giới mà đã bước vào hạng trung lưu thấp, nhất là đảng và nhà nước đang rất giàu. Các nhà cầm quyền địa phương đã từng dư tiền bạc để đua nhau xây những tượng đài hoành tráng vô bổ. Đảng vẫn có thể nhín bớt tiền thuế của dân nuôi đảng để chi ra giúp trả lại cho dân. Đảng vẫn có thể huy động các siêu đại gia nhờ đảng mà ăn nên làm ra hỗ trợ giúp dân thay vì có nơi bắt dân “tự nguyện” chịu khấu trừ tiền lương giúp đảng mua vắc xin. Và đây cũng là cơ hội để các siêu đại gia thể hiện đẳng cấp của mình: Khoe xem ai giúp dân nhiều nhất để được dân thương thay vì khoe siêu xe, nhà khủng… dân có thể lé mắt nhưng trong bụng có khi cầu cho bị vỡ nợ. Một điểm sở trường của đảng và nhà nước CSVN là có một hệ thống chính trị chỉ đạo xuyên suốt từ trên xuống dưới, và quy trình học tập cho cán bộ rất tốt khiến ngay đến cán bộ cấp bé nhất cũng thuộc bài chính trị như cháo. Mong lãnh đạo CSVN cũng có thể áp dụng điểm mạnh trên, cho cán bộ học tập trong việc chống dịch, làm sao để không còn cảnh cãi vã với người dân “bánh mì không phải là thực phẩm thiết yếu,” đi ra ngoài mua thuốc, đồ gia dụng không phải là nhu cầu thiết yếu, v.v… Việc cán bộ địa phương diễn giải các chỉ thị chống dịch từ trung ương  và áp dụng tùy tiện thiếu thống nhất có thể bị hiểu rằng đảng hoặc chỉ biết lo kiểm soát chính trị ưu tiên hơn là kiểm soát dịch, hoặc thượng tầng lãnh đạo đang lúng túng không thể có một thông điệp chỉ thị nhất quán, mạch lạc cho cấp dưới giống như thông điệp chính trị. Đối với các thành phần phò đảng và nhà nước CSVN đang sẵn sàng tấn công người viết chỉ vì là Việt Tân, trước tai ương chung của dân tộc vì Covid, người viết tạm quên đối đầu và mong rằng ít nhất chúng ta cùng cầu nguyện cho người Việt Nam sớm vượt thoát được cơn đại dịch này. Bác Sĩ Đặng Vũ Chấn\nHoa Thịnh Đốn, Hoa Kỳ XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}