{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/o-mac-dich.html", 
    "tg_dang_tin": "2020-03-27 01:42:00", 
    "tieu_de": "Đồ mắc dịch",
    "noi_dung": " S.T.T.D Tưởng Năng Tiến (Danlambao) - Dịch bệnh làm Trung Quốc rớt đài. Sébastien Falletti - Le Figaro  Với tuổi đời, mỗi lúc tôi một thêm nghễnh ngãng. Thiên hạ xôn xao về bệnh (Cúm Vũ Hán) thế mà tôi chả nghe lọt tai được một câu nào. Điếc không sợ súng nên thay vì ở yên một chỗ cho nó an toàn thì tôi cứ vẫn thản nhiên đeo ba lô đi ta bà, tứ xứ.  Chiều qua, khi chiếc phi cơ cánh quạt của Myanmar National Airlines đáp xuống Tachilek (một thành phố nhỏ ở phía Đông Miến Điện, ráp gianh với tỉnh Mae Sai của Thái Lan) tôi mới biết là trên đời này có một cái phi bé tí (ngó) như nhà ga tỉnh lẻ vậy đó. Toilet không có xà phòng, cũng không có giấy lau tay, chỉ treo tòng teng một cái khăn lông nhầu nhĩ thôi hà. Vốn quen thói ẩu tả và cẩu thả nên khi thấy ai cũng dùng nó lau tay thì tôi cũng làm theo, thay vì chùi vào quần áo.  Cứ theo chỉ dẫn của google thì từ đây về đến nhà trọ cũng không xa lắm (chỉ vài ba cây số thôi) nhưng mấy cha nội xe ôm đòi tới 5 ngàn Kyats, gần 4 Mỹ Kim nên tôi lắc đầu quầy quậy. Thôi, cứ chịu khó cuốc bộ chút xíu cho nó thể dục/thể thao và cũng đỡ… hao!  So với những xứ sở cận kề (Miên, Thái, và Lào) thì Miến Điện – không chừng – dám là nơi nóng nhứt. Và có lẽ vì thế nên trên mọi nẻo đường của đất nước này đều có đặt sẵn những vại nước, bằng đất nung, dành cho khách bộ hành. Ai cũng có thể dừng chân, khi khát, để thưởng thức những ca nước mát rượi mà không phải trả đồng xu cắc bạc nào ráo trọi.   Tôi rất tiết kiệm và luôn vô cùng hãnh diện về cái đức tính tiện tặn qúi báu của mình. Nỗi hãnh diện hiếm hoi này chỉ mới đột ngột chấm dứt chiều qua. Sau giấc ngủ trưa thật đẫy, tôi mở mắt và mở laptop mới tóa hoả khi biết rằng toàn cầu đang trong cơn khủng hoảng vì coronavirus – loại vi khuẩn lây lan rất nhanh qua mắt, mũi, miệng của mọi người.  Thế thì bỏ mẹ rồi! Tôi vừa dùng chung khăn lau tay trong toilet ở phi trường Tachilek, và trên đường từ đó về đến nhà trọ thì lại uống chung ca nước với không biết bao nhiêu người khác nữa. Phen này chắc chết, chết chắc.  Tôi chỉ thở phào nhẹ nhõm khi google cho biết là Myanmar chưa có trường hợp nào bị lây nhiễm bởi Corona cả. Lậy cả Phật lẫn Chúa, cho con xin chân thành tạ ơn – nếu hai ngài … có thiệt!  Rõ ràng là hay không bằng hên nên tôi lại tiếp tục vi vu, bay cái vù qua xứ Vạn Tượng chơi thêm vài bữa. Hoá ra phi trường Luang Namtha ở Bắc Lào cũng thế, cũng chỉ nhỏ bằng nửa nhà ga Đà Lạt, và restroom cũng không xà phòng, không giấy giấy lau tay, chỉ treo tòng teng một cái khăn lông nhầu nhĩ. Tôi lại thản nhiên chùi tay y như mọi người dân địa phương khác mà chả lo lắng gì ráo vì theo tin tức cập nhật nhất thì đất nước này cũng chưa có ai bị vướng cái con bà giì hết.    Tất nhiên không phải ai cũng may mắn như tôi. Lắm kẻ cũng có cái tật hay đi vi vu nhưng không chỉ vướng dịch và còn vướng họa luôn nữa. Blogger Cánh Cò cho biết thêm đôi ba chi tiết về một trường hợp xui xẻo này:  “Ông Phó chủ tịch Hội đồng lý luận trung ương Nguyễn Quang Thuấn là bệnh nhân Virus Corona số 21: Sở hữu 3 căn nhà mặt tiền ở Hà Nội, bay hạng thương gia, ăn ở khách sạn 5 sao, đi đánh golf, mời ca sỹ về hát trong buổi tiệc liên hoan sang trọng. Từ việc ông Thuấn tự khoe là thành viên của sân golf Vân trì báo chí phanh phui ra rằng nó tọa lạc tại xã Kim Nỗ, huyện Đông Anh, Hà Nội và được mô tả ở vị trí rất thuận tiện, đảm bảo an ninh, là sân golf đáng chơi nhất tại miền Bắc…  Báo Dân Việt dẫn lại biểu phí của sân golf này cho thấy mỗi hội viên phải trả phí ghi danh 3.6 tỉ đồng tương đương 155,706 USD cho thời hạn 30 năm, chưa kể phí thường niên 50.5 triệu đồng. Mức phí này được giải thích là các thành viên phải chi ‘để tận hưởng không gian riêng tư,’ vì sân golf này giới hạn chỉ 400 hội viên.  Ông Phó chủ tịch Hội đồng lý luận trung ương trên danh nghĩa có mức lương gần hai mươi triệu hàng tháng nhưng thích chốn riêng tư thì ông lại có thừa. Đánh golf riêng tư chưa đủ ông còn có bồ nhí cho đủ bộ riêng tư. Mới đây báo chí lại tung tin công an Hà Nội đã truy ra ông hội đồng Thuấn đã từng ghé chung cư Vincom thăm bà Gs-Ts Nguyễn Thị Phương Châm và phát hiện mối dây liên hệ của bà này và ông hội đồng. Chính ông Nguyễn Quang Thuấn đã công bố Quyết định bổ nhiệm Viện trưởng Viện Nghiên cứu Văn hóa, và nhiều người còn cho rằng chính ông là người đề bạt bà Nguyễn Thị Phương Châm vào chức vụ Viện Trưởng viện Văn Hóa.”  Thiệt là họa vô đơn chí. Hèn chi mà nhân vật này được cư dân mạng Việt Nam mệnh danh là “người mắc dịch đen đủi nhất.” Sự thực, nếu nhìn ở bình diện quốc tế (international level) thì có cha nội còn đen đủi hơn nhiều:  - How the Wuhan Epidemic Has Dented Xi Jinping's Authority and prestige - Coronavirus shakes citizens' faith in Chinese government - China's Belt and Road Plan Is Getting Lashed by Coronavirus - Coronavirus: Could It Takedown China's Communist Party - The Coronavirus Is Hammering China’s Economic Outlook - Công nghiệp sản xuất ở Trung Quốc sụp đổ do ảnh hưởng - Viễn cảnh tối tăm của kinh tế Trung Quốc sau dịch bệnh Corona - Virus corona là căn bệnh của chế độ chuyên chế Trung Quốc - Covid-19 đe dọa tham vọng “Vành đai và Con đường” của ... - “Vành đai và con đường” của Trung Quốc tê liệt vì dịch Covid-19 - Thế giới đang xa lánh Trung Quốc - Virus corona : Trung Quốc từ Đại Nhảy Vọt đến Đại Thụt Lùi  ‎ Thiệt là đại họa. Trong họa có phúc nếu Tập Cận Bình nhận thức được rằng khi chưa có khả năng kiểm soát được một con vi khuẩn thì chớ có nuôi tham vọng làm bá chủ toàn cầu. Qua coronavirus, tôi cũng hy vọng rằng dân tộc Trung Hoa (nói riêng) và nhân loại (nói chung) sẽ không tiếp tục để yên cho một thằng điên đẩy hết cả mọi người xuống hố.  25/03/2020   Tưởng Năng Tiến danlambaovn.blogspot.com", 
    "nhan": 1
}