{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/pho-tong-thong-iran-bi-nhiem.html", 
    "tg_dang_tin": "2020-02-28 11:12:00", 
    "tieu_de": "Phó Tổng thống Iran bị nhiễm coronavirus - Phải chi là... Tam trụ Ba Đình!",
    "noi_dung": "CTV Danlambao - Vi khuẩn Tàu đã tràn lan ra đến 54 quốc gia và không... kỳ thị một ai. Ngay cả phó tổng thống cũng bị nhiễm. Đó là bà Masoumeh Ebtekar, Phó Tổng thống Iran - người phụ nữ cao cấp nhất trong chính quyền Iran. Tính tới nay đã có đến 7 quan chức Iran bị nhiễm coronavirus - trong đó có Thứ trưởng Y tế Iraj Harirchi. Đây là con số các quan chức bị nhiễm coronavirus cao nhất so với các quốc gia khác.\n\n\nĐiều cần ghi nhận là Tổng thống Iran, ông Hassan Rouhani là người ngồi cách bà Harirchi chỉ vài ghế trong phiên họp nội các và từ đó có nguy cơ cả Tổng thống lẫn các thành viên của chính phủ sẽ bị nhiễm vi khuẩn.\n\n\n\n\nIran là quốc gia có quan hệ mật thiết với Bắc Kinh và đại dịch Covid-19 đã tràn sang Iran theo con đường tơ lụa này với ca nhiễm đầu tiên được phát hiện vào ngày 19 tháng Hai tại thành phố Qom. Tính đến ngày thứ Năm 27.02, Iran đã có 245 ca nhiễm và 26 người chết theo thông báo của chính quyền. Theo các chuyên gia thì con số bị nhiễm có thể cao hơn nhiều - có thể hơn 1000 người vì tỉ lệ người chết là 20% tương đối cao so với các quốc gia khác có tỉ lệ trung bình là 2%.\n\n\nTương tự như tại Việt Nam, chính phủ Iran trước đó đã công bố đại dịch Covid-19 đã nằm trong vòng kiểm soát và lên án \"thế lực thù địch\" đã tung tin đồn để gây hoang mang dư luận. Tuy nhiên bây giờ chính phủ phải huỷ buổi cầu nguyện thứ Sáu tại thủ đô Tehran và 22 thành phố khác cũng như đóng cửa trường học cho đến 21 tháng 3.\n\n\nNhìn vào tình trạng của Việt Nam với con số như phép lạ: 16 ca nhiễm và tất cả đã hồi phục. Ca nhiễm cuối cùng được công bố là vào ngày 13/2 đến nay đã hơn 2 tuần. Với số lượng dân Tàu ở Việt Nam, 16 ca nhiễm là một sự vô lý. Và cho dù chỉ 16 ca nhiễm ở nhiều nơi khác nhau và không có ai nhiễm bệnh từ những người này thì đúng là... phép lạ Ba Đình được phù phép bằng hệ thống công an và tuyên giáo.\n\n\nNhững kẻ đứng đầu guồng máy độc tài như Nguyễn Phú Trọng, Nguyễn Xuân Phúc, Nguyễn Thị Kim Ngân đang muốn gần 100 triệu người Việt Nam sống trong ảo tưởng \"an toàn\" và \"an tâm\" để ổn định ghế ngồi. Người dân Việt Nam đang nhìn biển lặng mà không biết cuồng phong bão tố sẽ ập đến lúc nào. Hy vọng rằng cả nước sẽ không bị... vỡ trận và nếu cororavirus có... linh thiêng thì hãy quật cho 3 tên tam trụ Trọng Phúc Ngân - những tên cộng sản mắc dịch sẽ thực sự mắc dịch!\n\n\n28.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}