{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/benh-nhan-so-17-la-cuu-tinh-cho-che-o.html", 
    "tg_dang_tin": "2020-03-10 00:25:00", 
    "tieu_de": "\"Bệnh nhân số 17\" là \"cứu tinh\" cho chế độ nói láo!?",
    "noi_dung": "CTV Danlambao - Trong khi Việt Nam là một \"ổ Tàu\" thì suốt hơn một tháng kể từ khi vi khuẩn Vũ Hán hoành hành ở bên Tàu, tại Việt Nam số người bị nhiễm chỉ hơn mười người và sau đó nhà cầm quyền tuyên bố đã kiểm soát được dịch. Thế nhưng, chỉ một con gái tài phiệt mang tên Nguyễn Hồng Nhung sau khi sang Pháp và Ý xem trình diễn thời trang đã trở thành \"cứu tinh\" cho quá trình nói láo của đảng trong thời gian vừa qua.\n\n\n\nKể từ nay, dịch Tàu bùng nổ sẽ không do khối lượng người Tàu ở Việt Nam, lượng dân Tàu vẫn qua lại cửa khẩu, không đến trực tiếp từ Tàu mà đến từ châu Âu qua chuyến bay VN054 đến từ Anh với nguồn gốc lây lan là bệnh nhân số 17 Nguyễn Hồng Nhung.\n\n\nBên cạnh Nguyễn Hồng Nhung là bệnh nhân số 21 trên cùng chuyến bay và chỉ bệnh nhân này thôi đã tiếp xúc đến hơn 500 người theo báo cáo của Chủ tịch UBND Hà Nội, Nguyễn Đức Chung.\n\n\nCho đến nay, ngoài \"quê hương\" của vi khuẩn Vũ Hán, những quốc gia như Hàn Quốc, Ý, Iran, Pháp, Đức và Tây Ban Nha đã có số người nhiễm vượt quá con số ngàn. Tuy nhiên là ổ Tàu lớn nhất Đông Nam Á thì Việt Nam mới chỉ có 31 ca nhiễm theo công bố của Ba Đình.\n\n\nHiện tại thì truyền thông nhà nước đang lên gân để đổ thừa cho sự tắc trách của cơ quan cảng hàng không Nội Bài đã để cho bệnh nhân số 17 nhiễm Covid-19 đi từ 'ổ' dịch tại châu Âu có thể vượt qua vòng kiểm dịch nghiêm ngặt sân bay về Việt Nam để rồi lây bệnh tới nhiều người.\n\n\nTruyền thông lề đảng đã bắt đầu gọi Âu châu là \"ổ dịch\" và đang dấy lên cái gọi là \"Dư luận càng phẫn nộ hơn khi nhân dân chuẩn bị đón tin vui Việt Nam chỉ vài ngày nữa là đủ điều kiện công bố hết dịch.\"\n\n\nTrong khi đó thì Phó thủ Nguyễn Đức Đam vẫn tiếp tục ngạo mạn trong ngu dốt: \"Dù con vi rút này ở đâu có đáng sợ, nhưng mà với Việt Nam ta thì chắc chắn là nó không làm gì!\"\n\n\n10.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}