{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-viet-nam-y-te-phia-nam-qua-tai-nhieu-f0-khong-cuu-kip/", 
    "tg_dang_tin": "2021-08-08 00:00:00", 
    "tieu_de": "Covid – Việt Nam: Y tế phía Nam quá tải, nhiều “F0” không cứu kịp", 
    "noi_dung": "Dịch bệnh Covid-19 đang đẩy hệ thống bệnh viện tại TP.HCM và một số địa phương miền Nam vào tình trạng quá tải. Nhiều trường hợp trở nặng tử vong do không kịp cấp cứu. Từ mươi ngày nay, số người tử vong do Covid tại Sài Gòn luôn vượt quá 100. Trong hai ngày liên tiếp 4 và 5/8/2021, số tử vong vượt 200 người. Theo bộ Y Tế Việt Nam, số người nhiễm virus (hay “F0” theo cách gọi ở Việt Nam) tại TP.HCM hiện đã vượt quá 100.000. Theo quy định mới, đa số các “F0” không triệu chứng tự cách ly và chăm sóc y tế tại nhà để giảm tải cho các cơ sở “thu dung” cũng như điều trị. Tuy nhiên, trong số “F0” này dự kiến khoảng 5% trường hợp diễn tiến nặng, cần được cấp cứu, chuyển tuyến kịp thời. Có những ca chuyển nặng rất nhanh, không được cấp cứu kịp, đã tử vong. Số người cần thở máy tăng gấp đôi trong mươi ngày vừa qua, từ hơn 700 người (ngày 28/07) thành hơn 1.300 người (ngày 05/08). Theo chính sách mới của chính quyền Việt Nam, hệ thống chăm sóc và điều trị người nhiễm SARS-CoV-2 tại Sài Gòn chia thành 5 tầng. “Tầng một” tập trung đa số người nhiễm virus không có triệu chứng để cách ly, theo dõi (gọi là “cơ sở thu dung.”) Trước tình trạng quá tải, nhiều cơ sở “thu dung” đã được điều chuyển thành cơ sở điều trị “tầng 2.” Một bài viết trên trang mạng chính phủ Việt Nam hôm nay 07/08 cho biết “tình trạng quá tải các tầng điều trị của TP.HCM làm nhiều bệnh nhân Covid nặng chậm được tiếp nhận, cấp cứu” khiến Quân khu 7 phải “quyết định chuyển đổi” khu thu dung “Fo” không triệu chứng thành bệnh viện dã chiến chuyên điều trị, cấp cứu. Sở Y Tế: Các bệnh viện không được từ chối người cấp cứu Hôm qua 05/08, giám đốc sở Y Tế phải ra “công văn khẩn” yêu cầu tất cả trung tâm cấp cứu, các bệnh viện phải “mở cửa tiếp nhận người bệnh tự đến khám và cấp cứu 24/7, đặc biệt vào ban đêm.” Tuyệt đối không được yêu cầu người bệnh phải có xét nghiệm nhanh hoặc PCR âm tính với Covid. Tuy nhiên, khả năng tiếp nhận của các bệnh viện là có hạn. Trả lời báo Tuổi Trẻ hôm qua, giám đốc một bệnh viện điều trị bệnh nhân Covid ở mức tương đối nặng (thuộc “tầng 3”) quy mô 500 giường tại Sài Gòn cho biết, bệnh viện này lúc nào cũng trong tình trạng kín giường, do đó việc tiếp nhận được bệnh nhân nữa hay không còn tùy thuộc mức độ bệnh lý, “nếu bệnh nhân cấp cứu sẽ ráng cứu.” Vị bác sĩ này cho biết thêm: “Bên cạnh các ca thở máy không xâm lấn được điều trị hồi phục tốt, có ngày 3-4 ca tử vong, chủ yếu tập trung vào nhóm lớn tuổi, có bệnh nền. Gần đây xuất hiện thêm ở nhóm trẻ tuổi bị béo phì.” Tình hình căng thẳng không chỉ tại Sài Gòn. Tỉnh Bình Dương láng giềng cũng là một điểm nóng khác. Số ca mới trong 10 ngày gần đây chiếm gần 70% tổng số ca từ đầu mùa dịch. Hiện vẫn còn gần 400 bệnh nhân có diễn biến nặng, đã có 144 người tử vong vì Covid. Có ngày, số ca mắc mới của Bình Dương vượt 2.000, bằng một nửa ca mới của Sài Gòn, dù dân số chỉ bằng một phần năm. Theo trang mạng của bộ Y Tế Việt Nam hôm nay, bệnh viện Hồi Sức Covid-19 tại TP.HCM hiện đang điều trị 522 bệnh nhân, trong đó 149 người trong tình trạng nguy kịch. Bệnh viện Hồi Sức Covid-19, được thành lập khẩn hồi tháng 7/2021, dự kiến có thể tiếp nhận tối đa 1.000 bệnh nhân rất nặng và nguy kịch (tức “tầng 5,” tầng cao nhất theo hệ thống điều trị Covid tại Sài Gòn). Hiện tại bệnh viện chỉ đón nhận được một nửa số bệnh nhân theo mục tiêu thiết kế do thiếu phương tiện và nhân viên. Nhìn chung, tình trạng thiếu máy trợ thở, thiết bị ECMO (tim phổi nhân tạo), máy thở oxy dòng cao, bồn chứa oxy, máy chụp X-quang di động…, cũng như thiếu y bác sĩ điều trị, cấp cứu, nhân viên điều dưỡng chuyên về Covid, là phổ biến. Tình hình dự kiến sẽ căng thẳng hơn trong những ngày tới. Trọng Thành Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}