{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/bao-chi-quoc-doanh-ang-phuc-vu-ai.html", 
    "tg_dang_tin": "2020-08-17 23:01:00", 
    "tieu_de": "Báo chí quốc doanh đang phục vụ ai?",
    "noi_dung": "Thảo Ngọc (Danlambao) - Trong khi nhân loại đang điên đầu vị đại dịch cúm Vũ Hán gieo rắc trên toàn cầu, gây thiệt hại khủng khiếp về người và của cho con người. Theo thống kê của Worldometers (Mỹ): Tính đến 5h sáng nay (17/8 giờ Việt Nam), đại dịch Covid-19 đã tấn công 213 quốc gia và vùng lãnh thổ. Tổng số ca nhiễm trên toàn cầu là 21.813.167 ca, trong đó có 772.623 trường hợp tử vong.\n\n\nVì vậy mà hiện nay những quốc gia có nền khoa học hàng đầu trên thế giới đang chạy đua tìm ra phương thuốc nhằm chế ngự con virus độc hại này mà chưa có kết quả.\n\n\nPhải khẳng định rằng, cho đến thời điểm này không có bất cứ sản phẩm dược phẩm, thực phẩm nào được chứng nhận là có công dụng phòng, chống virus Vũ Hán. Các nước như Mỹ, châu Âu hay WHO... đều khẳng định điều này.\n\n\nVậy mà báo chí quốc doanh trong thời gian qua, đã “thủ dâm” bằng cách đăng bài quảng cáo cho sản phẩm trà thảo mộc Dr Thanh của Tập đoàn Tân Hiệp Phát với nội dung định hướng rằng, loại trà này có tác dụng phòng chống Covid-19.\n\n\nBáo Lao Động ra ngày 10/04/2020 có bài: “Tăng cường hệ miễn dịch mỗi ngày với trà thảo mộc”, trong đó có đoạn: “Trà Thanh Nhiệt Dr Thanh được biết đến rộng rãi nhờ kết hợp 9 loại thảo mộc tự nhiên, tạo nên một thức uống không chỉ mang tính giải khát, bổ sung nước cho cơ thể mà còn đem lại nhiều lợi ích về sức khỏe, đặc biệt hỗ trợ hệ miễn dịch với các thành phần thảo dược quý có trong những bài thuốc y học cổ truyền được Bộ Y tế công bố nhằm hỗ trợ phòng chống dịch Covid-19 như Kim ngân hoa, Cam thảo, Hạ khô thảo, Cúc hoa”.\n\n\nBáo Công an TP.HCM 09/04/2020 có bài: “Uống gì để tăng hệ miễn dịch, bảo vệ bản thân những ngày này?”\n\n\nTheo đó: “Dưới đây là cách tăng hệ miễn dịch mỗi ngày với thức uống từ 9 loại thảo mộc tự nhiên tiện dụng cho cả gia đình.\n\n\nTuy nhiên, các thảo mộc thường kết hợp với nhau để đem lại công dụng tối đa cho sức khỏe con người. Nhưng việc nhận biết và bào chế các thảo mộc nói trên không phải là chuyện ai cũng làm được, do đó, mọi người có thể sử dụng các sản phẩm đã được kết hợp sẵn có từ các loại thảo mộc tự nhiên, trong đó có thể kể đến Trà Thanh Nhiệt Dr Thanh .\n\n\nBáo Khoa học & Đời sống ngày 15/8/2020 có bài: “Chuyên gia khuyên dùng thức uống thảo mộc phòng chống virus Covid-19”.\n\n\nNhưng đến ngày 17/8/2020, tờ báo này đã sửa tiêu đề và bỏ cụm từ Covid-19, chỉ còn lại “Chuyên gia khuyên dùng thức uống thảo mộc phòng chống bệnh do virus.”.\n\n\nTờ An Ninh Thủ Đô có bài: “Những tài danh khoa học công nghệ trẻ được truyền cảm hứng từ Nhà máy Number One - Tân Hiệp Phát”. Tờ báo này sau đó đã gỡ bài. Nhưng trên trang “tranquithanh.com” của Tập đoàn Tân Hiệp Phát ngày 10-07-2020 còn nguyên bài này và dẫn đường link như sau.\n\n\nQuảng cáo sai sự thật trong bối cảnh bình thường đã không chấp nhận được. Lợi dụng dịch bệnh và nỗi hoảng sợ của người dân để mở chiến dịch quảng cáo rầm rộ để định hướng dư luận, trong đó quảng cáo sản phẩm thảo dược Dr Thanh có thể phòng, chống Covid-19 là hành vi quảng cáo gian dối, lừa gạt người tiêu dùng, là tội ác.\n\n\nHọ đã nhanh nhạy, kịp thời đớp lấy cơ hội kiếm chác trong nỗi đau đại dịch mà cả nhân loại đang phải vật lộn chống đỡ là tội ác tày trời không thể tha thứ.\n\n\nNhưng thật đáng tiếc, với lối quảng cáo gian dối để bán hàng, vơ vét lợi ích về túi mình, là hành vi trục lợi từ đại dịch của Tân Hiệp Phát lại được sự hỗ trợ đắc lực của báo chí nhà nước.\n\n\nChắc mọi người còn nhớ vụ án con ruồi 500 triệu cuối năm 2015, mà dư luận cho rằng Tân Hiệp Phát đã gài bẫy để đưa anh Võ Văn Minh vào tù.\n\n\nNhưng lợi bất cập hại. Doanh nghiệp này cho hay, sự việc này đã làm ảnh hưởng lớn đến uy tín thương hiệu, bị người tiêu dùng đồng loạt tẩy chay, vì vậy mà doanh thu của Tập đoàn, ước tính thiệt hại thực tế khoảng hơn 2.000 tỷ đồng. Dư luận cho rằng Tân Hiệp Phát hành động ứng xử thiếu khôn ngoan với người tiêu dùng, khi đã đẩy anh Võ Văn Minh phải chịu 7 năm tù.\n\n\nNhưng có thật sự trà thảo dược Dr Thanh có tác dụng ngừa Covid-19 không?\n\n\nTrên trang cá nhân của Thái Văn Đường hôm qua (16/8/2020) đưa tin: “Theo thông tin của Bộ Y tế đến tối ngày hôm nay 16/8 đã có 963 ca nhiễm Covid-19. Bệnh nhân số 963 là ông TQT Chủ tịch Tập đoàn Tân Hiệp Phát. Hiện tại ông TQT rất khó thở và đã được nhập viện chạy ECMO”.\n\n\nMà ai cũng biết Chủ tịch Tập đoàn Tân Hiệp Phát là ông Trần Quý Thanh. Vậy nếu các sản phẩm nước uống của Tân Hiệp Phát có tác dụng ngừa Covid-19 như một số báo chí tuyên truyền, thì tại sao ông chủ của hãng nước uống này lại bị nhiễm Covid-19?\n\n\nPhải chăng sự quảng cáo gian dối của Dr Thanh và báo chí chẳng khác gì là hành động ngửa mặt lên trời nhổ nước miếng, và loại nước ấy lại rơi vào mặt ông chủ Dr Thanh. Là quả báo nhãn tiền?\n\n\nCòn nhớ sáng ngày 15/01/2015, Đài Truyền hình Việt Nam (VTV1) đã phát chương trình buổi tọa đàm bàn về cuộc chiến hiện nay giữa truyền thông nhà nước Việt Nam, gọi tắt là “lề đảng”, và bên kia là các trang mạng xã hội, gọi tắt là “lề dân”.\n\n\nCuộc tọa đàm có: Thứ trưởng Bộ Thông tin truyền thông, ông Trương Minh Tuấn. Phó Chủ nhiệm Văn phòng Quốc hội, tiến sỹ Nguyễn Sỹ Dũng.\n\n\nKhi báo “lề dân” đưa tin ông Nguyễn Bá Thanh sau ba lần hóa trị tại Mỹ không có tiến bộ, sẽ về nước với lịch trình chuyến bay sẽ chở ông Thanh về nước. Sau khi ông Thanh về đến bệnh viện Đà Nẵng, rất nhiều quan chức đảng, nhà nước và phóng viên báo đài đến thăm. Họ đưa tin ông Thanh rất tỉnh táo, ăn được cháo, đi lại nhẹ nhàng được, và còn đùa: “Tau khỏe mà, có chi mô”.\n\n\nVà sau đó thì ông Nguyễn Bá Thanh khỏe như thế nào thì mọi người đã biết.\n\n\nÔng Nguyễn Sỹ Dũng nhận định: “Một chế độ muốn tồn tại thì phải được sự ủng hộ của người dân. Hiện nay các thế lực chống đối đã tuyên truyền và chiếm được trái tim khối óc của hàng triệu người, thì nguy cơ đối với chế độ là có thật”.\n\n\nKết thúc buổi tọa đàm, vị tiến sỹ Phó Chủ nhiệm Văn phòng Quốc hội đã phải chua chát thừa nhận: “Chúng ta đã thua trong cuộc chiến thông tin này”.\n\n\n17.08.2020\n\n\nThảo Ngọc\ndanlambaovn.blogspot.com", 
    "nhan": 1
}