{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/su-khac-biet-giua-thu-truong-csvn-va.html", 
    "tg_dang_tin": "2020-02-26 00:25:00", 
    "tieu_de": "Sự khác biệt giữa thứ trưởng CSVN và thứ trưởng Iran",
    "noi_dung": "CTV Danlambao - Thứ trưởng Y tế Iran đã bị nhiễm Covid-19. Trong khi đó Thứ trưởng Y tế CSVN nhiễm bệnh nổ sảng với tuyên bố Việt Nam chữa khỏi bệnh nhân nhiễm virus. Đó là sự khác biệt giữa \"thiên tài đảng ta\" với Iran cũng như với toàn thể nhân loại.\n\n\n\nVào thứ Hai, ông Iraj Harirchi, thứ trưởng y tế Iran đã tổ chức họp báo trình bày vấn đề Covid-19 và phủ nhận những kết án chính phủ Iran đã che đậy, giấu diếm thông tin dịch nhiễm. Tại đây, hình ảnh ông liên tục lau mồ hôi đã trên mặt đã làm nhiều người chú ý.\n\n\nMột ngày sau, thông báo cho biết ông Harirchi đã bị nhiễm coronavirus. Ông thứ trưởng là một trong những nạn nhân mới nhất trong số 95 trường hợp được công bố nhiễm bệnh tại Iran. Theo tường thuật của phóng viên BBC, thông tin nhận được từ các thành phố khác nhau của Iran cho thấy con số người nhiễm cao hơn số liệu công bố bởi chính quyền rất nhiều. Các quan chức Iran không tin vào việc cách ly người nhiễm bệnh, cho đó là phương thức cỗ điển (1).\n\n\nCùng lúc, nghị viên Mahmoud Sadeghi cũng công bố ông đã bị nhiễm Covid-19. Ông là người trước đây đã lên án nhà cầm quyền Tehran đã che giấu thông tin dịch bệnh (2).\n\n\nTrong khi đó tại Việt Nam thì Thứ trưởng Y tế Nguyễn Thanh Long đang mắc dịch \"lếu láo\". Sau đây là một vài trích đoạn trên báo lề đảng (3):\n\n\n\"Thứ trưởng Nguyễn Thanh Long cho biết Việt Nam từng rất thành công trong đẩy lùi dịch SARS. Kinh nghiệm này đang được áp dụng một cách rộng hơn, mạnh hơn trong hoàn cảnh hiện nay.\"\n\n\n\"Thứ trưởng Bộ Y tế Nguyễn Thanh Long nhấn mạnh đây là loại virus mới nên chưa có vaccine cũng như thuốc đặc hiệu. Dù vậy, đến lúc này, Việt Nam tự tin có thể điều trị được dịch bệnh do virus corona gây ra. Ngành y tế đã phân tuyến điều trị và thực tế đã chứng minh ngay cả bệnh viện tuyến huyện cũng có thể điều trị thành công các trường hợp mắc Covid-19.\"\n\n\n\"Chúng ta có kinh nghiệm quý từ phòng, chống được hội chứng hô hấp cấp SARS 2003. Lúc ấy, cả thế giới chưa biết lối ra thế nào. Nhưng khi ta tự tin công bố điều trị được SARS, rồi công bố hết dịch SARS thì cả thế giới thở phào\".\n\n\n\"Chia sẻ về những kinh nghiệm phòng chống dịch từ thời bệnh SARS gần 20 năm trước, ông Long cho biết không phải cứ lạm dụng máy móc, kỹ thuật là có thể chữa bệnh. Nhiều phương pháp điều trị của y, bác sĩ Việt Nam chưa được Tổ chức Y tế Thế giới (WHO) công nhận.\"\n\n\n\"Phương pháp của thế giới là phải đưa vào môi trường kín, cách ly triệt để, dùng hệ thống điều hòa. Ngược lại, ở Việt Nam, chúng ta cho mở hết các cửa. Bên cạnh đó, có những trường hợp đáng nhẽ chỉ định dùng máy thở thì vẫn cố gắng trì hoãn. Bởi một khi bệnh nhân đã phụ thuộc vào máy thở, việc điều trị tiếp rất khó khăn.\"\n\n\n\"Đến bây giờ có thể nói rằng chúng ta tự tin trong vấn đề kiểm soát và chúng ta đang kiểm soát tốt tình hình dịch Covid-19\".\n\n\nNhìn về ổ dịch Vũ Hán, nhìn sang Iran và nhìn rộng ra nhiều quốc gia khác trên thế giới như Hàn Quốc, Singapore, Ý... sinh mạng dân Việt đang bị chỉ mành treo chuông bởi niềm \"tự tin\" láo khoét của quan chức y tế Ba Đình.\n\nChú thích:\n\n\n(1) https://www.bbc.com/news/world-middle-east-51628484\n\n\n(2) http://english.alarabiya.net/en/News/middle-east/2020/02/25/Iranian-MP-Mahmoud-Sadeghi-says-he-tested-positive-for-coronavirus.html\n\n\n(3) https://news.zing.vn/viet-nam-chua-khoi-cho-benh-nhan-nhiem-virus-corona-nhu-the-nao-post1049320.html\n\n\n26.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}