{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vac-xin-tau/", 
    "tg_dang_tin": "2021-08-04 00:00:00", 
    "tieu_de": "Vắc xin Tàu", 
    "noi_dung": "Từ khóa “vắc xin Tàu” được nhắc nhiều trong tranh luận trên diễn đàn mạng xã hội. Trong hai ngày liền, trang Việt Nam Thời Báo có đăng 2 bài của ông luật sư luận bàn về tính pháp lý về quyền lựa chọn vắc xin của dân chúng. Cả hai bài đều khá dài với các thuật ngữ pháp lý mặc dù đã ‘tối giản,’ song vẫn cảm giác ‘như đám rừng.’ Bài viết này xin được tiếp chuyện pháp lý về quyền lựa chọn vắc xin qua lối diễn đạt hỏi – đáp, hy vọng mang đến những tham vấn đa chiều trong việc tiêm ngừa Covid hiện nay. – Thấy báo chí có nơi đăng là không chích, sẽ bị phạt hành chính vài ba triệu gì đó. Có báo lại đăng lại chưa có ‘chủ trương’ phạt. Sự thật thế nào? Báo chí đã đăng phiếm chỉ về vắc xin chung chung nên các viện dẫn căn cứ văn bản này, văn bản kia dễ làm rối trí người đọc. Nếu đăng đúng thắc mắc thì phải vầy: “Nếu tôi từ chối chích ngừa Covid bằng vắc xin do Trung Quốc sản xuất, tôi có bị phạt không?” Trả lời: đến nay không có quy định nào nói rằng từ chối tiêm vắc xin ngừa Covid do Trung Quốc sản xuất, thì người đó bị phạt cả. – Thấy báo chí có đăng khá chung chung là Tập đoàn Vạn Thịnh Phát là nhà tài trợ để một hãng dược tại TP.HCM nhập vắc xin Vero Cell (Sinopharm, Trung Quốc) phục vụ chiến dịch tiêm chủng ngừa COVID-19. Trong ngày 31/7, đã có 1 triệu liều vắc xin về đến TP.HCM. Vậy có phải sau này Bộ Y tế sẽ giảm bớt số triệu liều vắc xin nhập về từ Âu – Mỹ đối với TP.HCM? Trả lời nhanh: Theo như chia sẻ từ ông Đỗ Cao Bảo, thành viên Hội đồng quản trị Tập đoàn FPT, thì chuyện nhập vắc xin Vero Cell này là theo yêu cầu riêng của chính quyền TP.HCM, không liên quan chương trình chung của Bộ Y tế. Chi tiết hơn, một, tại sao Bộ Y tế lại cấp cho TP.HCM vắc xin của Trung Quốc? Tại sao Hà Nội thì được tiêm vắc xin Mỹ và Anh, còn TP.HCM phải tiêm vắc xin Trung Quốc? Hai, có phải trong 3,1 triệu liều Bộ Y tế đã cấp cho TP.HCM là đã tính cả 1 triệu vắc xin Trung Quốc mới nhập không – bởi nếu thế thì hoá ra thực tế TP.HCM chỉ được cấp có 2,1 triệu liều thôi à? Ba, dự kiến trong tháng 8/2021 Bộ Y tế sẽ cấp cho TP.HCM 5 triệu liều, có phải chính là 5 triệu liều vắc xin Trung Quốc không? * Ông Đỗ Cao Bảo trả lời tư cách cá nhân như sau: Thứ nhất, Bộ Y tế không cấp vắc xin Trung Quốc cho TP.HCM. Vắc xin Trung Quốc là do TP.HCM chủ động nhập cho riêng cho TP.HCM, do một công ty dược ở TP.HCM nhập khẩu, một doanh nghiệp ở TP.HCM tài trợ kinh phí. Chính vì vậy vắc xin Trung Quốc tự nhập này là của riêng TP.HCM, do TP.HCM quyết định, không phải do Bộ Y tế quyết định. Thứ hai, trong 3,1 triệu liều vắc xin đã cấp cho TP.HCM, thuần tuý là các vắc xin Astrazeneca, Pfizer và Moderna do Bộ Y tế nhập về và phân phối cho các tỉnh, nếu tính 1 triệu liều vắc xin Vero Cells TP.HCM tự nhập nữa thành 4,1 triệu liều. Thứ ba, dự kiến trong tháng 8 Bộ Y tế cấp cho TP.HCM 5 triệu liều là từ nguồn Bộ Y tế các vắc xin Pfizer, Astrazeneca, Moderna mà Bộ Y tế nhập và tiếp nhận tài trợ, không phải 5 triệu liều Vero Cell mà TP.HCM tự nhập. Đơn giản là Bộ Y tế không thể cấp cái mà không phải do mình quản lý. Ý kiến trên là tư cách cá nhân. Còn theo thông tin từ Trung tâm Kiểm soát Bệnh tật TP.HCM ngày 2/8 cho biết như sau: “Chiến dịch tiêm vắc xin COVID-19: Triển khai chiến dịch tiêm đợt 5 với 930.000 liều vắc xin bao gồm AstraZeneca, Pfizer và Moderna thời gian dự kiến sẽ tiêm trong vòng 2 tuần theo các đối tượng ưu tiên theo kế hoạch do UBND Thành phố ban hành. Chiến dịch sẽ được đẩy nhanh tiến độ bên cạnh việc giữ an toàn trong tiêm chủng và phòng chống COVID-19.” Thế nhưng người Sài Gòn lại vẫn hay nhắc đến lời của cố tổng thống nền đệ nhị cộng hòa… Hà Nguyên Nguồn: Việt Nam Thời Báo XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}