{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/sau-20-thang-dai-dich-viet-nam-chua-san-sang-cho-viec-day-va-hoc-online/", 
    "tg_dang_tin": "2021-09-15 00:00:00", 
    "tieu_de": "Sau 20 tháng đại dịch, Việt Nam chưa sẵn sàng cho việc dạy và học online", 
    "noi_dung": "Chưa đầy 10 ngày sau lễ khai giảng năm học 2021-2022, nhiều thày cô và học sinh Việt Nam đối mặt với thực tế là hạ tầng và thiết bị từ cấp độ nhà nước cho đến cá nhân đều không sẵn sàng cho việc dạy và học trực tuyến. Do đại dịch COVID-19 vẫn làm nhiều người lây nhiễm và tử vong, nhất là trong 4 tháng rưỡi qua, hôm 5/9, hơn 23 triệu học sinh Việt Nam bước vào niên khóa 2021-2022 được gọi là “một năm học đặc biệt” trên báo chí trong nước, vì có 26 trên 63 tỉnh, thành phố mà ở đó học sinh phải học tập trên không gian mạng hoặc qua đường truyền video. Ước tính, có khoảng 7,35 triệu học sinh các cấp học trực tuyến hoàn toàn, các báo Việt Nam cho biết. Một tuần sau ngày khai giảng, hôm 12/9, nhiều báo dẫn lại kết quả một cuộc khảo sát nhanh của Bộ Giáo dục và Đào tạo chỉ ra các khó khăn cơ bản trong việc dạy và học trực tuyến, đó là hệ thống đường truyền internet hạn chế dung lượng, phần mềm dạy học miễn phí chất lượng không tốt, nhiều học sinh thiếu trang thiết bị học tập. Theo khảo sát, có tới 1,5 triệu học sinh ở 26 địa phương không có thiết bị học trực tuyến, chủ yếu là máy tính. Khó khăn này không chỉ ở vùng sâu, vùng xa mà ngay cả ở thành phố lớn, khảo sát cho hay. Thày giáo Đỗ Việt Khoa ở Thường Tín, ngoại thành thủ đô Hà Nội, cho VOA biết thêm: “Thành phố cũng khó, nông thôn càng khó, miền núi thì khó khăn không thể tưởng tượng nổi. Như vùng chúng tôi, thị trấn Thường Tín, các em học sinh có khó khăn là không mua được webcam vì không có công ty máy tính nào được phép hoạt động mấy tháng nay. Nhiều em không có micro để nói. Mạng thì yếu, chậm lắm. Rồi đồng loạt cả nước dùng phần mềm Zoom để dạy-học nên các buổi sáng nó nghẽn mạng không vào được.” Vào tối 12/9, Thủ tướng Việt Nam Phạm Minh Chính phát động chương trình “Sóng và Máy tính cho em” hướng tới mục tiêu 100% trường học, giáo viên, học sinh, sinh viên được trang bị đầy đủ về hạ tầng, nền tảng, máy tính và các phương tiện khác phục vụ cho việc dạy và học trực tuyến. Trang Facebook chính thức của chính phủ Việt Nam cho biết trong giai đoạn 1 của chương trình, thực hiện trong phần còn lại của năm 2021, Bộ Thông tin và Truyền thông cùng với Bộ Giáo dục và Đào tạo dự kiến huy động 1 triệu máy tính cho học sinh, sinh viên thuộc hộ nghèo, cận nghèo trên toàn quốc; trước mắt ưu tiên cho các địa phương đang thực hiện lệnh giãn cách ở cấp độ cao nhất và đang áp dụng học trực tuyến. Trong giai đoạn 2, từ năm 2022-2023, nhà chức trách Việt Nam tiếp tục chương trình, hướng tới mục tiêu 100% học sinh, sinh viên thuộc hộ nghèo, cận nghèo trên toàn quốc được trang bị máy tính để có thể thực hiện học trực tuyến. Thày Đỗ Việt Khoa, người nổi tiếng về chống tiêu cực trong ngành giáo dục, bình luận với VOA rằng việc tung ra chương trình kể trên vào thời điểm này, sau khi năm học đã bắt đầu, có tác dụng “gỡ phần nào” nhưng đáng lẽ ra công tác chuẩn bị phải được làm từ sớm hơn rất nhiều. Ông nói thêm: “Mấy ông Việt Nam ta lại rất khoái xây tượng đài từ nhiều năm nay, hàng nghìn tỉ cũng sẵn sàng xây. Nhưng bệnh viện để cứu dân thì không ông nào sẵn sàng bỏ tiền ra xây cả. Đến lúc dịch bệnh xảy ra mới ngã ngửa ra là hệ thống bệnh viện quá thiếu thốn. Cơ sở vật chất trường lớp cũng rất thiếu. Vô số các bất cập. Thế nhưng tượng đài thì các vị ấy sẵn sàng bỏ ra xây.” Thày Khoa cho rằng vấn đề cần sửa chữa là “ý thức và suy nghĩ của lãnh đạo,” nhưng điều này không hề dễ thực hiện. Nguồn: VOA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}