{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/sai-gon-ai-dich-se-qua.html", 
    "tg_dang_tin": "2021-08-07 22:35:00", 
    "tieu_de": "Sài Gòn đại dịch sẽ qua",
    "noi_dung": " Trần Chí Phúc (Danlambao) - Trong lịch sử của Sài Gòn có lẽ chưa bao giờ thành phố 10 triệu dân sinh sống náo nhiệt, là thành phố đầu tàu cho nền kinh tế của nước Việt Nam lại trở nên quạnh hiu trong suốt mấy chục ngày như vậy. Năm ngoái 2020, nhiều thành phố nổi tiếng ở Pháp, Hoa Kỳ cũng đã trải qua cảnh vắng vẻ buồn thảm và bây giờ giữa tháng 7 năm 2021 tới lúc Sài Gòn chịu đựng.  Giới lãnh đạo nước Việt Nam năm ngoái 2020 đã từng đắc chí là đã kiểm soát được tình hình lây nhiễm dịch cúm. Và bây giờ vi khuẩn lây lan thì họ bối rối, và lúc đầu họ đưa ra những chính sách không đúng với tình thế. Họ đã không học được kinh nghiệm đau đớn của nước Mỹ và Châu Âu lúc đầu bị đại dịch. Thí dụ như nước Mỹ có cấm đoán đi lại, cấm tập trung đông người nhưng các cửa hàng thực phẩm đều mở để dân chúng mua sắm. Nước Mỹ không có bắt người dân nhiễm vi khuẩn Covid 19 vào nơi tập trung vì sẽ không đủ chỗ chứa và chuyện lây nhiễm vẫn còn đó. Và nên biết là hiện nay chưa có thuốc hữu hiệu chữa bệnh nhân bị Covid 19 tấn công mà chỉ có vắc xin mà thôi. Bệnh viện chỉ giúp máy trợ thở oxy cho những bệnh nhân nguy ngập, bị khó thở.  Chính phủ Hoa Kỳ đã viện trợ mấy triệu liều vắc xin cho Việt Nam và dự kiến sẽ có thêm 50 triệu liều vào cuối năm nay để đáp ứng với dân số 95 triệu dân Việt Nam.  Đối phó với đại dịch cúm cần thời gian dài cả mấy tháng đến cả năm, cho nên giới lãnh đạo cần phải cân nhắc kỹ càng các biện pháp chống dịch cúm so với sự thiệt hại nghiêm trọng cho kinh tế đất nước.  Tin tức Sài Gòn bị phong tỏa, người dân khốn đốn lan xa. Người Việt Nam ở Mỹ dù cách ngàn dậm nhưng vẫn theo dõi hàng ngày vì biết bao người thân còn ở quê nhà. Cảm thương cho số phận người nghèo, nhất là ở Sài Gòn. Những người đã bỏ tỉnh lên thành phố mưu sinh bây giờ phải nước mắt lìa xa Sài Gòn trở về quê cũ và họ trên đường về còn phải bị khó khăn mọi điều.  Xin gởi về Sài Gòn, về Việt Nam, về Tuy Hòa (quê của người viết) nỗi cảm thương hoàn cảnh khốn khổ trong cơn đại dịch.  Mời nghe ca khúc Sài Gòn Đại Dịch Sẽ Qua vừa sáng tác.  Lời ca: Sài Gòn đại dịch, những con đường vắng ngắt, những con hẻm buồn tênh, những mặt người sầu lo. Quán xá hoang vu, chợ búa im lìm, thành phố phong tỏa rồi.  Dòng người nghẹn ngào, lìa xa thành phố, tìm đường về quê, nương náu với người thân, ước mong trở lại khi dịch cúm không còn.  Nhưng anh còn em, đôi ta còn nhau, ta yêu Sài Gòn bao mùa mưa nắng, ta thương Sài Gòn năm tháng vẫn hiên ngang. Vững tin quê hương lướt qua cơn đại dịch.  Ngày mai nắng ấm, lùa cơn gió mát, xua đi bóng tà. Dù bao đau đớn, dù bao mất mát, buồn kia sẽ qua.  Tình thương ấm áp, kề vai chia khó, người dân giúp nhau. Chờ mai nắng lên, dịch cúm rồi sẽ qua.  Trần Chí Phúc danlambaovn.blogspot.com", 
    "nhan": 1
}