{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/cach-phong-chong-dich-phu-hop-voi-ac.html", 
    "tg_dang_tin": "2021-09-16 23:39:00", 
    "tieu_de": "Cách phòng, chống dịch phù hợp với đặc thù riêng của Việt Nam xã nghĩa",
    "noi_dung": "Phương Nguyễn (Danlambao) - Ban chỉ đạo phòng chống dịch là nguyên nhân chính khiến cho tình hình mắc dịch Hồ Chí Minh diễn biến phức tạp, mất kiểm soát làm cho Sài Gòn vỡ trận. Xét theo nguyên nhân xa hoặc gần đều đi đến kết luận, Sài Gòn vỡ trận là do ban chỉ đạo phòng chống dịch không chống dịch bằng phương pháp tổ chức khoa học mà chống dịch bằng cách to mồm hô khẩu hiệu cùng với các chỉ thị máy móc, không tiên liệu được nhiều tình huống có thể xảy ra hậu quả nghiêm trọng. Chính xác là Hồ Chí Minh mắc dịch mất kiểm soát, là do bộ chính trị ban hành nghị quyết giáo mác, lưỡi lê chống dịch và chính phủ Phạm Minh Chính thi hành các chỉ thị số 10, số 15, số 16. Đó là các chỉ thị quy định về giãn cách xã hội, phong tỏa xã hội, cách ly xã hội đóng cửa ấp thôn, phường xã, quận huyện, tỉnh thành...  Chỉ thị chống dịch của chính phủ Phạm Minh Chính máy móc, không tầm nhìn trí tuệ nằm chỗ nào?  Chỉ thị chống dịch số 10, số 15, số 16 thiếu tầm nhìn trí tuệ tựu trung nằm ở chỉ thị số 16 tăng cường giới nghiêm, chỉ thị 16 thiết quân luật ai ở đâu ở đó, là chỉ thị giãn cách xã hội, cách ly xã hội có mức độ cấm đi lại nghiêm ngặt cao nhất. Cụ thể là gia đình cách ly gia đình, khu phố cách ly với khu phố, thôn ấp cách ly thôn ấp, phường xã cách ly phường xã, quận huyện cách lý quận huyện, tỉnh thành cách ly tỉnh thành...  Quy định của chỉ thị 16 giống như giới nghiêm, chẳng khác gì thiết quân luật, mọi người dân phải ở nhà, chỉ ra ngoài trong trường hợp thật sự cần thiết hay khẩn cấp như:  - Mua lương thực, thực phẩm, dược phẩm và hàng hóa, dịch vụ thiết yếu.  - Cấp cứu, khám chữa bệnh, thiên tai, hỏa hoạn, tang lễ…  - Ra khỏi nhà phải đeo khẩu trang, rửa tay bằng xà phòng hoặc dung dịch sát khuẩn.  - Không tập trung quá 02 người tại nơi công cộng, ở công sở, chỗ bệnh viện... phải giữ khoảng cách tối thiểu 02 mét...  Những quy định đó không có gì sai, so với kinh nghiệm hơn một năm chống dịch Covid-19 của thế giới bởi người dân các nước tuân thủ lệnh cấm ở trong nhà không ra đường, là nhờ vào sự hỗ trợ an sinh xã hội của cơ quan chính phủ và tổ chức ngoài chính phủ, giúp cho dân không chết đói. Cụ thể là hệ thống chuỗi cung ứng lương thực, thực phẩm, nhu yếu phẩm của các nước ổn định, hiệu quả không đứt gãy và người dân giàu hay nghèo đều có thể mua được hoặc được các hội từ thiện phân phát lương thực, thực phẩm, nhu yếu phẩm, không phải chết đói trước khi chết vì nhiễm dịch bệnh để không đi ra đường kiếm miếng ăn.  Riêng ban chỉ đạo phòng, chống dịch của Việt cộng ban hành chỉ thị 16 thiếu tầm nhìn toàn cục, thiếu tiên liệu những khả năng có thể xảy ra để có phản ứng kịp thời nhằm ngăn chặn hậu quả trong cách chống dịch của họ.  Điển hình là lãnh đạo đảng, chính phủ Việt cộng thường hay viện dẫn “Việt Nam có đặc thù riêng...” để từ chối các giá trị chung về tự do, dân chủ, nhân quyền và quyền dân sự, chính trị của nhân loại. Thế mà chuyện chống dịch các ông bà lãnh đạo không nhận ra đặc thù riêng của Việt Nam xã hội chủ nghĩa về giao thông vận tải, về hệ thống chợ, về trợ giúp cứu trợ, về an sinh xã hội để thành phần lao động nghèo không lang thang lếch thếch ngoài đường kiếm miếng ăn nhằm khỏi chết đói, trước khi chết vì dịch Covid-19.  Chỉ thị 16 cách ly Hồ Chí Minh, giới nghiêm Sài Gòn cùng với quy định giấy xét nghiệm âm tính cúm Tàu máy móc, không não khiến hệ thống vận chuyển lưu thông hàng hoá ùn ứ và các vùng dịch bị thiếu thốn thực phẩm rất tệ hại. Điều đó tác động nghiêm trọng đến mưu sinh hàng ngày của thành phần lao động chân tay, mua gánh bán bưng, làm ngày nào đong gạo ngày nấy. Họ đã mất sạch nguồn thu nhập lại còn khốn đốn vì khan hiếm lương thực thực phẩm, vật giá leo thang. Tất cả không do nguồn cung lương thực, thực phẩm cho Sài Gòn thiếu mà do những quy định, những chỉ thị thiếu trí tuệ của chính phủ Phạm Minh Chính.  Đóng cửa phong tỏa, cách ly Hồ Chí Minh có thật sự hiệu quả trong phòng chống Covid-19?  Ai cũng biết, chống dịch là để bảo vệ người dân, nhưng chính cách chống dịch bởi các chỉ thị máy móc tạo ra cảnh ngăn sông cấm chợ khiến lương thực, thực phẩm tươi sống lưu thông bị ách tắc hư thối phải đổ bỏ và Sài Gòn thì lại khan hiếm khiến vật giá leo thang.  Chuyện Hồ Chí Minh khan hiếm lương thực, thực phẩm do cách chống dịch của những cái đầu Marx-Lenin không não đã được Phan Văn Mãi, phó bí thư thường trực thành phố Hồ Chí Minh thú nhận tại cuộc họp phòng chống dịch bệnh Hồ Chí Minh chứ không phải do thế lực thù địch nói xấu:  “Hồ Chí Minh có hơn 10 triệu dân và thực hiện giãn cách theo chỉ thị 16 đã làm cho vấn đề cung ứng thực phẩm hàng hóa, bảo đảm đời sống cho người dân gặp khó khăn. Việc mua thực phẩm của người dân gặp trở ngại do khan hiếm và giá cả tăng lên hơn mức bình thường nhiều lần.”  Chống dịch của những cái đầu Marx-Lenin không não làm lương thực, thực phẩm Sài Gòn khan hiếm, vật giá leo thang. Những cái đầu không não chống dịch còn bộc lộ rõ hơn, gây hậu quả nghiêm trọng hơn qua việc triển khai chỉ thị 16 với giấy xét nghiệm âm tính cho cả các tài xế vận tải hàng hoá nuôi sống Sài Gòn trong thời gian cách ly.  Bên cạnh giấy xét nghiệm âm tính là lệnh đóng cửa các khu chợ truyền thống, không có giải pháp thay thế, thiếu tầm nhìn phối hợp, kết nối các hệ thống trung gian nhịp nhàng làm đứt gãy chuỗi cung ứng lương thực khiến nguồn cung từ nhà vườn, từ nơi giết mổ... ùn ứ dư thừa hư thối phải đổ bỏ và nơi cầu, nơi Sài Gòn bị cách ly thì khan hiếm, không có để mua.  Số liệu thống kê của sở công thương, toàn Sài Gòn chỉ còn 48 chợ gồm 45 siêu thị và 3 chợ đầu mối hoạt động, trong tổng số 237 chợ. Có nghĩa rằng, trên địa bàn thành phố đã có hơn 3/4 số chợ truyền thống đóng cửa và tổ chức hệ thống mạng lưới phân phối lương thực, thực phẩm, nhu yếu phẩm dựa vào 45 siêu thị như Co.opmart, Satra Food, Bách Hóa Xanh…  Nếu ban chỉ đạo phòng chống dịch của Việt cộng có não làm tính nhẩm, không khó để thấy, chừng đó chợ không thể đáp ứng được nhu cầu tiêu thụ “ăn để sống” của một thành phố hơn 10 triệu dân.  Chống dịch bằng nghị quyết của bộ chính trị, bằng chỉ thị của chính phủ Phạm Minh Chính cùng với giấy xét nghiệm âm tính, đóng cửa các chợ truyền thống và vô hiệu hoá các nhóm thiện nguyện tự phát giúp thành phần lao động nghèo, thành phần yếu thế trong xã hội có miếng ăn bằng các lệnh miệng, các văn thư tùy tiện không trên cơ sở luật pháp của cơ quan, ban ngành địa phương, chỉ là tạo điều kiện cho cấp thừa hành hành dân, hút máu dân chứ không phải chống dịch.  Đó là nguyên nhân làm cho dân chết vì đói trước khi chết vì cúm Tàu và người dân vì sinh tồn không ai ở trong nhà chờ chết mà phải ra đường kiếm miếng ăn. Hành động đó, có khả năng sẽ trở thành các ổ cúm Tàu di động khiến cho Hồ Chí Minh mắc dịch không thể kiểm soát, không chỉ trên thân thể Hồ Chí Minh mà còn lây lan ra các tỉnh thành phía nam và chuyện ban chỉ đạo phòng chống dịch cúm Tàu ban hành chỉ thị 16, áp dụng cho 16 tỉnh thành phía nam chỉ ra cho thế giới thấy cách phòng, chống dịch của Việt Nam đã không thành công.  Việt Nam xã nghĩa muốn chống dịch thành công phải ngưng ngay việc chống dịch bằng hình thức cổ động tuyên truyền và to mồm hô khẩu hiệu mị dân mà phải làm những điều cụ thể sau đây:  - Phải tháo bỏ rào cản ngu ngốc, mở lại cung đường lưu thông hàng hoá nuôi sống Sài Gòn bằng cách ưu tiên tiêm chủng vaccine ngừa Covid-19 cho các tài xế xe tải vận chuyển lương thực, thực thẩm, nhu yếu phẩm cho các chợ đầu mối và kho hàng của các siêu thị để Sài Gòn không phải chết vì đói trước khi chết vì bệnh cúm Tàu.  - Ưu tiên tiêm chủng cho các tài xế vận chuyển hàng hoá nội thành Sài Gòn và các thiện nguyện viên của các tổ chức từ thiện cứu giúp công nhân, thành phần lao động nghèo ở các con hẻm nhà trọ ổ chuột để ngăn chặn dịch bệnh có khả năng lây lan do đi ra ngoài kiếm ăn nhiễm phải bệnh.  - Tham khảo, cập nhật, so sánh phác đồ trị liệu trong nước với các nước đã thành công trong việc điều trị cúm Tàu. Song song đó là mua dự trữ trang thiết bị y tế bao gồm oxy, thuốc điều trị Covid-19 để giảm thiểu tổn thất nhân mạng nhiều nhất có thể.  - Tham khảo cách tổ chức và huấn luyện đội ngũ tiêm chủng để tránh sai sót xảy ra ít nhất có thể. Cũng như tiến hành tiêm chủng vaccine ngừa Covid-19 ngay và liền với các vaccine của thế giới viện trợ, và các nguồn vaccine Việt Nam đặt mua sớm nhất có thể để đạt miễn dịch cộng đồng.  Đó là cách phòng, chống dịch phù hợp với đặc thù riêng của Việt Nam xã nghĩa và chính phủ Phạm Minh Chính đừng to mồm hô khẩu hiệu nữa mà cần bắt tay vào làm ngay để tránh hậu quả đáng tiếc có thể trông thấy trong những tháng ngày u ám phía trước...  Tham khảo:  - https://www.wsj.com/articles/from-pandemic-to-endemic-singapore-creates-model-for-living-with-covid-19-11625137201  - https://www.bbc.com/vietnamese/world-57329665  - https://vnexpress.net/8-trieu-lieu-vaccine-covid-19-ve-viet-nam-trong-thang-7-4303233.html  - https://baoquocte.vn/hanh-trinh-hon-1-nam-viet-nam-than-toc-thang-giac-covid-19-va-3-lan-vuot-bao-thanh-cong-139676.html  Phương Nguyễn danlambaovn.blogspot.com", 
    "nhan": 1
}