{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lam-show-cuu-dan/", 
    "tg_dang_tin": "2020-03-08 00:00:00", 
    "tieu_de": "Làm show “cứu dân”", 
    "noi_dung": "Sau nhiều ngày tuyên bố đã hoàn toàn chữa khỏi 16/16 trường hợp nhiễm virus corona (SARS-CoV-2) và chuẩn bị công bố Việt Nam hết dịch thì tối ngày 6 tháng Ba, Bệnh viện Nhiệt Đới Trung Ương tại Hà Nội, xác nhận ca nhiễm thứ 17. Đây cũng là ca nhiễm đầu tiên xảy ra ở Hà Nội, thành phố hơn 8 triệu dân. Trong khi dư luận hoang mang lo lắng thì lãnh đạo Hà Nội mừng thầm trong bụng, vì đây là dịp rất tốt để Chủ Tịch Nguyễn Đức Chung làm show cứu dân. Chính cách phản ứng của ông Nguyễn Đức Chung cho phép người ta đi đến kết luận là chính quyền thành phố đã thực hiện một màn kịch được dàn dựng hiếm có. Từ 4 giờ chiều, Phó Thủ Tướng Vũ Đức Đam trong cương vị là Bộ Trưởng Y Tế, Trưởng ban chỉ đạo quốc gia phòng chống dịch COVID-19 đã tổ chức cuộc họp chỉ đạo. Thế mà mãi đến 22 giờ đêm, Chủ Tịch thành phố Nguyễn Đức Chung mới triệu tập cuộc họp khẩn với sự hiện diện của Bí Thư Vương Đình Huệ. Tại cuộc họp này, ông Chung đưa ra chỉ thị phải làm như thế này thế kia, như một diễn viên đang làm dáng trên sân khấu. Xét ra, nếu như Phó Thủ Tướng Vũ Đức Đam làm đúng như điều ông Chung nói trước đó là hãy công khai, đừng giấu sự lây lan thì dư luận đã không coi thường Ban chỉ đạo, từ lúc thành lập chỉ lúng túng đối phó mà không có một quyết sách thích ứng nào. Và dĩ nhiên Chủ Tịch Nguyễn Đức Chung không có cơ hội để biểu diễn show cứu dân bài bản như trong đêm mồng 6 tháng Ba. Thực ra ông Đam vì muốn lập thành tích cho đàn anh Nguyễn Xuân Phúc nên trong suốt một tháng qua đã cố tình dìm các ca lây lan ở con số 16. Đối với dư luận quần chúng, đây là một con số không đáng tin tưởng, căn cứ trên nhiều yếu tố địa lý và sự di chuyển qua lại giữa Việt Nam và các vùng dịch bệnh ở các nước Á Châu. Thậm chí cách đây mấy ngày, ông phó thủ tướng còn hân hoan tuyên bố là ráng một tuần nữa – ngày 11 tháng Ba – mà không có ca lây nhiễm, thì Việt Nam sẽ tuyên bố hết dịch. Lời tuyên bố của ông Đam có vẻ chắc như đinh đóng cột nhưng dư luận chung đã đánh giá rằng ông Đam quá hoang tưởng. Nhưng, dưới những chế độ độc tài, sự hoang tưởng như Vũ Đức Đam là điều cần thiết vì cả guồng máy đã chọn sự lên đồng… là nhu cầu tâm linh của mọi công dân. Nhưng như thế cũng có nghĩa Việt Nam sẽ là quốc gia đầu tiên dập dịch thành công, chiến thắng được con virus corona quái ác đang làm trên 100 quốc gia* trên thế giới điêu đứng. Và Thủ Tướng Nguyễn Xuân Phúc có một dịp bằng vàng để ghi điểm Việt Nam là đầu tàu chói sáng đứng đầu thế giới, xứng đáng được đề cử tổng bí thư thay thế ông Trọng trong nhiệm kỳ tới, hay ít nhất cũng là chủ tịch nước. Trong trường hợp ấy, Phó Thủ Tướng Vũ Đức Đam đầy cơ hội leo lên ghế thủ tướng của ông Phúc. Thế mà một cô gái 26 tuổi tên Hồng Nhung nào đó ở Hà Nội, đã giúp cho ông trời báo hại đám quan liêu trong chính phủ muốn khoe thành tích. Và cũng chính do căn bệnh khoe thành tích kinh niên của cán bộ cộng sản, Chủ Tịch Hà Nội Nguyễn Đức Chung đã lập tức lên phương án ngay trong đêm 6 tháng Ba. Các biện pháp đưa ra thật ra rất kích động tâm lý hoảng loạn trong dân cư, khiến cho một số người phải cấp tốc thoát khỏi khu vực đường Trúc Bạch ngay trong đêm vì sợ sáng ngày khu phố bị cô lập. Nào là cách ly các căn nhà từ số 125 đến 139, chạy tìm tài xế riêng đã chở cô gái dương tính về nhà, gọi phone tâm tình hơn một giờ với cô gái dương tính, cho cách ly cả anh tài xế và bố cô gái và cho báo chí đăng tin… Đọc hết những chi tiết này ai cũng thấy Chủ Tịch Nguyễn Đức Chung đang làm show. Tuy nhiên, để phô bày bộ mặt yêu nước thương dân, Chủ Tịch Nguyễn Đức Chung cũng tuyên bố trong một cuộc phỏng vấn báo chí rằng ông “phải bảo đảm an toàn cho mọi người dân thủ đô và người dân Việt Nam lên hàng đầu”! Nghe thật cảm động nhưng người ta có thể đánh giá ngay đây chính là sự độc ác quen thuộc của một chính quyền cộng sản trên nỗi sợ hãi của dân chúng. Vì những viên chức cầm quyền ấy, do quen với sự khinh thường người dân, nên ngay từ đầu họ đã chọn con đường phản ứng cầm chừng với sự bùng phát dịch bệnh. Cho đến khi không thể tiếp tục đối phó nước đôi với tình hình, thay vì nhìn thẳng vào sự thật họ lại chặn đứng dịch bệnh ở con số gọi là vừa phải để xoa dịu và ổn định tình hình xã hội theo suy nghĩ của họ. Trong khi với 16 bệnh nhân trước đây, ít ai biết được chi tiết gì về họ ngoài những giòng thông tin ngắn ngủi trên mặt báo. Thế mà vừa qua, với bệnh nhân thứ 17 thì mọi sự diễn ra hoàn toàn khác hẳn. Hành động của các quan chức thành phố Hà Nội diễn ra như một màn kịch được dàn dựng đầy đủ tính chất bi hài của một bộ phim kinh dị. Tại sao các quan chức của đảng bình thường thì giấu diếm nay lại ầm ỹ diễn tuồng như vậy? Hoá ra họ có cùng chung một mục đích: Lập công và chuẩn bị tranh nhau ghế ở đại hội đảng lần thứ 13 vào đầu năm 2021 mà thôi. Phạm Nhật Bình * Tính đến 7g sáng ngày 8/3/2020: 107 quốc gia và vùng lãnh thổ (theo John Hopkins CSSE ghi nhận)  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}