{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/mot-vi-thu-tuong-lam-guong/", 
    "tg_dang_tin": "2020-03-24 00:00:00", 
    "tieu_de": "Một vị thủ tướng làm gương", 
    "noi_dung": "Nước Đức, hôm Chủ Nhật đã cấm tụ tập quá hai người, trừ gia đình, trong khi Thủ Tướng Angela Merkel sau đó tuyên bố tự cách ly vì bác sĩ của bà đã thử dương tính với COVID-19. Thủ Tướng Merkel nói bà tự cách ly ở nhà có hiệu lực tức thời, văn phòng của bà loan báo. Thủ tướng sẽ được thử nghiệm thường xuyên trong những ngày sắp tới trong khi tiếp tục làm việc ở nhà. Tin là lãnh tụ của họ đã bị cách ly nhanh chóng trở thành tin hàng đầu, lấn lướt những tin về những biện pháp khoảng cách xã hội khắt khe hơn mà bà đã loan báo. Những luật lệ mới, sẽ tiếp tục trong vòng hai tuần nữa, là khắt khe nhất so với bất cứ quốc gia nào trên thế giới, và nó đến khi mức lây niễm toàn thế giới đã vượt 300.000 và số tử vong vượt 13.000. Ở Đức, số xác nhận đã lên đến 23.900 người trong khi số tử vong lên trên 90 người. Số tử vong của Đức được coi như thấp kỷ lục có lẽ vì Đức có đầy đủ phương tiện hơn nhiều quốc gia khác. Trong một cuộc phỏng vấn truyền hình hôm Chủ nhật, bà Merkel nói “Virus Corona đang lan tràn với một tốc độ đáng ngại trên toàn đất nước chúng ta.” Trước sự việc là chưa có vaccine hay thuốc chữa, trách nhiệm của mọi người là phải giới hạn việc liên hệ với nhau, bà nói. “Cách chúng ta hành xử hiện nay là liều thuốc hữu hiệu nhất mà chúng ta có: giảm thiểu cuộc sống công cộng ở mức tối đa có thể được, để giảm liên hệ với những người mà qua đó virus có thể truyền bệnh. Nói tóm lại, đó là cách chúng ta cứu mạng người.” Thủ tướng, một tiến sĩ hóa vật lý học, đã được rộng rãi ca ngợi cho sự bình tĩnh và minh bạch trước cuộc khủng hoảng. Bà nói với nhân dân Đức “Chúng ta phải học hỏi từ các chuyên gia – và từ quan sát thực tế.” Ngay cả với thủ tướng bị cách ly, các viên chức nói, chính phủ sẽ tiếp tục hoạt động như dự trù, với nội các chuẩn bị hôm Thứ Hai cung cấp 150 tỷ euro (hơn 160 tỷ đô la) để giúp đất nước vượt qua đại dịch. Theo những giới hạn mới, nhà hàng, vốn trước đây vẫn được cho phép khách đến ăn tuy phải giảm số bàn để tạo khoảng cách, sẽ được cho phép mở cửa nhưng chỉ cung cấp take-out hay giao hàng. Những doanh nghiệp trước kia được phép mở cửa như thợ làm tóc, massage, xâm mình, nay phải đóng cửa. Dân chúng vẫn được cho phép đi làm, hay rời nhà đi chăm sóc thân nhân, đi mua hàng và đi khám bệnh. Những cuộc họp tối cần thiết và các kỳ thi vẫn tiếp tục, và dân chúng được quyền đi ra ngoài để tập thể dục hay đi dạo, miễn là mỗi người phải giữ khoảng cách 1 mét 5 hay là bốn foot. Loan báo của Thủ tướng, đã được đưa ra sau một cuộc họp qua điện đàm với các thống đốc của 16 tiểu bang của nước Đức, đến sau khi tiểu bang Bavaria, tiểu bang lớn nhất liên bang, đưa ra những giới hạn hôm Thứ Sáu trong đó mọi đi lại ra khỏi nhà bị ngăn cản tối đa. Trong một sự nhân nhượng lớn cho một thực tế mới, chính phủ Đức cũng dự trù đi vay lần đầu tiên kể từ thông qua một đạo luật đòi hỏi phải thăng bằng ngân sách sau cuộc khủng hoảng năm 2008. Nó được chờ đợi sẽ được chấp thuận như là một ngoại lệ và sẽ mượn nhiều chục tỷ euros để giúp các công ty sống còn trước suy thoái đang đến gần và để bảo đảm nhiều triệu công ăn việc làm. Loạt chính sách này dự trù sẽ được nội các thông qua hôm 23 Tháng Ba và cuối tuần sẽ được đưa ra quốc hội bỏ phiếu. Bộ trưởng tài chính Olaf Scholz đã biện minh cho quyết định mua thêm gấp 10 lần luật lệ về thăng bằng ngân sách bình thường cho phép, nói là “150 tỷ là một con số rất lớn, nhưng nó sẽ cho chúng ta những cơ hội mà chúng ta đang cần ngay bây giờ.” Ông nói với hệ thống truyền hình quốc gia ARD hôm Thứ Bảy “Chúng ta có một thách thức lớn đang chờ trước mắt.” Đức không phải là quốc gia duy nhất giới hạn đám đông tụ tập để thúc đẩy khoảng cách xã hội và giảm việc lây lan coronavirus. Chính phủ Hoa Kỳ đã nói là không quá 10 người có thể tụ tập một chỗ. Thụy Sĩ nói nhóm chỉ có thể ít hơn năm người và ở cách nhau hai mét (tức 6,5 foot), nếu không sẽ bị phạt vạ. Thủ tướng Áo cũng đã loan báo những giới hạn tụ tập ở chỗ công cộng, cấm tụ tập hơn năm người. Ở Paris, cảnh sát dùng phi cơ drone và trực thăng để áp đặt lệnh đóng cửa trên toàn quốc. Giới hạn mới áp đặt ở Đức hôm Chủ Nhật 22 Tháng Ba được loan báo sau khi nhà chức trách nói quá nhiều người Đức không tuân thủ những hướng dẫn khoảng cách xã hội đưa ra tuần rồi. Bà thủ tướng đã cảm ơn nhiều người Đức đã thay đổi một cách sâu rộng lối sống của mình. Và bà khuyến cáo những ai không tuân theo là nay những luật lệ mới không còn chỉ là tự nguyện nữa. Bà nói: “Đây không phải là những hướng dẫn bởi nhà nước. Đây là những luật lệ phải tuân theo vì quyền lợi tập thể của chúng ta.” Ai bất tuân, bà nói, sẽ bị trừng phạt. Trong một kêu gọi trực tiếp cho những ai có thái độ quá khinh thường về tạo khoảng cách xã hội, thủ tướng nói “Hãy tham gia. Làm một điều gì hữu ích cho đất nước chúng ta. Hãy tỏ ra có lý trí và trái tim.” Bà kết luận “Tôi tin là trong tinh thần cộng đồng, việc ‘chúng ta hỗ trợ cho nhau’ sẽ giúp chúng ta qua khỏi thời gian khó khăn này.” Một số thành phố ở Đức đã không cần nhắc nhở thêm. Ở Freiburg, gần biên giới tây nam với vùng Alsace của Pháp, virus đã lan nhanh và rộng rãi, và tuần rồi các viên chức địa phương đã cấm tụ tập ở những nơi cộng cộng. Tuy nhiên, một số người Đức vẫn có một thái độ khinh thường, hay có thể nói là thách thức. Đã có những tin về “những party corona” do các toán thanh niên tổ chức ở nhiều nơi trên toàn nước Đức, tạo lo ngại cho nhà chức trách trong một quốc gia vốn nổi tiếng là có những công dân kỷ luật. Ở một vài parties, nơi thanh niên tụ tập uống rượu và hô khẩu hiểu “Corona, corona,” đã bị cảnh sát giải tán. Hôm Thứ Tư tuần rồi, bà thủ tướng, trong một bài diễn văn nghiêm nghị, đã yêu cầu người Đức hãy tránh liên lạc xã hội trong tinh thần đoàn kết với những người có nguy cơ nhất trong xã hội. Một ngày sau, đổng lý văn phòng của bà, Helge Braun, đã đưa ra khuyến cáo mạnh mẽ hơn “Chúng tôi kêu gọi mọi người thực thi những biện pháp đã được thông qua. Và điều đó có nghĩa là, ngoài gia đình của bạn, lý tưởng nhất là tránh mọi liên lạc xã hội.” Ông cũng thêm là “chúng tôi sẽ theo dõi hành vi của toàn dân cuối tuần này. Thứ Bảy sẽ là ngày quyết định.” Thủ Tướng Merkel, trong khi đó, đã làm gương chứng minh là đi mua thức ăn mùa đại dịch một cách trách nhiệm là như thế nào khi báo chí thấy bà đi mua đồ ở siêu thị ở Berlin hôm cuối tuần. Bà thủ tướng không tích trữ, một phóng viên của đài BBC tweet cho hay. Giữ khoảng cách với những khách hàng khác, bà thủ tướng tươi cười mua cherries, xà bông, bốn chai rượu, và một gói giấy vệ sinh. Thủ tướng trả card, tham gia cùng những người Đức bỏ truyền thống trả tiền mặt. Nhiều tiệm như chúng ta biết đã không thích trả tiền hay nhận tiền vào mùa đại dịch. Thủ tướng công nhận cái giá những luật lệ mới về cách hành xử trong một xã hội quen tự do. Bà nói “Hôm nay chúng ta thấy khắp nơi ở Đức rằng các thành phố của chúng ta, giao thông của chúng ta, nền kinh tế của chúng ta và đời sống riêng đã trông khác hẳn cách đây một tuần lễ. Tôi cảm ơn đồng bào cho điều đó. Tôi biết nó có nghĩa là hy sinh kinh tế và cá nhân khi tiệm phải đóng cửa, khi chúng ta không thể tham gia với mọi người, hay còn đau đớn hơn, không đi thăm được ông bà nội ngoại, đi chơi với bạn bè.” Lê Phan Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}