{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/virus-vu-han-la-khac-tinh-cua-co-phan-hoa/", 
    "tg_dang_tin": "2020-03-16 00:00:00", 
    "tieu_de": "Virus Vũ Hán là khắc tinh của cổ phần hóa?", 
    "noi_dung": "1. Bà Hồ Thị Kim Thoa, chỉ vì nắm giữ 5,3% cổ phần ở công ty “tép riu” Bóng đèn Điện quang mà mất chức Thứ trưởng Bộ Công Thương. So với những người lao động ở xí nghiệp Bóng đèn Điện quang, phải bán giá trị “ép xilon cổ phần” của mình cho những người thu gom như bà Hồ Thị Kim Thoa, thì sự mất chức của bà Hồ Thị Kim Thoa hoàn toàn không oan. Nhưng nếu so với hàng trăm con cá mập đang nuốt gọn cả trăm tỷ USD tài sản của Nhà nước trong quá trình cổ phần hóa, thì tài sản và tội của bà Hồ Thị Kim Thoa chỉ là “con muỗi”. Chỉ ngay trong Bộ Công Thương thì Bóng Đèn Điện quang chả đáng bao nhiêu so với tài sản của Intimex. Nhưng Intimex đã bị thâu tóm bởi những nhà Tư Bản Cộng Sản với giá mà chỉ vài miếng đất vàng trên bờ Hồ Gươm gần trung tâm của Intimex đã toàn phần hoàn vốn. Có cả hàng trăm ví dụ lớn hơn Intimex. 2. Cổ phần hóa là bắt buộc. Nhưng cổ phần hóa phải đúng thời điểm để tài sản bán ra được đúng giá trị. Để làm được điều này, người đứng đầu cổ phần hóa của Chính Phủ phải sở hữu đủ 3 tư chất: Thông minh, Vô tư và Bản lĩnh. Thông minh để xác định đúng thời điểm cổ phần hóa, bán đúng giá cổ phần. Vô tư để không bị mua chuộc và thiên vị. Bản lĩnh để không bị các nhóm lợi ích đe dọa lôi kéo. Tiếc thay, không có một người như thế trong Chính Phủ hiện nay. Vì thực tế không ai lên được nơi quyền cao chức trọng mà không nhờ nhóm lợi ích. Chính bởi thế, quá trình cổ phần hóa hiện nay đang bị các nhóm lợi ích điều khiển chứ không chỉ thao túng. Tài sản sở hữu toàn dân đang hàng ngày hàng giờ biến thành sở hữu tư nhân của những nhà Tư bản Cộng sản. 3. Trong số những con cá mập nhai sống nuốt tươi tài sản sở hữu toàn dân có Jonathan Hạnh Nguyễn, người sở hữu 47,04% cổ phần SASCO – Công ty cổ phần dịch vụ hàng không sân bay Tân Sơn Nhất. Tổng công ty Cảng Hàng không Việt Nam (ACV) đã bán 23% cổ phần của SASCO chỉ với giá 310 tỷ đồng. Bộ GTVT gần đây đã đề nghị Chính phủ mua lại cổ phần của ACV đã bán ra vì lý do an ninh quốc gia. Được biết khi Nhà nước cổ phần hóa ACV, nhóm cổ đông có Jonathan Hạnh Nguyễn sở hữu 4,6% cổ phần vào năm 2015 chỉ trả cho Nhà nước 1400 tỷ đồng. Nhưng bây giờ muốn mua lại 4,6% cổ phần đó, dự kiến Nhà nước phải trả đến 8000 tỷ đồng. Để thấy sự lợi hại của chiến dịch cổ phần hóa thần tốc. Việt Nam, sẽ không có một Putin để thu lại tài sản của Khodorkovsky và tống vào tù vì mục tiêu chính trị. Khodorkovsky đã mua cổ phần của công ty dầu khí Siberi trị giá nhiều tỷ USD chỉ với 160 triệu USD. Tương tự như thế, hàng trăm tỷ USD tài sản toàn dân tiếp tục bị cổ phần hóa mà Nhà nước CHXHCN Việt Nam sẽ không thu về được 20%. Con Virus Vũ Hán đã bóc trần bản chất chiếm đoạt sở hữu toàn dân ở ACV qua chiến dịch cổ phần hóa thần tốc. Chính Jonathan Hạnh Nguyễn đã chi hàng trăm ngàn USD để thuê máy bay riêng chở con gái bị nhiễm Virus Vũ Hán (bệnh nhân N32) từ Anh quốc về Việt Nam. Ngạo nghễ hơn, máy bay riêng do Jonathan Hạnh Nguyễn thuê chở người nhiễm Virus Vũ Hán đáp xuống Tân Sơn Nhất TP.HCM, dù rằng lệnh của Chính Phủ chỉ được đậu xuống 3 phi trường Vân Đồn, Phù Cát, Cần Thơ. Giá thuê chuyên cơ chở bệnh nhân N32 chưa được tiết lộ. Nhưng nguồn tin của báo Tuổi Trẻ dự đoán khoảng 8,3 tỷ đồng, tương đương với 360.000 USD (https://tuoitre.vn/gia-thue-chuyen-bay-rieng-dua-benh-nhan-…). Trong khi hàng ngàn bệnh nhân nghèo khó cận kề thần chết, khản cổ kêu gọi từ thiện cũng chỉ được vài mươi triệu đồng để sống sót, thì cổ phần hóa ACV đã giúp cho gia đình Jonathan Hạnh Nguyễn thản nhiên chi đến hơn 8 tỷ đồng để thuê chuyên cơ riêng, chỉ vì không muốn để người Anh chữa trị con Virus Vũ Hán cho con gái. 4. Con Virus Vũ Hán không ngờ lại là khắc tinh của cổ phần hóa. Virus Vũ Hán đã bắt hiện hình một phần quá trình cổ phần hóa ở ACV. Từ đó, thêm một lần minh chứng, rằng quá trình cổ phần hóa hiện nay đồng thời cũng là quá trình hình thành giai cấp tư bản cộng sản, song song với quá trình mất tài sản, bao gồm cả đất đai, của đại đa số nhân dân lao động. Viết những điều trên không phải chống lại cổ phần hóa, mà phải biết cổ phần hóa cho đúng. Muốn cổ phần hóa đúng thì phải có một Chính Phủ khác – hoàn toàn không bị khống chế bởi các nhóm lợi ích. P/S Để biết rõ thêm về cổ phần hóa ở ACV xin mời tham khảo bài viết của Hoài Linh Ngọc Dương (ở bên dưới). TS Nguyễn Ngọc Chu Nguồn: FB Nguyen Ngoc Chu — CŨNG TỪ DÂN VIỆT MÀ RA\n(Nguồn: Internet) Ở Việt Nam, có một doanh nghiệp nhà nước độc quyền tới 21 cảng hàng không, 1 năm doanh thu 16.000 tỷ nhưng lãi tới 7.500 – 8.000 tỷ đồng, tức là làm ra 2 đồng lãi 1 đồng. Một mức siêu lãi mà kể cả buôn ma tuý cũng không bằng. Độc quyền cảng hàng không từ dịch vụ cất hạ cánh, chỗ đậu máy bay, thang máy bay đến bát mì, chai nước… với giá cắt cổ nhưng chất lượng phục vụ cực kỳ tồi tàn. Đó là Tổng công ty Cảng Hàng Không Việt Nam (ACV), một tập đoàn kinh tế “nửa nạc, nửa mỡ”. Mang tiếng là tập đoàn nhà nước, sở hữu một lượng tiền khủng khiếp, lại được độc quyền “một mình, một ngựa” chiếm đoạt toàn bộ các sân bay lớn, nhỏ trên khắp cả nước, nhưng lại cấu kết với tập đoàn tư nhân để trục lợi, biến tài sản nhà nước, tài sản nhân dân, kể cả an nguy an ninh quốc gia thành của riêng. Tiền thì cứ thu vào, nhưng đường băng sân bay và cơ sở hạ tầng sân bay trên khắp cả nước cứ liên tục xuống cấp đáng báo động. Câu hỏi đặt ra là, tiền đã đi đâu và thế lực nào đứng sau cùng lãnh đạo ACV làm những việc này? Đó là bố già mafia kinh tế Jonathan Hạnh Nguyễn, Chủ tịch tập đoàn Liên Thái Bình Dương IPPG, thường được biết đến với cái tên ông vua hàng hiệu Việt Nam, bố chồng Tăng Thanh Hà. Trong khi ACV độc quyền các cảng hàng không, thì Jonathan Hạnh Nguyễn cũng độc chiếm toàn bộ hệ thống bán hàng và dịch vụ hàng không ở các sân bay lớn nhỏ, đặc biệt là Tân Sơn Nhất. Ngay sau khi Công ty cổ phần dịch vụ Hàng không Sân bay Tân Sơn Nhất (SASCO) vừa cổ phần hóa, thì Jonathan Hạnh Nguyễn cấu kết với lãnh đạo tập đoàn mẹ của SASCO là ACV đã bưng bít thông tin, để Jonathan chiếm đoạt cổ phần và biến thành cổ đông chiến lược. Đổi lại lãnh đạo ACV cũng nhét vô vàn con cháu, người thân chiếm giữ các chức danh quản lý tại SASCO. Đây là 1 cú bắt tay ngầm đầy bẩn thỉu, cho thấy sự lũng đoạn của Johnathan Hạnh Nguyễn trong lĩnh vực kinh doanh hàng không là ghê gớm như thế nào. Vậy Jonathan Hạnh Nguyễn đã dùng thủ đoạn nào để thâu tóm SASCO, “mỏ vàng lộ thiên” của Tập đoàn ACV? Năm 2014 khi SASCO tiến hành cổ phẩn hóa, nếu cạnh tranh công bằng, công khai, thì có hàng chục doanh nghiệp sẵn sàng bỏ ra cả nghìn tỷ đồng để sở hữu cổ phần, thế nhưng Jonathan Hạnh Nguyễn đã ma mãnh lợi dụng sự tiếp tay của quan chức Bộ GTVT thời kỳ đó cùng sức ép của một vị quan lớn khiến cho chỉ 1 mình Johnathan Hạnh Nguyễn và Tập đoàn IPPG được mua toàn bộ cổ phần bán ra, với mức giá rẻ mạt 310 tỷ đồng cho hơn 23% cổ phần. Ngay sau đó 1 năm, các ông lớn của Bộ GTVT lại tiếp tục cho phép Johnathan Hạnh Nguyễn mua thêm toàn bộ cổ phần SASCO sau khi ACV tiếp tục thực hiện chủ trương thoái vốn. Đến tháng 4/2017, Jonathan Hạnh Nguyễn đã chiếm đoạt tổng cộng 45,44% cổ phần và leo lên làm Chủ tịch HĐQT SASCO, đáng nói là vợ y, Lê Hồng Thủy Tiên, cũng có 1 chân trong HĐQT, mặc sức mà chi phối con gà đẻ trứng vàng này. Đầu năm 2019, Đỗ Hữu Nghĩa, một người nhà của Johnathan Hạnh Nguyễn đã được Johnathan hậu thuẫn để tiếp tục mua thêm cổ phần tại SASCO từ các cổ đông khác. Như vậy với 3 công ty gia đình (IPPG, DAFC, ACFC), cùng 3 cá nhân trong gia đình (Johnathan Hạnh Nguyễn, Lê Hồng Thủy Tiên, Đỗ Hữu Nghĩa), Johnathan Hạnh Nguyễn đã chiếm 47,04% giá trị SASCO. Chỉ cần đợi ACV tiếp tục thoái vốn, thì con gà đẻ trứng vàng SASCO chính thức lọt vào tay trùm mafia Johnathan Hạnh Nguyễn, biến y trở thành ông vua của sân bay Tân Sơn Nhất. SASCO ngoài độc quyền kinh doanh hàng miễn thuế, dịch vụ phòng chờ, bán lẻ và ăn uống, dịch vụ quảng cáo, và cả những dịch vụ quái đản ở sân bay Tân Sơn Nhất, có giá trị kinh tế vô cùng lớn không thể đong đếm được. Ai từng đi máy bay sẽ biết 1 tô mì tôm ở Tân Sơn Nhất bán gấp 10, 20 lần giá thị trường thế nào và chỉ cần nhân với con số hàng triệu lượt khách ghé qua đây mỗi ngày thì sẽ biết số tiền khủng khiếp ra sao. Chưa kể còn có cả cái cổng sân bay đặt cái BOT to tổ chảng thu tiền ngày đêm của hàng triệu lượt xe ra vào mà giới lái xe vô cùng bức xúc, chỉ vào đón khách, không gửi xe cộ gì cũng bị cái BOT đó thu phí. Đó là chưa kể, SASCO còn sở hữu 20 dự án đất vàng màu mỡ, nằm ở những vị trí chiến lược, có giá trị thị trường rất lớn rộng 7 triệu m² trải khắp cả nước. Mà mới năm ngoái, trong kết luận thanh tra tại ACV, Thanh tra Chính phủ chỉ đích danh hàng loạt sai phạm khủng khiếp trong hoạt động đầu tư bất động sản của SASCO khi cố tình “quên” định giá đất vàng, quên không nộp thuế đất, quên luôn định giá 1 khu đất rộng lớn tới 10 ngàn m² tại Hóc Môn. Tuy nhiên mọi việc nhanh chóng đâu lại vào đấy, sau khi dùng một đống tiền và thế lực chính trị để bịt miệng, Jonathan Hạnh Nguyễn đã lên truyền thông chối đây đẩy như 1 kẻ vô can không hề có tội lỗi gì. Đã thế sau Sân bay Tân Sơn Nhất, thì Jonathan lại âm mưu thâu tóm tiếp dự án nhà ga ở Cảng hàng không Cam Ranh và hàng loạt các cảng hàng không khác. Mới đây nhất, Bộ Giao thông Vận tải vừa đề xuất Thủ tướng xem xét mua lại cổ phần nhà nước đã bán ra tại ACV vì lý do an ninh quốc phòng, một lý do rất trời ơi đất hỡi, thế hóa ra lâu nay ACV cùng Johnathan Hạnh Nguyễn đã to gan chiếm luôn cả an ninh quốc phòng của đất nước hay sao? Đã thế bây giờ muốn mua lại cũng không dễ, khi nhà nước phải bỏ ra 8.000 tỷ đồng cho 4,6% cổ phần mà các cổ đông trong đó có Johnathan Hạnh Nguyễn đang nắm giữ, thế nhưng thời điểm cổ phần hóa năm 2015, số cổ phần này nhà nước bán ra chỉ thu về hơn 1.400 tỷ đồng. Nghĩa là nhà nước đã bị “lỗ nặng”, ngân sách quốc gia, tiền của nhân dân cứ thể mà chảy vào túi bè lũ Johnathan Hạnh Nguyễn cùng nhóm lợi ích ACV. Lợi dụng kẽ hở trong cổ phần hóa doanh nghiệp nhà nước, để thao túng giá cổ phiếu, cố ý định giá sai, móc nối ăn chia với nhóm lợi ích hòng chiếm đoạt tài sản nhà nước, tài sản nhân dân bao gồm cả các quỹ đất đai khổng lồ, cũng là cái cách mà Vũ Nhôm, Út Trọc Đinh Ngọc Hệ, Phạm Công Danh, Trần Phương Bình, hay nhiều kẻ khác đã từng sử dụng để đút vào túi riêng, làm thất thoát của nhà nước hàng chục ngàn tỷ đồng. Thế nhưng ở đẳng cấp cao hơn của 1 ông trùm mafia kinh tế lão luyện, sự móc ngoặc giữa ACV và Jonhathan Hạnh Nguyễn, cùng với sự tiếp tay của quan chức đã biến nhóm lợi ích trở nên khổng lồ, mạnh lên thành những bè lũ mafia tư bản đỏ, lũng đoạn nền kinh tế đất nước, tước đoạt tài sản, tư liệu sản xuất và đời sống của nhân dân, để lại trên mảnh đất nghèo này biết bao tiếng oán than.  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}