{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/tai-sao-ty-le-tu-vong-do-dich-cum-covid.html", 
    "tg_dang_tin": "2020-03-07 19:08:00", 
    "tieu_de": "Tại sao tỷ lệ tử vong do dịch cúm Covid-19 ở Iran cao nhất thế giới?",
    "noi_dung": "Phương Nguyễn (Danlambao) - Dịch cúm Vũ Hán xuất hiện từ giữa tháng 12/2019 và được nhóm bác sĩ Lý Văn Lượng thông báo trên WeChat rất sớm. Thế nhưng dịch bệnh Vũ Hán đã bị tuyên giáo và côn an Tàu dập dịch bằng cách đe dọa bắt bớ nhóm bác sĩ nói về con vírus gây bệnh này. Về sau dịch cúm bùng phát thì con virus đó được giới khoa học đặt cho cái tên là SARS-CoV-2.\n\n\n\nDịch cúm bùng phát mất kiểm soát từ giữa tháng 01/2020, nhà cầm quyền Bắc Kinh ra lệnh đóng cửa Vũ Hán và lần lượt đóng cửa các thành phố lân cận của tỉnh Hồ Bắc nhằm ngăn chặn dịch bệnh lây lan.\n\n\nDịch bệnh hoành hành ở Vũ Hán từ trung tuần tháng 12/2019 và lây lan ra toàn cõi Trung Quốc cho đến nay chưa dừng lại. Mãi cho đến thượng tuần tháng hai thì dịch cúm Vũ Hán mới bùng phát lây nhiễm nhanh chóng ngoài lãnh thổ Trung Quốc.\n\n\nCó ba quốc gia Nam Hàn, Iran, Italia bùng phát dịch cúm Vũ Hán từ trung tuần tháng hai. Ba nơi này có số ca lây nhiễm và gây chết người đến chóng mặt, giống như Vũ Hán hồi tháng trước. Cứ mỗi một ngày qua, nhìn vào thống kê là có thêm vài trăm đến hàng ngàn ca lây nhiễm.\n\n\nHiện tại Virus Vũ Hán đã lây lan đến 76 quốc gia và vùng lãnh thổ. Iran có 7 quan chức cấp cao bị lây nhiễm cúm Vũ Hán cao nhất so với các quốc gia khác. Trong danh sách quan chức Iran bị lây nhiễm có:\n\n\n- Bà phó tổng thống Iran đặc trách về gia đình và sức khỏe, Masoumeh Ebtekar.\n\n\n- Ông thứ trưởng y tế đặc trách phòng chống dịch bệnh Iran Harirchi.\n\n\n- Chủ nhiệm Ủy ban đối ngoại và an ninh quốc gia ông Mojtaba Zolnour.\n\n\n- Đại biểu Quốc Hội Iran, Mamoud Sadeghi.\n\n\n- Ông Mohammad Mirmohammadi, thành viên hội đồng cố vấn cho lãnh tụ tối cao Ỉran. (tử vong hôm 03/03 sau khi nhiễm nCoV. )\n\n\n- Nghị sĩ Mohammad Ali Ramazani Dastak, người đại diện của thành phố Astana Ashrafieh. (Tử vong hôm 29/2 sau khi nhiễm nCoV.)\n\n\nIran tương tự như Việt Cộng, trước đó không lâu chính phủ Iran đã công bố đại dịch Covid-19 nằm trong vòng kiểm soát và to mồm lên án thế lực thù địch tung tin đồn thất thiệt, gây hoang mang dư luận.\n\n\nGiờ đây dịch cúm bùng phát với số phần trăm người nhiễm SARS-CoV-2 chết, từ 6% lên đến 16% cao nhất thế giới, và chính phủ Iran phải ra lệnh huỷ buổi cầu nguyện thứ sáu ở thủ đô Tehran và 22 thành phố khác cũng như đóng cửa trường học cho đến 21 tháng 3.\n\n\nNếu chỉ căn cứ vào các số liệu được chính quyền công bố, thì tại Iran, tỷ lệ người chết do nhiễm dịch covid-19 là cao nhất thế giới.\n\n\nTỷ lệ tử vong cao bất thường của Iran đặt ra nhiều câu hỏi về cách thức chính quyền Iran đối phó với dịch bệnh Covid-19. Phải chăng là do chế độ nổi tiếng bưng bít thông tin, che giấu sự thật?\n\n\nYếu tố thiếu minh bạch gây hậu quả rất nghiêm trọng, vì bưng bít thông tin dịch bệnh. Nhà nước Hồi Giáo này đang tự biến họ trở thành nơi phát tán dịch bệnh ra toàn vùng Trung Đông, một khu vực được cho là yếu kém về khả năng phòng chống dịch bệnh do đặc thù văn hoá và tôn giáo?\n\n\nTâm dịch Vũ Hán ở tỉnh Hồ Bắc (Trung Quốc), tỷ lệ tử vong được báo cáo ước tính khoảng 2%. Ở Ý, tỷ lệ tử vong cũng chỉ là hơn 3%. Ở Nam Hàn Quốc tỷ lệ thấp hơn, chỉ khoảng 1%.\n\n\nTại sao Iran lại có tỷ lệ tử vong cao ngất ngưởng như vậy, thậm chí còn cao hơn cả tỷ lệ gần 10% của dịch SARS năm 2003?\n\n\nKênh truyền hình CNBC, NBC News của Mỹ có trích lời phân tích của một số chuyên gia y tế cho rằng, tỷ lệ tử vong cao của Iran có thể bắt nguồn từ số liệu được loan báo về các trường hợp nhiễm bệnh đã thấp hơn rất nhiều so với thực tế. Lý do khác là vì chính quyền Iran đã bỏ qua những ca nhiễm ít nghiêm trọng do cách thức kiểm tra, chẩn đoán bệnh nhân và chọn lựa cách chia sẻ thông tin, cộng với tình trạng tồi tệ của thiết bị y tế.\n\n\nTrong số chuyên gia trả lời về nguyên nhân Iran có số ca tử vong cao nhất thế giới gồm có các ông:\n\n\n- Giáo sư tại Đại Học Mỹ Seton Hall, chuyên gia cao cấp về y tế toàn cầu tại trung tâm tham vấn Hội Đồng Quan Hệ Đối Ngoại (Council on Foreign Relations) của Mỹ nói rằng: “Vấn đề tử vong cao có thể đến từ cách thức thống kê của Iran. Chính quyền Iran dường như chú ý nhiều hơn đến việc loan báo các trường hợp tử vong hơn là các ca nhiễm bệnh.”\n\n\n- Một giả thuyết khác về tỷ lệ tử vong quá cao tại Iran là khả năng bệnh dịch ngay từ đầu đã bùng phát trong một cộng đồng dễ bị truyền nhiễm chủ yếu bao gồm những người lớn tuổi. Giả thiết này được giáo sư William Schaffner đồng tình nói rằng: “Nếu virus tấn công vào một nhóm dân số cao tuổi, với đặc điểm có sẵn một loạt bệnh tiềm tàng thì có thể giải thích được tỷ lệ tử vong cao.”\n\n\n- Giả thiết khác nữa cho rằng tử vong cao là do các bệnh viện của Iran đã thất bại trong cách chữa trị. Các bệnh nhân không được chăm sóc y tế đúng cách cần thiết nhưng giả thiết này đã bị chuyên gia Schaffner bác bỏ: “Giả thuyết này không đứng vững vì Iran là một nước có một hệ thống chăm sóc sức khỏe tương đối tiên tiến.”\n\n\nNgoài các nhận định liên quan đến cách vận hành của nền y tế Iran gây tử vong cao. Còn có một câu hỏi khác cũng được nêu lên là phải chăng dịch bệnh gây nhiều tử vong tại nước này là vì con virus đã chuyển hoá, đã biến đổi gen?\n\n\n- Về biến đổi gen, tiến sĩ John Torres, cộng tác viên về lãnh vực y tế của kênh NBC News cho rằng, hiện không có bằng chứng về sự thay đổi trong dữ liệu hồ sơ di truyền của virus, và thế giới chưa hề có thông tin nào về việc virus gây dịch Covid-19 đã đột biến gen.\n\n\nDiễn biến dịch Covid-19 tại Iran rất đáng lo ngại. Từ những trường hợp lây nhiễm đầu tiên tại thành phố tôn giáo Qom vào trung tuần tháng hai, giờ đây SARS-CoV-2 đã lan sang ít nhất bảy tỉnh khác ở Iran.\n\n\nCác quốc gia trong khu vực từ Irak, Kuwait, cho đến Oman và Afghanistan. Tất cả đều loan báo có các ca lây nhiễm đầu tiên và các bệnh nhân đều có đến Iran.\n\n\nGiới khoa học của các nước dân chủ văn minh rất dè dặt và kiệm lời. Ít khi nào họ suy luận ra ngoài chuyên môn và không tự ý kết luận khi chưa có đầy đủ bằng chứng khoa học không thể chối cãi. Thường thì họ gợi ý, mở rộng tầm nhìn từ nhiều góc cạnh và dành phần kết luận cho người nghe.\n\n\nNgay cả khi họ nhận ra sự khác biệt của đặc tính lây nhiễm do virus gây dịch cúm ở Vũ Hán, Nam Hàn, Iran, Italia mới đây không giống với virus gây dịch bệnh ở Việt Nam họ cũng không kết luận là có 2 chủng loại lây nhiễm khác nhau nếu chưa tiếp cận được dữ liệu gen của virus này.\n\n\nDo đó, Iran có số ca nhiễm bệnh chết cao nhất thế giới thì các nhà khoa học Mỹ cũng chỉ phân tích, nhận xét đặt ra giả thiết theo chuyên môn xoay quanh tỷ lệ tử vong cao chứ họ không suy diễn theo các diễn biến thời sự chính trị, kinh tế có ít nhiều liên quan đến SARS-CoV-2.\n\n\nChắc hẳn thế giới đều biết Iran là một đồng minh thân cận của Trung cộng trên mặt trận chống Mỹ, chống phương tây và chống cả liên minh của họ. Qua cấm vận và thương chiến Mỹ-Trung làm cho kinh tế 2 nước này kiệt quệ khiến cho chúng ủ mưu bắt tay nhau trả thù bằng vũ khí nóng của Trung cộng như nó đã, đang diễn ra?\n\n\nHiện tại với nhiều nguồn thông tin của nhiều chuyên gia sinh học của Trung Quốc, của quốc tế kể cả lời gián tiếp thú nhận của Tập Cận Bình liên quan đến SARS-CoV-2, là không bảo đảm an toàn sinh học, là gián tiếp nhìn nhận sản phẩm vũ khí sinh học, có khả năng xổng ra từ phòng thí nghiệm sinh học P4 ở Vũ Hán.\n\n\nVậy, SARS-CoV-2 có phải là con virus tàn phá Vũ Hán và lây nhiễm thật đáng sợ ở Nam Hàn, Iran, Italia từ trung tuần tháng hai đến giờ. Đó là câu hỏi chưa có lời giải bằng kết quả nghiên cứu khoa học thực nghiệm đáng tin cậy!\n\n\nThế giới chưa có lời giải về con virus đang hoành hành ở Vũ Hán có phải là con virus đang lây nhiễm gây chết người chóng mặt ở Iran, Italia, Nam Hàn. Bởi các chuyên gia sinh học hàng đầu thế giới của Mỹ không một ai được phép đến tâm dịch Vũ Hán để nghiên cứu điều tra nguồn gốc con SARS-CoV-2, có đúng là con vírus đang lây nhiễm đáng sợ ở Nam Hàn, Iran, Italia?\n\n\nChuyện Trung Quốc không cho phép chuyên gia hàng đầu của Mỹ đến Vũ Hán được lặp lại với chính quyền Iran, một quốc gia đang đối diện với dịch cúm tàn phá giống như cách lây nhiễm không thể ngăn chặn ở tâm dịch Vũ Hán hồi tháng trước.\n\n\nLúc thông tin dịch cúm bùng phát, mất kiểm soát ở Iran, ông Mike Pompeo bộ trưởng ngoại giao Mỹ đã lên tiếng với lời lẽ khiêm nhường, chừng mực như sau:\n\n\n“Hạ tầng chăm sóc y tế của Iran không mạnh, và bây giờ, là việc họ có sẵn sàng chia sẻ thông tin về điều gì thực sự xảy ra bên trong Iran...\n\n\n...Chúng tôi đã đề nghị được giúp đỡ Cộng hòa Hồi giáo Iran.”\n\n\nCó điều trái khuấy không bình thường của chính quyền Iran khi từ chối không nhận trợ giúp của Mỹ với chuyên gia sinh học hàng đầu thế giới để chống dịch SARS-CoV-2 mà lại nhận sự trợ giúp của chính quyền Trung Quốc chống dịch. Một quốc gia điêu đứng với đại dịch Covid-19 đang lây nhiễm ra khắp thế giới và gieo rắc thảm họa cho nhân loại.\n\n\nThế có phải virus lây nhiễm ở Iran là virus (sản phẩm vũ khí sinh học) do Trung cộng trao tay cho chính quyền Iran cấy vào các tín đồ cuồng tín ôm virus di động đi gieo rắc nỗi kinh hoàng cho nhân loại và cũng đã được Trung cộng trao vaccine với phác đồ trị liệu?\n\n\nRất có khả năng vì lý do đó nên nhà nước Hồi Giáo Iran nhận trợ giúp của Trung cộng chống dịch Covid-19 và từ chối trợ giúp của Mỹ, dù Mỹ có đội ngũ chuyên gia sinh học giỏi hàng đầu thế giới.\n\n\nNgày 07/03/2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}