{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/vingroup-va-bo-y-te-mua-generic.html", 
    "tg_dang_tin": "2021-08-07 22:47:00", 
    "tieu_de": "VinGroup và Bộ Y tế mua generic remdesivir Ấn Độ với giá bao nhiêu?",
    "noi_dung": "Mẹ Nấm (Danlambao) - Sau khi tôi có bài đăng về giá thuốc Ấn Độ mà VinGroup nhập về với giá gần $54 không phải là $390 như báo Zing viết thì phần báo giá của loại thuốc này đã bị xóa khỏi bản tin.  Một số báo khác đưa sau đã rút kinh nghiệm không đưa giá.  Tuy nhiên, thông tin về giá thuốc generic remdesivir nhập từ Ấn Độ về theo quan sát của tôi là do bộ phận truyền thông của VinGroup hoặc Bộ Y tế đưa chứ không phải do báo chí thực hiện nhiệm vụ săn tin.  Hai phân khúc thị trường dược phẩm giữa brand name remdesivir của Mỹ và generic drug từ Ấn Độ khác xa nhau theo đúng quy luật, thủ thuật của khung pháp lý tùy theo quốc gia nên không thể nhập nhằng.  Hàng Mỹ giá Mỹ. Hàng Ấn giá Ấn. Không thể trộn lẫn.  Ấn Độ có các công ty dược sản xuất dòng thuốc sao chép bản quyền của Remdesivir từ Gilead (Hoa Kỳ).  Dưới đây là danh sách các công ty dược Ấn Độ ký kết với Gilead về thỏa thuận chuyển giao công nghệ không độc quyền cho thuốc Remdesivir đối với 127 quốc gia, trong đó có Việt Nam.  1. Cipla - thuốc CIPREMI - giá $54/ lọ 100mg  2. Cadila Healthcare - thuốc REMDAC - giá $38/ lọ 100mg  3. Syngene International - thuốc RemWin - giá $53/ lọ 100mg  4. Dr. Reddy Laboratories - thuốc REDYX - giá $72/ lọ 100mg  5. Mylan NV - thuốc Desrem - giá $65/ lọ 100mg  6. Jubilant Generics - thuốc JUBI-R - giá $64/ lọ 100mg  7. Hetero helthcare - thuốc COVIFOR - giá $72/ lọ 100mg  Đây là bảng giá thị trường, nhưng khi dịch bùng phát ở Ấn Độ vừa qua, các công ty dược phẩm trên đã đàm phán với chính phủ Ấn Độ để hạ giá các loại thuốc này xuống từ 30%-50%  Đại sứ Việt Nam tại Ấn Độ là ông Phạm Sanh Châu đang cho đàm phán với hầu hết các công ty dược phẩm này để tìm thuốc cho Việt Nam.  Hiện chưa rõ 1 triệu liều mà ông Châu bảo đàm phán để Ấn Độ cung cấp thuốc cho VN sẽ có giá thế nào?  Theo thông tin từ Zing News:  “Đây là những lô thuốc Remdesivir đầu tiên trong tổng số một triệu lọ được \"nhóm phản ứng nhanh về thuốc và vaccine\" thuộc Đại sứ quán Việt Nam tại Ấn Độ đàm phán với các công ty dược phẩm lớn của nước này. Trong số này, 500.000 lọ thuốc do Tập đoàn Vingroup mua tặng Bộ Y tế.” (1)  https://zingnews.vn/lo-thuoc-remdesivir-dau-tien-tu-an-do...  Nếu đây là thuốc nhập về chung trong lô 1 triệu lọ generic remdesivir từ Ấn Độ, thì người dân có quyền được biết thuốc được mua với giá bao nhiêu?  Nếu đây là phi vụ làm ăn môi giới để vừa câu giá cao cho tài trợ từ thiện của VinGroup, cũng như không ngoại trừ khả năng các cò môi giới dược phẩm ăn đậm trong cú này thì đây là tội ác.  Hiện nay, muốn nhập thuốc mới về Việt Nam thông qua nhiều thủ tục, công đoạn. Nhập generic redemsivir Ấn Độ không đơn giản theo kiểu chưa có giấy phép mà đàm phán mua ào ào, rồi tài trợ ào ạt như thuốc cảm cúm thông thường  Tôi có quyền đặt câu hỏi Bộ Y tế có đang tham gia vào trò chơi tài trợ, đàm phán, chia chác quyền lợi ngay lúc này hay không?  Miếng bánh từ quỹ phòng chống dịch bệnh quá lớn, và thủ tục duyệt mua, nhập cảng lúc này sẽ dễ dàng hơn vì tình trang cấp thiết. Miếng bánh lớn này với cơ chế giám sát đã không đảm bảo kỹ, minh bạch trước giờ, nay còn thêm các KOLs đòi gỡ bỏ rào cản này, rào cản kia nữa thì đúng là \"chuột sa hủ nếp\".  Generic Remdesivir Ấn Độ mua với giá gần $54 được đẩy lên thành $390 rồi phần chênh lệch đi về đâu? Và tiền để trả cho số thuốc này từ đâu ra nếu không phải từ tiền thuế của dân?  Trong bất kỳ khủng hoảng nào cũng có phe nhóm cơ hội lên chiến lược trục lợi. Dịch bệnh lại càng là cơ hội tốt nhất cho các phe nhóm cơ hội vẽ vời để triển khai chiến lược \"rót tiền từ ngân sách (tiền thuế của dân) vào túi các phe nhóm cơ hội\" này một cách hợp pháp. Tất nhiên, giúp sức cho các phe nhóm cơ hội chính là các quan chức tham nhũng  Với đại dịch COVID-19, không thể trục lợi từ vaccine bỏi vì đó là loại hàng hóa chiến lược nên không thể thao túng mà kiếm lợi  Vì không kiếm lợi từ vaccine được thì phải kiếm lợi từ cái khác trong tình hình khẩn cấp này: đó chính là thiết bị y tế, thuốc điều trị.  Đây chính là bằng chứng cho thấy các phe nhóm cơ hội đang tay trong tay với quan chức tham nhũng lũng đoạn trên sinh mạng của người dân trong đại dịch thế nào.  Chú thích:  (1) https://zingnews.vn/lo-thuoc-remdesivir-dau-tien-tu-an-do-ve-toi-tphcm-post1234528.html?fbclid=IwAR1ZwqNg--I-pm5I_cdU6UqGLnB4Hzx1l_iawzpwfLAxVuORYR12vtfWGAg Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}