{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/o-dich-nang-lam-lo-su-tuyen-truyen-lao.html", 
    "tg_dang_tin": "2020-07-31 00:10:00", 
    "tieu_de": "Ổ dịch Đà Nẵng làm lộ sự tuyên truyền láo khoét của Cộng sản",
    "noi_dung": "CTV Danlambao - Trong những ngày gần đây, các bệnh viện Đà Nẵng trở thành ổ lây nhiễm dịch khi hệ thống y tế không truy vết được nguồn bệnh. Các báo cáo thành tích, các bài báo tuyên truyền của Ban Tuyên giáo lần lượt bị bóc tẩy khi bác sĩ thừa nhận Việt Nam không đủ năng lực xét nghiệm cộng đồng.\n\n\nSau khi báo Công an Đà Nẵng có bài viết định hướng dư luận về thông tin ca nhiễm F0 là bệnh nhân số 449 (quốc tịch Mỹ), bác sĩ Cao Xuân Minh vừa có bài trả lời Tuổi Trẻ về việc tại sao không xét nghiệm cho người bệnh.\n\n\nTheo bác sĩ Minh, yếu tố cần và đủ để xét nghiệm cho các ca nghi nhiễm virus Vũ Hán là dịch tể và lâm sàng. Mặc dù các bệnh nhân phát bệnh có triệu chứng lâm sàng về hô hấp, nhưng dưới sự tuyên truyền láo khoét của Cộng sản về chuỗi ngày không có lây nhiễm trong cộng đồng nên không đủ yếu tố dịch tễ như tiếp xúc với người mắc bệnh, đi từ vùng dịch trở về... nên không chỉ định xét nghiệm COVID-19.\n\n\nViệt Nam không thể xét nghiệm hàng triệu ca lâm sàng vì \"vì vô cùng lãng phí, tiền bạc và nội lực quốc gia nào chịu cho thấu kể cả các quốc gia giàu có nhất thế giới.\"\n\n\nThông tin từ bác sĩ này đã làm lộ rõ bộ mặt của hệ thống tuyên truyền khi hồi tháng 3/2020, báo Chính phủ nổ văng miểng rằng \"Việt Nam đủ năng lực, nguồn lực, tinh thần, kinh nghiệm kiểm soát COVID-19\".\n\n\nBáo chí lề đảng cũng phụ họa khi công bố thông tin Việt Nam có đủ năng lực sản xuất bộ test kits. 20 nước đã đặt mua bộ xét nghiệm từ Việt Nam.\n\n\nTuyên truyền mị dân suốt 3 tháng qua rằng mọi thứ đã được kiểm soát để đến khi dịch bùng phát trở lại chưa rõ từ đâu lại lý giải rằng lãng phí tiền bạc là cách chống dịch Vũ Hán của Việt cộng.\n\n\n31.07.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}