{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/cac-dau-hieu-ang-khich-le-hon-khi-dung.html", 
    "tg_dang_tin": "2020-04-18 09:01:00", 
    "tieu_de": "Các dấu hiệu đáng khích lệ hơn khi dùng Remdesivir điều trị virus Vũ Hán",
    "noi_dung": "Mẹ Nấm (Danlambao) lược dịch từ nhiều nguồn - Các nhà nghiên cứu tại Đại học Chicago vừa có một bảng báo cáo nội bộ cho thấy kết quả khả quan khi sử dụng Remdesivir để điều trị cho bệnh nhân nhiễm virus Vũ Hán. Nghiên cứu được thực hiện trên một nhóm 125 người.\n\n\nTheo Time và CNN, những phát hiện mới tuy chưa công bố trên một tạp chí đánh giá ngang hàng, nhưng được tiết lộ trong một cuộc thảo luận nội bộ về thử nghiệm thuốc giữa các giảng viên của Đại học Chicago mà STAT có được. (1) (2)\n\n\nNghiên cứu được thực hiên trên 125 ca nhiễm. Tất cả đều được điều trị bằng Remdesivir. Loại thuốc này không được chấp thuận tại Hoa Kỳ để điều trị bất kỳ bệnh nào. Trong số 125 bệnh nhân trong nghiên cứu ở Chicago, có 113 người mắc bệnh nặng với các triệu chứng như khó thở và sốt cao. Tất cả được truyền dịch chứa Remdesivir hàng ngày.\n\n\n\"Tin tốt là hầu hết bệnh nhân được xuất viện, điều này thật tuyệt vời. Chỉ có 2 bệnh nhân tử vong. Trước đó hầu hết các bệnh nhân có triệu chứng biểu hiện nặng, nhưng chỉ 6 ngày sau họ đã được xuất viện. Như vậy quá trình trị liệu có thể được rút ngắn xuống, có thể chỉ còn 3 ngày không nhất thiết kéo dài 10 ngày.\" - bác sĩ Kathleen Mullane, giáo sư y khoa tại trường đại học, người dẫn dẫn dắt thí nghiệm cho hay.\n\n\n\"Kể từ khi bắt đầu sử dụng, cơn sốt của bệnh nhân hạ dần. Giờ triệu chứng sốt không còn là điều kiện cần để tham gia thử nghiệm nữa, nhiều người sốt cao nhưng giảm nhiệt nhanh chóng. Điều quan trọng là một số bệnh nhân sau khi dùng thuốc không còn phải sử dụng máy thở, tình trạng sức khoẻ cải thiện đáng kể.\", bác sỹ Mullane giải thích thêm (3)\n\n\nGiám đốc Viện Nghiên cứu Scripps, Eric Topol, bày tỏ sự lạc quan: \"113 bệnh nhân nặng tham gia thử nghiệm đều có nguy cơ tử vong cao. Nếu phần lớn được xuất viện, đây là tín hiệu tích cực cho thấy thuốc có hiệu quả\". Tuy nhiên ông cũng cho rằng cần đối chiếu thêm với kết quả từ các thử nghiệm ngẫu nhiên có kiểm soát.\n\n\nPhát ngôn nhân của trường đại học Chicago nói rằng dữ liệu đây là một phần từ một thử nghiệm lâm sàng đang diễn ra nên chưa đầy đủ và chưa thể đưa ra kết luận về sự an toàn hoặc hiệu quả điều trị tiềm năng của loại thuốc đang được thử nghiệm này. Bất kỳ kết luận nào vào thời điểm này là quá sớm và thiếu khoa học.\n\n\nRemdesivir là loại thuốc ban đầu được công ty Gilead phát triển với mục đích đối phó với dịch bệnh Ebola tại châu Phi năm 2014.\n\n\nLoại thuốc này cũng đã từng được Trung Quốc đưa vào thử nghiệm đề điều trị cho bệnh nhân nhiễm virus Vũ Hán trong giai đoạn dịch bệnh bùng phát tại quốc gia này. Thậm chí Viện Virus học Vũ Hán, cùng với một phòng thí nghiệm quân đội vào ngày 21.01.2020 đã nộp đơn đăng ký bảo hộ độc quyền Remdesivir. (4)\n\n\nKết quả từ nghiên cứu mới của Đại học Chicago là những phát hiện đáng khích lệ khác từ một nghiên cứu được công bố trước đó trong ngày 10/4 trên Tạp chí Y học New England. Nghiên cứu này được thực hiện trên 53 bệnh nhân sử dụng Remdesivir để điều trị tại Hoa Kỳ, Châu Âu, Canada và Nhật Bản. Trong nghiên cứu này, 68% đã cải thiện và 57% những người cần máy thở không còn cần hỗ trợ thở máy sau khi dùng thuốc trong 10 ngày (5).\n\n\nHồi cuối tháng 3, hơn 150 tổ chức và cá nhân đã hối thúc công ty công nghệ sinh học Gilead của Mỹ không đăng ký độc quyền đối với thuốc Remdesivir đang được thử nghiệm trong điều trị cho các bệnh nhân nhiễm virus Vũ Hán.\n\n\nTrong thư ngỏ gửi tới Giám đốc điều hành của Gilead, ông Daniel O'Day, 145 tổ chức phi chính phủ, trong đó có Tổ chức Bác sĩ không biên giới (MSF) và Oxfam, cùng 12 cá nhân khác đã chỉ trích việc công ty này đăng ký bằng sáng chế thuốc Remdesivir tại hơn 70 quốc gia. Điều đó đồng nghĩa những quốc gia này có thể cản trở việc phát triển thuốc tương đương sinh học với loại thuốc nói trên tới năm 2031.\n\n\nTrong bức thư gửi đi, các tổ chức cũng hối thúc Gilead tuyên bố không đăng ký sản phẩm độc quyền loại thuốc trên, đồng thời cho rằng \"cách tiếp cận độc quyền và dựa trên một phía sẽ khiến thế giới thất bại trong cuộc chiến chống đại dịch COVID-19. Ngay bây giờ, Gilead phải hành động vì lợi ích của mọi người!\"(6)\n\n\nHồi tháng 2, bệnh nhân nhiễm virus đầu tiên ở tiểu bang Washington cũng đã được điều trị bằng Redemsivir và dứt sốt sau một ngày sử dụng thuốc. Việc chữa trị cho bệnh nhân này được thực hiện bởi một nhóm tình nguyện dẫn đầu bởi bác sĩ George Diaz, Trưởng khoa Bệnh truyền nhiễm của bệnh viện Providence. Theo thông tin từ South China Morning Post, sau khi thảo luận với các chuyên gia CDC và bệnh nhân, bác sĩ Diaz đã được Cục Quản lý Dược Liên bang Mỹ chấp thuận cho dùng Remdesivir để chữa trị.\n\n\n\"Kết quả bệnh nhân đã hết sốt sau đợt điều trị và tình trạng sức khỏe tiến triển tốt dần lên. Dù vẫn còn quá sớm để kết luận về tác dụng của loại thuốc này đối với bệnh nhân nhiễm virus Vũ Hán nói chung, nhưng rõ ràng kết quả ban đầu rất khả quan, hứa hẹn sớm có phương thức điều trị\", bác sĩ George Diaz nói. Đây là trường hợp duy nhất và cũng là người đầu tiên trên thế giới sử dụng thuốc Remdesivir điều trị thành công bệnh nhân nhiễm virus corona mới. (7)\n\nNguồn tham khảo:\n\n\n(1) https://time.com/5823384/remdesivier-coronavirus-study-results/\n\n\n(2) https://edition.cnn.com/2020/04/16/health/coronavirus-remdesivir-trial/index.html\n\n\n(3) https://www.statnews.com/2020/04/16/early-peek-at-data-on-gilead-coronavirus-drug-suggests-patients-are-responding-to-treatment/\n\n\n(4) https://www.reuters.com/article/us-china-health-patent/china-lab-seeks-patent-on-use-of-gileads-coronavirus-treatment-idUSKBN1ZZ0RL\n\n\n(5) https://www.bloomberg.com/news/articles/2020-04-10/two-thirds-of-severe-covid-19-improved-on-gilead-s-remdesivir\n\n\n(6) https://ph.news.yahoo.com/ngos-press-drug-firm-gilead-over-potential-virus-141738222.html\n\n\n(7) https://www.scmp.com/news/world/united-states-canada/article/3050949/us-coronavirus-patient-who-was-worlds-first-treated\n18.04.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}