{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/hoa-ky-vi-rut-se-bien-mat-va-so-nguoi.html", 
    "tg_dang_tin": "2020-08-08 02:30:00", 
    "tieu_de": "Hoa Kỳ: \"Vi rút sẽ biến mất\" và số người chết đã vượt quá 160000",
    "noi_dung": "CTV Danlambao - Thứ Tư, Tổng thống Donald Trump tuyên bố coronavirus sẽ biến mất. “It’s going away. It’ll go away. Things go away. No question in my mind that it will go away” (“Nó sẽ biến mất. Nó sẽ biến mất. Mọi thứ trôi đi. Không có nghi vấn nào trong đầu tôi rằng nó sẽ không biến mất”). Thứ Sáu, Hoa Kỳ vượt quá con số 160000 người chết bởi Covid-19.\n\n\n\n163222 người chết và 5,054,753 người bị nhiễm virus theo thống kê của Worldometer vào thời điểm của bài viết. Cả 2 con số đều đứng đầu bảng thế giới.\n\n\nTheo ước tính đến từ nghiên cứu của các chuyên gia y khoa thuộc Đại học Washington, con số tử vong có thể lên đến 300000 vào đầu tháng 12.\n\n\nTrong khi đó, \"it will go away\". Virus Vũ Hán đã nhiều lần biến mất trong đầu của Tổng thống Trump nhưng con số người chết không những không biến mất mà ngày càng tăng tốc.\n\n\n\"Nó sẽ ra đi như mọi chuyện sẽ đi mất. Quan điểm của tôi là trường học nên mở cửa. Nếu bạn nhìn vào trẻ em. Trẻ em hầu như - và tôi gần như nói chắc chắn - gần như miễn nhiễm với căn bệnh này.\" (\"It will go away like things go away. My view is schools should be open. If you look at children. Children are almost - and I would almost say definitely - but almost immune from this disease.\")\n\n\nĐó là điều \"gần như nói chắc chắn\" đến từ TT Donald Trump. Trẻ em Hoa Kỳ gần như miễn nhiễm với vi rút Tàu.\n\n\nVà với điều nói gần như chắc chắn đó, quan điểm của người đứng đầu chính quyền là trường học trên toàn quốc cần được mở cửa.\n\n\nKhi nào thì coronavirus sẽ thực sự \"go away\"?\n\n\nĐúng là chắc chắn mọi sự rồi cũng sẽ ra đi nhưng đến lúc đó con số 163222 hiện nay sẽ là bao nhiêu? Hay là nó cũng được TT Donald Trump cho rằng \"It is what it is\" (Nó là như thế vì nó là như thế\"). Sẽ còn có thêm bao nhiêu người bị nhiễm và chết bởi những điều gần như chắc chắn, bởi tuyên bố \"it would go away\" liên tục tái diễn kể từ khi đại dịch bắt đầu cho đến nay?\n\n\n24 lần Tổng thống Trump tuyên bố coronavirus sẽ biến mất:\n\n\nhttps://www.washingtonpost.com/video/politics/24-times-trump-said-the-coronavirus-would-go-away/2020/04/30/d2593312-9593-4ec2-aff7-72c1438fca0e_video.html\n\n\n08.08.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}