{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/tu-vong-nhieu-hon-khong-co-hieu-qua-tu.html", 
    "tg_dang_tin": "2020-04-22 05:20:00", 
    "tieu_de": "Tử vong nhiều hơn, không có hiệu quả từ thuốc sốt rét trong nghiên cứu điều trị virus tại Virginia",
    "noi_dung": "Politico * Mẹ Nấm (Danlambao) lược dịch - Với 386 bệnh nhân, đây là nghiên cứu lớn nhất từ trước đến nay với phương thức sử dụng hydroxychloroquine kèm theo hoặc không kèm kháng sinh azithromycin để điều trị Covid-19.\n\n\nMột bảng thống kê lớn về việc sử dụng thuốc trong các bệnh viện kỳ cựu của Hoa Kỳ cho thấy loại thuốc trị sốt rét được Tổng thống Donald Trump quảng cáo rộng rãi để điều trị virus coronavirus chủng mới không có hiệu quả. Các nhà nghiên cứu báo cáo đã có nhiều ca tử vong hơn ở những người được cho dùng hydroxychloroquine so với những người được chăm sóc tiêu chuẩn.\n\n\nNghiên cứu toàn quốc tuy không phải là một thử nghiệm nghiêm ngặt. Nhưng với 368 bệnh nhân, nó có vẻ quy mô nhất từ trước đến nay trong việc sử dụng hydroxychloroquine kèm hoặc không kèm theo kháng sinh azithromycin.\n\n\nCông trình này được đăng trên một trang web trực tuyến dành cho các nhà nghiên cứu và đã được đệ trình lên Tạp chí Y học New England, nhưng chưa được các nhà khoa học khác bình duyệt. Viện Y tế Quốc gia và Đại học Virginia đã tài trợ cho nghiên cứu này.\n\n\nCác nhà nghiên cứu đã phân tích hồ sơ y tế của 368 cựu chiến binh đã qua đời hoặc được xuất viện sau khi nhập viện với xác nhận nhiễm coronavirus tại các trung tâm y tế của Cơ quan Y tế Cựu trong ngày 11 tháng 4.\n\n\nKhoảng 28% những người được dùng hydroxychloroquine cộng với chăm sóc thông thường đã chết, so với 11% những người được chăm sóc thường xuyên không có thuốc. Khoảng 22% những người dùng thuốc cộng với azithromycin cũng đã chết, nhưng sự khác biệt giữa nhóm này và sự chăm sóc thông thường không được coi là đủ mạnh để loại trừ các yếu tố khác có thể ảnh hưởng đến sự sống còn.\n\n\nHydroxychloroquine cũng không cho thấy sự khác biệt về nhu cầu sử dụng máy thở.\n\n\nCác nhà nghiên cứu tuy không theo dõi tác dụng phụ, nhưng lưu ý rằng hydroxychloroquine có thể phá hủy các cơ quan khác. Loại thuốc này từ lâu đã được biết là có tác dụng phụ nghiêm trọng, bao gồm rối loạn nhịp tim có thể dẫn đến tử vong đột ngột.\n\n\nĐầu tháng này, các nhà khoa học ở Brazil đã dừng một phần thử nghiệm hydroxychloroquine sau khi 1/4 số người tham gia thử nghiệm gặp phải các vấn đề về nhịp tim khi sử dụng cao hơn 2 liều.\n\n\nTại Đại học Wisconsin, Madison, bác sĩ Nasia Safdar, giám đốc y tế về kiểm soát và phòng ngừa nhiễm trùng cho biết: \"Tôi nghĩ rằng tất cả chúng ta đều bị choáng ngợp bởi những gì mà người ta đã nhìn thấy trong số ít những bệnh nhân đã từng dùng thử thuốc\".\n\n\nCác bệnh nhân đã hỏi về thuốc ngay sau khi Tổng thống Trump bắt đầu quảng bá việc sử dụng nó, \"nhưng bây giờ tôi nghĩ mọi người đã nhận ra rằng chúng tôi không biết nó có hữu ích hay không và cần nghiên cứu thêm\", Safdar, người không có vai trò trong thống kê VA.\n\n\nNIH và các cơ quan khác đang tiến hành các bài kiểm tra nghiêm ngặt hơn.\n\n\nNguồn:\n\n\nhttps://www.politico.com/news/2020/04/21/malaria-drug-virginia-coronavirus-study-198590\n\n\n22.04.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}