{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/them-bang-chung-pham-minh-chinh-chong.html", 
    "tg_dang_tin": "2021-10-23 23:41:00", 
    "tieu_de": "Thêm bằng chứng Phạm Minh Chính chống cúm Tàu cho Tàu",
    "noi_dung": "Phương Nguyễn (Danlambao) - Cúm Tàu có nguồn gốc từ Vũ Hán tấn công nhân loại khá bất ngờ khiến thiệt hại kinh tế, tổn thất nhân mạng rất cao, và thời gian đầu lúng túng đối phó một cách bị động nhưng sau gần hai năm vật lộn với cúm Tàu, thế giới đã định hình được phương pháp kiểm soát cúm Tàu hiệu quả. Kiểm soát cúm Tàu tối ưu, không có cách nào khác là hoàn thiện kỹ thuật y khoa, cập nhật phác đồ trị liệu, tiêm chủng vaccine ngừa cúm Tàu, đạt miễn dịch cộng đồng và sống chung với nó.  Thủ tướng Phạm Minh Chính có biết kinh nghiệm phòng, chống Covid-19 hiệu quả của thế giới không?  Có thể Phạm Minh Chính chỉ biết một nửa kinh nghiệm chống dịch của thế giới nhưng cái biết đó là kinh nghiệm cốt lõi của phòng, chống Covid-19 được Chính thể hiện qua phát biểu trong buổi họp trực tuyến với lãnh đạo 63 tỉnh, thành và 7 quân khu trên toàn quốc, được báo đài lề đảng đưa tin rằng:  “Đảng và Nhà nước đặt mục tiêu sớm tiêm vaccine miễn phí cho toàn dân nhằm đạt được sự miễn nhiễm cộng đồng và việc này cần duy trì hàng năm.”  Nội dung phát biểu của Chính cho thấy, Chính biết cốt lõi của phòng chống dịch là tiêm chủng vaccine ngừa cúm Tàu để đạt miễn nhiễm cộng đồng là giải pháp tối ưu. Thế thì tại sao Phạm Minh Chính lại to mồm bốc phét lôi kéo cả hệ thống chính trị vào cuộc bắt virus Vũ Hán bằng tay, hô khẩu hiệu Mác, Lê, Hồ chống cúm Tàu với các phát biểu chống dịch của ông bà cá sặc to đầu mang tính khủng bố, hù dọa cúm Tàu như sau:  - Việt Nam có thể làm những điều mà thế giới không làm được. (Bộ trưởng truyền thông thông tin Nguyễn Mạnh Hùng.)  - Con virus dù có mạnh đến mấy cũng không làm gì được ở VN... Toàn đảng, toàn quân, toàn dân VN hãy nhớ mốc 15/4/2020, thế giới chịu thua nhưng VN đã thắng, chiến thắng mốc lịch sử này rất quan trọng, cả thế giới đều phải kinh ngạc. (Phó thủ tướng, trưởng ban phòng chống dịch Vũ Đức Đam.)  - Với tất cả sự khiêm tốn của người cs, có thể khẳng định thành công của VN trong phòng, chống đại dịch COVID-19 là minh chứng hùng hồn cho sự ưu việt của chế độ ta. Với chiến lược thông minh và hiệu quả của mình, Việt Nam đã trở thành hình mẫu cho nhiều quốc gia khác trên thế giới trong việc chống dịch. (Tổng bí thư Nguyễn Phú Trọng.)  - Thời đại dịch này, được ở Việt Nam là một sự xa xỉ... Ngày nay, nếu cột điện ở Mỹ có chân, nó cũng về VN. (Chủ tịch nước Nguyễn Xuân Phúc.)  - Covid-19 sẽ vẫy tay chào VN để ra đi trong nắng hè rực rỡ. (Nguyên bộ trưởng y tế Nguyễn Thị Kim Tiến).  - \"Dõi theo bước chân của các đồng nghiệp, tôi đánh giá rất cao tinh thần quả cảm, xông pha, không ngại gian nguy sẵn sàng đi vào tâm dịch, cùng đồng chí, đồng đội làm tròn bổn phận hoàn thành các nhiệm vụ được giao... Với tinh thần đại đoàn kết, triệu người như một, thống nhất ý chí và hành động, phát huy trí thông minh, tính sáng tạo, ý chí kiên cường của người Việt Nam, cùng với chiến lược vaccine, nhất định chúng ta sẽ sớm chiến thắng, đẩy lùi dịch bệnh.\" (Thủ tướng Phạm Minh Chính.)  - \"Phải biết vận dụng sáng tạo tư tưởng HCM trong cuộc chiến phòng, chống dịch. Lấy đó làm kim chỉ nam cho mọi hành động của toàn Đảng, toàn dân, toàn quân trong việc chống dịch. Nhờ đó \"Giữa cơn xáo động toàn cầu, cái tên VN xuất hiện như một biểu tượng chiến thắng đầy cảm xúc, đã làm thế giới ngỡ ngàng. Thế giới còn ngỡ ngàng trước niềm tin của nhân dân đối với sự lãnh đạo của Đảng, sự chỉ đạo của Chính phủ Việt Nam là lương tri của nhân loại. Truyền thông quốc tế, bạn bè năm châu đã cố gắng phân tích tìm nguyên nhân thành công của Việt Nam, pháo đài sừng sững vững chãi trong cơn sóng thần đại dịch.\"(Tổng bí thư Nguyễn Phú Trọng phát biểu trong ngày sinh giả của Hồ Chí Minh.)  Đó là những lời phát biểu chống dịch phù phiếm của hệ thống lãnh đạo chính trị cộng sản nhằm ru ngủ, tạo ảo tưởng cho các tên đầu đất cộng sản chiến thắng dịch bệnh trong tưởng tượng và chúng tự sướng với nhau cho đến khi Việt Nam bị cơn bão cúm Tàu nhấn chìm trong hoảng loạn.  Gần đây nhất tại hội nghị trực tuyến với đại diện các doanh nghiệp, hiệp hội ngành nghề ngày 08/08, một lần nữa Phạm Minh Chính lại hành xử rất bí ẩn trước đề nghị của các hiệp hội doanh nghiệp xuất nhập cảng, là ngành nghề nắm giữ kinh tế chiến lược quốc gia. Đại diện các doanh nghiệp đã yêu cầu chính phủ Phạm Minh Chính mở rộng hành lang pháp lý \"đẩy nhanh việc xã hội hoá tiêm vaccine khu vực sản xuất, và doanh nghiệp sẵn sàng góp chi phí, đẩy nhanh tiến độ tìm nguồn cung lẫn hỗ trợ tiêm chủng để giảm gánh nặng cho ngân sách nhằm không để đứt gãy chuỗi cung ứng như chủ trương chống dịch của chính phủ đề ra cũng như chính miệng thủ tướng Phạm Minh Chính nói:  “Quyết tâm thực hiện hài hòa, thành công mục tiêu kép, vừa chống dịch vừa phát triển kinh tế xã hội...\"  Ưu tiên số 1 lúc này là khống chế, ngăn chặn, đẩy lùi dịch bệnh, những nơi nào an toàn thì tiếp tục duy trì và đẩy mạnh sản xuất. Phấn đấu cao nhất đưa đất nước trở lại bình thường trong thời gian nhanh nhất có thể.\" (Sic)  Lối hô khẩu hiệu và ỡm ờ, cà lơ phất phơ trước các đề nghị đầy trí tuệ của doanh nghiệp, là tiêm vaccine ngừa cúm Tàu để đạt miễn dịch cộng đồng nhằm vượt qua khó khăn, phục hồi sản xuất, không để đứt gãy chuỗi cung ứng xuất nhập cảng, ngành kinh tế chiến lược hội nhập toàn cầu của Việt Nam. Chính cá nhân Chính qua phát ngôn cũng thể hiện sự hiểu biết chỉ có tiêm chủng vaccine mới ngăn chặn, đẩy lùi dịch cúm Tàu lây lan.  Thế thì tại sao Chính không thực hiện tinh thần chống dịch như chống giặc, mạnh mẽ hơn, quyết liệt hơn, thần tốc hơn, thần tốc hơn nữa... như Chính hô hào mà lại lúng túng né tránh đề nghị chính phủ tháo mở rào cản pháp lý để doanh nghiệp tìm nguồn vaccine đẩy nhanh tiến độ tiêm chủng nhằm bảo đảm mục tiêu vừa chống dịch, vừa phát triển kinh tế xã hội, nhất là bảo đảm chuỗi cung ứng toàn cầu của kinh tế Việt Nam, không bị mất đơn hàng, không bị đứt gãy.  Thái độ không dứt khoát, cố ý câu giờ của Phạm Minh Chính, trước đề nghị của các doanh nghiệp, làm lộ rõ hơn bản chất chống dịch như chống giặc \"mạnh mẽ hơn, quyết liệt hơn, thần tốc hơn, thần tốc hơn nữa\"... Chỉ là một trong nhiều khẩu hiệu để Phạm Minh Chính dùng làm bức bình phong hô hào chống dịch cúm Tàu để làm vỡ vụn kinh tế Việt Nam cho Tàu, là sự thật không thể che giấu.  Đón đọc kỳ tới: Phát ngôn và hành động lộ ra nghiệp vụ của Việt Gian Phạm Minh Chính.  Tham khảo:  - https://ncov.moh.gov.vn/web/guest/-/who-va-hoa-ky-mong-muon-viet-nam-chia-se-kinh-nghiem-phong-chong-covid-19  - https://vov.vn/kinh-te/4-hiep-hoi-de-nghi-chinh-phu-ho-tro-nhap-khau-vaccine-covid-19-878452.vov   Phương Nguyễn danlambaovn.blogspot.com", 
    "nhan": 1
}