{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/le-thuoc-vao-tau-tham-chua.html", 
    "tg_dang_tin": "2020-02-28 02:46:00", 
    "tieu_de": "Lệ thuộc vào Tàu đã thấm chưa?",
    "noi_dung": "Phạm Trần (Danlambao) - Chỉ khi xẩy ra nạn dịch chết người Vũ Hán (Trung Cộng) có tên khoa học COVID-19 (Corona Virus Disease-2019), Việt Nam Cộng sản mới thấy thấm đòn lệ thuộc vào kinh tế Trung Cộng đã đe dọa nghiêm trọng đến độc lập và chủ quyền quốc gia.  Trước hết, Việt Nam không dám đóng cửa biên giới để ngăn người Tầu, có thể nhiễm Coronoa tràn qua Việt Nam.  Lý do, theo Phó thủ tướng, Bộ trưởng Ngoại giao Phạm Bình Minh: \"Giữa Việt Nam và Trung Quốc có hiệp định biên giới, chỉ đóng cửa khi xuất hiện vấn đề an ninh, dịch bệnh, nhưng phải có thỏa thuận giữa Chính phủ hai nước và báo trước 5 ngày nên một bên không thể đơn phương áp dụng.\" (theo VNEXPRESS, ngày 30/1/2020)  Nhưng Việt Nam và Trung Cộng chưa tổ chức bất cứ cuộc họp song phương nào về vấn đế này, sau khi xẩy ra dịch Vũ Hán từ trung tuần tháng 12/2019. Ngược lại, Ngoại trưởng Trung Cộng, Vương Nghị đã đơn phương yêu cầu Việt Nam “khôi phục việc đi lại của công dân Trung Quốc sang Việt Nam”, vì công nhân Tầu về nước nghỉ Tết cần trở lại Việt Nam làm việc tại các dự án kinh tế của Trung Cộng ở Việt Nam. Nhưng tại sao tại Trung Quốc, Chính phủ đã ra lệnh hạn chế di chuyển để ngăn chận lây lan đã được thi hành tại 29/31 Tỉnh, Thành phố. Riêng 50 triệu người dân tỉnh Hồ Bắc, có trung tâm dịch lây nhiễm là Thủ đô Vũ Hán với 10 triệu dân, đã bị cô lập với thế giới bên ngoài.  Họ Vương đã đưa ra đề nghị với Phó Thủ tướng, Bộ trường Ngoại giao Phạm Bình Minh tại Hội nghị Bộ trưởng Ngoại giao Mekong - Lan Thương lần thứ 5, và Hội nghị đặc biệt Bộ trưởng Ngoại giao ASEAN - Trung Quốc về hợp tác ứng phó COVID-19 tổ chức tại Vientiane, Lào. (báo Quốc tế.VN, ngày 19/02/2020)  Như vậy, Trung Cộng một mặt tăng cường kiểm soát trong nước để bảo đảm sức khỏe cho dân, nhưng lại muốn Việt Nam mở cửa để đón công nhân Tầu trong tình trạng “nếu có bệnh chữa sau” thì có phải là một áp lực ngoại giao dành cho Việt Nam Cộng sản không?  Bằng chứng như đã diễn ra trong cuộc họp báo ngày 20/02/2020 của Phó Phát ngôn Bộ Ngoại giao Việt Nam Đoàn Khắc Việt.  Nguyện văn:  (Báo Tuổi trẻ) H: Liên quan đến đề nghị của ông Vương Nghị về đề nghị sớm khôi phục đi lại giữa Trung Quốc và Việt Nam, phía Việt Nam trả lời thế nào? Có thông tin cập nhật gì thêm không?  (Đoàn Khắc Việt) Đ: “Để phòng chống dịch bệnh COVID-19 lan rộng và có ảnh hưởng đến sức khỏe của công dân Việt Nam, Chính phủ Việt Nam và Trung Quốc trong thời gian qua đã và đang phối hợp rất chặt chẽ trong việc quản lý các hoạt động giao thương, giao thông vận tải giữa hai nước. Trên tinh thần phòng chống dịch nhưng không “đóng cửa”, không để ảnh hưởng đến các hoạt động hợp tác kinh tế - thương mại, thời gian vừa qua, trao đổi thương mại qua các cửa khẩu biên giới Việt Nam – Trung Quốc đã từng bước được khôi phục, song vẫn đảm bảo tuân thủ nghiêm quy trình kiểm soát dịch bệnh, đảm bảo nguyên tắc an toàn nhất.”  Cho đến nay, sau hơn 2 tháng từ khi dịch Vũ Hán được xác nhận lây nhiễm nhanh từ người sang người, Việt Nam đã áp dụng nhiều biện pháp kiểm soát gắt gao nạn dịch, trong đó có việc ngưng gửi lao động qua Trung Cộng; ngưng các chuyến bay đến các vùng miền có dịch ở Trung Quốc và Nam Hàn; kiểm soát và khám y tế bệnh dịch những người Tầu qua Việt Nam và người Việt từ Tầu về nước.  Theo báo cáo của Bộ Lao động, Thương binh và Xã hội, hiện có 33.700 lao động người Tầu có phép làm việc ở Việt Nam, trong đó có 26.400 người về Tầu ăn Tết.  Tuy nhiên, mới có 7.600 công nhân Tầu quay lại Việt Nam. Trong số này, có 5.112 người đang được cách ly tại 41 tỉnh, thành trên cả nước (theo báo Thanh Niên và Zing.VN)  Trong tương lai, khi những công nhân Tầu còn lại trở qua Việt Nam làm việc thì liệu dịch Vũ Hán đã kết thúc chưa, hay Thế giới đã có thốc diệt nó chưa?  Không ai biết chắc, nhưng trong khi Việt Nam khoe thành công chữa lành người thứ 16 nhiễm Covid-19 thì đã chuẩn bị đối phó với hàng ngàn công nhân Tầu như thế nào?  Hiệp định nói gì?  Nên biết, hai nước Việt-Trung đã ký Hiệp định “về cửa khẩu và Quy chế quản lý cửa khẩu biện giới trên đất liền” ngày 18/11/2009 tại Bắc Kinh, có giá trị 10 năm, nhưng đã được tự động gia hạn kể từ năm 2020.  Tuy Hiệp định chỉ có 12 Điều, nhưng nội dung trong Điều 5 cho thấy, trong bối cảnh dịch Vũ Hán (Covid-19) và hoàn cảnh bị lệ thuộc vào Trung Cộng, nước Việt Nam Cộng sản đã bị lép vế và phải làm theo những gì Trung Cộng muốn.  Nguyên văn Điều 5 như sau:  1. Các cửa khẩu biên giới đã mở chính thức làm việc tất cả các ngày trong tuần, kể cả trong các ngày nghỉ lễ theo luật định của hai Bên, trừ khi hai Bên có thỏa thuận khác.  Thời gian làm việc của các cửa khẩu đường sắt thực hiện theo giờ tàu chạy do hai Bên thỏa thuận.  2. Trong trường hợp đặc biệt phải đóng cửa khẩu hoặc tạm thời mở cửa ngoài thời gian làm việc, hai Bên cần phải thông báo và trao đổi thống nhất với nhau qua đường ngoại giao trước ít nhất 5 ngày. Việc mở lại cửa khẩu cần phải thông báo cho phía Bên kia qua đường ngoại giao và phải được phía Bên kia xác nhận.  3. Để bảo vệ lợi ích xã hội, an ninh quốc gia hoặc vì lý do thiên tai nghiêm trọng, dịch bệnh truyền nhiễm lớn, dịch bệnh động thực vật và các trường hợp bất khả kháng khác, một Bên có thể tạm thời đóng hoặc hạn chế việc qua lại cửa khẩu. Tuy nhiên, cần phải thông báo cho phía Bên kia trước 5 ngày, trong trường hợp khẩn cấp không được ít hơn 24 giờ.  4. Việc thay đổi vị trí, loại hình, thời gian mở và thời gian làm việc ở các cửa khẩu biên giới đã được mở cần thông qua chính quyền cấp tỉnh (khu tự trị) ở vùng biên giới hai nước hiệp thương thống nhất và phải được sự đồng ý của Chính phủ hai Bên; đồng thời, thông qua đường ngoại giao để xác định. Văn bản thỏa thuận liên quan sẽ trở thành văn bản bổ sung của Hiệp định này.  5. Trừ trường hợp quy định tại khoản 3 Điều này, không Bên nào được quyền đơn phương đóng cửa khẩu nếu chưa được Bên kia đồng ý; nếu một Bên đơn phương đóng cửa khẩu gây thiệt hại cho phía Bên kia, hai Bên sẽ thông qua đường ngoại giao hiệp thương giải quyết các vấn đề liên quan.  Áp lực kép  Qua việc thi hành Hiệp định Cửa khẩu từ khi xẩy ra dịch Vũ Hán (COVID-19), Việt Nam đã phải nhượng bộ Trung Cộng trong đòi hỏi phải mở cửa biên giới cho lưu thông đường bộ của các loại xe, tầu lửa và người giữa hai nước.  Lý do thứ hai buộc Việt Nam phải mở cửa biên giới vì Việt Nam hầu như hoàn toàn phải lệ thuộc vào kinh tế Trung Cộng để sống còn.  Các ngành dệt may, giầy dép, thời trang và điện tử, đóng vai quan trọng hơn 1/3 lợi tức của kinh tế Việt Nam đều phải nhập nguyên liệu từ Trung Cộng. Trong khi nông sản, xuất khẩu chính sang Trung Cộng sẽ bị tồn đọng, nếu dịch Vũ Hán tiếp tục hoành hàng ở Trung Hoa khiến công nhân Tầu không thể đi làm và nhiều nhà máy sản xuất phải đình trệ.  Ông Vũ Tiến Lộc, Chủ tịch Phòng Thương mại và Công nghệ Việt Nam nói: \"Sự đứt gẫy của các chuỗi giá trị, sự suy giảm sức khỏe của doanh nghiệp và nền kinh tế dưới tác động của dịch Covid-19 đang diễn biến phức tạp, khó lường và sẽ còn kéo dài.  Những tác động từ dịch cúm có thể kể đến như tình trạng ứ đọng sản phẩm hàng hóa, nhất là hàng nông sản xuất khẩu sang Trung Quốc, thiếu nguyên liệu, vật tư nhập khẩu từ Trung Quốc; thị trường vận tải, dịch vụ bị thu hẹp, du lịch thưa thớt, sản xuất kinh doanh đình đốn, người lao động phải nghỉ việc do thiếu việc làm; số doanh nghiệp thành lập mới giảm, doanh nghiệp ngừng sản xuất, đóng cửa giải thể tăng lên…”  “Nguyên nhân của căn bệnh kinh tế này mang tên “phụ thuộc” - tình trạng phụ thuộc quá nhiều vào thị trường Trung Quốc và các nền kinh tế ở Đông Bắc Á ở cả đầu ra lẫn đầu vào của nhiều ngành kinh tế và các chuỗi giá trị toàn cầu” (theo Một Thế Giới, ngày 25/02/2020)  Vẫn chưa nhúc nhích  Ông Lộc đưa ra viễn ảnh không sáng cho kinh tế Việt Nam vào lúc nhiều chuyên gia của Chính phủ Việt Nam vẫn chưa muốn “điều chỉnh” các mục tiêu phát triển kinh tế. Ngược lại họ muốn nhà nước phải “quyết liệt trong chống dịch cần tiếp tục được phát huy, bởi khó khăn hiện nay chính là do Covid-19 gây nên.” (theo tin TTXVN (Thông tấn xã Việt Nam)  Ý kiến này được đưa ra tại phiên họp của Hội đồng Tư vấn chính sách tài chính, tiền tệ quốc gia ngày 25/02 (2020), do Thủ tướng Nguyễn Xuân Phúc chủ tọa.  Đối với thị trường nhập khẩu, các chuyên viên yêu cầu: \"Cần tích cực xuất khẩu sang Liên minh châu Âu (EU) sau Hiệp định Thương mại tự do Việt Nam-EU (EVFTA), thay vì tập trung vào một số thị trường. Việc đa dạng hóa thị trường cần thực hiện với cả hàng hóa nhập khẩu, bởi hiện nay tỷ lệ nguyên liệu nhập khẩu từ Trung Quốc của các doanh nghiệp khá lớn.\"  Trong cương vị Chủ tịch Hội đồng, VNTTX viết: \"Thủ tướng Nguyễn Xuân Phúc đánh giá ảnh hưởng của dịch Covid-19 khiến các tổ chức, như: Ngân hàng Thế giới, Quỹ Tiền tệ Quốc tế đánh giá kinh tế nhiều nước sụt giảm, trong đó nhiều nước có quan hệ kinh tế, thương mại chặt chẽ với Việt Nam, khiến không ít chuỗi sản xuất, thương mại bị đứt gãy. Trước bối cảnh đó, Thủ tướng Nguyễn Xuân Phúc đặt vấn đề: Cần có loại vaccine chữa trị căn bệnh sụt giảm tăng trưởng kinh tế Việt Nam để đạt được mục tiêu kép, đó là ưu tiên ngăn ngừa Covid-19 lây lan, để không ảnh hưởng đến sức khỏe, tính mạng của nhân dân, đồng thời giữ được nhịp độ phát triển của kinh tế Việt Nam.\"  Vaccine gì trong bối cảnh Việt Nam đang lưỡng đầu thọ địch với Trung Cộng cả vế sức ép chính trị và hàng hóa nhập và xuất khẩu?  Trước mắt, Việt Nam đang mất nhiều du khách, nhiều khách sạn, khu tham quan, nhà hàng vắng như chùa bà đanh. Công nhân trong nước mất việc. Nhiều dịch vụ như kỹ nghệ Taxi, xem ôm, xe du khách, xe bus, tầu bay, tầu thủy, xe lửa, du thuyền v.v… bị đình trệ, vắng khách, ế ẩm.  Rồi từ những thứ xuống dốc không phanh này, đời sống của các hàng quán, sản phẩm tiêu dùng, phục dịch khác sẽ ra sao mà ông Thủ tướng Phúc còn “lăng ba vi bộ” kế “Vaccine kép”?   Tiến sỹ Vũ Tiến Lộc nói tiếp: \"Trong thế giới này, chẳng có doanh nghiệp nào, quốc gia nào có thể tự mình làm từ A đến Z. Nhưng riêng khách du lịch Trung Quốc chiếm tới 30% tổng lượng khách nước ngoài tới Việt Nam, xuất khẩu sang Trung Quốc chiếm tới 35% kim ngạch suất khẩu nông sản của Việt Nam, linh kiện phụ tùng cho các ngành dệt may, da giày, túi xách, điện tử… nhập từ Trung Quốc chiếm tới 50-60% tổng giá trị đầu vào cho sản xuất thì khó có thể yên ổn được.  “Chuỗi giá trị toàn cầu mà Việt Nam là một mắt khâu đang trở nên mong manh và dễ bị tổn thương. Với tình trạng này thì khi doanh nghiệp Trung Quốc “hắt hơi”, doanh nghiệp Việt Nam không “sổ mũi” thì mới là chuyện lạ và tác động của COVID-19 chỉ là một ví dụ”.  Đã rõ như ban ngày chưa?  Hãy đọc nhận định ngắn của hai Tác giả Nguyễn Quang Thái và Bùi Trinh trên Thới báo Kinh tế Sài Gòn (TBKTSG) ngày 27/11/2019: \"Trung Quốc là nền kinh tế lớn thứ hai thế giới và có chung đường biên giới dài 1.281km với Việt Nam. Quan hệ thương mại giữa hai nước như một sự tất yếu và nếu có chính sách đúng thì có lợi cho sự phát triển của cả hai nước.  Tuy nhiên, trong quan hệ này phía Việt Nam luôn bị thâm hụt thương mại và tình trạng ngày càng trầm trọng, do Việt Nam hầu như không chịu thay đổi gì trong nhiều năm qua, sản xuất luôn phụ thuộc vào nhập khẩu đầu vào.”  Trong khi đó Tác giả Hùng Lê, cũng của TBKTSG đã cho biết một tin không vui: \"Chiều ngày 25-2, Cục Đầu tư nước ngoài (FIA—Foreign Invesment Agency) công bố báo cáo về tình hình đầu tư nước ngoài 2 tháng đầu năm 2020, trong đó điểm đáng chú ý trong báo cáo này là số tiền rót để triển khai thực hiện các dự án của doanh nghiệp trong khu vực này có dấu hiệu bị sụt giảm.  Cụ thể trong 2 tháng đầu năm nay, vốn thực hiện dự án đầu tư trực tiếp nước ngoài ước đạt 2,45 tỉ đô la Mỹ, giảm 5% so với cùng kỳ năm ngoái. Tức trong tháng qua, thời điểm bùng nổ thông tin phát dịch do Covid-19 từ Trung Quốc, nhà đầu tư nước ngoài ước chỉ rót khoảng 850 triệu đô la Mỹ, bằng hơn phân nửa số vốn thực hiện của tháng liền kề trước đó và giảm khoảng 180 triệu đô la so với cùng kỳ năm ngoái.  Dữ liệu hai năm qua của FIA cho thấy số vốn triển khai thực hiện của doanh nghiệp khu vực này luôn có mức tăng trưởng 7-10%. Do đó, nguồn vốn rót thực hiện của nhà đầu tư nước ngoài bị sụt giảm trong khoảng thời gian thông tin dịch bệnh từ Covid-19 xuất phát ở Trung Quốc và lan rộng đi nhiều nước cũng phần nào cho thấy dịch bệnh đã ảnh hưởng đến quyết định rót vốn triển khai của doanh nghiệp.”  Như vậy, cơn ác mộng nào đang chờ Việt Nam khi các Lãnh đạo, từ thời Tổng Bí thư “Thành Đô” Nguyễn Văn Linh cho đến ông Nguyễn Phú Trọng là 34 năm, mà chưa ông nào dám nghĩ thoát Trung? -/-  (02/020)  Phạm Trần\ndanlambaovn.blogspot.com", 
    "nhan": 1
}