{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/uu-tien-chich-sinopharm-ngua-covid-19.html", 
    "tg_dang_tin": "2021-08-12 23:53:00", 
    "tieu_de": "Ưu tiên chích Sinopharm ngừa Covid-19 cho những kẻ bảo vệ và nhập vaccine Trung cộng về Việt Nam",
    "noi_dung": "Phương Nguyễn (Danlambao) - Lãnh đạo đảng cộng sản Việt Nam đứa nào cũng như đứa nấy, giống y chang nhau, vừa dối lem lẻm lại vừa to mồm, xạo sự không lẫn vào đâu được. Cụ thể là to mồm tuyên bố, hô hào đao to búa lớn nghe rất kêu nhưng lại làm lộ ra trần trụi cái đầu rất ít não về chuyện chống dịch cúm Tàu qua loa đài của đảng như sau:  1- Thủ tướng Phạm Minh Chính khẳng định Quỹ vaccine phòng, chống Covid-19 là quỹ của sự nhân ái, của tinh thần đoàn kết, của niềm tin, của trái tim kết nối trái tim để cùng nhau vượt qua khó khăn, tạo nên một Việt Nam chiến thắng, viết nên lịch sử chiến thắng vẻ vang của dân tộc-chiến thắng đại dịch Covid-19. (Sic)  2- Bộ chính trị có kết luận về một số nhiệm vụ trọng tâm tăng cường công tác phòng, chống dịch COVID-19 và phát triển kinh tế - xã hội. Với quyết định chỉ đạo thường trực chính phủ xem xét cho phép tổ chức, cá nhân tham gia mua, cung cấp vaccine ngừa COVID-19 và bắt tay xây dựng chương trình tiêm vaccine lớn nhất trong lịch sử cho hơn 70 triệu người dân nhằm đạt miễn dịch cộng đồng. (Sic)  Qua tuyên bố của thủ tướng Phạm Minh Chính và kết luận của bộ chính trị chỉ ra cho người dân thấy sự dối trá của tổng bí thư Nguyễn Phú Trọng, của lãnh đạo cộng sản về tăng trưởng kinh tế dương nhiều chục tỷ Mỹ kim và nguồn dự trữ ngoại hối lên đến cả trăm tỷ đô la đều không có vấn đề....  Nếu Việt cộng tăng trưởng kinh tế và dự trữ ngoại hối nhiều như thế thì chuyện bỏ ra 2 tỷ Mỹ kim mua vaccine chích miễn phí cho dân là chuyện nhỏ. Cần chi chính phủ Phạm Minh Chính phải lập quỹ vaccine phòng, chống Covid-19 để đem ông già, bà lão, kể cả trẻ em lên báo đài diễn trò và buộc các doanh nghiệp nội lẫn ngoại phải đóng góp vào quỹ vaccine. Thực chất là xin đểu, các doanh nghiệp không cho là không được!  Chuyện chống dịch như chống giặc to mồm của lãnh đạo Việt cộng không dừng lại ở đó. Việt cộng còn chống dịch bằng các khẩu hiệu, bằng điện thoại viễn liên, bằng công cụ trực tuyến với lãnh đạo quốc gia của các xứ tư bản giãy chết như Mỹ, Úc, EU... và các giới chức không có thẩm quyền của Tàu cộng để xin xỏ vaccine chống cúm Tàu.  Cụ thể là chủ tịch quốc hội Vương Đình Huệ làm sai chức năng, cầm nhầm nhiệm vụ, quyền hạn của người đứng đầu quốc hội. Ông tự động sử dụng đường dây viễn liên của toà nhà quốc hội, gọi là hội đàm trực tuyến với Lật Chiến Thư, chủ tịch quốc hội Trung cộng, nói những việc tào lao như hợp tác kinh tế, thương mại - đầu tư, quản lý biên giới trên đất liền, duy trì hòa bình, ổn định ở Biển Đông và yêu cầu Trung cộng hỗ trợ phòng chống Covid-19. Những điều đó chả liên quan gì đến công tác làm luật và sửa đổi luật, là chức năng của ngành lập pháp. Nó giống như lãnh đạo hành pháp địa phương báo cáo tình hình lên lãnh đạo trung ương và đề nghị hỗ trợ, giúp đỡ chiến lược vaccine trong công tác phòng, chống dịch COVID-19.  Thế này là thế nào?  Vậy mà sau cái gọi là hội đàm của hai chủ tịch quốc hội Việt - Trung, đài truyền hình nhà nước VTV phát đi bản tin thời sự về chiến dịch tiêm vaccine lớn nhất trong lịch sử của Việt Nam với chi phí 25.000 tỷ đồng cho 150 triệu liều vaccine chống Covid-19 và loan báo Trung Quốc sẽ tặng Việt Nam 500.000 liều vaccine Sinopharm phòng COVID-19.  Thật không hiểu loa đảng nói hai chủ tịch quốc hội có liên quan gì đến chuyện loa đảng ca ngợi mối giao hảo hữu hảo của hai đảng, hai nhà nước đàn anh và đàn em theo đuổi con đường xã hội chủ nghĩa, tiến lên thế giới đại đồng, không còn biên giới quốc gia.  Những lời có cánh đó, có được lãnh đạo đảng, nhà nước, quốc hội Việt cộng thể hiện tình đồng chí thắm thiết và cụ thể hoá qua việc tiêm vaccine Sinopharm phòng Covid-19 không?  Chuyện Trung Quốc tặng vaccine Sinopharm cho Việt Nam đã được truyền thông đảng, nhà nước vào cuộc tuyên truyền ca ngợi, xoáy mạnh vào: Vaccine Trung Quốc được công bố là có tỉ lệ tạo kháng thể tốt; Vaccine Trung quốc được WHO cho phép sử dụng; Vaccine Trung Quốc có giá cao chót vót so với nhiều loại vaccine khác...  Thành thật mà nói, qua những gì cộng sản nói và thấy những gì cộng sản làm kể từ khi đảng cộng sản được Hồ Chí Minh thành lập và tồn tại ở Việt Nam cho đến ngày nay. Đảng Việt cộng đã làm cho đa phần người dân và một bộ phận không nhỏ đảng viên không còn tin đảng nữa.  Trước dịch cúm Tàu bùng phát lần thứ tư, theo những người hiểu biết và lương thiện thì đảng cộng sản cần xung phong tiêm chủng vaccine Trung cộng để lấy lại niềm tin từ nhân dân. Cụ thể là các ủy viên bộ chính trị, ủy viên trung ương đảng, đại biểu quốc hội nước cộng hoà xã hội chủ nghĩa Việt Nam. Ba thành phần này, lãnh đạo đảng, nhà nước, quốc hội cần phải tình nguyện làm đội tiên phong chích ngừa Covid-19 với vaccine Sinopharm của Trung cộng. Mục đích là để loại bỏ những nghi ngờ của người dân, giống như Tổng thống Putin ở Nga đã tiêm chủng vaccine Nga làm gương để phục hồi niềm tin của nhân dân cạn kiệt đối với đảng.  Ngoài ra số lượng 500.000 liều vaccine Sinopharm sau khi tiêm chủng cho đội tiên phong lãnh đạo nhà nước, xã hội dư dôi ra, cần dành ưu tiên cho những ai liên quan đến Trung cộng, tin tưởng Trung cộng, tuyên truyền cho Trung cộng, cùng những kẻ bảo vệ và nhập vaccine Trung cộng về Việt Nam.  Tham khảo:  - https://vtv.vn/chinh-tri/chu-tich-quoc-hoi-vuong-dinh-hue-hoi-dam-truc-tuyen-voi-chu-tich-nhan-dai-trung-quoc-20210617155208595.htm  - https://vov.vn/the-gioi/tong-thong-nga-putin-da-tiem-vaccine-ngua-covid-19-845318.vov  - https://www.bbc.com/news/world-europe-56498847  - https://www.straitstimes.com/asia/se-asia/vietnam-receives-500000-sinopharm-doses-from-china-for-select-groups  Phương Nguyễn danlambaovn.blogspot.com", 
    "nhan": 1
}