{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/covid-19-tiep-tuc-e-doa-gioi-ba-inh.html", 
    "tg_dang_tin": "2020-02-27 00:52:00", 
    "tieu_de": "Covid-19 tiếp tục đe doạ thế giới. Ba Đình tuyên bố chiến thắng chống giặc virus Tàu!",
    "noi_dung": "CTV Danlambao - Trong khi các quan chức CSVN huyên hoang tuyên bố đã thành công trong sứ mạng \"chống dịch như chống giặc\" thì Covid-19 có chiều hướng trở thành đại dịch lan tràn trên thế giới. Tại cường quốc số 1 Hoa Kỳ, Trung tâm kiểm soát và phòng ngừa dịch bệnh quốc gia hôm thứ Ba đã ra cảnh báo người dân nên chuẩn bị cho bệnh COVID-19 bắt đầu lan rộng. Dịch Covid-19 không còn là câu hỏi nếu đại dịch có xảy ra tại Hoa Kỳ hay không mà là khi nào.\n\n\n\nTại Hàn Quốc đã có đến gần 1300 ca nhiễm, con số cao nhất của quốc gia ngoài Trung Quốc. Số người chết tại Hàn Quốc là 12 người, nâng tổng số tử vong toàn thế giới lên 2700. Đó là những con số được công bố chính thức mà nhiều người nghi ngờ thực tế còn cao hơn rất nhiều - nhất là tại Vũ Hán. Riêng tại Ý, chỉ trong vòng 2 ngày, số ca nhiễm đã tăng gấp 3 và số người nhiễm vào thứ Tư tuần này đã lên đến 382 người với 12 tử vong. Tại Iran, số người nhiễm bệnh tăng vọt trong đó có Thứ trưởng Y tế - Iraj Harirchi. Iran cũng là quốc gia có tỉ lệ chết cao nhất với 19 người trong số 139 người bị nhiễm.\n\n\nTại vùng Châu Mỹ La Tinh, Brazil là quốc gia đầu tiên có người bị nhiễm bệnh và vi khuẩn Tàu từ Vũ Hán đã lan ra khắp chốn - từ Châu Á sang Âu Châu, Trung Đông, Châu Mỹ La Tinh... với tổng số hơn 81 ngàn người bị nhiễm vi khuẩn Vũ Hán:\n\n\nĐiều đáng chú ý là vào thứ Ba, tổng số ca nhiễm mới tại các quốc gia đã vượt cao hơn con số người mới bị nhiễm ở Trung Quốc. Việc này dẫn đến suy đoán là Bắc Kinh tìm mọi cách để báo cáo con số dưới sự thật.\n\n\nTrong các quốc gia, Việt Nam là nước duy nhất mà quan chức cầm quyền tuyên bố đã ngăn chận và kiểm soát được đại dịch và có phương pháp chữa trị người bị nhiễm Covid-19:\n\n\n- “Với sự khiêm tốn của người Việt, chúng tôi ít nói đến điều này, nhưng đến nay có thể đánh giá Việt Nam đã kiểm soát được dịch” - Phó Thủ tướng, Bộ trưởng Bộ Y tế Vũ Đức Đam.\n\n\nVà:\n\n\n- \"Việc tiếp tục cho học sinh cả nước nghỉ học sẽ gây nghi ngờ về tuyến bố Việt Nam đã kiểm soát dịch bệnh, ảnh hưởng đến sự phát triển kinh tế - xã hội\" - Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng.\n\n\nTiếp nối \"tuyên bố chiến thắng\" giặc vi khuẩn Tàu của Vũ Đức Đam và Mai Tiến Dũng, Bộ Y tế ký quyết định \"Công bố hết dịch Covid-19 tại Khánh Hoà kể từ ngày 26.02.2019\".\n\n\nĐồng thời, để bảo đảm thêm cho \"chiến thắng chống giặc vi khuẩn Tàu\", Thủ tướng Nguyễn Xuân Phúc cấp tốc ký quyết định 07/2020/QĐ-TTg với một số sửa đổi về điều kiện công bố dịch, công bố hết dịch bệnh truyền nhiễm, trong đó quy định nếu sau thời gian \"ủ bệnh\" 14 ngày mà không có kết quả dương tính và sau 28 ngày nếu không phát hiện thêm trường hợp mắc bệnh mới thì được xem là hết dịch.\n\n\n27.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}