{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/hay-tinh-ngo-di-su-bat-luc-cua-y-te-viet-nam/", 
    "tg_dang_tin": "2021-07-09 00:00:00", 
    "tieu_de": "Hãy tỉnh ngộ đi, sự bất lực của y tế Việt Nam!", 
    "noi_dung": "Tôi đọc cái bài báo này cộng với lời bình của người bạn quý của tôi, và sững sờ: Họ sẽ chống dịch như thế nào nhỉ? Khi nhiều bệnh nhân nặng thì rất cần những thầy thuốc chuyên sâu. Vaccine thì chưa đủ để tiêm đại trà. Còn ngoáy mũi mà coi là biện pháp chống dịch Covid hiệu quả thì đáng ngờ. Sic! Họ chống dịch như thế nào nhỉ!? Tôi nghĩ mãi và chua chát nhận ra: Họ chống dịch bằng nghị quyết. Để ra nghị quyết, họ lấy ý kiến của Bộ Y tế, do Bộ trưởng ký. Ý kiến của Bộ Y tế do các chuyên gia. Các chuyên gia là ai? Là những viên chức thuộc quyền bộ trưởng, nói gì đẹp ý bộ trưởng thì nói. Tôi có bạn, có em làm chuyên gia về lĩnh vực này, khi hỏi: Các ông bà ơi, sao không ai nói một câu cho Dân nhờ, làm theo cách này sai mất rồi. Thì được trả lời: Họp cãi nhau như mổ bò, nhưng bộ trưởng quyết theo ý bộ trưởng, chịu! Bộ trưởng Y Tế Việt Nam là ai!? Là cán bộ tuyên giáo nhiều hơn là một vị tướng ngành Y. Bỏ qua ông ta học ở Trường đại học Y Thái Bình; bỏ qua việc ông ta làm tiến sĩ ở Trường đại học Y Hà Nội… Học ở đâu cũng có người giỏi, người dốt, nhưng học ở đâu cũng phải có kiến thức thu được, dù ít dù nhiều. Tôi không thể tưởng tượng nổi một vị bộ trưởng tư lệnh ngành y lại có thể thốt ra những câu choáng váng như: Virus lai giữa chủng Ấn Độ và chủng Anh quốc. Ông ta ngu dốt hay cố lờ đi: Để lãnh đạo một sư đoàn chi viện cho Sài Gòn yêu quý kia cần bao nhiêu tướng lĩnh; bao nhiêu trung đoàn trưởng; tiểu đoàn trưởng; bao nhiêu đại đội – trung đội trưởng; bao nhiêu sĩ quan thiện chiến hay chỉ là 10.000 nhân viên sơ cấp, trung cấp vào Sài Gòn ồ ạt chụp hình, hô khẩu hiệu; ngoáy mũi, chọc que và than thở nóng quá, Sài Gòn không bằng Bắc Giang. Thật tệ! Ngay từ đầu vụ dịch, từ tháng 1, tháng 2 năm 2020, tôi đã nhủ: Dịch tràn lan trong xã hội, việc quan trọng nhất là chăm sóc bệnh viện cho những người nhập viện, thành hay bại ở đó. Biết bao lần tôi kêu khóc: Trời ơi, tiêu hàng núi tiền, hàng tỷ đô la Mỹ vô ích rồi. – Vô ích cho việc phun thuốc sát trùng (không có tác dụng diệt virus!); – Cho xét nghiệm (một việc vô ích vì người đến lấy xét nghiệm âm tính có thể ngay lập tức bị lây nhiễm mầm bệnh!); – Cho cách ly (một việc dễ trở thành phản khoa học, người ta chia lẻ nguồn bệnh ra để quản lý, đằng này tập trung nguồn bệnh lại dễ lây lan!) Nhẽ ra người ta dành hàng tỷ đô la trôi sông biển đó cho việc chăm sóc bệnh viện. Khi một case ra viện sau ba lần xét nghiệm âm tính, tôi không gọi là chữa khỏi bệnh Covid-19 mà gọi là chăm sóc bệnh viện thành công cho người nhiễm Covid-19, có lý do của nó. Cũng như: – Không thể bắt người phơi nhiễm expose với mầm bệnh đi cách ly ồ ạt, vì một lẽ cực kỳ đơn giản, ai cũng có thể nhiễm bệnh. Vào trại tập trung thì khả năng expose tăng lên, khả năng nhiễm virus tăng lên nhiều lần, thực tế đã xảy ra đúng như vậy. – Không thể gọi người nhiễm virus là bệnh nhân khi họ không có dấu hiệu khởi phát bệnh: Ho, sốt, đau người, mệt mỏi… Họ là người lành mang virus. Họ có xấu là lây nhiễm ra cộng đồng liền kề, cái hay là trong người họ đã sinh kháng thể và hệ miễn dịch đủ để ức chế, bao vây, nuốt được virus nên dù có lây nhiễm, virus này đã bị bất hoạt tự nhiên và cũng làm cho người nhiễm thứ phát trở thành người lành mang virus như người trước mà thôi. Số phát bệnh thực sự ít, số người cần chăm sóc bệnh viện còn ít hơn nữa. – Không có thuốc đặc hiệu diệt virus thì chỉ chăm sóc triệu chứng, chữa trị biến chứng và chống suy phổi, suy tim, chống suy thận, chống hôn mê, chống nhiễm độc, chống suy mòn suy kiệt sau nhiễm virus mà thôi. – Không thể coi người bệnh nhiễm virus là tội phạm được, họ là đồng bào của mình, lỡ xui rủi thì họ đành chịu đã khổ lắm rồi. Đừng hạ nhục họ và gia đình họ nữa. Thực trạng nước ta hiện nay thì như anh bạn tôi nói: – Ồ ạt làm xét nghiệm để tìm nguồn lây, truy tìm các loại F đã thất bại nặng nề, tốn kém khủng khiếp; càng xét nghiệm càng tăng số case nhiễm virus, một việc làm chẳng cần xét nghiệm cũng biết chắc chắn là như vậy. Khi giấy chứng nhận xét nghiệm có kết quả âm tính trở thành phương tiện đi lại kiếm ăn thì việc xét nghiệm không còn giới hạn của ngành Y nữa mà đã thành chuyện hoàn toàn có giá trị khác. Hậu quả đã không hay ho gì mà còn có chút phản khoa học, vô nhân đạo, thiếu tình người. – Vaccine ít và thiếu, thụ động trong nhập về do sự độc quyền một cửa của Bộ Y Tế trong đàm phán mua bán vaccine. Họ cố tình dịch chữ Government trong các công văn nước ngoài thành Chính phủ trung ương, mà lờ đi, nó cũng có nghĩa là Chính quyền của một tỉnh, một địa phương. Từ đó Bộ Y Tế đã độc quyền giao dịch và thông qua công ty sân sau của mình, đứng ra nhập vaccine về ban phát cho các địa phương. Một việc làm đi trái lại Nghị quyết của Đại hội Đảng Cộng sản Việt Nam lần thứ 12, trong đó quy định rõ: Nền kinh tế Việt Nam là nền kinh tế thị trường định hướng xã hội chủ nghĩa. Không một nền kinh tế thị trường nào chấp nhận việc độc quyền và thông qua công ty sân sau để mua bán như Bộ Y Tế đã và đang làm, một việc làm ngược, vô nhân tính. Hãy để Chính quyền các tỉnh được quyền nhập vaccine và tiêm cho dân của họ, Bộ Y Tế chỉ là cơ quan cấp giấy chứng nhận đủ điều kiện tiêm vaccine mà thôi. Được như vậy, tôi tin các doanh nghiệp địa phương sẵn sàng đồng hành cùng chính quyền tỉnh trong vòng một, hai tháng phủ lấp việc tiêm vaccine cho thần dân của mình. Trong một Stt của mình, tôi đã nêu: Chi phí cho 01 giường Hồi sức cấp cứu (ICU) hàng ngày trung bình là 1500 USD; cho 1 ngàn ngày là 1,5 triệu USD; 1 triệu ngày là 1,5 tỷ đô la Mỹ. Mỗi người bệnh nặng trung bình nằm ICU là 15 ngày thì chúng ta có 100.000 người/ngày điều trị ICU. Mỗi bệnh viện trung bình có 50 giường ICU tiêu chuẩn, với số tiền 1,5 tỷ đô la Mỹ, chúng ta có 20.000 (hai mươi ngàn!) bệnh viện. Một con số khổng lồ đủ để chữa trị cho bệnh nhân cần chăm sóc bệnh viện. Thêm nữa, để có 100.000 ngàn người cần chăm sóc ICU, số lượng chỉ chiếm 5% số người cần nhập viện (số liệu cụ thể hỏi ông Lương Ngọc Khuê) thì cần có 2 triệu bệnh nhân cần nhập viện. Để có 2 triệu bệnh nhân thì cần phải có 10 triệu người nhiễm virus theo luật Pareto, một điều khó có thể xẩy ra trong thực tế Việt Nam. Tôi viết những con chữ nặng về tiền bạc này để chỉ ra sự LÃNG PHÍ VÔ CÙNG LỚN từ những quyết định sai lầm của Ban chỉ đạo chống dịch, của Bộ Y Tế mà vai trò của ông bộ trưởng đóng vai trò chủ chốt. Tôi yêu cầu ông ta từ chức là do vậy. XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}