{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/ly-do-nao-ma-con-cum-covid-19-khong.html", 
    "tg_dang_tin": "2020-02-29 22:52:00", 
    "tieu_de": "Lý do nào mà Covid-19 không bùng phát ở VN?",
    "noi_dung": "Phương Nguyễn (Danlambao) - Thế giới đổ dồn lo lắng, quan tâm về con cúm Covid-19 gây ra đại dịch Vũ Hán. Nhân loại lo lắng đến độ hoảng sợ vì chưa có thông tin đầy đủ về con cúm hoành hành bên trong nước Tàu, là virus tiến hoá tự nhiên hay nhân tạo và nó có phải là sản phẩm vũ khí sinh học? Hàng loạt câu hỏi chưa có lời giải thỏa đáng.\n\n\n\nNhững thông tin từ cơ quan truyền thông nhà nước Tàu đều thiếu cơ sở khoa học không đáng tin cậy và những thông tin từ người dân trong tâm dịch Vũ Hán chuyển ra ngoài chỉ nói đến thực trạng kêu cứu, than khóc của đại dịch đang diễn ra.\n\nVì không có đầy đủ thông tin chính thức về Covid-19 nên chính phủ nhiều quốc gia tự đề ra biện pháp an toàn sinh học như đóng cửa biên giới để bảo vệ người dân của họ trước khi Tổ Chức Y Tế Thế Giới tuyên bố tinh trạng y tế khẩn cấp toàn cầu.\n\n\nTrước tình trạng y tế khẩn cấp, các nước trên thế giới thực hiện các biện pháp an toàn sinh học chặt chẽ nhằm tránh dịch bệnh lây lan mất kiểm soát. Thế nhưng nhà nước cộng sản Việt Nam cứ bình chân như vại, cứ mở toang cửa biên giới cho dân Tàu, ở xứ sở có dịch bệnh hoành hành tràn vào Việt Nam tuỳ tiện.\n\n\nĐiều đáng ngạc nhiên là số người nhiễm bệnh cúm Covid-19 ở Việt Nam rất thấp so với các nước có hệ thống kiểm soát nghiêm ngặt những người đến từ Trung Quốc hoặc có quá cảnh Trung Quốc và cả sử dụng không vận di tản công dân của họ về nước...\n\n\nTrước hiện trạng đó người dân Việt Nam trong ngoài nước đều nghi ngờ con số thống kê nhiễm dịch cúm Vũ Hán do truyền thông nhà nước đưa ra là không trung thực, là bưng bít thông tin, là tuyên truyền dối.\n\n\nThế truyền thông đảng, nhà nước cộng sản Việt Nam có nói dối không khi bắt chước côn an Tàu cộng mời dân sử dụng mạng xã hội đưa tin về dịch cúm Vũ Hán lên đồn buộc nhận tội tung tin đồn thất thiệt và xử phạt tiền!\n\n\nBên cạnh ngăn chặn thông tin, tuyên giáo tuyên truyền rằng thì là Covid-19 không thể sống trong môi trường có nhiệt độ trên 25•c ở những nước thuộc khí hậu nhiệt đới. Covid-19 chỉ sinh sôi nhanh mạnh và hung hản ở những nước có khí hậu ôn đới mà thôi.\n\n\nTham khảo thông tin về Covid-19 trên hệ thống truyền thông nhà nước và theo dõi thống kê số người nhiễm bệnh thấp của cơ quan chức năng nhà nước cộng sản Việt Nam đưa ra thì thấy có phần tương đối hợp lý nhưng thật sự chưa thuyết phục.\n\n\nCụ thể là các nước có khí hậu ôn đới ở Âu Châu và các vùng miền có khí hậu ôn đới trong lãnh thổ Hoa Kỳ thì dịch cúm Covid-19 cũng không hoành hành gây chết người hàng loạt như trong tâm dịch Vũ Hán. Tại sao?\n\n\nCũng như tiểu bang Queensland của Úc khí hậu gần giống với Việt Nam nhưng cũng có đến 5 người nhiễm bệnh cúm Covid-19. So ra % người nhiễm bệnh ở Queensland có xác suất cao hơn các ca lây nhiễm ở VN, Dù nước Úc có áp dụng biện pháp an toàn sinh học chuẩn và cao.\n\n\nBài viết này không nhằm mục đích so sánh để chỉ ra những điều bất hợp lý, nếu không nói là chỉ ra tuyên truyền dối trá của tuyên giáo về đại dịch cúm Covid-19 liên quan đến Việt Nam mà chỉ muốn đưa ra cái nhìn khách quan khác, có liên quan đến lý do tại sao dịch cúm không bùng phát ở Việt Nam, dù Việt Nam không đóng cửa biên giới và kiểm soát dịch cúm Covid-19 rất lỏng lẻo.\n\n\nThực tế là nhiều loại virus gây bệnh cúm mùa vào mùa đông ở khắp nơi trên thế giới. Mùa đông là lúc không khí khô, thời tiết lạnh và giọt hơi nước có chứa virus của người bệnh hắt hơi dễ lan truyền trong không khí và virus sẽ yếu dần, chết đi khi thời tiết ấm dần lên.\n\n\nNhững xứ nhiệt đới khí hậu ấm thì các giọt nước chứa vírus do người bệnh hắt hơi có xu hướng bốc hơi khỏi vùng không khí nhanh hơn ở xứ ôn đới và nhờ vậy sự lây truyền bị hạn chế.\n\n\nVậy, có phải Việt Nam rơi vào môi trường khí hậu ấm của xứ nhiệt đới nên Covid-19 yếu ớt và hạn chế lây lan?\n\nĐó là một luận cứ giải thích lý do Covid-19 không hung hăng gây ra lây nhiễm mất kiểm soát ở Việt Nam như ở Vũ Hán.\n\n\nBây giờ chúng ta tham khảo thêm một luận chứng khác, giải thích lý do tại sao Covid-19 ở Việt Nam không phát tác mất kiểm soát như ở Vũ Hán.\n\n\nCó nguồn thông tin của nhà di truyền học đọc dữ liệu gene của SARS-CoV-2 giải thích rằng, Covid-19 nhân tạo đã bị lỗi chuỗi RNA trong tiến trình cấy ghép, lai tạo (Error-correction methods). Thế cho nên, Covid-19 Vũ Hán nhân bản, sinh sản rất chậm so với virus cúm thông thường ở nơi nắng ấm của xứ nhiệt đới. Sinh sản chậm của Covid-19 giống như một đứa bé sinh ra đã bị dị tật bẫm sinh nên chậm chạp so với đứa trẻ bình thường.\n\n\nThế thì con cúm Vũ Hán bị tàn tật là do bị lỗi lập trình cấy ghép gen hay do bàn tay của các nhà vi trùng học cố tình can thiệp vào làm cho tàn tật để nó không gây đại họa cho nhân loại?\n\n\nNếu không bị tàn tật thì Covid-19 gây đại họa cho nhân loại là nguy cơ có thật vì trong thụ thể của Covid-19 có gen HIV và gen HIV thật đáng sợ đã được các nhà vi sinh học trong viện nghiên cứu sinh học của Ấn Độ nghiên cứu lập bản báo cáo về Covid-19, phổ biến trên các cơ quan truyền thông quốc tế lúc đại dịch Vũ Hán mới bùng phát.\n\n\nNgay thời điểm này chưa có các nhà khoa học độc lập hàng đầu thế giới nào tiếp cận được phòng thí nghiêm sinh học P4 ở Vũ Hán để nghiên cứu điều tra xem do đâu chuỗi gen RNA trong Covid-19 bị sai, bị lỗi?\n\n\nCovid-19 bị lỗi chuỗi gen RNA do lập trình trong phòng thí nghiệm hay do tác động bởi kỹ thuật sinh học từ bên ngoài phòng thí nghiệm. Nghi vấn đó còn nằm trong vòng bí mật nhưng lỗi của Covid-19 nhân tạo, chắn chắn chỉ xảy ra do 2 nguyên nhân sau:\n\n1) Trong lập trình lai tạo, cấy ghép gen cho Convid-19, có nhà vi sinh học tài giỏi nào đó đã tạo lỗi trong chuỗi RNA làm con cúm Vũ Hán tật nguyền để hạn chế sức giết người hung hản của nó.\n\n\n2) Có bàn tay của chuyên gia bậc thầy về công nghệ sinh học nano đã ứng dụng ánh sáng nano để điều khiển các quá trình phân tử gây lỗi cho bộ gen RNA trong các tế bào sống của con cúm Covid-19.\n\n\nTuy nhiên đó chỉ là giả thiết, là thuyết âm mưu và mỗi người chúng ta tự lựa chọn kết luận nguyên nhân con cúm Covid-19 bị lỗi cho riêng mình.\n\n\nSự thật là có nhiều nguyên nhân chủ quan cũng như khách quan khiến cho dịch bệnh Vũ Hán không hoành hành lây lan mất kiểm soát ở Việt Nam. Cụ thể như môi trường khí hậu ở xứ nhiệt đới nóng ẩm khiến cho Covid-19 không thể phát tác.\n\n\nTuy thế cũng không loại trừ khả năng con cúm Covid-19 nhân tạo đã có bàn tay chuyên gia bậc thầy can thiệp tạo lỗi cho con cúm Covid-19 trở thành tật nguyền, không còn nguy hiểm như ý muốn của ông chủ viện nghiên cứu sinh học P4 ở Vũ Hán tạo ra gây chấn động địa cầu.\n\n\nĐến thời điểm này cả thế giới đều biết Covid-19 là sản phẩm vũ khí sinh học. Thế cho nên, hàng trăm nước đã sử dụng biện pháp an toàn sinh học cho xứ sở họ như:\n\n\n- Cách ly 14 ngày cho công dân của họ về từ Trung Quốc.\n\n\n- Cấm người nước ngoài nhập cảnh nước họ nếu có quá cảnh Trung Quốc trong vòng 14 ngày.\n\n\n- Cấm người Trung hoa lục địa nhập cảnh nước họ.\n\n\nNhững biện pháp an toàn sinh học của các nước xem ra có khắc khe nhưng lại là tối cần thiết vì trong chiến tranh diện địa thì chiến thuật biển người với tiền pháo hậu xung là món ruột của Trung cộng. Thế thì trong chiến tranh sinh học con cúm Covid-19 Tàu sử dụng mà thế giới biết chỉ là con virus bị lỗi còn con virus hoàn chỉnh, chưa xuất kho có khả năng hủy diệt nhân loại đang trong tư thế chuẩn bị để những tên hồng vệ binh cuồng tín tình nguyện làm những con vírus di động có khả năng sát thương hàng loạt tràn vào Mỹ, Âu Châu qua con đường chính ngạch.\n\n\nDo đó thế giới áp dụng biện pháp ngăn chặn nguy cơ Tàu cộng sử dụng vũ khí sinh học tấn công từ xa là không thừa vì biết đâu Covid-19 chỉ là tiền pháo để chúng xua biển vírus độc hơn tràn lên gây đại họa cho nhân loại?\n\n\nCó khi nào Covid-19 ở Việt Nam thật sự là con cúm bị tật nguyền và con cúm Covid-19 ở Vũ Hán là con cúm hoàn chỉnh đang gây thảm họa ở Vũ Hán nên đại dịch chưa bùng phát ở Việt Nam?\n\n\n29.02.2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}