{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ken-ken-do/", 
    "tg_dang_tin": "2020-04-13 00:00:00", 
    "tieu_de": "Kền kền Đỏ", 
    "noi_dung": "Quyết định kéo dài thời gian cách ly toàn xã hội của chính phủ ông Nguyễn Xuân Phúc tới 30 tháng Tư, 2020 tuy rằng có thể là một quyết định đúng trước bối cảnh dịch bệnh cúm Tàu đang tàn phá thế giới, cướp đi hàng trăm ngàn sinh mạng và tê liệt xã hội toàn cầu nhưng đó cũng là một quyết định khiến cho hàng triệu người dân phải đối mặt với cái đói, thiếu thốn khốn cùng khi mà những khoản cứu trợ vẫn còn ở trên tivi. Cái đói đang sầm sập kéo đến hàng trăm ngàn hộ gia đình là những công nhân ở các khu công nghiệp, những lao động tự do nhập cư, những tiểu thương đã chịu đựng cuộc mưu sinh mòn mỏi rất lâu trước khi dịch bệnh bùng phát. Hàng triệu người dân sống bằng những nghề hạ bạc, bám lấy vỉa hè, gầm cầu xó chợ ở “xứ thiên đường cộng sản” này đều sống trong cảnh “ráo mồ hôi lưng là đói”. Đã có thông tin, hình ảnh trên mạng xã hội về thảm trạng công nhân thất nghiệp lâu ngày do dịch bệnh ở Bình Dương đã quẫn trí tự vẫn, những người nghèo ở các thành phố lớn như Hà Nội, thành Hồ đã phải tìm những thực phẩm thừa từ bãi rác để ăn. Thực tế bi thảm hơn rất nhiều những gì mà chúng ta có thể tưởng tượng và sẽ trở thành thảm họa nhân đạo nếu tình trạng dịch bệnh và đình đốn sản xuất, dịch vụ kéo dài trong 6 tháng nữa. Ước tính hơn 4 triệu người thất nghiệp và 10 triệu người bị mất phần lớn thu nhập bởi ảnh hưởng của dịch cúm Tàu. Nhưng vấn đề mà bài viết đặt ra là sự vô lương của hệ thống chính quyền mà cụ thể là các tổ chức chịu trách nhiệm về lĩnh vực an sinh xã hội, các tổ chức hội đoàn, các tổng công ty tập đoàn nhà nước, các doanh nghiệp là sân sau của quan chức CSVN cùng với hệ thống truyền thông “lề đảng” được chỉ đạo đưa tin dối trá, ngụy tạo. Muốn mua thịt lợn rẻ thì lên TV mà mua! Đây là tiêu đề của một bài viết được share nhiều trên mạng xã hội và các báo chí trong nước trong thời gian qua. Bài viết phản ánh giá bán lẻ thịt lợn ở các hệ thống siêu thị và chợ dân sinh truyền thống vẫn ở mức cao ngất chứ không hề giảm theo như cam kết của chính phủ ông Nguyễn Xuân Phúc hay theo cách báo cáo và chỉ đạo của Bộ Nông Nghiệp và Phát Triển Nông Thôn và Bộ Công Thương Việt Nam. Trước ngày 1 tháng Tư, 2020, nhiều tờ báo đăng tải rằng giá thịt lợn hơi xuất chuồng sẽ giảm xuống còn 70 ngàn đồng/kg. Ngày 4 tháng Tư, 2020, các công ty chăn nuôi như GreenFarm Asia, Công ty cổ phần chăn nuôi CP Việt Nam, Công ty CP Tập đoàn Dabac ở Việt Nam, Công ty TNHH Dinh dưỡng Quốc tế Việt Đức đã có văn bản thông báo đưa giá heo hơi thương phẩm xuất chuồng về mức 70.000 đồng/kg. Các công ty như Japfa, Hòa Phát, CP Nông nghiệp BAF… đã cam kết với chính phủ tại cuộc họp ngày 31 tháng Ba sẽ đưa giá heo hơi về 70.000 đồng/kg từ tháng 4. Nhưng trên thực tế, giá thịt heo hơi xuất chuồng ở trên toàn quốc vẫn “neo” ở mức giá từ 85.000 đồng – 90.000 đồng/kg. Tuy được cho là giảm mạnh so với trước đó ít ngày, giá thịt heo ở siêu thị ghi nhận ngày 12 tháng Tư, 2020 vẫn còn rất cao. Đơn cử là siêu thị Big C niêm yết thịt heo vai là 127.000 đồng/kg, nạc băm 149.000 đồng/kg, sườn non 169.000 đồng/kg, chân giò heo 119.500 đồng/kg… Theo thông tin được biết, thì cuối tháng Ba, 2020, 1.500 tấn thịt heo đông lạnh nhập khẩu từ Nga đã cập cảng và 2.000 tấn đang trên đường về Việt Nam. Ba tháng đầu năm 2020, Việt Nam đã nhập 40.000 tấn thịt lợn để tiêu thụ trong nước. Mức giá thịt heo bán lẻ tại các siêu thị nếu so với mức thịt heo thương phẩm nhập khẩu từ Mỹ, Nga, Pháp thì cao tới hơn tới …5-6 lần. Thậm chí một số sản phẩm như như chân giò, nội tạng là những phần mà thị trường nước ngoài loại bỏ cho không, các công ty nhập khẩu chỉ mất tiền vận chuyển, lưu trữ tại hệ thống kho lạnh và bán cũng được bán với giá cao. Tờ Zing News ngày 20, tháng Giêng, 2020 cho biết “…trong 11 tháng đầu năm 2019, lượng thịt lợn từ Ba Lan, Đức, Pháp, Mỹ, Hà Lan… nhập về Việt Nam đạt hơn 111.000 tấn với kim ngạch 124 triệu USD. Tính ra, giá nhập bình quân mặt hàng này 1.117 USD/tấn, tương đương 25.950-26.000 đồng/kg…” Nguồn thịt nhập về được bán tại các đại lý cấp 1 tuy thấp hơn giá ở siêu thị khoảng 40% nhưng đã cao gấp 3 lần so với mức giá nhập khẩu và không bán cho khách hàng nhỏ ngoại tỉnh. Cả nước có khoảng 140 doanh nghiệp được nhập và phân phối mặt hàng thịt heo nhập khẩu và đây cũng là các doanh nghiệp có mối “quan hệ đặc biệt” với giới chức hải quan, các bộ ngành liên quan như Bộ Nông Nghiệp, Công Thương và Công An. Nếu trừ đi tất cả thuế nhập khẩu, chi phí vận chuyển, lưu trữ bảo quản kho lạnh, mặt bằng, nhân công, khấu hao và lợi nhuận doanh nghiệp thì với giá bán lẻ gấp 3 lần so với mức nhập cũng đã là quá cao. Trong khi đây là mặt hàng thiết yếu, ảnh hưởng lớn tới đời sống người dân. Đặc biệt trong thời gian ảnh hưởng bởi dịch bệnh, thu nhập của tuyệt đại đa số người dân lao động bị mất hoặc giảm rất nhiều thì giá cả của các mặt hàng thiết yếu lại tăng cao khiến cho cuộc sống càng khó khăn, khốn cùng. Miếng thịt lợn đã trở thành như một thức ăn xa xỉ trong bữa cơm người dân lao động nghèo. Điều này phản ánh các khía cạnh xã hội và chính trị phía sau. Một là sự bất lực của chính phủ cũng như các bộ ngành chức năng trong việc kiểm soát giá cả thị trường trong thời điểm cần có “bàn tay nhà nước” tham gia nhằm duy trì sự ổn định xã hội và đảm bảo đời sống tối thiểu người dân. Rõ ràng, đây là câu chuyện thực tế minh chứng rõ thực trạng “trên bảo dưới không nghe” hoặc “đánh trống bỏ dùi” thường thấy của giới chức cộng sản. Hai là thị trường xuất nhập khẩu các mặt hàng trọng yếu ở Việt Nam đều nằm trong tay một số các doanh nghiệp là sân sau của các quan chức cộng sản và những doanh nghiệp này thao túng thị trường bất chấp các quyết định chính sách nhà nước cũng như các giá trị đạo đức tối thiểu. Ba là thông tin mang tính tuyên truyền theo định hướng của đảng CSVN mà cụ thể là bộ 4T thông tin tuyên truyền và Ban Tuyên Giáo TW hoàn toàn phản ánh sai sự thực. Cũng giống như câu chuyện về xăng ở Việt Nam, một lit xăng phải cõng hàng chục thứ thuế, phí như thuế nhập khẩu, thuế tiêu thụ đặc biệt, thuế môi trường, quĩ bảo trì đường bộ, trích lập bình ổn thị trường… và lợi nhuận của các doanh nghiệp nhà nước, đại lý. Dù là một quốc gia có cả nguồn tài nguyên dầu và khí có trữ lượng cao và sản xuất được cả xăng cho nhu cầu nội địa nhưng thay vì người dân được sử dụng xăng giá rẻ với mức nhập khẩu chỉ khoảng 3.800 đồng/lít ở thời điểm hiện tại thì phải trả đến hơn 12.000 đồng/lít. Tức là phải trả gấp hơn 3 lần so với giá nhập khẩu. Nếu so sánh với mức thu nhập, người lao động Việt Nam có thu nhập gần như thấp nhất khu vực và chỉ bằng 1/30 so với thu nhập bình quân của người dân Mỹ nhưng phải trả tiền xăng đắt hơn so với ở Mỹ. Giới chức Việt Nam luôn ca ngợi sự ưu việt của hệ thống kinh tế có cái tên “kinh tế thị trường định hướng xã hội chủ nghĩa” và có lẽ đây chính là ví dụ tiêu biểu phản ánh bản chất của hệ thống đó. Đó là một thị trường bị lũng đoạn bóp méo bởi tầng tầng lớp lớp các giới chức nắm quyền lực nhà nước với giới doanh nghiệp sân sau nhằm trục lợi từ người dân trong nước. Với mức sống thấp nhất trong khu vực Đông Nam Á, nhưng chi phí cho các nhu cầu tối thiểu, cơ bản lại rất cao, người dân Việt Nam bị bóc lột tới tận xương tủy một cách tinh vi bằng hàng trăm thứ thuế phí gián thu thông qua các mặt hàng nhu yếu phẩm như lương thực, xăng dầu. Truyền thông Việt Nam liên tục đưa các tin bài những “gương tốt” trong công tác ủng hộ nhà nước, đáp lại lời kêu gọi “ai có tiền ủng hộ tiền, ai có hiện vật ủng hộ hiện vật” của ông Thủ Tướng Nguyễn Xuân Phúc. Kịch bản truyền thông phổ biến là các cụ già neo đơn, em nhỏ khắp đất nước hăng hái dành những khoản tiền tiết kiệm để ủng hộ nhà nước kinh phí chống dịch bệnh. Các doanh nghiệp lớn như Vạn Thịnh Phát, Vingroup …tặng chính phủ hàng ngàn máy thở, hàng trăm tỷ đồng. Một không khí chẳng khác gì ngày toàn quốc kháng chiến, dân Hà Nội đem tủ thờ, hoành phi câu đối ra làm chiến lũy chống giặc Pháp. Bộ 4T liên tục nhắn tin cho tất cả các thuê bao lời kêu gọi ủng hộ tiền cho chính phủ chống dịch Covid-19. Thôi thì đủ mọi hình thức tuyên truyền từ nông thôn tới thành thị, đủ mọi lứa tuổi từ già đến trẻ. Mục đích cuối cùng là càng kêu gọi người dân móc hầu bao ra. Thậm chí, ông chủ tịch nước, sau thời gian im hơi vắng bóng đã lâu, đột nhiên xuất hiện kêu gọi người dân hiến máu. Mà thực ra chẳng phải vì mục đích nhân đạo mà là vì Việt Nam đang cần máu để xuất khẩu. Máu và các sản phẩm từ máu như huyết tương chứa kháng thể miễn dịch là sản phẩm có giá trị rất cao ở các thị trường như EU, Mỹ và Trung Quốc. Trong khi đó, các nguồn tiền hỗ trợ người nghèo thì vẫn ở tình trạng “dự thảo”. Truyền thông báo đảng đưa tin sẽ có tới 20 triệu người được hỗ trợ bởi gói hỗ trợ 68.000 tỷ đồng. Rồi khối doanh nghiệp sẽ được tiếp cận với nguồn vốn ưu đãi lên tới 285.000 tỷ đồng, được giảm thuế phí… Nhưng tất cả chỉ là “dự thảo” mà thôi. Khu vực kinh tế tư nhân chiếm 83,3% tổng số lao động từ 15 tuổi trở lên đang làm việc của cả nước, tương đương gần 45,2 triệu người (năm 2017 là 44,9 triệu người). Theo báo cáo của Phòng Thương Mại Việt Nam, giai đoạn 2017-2018, kinh tế tư nhân chiếm tỉ trọng 25,3-26,3% tổng kim ngạch xuất khẩu hàng hóa và chiếm tỷ trọng 34,7-34,8% tổng kim ngạch nhập khẩu hàng hóa, lớn gấp hơn 10 lần về xuất khẩu và gần 7 lần về nhập khẩu của khu vực doanh nghiệp nhà nước (không kể dầu thô). Tuy vậy, đây là khu vực dễ bị tổn thương nhất bởi chính sách bất công và đầy tiêu cực của chính quyền CSVN. Một đánh giá của ban Chiến lược phát triển kinh tế tư nhân cho biết sẽ có 74% khối dân doanh, tư nhân sẽ phá sản nếu tình hình dịch bệnh kéo dài. Những doanh nghiệp tư nhân siêu nhỏ, kể cả một quán cơm, gánh phở cũng có thể mang lại công ăn việc làm cho nhiều hơn một gia đình nhưng không bao giờ là đối tượng có thể tiếp cận các nguồn vốn vay ưu đãi. Trong khi đó, các tập đoàn nhà nước vốn là những cái “hang chuột” không đáy, chiếm hữu hầu hết tất cả các nguồn tài nguyên, đất đai, tư liệu sản xuất quốc gia và sử dụng hơn 40% nguồn vốn nền kinh tế thì nhân dịp dịch bệnh đã ngay lập tức kêu gào về tình trạng thua lỗ và lớn tiếng đòi hỏi phải được cắt giảm thuế phí và tiếp cận các gói tài chính ưu đãi. Ngày 6 tháng Tư, 2020, Ủy ban Quản lý vốn nhà nước tại các tập đoàn có văn bản đề nghị Ngân Hàng Nhà Nước cho 19 tập đoàn và doanh nghiệp tiếp cận nguồn vốn ưu đãi 250.000 tỷ với lãi xuất 0% và thời hạn vay là 3 năm. Ngoài ra, ủy ban này cũng đề nghị một loạt các đề nghị và chính sách giảm thuế, phí với các ban ngành liên quan. Các “ông lớn” như EVN, Hàng Không Việt Nam và thậm chí …Hội Nhà Báo Việt Nam lập tức đòi hỏi các chính sách ưu đãi, hỗ trợ, miễn thuế, phí. Cụ thể, Tập đoàn Điện Lực Việt Nam (EVN) kiến nghị chính phủ và các bộ, ngành chỉ đạo Tập đoàn Công Nghiệp Than Khoáng Sản Việt Nam (TKV) và Tổng công ty Đông Bắc giảm giá than trộn bán cho hoạt động sản xuất điện để phù hợp với tình hình giá than nhập khẩu thực tế so với giá than nhập khẩu đã xác định trong giá than trộn được TKV, TCT Đông Bắc kê khai với Bộ Tài Chính. EVN cũng kiến nghị miễn thuế tài nguyên nước, phí dịch vụ môi trường rừng, phí cấp quyền khai thác tài nguyên nước của các đơn vị sản xuất thủy điện với thời gian là 6 tháng, từ tháng Tư đến hết tháng Mười, 2020. Báo cáo cho biết Vietnam Airlines có lượng tiền dự trữ khoảng 3.500 tỉ đồng nhưng đến nay đã cạn kiệt, doanh nghiệp đang phải gia tăng vay ngắn hạn để đáp ứng nhu cầu thanh toán. Tuy nhiên, dư nợ vay ngắn hạn của doanh nghiệp này tính đến ngày 20 tháng Ba đã lên tới 3.568 tỉ đồng, trong khi nhiều khoản đến hạn thanh toán đang bị tạm dừng. Dòng tiền của Vietnam Airlines dự kiến sẽ thiếu hụt lũy kế xấp xỉ 15.000 tỉ đồng trong năm 2020. Để đảm bảo khả năng thanh toán trong năm 2020, Vietnam Airlines cần Nhà nước hỗ trợ 12.000 tỉ đồng và phải bắt đầu giải ngân từ tháng Tư, 2020 – báo cáo của Ủy ban Quản lý vốn nêu kiến nghị. Có thể thấy, đối với những doanh nghiệp, tập đoàn nhà nước, các doanh nghiệp xuất nhập khẩu sân sau của quan chức CSVN thì dịch bệnh là một cơ hội vàng để đục khoét ngân khố, ăn tiền hỗ trợ, nâng giá hàng hóa và dịch vụ thiết yếu. Dân gian có câu “Bụt ăn ba, ma ăn bảy”, mỗi đồng tiền cứu trợ hay từ thiện liệu có được 3 phần đến được đúng người, đúng đối tượng cần giúp đỡ trong lúc khó khăn này? Nhưng cho tới nay, tất cả những thông tin, chính sách mà nhà nước CSVN đang tuyền truyền có thể thấy đều dối trá. Một trò bịp bợm đốn mạt không hơn không kém. Thảm kịch xã hội đang khiến cho hàng triệu người khốn cùng, khiến cho hàng trăm ngàn người có thể mất mạng nhưng lại là bữa tiệc xác người thịnh soạn của bầy Kền Kền Đỏ luôn gào thét “do dân và vì dân” trong cơn say máu thịt đồng bào. 12/4/2020 Tân Phong  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}