{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-viet-nam-noi-lo-da-thanh-su-that/", 
    "tg_dang_tin": "2021-05-26 00:00:00", 
    "tieu_de": "Covid Việt Nam: Nỗi lo đã thành sự thật!", 
    "noi_dung": "Cách đây gần 3 tuần lễ, nhân việc nước Ấn Độ vỡ trận vì đại dịch Covid-19, tôi đã có 2 bài viết bày tỏ nỗi lo lắng về nguy cơ đại dịch này sẽ bùng phát tại Việt Nam. (1) Lo lắng vì nhiều lý do. Thứ nhất: Đó là khả năng y tế của Nhà Nước Cộng Sản Việt Nam rất tệ. Ngay cả trước khi đại dịch xảy ra tình trạng chăm sóc y tế trong những năm qua đã rất yếu kém về mọi phương diện: Trang bị kỹ thuật, phòng ốc, thuốc men, phí dịch vụ, phẩm chất phục vụ, đạo đức nghề nghiệp,… Thử hỏi trong tình trạng như vậy mà đại dịch bùng phát thì khả năng đối phó sẽ như thế nào khi ngay cả những quốc gia tiền tiến với hệ thống y tế hoàn hảo nhất thế giới như Hoa Kỳ, các quốc gia Âu Châu,… cũng đã phải lao đao, không đủ khả năng đáp ứng. Thứ hai: Đó là sự lỏng lẻo trong việc kiểm soát biên giới của Việt Nam, đặc biệt là biên giới phía Bắc với Trung Cộng mà ai cũng biết là đến từ và do bản chất lệ thuộc của CSVN đối với Trung Cộng. Lượng người Hoa vượt biên giới bất hợp pháp vào Việt Nam rất lớn và và ngoài tầm kiểm soát của nhà nước cộng sản Việt Nam. Đây là nguồn lây nhiễm to lớn và nguy hiểm nhất cho Việt Nam. Chúng ta không quên nguồn gốc của đại dịch này đến từ Vũ Hán, Trung Cộng, và những dữ kiện liên quan đến con vi-rút nguy hiểm này mà thế giới cần biết để tìm cách chống đỡ vẫn luôn bị Trung Cộng che giấu. Thứ ba: Và đó là lý do đáng ngại nhất, đó là sự kém hiểu biết, sự khinh địch, và thái độ ngạo mạn vô lý của các lãnh đạo cộng sản Việt Nam, nói riêng là nguyên Thủ Tướng Nguyễn Xuân Phúc, nay lại là Chủ Tịch Nước, khi “nổ” vô cớ về thành tích ảo tưởng và về khả năng phòng chống dịch của Việt Nam. Ông Phúc đã cả gan “nổ” một câu khó tưởng tượng nổi là “Nếu cột điện ở Mỹ mà biết đi thì nó cũng về Việt Nam.” Mở miệng “nổ” như vậy để rồi ngày hôm nay năn nỉ xin nước Úc (với dân số chỉ bằng 1 phần tư Việt Nam) cung cấp cho mình 40 triệu liều vắc-xin thì thật không thể hiểu được độ dày của da mặt. Một quốc gia sống ngay sát nguồn dịch, với một hệ thống y tế kém cỏi , cộng với một dàn lãnh đạo ngu ngơ và ngạo mạn như vậy, thì làm sao có thể ngăn và chống đỡ một đại dịch có khả năng đánh gục tất cả mọi quốc gia tân tiến hay chậm tiến trên toàn thế giới? Khi bày tỏ sự lo lắng tôi cũng đã nói là “Đành chờ xem, và thật lòng, tôi chỉ mong là mình nhận định sai!” Nhưng rất tiếc là sự lo ngại của tôi nay dường như đã bắt đầu xảy ra. Ngày hôm nay, tin tức nhận được là “Việt Nam ngày 25/5 nới rộng các biện pháp phong tỏa tại khu công nghiệp phía bắc để chống lại đợt COVID-19 tái phát lớn nhất từ trước tới nay trong lúc nhà chức trách báo cáo số ca nhiễm hàng ngày tăng kỷ lục, gấp đôi mức cao trước đây. Bộ Y Tế vào xế chiều ngày 25/5 loan báo có thêm 447 ca nhiễm COVID-19, số tăng lớn nhất so với 190 ca hôm 16/5, do các chùm lây nhiễm tại các khu nhà máy ở Bắc Ninh và Bắc Giang. Bộ Trưởng Y Tế Nguyễn Thanh Long tuyên bố ‘Biến thể COVID-19 phát hiện vào lúc này lây lan rất nhanh và rộng,’ nhưng không nói rõ biến thể nào.” (2) Cũng nên nhớ là những tin tức đến từ nhà nước CSVN thì chỉ là những tin cần nghe nhưng không cần tin, có nghĩa là mức độ nguy cấp của dịch có thể cao hơn những con số được đưa ra rất nhiều. Với bản chất gian dối, sẵn sàng đánh đổi mạng sống của người dân để che đậy sự bất tài của mình và để đánh bóng chế độ, nhà nước CSVN sẵn sàng nói và làm bất cứ gì. Những gì đang xảy ra ngay hôm nay mặc dầu chưa đến mức độ khủng khiếp như tại một số quốc gia như Ấn Độ hay Brasil,… nhưng với khả năng lây lan kinh hoàng của con vi-rút này, đặc biệt dưới những dạng biến thể mới và ngày càng nguy hiểm hơn, một viễn cảnh kinh hoàng mà không ai mong muốn không còn là điều viển vông nữa. Một lần nữa, tôi cầu mong là những điều tôi lo sợ sẽ không xảy ra! Đỗ Đăng Liêu — (1) https://chantroimoimedia.com/2021/05/07/covid-19-an-do-vo-tran-va-noi-lo-cho-viet-nam/ https://chantroimoimedia.com/2021/05/08/covid-modi-phuc-khong-the-khong-lo/ (2) Tin VOA XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}