{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/lai-la-quy-vaccine-toan-dan.html", 
    "tg_dang_tin": "2021-09-22 23:26:00", 
    "tieu_de": "Lại là Quỹ vaccine toàn dân",
    "noi_dung": "Mẹ Nấm (Danlambao) - “Theo thông tin mới nhất từ Ban Quản lý Quỹ vắc-xin phòng COVID-19, tính đến 17h00 ngày 21/9/2021, Quỹ đã huy động được 8.692,1 tỷ đồng (bao gồm lãi tiền gửi ngân hàng 13,5 tỷ đồng). Trong đó, đã chi mua vắc-xin 4.498 tỷ đồng; chi hỗ trợ nghiên cứu, thử nghiệm vắc-xin 8,8 tỷ đồng. Số dư Quỹ cuối ngày 4.185,3 tỷ đồng. Đến nay đã có 549.698 lượt tổ chức, cá nhân ủng hộ vào Quỹ.” – Tin từ đảng Cộng sản Việt Nam.  Trước đó vào ngày 15/9, thông tin từ TTXVN:  \"Theo Ban quản lý Quỹ vaccine phòng COVID-19, tính đến 17h ngày 15/9, số dư Quỹ vaccine phòng COVID-19 là 8.689,3 tỷ đồng đã bao gồm ngoại tệ quy đổi; trong đó, có 13,4 tỷ đồng tiền lãi gửi ngân hàng. Tính đến thời điểm hiện nay, Ban quản lý Quỹ vaccine phòng COVID-19 đã chi từ Quỹ 373,3 tỷ đồng. Trong số đó, chi mua vaccine 364,5 tỷ đồng; chi hỗ trợ nghiên cứu, thử nghiệm vaccine 8,8 tỷ đồng nên dư cuối ngày là 8.316 tỷ đồng.”(1)  Quay lại thời gian trước đó một chút xíu trong bài “Quỹ vaccine toàn dân”, tôi có đưa thông tin:  “Theo số liệu cập nhật của Ban Quản lý Quỹ vắc-xin phòng COVID-19, tới chiều 24/8, quỹ đã nhận được hơn 8.635 tỷ đồng ủng hộ từ trên 526.000 tổ chức, cá nhân trong và ngoài nước. Cùng ngày, quỹ đã trích chi đợt 4 với 85 tỷ đồng để mua vắc-xin phòng COVID-19, lũy kế tới nay quỹ đã chi tổng cộng 282 tỷ đồng. Số dư quỹ hiện trên 8.353 tỷ đồng. Số dư tạm thời nhàn rỗi của quỹ tiếp tục được gửi tại các ngân hàng thương mại để vừa bảo toàn vừa sinh lời cho quỹ.” (Trích báo Tiền Phong) (2)  Như vậy dựa trên thông tin mới nhất, chỉ trong vòng 1 tuần, tính từ 15/9 đến 21/9, Quỹ vaccine đã chi hơn 4,133 tỷ (từ 364,5 tỷ lên tới 4.498 tỷ).    4,498 tỷ tính vị chi là gần $200 triệu.  Nếu mua Pfizer giá cũ 6,5$ thì được hơn 30 triệu liều.  Mua Astra Zeneca thì được 50 triệu liều.  Mua Sputnik V thì được hơn 13 triệu liều.  Mua Hayat-vax được tối đa 10 triệu liều.  Mua Sinopharm giá cũ được 22 triệu liều.  Đây chỉ là con số tạm tính cho vui nếu đem hết số tiền có trên mua cùng một loại vaccine. Chứ thực tế trong ma trận vaccine đang được chia tam chia tứ để mua đủ kiểu như Việt Nam thì còn rối rắm và rất khó đo lường giá cả.  Với các loại vaccine như Pfizer, Moderna, AstraZeneca mà giờ này chung tiền thì phải đến năm 2022 mới có hàng để nhân. Hiện tại chi một số tiền lớn hơn 4,000 tỷ trong vòng một tuần chỉ có thể là mua vaccine Trung Quốc được giao ngay, hay vaccine Cuba – mà Việt Nam vừa cấp phép?  Như vậy với yêu cầu đòi sao kê Quỹ vaccine toàn dân, đảng đã kê một phát cho hết gần ½ quỹ.  Người đứng ra kêu gọi quyên góp cho Quỹ vaccine Toàn dân là ông Phạm Minh Chính – Thủ tướng nước CHXHCN Việt Nam phải có trách nhiệm sao kê chi tiết cho người dân là quỹ đã chi để mua vaccine loại gì, giá bao nhiêu, lúc nào giao hàng, hợp đồng ký lúc nào?  “Nữ hoàng sao kê” Nguyễn Phương Hằng – người đang dẫn dắt phong trào sao kê chiếu mạng cần lên tiếng thúc đẩy, kêu gọi toàn dân đứng lên đồng lòng yêu cầu minh bạch Quỹ Vaccine Toàn dân ngay và luôn lúc này. Vì lợi ích của hàng chục triệu người Việt Nam, minh bạch Quỹ Vaccine là nghĩa vụ của đảng.  Tôi tin rằng, cộng đồng mạng sẽ biết ơn chị Hằng!  Chú thích:  (1) https://ncov.vnanet.vn/tin-tuc/quy-vaccine-phong-covid-19-nhan-duoc-hon-8-689-ty-dong/88f48cc7-1fcc-4a6b-9346-833310d4928b?fbclid=IwAR2mbfDFM_PH-L8FKQrGR7jyMTMnKZNwyQie1a73CzPiWRtVaMML03NCfRc (2) https://www.facebook.com/bloggermenam/posts/600081500985262  Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}