{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-dai-dich-hang-van-nguoi-tiep-tuc-roi-cac-trung-tam-kinh-te-ve-que/", 
    "tg_dang_tin": "2021-10-05 00:00:00", 
    "tieu_de": "Việt Nam/Đại dịch: Hàng vạn người tiếp tục rời các trung tâm kinh tế, về quê", 
    "noi_dung": "Hàng chục ngàn người rời khỏi các trung tâm kinh tế ở miền nam Việt Nam để về quê trong những ngày gần đây, khi các biện pháp giãn cách xã hội được nới lỏng vào lúc con số lây nhiễm COVID-19 giảm nhiều, báo chí trong nước tường thuật. Từ TP.HCM, chia sẻ nhận định với VOA, nhạc sĩ Nguyễn Tuấn Khanh, một nhà bình luận, nói người dân không còn có thể chờ đợi những gói cứu trợ được chính quyền hứa hẹn nhưng không đến tay họ; trong khi đó, bà Ngô Thị Oanh Phương, một nhà hoạt động xã hội, cho rằng đã đến lúc phải đánh giá đúng hơn về giá trị của người lao động. Các báo, đài trong đó có Tiền Phong, Thanh Niên, VOV, kenh14, v.v… trong ngày 4/10 và một vài ngày trước liên tục đưa tin cho hay hàng chục ngàn người đã và đang rời khỏi các trung tâm kinh tế gồm TP.HCM, Bình Dương và Đồng Nai, chủ yếu đi bằng xe máy, thậm chí có người đi xe đạp hoặc đi bộ. Những người dân này đi về quê ở hàng chục tỉnh miền Tây Nam Bộ, Tây Nguyên, miền Trung và miền Bắc, xa nhất là tỉnh Hà Giang. Báo chí chính thống và nhiều người sử dụng mạng xã hội đăng nhiều bài và ảnh về những hoàn cảnh thương tâm là một số người phải xe đạp hoặc đi bộ hàng trăm kilomet để về quê, trong đó có cả phụ nữ có thai, có người đổ bệnh, bị biến chứng… Cách đây ít ngày, báo chí và mạng xã hội cho hay dọc đường, hàng ngàn người phải tạm nghỉ hoặc chờ đợi vạ vật ven đường, màn trời chiếu đất, nhất là tại những ranh giới một số tỉnh, thành nơi nhà chức trách tìm cách ngăn cản việc người dân di chuyển với lý do phòng chống dịch. Có một số video lan truyền trên mạng xã hội cho thấy cảnh xô xát giữa những người dân với cảnh sát hoặc cảnh người dân thắp hương “tế sống” cảnh sát vì bị chặn đường. Thông tin từ báo chí nằm dưới sự kiểm soát của nhà nước hôm 4/10 nói rằng các tỉnh đang “hỗ trợ” người dân, đồng thời cũng nêu lên quan ngại rằng việc hàng chục ngàn người “tự ý,” “tự phát” về quê làm tăng nguy cơ dịch bệnh lây lan.  Theo quan sát của VOA, một số người ví von trên mạng rằng việc người dân đang “chạy dịch như chạy giặc” là hậu quả của chính sách “chống dịch như chống giặc,” ý nói về các biện pháp phong tỏa của chính quyền làm tắc nghẽn các hoạt động kinh tế, xã hội. Tuy nhiên, nhạc sĩ Tuấn Khanh, người thường xuyên bình luận về thế sự trên mạng xã hội, cho rằng việc người dân rời bỏ TP.HCM và các trung tâm sản xuất lân cận hiện nay không phải là “chạy dịch” mà là chạy khỏi những lời hứa không được thực hiện của chính quyền, sau khi đã “chung sức” với chính quyền phòng chống dịch trong một thời gian dài tới 3 tháng. Ông Khanh nói: “Trong quá trình đó, họ đã mệt mỏi chờ đợi kết quả những lời hứa về việc hỗ trợ, giúp đỡ những người công nhân ở lại. Và người ta nhìn thấy chính quyền không đối xử đúng với người công nhân theo đúng tinh thần họ hứa.” Dẫn lại thông tin về một số vụ người dân xuống đường đòi cứu trợ hoặc đòi minh bạch về cứu trợ, ông Tuấn Khanh nhận xét: “Nó phải có lý do, nó cho thấy câu chuyện là cứu trợ không đến đủ với người dân. Rõ ràng chúng ta thấy nhà nước làm không đủ cho nên mới xảy ra chuyện đó.” Là người thời gian qua thực hiện nhiều hoạt động thiện nguyện để giúp đỡ những người bị ảnh hưởng bởi dịch bệnh, phong tỏa, bà Ngô Thị Oanh Phương cho VOA biết bà quan sát thấy các chính sách và chương trình hỗ trợ của chính quyền TP.HCM, Bình Dương và Đồng Nai “không được tổ chức khoa học, không tiếp cận với thực tế, bất cập, không mang lại sự an tâm cho người lao động.” XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}