{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/trung-cong-dang-bi-bao-vay/", 
    "tg_dang_tin": "2020-09-17 00:00:00", 
    "tieu_de": "Trung Cộng đang bị bao vây", 
    "noi_dung": "Khi dịch bệnh Covid-19 phát sinh từ thành phố Vũ Hán vào cuối năm 2019 và ngay sau đó bùng phát nhiều ở Trung Quốc và một số quốc gia Á Châu trong khoảng tháng Hai và tháng Ba, 2020. Lúc đó ít ai nghĩ rằng, Covid-19 đã trở thành một dịch bệnh của Thế Kỷ 21, làm đảo lộn trật tự thế giới, từ kinh tế, chính trị tới nền bang giao truyền thống giữa các nước. Điều bất ngờ nhất là bộ mặt thật của Trung Quốc, cường quốc kinh tế thứ hai trên thế giới đã để lộ cung cách đối xử bằng những thủ đoạn hung hăng, nham hiểm nhằm hướng tới mục tiêu thực hiện “Trung Hoa mộng” vào năm 2025. Nhưng giấc mộng ấy của Tập Cận Bình đã bị Hoa Kỳ làm cho thất bại do thái độ quyết liệt của Hoa Thịnh Đốn trên Biển Đông và cuộc chiến công nghệ cao ngày càng căng thẳng mà chưa có giải pháp làm hài lòng cả đôi bên. Không chỉ Hoa Kỳ, Nhật Bản cũng đã kêu gọi các công ty Nhật Bản rút ra khỏi Trung Quốc và cung ứng một ngân sách khoảng 1 tỷ Mỹ Kim để giúp cho các công ty dọn về Nhật hoặc di dời sang nơi khác. Úc Châu, một đồng minh của Hoa Kỳ cũng đã áp dụng chính sách ngoại giao cứng rắn nhằm ngăn chặn những hoạt động gián điệp của Trung Quốc tại Úc. Nhìn qua Âu Châu, hai đồng minh chiến lược của Trung Quốc là Đức và Ý trong hai thập niên qua, giờ đây họ cũng đã quay lưng. Năm 2019, Ý là quốc gia chính thức tham gia “Con đường tơ lụa mới” của Trung Quốc với các hợp đồng song phương trị giá tới 20 tỷ Euro. Trong khi đó, Trung Quốc là thị trường xuất khẩu lớn thứ nhì của Đức, sau Hoa Kỳ. Tâm trạng của Tập Cận Bình trong những ngày tháng này là tâm trạng bị bỏ rơi. Chẳng riêng Âu Châu mà cả thế giới đều lên án Trung Quốc qua những hồ sơ về nhân quyền ở Tân Cương, Hong Kong và ngay cả thái độ hung hăng đối với vấn đề Đài Loan. Sắp tới đây, vấn đề đồng hóa khu tự trị Nội Mông sẽ làm Bắc Kinh đau đầu bên cạnh chính sách diệt chủng ở Tân Cương. Để vớt vát lại những thiệt hại không gì bù đắp được về chính trị và thương mại, sau chuyến đi ve vãn các nước trong khối ASEAN của Ngoại Trưởng Vương Nghị, Trung Quốc phải mở chiến dịch ngoại giao lớn, trước hết để chiêu dụ Âu Châu. Vào đầu tháng Chín, Ủy Viên Bộ Chính trị Dương Khiết Trì đã đến thăm Tây Ban Nha và Hy Lạp. Đồng thời Bộ Trưởng Ngoại Giao Vương Nghị công du 5 nước Ý, Hoà Lan, Na Uy, Pháp và Đức. Đây là hai chuyến đi nhằm chuẩn bị cho hội nghị thượng đỉnh giữa Tập Cận Bình và lãnh đạo các nước Âu Châu. Đó là hội nghị EU – Trung Quốc kéo dài 3 ngày tổ chức tại thành phố Leipzig vào tháng Chín, nhưng do dịch Covid-19 chưa dứt nên bị Đức hủy bỏ từ đầu tháng Sáu. Cuối cùng hội nghị được tổ chức qua hình thức trực tuyến, chưa tới một ngày thì bế mạc. Cuộc đối thoại chỉ có Thủ Tướng Đức Merkel, chủ tịch Hội Đồng Châu Âu và chủ tịch Ủy Ban Châu Âu là đại diện của EU và Tập Cận Bình. Bình luận của tờ báo Anh The Economist ngày 14 tháng Chín cho thấy phần nào sự thất bại cay đắng của họ Tập. “Sự kiện phải điều chỉnh thành cuộc gọi video giữa ông Tập và những người đứng đầu các thiết chế EU cùng Thủ Tướng Đức Angela Merkel, và phần nào cho thấy mối quan hệ EU-Trung Quốc đang xấu đi nhanh chóng.” * Nói cách khác, hội nghị Leipzig trực tuyến ngày 14 tháng Chín là sự đánh dấu tuần trăng mật giữa EU với Trung Quốc đã chấm dứt. Bởi lẽ, rõ ràng sau khi Hoa Kỳ coi Trung Quốc là một nhà nước nguy hiểm, đã liên tục ra lệnh trừng phạt nhiều khía cạnh, nhất là lần đầu tiên Hoa Kỳ trừng phạt các công ty tham gia nạo vét Biển Đông. Đòn trừng phạt này tác động đến các công trình xây dựng của Sáng kiến Một vành đai Một con đường của Trung Quốc trên khắp thế giới. Trong bối cảnh căng thẳng đó, các quốc gia Tây phương không còn có thể ngồi yên hưởng lợi để rồi sau đó chết dưới tay Trung Quốc. Rồi đây lần lượt các quốc gia như Anh, Đức, Pháp, Ý sẽ phải chọn thái độ chống Trung Quốc nếu còn muốn buôn bán với thế giới tự do mà Hoa Kỳ đang đứng đầu. Sự cân nhắc và hành động của Châu Âu còn mang ý nghĩa của tình đoàn kết chống lại sự thao túng thị trường toàn cầu của Bắc Kinh. Sự cô lập Trung Quốc hiện nay mang 3 ý nghĩa: – Cuộc chiến bao vây và chống tham vọng bá chủ thế giới của Trung Quốc không còn là của riêng nước Mỹ mà bao trùm lên các quốc gia Tây phương. Điều này thể hiện trong nhiều hành động chung, khi các công ty Tây phương không muốn dính líu đến lệnh trừng phạt của Hoa Kỳ. – Cuộc chiến này sẽ lôi kéo mạnh mẽ hơn các quốc gia là nạn nhân trực tiếp nhất của Trung Quốc như Việt Nam, Philippines, Malaysia và bên Phi Châu. Đây là lúc các quốc gia trong khối ASEAN, có hay không có tranh chấp chủ quyền biển với Trung Quốc, phải đoàn kết để có tiếng nói chung chống lại tham vọng của Bắc Kinh. Như mới đây, ngày 14 tháng Chín lực lượng tuần duyên Indonesia đã cương quyết đuổi một tàu hải cảnh Trung Quốc xâm nhập vùng đặc quyền kinh tế ngoài khơi quần đảo Natuna nước này. – Cuộc chiến này còn thâm thúy hơn, đó là sự thắng bại của hai luồng ý thức hệ tự do và độc tài. Đó là một cuộc chiến tiếp nối không tránh khỏi giữa thế giới tự do và các nền độc tài tàn dư của chủ thuyết cộng sản, núp bóng “chủ nghĩa tư bản nhà nước.” Nói cho cùng, tự do dân chủ bao giờ cũng là điều kiện tiên quyết để thế giới cùng nhau theo đuổi sự phát triển hài hòa, nâng cao đời sống xã hội. Cũng giống như Liên Xô trước năm 1991, độc tài có thể giành ưu thế trong giai đọan nhất định nào đó do sự cưỡng bách mọi mặt trong đời sống người dân; nhưng về lâu dài, tự do dân chủ vẫn chiến thắng vì là khát vọng ngàn đời của nhân loại. Và ngày hôm nay, sau 3 thập niên phát triển sự nhờ vào kỹ thuật và chất xám đánh cắp của Tây Phương, sự trỗi dậy của Trung Quốc đang đối diện với đòn trừng phạt của cả thế giới. Trung Quốc đang gồng mình hứng chịu nhưng chắc chắn sẽ bị khuất phục. Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}