{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/tu-tinh-khau.html", 
    "tg_dang_tin": "2020-04-13 00:44:00", 
    "tieu_de": "Tu Tịnh Khẩu",
    "noi_dung": "Sổ Tay Cư Sỹ Tưởng Năng Tiến (Danlambao) - \"Thần tốc, thần tốc hơn nữa, táo bạo, táo bạo hơn nữa. Tranh thủ từng giờ, từng phút, xốc tới mặt trận, giải phóng miền Nam. Quyết chiến và toàn thắng! Tinh thần này cần được vận dụng công cuộc phòng chống dịch bệnh hiện nay của nước ta.\" T.T. Nguyễn Xuân Phúc\n\n\nSống giữa thời mắc dịch - thỉnh thoảng - tôi vẫn nghĩ đến chuyện bị Cô Vy (đột ngột) đến thăm, với đôi chút băn khoăn. Chết thì cũng chả oan uổng gì nữa nhưng mang cuộc đời về không thì kể cũng hơi buồn. Không công danh, sự nghiệp (gì ráo) đã đành; chút hư danh (liệt sỹ, thạc sỹ, tiến sỹ, kẻ sỹ, chiến sỹ, đấu sỹ, dũng sỹ, hàn sỹ, thi sỹ, văn sỹ, họa sỹ...) cũng không luôn. Bia mộ chỉ ghi vỏn vẹn là “thường dân” ngó cũng kỳ.\n\n\nLoay hoay mãi rồi cũng tìm ra được một giải pháp khả thi: tôi sẽ tu tại gia để mộ bia có thể ghi mình là... cư sỹ! Cạo trọc đầu vô chùa tu với mệt, chớ tu tại gia thì khoẻ re. Chỉ cần giữ ngũ giới thôi là cũng đủ ngon rồi:\n\n\n1. Pànàtipàtà veramanì: Tránh xa sát sinh.\n2. Adinnàdàna veramanì: Tránh xa sự trộm cắp.\n3. Kàmesu micchàcàrà veramanì: Tránh xa sự tà dâm.\n4. Musà vàdà veramanì: tránh xa sự nói dối.\n5. Không nói gì ráo trọi cho tới chết luôn.\n\n\nĐúng ra giới luật thứ 5 là không rượu chè (suràmeraya majjappamàdatthàna veramanì: Tránh xa sự dễ dãi uống rượu và các chất say) nhưng ngưng uống là tui sẽ ngưng thở luôn tức khắc nên phải lật đật thay thế bằng một giới luật khác, cũng nghiêm khắc không kém: tịnh khẩu.\n\n\nDù có cái thói xấu hễ rượu vào là lời ra nhưng bắt đầu từ hôm nay tôi nhất định chỉ uống (tì tì) và đọc với viết thôi, chớ sẽ không nói năng chi nữa. Sáng sớm, mới vô mạng đã thấy ngay một bài viết hấp dẫn (“Chống Dịch Là Khát Vọng Của Giới Trẻ Lúc Này”) trên báo Thanh Niên.” Mà nào có riêng chi “giới trẻ.” Xem ra thì đây là “khát vọng” của cả nước luôn - bất kể già trẻ, thành phần, giới tính... Coi nè:\n\n\n- Năm cụ bà neo đơn gom hết tiền 'hậu sự' ủng hộ chống dịch, chống hạn\n\n\n- Nữ Biệt động Sài Gòn cùng 2 cháu nội đập heo đất, suốt đêm không ngủ chờ đi tặng tiền chống dịch Covid-19\n\n\n- Cụ bà ủng hộ 50.000 đồng từ tiền bán gà để chống Covid-19\n\n\n- Học sinh 11 tuổi vùng sâu \"nuôi\" heo đất để ủng hộ chống dịch COVID-19\n\n\n- Xúc động nữ sinh lớp 7 'mổ heo', viết thư ủng hộ chống dịch Covid-19\n\n\n- Cụ bà 98 tuổi mang 1 kg gạo, 50 quả trứng tới ủng hộ chống dịch Covid-19\n\n\n\n\n\n\nThiệt là quá đã, và quá đáng nên không tránh được nhiều điều tiếng eo xèo, xin ghi lại dăm ba - theo thứ tự alphabetique:\n\n\nHoàng Bùi: “Nếu mà việc này là thật, thì mình bảo anh em đảng viên cộng sản này, mình bảo thật nhé, anh chị em đảng viên lãnh đạo ấy, nhất là lãnh đạo cao cấp ấy, mình bảo thật nhé... Anh chị hãy đâm đầu vào nắp cống mà chết đi.”\n\n\nThảo Dân: “Nhục lắm. Mà giả như có định đem cá thính chim mồi ra thì cũng nên chọn lựa và đạo diễn cho cẩn thận. Dân giờ nó không còn ngu như thời bà Cát Hanh Long nữa đâu.”\n\n\nHoàng Dũng: “Mẹ kiếp bọn Tuyên giáo đảng cộng sản vô liêm sỉ. Chúng suỵt cho các nhà mạng nã tin nhắn xin tiền dân, suỵt nhà báo dựng lên những ví dụ về người nghèo mà vẫn ủng hộ tiền vàng cho nhà nước chống dịch... Mả bố chúng nó, gương bà Cát Hanh Long còn sờ sờ kia kìa.”\n\n\nMạc Việt Hồng: “Việt Nam nên thôi cái bài lải nhải kiểu này đi. Nghe chướng lắm, chối lắm. Muốn nêu gương tốt thì các quan chức hiến xe, hiến nhà, góp vàng, góp usd chống Covid đi, đừng ‘bòn khố rách sắm dù sơn kiệu/ Hút máu dân làm rượu làm trà’ kiểu này nữa.”\n\n\nDinh Huong: “Trẻ không tha già không thương. Hút hết tủy bào tận xương.”\n\n\nLương Thị Huyền: “Tôi ngả nón trước những việc thiện lành, nhường cơm sẻ áo cho nhau mà mọi người đang làm trong cơn dịch bệnh này... Ngược lại, không có hành động nào khiến tôi khinh bỉ bằng cái việc cả một nhà nước, đã không lo cho dân thì thôi, mặt mũi nào, nỡ lòng nào nhận lấy từng xu lẻ tiền ‘bán con gà’ của một cụ già nghèo, rồi ‘tiền con cháu cho tích cóp lại’, ‘tiền tiết kiệm của bà mẹ Việt Nam anh hùng’... nhân danh quyên góp chống dịch. Đã thế không cảm thấy bẽ mặt lại còn đăng báo khoe.”\n\n\nLuân Lê: “Không còn bất cứ ngôn từ nào để nói nữa! Một người Mẹ Việt Nam anh hùng già cả đập lợn góp toàn bộ số tiền vài triệu đồng tiết kiệm được. Một người phụ nữ già sống một mình trong cảnh nghèo khó bán con gà duy nhất để quyên góp.Và giờ thì tới tận 5 người phụ nữ già không nơi nương tựa quyên góp tới 23 triệu đồng.”\n\n\nBùi Văn Thuận: “Lãnh đạo quốc gia mà để cho dân nghèo nhan nhản đã không ra gì, đằng này lại còn chìa tay vui vẻ và ca tụng khi nhận ‘đóng góp’ từ một bà già ‘không còn lai quần’ thì quả thực rất khốn nạn!”\n\n\nTừ Thức: “Dụ các cụ già ăn phân gà hoài... Bao giờ tới lượt các đầy tớ lớn, các đại gia cúng lều, cúng vàng, cúng xe hơi, cúng dinh cơ ở ngoại quốc để làm gương cho trăm họ?”\n\n\nPhuong Tran: “Quyên góp gom tiền của trẻ em, cụ già, những người già neo đơn là một việc làm quá tệ hại và ngược đời. Vậy mà bọn phóng viên cò mồi còn bày trò làm truyền thông rùm beng. Điều này chỉ gây hiệu ứng ngược.”\n\n\nPhạm Minh Vũ: “Giá như, chủ tịch quốc hội Kim Ngân bán bớt một nửa số áo dài đang có để ủng hộ cho chính phủ, thì 2 học sinh đâu phải đập heo tận 200 trăm triệu, số tiền để vào đại học, để chuẩn bị hành trang cho tương lai phía trước, sao đảng nỡ lấy tương cái của các em để quyên góp? Đáng lý ra đó là việc của chính phủ, của người lớn chứ? Và giá như, đảng, chính phủ yêu nước và thương dân thật thì hay biết mấy!”\n\n\nĐảng & chính phủ có yêu nước yêu dân (thật) không là điều mà tôi không dám quyết, và cũng chả bận lòng. Đã là người tu hành nên tôi không còn muốn quan tâm quá nhiều đến chuyện thế tục nữa.\n\n\nNẫy giờ, có mọi người làm chứng, tôi không có khen chê hay phê phán ai ráo trọi. Những lời chỉ trích, mỉa mai, xỉa xói, rỉa rói, rủa xả (rất khốn nạn/ mả bố chúng nó/ hút máu dân làm rượu làm trà/ đâm đầu vào nắp cống mà chết đi/ nhục lắm) đều là của thiên hạ cả hết trơn.\n\n\nNhững qúi vị có tên tuổi thượng dẫn (Hoàng Bùi, Thảo Dân, Hoàng Dũng, Mạc Việt Hồng, Đinh Hương, Lương Thị Huyền, Luân Lê, Bùi Văn Thuận, Từ Thức, Phương Trần, Phạm Minh Vũ) sẽ bị mang khẩu nghiệp nặng, và rất có thể sẽ bị công an phường mời lên làm việc vì đã xúc phạm đến lãnh đạo nước ta, chớ riêng tui thì hoàn toàn và tuyệt đối vô can đó nha. Nói trước cho mà biết như vậy để khỏi mất công gửi giấy triệu tập. Tui nhứt định tu tại gia, và cương quyết sẽ không rời nhà - trừ trường hợp rượu bia đều cạn!\n\n\n\n\n13.04.2020\n\n\nSổ Tay Cư Sỹ Tưởng Năng Tiến\ndanlambaovn.blogspot.com", 
    "nhan": 1
}