{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bo-test-covid-19-dau-tien-cua-viet-nam-chat-luong-kem-va-bi-nang-gia-kiem-tien/", 
    "tg_dang_tin": "2021-12-20 00:00:00", 
    "tieu_de": "Bộ test Covid-19 đầu tiên của Việt Nam: Chất lượng kém và bị nâng giá kiếm tiền", 
    "noi_dung": "Mấy hôm nay, câu chuyện giám đốc của Cty Việt Á, là cty sản xuất bộ test kit nhanh Covid-19 đầu tiên ở Việt Nam, bị bắt vì nâng khống giá bán làm dậy sóng cộng đồng vì người dân không thể chấp nhận cách làm ăn bất lương này. Nhưng câu chuyện quan trọng hơn đằng sau bộ test này là chất lượng của bộ test kit. Theo thông tin từ Việt Nam, bộ test này có độ nhạy là 90% và độ đặc hiệu là 95%. Nói cách khác, nếu có 100 mắc bệnh Covid-19 thì bộ test sẽ chẩn đoán (trên lý thuyết) được 90 người, sẽ có 10 người bị lọt sổ (âm tính giả). Bộ test này được bán cho 62 tỉnh thành tại Việt Nam hơn 1 năm qua trong đại dịch Covid-19. Báo chí Việt Nam cũng nói là bộ test này đã được WHO chấp thuận và quảng cáo rầm rộ. Thực tế không phải vậy. Bộ test này đã được gởi đi cho WHO kiểm định (số hồ sơ là EUL 0524‐210‐00) và không vượt qua thử nghiệm (Fail). Nói cách khác, bộ test này không đạt được tiêu chuẩn xét nghiệm cơ bản trong việc dò tìm SARS-CoV-2/Covid-19. (Xem ảnh ở cuối bài) Nhiều quý vị hỏi tôi ở Việt Nam sao số ca nhiễm cứ tăng hoài và số test nhiều như vậy, thì đây có thể là câu trả lời. Test xét nghiệm không chất lượng, bộ test bỏ qua những người có bệnh Covid-19 thật, để họ quay ra ngoài lại tiếp xúc với người khác, lại gây thêm bệnh cho người khác. Vì test không chất lượng nên phải test nhiều lần và người dân phải chi nhiều tiền. Có những người có bệnh nền, rủi co mắc Covid-19 cao, nhưng do dùng test này chẩn đoán là âm tính nên về nhà an tâm, đến khi bệnh nặng hơn thì trở tay không kịp, có thể tử vong. Tôi nghĩ nên xem lại toàn bộ các test xét nghiệm Covid-19 tại Việt Nam và loại bỏ các test chưa được WHO/FDA/ hay EU CDC công nhận. Vì nếu dùng test dỏm thì chẳng khác nào không có xét nghiệm, lại phí tiền, phí sức, và quan trọng hơn là những ca bệnh thật không chẩn đoán, và nhiều người có thể đã tử vong vì chẩn đoán sai với Covid-19. Tôi có đính kèm các bộ test kit khác cũng không được WHO chấp thuận. BS Wynn Tran, Los Angeles, Hoa Kỳ Nguồn: FB Dr. Wynn Tran Club  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}