{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-nen-nhin-iran-ma-ngam/", 
    "tg_dang_tin": "2020-02-26 00:00:00", 
    "tieu_de": "COVID-19, nên nhìn Iran mà ngẫm…", 
    "noi_dung": "Bao nhiêu người, đặc biệt là các công dân Iran tin rằng, cho đến 10 giờ (CET) sáng 24 tháng 2, tổng số người nhiễm COVID-19 ở Iran là 43 (tăng thêm 15 người so với ngày 23 tháng 2) và tổng số người thiệt mạng vì COVID-19 là 8 (tăng thêm 5 người so với ngày 23 tháng 2) – dựa trên số liệu chính quyền Iran cung cấp cho WHO? Tuy dữ liệu chính thức về số người bị nhiễm COVID-19 ở Iran thua xa Nam Hàn (763), Nhật (144), Ý (124) nhưng không phải tự nhiên mà các chuyên gia y tế và cộng đồng thế giới dành cho Iran sự quan tâm đặc biệt, xem Iran như một ổ dịch mà mức độ nguy hiểm không thua Trung Quốc. *** Hôm 24 tháng 2, New York Times (NYT) đã tham khảo ý kiến của nhiều chuyên gia y tế, giải thích tại sao Iran trở thành nguy hiểm đối với cộng đồng quốc tế (1): Tuy bị cấm vận, Iran – nơi có nhiều thánh tích Hồi giáo – vẫn mở rộng cửa tiếp nhận tín đồ Hồi giáo trên khắp thế giới đổ đến. Những người hành hương đã lây nhiễm và mang COVID-19 vào Iraq, Afghanistan, Bahrain, Kuwait, Oman, Lebanon, Các tiểu vương quốc Ả Rập thống nhất, Canada,… Từ Iran, COVID-19 đã lây nhiễm sang nhiều quốc gia thuộc khu vực Trung Đông, nơi mà các chuyên gia y tế cho là hội đủ những điều kiện cần thiết để dịch viêm đường hô hấp cấp do COVID-19 gây ra mở mang tầm vóc đại dịch: Lượng người qua lại lớn (bao gồm cả khách hành hương lẫn những người từ quốc gia này sang quốc gia khác làm thuê), các biện pháp kiểm soát – cách ly để phòng ngừa kém, dịch vụ y tế thiếu và yếu, khả năng minh bạch thông tin thấp và không chính xác! *** Hôm 24 tháng 2, Ahmad Amiri Farahani – một đại biểu cho Qom trong Quốc hội Iran, khẳng định với các đồng viện tại Diễn đàn Quốc hội Iran rằng: Cách nay hai tuần, giới hữu trách tại Qom (một tỉnh nổi tiếng vì có nhiều thánh tích Hồi Giáo, trước nay vẫn thu hút rất đông khách hành hương đến Iran) đã phát giác sự hiện diện của COVID-19 và ở Qom, ít nhất đã có 50 người vì COVID-19. Vào thời điểm này, mỗi ngày không dưới mười người thiệt mạng vì viêm đường hô hấp cấp do COVID-19 gây ra. Tuy nhiên chính quyền Iran phủ nhận thông tin ấy. Ahmad Amiri Farahani – dân biểu đối lập với đảng cầm quyền tại Iran – bị cáo buộc là tung tin đồn nhảm, tiếp tay cho các thế lực thù địch, phản động, cố tình khiến công chúng hoang mang nhằm gây xáo trộn sự ổn định chính trị tại Iran. Ahmad Harirchi – cố vấn Bộ trưởng Y tế Iran tuyên bố sẽ từ chức nếu dữ liệu của Ahmad Amiri Farahani chính xác nhưng không đả động gì đến việc thực hiện yêu cầu của Ahmad Amiri Farahani (tổ chức kiểm dịch ở Qom). Tiến sĩ Mohamad Reza Ghadir – người vừa là lãnh đạo một đại học y khoa ở Qom, vừa là viên chức chịu trách nhiệm về phòng chống dịch bệnh ở Qom, xác nhận với đài truyền hình quốc gia rằng Bộ Y tế Iran cấm giới hữu trách tại Qom tiết lộ bất kỳ số liệu nào liên quan đến COVID-19. Tuy không tiết lộ bất kỳ số liệu nào nhưng Tiến sĩ Ghadir nhấn mạnh, tình hình dịch bệnh ở Qom rất nghiêm trọng! Cũng trong ngày 24 tháng 2, các phương tiện truyền thông chính thức loan báo, Tiến sĩ Ghadir đã bị cách ly. *** Ngày 23 tháng 2, The Jerusalem Post – một nhật báo ở khu vực Trung Đông – kể rằng, dân chúng Iran vừa sợ hãi, vừa giận dữ vì chính phủ Iran dối trá và hệ thống truyền thông chính thức tại Iran lờ đi, không loan báo những thông tin về COVID-19 tại Iran. Không chỉ Qom, COVID – 19 đang lây lan rộng rãi. Đảng cầm quyền tại Iran ém nhẹm thông tin về COVID – 19 để kiếm tiền từ du lịch hay để cuộc bầu cử diễn ra vào thứ sáu tuần trước (21 tháng 2) thành công tốt đẹp hoặc cả hai? Không ai biết lý do thực nhưng hôm thứ bảy (22 tháng 2), dân chúng thành phố Talesh nằm bên bờ biển Caspi đã nội loạn sau khi thành phố này bị cô lập nhằm ngăn ngừa COVID-19 lây lan. Chính quyền Iran vừa tỏ ra hết sức giận dữ đối với cuộc nổi loạn mà họ cáo buộc là do quần chúng nhẹ dạ, cả tin để cho các thế lực thù địch, phản động kích động, vừa tuyên bố đóng cửa tất cả các trường học tại Tehran, Alborz, Qazvin, Markzai, Qom, Hamedan, Isfahan, Gilan và Mazandaran mà không giải thích lý do. Cuối tuần vừa qua tại Iran có một chuỗi những sự kiện theo kiểu “trống đánh xuôi, kèn thổi ngược): Bộ trưởng Khoa học của Iran khuyên dân chúng nên đến các cơ sở y tế để khám bệnh nếu có các triệu chứng giống như cảm lạnh. Một viên chức hữu trách ở Alborz – một trong những tỉnh quyết định đóng cửa tất cả các trường học – thì khuyên dân chúng không nên mang khẩu trang. Alborz không có ai bị nhiễm COVID – 19. Đừng tin tin đồn cũng đừng phát tán tin đồn mà nên chờ những thông tin chính thức từ Bộ Y tế. Trên mạng xã hội đã có những thông tin mô tả về tình trạng hết sức đáng sợ của nhiều bệnh viện ở Iran. Theo đó, không chỉ những người đã nhiễm COVID – 19 sợ hãi mà các nhân viên y tế cũng sợ hãi vì thiếu các phương tiện để bảo vệ chính họ không bị lây nhiễm. Dọa dẫm và trừng trị làm gương không chặn được những thông tin như sinh viên y khoa ở Isfahan từ chối tham gia hỗ trợ chữa trị các bệnh nhân nhiễm COVID – 19 vì không được cung câp khẩu trang, găng tay và những trang bị bảo hộ thiết yếu (2)… *** Sau khi COVID – 19 xuất hiện và bùng phát ở Trung Quốc, chính quyền Iran – vốn đã và đang chật vật xoay sở để giữ vững sự lãnh đạo toàn diện, tuyệt đối của đảng cầm quyền – trở thành một trong những chính quyền đầu tiên tuyên bố sát cánh với Trung Quốc, hỗ trợ Trung Quốc phòng chống COVID – 19. Iran đã gom và gửi tặng Trung Quốc nhiều triệu khẩu trang. Ngày 1 tháng 2, Hội Trăng lưỡi liềm đỏ của Iran tiếp tục tặng thêm cho Trung Quốc một triệu khẩu trang nữa và… Ngày 2 tháng 2, Fealu Mardasi – cố vấn Hiệp hội các nhà sản xuất vật tư y tế của Iran – cảnh báo, Trung Quốc không chỉ thu gom mà còn ứng tiền trước để mua hết những khẩu trang mà Iran sẽ sản xuất. Đến thời điểm đó, tuy không thể xác định được năng lực sản xuất khẩu trang của các doanh nghiệp tại Iran như thế nào nhưng Mardasi cho rằng, nếu chính quyền Iran không cấm xuất cảng khẩu trang, Iran sẽ không đủ khẩu trang cho dân chúng Iran phòng ngừa COVID – 19 trong trường hợp COVID – 19 bùng phát (3). Trước áp lực của dư luận, ngày 4 tháng 2, Bộ Y tế và Cơ quan Quản lý thị trường của Iran “nhất trí” cấm xuất cảng khẩu trang (4). Mohammad Reza Kalami – phát ngôn viên của Cơ quan Quản lý thị trường Iran – cho biết, cơ quan này sẽ cùng với Tổ chức Xúc tiến thương mại Iran nghiên cứu để có các biện pháp thích hợp… Chưa rõ xuất cảng khẩu trang sang Trung Quốc mang lại nguồn lợi trị giá bao nhiêu nhưng dân chúng Iran đang bấn loạn vì tìm không ra khẩu trang, giá khẩu trang vượt tầm với của nhiều người. *** Tường thuật về sự lây lan của COVID – 19 tại Iran, nhiều cơ quan truyền thông của cả phương Tây lẫn khu vực Trung Đông nhấn mạnh, trong vài ngày vừa qua, Iran hỗn loạn không chỉ vì COVID – 19 mà còn vì thiếu thông tin đáng tin cậy. Dân chúng Iran không tin chính quyền Iran trung thực. Cộng đồng quốc tế cũng không tin. Lúc này, cả dân chúng Iran lẫn cộng đồng quốc tế cùng đề cập đến scandal xảy ra vào tháng trước: Chính quyền Iran dối trá để che đậy việc bắn một phi cơ dân dụng của Ukraine. Cùng với COVID – 19, biểu tình đòi minh bạch thông tin bùng phát khắp nơi ở Iran, sau những cuộc biểu tình ở Tehran, ở Talesh, ở Rasht,… đòi giải thích chính thức tại sao lại đóng cửa các trường học, lại cách ly các khu dân cư là những cuộc biểu tình bên ngoài các bệnh viện… Sự phẫn nộ càng lúc càng tăng khi chính quyền Iran trả lời bằng dùi cui, bằng lựu đạn cay,… Sử dụng bạo lực để đập tan các hoạt động phản kháng sẽ kéo dài được bao lâu và làm sao có thể gọi đó là nỗ lực giữ vững ổn định chính trị? Cho dù các lân bang đang lần lượt tuyên bố hạn chế qua lại với Iran, thậm chí đóng cửa biên giới nhưng chính quyền Iran vẫn chưa cấm các chuyến bay mang khách hành hương đến và đi. Chính quyền Iran chỉ tuyên bố đóng cửa các trường học, cô lập nhiều khu vực chứ không nhìn nhận COVID – 19 đã lây lan khắp nơi, kể cả khi đã có những dấu hiệu hết sức rõ ràng cho thấy họ chẳng còn giấu được ai. *** Liệu câu chuyện về COVID – 19 ở Iran có khiến hệ thống chính trị, hệ thống công quyền Việt Nam tỉnh ra, thôi mơ trở thành quốc gia đầu tiên dập được COVID – 19 (5) để tập trung nhiều hơn vào nỗ lực phòng ngừa, nâng cao hiệu quả của hoạt động cô lập, không để tái diễn tình trạng những người thuộc diện cần cách ly muốn đi đâu thì đi, muốn làm gì thì làm như đã từng xảy ra với nhiều du khách Trung Quốc (6)? Liệu câu chuyện về COVID – 19 ở Iran có khiến hệ thống chính trị, hệ thống công quyền Việt Nam ngưng “tán hươu tán vượn” để khuyến khích du lịch cả trong nội địa lẫn bên ngoài Việt Nam, gạt bỏ ý tưởng áp dụng các biện pháp “thân thiện” để thu hút du khách thập phương nhằm đạt chỉ tiêu tăng trưởng của năm nay (7), thậm chí cả hệ thống dắt díu nhau hối hả chạy theo những đòi hỏi hết sức vô lối của một số du khách Hàn Quốc (8)? Liệu câu chuyện về COVID – 19 ở Iran có giúp hệ thống chính trị, hệ thống công quyền Việt Nam mạnh dạn hơn để ban hành lệnh cấm xuất cảng hết tấn khẩu trang này đến tấn khẩu trang khác qua cả các cửa khẩu trên đất liền (9) lẫn đường hàng không (10) sang Trung Quốc, không sợ bị Trung Quốc chỉ trích như đã từng chỉ trích Đài Loan? Trí tuệ và lương tâm của các viên chức hữu trách tại Việt Nam đang để ở đâu khi nguồn khẩu trang tiếp tục chảy sang bên kia biên giới Việt – Trung, bất chấp dân chúng loay hoay tìm kiếm khẩu trang hợp cách để tự bảo vệ mình, bất chấp đội ngũ nhân viên y tế phải tự may khẩu trang (11)? Giá phải trả cho dịch bệnh sẽ rất cao nếu không đủ vật dụng thiết yếu giúp nhân viên y tế – đội ngũ đảm trách vai trò ngăn chặn, giảm thiểu thiệt hại của dịch bệnh tại một cộng đồng, một quốc gia – bị lây nhiễm! Thông qua chương trình phát thanh bằng tiếng Iran của… BBC, Tiến sĩ Babak Gharaye Moghadam – chuyên gia y tế của Iran – vừa kêu gọi dân chúng Iran nên tránh xa các bệnh viện để tránh nhiễm COVID – 19. Sở dĩ Tiến sĩ Moghadam phải chọn BBC vì dân chúng Iran không còn tin cậy chính quyền và hệ thống truyền thông Iran. NYT kể rằng, dân chúng Iran phớt lờ tất cả các khuyến cáo chính thức, tiếp tục đổ đến bệnh viện yêu cầu xét nghiệm COVID – 19. Trước áp lực của công chúng, cuối tuần vừa qua, Bệnh viện Imam Khomeini ở Tehran phải dựng một khu xét nghiệm dã chiến trong khuôn viên… Liệu hệ thống chính trị, hệ thống công quyền Việt Nam có học được gì từ chuyện trái khoáy này và có còn tiếp tục nhìn việc chia sẻ thông tin, hình ảnh kiểu như lũ trẻ phải dùng giấy thay khẩu trang là… “phản cảm” (12) không? Trân Văn — Chú thích (1) https://www.nytimes.com/2020/02/24/world/middleeast/coronavirus-iran.html (2) https://www.jpost.com/Middle-East/Irans-government-and-media-lied-about-coronavirus-outbreak-riots-erupt-618431 (3) https://en.radiofarda.com/a/shortage-of-face-masks-produced-in-iran-amid-bulk-chinese-purchases-/30414970.html (4) https://financialtribune.com/node/102025 (5) https://tuoitre.vn/viet-nam-nuoc-dau-tien-dap-duoc-dich-covid-19-20200221082706271.htm (6) http://baodansinh.vn/can-lam-gi-voi-cac-truong-hop-nguoi-trung-quoc-bo-tron-khoi-noi-cach-ly-20200211195852511.htm (7) https://tuoitre.vn/du-lich-viet-nam-dam-bao-an-toan-nhung-cung-can-than-thien-20200220174210322.htm (8) https://news.zing.vn/so-y-te-da-nang-noi-gi-ve-viec-nguoi-han-quoc-tu-choi-cach-ly-post1051490.html (9) https://vtc.vn/bao-ve-nguoi-tieu-dung/xuat-tiep-6-xe-khau-trang-y-te-sang-trung-quoc-ar528905.html (10) https://tuoitre.vn/36-tan-khau-trang-da-duoc-xuat-ra-nuoc-ngoai-qua-cua-khau-tan-son-nhat-20200211144011149.htm (11) https://www.phunuonline.com.vn/nhan-vien-benh-vien-tu-du-tro-tai-may-khau-trang-chong-dich-corona-xuyen-nhung-gio-nghi-trua-a1403130.html (12) https://tuoitre.vn/phe-binh-giao-vien-va-hieu-truong-vi-tam-anh-hoc-sinh-deo-khau-trang-bang-giay-20200220162710619.htm Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}