{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tac-dong-cua-dot-dich-covid-moi-len-nen-kinh-te-viet-nam/", 
    "tg_dang_tin": "2021-09-09 00:00:00", 
    "tieu_de": "Tác động của đợt dịch Covid mới lên nền kinh tế Việt Nam", 
    "noi_dung": "Mặc dù Việt Nam vẫn được xem là quốc gia có nền kinh tế vững nhất trong ASEAN hiện nay, đợt dịch Covid mới và các biện pháp hạn chế nghiêm ngặt để phòng chống dịch đang ảnh hưởng đến mức tăng trưởng của Việt Nam trong năm nay. Đại dịch tại Việt Nam cũng sẽ phần nào gây xáo trộn chuỗi cung ứng toàn cầu. Đợt dịch lần này dữ dội hơn nhiều so với những lần trước do biến thể Delta lây lan rất nhanh và tâm dịch lại là Sài Gòn, thành phố rất đông dân và cũng là nơi tập trung rất nhiều cơ sở sản xuất lớn. Chính quyền địa phương đã phải phong tỏa gần như hoàn toàn, ra lệnh “ai ở đâu ở yên đó,” ban hành cả lệnh giới nghiêm buổi tối. Chính phủ Việt Nam đang ráo riết tìm mua nguồn vac-xin để đẩy mạnh chiến dịch chích ngừa cho người dân, hy vọng sẽ sớm khôi phục hoạt động sản xuất. Nhưng tiến độ tiêm chủng không thể nhanh như mong muốn, vì nguồn cung vac-xin từ nước ngoài vẫn hạn chế, mà vac-xin nội địa thì chỉ năm sau mới có thể được sử dụng. Cho nên, không loại trừ khả năng là những biện pháp hạn chế nghiêm ngặt để phòng chống dịch sẽ còn kéo dài, ảnh hưởng nặng nề đến sản xuất. Tổng cục Thống kê Việt Nam đã từng dự báo là tổng sản phẩm nội địa (GDP) trong quý 2 của năm 2021 tăng 6,6% so với cùng kỳ năm 2020, nhưng trong báo cáo đưa ra ngày 30/08 vừa qua, ngân hàng DBS của Singapore đã hạ mức dự báo tăng trưởng này xuống 5%, thay vì 6,7% như dự báo ban đầu. Về phần hai nhà kinh tế của ngân hàng Maybank Kim Linda Liu và Chua Hak Bin, được tờ báo Business Times của Singapore trích dẫn ngày 31/08/2021, họ vẫn giữ nguyên mức tăng trưởng dự báo cho quý 2 là 5,4%, nhưng dự đoán là mức tăng trưởng của Việt Nam sẽ sụt xuống còn 3% trong quý 3. Theo báo cáo ngày 01/09/2021 của công ty Anh Quốc IHS Markit, chuyên thu thập kết quả khảo sát chỉ số Nhà quản trị mua hàng (PMI), một chỉ số tổng hợp đo lường kết quả hoạt động của ngành sản xuất, chỉ số này đã giảm xuống còn 40,2% trong tháng 8, so với mức 45,1% trong tháng 7. Lý do là trong tháng 8, sản lượng đã giảm đáng kể vì nhiều nhà sản xuất phải tạm ngưng hoạt động, những doanh nghiệp khác thì bị khan hiếm nhân công và khả năng sản xuất bị hạn chế. Những biện pháp hạn chế để phòng chống dịch cũng đã khiến số đơn đặt hàng mới sụt giảm nhanh hơn trong tháng thứ ba liên tiếp và với tốc độ nhanh nhất từ 16 tháng qua. Cũng theo báo cáo của IHS Markit, tâm lý của giới doanh nghiệp trong tháng 8 cũng sụt giảm đến mức thấp nhất từ 15 tháng qua, do tính chất nghiêm trọng của đợt dịch lần này khiến nhiều doanh nghiệp nghĩ rằng hoạt động của họ sẽ còn bị hạn chế hơn nữa. Trong bài báo đăng trên mạng ngày 31/08, nhật báo tài chính của Anh Financial Times nhận định là đợt dịch Covid mới đang ảnh hưởng nặng nề đến vị thế của Việt Nam, vốn được xem là một trong những trung tâm sản xuất hàng đầu của châu Á. Tờ báo cho biết là trang Nikkei Asia của Nhật nay xếp Việt Nam ở thứ hạng 120 về chỉ số Hồi phục Covid-19, tức là chỉ số về quản lý dịch bệnh và tỷ lệ tiêm chủng, hai mặt mà Việt Nam đều tỏ ra yếu kém. Theo nhận định của Financial Times ngày 31/08, do chiến lược trước đây để phòng chống Covid-19 không còn hiệu nghiệm nữa, chính quyền Hà Nội nay phải tập trung vào việc kiềm chế đà lây nhiễm và cố giữ cho sản xuất không bị ngưng trệ. Một số doanh nghiệp đã áp dụng mô hình “3 tại chỗ” (công nhân làm việc, ăn, ngủ ngay tại nơi sản xuất), nhưng mô hình này rất khó được duy trì lâu dài đối với người lao động và rất tốn kém cho các doanh nghiệp. Một số công ty đa quốc gia phải mướn phòng cho các lãnh đạo của họ tại các khách sạn gần trụ sở công ty. Nhưng vào tháng trước, tập đoàn đầu tư VinaCapital, trong một thông tin gởi đến các khách hàng, đã nhấn mạnh là các công ty lớn thì có thể chịu được các chi phí về khách sạn, nhưng còn các công ty sản xuất các sản phẩm có giá trị gia tăng thấp như giày da, quần áo,… thì rất khó mà duy trì sản xuất. VinaCapital ghi nhận xuất khẩu các mặt hàng này của Việt Nam đã sụt giảm trong tháng 8 và sự sụt giảm này sẽ ảnh hưởng đến tăng trưởng kinh tế của Việt Nam. Financial Times trích lời bà Nguyễn Phương Linh, Phó GĐ công ty tư vấn Control Risks: “ Các biện pháp hạn chế đang kìm hãm nặng nề khả năng sản xuất của Việt Nam. Một số doanh nghiệp nay không dám nhận đơn đặt hàng mới nữa, vì sợ không thể đáp ứng được, do tình trạng thiếu nhân công”. Tuy vậy, đối với bà Nguyễn Phương Linh, sự ngưng trệ sản xuất có thể chỉ là một vấn đề ngắn hạn, “vì Việt Nam vẫn là một địa điểm hấp dẫn so với nhiều nước khác ở châu Á.” Chính phủ Hà Nội đã đề ra mục tiêu là đến ngày 15/09 sẽ kiềm chế được dịch Covid-19, cụ thể là phải làm sao đến ngày đó sẽ giảm được 20% số ca tử vong mỗi ngày và số ca xuất viện nhiều hơn số ca nhập viện. Nhưng vấn đề là Việt Nam có thể nhanh chóng khống chế khủng hoảng y tế để giữ chân các nhà đầu tư ngoại quốc hay không. Theo Financial Times, các nhà máy của  những thương hiệu quốc tế lớn như Nike và Adidas đã ngưng hoạt động, gây xáo trộn chuỗi cung ứng toàn cầu, đến mức có người tiên đoán mùa Noel năm nay thế giới sẽ khan hiếm giày! Hãng Toyota cũng đã đình chỉ sản xuất tại 27 dây chuyền tại 14 nhà máy của họ ở Nhật Bản, do khan hiếm các phụ tùng sản xuất tại Đông Nam Á, phần lớn là ở Việt Nam. Các biện pháp hạn chế của Việt Nam để phòng chống dịch Covid-19 cũng đang gây lo ngại ngày càng nhiều cho chuỗi cung ứng cà phê toàn cầu, bởi vì Việt Nam là hiện là quốc gia xuất khẩu cà phê đứng hàng thứ hai thế giới. Nhật báo Anh Independent hôm 1/9 cho biết là do Sài Gòn, trung tâm xuất khẩu chính của Việt Nam, đang hạn chế đi lại, cho nên việc vận chuyển cà phê robusta từ Việt Nam bị ảnh hưởng rất nhiều, trong khi đây là loại cà phê được dùng nhiều nhất để sản xuất cà phê hòa tan uống liền và một số nhãn hiệu cà phê espresso. Số tàu container ít đi, thì chi phí vận chuyển tăng lên. Một số vùng trồng cà phê ở Việt Nam hiện cũng bị các biện pháp hạn chế phòng chống dịch. Tình hình dịch Covid-19 ở Việt Nam gây thêm lo ngại cho các thị trường cà phê là bởi vì Brazil, quốc gia sản xuất nhiều nhất thế giới cà phê robusta dùng để chế biến cà phê cao cấp, năm nay đã bị hai thiên tai hạn hán và đông giá, sản lượng sụt giảm mạnh, cho nên rất có thể là giá bán cho người tiêu dùng sẽ tăng trong những tháng tới. Theo Independent, giá bán sỉ cà phê robusta đã tăng 50% trong năm nay. Tuy nhiên, do nhiều nhà buôn cà phê đã ấn định giá từ nhiều tháng trước, nên giá bán lẻ chưa tăng ngay. Hiệp hội Cà phê Ca cao Việt Nam và các hiệp hội doanh nghiệp khác đã kêu gọi nới lỏng các biện pháp hạn chế để xuất khẩu trở lại bình thường hơn, tránh những sự chậm trễ và những chi phí không cần thiết. Chính phủ Việt Nam cho tới nay vẫn không đáp ứng yêu cầu nới lỏng các biện pháp hạn chế, nhưng bộ trưởng Giao Thông Việt Nam đã chỉ thị cho các chính quyền địa phương khu vực Sài Gòn giúp tháo gỡ các rào cản gây trở ngại việc vận chuyển hàng xuất khẩu, nhất là cà phê, ra khỏi Việt Nam. Nhưng không chỉ có cà phê, trang tin Yahoo News ngày 01/09/2021 cho biết là đợt Covid-19 lần này ở Việt Nam cũng đang góp phần làm chậm lại chuỗi cung ứng hàng may mặc toàn cầu. Trong những năm gần đây, nhiều nhà bán lẻ và nhà cung cấp đã chuyển hoạt động từ Trung Quốc sang các nước Đông Nam Á để đa dạng hóa nguồn cung. Các thương hiệu lớn như Nike, Lululemon, Gap cho biết một số lượng đáng kể, nếu không muốn nói là đa số, các sản phẩm của họ nay được sản xuất từ Việt Nam. Nhưng do Việt Nam ban hành các biện pháp hạn chế nghiêm ngặt, các công ty buôn bán hàng may mặc nay còn gặp khó khăn hơn về nguồn cung. Nói chung là do đợt dịch mới này, ngành dệt may hiện đang đối mặt với những khó khăn chưa từng có và dự báo khó có thể đạt con số xuất khẩu năm 2021 như dự kiến là 39 tỷ đôla. Báo cáo của Tập đoàn Dệt may Việt Nam (Vinatex) cho biết chỉ trong vòng 1 tháng, “số lượng lao động tạm thời không thể đi làm của tập đoàn đã lên tới trên 40.000 người, chủ yếu tại khu vực phía Nam.” Còn theo một lãnh đạo của Hiệp hội Dệt may Việt Nam (VITAS), được Thông tấn xã Việt Nam trích dẫn ngày 20/08, “việc thực hiện giãn cách xã hội kéo dài sẽ ảnh hưởng lớn đến kết quả kinh doanh của các công ty dệt may với khoảng 50% nhà máy đặt tại miền Nam.” Hiện tỷ lệ nhà máy phải đóng cửa đã lên tới 35% do không đủ kinh phí để thực hiện “3 tại chỗ.” Trang mạng SeafoodSource ngày 01/09 cho biết là các lãnh đạo ngành hải sản của Việt Nam cũng đang ngày càng lo ngại về tác động kinh tế của đợt dịch Covid-19 lần này. Lý do là trong số hơn 390.000 người bị nhiễm virus corona từ ngày 27/04, đa số là sống ở miền Nam, nơi tập trung nhiều cơ sở nuôi trồng thủy sản. Các biện pháp an toàn dịch tễ, giãn cách xã hội ở hàng chục tỉnh thành, cũng như việc các cơ sở chế biến thủy sản hạn chế hoạt động, khiến sản lượng thủy sản của Việt Nam giảm mạnh. Nay các doanh nghiệp trong ngành này lo ngại là những khó khăn trong hoạt động nuôi trồng thủy sản, cũng như sự bất định về mức cầu và về khả năng xuất khẩu sẽ ảnh hưởng nặng nề đến mùa thu hoạch tôm thứ hai trong năm. Các hộ nuôi trồng tôm quy mô nhỏ vẫn ký hợp đồng bán sản phẩm của họ cho các công ty kinh doanh thủy sản lớn hơn thì ngại trữ nhiều tôm trong ao hồ của họ, và như vậy có nguy cơ là đến cuối năm sẽ khan hiếm tôm, theo lời bà Võ Thị Tường Oanh, công ty Siam Canadian Việt Nam, được trang SeafoodSource trích dẫn. Còn đối với những hộ nuôi tôm đã ký cam kết bán sản phẩm của họ, nhiều người gặp khó khăn khi tìm mua thức ăn cho tôm, do tình trạng khan hiếm xuất phát từ việc hai trong số nhà máy lớn nhất về thức ăn cho tôm, chiếm đến 70% nguồn cung cấp, đang đóng cửa do đại dịch. Tình hình lại còn khó khăn hơn, do phần lớn các trại nuôi tôm giống cũng đang đóng cửa. Thanh Phương Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}