{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/vinh-phuc-co-thanh-nhu-vu-han.html", 
    "tg_dang_tin": "2020-02-13 17:32:00", 
    "tieu_de": "Vĩnh Phúc có thành như Vũ Hán?",
    "noi_dung": "Chân Như (Danlambao) - Theo báo cáo mới nhất vào chiều 12/02/2020 của Ban chỉ đạo phòng chống bệnh dịch do virus Corona tỉnh Vĩnh Phúc, tổng số trường hợp được theo dõi trên địa bàn tỉnh Vĩnh Phúc nhiễm Covid-19 hiện nay đã lên tới 373 người. (1)\n\n\n\nTối cùng ngày 12/2/2020 ông Lê Duy Thành, Phó chủ tịch UBND tỉnh Vĩnh Phúc cho biết địa phương này quyết định “Cách ly toàn bộ xã Sơn Lôi (huyện Bình Xuyên)”. Bình Xuyên đã trở thành tâm dịch virus Corona tại Vĩnh Phúc sau khi 8 công nhân làm việc tại đây trở về từ Vũ Hán và có 5 người trong số này được xác định mang theo mầm bệnh. (2)\n\n\nVì sợ lây lan nên từ địa phương có nhiều đề nghị, không nên chỉ phong tỏa xã Sơn Lôi (huyện Bình Xuyên) mà phải phong tỏa luôn cả tỉnh Vĩnh Phúc như bên Vũ Hán, nội bất xuất, ngoại bất nhập, nhưng từ trên Trung ương Hà Nội lại không cho phát lệnh, sợ dân tình cả nước sẽ xôn xao dẫn đến rối loạn.\n\n\nBiện pháp tối thiểu mà xã Sơn Lôi hiện đang thực thi là lập 8 chốt chặn tại các cửa ngõ ra vào xã do côn an tỉnh Vĩnh Phúc canh giữ. Người dân sẽ không được ra khỏi xã, trừ trường hợp cấp bách được côn an tỉnh thông qua. Đồng thời, Vĩnh Phúc cũng kiên quyết không cho người ngoài vào xã Sơn Lôi, trừ các lực lượng làm nhiệm vụ.\n\n\nBưng bít mãi rồi cuối cùng nhà cầm quyền cộng sản Việt Nam cũng phải thú nhận đại dịch Vũ Hán từ Tàu đã tràn sang đang bùng nổ tại Vĩnh Phúc.\n\n\nTruy tìm nguyên nhân:\n\n\n1. CSVN chỉ biết tuân thủ theo mệnh lệnh của quan thầy Bắc Kinh là không cho phép VN đóng cửa biên giới, nên kỳ này VN phải hứng dịch từ khối lượng khách TQ ồ ạt kéo sang, cho dù Tổ chức Y tế Thế giới WHO hôm 27/01/2020 cũng như các chuyên gia Y khoa đã lên tiếng cảnh báo dịch Covid-19 nay đã trở thành một đại họa cho toàn cầu, các quốc gia cần phải cô lập nguồn lây nhiễm vốn xuất phát từ TC, nhất là nước láng giềng như VN.\n\n\n2. Thứ đến, CSVN lại thu gom tất cả trang thiết bị y tế phòng dịch mà chính các trung tâm y tế cũng như người dân trong nước còn đang thiếu thốn để sang biếu không cho TC (một tên láng giềng gian ác luôn có dã tâm thôn tính VN) thì dân cũng như đội ngũ y tế lấy gì để phòng dịch đây?\n\n\n3. Chính thái độ bưng bít thông tin, bịt miệng người dân, cho báo đài đưa tin tại VN chỉ có 12 người nhiễm dịch từ mấy tuần qua của CSVN đã tạo cho người dân mất cảnh giác với dịch Covid-19, tuy so với dịch cúm SARS thì dịch Covid-19 lại nguy hiểm hơn nhiều lần.\n\n\nNhân đây, xin phép làm rõ thêm một số chuyện mà tà quyền cộng sản liên tục đưa ra lừa dân:\n\n\n- Số tiền mà CSVN hỗ trợ cho TC chống dịch Covid-19 ban đầu công bố đúng ra là 600 triệu USD chứ không phải 600.000 USD như bọn Tuyên láo VN vừa hạ thấp xuống để dân trong nước bớt đi phần nào giận dữ. Chưa hết, đem tiền cúng cho TC, mà bọn nó có thèm nói một lời cám ơn nào không? Rõ nhục!\n\n\n- Cả một nghịch lý, từ ngày có dịch Corona, TC cấm cửa không cho người Việt bước chân sang lãnh thổ của chúng, không nhận hàng hóa nông sản, thủy sản từ VN xuất khẩu sang, nhưng ngược lại thì dân TC lại kéo ồ ạt sang VN tránh nạn Covid-19, và hàng đoàn xe chở hàng y tế cứu trợ từ VN vẫn nối đuôi sang TC?!\n\n\n- CSVN tuyên bố xây bệnh viện dã chiến cả ngàn giường cho những “kiều bào” bị nhiễm dịch từ Vũ Hán về nhưng theo những video do đài SBTN mới đưa lên, những người VN đi lao động xuất khẩu từ Vũ Hán về bị dồn vào những nhà trọ chật chội, phải nằm dưới đất, thậm chí còn không có nhà vệ sinh. Riêng du sinh VN học bên Vũ Hán về lại toàn là con nhà nòi cộng sản đầy quyền lực thì đời nào chịu vào chờ chết trong các bệnh viện dã chiến thiếu thốn phương tiện?\n\n\n- Nói về con số tử vong vì Covid-19 tại Vũ Hán thì TC thông báo người chết tới nay chỉ khoảng hơn một ngàn người nhưng từ vệ tinh trên không trung quan sát, trong bản đồ Windy.com đã đưa ra mức độ dioxit lưu huỳnh từ các lò thiêu tại Vũ Hán phun vào không khí tăng vọt lên 1.700 µg/m3 (micro gam/m3), vượt xa mức nguy hiểm là 80 µg/m3. Từ đó có thể ước đoán ra, TC đã hỏa táng số tử vong gấp nhiều lần hơn con số tử vong mà TC báo cáo ra thế giới. Trên Twitter, một cư dân mạng thậm chí còn tính toán rằng với mức dioxit lưu huỳnh cao như vậy tương đương hỏa táng khoảng 14000 thi thể chứ không thể ít hơn. (3)\n\n\nKết luận\n\n\nVới mức độ lây lan Covid-19 nhanh khủng khiếp như ở Vĩnh Phúc thì dù có phong tỏa hay phòng tránh bằng khẩu trang cũng chỉ là biện pháp đối phó tạm thời, mà cách triệt để bức thiết nhất là đóng ngay cửa khẩu biên giới với TC lại. Nếu không thì chắc chắn sẽ không chỉ Vĩnh Phúc, mà nay mai sẽ đến phiên Hà Nội, Đà Nẵng, Bình Dương, Kiên Giang... sẽ trở thành những trung tâm dịch virus như Vũ Hán.\n\n\nNguồn lây lan dịch bệnh chính là từ người sang người mà CSVN không đóng cửa khẩu để hàng ngàn người TQ không ngừng kéo sang VN mỗi ngày thì chẳng khác nào CSVN đang mượn lưỡi hái tử thần của TC sang “cắt mạng” dân mình.\n\n\n*\n\n\nChú thích:\n\n\n1. https://thanhnien.vn/thoi-su/vinh-phuc-ho-tro-nguoi-bi-cach-ly-phong-nhiem-covid-19-60000-dongngay-1182069.html\n\n\n2. https://news.zing.vn/tam-dich-binh-xuyen-noi-don-8-nguoi-tro-ve-tu-vu-han-post1042577.html\n\n\n3. https://thanhnien.vn/the-gioi/ro-thuyet-am-muu-trung-quoc-hoa-tang-hang-loat-nan-nhan-nhiem-virus-corona-1181434.html\n\n\n13.02.2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}