{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/chien-luoc-vaccine-cua-viet-nam-chong.html", 
    "tg_dang_tin": "2021-06-24 11:23:00", 
    "tieu_de": "Chiến lược vaccine của Việt Nam: “Chống cạnh tranh giữa tư nhân và Nhà nước”?",
    "noi_dung": "Mẹ Nấm (Danlambao) - Thủ tướng Phạm Minh Chính chỉ đạo các ngành đẩy mạnh các giải pháp, mua vaccine nhanh nhất, nhiều nhất có thể; chống cạnh tranh giữa tư nhân và Nhà nước; tiếp cận một cách bình đẳng; chống tiêu cực, lợi ích nhóm trong mua sắm sinh phẩm vaccine.  Có thể thấy trước đây cụm từ “chiến lược vaccine” không được sử dụng trong các báo cáo phòng chống COVID-19 nay đã được nhắc đi nhắc lại khá nhiều lần.  Với khẩu hiểu “chống dịch như chống giặc”, đảng coi COVID-19 chính là vấn đề an ninh quốc gia. Tuy nhiên nếu liên quan đến an ninh quốc gia mà đảng không thể quản lý tập trung và kiểm soát tình hình để phải chỉ đạo \"chống cạnh tranh giữa tư nhân và Nhà nước\"lại là chỉ dấu cho thấy chính phủ đang bất lực trong chiến lược vaccine.  Hiện tại, các loại vaccine trên thế giới như AstraZeneca, Pfizer, Moderna… chỉ có thể đàm phán ở cấp chính phủ.  Không có công ty tư nhân nào có thể đứng ra thương thuyết vaccine vậy thì chống cạnh tranh giữa tư nhân và nhà nước theo chỉ đạo của ông Phạm Minh Chính nên hiểu theo ý nghĩa nào?  Nếu công ty tư nhân không đàm phán được hợp đồng vaccine thì nhà nước lại đẩy họ ra thị trường để tranh mua cái gì?  Các phái bộ ngoại giao của Việt Nam ở khắp nơi trên thế giới đã làm gì trong suốt thời gian qua mà đến nay đàm phán mua vaccine lại để công ty tư nhân ra cạnh tranh mua với thế giới?  Trên thực tế, nếu chiến lược vaccine được quan tâm và xây dựng kịch bản ở quốc gia thì nhà nước phải quản lý tất cả và tư nhân dù là ai cũng chịu sự quản lý nhà nước trong mọi hoạt động liên quan đến vaccine và tiêm chủng. Bởi chiến lược vaccine chính là chiến lược an ninh quốc gia, an ninh sức khỏe toàn dân....và đó là rường cột của xã hội, kinh tế một quốc gia.  Xương sống của quốc gia nay trở thành mục tiêu cạnh tranh giữa nhà nước và tư nhân cho thấy điều gì nếu không phải là năng lực lãnh đạo của chính phủ?  Suốt năm 2020, chiến lược vaccine của Việt Nam chính là tuyên truyền “tự cường với vaccine nội địa”. Hãy thử nhìn sang Ấn Độ và lấy đó làm ví dụ.  Ấn Độ là một quốc gia có các nghiên cứu vaccine thuộc hàng uy tín và có năng lực sản xuất nhưng khi biến thể Delta xuất hiện từ tháng 10/2020, Ấn Độ phải chạy đuổi theo virus và bị nhấn chìm trong đại dịch. Nếu Việt Nam thực sự có kịch bản chống dịch, hẳn các lãnh đạo phải biết nhìn vào Ấn Độ để lấy đó làm bài học nhằm lên kế hoạch, có chiến lược đảm bảo an toàn cao hơn  Thực tế hiện tại, vaccine nội địa dù có thành công cũng có hạn chế về sản lượng và nhất là nguyên liệu \"protein tái tổ hợp\" cũng không dễ tìm nguồn bảo đảm. Vì thế chiến lược vaccine đúng ra phải có kế hoạch kịch bản từ sớm hơn nhưng đảng đã chậm chân so với các quốc gia khác trong khu vực ASEAN từ 8-15 tháng.  Phạm Minh Chính - một ông thủ tướng mà lên tiếng chỉ đạo chiến lược vaccine nên \"chống cạnh tranh giữa tư nhân và Nhà nước\" trong lúc dầu sôi lửa bỏng của đại dịch đe dọa an ninh quốc gia, an ninh sức khỏe, an ninh kinh tế....như thế này thì khả năng của ông thủ tướng đó có thể đánh giá được ngay và luôn là chỉ mới đủ năng lực làm chủ tịch xã mà thôi! Thủ tướng với năng lực điều hành quốc gia chỉ ngang với năng lực của một chủ tịch xã thì thử hỏi quốc gia đó sẽ đi qua đại dịch như thế nào?  Nguyễn Phú Trọng - một tổng bí thư thì lặn mất tăm giữa đại dịch vì sức khỏe không cho phép làm việc. Đây là lúc đảng thể hiện năng lực “lãnh đạo toàn diện” thì lại dồn gánh nặng lên vai nhân dân.  Nguyễn Xuân Phúc - một chủ tịch nước thì vô trách nhiệm trong kế hoạch chống dịch ở nhiệm kỳ thủ tướng suốt một năm ròng rồi đẩy trách nhiệm đó sang nhiệm kỳ tiếp để rồi kêu gọi quyên góp.  Những cá nhân phải chịu trách nhiệm cho sự an toàn của quốc gia giờ đây đẩy chiến lược vaccine thành sự cạnh tranh giữa nhà nước và tư nhân?  Nhìn vào khủng hoảng do thiếu năng lực mà Việt Nam đang gặp phải trong đại dịch cùng với sự lúng túng, cuống cuồng xoay xở tìm nguồn vaccine, các lãnh đạo cộng sản đã một lần nữa cho thấy câu khẩu hiệu “do dân, vì dân” vốn chỉ là tuyên truyền.  Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}