{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dieu-vtv-khong-noi-hon-5-000-nguoi-da-chet-vi-covid-19-o-viet-nam/", 
    "tg_dang_tin": "2021-08-15 00:00:00", 
    "tieu_de": "Điều VTV không nói: Hơn 5.000 người đã chết vì Covid-19 ở Việt Nam", 
    "noi_dung": "Con số tử vong đã luôn bị né tránh trong những tường thuật “chính thống” về dịch bệnh. Nếu theo dõi thông tin về diễn biến dịch COVID-19 trên các bản tin hàng ngày của VTV trong suốt đợt dịch vừa qua, bạn sẽ thường xuyên được cập nhật thông tin về số ca nhiễm mới, số liều vaccine đã được tiêm, và số bệnh nhân đã khỏi bệnh. Duy chỉ có một thông tin bạn sẽ không bao giờ được nghe: Số người tử vong. Bao nhiêu người đã chết vì COVID-19 mỗi ngày? Bao nhiêu người đã chết trong đợt dịch bùng phát nghiêm trọng hơn ba tháng qua? Thông tin này hoàn toàn không được đề cập trong mục cập nhật diễn biến dịch hàng ngày của Bộ Y tế. [1] Nếu chịu khó tìm tòi kỹ hơn một chút, bạn sẽ thấy con số này ở phần thống kê số liệu và lẩn khuất trong các bản tin chi tiết hơn. Phần lớn các tờ báo tuân theo format đưa tin này, đặt con số tử vong đâu đó ở giữa bản tin. Rất hiếm hoi mới nhìn thấy con số tử vong xuất hiện trên tít báo, như trường hợp báo Pháp Luật TP. Hồ Chí Minh và báo Tiền Phong vào ngày 10/8. [2][3] Ngày hôm đó, có 388 người chết vì COVID-19. Đó là ngày ghi nhận con số tử vong cao thứ ba trong suốt thời gian đại dịch diễn ra tại Việt Nam. Và đây là tựa đề bản tin của Bộ Y tế ngày hôm đó: Bản tin dịch COVID-19 của Bộ Y tế tối 10/8: Thêm 3.241 ca COVID-19, riêng Hà Nội 60 ca, 4.428 người khỏi bệnh Báo Thanh Niên thì giựt tít thế này: Bản tin tình hình Covid-19 hôm nay 10/8: Cả nước 4.428 ca khỏi bệnh, TP.HCM phấn đấu kiểm soát dịch trước 15/9 Chuyện không nhắc đến con số tử vong trên tít không thể là cách hành xử thông thường của báo chí. Đơn giản là vì số người chết chắc chắn sẽ thu hút được nhiều “view” hơn số người khỏi bệnh. Con người có xu hướng thích đọc tin tiêu cực hơn, và các vụ chết chóc thường được liệt kê trong số những điều làm nên tin tức. [4] Không giựt tít về số người chết chỉ có thể là cách hành xử sau khi bị kiểm duyệt hoặc tự kiểm duyệt. Nguồn tin của Luật Khoa cho biết, chỉ đạo xuyên suốt của cơ quan tuyên giáo đối với báo chí trong thời gian này luôn là: tăng tích cực, giảm tiêu cực. Chỉ đạo này khớp với những gì chúng ta nhìn thấy trên truyền thông: Những giai điệu tích cực, những tuyên ngôn chiến thắng, những cuộc ra quân rầm rộ, những hình ảnh nhân viên y tế được mô tả như những chiến sĩ anh hùng, những ca bệnh được chữa khỏi, những nhận xét rằng số ca nhiễm đang “đi ngang” đúng như dự đoán. Không có chỗ cho thông tin về số người tử vong trong chiến dịch lan tỏa tích cực này. Tính đến hết ngày 13/8, đã có tất cả 5.088 người tử vong vì COVID-19 được ghi nhận tại Việt Nam. [5] Trong số đó, 4.030 ca (tương đương 79,2%) thuộc TP. HCM. Con số tử vong trung bình trong bảy ngày vừa qua là 296 người/ngày. Nếu xếp hạng dựa trên số người chết vì COVID-19 trong vòng bảy ngày vừa qua, Việt Nam đứng thứ 9 trên toàn cầu và thứ 4 trong khu vực châu Á, theo số liệu của Wordometer tính đến ngày 13/8. [6] Một cách chính thức, tỷ lệ tử vong trên số ca nhiễm (observed case-fatality ratio) và tỷ lệ tử vong trên 100.000 dân là những chỉ số được dùng để đánh giá mức độ nghiêm trọng của dịch bệnh tại một quốc gia. Hai chỉ số này của Việt Nam đều đang thuộc hàng cao trên thế giới. [7] Cụ thể, tỷ lệ tử vong trên số ca nhiễm hiện nay xấp xỉ 2% (cứ 100 người nhiễm thì có 2 người chết), xếp thứ 11 trên toàn cầu. Tỷ lệ tử vong trên 100 nghìn dân là 4,99 (cứ 100 nghìn người thì có 5 người chết vì COVID-19), nằm trong top 20 của thế giới. Chúng cho thấy hệ thống y tế của Việt Nam đang quá tải. Chính quyền TP.HCM chỉ công khai thừa nhận sự nghiêm trọng của những con số tử vong này vào ngày 13/8, ngày họ công bố rằng thành phố “có thể” sẽ phải giãn cách thêm một tháng nữa và kêu gọi người dân chuẩn bị tinh thần “trường kỳ kháng chiến.” [8] “Vấn đề thành phố phải quan tâm nhất hiện nay là tỷ lệ tử vong ở mức cao, trung bình 241 ca mỗi ngày trong thời gian gần đây,” ông Dương Anh Đức, Phó Chủ tịch Ủy ban Nhân dân TP. HCM trả lời báo chí. Người dân TP.HCM không lạ gì chuyện này. Từ cách đây hai tuần, những đoạn phim ghi lại cảnh xe chở hòm xếp hàng dài trước lò thiêu Bình Hưng Hòa đã được lan truyền rộng rãi trên mạng. [9] Với cư dân thành phố, đó là chỉ dấu cho thấy chính quyền không làm chủ được tình hình như cách họ đang cố gắng tuyên truyền. Hiền Minh Nguồn: Luật Khoa tạp chí — Chú thích: [1]  Trang cập nhật diễn biến dịch hàng ngày của Bộ Y tế: https://ncov.moh.gov.vn/vi/web/guest/dong-thoi-gian [2]  Minh H. (2021, August 10). Thêm 388 bệnh nhân COVID-19 tử vong, riêng TPHCM 308 trường hợp. Báo điện tử Tiền Phong. https://tienphong.vn/them-388-benh-nhan-covid-19-tu-vong-rieng-tphcm-308-truong-hop-post1364534.tpo [3]  T. (2021, August 10). Bộ Y tế công bố thêm 388 bệnh nhân COVID-19 tử vong, TP.HCM có 308 ca. PLO. https://plo.vn/suc-khoe/bo-y-te-cong-bo-them-388-benh-nhan-covid19-tu-vong-tphcm-co-308-ca-1007283.html [4]  Khan, A. (2019, September 5). Why does so much news seem negative? Blame human attention. Los Angeles Times. https://www.latimes.com/science/story/2019-09-05/why-people-respond-to-negative-news [5]  VnExpress. (2021, August 13). Số liệu Covid-19: Cả nước gần 252.000 ca nhiễm. Tin nhanh VnExpress. https://vnexpress.net/covid-19/covid-19-viet-nam [6]  COVID-19 Weekly Trends by Country – Worldometer. (n.d.). Worldometer. Retrieved August 14, 2021, from https://www.worldometers.info/coronavirus/weekly-trends/#weekly_table [7]  Mortality Analyses. (n.d.). Johns Hopkins Coronavirus Resource Center. Retrieved August 14, 2021, from https://coronavirus.jhu.edu/data/mortality [8]  VnExpress. (2021a, August 13). Phó bí thư TP HCM: “Có thể kéo dài giãn cách đến 15/9.” VnExpress.net. https://vnexpress.net/pho-bi-thu-tp-hcm-co-the-keo-dai-gian-cach-den-15-9-4340059.html [9]  RFA. (2021, July 28). Lò thiêu Bình Hưng Hòa chật cứng xe cứu thương chở hòm đi hỏa táng #shorts [Video]. YouTube. https://www.youtube.com/watch?v=E2-SRf0n8J4   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}