{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/cac-bac-si-vu-han-noi-rang-cac-ong.html", 
    "tg_dang_tin": "2020-03-12 21:20:00", 
    "tieu_de": "Các bác sĩ Vũ Hán nói rằng các đồng nghiệp của họ đã chết trong vô vọng vì sự che giấu của nhà cầm quyền",
    "noi_dung": "Bao Zhiming, Tần Gianhang, Gao Yu, Xiao Hui và Timmy Shen * CTV Danlambao lược dịch - Tại bệnh viện nơi mà bác sĩ Li Wenliang - người thổi còi cảnh báo coronavirus - làm việc và chết là nơi đã bị Covid-19 tấn công mạnh mẽ hơn bất kỳ nơi nào khác. Một phần dẫn đến hệ quả này là do sự điều chỉnh thông tin của các quan chức.\n\n\nCó tới 230 trong số 4.000 nhân viên y tế bị nhiễm Covid-19 tại Bệnh viện Trung ương Vũ Hán - nơi bác sĩ Li chết. Đây tỷ lệ nhiễm bệnh cao nhất so với bất kỳ bệnh viện nào ở Vũ Hán, tâm chấn của dịch.\n\n\nHôm thứ Hai, bác sĩ nhãn khoa Zhu Heping là bác sĩ thứ tư tại bệnh viện đã chết vì Covid-19, sau cái chết của các bác sĩ Li Wenliang, Jiang Xueqing và Mei Zhongming vào ngày 7 tháng 2, 1 tháng 3 và 3 tháng 3.\n\n\nTrong khi đó, bác sĩ phó khoa phẫu thuật tim mạch và bác sĩ phó khoa tiết niệu của bệnh viện vẫn đang trong tình trạng nguy kịch.\n\n\nMột trưởng khoa của Bệnh viện Trung ương Vũ Hán đã đổ lỗi cho các cơ quan chức năng đã gây nguy hiểm đến tính mạng bằng cách lan truyền thông tin sai lệch. Ông nói -\"Thông tin sai lệch do các bộ phận liên quan đưa ra - tuyên bố căn bệnh này có thể kiểm soát được và sẽ không lây từ người sang người - khiến hàng trăm bác sĩ và y tá đã làm tất cả những gì có thể để điều trị cho bệnh nhân mà không biết về dịch bệnh.\"\n\n\nÔng trưởng khoa nói tiếp - \"Và ngay cả khi họ ngã bệnh, họ không thể báo cáo. Họ không thể báo cho đồng nghiệp và công chúng kịp thời mặc dù họ đã hy sinh. Đây là mất mát và bài học đau đớn nhất.\"\n\n\nCác bác sĩ tại bệnh viện đã thảo luận với phóng viên báo Caixin về một số yếu tố chính dẫn đến hoàn cảnh của họ.\n\n\nĐầu tiên, đây là một trong những bệnh viện gần nhất với chợ hải sản nơi được cho là nguồn xuất phát Covid-19. Bệnh viện Trung ương đã điều trị cho hầu hết bệnh nhân trong giai đoạn đầu của đợt bùng phát. Nhiễm virus thế hệ đầu tiên có thể nguy hiểm hơn và bác sĩ Li, bác sĩ Mei có thể đã bị nhiễm bởi cùng một bệnh nhân.\n\n\nThứ hai, bệnh viện đã tràn ngập bệnh nhân bị sốt vào đầu tháng một. Vào thời điểm đó, một bệnh viện khác được chỉ định tiếp nhận những bệnh nhân có triệu chứng coronavirus, nhưng bệnh viện này chỉ chấp nhận những bệnh nhân có tiền sử tiếp xúc từ chợ hải sản.\n\n\nCác bác sĩ cho biết, dịch đã lan tràn ra các khoa khác tại Bệnh viện Trung ương, nơi mà các nhân viên không phải là chuyên gia về bệnh truyền nhiễm và có thể dễ dàng bị nhiễm bệnh.\n\n\nCác bác sĩ cũng đổ lỗi cho quản lý bất tài của quan chức bệnh viện. Trong nhiều năm, người đứng đầu bệnh viện chỉ làm việc giấy tờ và không dính vào các công việc y tế ở tuyến đầu.\n\n\nCác bác sĩ tiết lộ thêm rằng lãnh đạo Đảng Cộng sản của bệnh viện, người mà từ ban đầu là trưởng phòng nhân sự tại cơ quan y tế của thành phố đã không hiểu rõ về bệnh truyền nhiễm và thậm chí cấm các bác sĩ truyền bá thông tin y tế công cộng quan trọng.\n\n\nCuối cùng, một tài liệu nội bộ của Bệnh viện Trung ương do Caixin thu được đã tiết lộ sự can thiệp từ cơ quan y tế thành phố Vũ Hán khiến bệnh viện gặp khó khăn trong việc báo cáo các trường hợp.\n\n\nSự can thiệp đặc biệt trở nên nghiêm trọng từ ngày 12 tháng 1 đến ngày 17 tháng 1, khi tỉnh này tổ chức hai phiên họp lập pháp xảy ra hàng năm.\n\n\nNhiều bác sĩ đã xác nhận tính xác thực của một tài liệu có tiêu đề \"Giải thích về tình hình điều trị coronavirus mới\", trong khi các quan chức đặc trách về quan hệ công chúng và các đơn vị y tế công cộng của bệnh viện đã từ chối bình luận.\n\n\nTheo một chính sách vào năm 2007 do Bộ Y tế công bố, khi nhân viên y tế không thể xác định nguyên nhân gây ra bệnh viêm phổi, họ phải báo cáo với cơ sở y tế của mình và \"các tổ chức y tế nên sắp xếp một cuộc tư vấn với chuyên gia trong vòng 12 giờ\".\n\n\nNếu chuyên gia không thể chẩn đoán rõ ràng thì phải báo cáo ngay đây là trường hợp \"viêm phổi không rõ\" bằng cách nộp báo cáo bệnh truyền nhiễm cho hệ thống trực tuyến (online) của quốc gia.\n\nMột bác sĩ tại Bệnh viện Trung ương cho biết \"khá dễ dàng để điền vào mẫu báo cáo bệnh và khi chúng tôi gặp các trường hợp viêm gan B hoặc các bệnh truyền nhiễm nghiêm trọng khác, chúng tôi có thể chẩn đoán trực tiếp trên máy tính, điền vào báo cáo bệnh truyền nhiễm trong cửa sổ bật lên và chỉ cần nhấp vào OK.\"\n\n\nNhưng bác sĩ lưu ý rằng \"để làm điều đó, việc chẩn đoán phải được thực hiện\".\n\n\nNhững tài liệu của bệnh viện Trung ương Vũ Hán và điều tra của báo Caixin đối với các bệnh viện khác trong thành phố cho thấy các bác sĩ đã không thể chẩn đoán bệnh nhân và nộp các báo cáo như theo yêu cầu.\n\n\nTheo tài liệu của Bệnh viện Trung ương, một quan chức thực thi pháp luật tên là Xu đã đến kiểm tra bệnh viện vào ngày 12 tháng 1 và ra lệnh rằng các hình thức bệnh nhiễm trùng chỉ có thể được điền và báo cáo sau khi tham khảo ý kiến từ các chuyên gia cấp thành phố và tỉnh. Điều này đã làm mọi thứ trở nên phức tạp và đình trệ trong giai đoạn vốn rất khẩn cấp.\n\n\nVào ngày 13 tháng 1, bác sĩ Wang Wenyong, trưởng phòng kiểm soát bệnh truyền nhiễm tại trung tâm kiểm soát dịch bệnh quận Jianghan của Vũ Hán đã gọi cho bệnh viện Trung tâm Vũ Hán và yêu cầu các bác sĩ phải thay đổi các báo cáo nghi ngờ về coronavirus và nộp vào ngày 10 tháng 1 để nói rằng các bệnh nhân mắc các bệnh khác.\n\n\nĐáp ứng yêu cầu trên, bệnh viện đã gọi cơ quan y tế quận đến lấy mẫu và tư vấn, nhưng được cho biết phải chờ.\n\nSự chờ đợi đó kéo dài ba ngày. Vào ngày 16 tháng 1, khi phiên họp lập pháp \"Hai phiên\" chuẩn bị kết thúc, trung tâm kiểm soát dịch bệnh thành phố Vũ Hán mới đến để lấy mẫu.\n\n\nĐến lúc đó, bệnh viện đã có 48 trường hợp nghi ngờ bị nhiễm Covid-19. Vào ngày 17 tháng 1, trung tâm kiểm soát dịch bệnh tỉnh Hồ Bắc đã đến để làm điều tương tự.\n\n\nTừ ngày 12 tháng 1 đến ngày 17 tháng 1, cơ quan y tế của Vũ Hán cho biết thành phố không có bệnh nhiễm trùng mới. Chỉ vào sáng ngày 18 tháng 1, cơ quan y tế Vũ Hán mới thông báo thành phố có bốn trường hợp mới mắc Covid-19.\n\n\nTiếng nói đầu tiên bị bịt mồm\n\n\nCaixin trước đó đã báo cáo rằng vào ngày 27 tháng 12 Bệnh viện Trung ương Vũ Hán đã gửi mẫu thử nghiệm của một bệnh nhân viêm phổi 41 tuổi không có tiền sử liên hệ với Chợ hải sản Vũ Hán đến một phòng thí nghiệm CapitalBio Medlab Co Ltd có trụ sở tại Bắc Kinh để phân tích.\n\n\nThử nghiệm của CapitalBio cho kết quả dương tính giả đối với SARS. Một chuyên gia giải trình tự gen nói với Caixin rằng dó là một \"lỗi nhỏ\", có lẽ do cơ sở dữ liệu gen hạn chế hoặc thiếu kiểm tra lại.\n\n\nNhưng chính sai lầm này đã gây ra sự lo lắng bởi những người xem báo cáo khi họ nhớ lại những ký ức đau đớn về sự che đậy dịch SARS 17 năm về trước.\n\n\nVào ngày 30 tháng 12, bác sĩ Ai Fen, trưởng khoa cấp cứu tại Bệnh viện Trung ương, đã chia sẻ báo cáo thử nghiệm trên WeChat với bạn bè từ trường y và nhân viên y tế tại bệnh viện, cảnh báo họ hãy cẩn thận.\n\n\nTối cùng ngày, một số bác sĩ ở Vũ Hán, bao gồm cả Bác sĩ Li Wenliang - có lẽ từ các tin nhắn của Bác sĩ Ai Fen - đã chia sẻ riêng tư kết quả của CapitalBio như một lời cảnh báo cho bạn bè và đồng nghiệp để có biện pháp bảo vệ.\n\n\nNhững tin nhắn này sau đó được lưu hành rộng rãi trên mạng, gây ra sự náo động nơi công cộng và đòi hỏi thêm thông tin.\n\n\nMột số người, bao gồm bác sĩ Li và hai bác sĩ khác tại bệnh viện đã gửi tin nhắn vào tối hôm đó, sau đó đã bị chính quyền trừng phạt vì \"tung tin đồn\".\n\n\nBác sĩ Ai Fen đã được các giám sát viên bệnh viện triệu tập vào ngày 2 tháng 1. Ông bị trừng phạt vì làm tăng sự hoảng loạn trong cộng đồng và ảnh hưởng đến sự phát triển chung của Vũ Hán.\n\n\nTheo một bản ghi âm cuộc họp mà Caixin có được thì ngày hôm sau, Bệnh viện Trung ương yêu cầu mọi bộ phận phải theo dõi nhân viên của mình và yêu cầu họ không tiết lộ \"thông tin bí mật\" cho công chúng.\n\n\nNhân viên tại bệnh viện được yêu cầu không nói về coronavirus mới, cũng không gửi tin nhắn văn bản, hình ảnh hoặc bất cứ điều gì khác có thể lưu lại dấu vết trên giấy.\n\n\nBao Zhiming, Tần Gianhang, Gao Yu, Xiao Hui và Timmy Shen\n\n\nNguồn:\n\n\nhttps://www.straitstimes.com/asia/east-asia/wuhan-doctors-say-colleagues-died-in-vain-amid-official-cover-up\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}