{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/huong-vi-dan-cuu-dan-trong-banh-chung-banh-tet-nam-nay/", 
    "tg_dang_tin": "2022-02-01 00:00:00", 
    "tieu_de": "Hương vị “Dân Cứu Dân” trong bánh chưng, bánh tét năm nay", 
    "noi_dung": "Đại dịch Covid-19 bùng phát suốt năm 2021 đã đẩy hàng triệu người dân Việt Nam vào cảnh khốn khó. Cũng trong năm này, nhà cầm quyền CSVN tăng cường bắt bớ các nhà đấu tranh dân chủ thường lên tiếng phản biện xã hội, nhằm bưng bít những yếu kém trong công tác chống dịch. Thấu hiểu những khó khăn trên, đảng bộ Việt Tân Toronto – Ottawa, Canada và Câu Lạc Bộ Thân Hữu Việt Tân đã thực hiện chương trình bán bánh chưng, bánh tét góp vào quỹ ủng hộ quốc nội như là “Chút quà yêu thương” gửi đến người dân trong nước trên tinh thần DÂN CỨU DÂN – BẤT CHẤP BẠO QUYỀN. Bánh chưng, bánh tét, hương vị không thể thiếu của ngày Tết Việt Nam. Chỉ mùi lá vừa gỡ ra đã đủ kéo về bao kỷ niệm đẹp của thời thơ ấu, những bao lì xì, những tiếng pháo râm ran, xác pháo tràn lan từ sân nhà ra xóm giềng, những khuôn mặt thân thương trong gia đình mà có khi một năm mới gặp nhau được một lần… Những khúc phim ký ức êm đềm đó năm nay bị đứt đoạn nhiều khúc, bởi thực tế của hơn 40 ngàn bà con ta mất mạng vì Covid, hàng trăm ngàn gia đình không còn kế sinh nhai, và hàng chục triệu người trên cả nước không có Tết, không đủ thức ăn thường ngày, và dĩ nhiên không có bánh chưng, bánh tét. Đùm bọc nhau trong lúc nguy khốn là truyền thống ngàn đời của dân tộc ta. Truyền thống đó lại càng cần thiết vào lúc này khi hàng triệu bà con chúng ta đang trải qua những ngày đói lạnh, bơ vơ, chẳng nhận được sự trợ giúp nào ngoài các “bánh vẽ” của nhà cầm quyền. Kết hợp không khí linh thiêng của ngày Tết và truyền thống đùm bọc của dân tộc, chúng ta có Tết yêu thương, Tết của những tấm lòng DÂN CỨU DÂN, thể hiện qua từng đòn bánh chưng, bánh tét gây quỹ cứu trợ. Kính mong quý bà con khắp nơi ủng hộ những đòn bánh gói trọn tình nghĩa DÂN CỨU DÂN – BẤT CHẤP BẠO QUYỀN mà anh chị em Việt Tân và nhiều hội đoàn đang thực hiện. Chúng ta không thể trông chờ vào ai khác cứu dân ta. Xin hãy bắt đầu bằng những việc cụ thể ngay trong tầm tay. TẾT ĐẾN NÀO QUÊN NƯỚC CẦN NƯỚC\nXUÂN VỀ VẪN NGUYỆN DÂN CỨU DÂN.  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}