{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/qu%E1%BB%91c-t%E1%BA%BF/20220102-lien-au-cho-phep-xuat-khau-vac-xin-khong-xin-can-phep-truoc", 
    "tg_dang_tin": "2022-01-02 10:03:12",
    "tieu_de": "Covid-19: Liên Âu cho xuất khẩu vac-xin không cần xin phép trước", 
    "noi_dung": "Cho đến hiện tại, để xuất khẩu vac-xin ra ngoài khu vực Liên Hiệp Châu Âu, các hãng dược phải có được sự chấp thuận của nước thành viên xuất xứ và tiếp đến là Ủy Ban Châu Âu. Ngoài mục tiêu bảo đảm nguồn dự trữ vac-xin trong khu vực, việc thiết lập hệ thống xin phép này còn nhằm kiểm soát các hãng bào chế có thực hiện đầy đủ các cam kết trong hợp đồng. Vụ hãng dược AstraZeneca không xuất khẩu được 250 ngàn liều vac-xin cho Úc là một ví dụ điển hình. Bruxelles từng cáo buộc hãng dược này đã không tuân thủ các đơn đặt hàng của Liên Hiệp. Kể từ hôm qua, quy trình xin phép trước này đã kết thúc. Quyết định của Bruxelles là một thay đổi lớn. Trả lời ban tiếng Pháp đài RFI, giáo sư ngành kinh tế y tế, Frédéric Bizard, trường ESCP, nhấn mạnh là quyết định này mở ra một hướng phân phối tốt hơn các loại vac-xin cho toàn thế giới, đặc biệt cho các nước nghèo : « Người ta sẽ không thể nào thoát được đại dịch này, hoặc có một xác suất người ta không thể ra khỏi dịch bệnh nhanh chóng, nếu không có một tầm nhìn mang tính quốc tế hiệu quả nhất có thể trong việc phân phối vac-xin. Việc cải thiện phân phối vac-xin là điều có thể làm được, nếu như các khách hàng lớn như Liên Hiệp Châu Âu và Mỹ đặt ra các điều kiện, không phải để hạn chế xuất khẩu, mà là đặt điều kiện khi mua vac-xin. Chẳng hạn, một liều vac-xin bán châu Âu phải đi kèm theo một liều vac-xin bán cho các nước có thu nhập thấp. Đối với những nước nghèo, các hãng dược đã cam kết bán với giá rẻ. Rõ ràng là nếu như không có kiểu thỏa thuận như thế với những nước mua với giá cao, các hãng dược sẽ không muốn bán cho các nước nghèo với giá rẻ. » Bị một số nước tố cáo giữ vac-xin cho riêng mình, Liên Hiệp Châu Âu cho biết đã xuất khẩu hơn một tỷ liều vac-xin cho thế giới, tức chiếm hơn một nửa lượng vac-xin sản xuất được. Liên Hiệp Châu Âu còn cam kết trao tặng 700 triệu liều từ đây đến giữa năm 2022 cho những nước nghèo nhất nhằm đạt mục tiêu 70% dân số thế giới phải được tiêm ngừa."
}