{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/phai-lam-ro-moi-quan-he-nguyen-chi-dung.html", 
    "tg_dang_tin": "2020-03-11 21:29:00", 
    "tieu_de": "Phải làm rõ mối quan hệ Nguyễn Chí Dũng - Nguyễn Hồng Nhung",
    "noi_dung": "Nguyễn Ngọc Già (Danlambao) - Báo VNExpress ngày 10 tháng Ba năm 2020 cho biết, virus Vũ Hán đã \"gọi tên\" người thứ 34 tại Việt Nam [1]. Đây là một người phụ nữ 51 tuổi sống tại Bình Thuận. Bà đến New York có quá cảnh tại Incheon - Hàn Quốc vào ngày 22 tháng Hai năm 2020 và quá cảnh tại Qatar hôm 2 tháng Ba năm 2020 trước khi về Việt Nam.\n\n\n\nBài báo cho biết thêm, người phụ nữ nói trên không liên quan đến chuyến bay định mệnh mang số hiệu VN0054.\n\n\nTrở lại với chuyến bay ồn ào và đầy nghi vấn - VN0054\n\n\nChuyến bay VN0054 ở khoang thương gia có 28 ghế nhưng chỉ có 21 hành khách [2].\n\n\nTrong số hành khách nói trên, bệnh nhân N.H.N (số 17) và bệnh nhân N.Q.T (số 21) được xác định sớm nhất. Dù các báo Việt Nam cố gắng né tránh gọi tên hai bệnh nhân này nhưng các trang báo nước ngoài và mạng xã hội có đầy đủ bằng chứng, để cho hay nữ bệnh nhân sinh năm 1993 tên là Nguyễn Hồng Nhung (biệt danh Richkid) và nam bệnh nhân sinh năm 1959 tên là Nguyễn Quang Thuấn - Phó chủ tịch hội đồng lý luận trung ương.\n\n\nCả hai bệnh nhân nói trên đang được cách ly và theo dõi điều trị.\n\n\nChuyến bay VN0054 trở nên ồn ào với đầy chứng cớ rõ ràng, trong đó liên quan đến Nguyễn Chí Dũng - Bộ trưởng Bộ Kế Hoạch Đầu tư trong chuyến công du Ấn Độ [3] và Anh Quốc [4].\n\n\nNguyễn Chí Dũng, cho đến nay vẫn được xem là âm tính với virus Vũ Hán - Một loại virus lây lan với tốc độ nhanh nhất và giết người mau nhất trong lịch sử y tế thế giới, xuất phát từ Vũ Hán - Trung Quốc. Virus Vũ Hán đã [5] lan ra 109 quốc gia và vùng lãnh thổ, làm cho 110.034 người bị nhiễm với 3.830 người tử vong - Số liệu được ghi nhận theo giờ Việt Nam, tính đến 18 giờ 50 ngày 9 tháng Ba năm 2020.\n\n\nCô gái Nguyễn Hồng Nhung nhiễm virus Vũ Hán bị phát hiện vào hôm 5 tháng Ba năm 2020, ban đầu bị coi là tác nhân chính gây ra tình trạng hỗn loạn thông tin tràn ngập. Nhưng đến hôm nay, mũi dùi dư luận gần như tập trung vào Nguyễn Quang Thuấn - Phó Chủ tịch Hội đồng lý luận trung ương (HĐLLTƯ).\n\n\nDư luận chia làm nhiều hướng trong đó, một hướng cho rằng Nguyễn Hồng Nhung là thủ phạm và hướng ngược lại cho rằng từ Nguyễn Quang Thuấn.\n\n\nVào ngày 10 tháng Ba năm 2020, báo Tuổi Trẻ đưa tin [6], bệnh nhân thứ 32 có liên quan đến cô Nguyễn Hồng Nhung. Trong bài báo này, phóng viên xác định, cả hai cùng gặp nhau vào 27 tháng Hai năm 2020 với một nhóm bạn tại Anh. Cuộc hội ngộ của họ trong khuôn khổ tuần lễ thời trang diễn ra tại Milan - Ý Đại Lợi, trước đó vài hôm.\n\n\nBáo Tuổi Trẻ cũng khai thác [7] được nguồn tin về chuyến chuyên cơ chở nữ bệnh nhân thứ 32 có giá khoảng 8,3 tỷ đồng Việt Nam, do doanh nhân Johnathan Hạnh Nguyễn thuê riêng cho con gái để kịp thời về Việt Nam điều trị.\n\n\nBáo VNExpress dẫn lời [8] \"Tiến sĩ Nguyễn Văn Vĩnh Châu, Giám đốc Bệnh viện Bệnh Nhiệt đới TP HCM, cho biết: \"Từ đêm qua đến nay bệnh nhân sốt, ho nhiều, ho khan, đau tức ngực. Hình ảnh chụp X-quang phổi có tổn thương dạng thâm nhiễm mô kẽ lan tỏa khắp 2 phế trường\" và chiều ngày 10 tháng Ba năm 2020 \"bệnh viện tổ chức hội chẩn liên viện với các chuyên gia đầu ngành về truyền nhiễm, hồi sức, hô hấp, chẩn đoán hình ảnh, về ca bệnh\" của con gái ông Jonathan Hạnh Nguyễn.\n\n\nPhải làm rõ mối quan hệ Nguyễn Hồng Nhung và Nguyễn Chí Dũng\n\n\nTrong những ngày qua, dư luận cũng xem được clip phong tỏa và phun thuốc diệt virus Vũ Hán tại nhà cha của Nguyễn Hồng Nhung tại thôn Phù Lưu xã Phù Ninh huyện Thủy Nguyên - Hải Phòng. Người cha chỉ được gọi tên N.K.T và giới thiệu là một công dân nhưng với hình ảnh gây choáng váng cho người xem về biệt phủ đồ sộ [9] lại nửa quê nửa tỉnh mà khó có 1 người dân bình thường nào có thể có được.\n\n\nNguyễn Chí Dũng - Bộ trưởng bộ Kế Hoạch Đầu Tư đã từng bị tai tiếng rất nặng về vụ 9 người Việt Nam tháp tùng chuyên cơ của Nguyễn Thị Kim Ngân - Chủ tịch Quốc hội, sau đó trốn lại Hàn Quốc.\n\n\nTrả lời báo giới về vụ tai tiếng này, Nguyễn Hạnh Phúc - Tổng thư ký Quốc hội chỉ thẳng \"9 người này không thuộc thành phần đoàn công tác của Quốc hội Việt Nam mà thuộc đoàn của diễn đàn đề nghị đi nhờ chuyên cơ. Sang kia (Hàn Quốc - phóng viên), toàn bộ sinh hoạt đi lại, ăn, ở khách sạn, chúng tôi cũng không biết vì đều do Bộ KH-ĐT lo. Khi về thì họ đi nhờ về\" như báo Thanh Niên đưa tin hôm 25 tháng Chín năm 2019.\n\n\nĐáp trả Nguyễn Hạnh Phúc, Nguyễn Chí Dũng cho hay: \"đáng tiếc về vụ việc 9 người Việt bỏ trốn tại Hàn Quốc và khẳng định “đã chọn lọc kỹ trước khi đi nhưng bị doanh nghiệp lợi dụng\" [10].\n\n\nTrở lại với thông tin xung quanh chuyến bay VN0054, từ đó mang virus Vũ Hán vào Việt Nam. Tập đoàn thép Việt Nhật gởi công văn [11] đến công an Hải Phòng đòi điều tra thông tin cho rằng người cha của Nguyễn Hồng Nhung là chủ tịch HĐQT tập đoàn này.\n\n\nCho đến nay, Nguyễn Chí Dũng vẫn được xác định âm tính với virus Vũ Hán. Trong trường hợp tốt nhất, ông ta hoàn toàn khỏe mạnh, nhà cầm quyền CSVN vẫn phải làm rõ mối quan hệ đang bị dư luận ngờ vực giữa Nguyễn Chí Dũng và Nguyễn Hồng Nhung. Bởi không phải ngẫu nhiên, Nguyễn Xuân Phúc - Thủ tướng tuyên bố \"xử lý nghiêm việc khai báo không trung thực, hoặc không khai báo khi đã biết mình có bệnh\" [12].\n\n\nNgoài ra, trong Bộ Luật Hình Sự tại điều 240 \"Tội làm lây lan dịch bệnh truyền nhiễm nguy hiểm cho người\" ở khoản 3 \"Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 10 năm đến 12 năm\":\n\n\na) Dẫn đến phải công bố dịch thuộc thẩm quyền của Thủ tướng Chính phủ;\n\n\nb) Làm chết 02 người trở lên.\n\n\nKết\n\n\nĐài RFI cho biết [13]: \"theo chính quyền Hà Nội, kể từ ngày 02/03 đến ngày 06/03, tức trước khi nhập viện, bệnh nhân thứ 21 đã tiếp xúc với ''tổng cộng 96 người''. Trong thời gian 5 ngày nói trên, ông Thuấn đã tham gia một số cuộc họp tại Viện Hàn Lâm Khoa Học Xã Hội và Hội Đồng Lý Luận Trung Ương. Hiện tại, theo một số thông tin không chính thức, Viện Hàn Lâm KHXH đã lập danh sách những người bị cách ly. Riêng số những người ''gián tiếp tiếp xúc'' với ông Thuấn, thông qua một người khác, đã lên đến gần 400\".\n\n\nViện Hàn lâm Khoa học Xã hội công bố quyết định đóng cửa [14] để khử khuẩn từ 14 giờ ngày 9 tháng Ba năm 2020 đến hết ngày 15 tháng Ba năm 2020, bởi Nguyễn Quang Thuấn đã vào đó tiếp xúc nhiều người.\n\n\nNhà cầm quyền CSVN phải nhìn nhận chuyến bay VN0054 ở góc độ an ninh quốc gia mà điều tra đến nơi đến chốn về động cơ, mục đích của Nguyễn Chí Dũng với tư cách Bộ trưởng Bộ Kế hoạch - Đầu tư, lại chểnh mảng và chủ quan đến mức, trở về Việt Nam vẫn tỏ ra không hay biết gì hết và vẫn tiếp xúc với quá nhiều người mà hình ảnh đầy trên mặt báo.\n\n\nPhải làm rõ mối quan hệ giữa Nguyễn Chí Dũng và Nguyễn Hồng Nhung ở góc độ an ninh quốc gia và danh dự của ĐCSVN, bởi báo Thanh Niên cho hay [15] \"bệnh nhân Covid-19 thứ 34 tại Bình Thuận là thành viên của đoàn nữ doanh nhân Phòng Thương mại và Công nghiệp Việt Nam (VCCI) sang Mỹ làm việc từ ngày 22 - 29.2. Đoàn này có 18 người\".\n\n\nTrong những ngày này, người dân Việt Nam vô cùng hoang mang, sợ hãi tột độ do virus Vũ Hán gây ra.\n\n\nNguyễn Quang Thuấn với vai trò Phó Chủ tịch Hội đồng lý luận trung ương lồng trong những bữa ăn trưa tại khách sạn sang trọng nhất Hà Nội cùng những bữa ăn giao lưu đầy thói trưởng giả, kèm theo những trận đánh golf - vốn không phải là nơi xuất thân của người Cộng Sản - nó đạt đến mức trào lộng hơn cả tác phẩm châm biếm về chủ nghĩa xã hội trong \"Những Người Thích Đùa\" của Aziz Nesin - nhà văn Thổ Nhĩ Kỳ đã từng tưởng tượng ra!\n\n\nSự khinh bỉ tận cùng và sự giễu cợt tối đa của người dân dành cho người CSVN đến từ những lời khai \"thật thà như đếm\" của Nguyễn Quang Thuấn.\n\n\nKhi buộc phải đối diện với tử thần, người CSVN trở nên ngộ nghĩnh tựa những con rối vụng về đến thảm hại, mà lẽ ra họ phải cho toàn dân thấy cái thứ \"chủ nghĩa anh hùng cách mạng\" đã từng làm \"say đắm lòng người\" để lừa mị toàn dân như trong \"Thép Đã Tôi Thế Đấy\" chứ nhỉ?!...\n\n\n*\n\n\nGhi chú: Ngày 28 tháng 5 năm 2018, tại kỳ họp thứ 5 Quốc hội khóa 14, khi thảo luận về Dự thảo Luật đơn vị hành chính kinh tế đặc biệt Vân Đồn, Bắc Vân Phong, Phú Quốc, Nguyễn Chí Dũng đề nghị cho phép giữ nguyên quy định giao đất 99 năm cho nhà đầu tư dù có nhiều đại biểu phản đối ở nghị trường Quốc hội. Người dân Việt Nam cũng không quên chính sự kiện này đã làm nổ ra nhiều cuộc biểu tình quy mô lớn tại Sài Gòn và sau đó nhiều người đã bị bắt giữ.\n\n\n[1] https://vnexpress.net/suc-khoe/viet-nam-cong-bo-ca-nhiem-ncov-thu-34-4067217.html\n\n\n[2] https://kenh14.vn/nhung-so-ghe-nao-tren-chuyen-bay-vn0054-duoc-xem-la-tiep-xuc-gan-voi-benh-nhan-thu-17-20200308090201435.chn\n\n\n[3] http://dangcongsan.vn/kinh-te-va-hoi-nhap/bo-truong-bo-ke-hoach-va-dau-tu-nguyen-chi-dung-viet-nam-va-an-do-can-day-manh-hon-nua-hop-tac-thuong-mai-549465.html\n\n\n[4] https://baodauthau.vn/dau-tu/doanh-nghiep-anh-san-sang-hop-tac-voi-viet-nam-ve-doi-moi-sang-tao-122739.html\n\n\n[5] https://viettimes.vn/dien-bien-covid19-ngay-9-3-2020-it-nhat-104-quoc-gia-bi-dich-tan-cong-382686.html\n\n\n[6] https://tuoitre.vn/benh-nhan-covid-19-thu-32-co-lien-quan-benh-nhan-thu-17-20200310121338016.htm\n\n\n[7] https://tuoitre.vn/gia-thue-chuyen-bay-rieng-dua-benh-nhan-covid-19-thu-32-ve-vn-khoang-8-3-ti-dong-20200310200433385.htm\n\n\n[8] https://vnexpress.net/suc-khoe/benh-nhan-32-ton-thuong-phoi-4067055.html\n\n\n[9] https://thanhnien.vn/thoi-su/bo-benh-nhan-nhiem-covid-19-o-ha-noi-va-lai-xe-am-tinh-voi-covid-19-1192426.html\n\n\n[10] https://thanhnien.vn/thoi-su/bo-truong-kh-dt-noi-gi-vu-9-nguoi-viet-bo-tron-tai-han-quoc-1130227.html\n\n\n[11] https://kenh14.vn/de-nghi-dieu-tra-thong-tin-chu-tap-doan-thep-viet-nhat-la-bo-cua-nu-benh-nhan-covid-19-20200307204629028.chn\n\n\n[12] https://thanhnien.vn/thoi-su/thu-tuong-xu-ly-nghiem-truong-hop-biet-minh-benh-ma-khong-khai-bao-thieu-trung-thuc-1193089.html\n\n\n[13] http://www.rfi.fr/vi/vi%E1%BB%87t-nam/20200308-virus-corona%E2%80%93vi%E1%BB%87t-nam-ca-21-nguy-c%C6%A1-truy%E1%BB%81n-b%E1%BB%87nh-nhi%E1%BB%81u-nh%E1%BA%A5t\n\n\n[14] https://news.zing.vn/vien-han-lam-khoa-hoc-xa-hoi-tam-dong-cua-de-khu-khuan-post1057741.html\n\n\n[15] https://thanhnien.vn/thoi-su/benh-nhan-covid-19-thu-34-o-binh-thuan-la-thanh-vien-doan-nu-doanh-nhan-vcci-tham-my-1193960.html\n\n\n11.03.2020\n\n\nNguyễn Ngọc Già\ndanlambaovn.blogspot.com", 
    "nhan": 1
}