{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/tro-lua-chung-virus-moi-khong-en-tu-tau.html", 
    "tg_dang_tin": "2020-08-05 00:05:00", 
    "tieu_de": "Trò lừa \"chủng virus mới\" không đến từ Tàu",
    "noi_dung": "Vương Đức Hoà (Danlambao) - Việc \"dịch người Tàu\" xâm nhập Việt Nam bùng nổ và \"dịch corona-Wuhan\" bùng nổ theo đã dẫn đến suy luận là 2 chuyện này có sự liên quan mật thiết. Bằng mọi giá đảng và nhà nước phải \"tẩy não\" người dân về những suy luận này.\n\n\n\nTrước hết quyền Bộ trưởng Y tế là Nguyễn Thanh Long mở màn bằng cách cho rằng \"đợt dịch Covid-19 mới đang diễn ra tại nước ta phức tạp hơn so với giai đoạn trước đây.\"\n\n\n\"Phức tạp\" ra sao?\n\n\nTheo Nguyễn Thanh Long thì \"đây là chủng mới xâm nhập vào Việt Nam, có đột biến làm tăng khả năng cảm nhiễm, dẫn tới tỷ lệ lây nhiễm cao. Hệ số lây nhiễm đợt này khoảng 5-6, trong khi giai đoạn trước chỉ 1,8-2,2.\"\n\n\nTiếp sức cho Nguyễn Thanh Long là Nguyễn Văn Kính, Chủ tịch Hội truyền nhiễm Việt Nam. Những tuyên bố của chuyên gia tẩy não quần chúng này mới là điểm nhấn chính trị: Chủng virus mới phân lập được từ các bệnh nhân ở Đà Nẵng thuộc nhóm D614G (nhánh G), đang gây bệnh ở châu Phi, Bangladesh.\n\n\nĐây là màn đánh lạc hướng dư luận với mục tiêu phá tan những \"luận điệu\" cho rằng đại dịch đợt 2 đến từ dân Tàu nhập lậu vào Việt Nam và cụ thể là ở Đà Nẵng.\n\n\nVì nó là trò lừa đảo bởi \"chuyên gia\" Việt cộng nên như thường lệ những tuyên bố này hoàn toàn không có một nền tảng cơ sở nào hỗ trợ nó:\n\n\n- Không một nghiên cứu khoa học nào được công bố để chứng minh và để cộng đồng y tế thế giới kiểm chứng nghiên cứu đó là xác thực, để kết luận những người đang bị nhiễm dịch ở VN là do chủng mới D614G.\n\n\n- Không chứng minh được tại sao khuẩn ở châu Phi, Bangladesh lại đến Việt Nam vì không đưa ra được một trường hợp nào cho thấy người bị nhiễm đến từ châu Phi, Bangladesh hay tiếp cận với người đến từ khu vực đó.\n\n\nVề D614G:\n\n\nTrong số khoảng 50.000 bộ gen của virus mới mà các nhà nghiên cứu trên toàn thế giới đã tải lên cơ sở dữ liệu dùng chung, khoảng 70% mang tính đột biến, được chỉ định chính thức là D614G.\n\n\nD614G không chỉ xảy ra ở châu Phi, Bangladesh mà khắp nơi trên thế giới trong đó có cả Trung Quốc vì nó đơn thuần là biến dạng của vi khuẩn Vũ Hán ban đầu.\n\n\nDo đó, có thể nói rằng Nguyễn Văn Kính, Chủ tịch Hội truyền nhiễm Việt Nam đã chụp lấy chủng virus mới D614G từ Phi Châu, Bangladesh để phủ nhận cuộc tấn công Việt Nam bằng vi rút bởi những tên Tàu mắc dịch từ phương Bắc.\n\n\n05.08.2020\n\n\nVương Đức Hoà\ndanlambaovn.blogspot.com", 
    "nhan": 1
}