{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vien-canh-viet-nam-sau-dai-dich-covid-19/", 
    "tg_dang_tin": "2020-04-13 00:00:00", 
    "tieu_de": "Viễn cảnh Việt Nam sau đại dịch COVID-19", 
    "noi_dung": "Đại dịch Coronavirus đã như cơn hồng thủy bất ngờ tấn công nhân loại bằng một loại virus vô hình mà cho đến nay chưa một ai có thể khống chế. Nó đang làm đảo lộn thế giới, gây ra tình trạng suy thoái toàn diện và quan trọng hơn không ai biết chắc cuộc khủng hoảng này sẽ kéo dài đến bao giờ mới chấm dứt. Đại dịch Coronavius đang vừa là một thảm họa nhân sinh, vừa là một đe dọa kinh tế trầm trọng mà không một quốc gia nào có thể thoát được. Trước hai đại họa này, nguyên lý chung là những quốc gia càng nghèo càng bị nguy khốn; và trong cùng một quốc gia, người càng nghèo càng bị nguy cơ lây nhiễm, thiệt mạng và bần cùng hóa trầm trọng hơn. Việt Nam vừa thuộc nhóm quốc gia đang phát triển, với lợi tức bình quân rất khiêm nhường, vừa có độ chênh lệch giàu nghèo rất lớn trong vòng 10 năm qua, cả hai yếu tố này gộp lại sẽ cho thấy mức độ cùng cực của người dân nghèo Việt Nam trong giai đoạn sắp tới. Trong khoảng 30 năm trở lại, kể từ khi nhà cầm quyền CSVN áp dụng chính sách đổi mới kinh tế vào cuối năm 1986 thì nền kinh tế thế giới đã trải qua ba chu kỳ khủng hoảng và suy thoái vào các năm 1987, 1997, 2008. Năm 2020 đã được các chuyên gia kinh tế toàn cầu thẩm định là cuộc khủng hoảng kinh tế không thua gì cuộc Đại suy thoái vào năm 1930. Tổng giám đốc Quỹ Tiền Tệ Thế Giới (IMF) đã cảnh báo rằng cuộc suy thoái toàn cầu lần này kéo dài nhiều năm và làm cho nền kinh tế thế giới mất khoảng 5.000 tỷ Mỹ Kim. Trong tình trạng này, những quốc gia nghèo hay đang phát triển thường lệ thuộc vào đầu tư ngoại quốc và xuất cảng để tăng trưởng. Việt Nam không nằm trong ngoại lệ đó. Sự tăng trưởng của nền kinh tế Việt Nam trong vài thập niên qua, có thể nói là hoàn toàn dựa vào đầu tư ngoại quốc. Đặc biệt là nhờ cuộc thương chiến giữa Hoa Kỳ và Trung Quốc, số lượng đầu tư ngoại quốc vào Việt Nam trong năm 2019 lên đỉnh điểm, và nhờ vậy mà lần đầu tiên tổng kim ngạch xuất nhập khẩu trong năm 2019 đã vượt qua ngưỡng 500 tỷ Mỹ Kim. Chính nhờ những thành tích này mà ông Nguyễn Phú Trọng, Tổng Bí Thư kiêm Chủ Tịch Nước đã cao ngạo phát biểu trong buổi mít tinh kỷ niệm 90 năm ngày thành lập đảng CSVN vào ngày 20 tháng Giêng, 2020 rằng: “Với những thành tựu to lớn đã đạt được, chúng ta có cơ sở để khẳng định rằng, đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín như ngày nay.” Ba ngày sau những phát biểu đầy tự tin của ông Nguyễn Phú Trọng về cơ đồ chưa bao giờ có của đảng Cộng Sản, ngay đêm giao thừa năm Canh Tý (24 tháng Giêng, 2020) đã khởi đầu năm mới bởi một trận giông tố bao trùm khắp thủ đô Hà Nội, rồi vài ngày sau đó là nạn dịch COVID-19 đổ ập đến Việt Nam. Những cảnh báo đen tối đó không dừng ở dịch bệnh COVID-19, mà Việt Nam còn phải trực diện với trận hạn mặn tại 5 tỉnh Đồng Bằng Sông Cửu Long hiện nay, và nạn châu chấu sa mạc sẽ ập đến Việt Nam vào tháng Sáu. Những vấn nạn này không chỉ làm cho đảng và nhà nước CSVN điêu đứng, mà còn ảnh hưởng rất lớn lên đời sống của gần 100 triệu người dân Việt trong thời gian tới. Một số chuyên gia kinh tế đã dự đoán hai kịch bản hậu COVID-19 trên toàn cầu: Kịch bản một là đến cuối tháng Tư hay chậm lắm là tháng Năm, 2020 bệnh dịch COVID-19 sẽ ngưng lây nhiễm và đa số các quốc gia sẽ trở lại sinh hoạt bình thường, trong đó có Việt Nam. Mức thiệt hại về kinh tế có nhưng không đáng kể. Kịch bản hai là tuy dịch bệnh có thể được kiềm chế, nhưng hiện tượng tái phát và lây nhiễm kéo dài qua đến mùa Hè mới có thể khắc phục phần nào, và nguy cơ dịch có thể trở lại trong mùa Đông. Nếu không tìm được thuốc chủng ngừa dịch thì COVID-19 có thể kéo dài và ảnh hưởng mọi sinh hoạt đời sống cũng như kinh tế trong một thời gian dài, có thể lên tới hai năm. Trong trường hợp này, nền kinh tế thế giới nói chung và Việt Nam nói riêng sẽ gặp rất nhiều khó khăn trong nhiều năm tháng trước mặt. Với kịch bản này, tốc độ tăng trưởng kinh tế thế giới nói chung sẽ giảm còn 1% và tăng trưởng GDP của Việt Nam sẽ vào khoảng 4,5% trong năm 2020. Dù rơi vào kịch bản nào đi nữa, tình hình kinh tế của Việt Nam chỉ có thể trở lại bình thường sau khi nền kinh tế thế giới được phục hoạt. Theo bà Kristalina Georgieva, Tổng Giám Đốc Quỹ Tiền Tệ Quốc Tế (IMF) dự đoán rằng nếu may mắn, kinh tế thế giới sẽ chỉ có thể phục hồi một phần vào giữa năm 2021. Bà Kristalina Georgieva đánh giá rằng, trong cuộc khủng hoảng này, những thị trường mới nổi và các quốc gia đang phát triển, trong đó có Việt Nam, sẽ bị tác động nặng nề nhất vì xuất khẩu tê liệt và hết tiền nên những nước này phải vay mượn hàng tỷ Mỹ Kim từ bên ngoài để ngăn chặn sự phá sản hàng loạt các doanh nghiệp. Ví dụ như ngành sản xuất da – giày, một ngành gia công, xuất khẩu thu hút 1,5 triệu lao động nhưng theo bà Phan Thị Thanh Xuân, Tổng Thư Ký Hiệp Hội Da – Giày – Túi Xách Việt Nam (Lefaco) cho biết là 90% sản phẩm da giày bị ngưng đọng vì các thị trường xuất khẩu đều bị đóng do lệnh phong tỏa, khiến cho mục tiêu xuất khẩu 24 tỷ Mỹ Kim của năm 2020 bên bờ vực phá sản. Trong vòng 18 tháng tới, Việt Nam sẽ phải đối diện 3 vấn đề mang tính sinh tử sau đây: THIẾU HỤT NGÂN SÁCH TRẦM TRỌNG Trong những năm qua, Việt Nam tuy có tăng trưởng GDP nhưng lại thiếu hụt ngân sách hàng năm vì thực tế là các nguồn thu không đủ chi, kể từ năm 2016 trở đi. Thu ngân sách ở Việt Nam (hàng năm non 55 tỷ Mỹ Kim) dựa vào ba khoản thu chính: – Thu Nội Địa chiếm 82%, trong đó các khoản thu từ các doanh nghiệp nhà nước (28,8%), các doanh nghiệp đầu tư ngoại quốc (20,3%), các doanh nghiệp ngoài quốc doanh (19,6%) và các khoản thuế, phí (31,2%). Đầu tư ngoại quốc cũng sẽ giảm tối đa khi mức tiêu thụ trên thế giới giảm. – Thu Dầu Thô chiếm 3,2% – càng ngày càng ít đi rất nhiều. Năm 2017 chỉ đóng khoảng 1,3 tỷ Mỹ Kim, chỉ bằng 1/10 số lượng kiều hối (2018) và theo tin tức thì Tập Đoàn Dầu Khí Việt Nam (PVN) không những xin không đóng cho ngân sách mà còn yêu cầu Bộ Tài Chánh giảm thuế cho tập đoàn. Với đà kinh tế suy thoái, giá dầu thô đang lao dốc trên toàn thế giới và càng tạo ảnh hưởng tiêu cực lên mức thu hoạch từ dầu thô của Việt Nam. – Thu Xuất Nhập Khẩu chiếm 14,8%. Mức thu này sẽ giảm mạnh trong tình hình co cụm kinh tế trên thế giới.   Trận dịch COVID-19 sẽ làm ảnh hưởng trầm trọng đến sự hoạt động của các doanh nghiệp nên phần Thu Nội Địa và Thu Xuất Nhập Khẩu chắc chắn sẽ bị giảm rất nhiều. Theo nhiều chuyên gia tài chánh đưa ra dự toán rằng thu ngân sách của Việt Nam trong năm 2020 sẽ thâm thủng 15 tỷ Mỹ Kim. Trong khi đó, để cứu các doanh nghiệp và đời sống của người lao động, nhà cầm quyền CSVN đã tung ra 2 gói chính sách: về tiền tệ (với tổng số 300.000 tỷ đồng, tương đương 13 tỷ Mỹ Kim) và chính sách về tài khóa gồm miễn, giảm, và hoãn thuế (với tổng số 185.000 tỷ đồng, tương đương 8 tỷ Mỹ Kim). Đặc biệt là trong gói chính sách về tiền tệ, CSVN đã chi ra 66.000 tỷ đồng (2,66 tỷ Mỹ Kim) để trợ giúp cho 25 triệu người lao động, người nghèo và các xí nghiệp nhỏ. Và để cứu vãn tình trạng thiếu hụt ngân sách, trước mắt, CSVN đang đàm phán một số nhà tài trợ quốc tế để vay khẩn cấp 1 tỷ Mỹ Kim. Cả hai chính sách in tiền và vay nợ đều có những hệ quả tiêu cực, đó là gia tăng lạm phát và gia tăng chi tiêu ngân sách cho việc trả nợ, chưa kể đến vấn nạn là khi toàn thế giới suy thoái kinh tế, không dễ gì có thể mượn nợ các quốc gia khác, đồng thời dễ bị sự thao túng của quốc gia có ý đồ xấu, trong trường hợp này là Trung Quốc. ĐỜI SỐNG XÃ HỘI XÁO TRỘN VÌ THẤT NGHIỆP Xã hội Việt Nam đang đứng trước những tác động vô cùng to lớn từ hai hệ lụy: gánh nặng y tế từ sự lây lan dịch bệnh COVID-19 và nạn thất nghiệp do suy thoái kinh tế toàn cầu. Mặc dù số người bị lây nhiễm hiện không đáng kể (theo dữ liệu khó tin và khó kiểm chứng của nhà nước CSVN), nhưng những biện pháp chuẩn bị để phòng ngừa dịch bệnh lan rộng ở diện rộng với ca nhiễm lên đến vài chục ngàn người, đã buộc nhà cầm quyền CSVN phải cắt một số ngân sách y tế khác để chi cho việc chuẩn bị này. Sự đảo lộn những chi phí trong bộ máy điều hành và chữa trị của Bộ Y Tế đang dẫn đến những đối xử bất công giữa các bệnh nhân giàu có, thân nhân cán bộ và người dân nghèo. Song song, vấn nạn thất nghiệp của người lao động, dẫn đến nhiều bất ổn xã hội là điều khó có thể tránh. Hiện nay, Việt Nam có khoảng 54,52 triệu lao động, với 13,6 triệu người làm việc tại các công ty quốc doanh, 6 triệu lao động làm việc trong khu vực đầu tư ngoại quốc, số còn lại làm việc trong các xí nghiệp tư nhân hoặc kinh doanh cá thể. Các chuyên gia kinh tế dự đoán là sẽ có ít nhất 35 triệu lao động mất việc làm và phải sống vào sự cứu tế của chính quyền hay của xã hội cho đến cuối năm 2020. Tuy nhiên trong gói hỗ trợ tài chánh cho những người lao động bị mất việc, những gia đình nghèo mà chính phủ Nguyễn Xuân Phúc vừa công bố hôm mồng 10 tháng Tư vừa qua chỉ nhắm vào khoảng 16 triệu lao động với số tiền là 2,6 tỷ Mỹ Kim. Số tiền hỗ trợ này chỉ giải quyết sự thiếu hụt trong 3 tháng, từ tháng Tư đến tháng Sáu. Câu hỏi đặt ra là gần 20 triệu lao động mất việc làm không được gói hỗ trợ của chính quyền giúp đỡ thì họ sống bằng gì? Và sau ba tháng giúp đỡ mà nền kinh tế còn suy thoái, người lao động chưa có việc làm thì họ sống bằng gì? Những câu hỏi nói trên đã cho thấy sự bất ổn xã hội đã và đang manh nha bùng nổ tại Việt Nam ngay vào lúc dịch bệnh COVID-19 đang lên đỉnh. SÓNG GIÓ QUAN HỆ ĐỐI NGOẠI Ngay vào lúc nhiều quốc gia bận tâm đối phó dịch bệnh COVID-19 đang lây lan trên toàn thế giới, vào ngày 20 tháng Ba, Tập Cận Bình đã cho chuyển trang thiết bị để thiết lập hai trung tâm nghiên cứu trên đá Chữ Thập (Fiery Cross Reef) và đá Subi (Subi Reef) trong quần đảo Trường Sa mà Trung Cộng đã chiếm của Việt Nam vào tháng Ba, 1988. Đồng thời Bắc Kinh đã gửi công hàm mang số CML/11/2020 vào ngày 23 tháng Ba đến Tổng Thư Ký Liên Hiệp Quốc để phản bác công hàm mang số CML/14/2019 của Malaysia và xác định “có chủ quyền” trên các quần đảo ở Biển Đông, bao gồm Đông Sa, Tây Sa (tức Hoàng Sa của Việt Nam), Trung Sa và Nam Sa (tức Trường Sa của Việt Nam). Non hai tuần tuần lễ sau, vào ngày 2 tháng Tư, tàu hải cảnh của Trung Quốc đã đâm chìm một tàu đánh cá của 8 ngư dân tại Quảng Ngãi, đang hoạt động tại khu vực đảo Phú Lâm thuộc quần đảo Hoàng Sa của Việt Nam mà Trung Cộng chiếm năm 1974 để dằn mặt đối với phía CSVN. Nhà cầm quyền Hà Nội lên tiếng phản đối và yêu cầu Trung Quốc phải bồi thường, nhưng phát ngôn nhân Bộ Ngoại Giao Trung Quốc lại trắng trợn cáo buộc ngược lại rằng tàu đánh cá Việt Nam xâm nhập vào vùng biển thuộc chủ quyền của Trung Quốc và đột ngột đổi hướng nên đâm mạnh vào ram tàu hải cảnh của Trung Quốc.  Trước những hành động mang tính đe dọa và gây hấn của Bắc Kinh nói trên, Bộ Quốc Phòng Hoa Kỳ vào ngày 9 tháng Tư, lần đầu tiên ra thông báo tố cáo Bắc Kinh đã có những hành động trái ngược với tầm nhìn của Hoa Kỳ về một khu vực Ấn Độ Dương – Thái Bình Dương tự do và cởi mở, trong đó mọi quốc gia, dù lớn hay nhỏ, đều được bảo đảm chủ quyền. Sự lên tiếng ủng hộ công khai của Bộ Quốc Phòng Hoa Kỳ đã làm cho CSVM mạnh dạn hơn, bằng cách cho công khai tiếp nội dung công hàm mang số 22/HC 2020 của Phái đoàn Thường trực CSVN tại Liên Hiệp Quốc ở New York gửi đi ngày 30 Tháng Ba cho Tổng Thư Ký Liên Hiệp Quốc nhằm phản đối công hàm nói trên của Bắc Kinh. Theo Tiến Sĩ James R. Holmes thuộc Đại Học Hải Quân Hoa Kỳ cho rằng những diễn tiến nói trên cho thấy là Trung Cộng luôn luôn lợi dụng những phức tạp của tình thế, sự không chú ý của các nước để từng bước bành trướng ảnh hưởng hay lãnh thổ tại một số quốc gia, trong đó có Việt Nam. Ngoài những tranh chấp Biển Đông, Ủy ban Phòng chống dịch COVID-19 của CSVN đã có những hợp tác thường trực với Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Hoa Kỳ (CDC) và nhận 3 triệu Mỹ Kim tiền hỗ trợ y tế chống đại dịch từ chính quyền Trump, trong khi những hợp tác giữa Bắc Kinh và Hà Nội hoàn toàn mang tính ngoại giao khẩu trang. Những diễn biến này cho thấy là càng ngày CSVN càng đi gần với Hoa Kỳ để được hỗ trợ về y tế và kinh tế, nhằm chống lại các ý đồ bành trướng của Trung Quốc trên Biển Đông mạnh mẽ hơn, và đó chính là đầu mối tạo ra những sóng gió đối ngoại của CSVN, đặc biệt là lúc mà Hà Nội đang đảm trách vai trò chủ tịch luân phiên của khối ASEAN trong năm nay. *** Tóm lại, trận mưa gió to lớn vào đêm Giao Thừa năm Canh Tý, đã báo hiệu những tai ương đổ ập lên toàn xã hội Việt Nam, với con virus vô hình đang làm lung lay tận gốc rễ nền tảng kinh tế dựa vào đầu tư ngoại quốc để sản xuất, xuất khẩu của Việt Nam trong nhiều thập niên qua. Đại dịch rồi cũng sẽ đi qua, nhưng kinh tế Việt Nam sẽ bị suy thoái trầm trọng trong một thời gian dài. Dù chính quyền có cho in hàng tỷ tiền đồng phát cho dân tiêu xài cũng không thể nào chận đứng tình trạng thất nghiệp lan tràn của hàng triệu người lao động. Xã hội Việt Nam chắc chắn sẽ có những biến động lớn. Trong cuộc trả lời phỏng vấn với Tiến Sĩ Fareed Zakaria của CNN hôm đầu tháng Tư, Thủ Tướng Lý Hiển Long của Singapore đã cho rằng thế giới đang ở vào thời điểm tồi tệ nhất, việc giải quyết dịch bệnh Coronavirus sẽ mất thời gian cả năm chứ không phải bằng tháng. Kinh tế thế giới khủng hoảng khó lường trong sự phân hóa trầm trọng giữa Hoa Kỳ và Trung Quốc, làm ảnh hưởng rất lớn vào tiềm năng phục hồi của nhiều quốc gia đang phát triển mà phần lớn dựa ngoài ngoại thương. Dự phóng của Thủ Tướng Lý Hiển Long nói trên cũng gần sát với thực tế của Việt Nam. Lý Thái Hùng  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}