{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/12/khi-tinh-mang-con-nguoi-bi-at-duoi-ban.html", 
    "tg_dang_tin": "2021-12-09 19:23:00", 
    "tieu_de": "Khi tính mạng con người bị đặt dưới bàn tay lông lá của nhóm lợi ích",
    "noi_dung": "Hương Khê (Danlambao) - Sau sự kiện 4 công nhân ở Thanh Hóa tử vong do tiêm vắc xin Tàu, thì mấy hôm nay, báo chí đồng loạt đưa tin việc hàng trăm học sinh ở Thanh Hóa phải nhập viện sau khi tiêm vắc xin gia hạn, đã làm mọi người bàng hoàng và hết sức lo ngại.  Cho đến nay, chỉ sau 2 ngày tiêm vắc xin cho trẻ 15-17 tuổi tại 27 huyện thị, thành phố tại Thanh Hóa, đã có 125 học sinh phải nhập viện do tiêm vắc xin gia hạn.  Báo Người lao động ra ngày 30/11 viết: “Viện Vệ sinh dịch tễ Trung ương vừa thông tin về 2 lô vắc-xin Covid-19 Pfizer tiêm cho trẻ em từ 12-17 tuổi hết hạn vào ngày 30-11 được gia hạn thêm 3 tháng.  Một số phụ huynh bày tỏ sự lo lắng về chất lượng của vắc-xin Pfizer khi hạn sử dụng cận ngày.  Viện Vệ sinh dịch tễ Trung ương cho biết ngày 25-11, Viện đã cấp 2.960.100 liều vắc-xin Pfizer gồm 2 lô 124001 và 123002 các tỉnh thành phố để triển khai tiêm chủng cho trẻ em từ 12 đến 17 tuổi. Tại giấy chứng nhận xuất xưởng vắc-xin, sinh phẩm, 2 lô vắc-xin này có hạn sử dụng tới ngày 30-11-2021\"(1).  Câu hỏi đặt ra là ai phải chịu trách nhiệm trong việc tiêm loại vắc xin quá hạn và gây nên sự cố nói trên?  Về 2 lô vắc xin Pfizer quá hạn:  Ngày sản xuất: 18/6/2021. Hạn dùng: 30/11/2021. Số lượng: 2.960.100 liều. Ngày nhập: 21/11/2021. Giá bán của hãng 19,5 Eu/liều. Tổng giá trị lô hàng: 57.721.950 Eu. Bằng chữ: (Năm mươi bảy triệu bảy trăm hai mươi mốt nghìn chín trăm năm mươi Eu)  Với tỷ giá: 26.476,54 VNĐ/1Eu, tổng giá trị quy đổi là hơn một nghìn năm trăm tỷ.  Nghĩa là chỉ con 7 ngày nữa là 2 lô thuốc này hết hạn sử dụng, nhưng vẫn bỏ ra hơn một ngàn năm trăm tỉ để nhập về, và sau đó tăng hạn sử dụng vào ngày cuối cùng của thời hạn ghi trên nhãn. Đúng là trò ảo thuật quá tuyệt vời.  Người bình thường thì không ai ngu dại gì mang đống tiền lớn như vậy để đi mua thuốc hết date. Phải có nguồn lợi khổng lồ về việc mua 2 lô hàng này thì người ta mới nhắm mắt làm việc đó.  Dư luận đặt câu hỏi: Việt Nam chích thuốc “tự gia hạn” liệu có đang “giỡn mặt tử thần”?  Theo ông Phan Trọng Lân – Cục trưởng Cục Y tế dự phòng, Bộ Y tế cho biết: Với vắc-xin Pfizer từ ngày 22-8 đã được Cơ quan quản lý dược và thực phẩm Hoa Kỳ (FDA) và Cơ quan quản lý dược Châu Âu (EMA) ngày 10-9 thông qua hạn sử dụng từ 6 tháng lên 9 tháng.  Tuy nhiên tìm hiểu trên trang web CDC Hoa Kỳ về vấn đề liên quan thời hạn sử dụng được ‘tự động gia hạn’ này, người ta không tìm thấy phần nội dung như lời ông Phan Trọng Lân nói.  Báo Dân Việt ra ngày 01/12 đặt câu hỏi: Gia hạn vaccine Pfizer: Tắc trách hay coi thường dư luận?  Theo đó: “Dư luận chỉ được biết thông tin về 2 lô vaccine Pfizer tăng hạn sử dụng vào ngày cuối cùng của thời hạn ghi trên nhãn 30/11/2021, khi mà nhiều tỉnh thành đang đồng loạt triển khai tiêm vaccine cho trẻ từ 12-17 tuổi. Đây là sự tắc trách hay coi thường dư luận?  Khi các phụ huynh bỗng hoảng hốt nhận được thông báo hạn sử dụng ghi trên nhãn của vaccine chính là ngày 30/11.  Lập tức nhiều phụ huynh quyết định không tiêm cho con nữa. Thông tin công bố vào phút chót trước khi triển khai tiêm được xem là không rõ ràng minh bạch, cộng thêm những sự cố vaccine gần đây khiến phụ huynh càng thêm bất an.  Có thể khẳng định rằng, Bộ Y tế đã nắm được thông tin gia hạn của 2 lô vaccine trên từ tháng 9/2021. Thậm chí, các cục, vụ chức năng trong Bộ Y tế còn triển khai nhiều động thái như đã kể trên. Tuy nhiên, động thái quan trọng nhất và cũng để tạo sự an tâm cho dư luận khi đề cập đến những vấn đề liên quan đến sức khỏe của người dân là thông tin kịp thời thì lại không được nhắc đến”(2).  Vậy mà hôm 02/11 vừa qua, kẻ đạo đức sáng ngời là thứ trưởng Bộ Y tế Trần Văn Thuấn còn ngoác mồm ra nói rằng, việc gia hạn thêm 3 tháng hoàn toàn không ảnh hưởng đến chất lượng vắc xin. Ngoài ra dàn đồng ca hàng trăm báo đài quốc doanh đều đồng loạt ra rả nhai đi nhai lại và phun ra luận điệu rằng, việc gia hạn vắc xin là vô hại.  Thứ hỏi rằng việc hàng trăm học sinh tại Thanh Hóa sau khi tiêm vắc xin quá hạn nên phải nhập viện là nguyên nhân không phải từ vắc xin thì từ cái gì. Và các quan chức có dám cho con cháu nhà họ chìa tay ra tiêm loại vắc xin gia hạn này không, hay chỉ ưu tiên phân phối về cho dân?  Trong khi đó, Hà Nội tạm dừng tiêm 2 lô vắc xin Pfizer được gia hạn sử dụng cho trẻ. Việc làm này của Hà Nội rất được người dân đồng tình và ủng hộ.  Tại Israel cũng đang chuẩn bị tiêu hủy khoảng 80.000 liều vắc xin Pfizer trị giá 1,8 triệu USD vì số vắc xin này hết thời hạn sử dụng.  Có người chua chát nói rằng, tại VN, việc quá hạn sử dụng vẫn đưa ra dùng là việc bình thường. Đến như có người đã “hết hạn sử dụng” từ lâu, vậy mà đã 3 lần “gia hạn sử dụng” đó sao? Vậy thì việc gia hạn sử dụng cho vắc xin thêm 3 tháng có gì khải kêu.  Chúng ta đều biết rằng, từ rất nhiều năm nay, bộ y tế đã hoàn toàn do nhóm lợi ích thao túng và lũng đoạn. Chưa bao giờ ngành y tế lại tai tiếng như lúc này. Cùng một lúc, một cựu bộ trưởng và ba thứ trưởng bị kỷ luật. Kẻ thì bị cảnh cáo, kẻ thì bị khiển trách, và như Trương Quốc Cường đã phải tra tay vào còng, con Cao Minh Quang đang bị đề nghị BCT và BBT xem xét kỷ luật.  Ngoài vụ bảo kê cho bọn buôn thuốc ung thư giả, thì vừa qua với vụ dịch cúm Tàu, bộ y tế đã thả nổi, làm cho loạn giá dụng cụ xét nghiệm Test-Kit, tạo điều kiện cho bọn kền kền tha hồ hút máu dân, làm cho báo chí và dư luận hết sức bức xúc. Điều đó cho thấy sự bám rễ của các nhóm lợi ích táng tận lương tâm trong ngành y tế ghê gớm biết chừng nào.  Điều đáng quan tâm nữa là: Về người ký quyết định gia hạn cho 2 lô thuốc này là ông Phan Trọng Lân. Mới buổi sáng 30/11, từ chức vụ Viện trưởng viện Pasteur, ông Phan Trọng Lân lên nhận chức cục trưởng cục dự phòng bộ y tế, thì ngay buổi chiều 30/11, ông liền ký cho gia hạn sử dụng cho 2 lô thuốc Pfizer thêm 3 tháng, đến ngày 28-2-2022.  Về người kế nhiệm ông Lân: Sau khi du học từ Mỹ về ít lâu thì Hoàng Quốc Cường, con trai mụ phù thủy Kim Tiến được bổ nhiệm làm viện phó viện Pasteur. Nay ông Lân đi lên cục, thì Hoàng Quốc Cường thay ông Lân nắm chức viện trưởng.  Năm 2014, khi vụ buôn thuốc ung thư giả của VN Pharma nổ ra, thì Hoàng Quốc Cường đang du học bên Mỹ, và tham gia công ty buôn thốc giả này với vai trò cố vấn, và hàng tháng lãnh lương của VN Pharma 33 triệu/tháng, do chú là Hoàng Quốc Dũng ký nhận thay.  Rồi đây với tiền rừng bạc bể, rất có thể Hoàng Quốc Cường lại leo lên chức bộ trưởng bộ y tế như mẹ nó trước đây cũng từ chức này mà lên làm bộ trưởng, để rồi gieo rắc nỗi kinh hoàng cho nhân dân VN trong suốt 8 năm trời.  Nếu như trường hợp này xảy ra thì không phải con lãnh đạo làm lãnh đạo là hạnh phúc cho dân tộc, mà là tai họa cho dân tộc.  Chú thích:  (1) https://nld.com.vn/suc-khoe/gia-han-su-dung-hon-29-trieu-lieu-vac-xin-covid-19-pfizer-20211130154026068.htm  (2) https://danviet.vn/gia-han-vaccine-pfizer-tac-trach-hay-coi-thuong-du-luan-20211201190402548.htm  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}