{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/covi-xu-vico.html", 
    "tg_dang_tin": "2020-05-05 04:15:00", 
    "tieu_de": "CÔVI xứ VICÔ",
    "noi_dung": "Chân Như (Danlambao) - Theo tạp chí JAMA của Hiệp hội Y khoa Hoa Kỳ vừa đánh giá, hệ thống Y tế của Đài Loan thuộc hàng tốt nhất thế giới không những nhờ vào dịch vụ y tế chất lượng tốt, đội ngũ chuyên nghiệp, được trang bị các thiết bị có công nghệ cao, mà còn nhờ vào phản ứng của chính phủ nước này rất nhanh nhạy khi nhận được thông tin về bệnh dịch.\n\n\n\nNgay khi tin tức về virus Covid-19 bùng lên ở Vũ Hán trước Tết âm lịch, Trung tâm Chỉ huy Y tế Đài Loan đã lập tức có kế hoạch đối phó với nguy cơ. Một trong các biện pháp dứt khoát được áp dụng rất sớm ở Đài Loan là cấm người từ TC nhập cảnh, tuy hàng năm có đến 2 triệu khách từ đại lục sang du lịch nhưng chính phủ Đài Loan đã không vì kinh tế mà coi thường mạng dân. Nhờ vậy nên tính đến hôm 27/04/2020, Đài Loan vẫn chỉ có 500 ca nhiễm và 6 trường hợp tử vong trong tổng số 23 triệu người Đài. Hòn đảo này đang là đề tài được khen ngợi trên rất nhiều tờ báo Anh Mỹ, và Châu Âu về vấn đề phòng chống dịch Vũ Hán. Thậm chí hôm qua, nước Nga đã mời chuyên gia chống Covid-19 từ Đài Loan vào hỗ trợ vì con số lây nhiễm tại Nga đã đạt tới kỷ lục là 10.633 người lây nhiễm trong một ngày.\n\n\nCộng sản Việt Nam điều trị Covid-19 còn “tài tình” hơn, sao chằng thấy nước nào dám rước về chữa nhỉ?\n\n\nNgay sau khi WHO công bố đại dịch cho toàn cầu thì Đài Loan dù ở xa TC đến 180 km cũng đã tuyên bố cấm người TQ nhập cảnh, riêng VN nằm sát TC thì lại không. Lý do hết sức khốn nạn là phía TC không cho phép đóng cửa khẩu! Trong ba tháng đầu năm, có đến hàng chục triệu người TQ ồ ạt chạy sang VN du lịch và trong số đó, bao nhiêu người Tàu đã ở lại? Dân số VN vào năm 2019 chỉ khoảng 97 triệu người, thế mà hôm 18/03/20 Thủ tướng Nguyễn Xuân Phúc lại tuyên bố phải bảo đảm an ninh lương thực cho 104 triệu người Việt trong nước, như vậy là chưa đầy 3 tháng, đã có đến 7 triệu người TQ sang định cư sống trà trộn với dân Việt mà đến nay, VN chỉ có 271 ca nhiễm và không có một ca tử vong nào, quả là \"đảng ta\" quá ư tài tình! (1 & 2)\n\n\nXin được trích dẫn lại từ một bài viết \"Thành tích chống dịch\" đã đăng trên Danlambao: \"Theo tin tức rò rỉ từ các bệnh viện, đến nay VN đã có hơn 30 ca chết với đầy đủ triệu chứng như sốt cao, viêm phổi, khó thở, nhưng trường hợp nào cũng được Trung tâm Pháp y ghi vào hồ sơ một nguyên nhân khác như ung thư phổi thời kỳ cuối, chết vì tai biến dù đó là nữ sinh mới 19 tuổi, ngộ độc thực phẩm.. Tất cả 30 người chết đều được Bộ Y tế VN thông báo là hoàn toàn âm tính với virus Tàu\".\n\n\nMỗi khi trên mạng đưa tin ở Chợ Rẫy, ở Bình Dương, ở Huế... có người chết vì Covid-19 thì côn an ra sức triệu tập những người đưa tin lên phường và xử phạt rất nặng, có trường hợp phạt đến 15 triệu đồng. Chắc chắn CSVN đã che giấu sự thật về con số các ca nhiễm và số tử vong, nhưng không ai biết chính xác sự che giấu này nghiêm trọng đến đâu.\n\n\nTin buồn cho TC là cả thế giới sẽ không để yên cho TC muốn tự do viết lại lịch sử dịch cúm mà hiện nay, các cường quốc đang lần lượt lên tiếng đòi hỏi phải có một Ủy ban Điều tra minh bạch về nguồn gốc của con virus Vũ Hán này, hầu làm sáng tỏ cho các nghi ngờ dai dẳng từ mấy tháng qua, \"Liệu có phải con virus thoát ra từ phòng thí nghiệm P4 tại Vũ Hán\"?\n\n\nNgười đang được nhắc nhở nhiều nhất hiện nay chính là bà Thạch Chính Lệ với mệnh danh \"batwoman\". Bà Thạch là phó giám đốc Phòng thí nghiệm P4, nơi chuyên nghiên cứu virus nguy hại bậc 4, bậc có tỉ lệ lây nhiễm và làm chết người cao nhất, như Ebola đã giết hại 90% người bị nhiễm. Thế nên ngay từ khi những bệnh nhân đầu tiên nhập viện ở Vũ Hán, bà Thạch đã vô tình thổ lộ với Jane Qiu, nhà báo của nguyệt san Scientific American về nỗi lo con virus “có thể” thoát ra từ Viện Virus học Vũ Hán. Bà Thạch cũng tường trình, bà và ê-kíp nhiều lần tái cấu trúc lại con virus để làm nó dễ lây hơn, sau đó nhận diện những điểm yếu của virus để tìm cách xử lý. Hôm 20/1/2020 khi công bố bảng mã của virus corona chủng mới, bà Thạch đã chứng nhận nó giống đến 96% một con virus từ loài dơi là RaTG13 mà trước đây chưa ai biết đến, nhưng vừa mới được phát hiện cùng ngày. (3)\n\n\nSau những cáo buộc virus bị rò rỉ từ Phòng P4 Vũ Hán, dù lãnh đạo TC luôn ra rả khẳng định: \"Không thể có chuyện con virus xuất xứ từ đây, chúng tôi có các quy định nghiêm ngặt\", nhưng TC đã quên rằng, trong quá khứ virus SARS đã từng hai lần sổng ra khỏi một phòng thí nghiệm ở Bắc Kinh và gây một số hậu quả làm chết hàng ngàn người, trước khi bị khống chế.\n\n\nNghiên cứu virus chủ yếu là phục vụ cho việc tìm kiếm những vaccine chữa bệnh, nhưng riêng tại TC lại thiếu tính minh bạch và ít khi tôn trọng đạo đức khoa học, thế nên những biến tướng, những rủi ro phát tán gây nhiễm từ phòng thí nghiệm là chuyện có thể xẩy ra, khiến giả thuyết virus sổng chuồng tại Viện Virus học Vũ Hán ngày càng có thêm sức nặng.\n\n\n\"Nếu\" đúng là virus Covid-19 bị rò rỉ ra bên ngoài do sự cố kỹ thuật thì đấy là một tai nạn nghề nghiệp, nhưng việc TC suốt thời gian đầu đã che giấu thông tin cũng như quy mô dịch bệnh, cung cấp số liệu giả khiến dịch bệnh lây lan ra toàn cầu, thì đó lại là một tội ác, phải trừng trị.\n\n\nTin cuốí cùng để suy gẫm, Hoa Kỳ mới thông báo viện trợ cho VN 9,5 triệu đô la chống dịch thì bỗng nhiên VN có 9 ca... dương tính trở lại! (Sao cứ nghe mùi tiền thì Cô Vi xứ Vi Cô chết đi sống lại nhanh vậy ta?)\n\n\nChú thích:\n\n\n1. https://tuoitre.vn/dan-so-viet-nam-hon-96-trieu-nguoi-la-nuoc-dong-dan-thu-15-the-gioi-20190711110548628.htm\n\n\n2. https://dantri.com.vn/xa-hoi/thu-tuong-phai-dam-bao-an-ninh-luong-thuc-trong-moi-tinh-huong-20200318173437304.htm\n\n\n3. https://thoibao.de/blog/2020/05/01/tinh-tiet-moi-ve-nguon-goc-virus-lai-dan-ve-vu-han-tq/\n\n\n05.05.2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}