{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/viet-nam-con-ac-mong-moi-chi-bat-dau/", 
    "tg_dang_tin": "2021-07-10 00:00:00", 
    "tieu_de": "Việt Nam: Cơn ác mộng mới chỉ bắt đầu", 
    "noi_dung": "Việt Nam đã ghi nhận số ca lây nhiễm Covid-19 vượt mức 1000 ca/ngày kể từ hôm 5 tháng Bảy. Không có dấu hiệu gì cho thấy cơn ôn dịch được kiểm soát sau những khẩu hiệu “đao to búa lớn” của giới chức CSVN. Thành Hồ sau tuyên bố không áp dụng Chỉ Thị 16 trên hệ thống truyền thông ngày 6 tháng Bảy thì tới ngày mồng 9 đã đột ngột phong tỏa thành phố. Mỗi ngày, số F0 được phát hiện mới lại phá kỷ lục của hôm trước đó. Sự hỗn loạn trong tất cả các khâu điều hành phòng chống dịch, từ phong tỏa giãn cách, thực hiện nguyên tắc 5K đến xét nghiệm tầm soát, tiêm phòng vaccine đều để xảy ra những bất cập, khiến cho toàn bộ TP.HCM và các tỉnh thành lân cận khu vực phía Nam đã ở trạng thái ngoài tầm kiểm soát. Diễn biến nghiêm trọng mới đây là việc lây nhiễm trong các trại giam Chí Hòa và Bố Lá. Sở Y Tế thành Hồ cho biết một phạm nhân 26 tuổi đã tử vong vì “viêm phổi, suy đa tạng và sốc nhiễm trùng,” 36 phạm nhân và 44 cán bộ quản giáo trại giam Chí Hòa bị nhiễm Covid-19. Dường như đã có một “cuộc nổi loạn” ở khám Chí Hòa khi người ta nghe thấy nhiều tiếng súng nổ. Tờ Tuổi Trẻ hôm 7 tháng Bảy đưa tin này, sau đó đã rút bài. Việc bưng bít các thông tin nhạy cảm liên quan tới an ninh trật tự xã hội ở Việt Nam là “chuyện thường ngày ở huyện.” Nhưng vấn đề là giới chức CSVN sẽ có biện pháp gì trước nguy cơ hiện hữu một thảm họa nhân đạo sẽ xảy ra trong vòng 10 ngày tới ở những trại giam luôn chật cứng người và điều kiện vệ sinh tồi tệ này? Một số tờ báo khác như VnExpress, Pháp Luật TP.HCM, Thanh Niên vẫn còn truy cập được cho biết, ổ dịch Khám Chí Hòa ghi nhận ca đầu tiên dương tính vào ngày 27 tháng Sáu khi có cán bộ trại giam đi khám tầm soát tại Bệnh viện quận Bình Thạnh. Như vậy, nguồn lây nhiễm từ cán bộ quản giáo và câu hỏi là trong tình trạng dịch bệnh phức tạp diễn ra suốt gần 2 tháng qua, không có qui trình kiểm soát nguồn lây cũng như các qui định phòng chống dịch bệnh được áp dụng cho đội ngũ cán bộ, nhân viên của trại giam? Ai sẽ chịu trách nhiệm sức khỏe và tính mạng cho hàng ngàn phạm nhân trong hai trại tù này? Ngay khi phát hiện ca F0 đầu tiên ở khám Chí Hòa hôm 27 tháng Sáu, trại giam nầy đã tiến hành xét nghiệm và phát hiện 81 ca F0 vào ngày 28 tháng Sáu. Nhưng trên thực tế, luôn luôn có những F0 không có biểu hiện và cho kết quả test nhanh âm tính. Việc bố trí không gian và điều kiện cách ly các F1 ở các trại giam xứ “thiên đường CSVN” là một điều bất khả thi. Khả năng tách và điều chuyển các phạm nhân bị nhiễm bệnh về cơ sở y tế hoặc cách ly bên ngoài cũng không thể vì sẽ kéo theo hàng loạt các biện pháp an ninh tốn kém khác. Chưa kể tới việc các cơ sở cách ly và điều trị Covid-19 hiện đang ở tình trạng quá tải, nguy cơ lây nhiễm chéo nghiêm trọng và không có vaccine cũng như thuốc điều trị cho phạm nhân. Như vậy, gần như chắc chắn, sẽ có một thảm họa nhân đạo xảy ra ở những trại giam đã để lọt mầm bệnh Covid-19. Giới cầm quyền vô nhân tính sẽ làm một việc duy nhất là xiết chặt an ninh, đàn áp, giấu diếm thông tin và …đếm xác tù trong thời gian tới. Hệ thống chính trị và y tế vẫn kiên định theo chiến lược phòng chống dịch cũ và ngày càng mang đậm nét một cuộc tuyên truyền “chống dịch như chống giặc.” Những cuộc lấy mẫu xét nghiệm, tiêm chủng, phong tỏa mở rộng, qui mô hàng chục ngàn người. Hàng sư đoàn sinh viên y tế vào thành Hồ, tham gia lấy mẫu, quay phim chụp ảnh, post hình tràn ngập trên các mạng xã hội và truyền thông báo chí tập trung đăng tải những hình ảnh xúc động, những comment rất hot trend, rất yêu nước, rất đoàn kết. Phải công nhận là tuyên giáo chống dịch có khác. Tuy nhiên, kết quả thực tế thì đi ngược với những nỗ lực của chính quyền. Đám “giặc Covid-19” chẳng coi nỗ lực “chuyển từ phòng thủ sang tấn công” của hệ thống chính trị và y tế Việt Nam là cái đinh gì. Số ca nhiễm F0 đang tăng theo cấp số lần chỉ sau trung bình 7 ngày và số tử vong không được thống kê đầy đủ đã vượt con số 105. Thực ra, hệ thống y tế Việt Nam thất thủ ngay thời gian đầu của đợt dịch lần thứ 4 bùng phát khi hàng loạt các bệnh viện tuyến trung ương phát hiện lây nhiễm Covid-19. Biện pháp phong tỏa và dồn bệnh nhân sang các bệnh viện khác đã làm tệ hại thêm tình hình, gia tăng áp lực và rủi ro cho các bệnh viện chưa bị Covid-19 tấn công. Việc điều hành và tổ chức kém cỏi ở TP.HCM tới mức khó hiểu khi liên tục để tình trạng tắc nghẽn, dồn ứ hàng ngàn người ở những điểm xét nghiệm, chủng ngừa vaccine, tăng thêm rủi ro siêu lây nhiễm trong cộng đồng. Có vô số những sai lỗi kỹ thuật diễn ra phổ biến ở hầu hết những điểm lấy mẫu xét nghiệm Covid-19. Lấy một ví dụ điển hình nhất là mỗi kỹ thuật viên có thể tiếp xúc với hàng ngàn người trong một ca làm việc mà chỉ thay 2-3 đôi găng tay. Chỉ riêng một thao tác này đủ khiến mầm bệnh lây nhiễm không tưởng tượng nổi, chưa kể việc quá tải và tắc nghẽn thường trực, kéo dài ở các điểm lấy mẫu và tiêm chủng đã góp phần khiến số F0 tăng cao với tốc độ chóng mặt. Ngay cả khi được tăng cường nhân lực y tế từ các trường y của các tỉnh miền Bắc, tình hình không được vãn hồi và việc điều hành vẫn như “gà mắc tóc,” để xảy ra nhiều tai tiếng. Vấn đề ở chỗ là hệ thống y tế ở TP.HCM đã quá tải về hạ tầng y tế trong khi hệ thống chính trị chỉ làm được công việc “bắt hốt, ngăn sông cấm chợ.” Sự can thiệp quá mức của các mệnh lệnh chính trị và các khẩu hiệu sáo rỗng, dốt nát đã biến nỗ lực chống dịch thành một cuộc trình diễn chính trị hoang phí và một cuộc tự sát tập thể. “Công lớn” này phải được ghi cho cựu Phó Ban Tuyên Giáo Trung Ương Nguyễn Thanh Long. Khác với các quốc gia khác, hệ thống chính trị và an sinh xã hội ở Việt Nam không có khả năng cung ứng các nhu cầu tối thiểu về lương thực thực phẩm cho các thành phố lớn bị phong tỏa. Việc phong tỏa hoàn toàn những thành phố như HCM, Đồng Nai, Tân An… sẽ khiến hàng chục triệu dân nghèo tuyệt đường sinh nhai, không thể tồn tại. Sự ngu dốt và vô nhân tính này của chính quyền CSVN sẽ dẫn tới hậu quả là một cuộc khủng hoảng nhân đạo sẽ xảy ra trong thời gian 1 tháng tới đây. Sẽ có hàng chục ngàn thương vong vì đói khát, vì bệnh tật không được cứu chữa kịp thời và dịch bệnh bùng phát dữ dội trong các trại tù, bệnh viện dã chiến và khu cách ly tập trung không đủ trang thiết bị, vật tư y tế và nhân lực. Ngày 6 tháng Bảy vừa qua, Tổng Cục Thống Kê (GSO) công bố báo cáo tình hình lao động việc làm Quý II và 6 tháng đầu năm 2021. “Theo đó, trong quý II và 6 tháng đầu năm 2021, thị trường lao động Việt Nam đã bị ảnh hưởng do sự bùng phát lần thứ 3 và thứ 4 của đại dịch Covid-19. Trong quý II, cả nước có 12,8 triệu người từ 15 tuổi trở lên bị ảnh hưởng tiêu cực bởi dịch Covid-19, bao gồm người bị mất việc làm, phải nghỉ giãn việc/nghỉ luân phiên, giảm giờ làm, giảm thu nhập. So với quý trước, dịch đã làm tăng thêm 3,7 triệu lao động rơi vào tình trạng bị ảnh hưởng tiêu cực. Trong tổng số 12,8 triệu người bị tác động tiêu cực bởi đại dịch Covid-19, có 557.000 người bị mất việc, chiếm 4,4%; 4,1 triệu người phải tạm nghỉ/tạm ngừng sản xuất kinh doanh, chiếm 31,8%; 4,3 triệu người bị cắt giảm giờ làm hoặc buộc phải nghỉ giãn việc, nghỉ luân phiên, chiếm 34,1% và 8,5 triệu lao động bị giảm thu nhập, chiếm 66,4%.” Có lẽ đây là “một nửa sự thực” có phần khả tín nhất trong các con số thống kê ma của GSO. Tuy vậy, nó cũng đã nói lên phần nào bức tranh bi thảm của “nền kinh tế rỗng” vẫn đang ngạo nghễ với những con số tăng trưởng GDP đầy ma mị. Con số 12,8 triệu lao động bị “tác động tiêu cực” này dựa trên số lao động có hợp đồng và có thể thống kê được, nhưng con số lao động trong khu vực kinh tế phi chính thức, lao động tự do chiếm khoảng 55% tổng số lực lượng lao động thì không thể thống kê được. Những con số của GSO đã gần với con số 17 triệu người thất nghiệp hay mất 50% thu nhập như người viết đã nhận định từ tháng Chín, 2020. Tuy vậy, con số thực tế hiện nay đã vượt qua dự đoán bi đát này từ lâu. Chỉ xét một ví dụ đơn lẻ ngành du lịch với khoảng 2,4 triệu lao động, có tới 1,8 triệu lao động đã thất nghiệp hoàn toàn. Chưa kể các ngành vận tải, hàng không, đường sắt, bất động sản,… tất cả đều trong tình trạng tương tự, ít nhất 50% lao động đã chịu tình trạng thất nghiệp nhiều tháng qua. Dân sinh đã quá mức kiệt quệ nhưng giá xăng, giá điện, nước… đều được các tập đoàn nhà nước đua nhau tăng giá phi mã. Bảo Hiểm Xã Hội Việt Nam ra qui định mới về việc rút tiền BHXH trước thời hạn sẽ chỉ được thanh toán 50% số tiền tiết kiệm được. Đây thực sự là một cuộc cướp bóc trắng trợn tiền mồ hôi xương máu của người lao động. Những thứ “siêu giấy phép con” là những tờ khám xét nghiệm âm tính Covid-19 có hiệu lực chỉ vài ngày tùy theo phương pháp thử có giá vài trăm ngàn tới vài triệu đồng, những liều vaccine dịch vụ trở thành công cụ kiếm tiền mới của bầy “kền kền Đỏ.” Phải công nhận là không có một chế độ chính trị nào có thể đốn mạt hơn CSVN. Chiều hôm trước khi thành phố bị phong tỏa, tôi thấy những khuôn mặt u ám thất thần của những đồng bào tôi trên phố phường Sài Gòn, một cụ bà bán vé số đứng ở ngã tư, mắt rưng rưng đỏ hoe, giọng run run khàn đặc, khẩn cầu “mua giúp ngoại, con ơi, sắp phong tỏa rồi, ngoại không còn gì để ăn.” Có bao nhiêu kiếp người như thế ở mảnh đất này? Nhiều lắm, thành phố này đã cưu mang họ bao năm tháng. Saigon chưa bao giờ phụ người tha hương. Nhưng giờ đây, Sài Gòn cũng đã kiệt quệ, đã chết dần và những lớp người tha phương ấy nhìn thấy kết cục thê thảm của họ ngày mai. Cảm giác nước mắt ầng ậc chực trào ra, niềm uất hận trào lên mặn chát vị máu. Những ngày tới, thực sự là rất thê thảm và cơn ác mộng mới chỉ bắt đầu. Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}