{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vaccine-trung-quoc-cua-sinopharm-vet-xe-do-tai-sao-chung-ta-phai-di-vao/", 
    "tg_dang_tin": "2021-06-06 00:00:00", 
    "tieu_de": "Vaccine Trung Quốc của Sinopharm – Vết xe đổ – Tại sao chúng ta phải đi vào?!", 
    "noi_dung": "Hai ngày trước, mình đã kể cho các bạn về sự thất bại trong chiến lược vaccine COVID-19 của Seychelles, quốc gia có tỉ lệ người được chích ngừa cao nhất thế giới (hơn 71%) vì sự “kém hiệu quả bảo vệ” của vaccine Trung Quốc, thì ngày hôm qua mình thấy tin Việt Nam phê duyệt chính vaccine ấy của Trung Quốc cho người Việt mình sử dụng, mình cảm thấy khá sốc! Việc phê duyệt vaccine hãng Sinopharm, Trung Quốc trước các thông tin bất lợi về nó là một việc giống như “đi lên vết xe đổ.” Seychelles không phải là nạn nhân duy nhất bởi vaccine Trung Quốc! Chiến dịch chích ngừa vaccine của các tiểu vương quốc Ả Rập Thống nhất (UAE) và quốc gia Bahrain, được xem là những chiến dịch nhanh nhất trên thế giới, đến nay họ đã chích ngừa trên 50% tổng dân số. Tuy nhiên, họ vẫn không kiểm soát được đại dịch COVID-19, số lượng người nhiễm bệnh mỗi ngày vẫn ở mức cao, chưa có xu hướng giảm. Hầu hết các mũi chích ngừa của các quốc gia này đều chủ yếu dựa vào vaccine Sinopharm của Trung Quốc, loại vaccine được cung cấp cho tất cả người dân kể từ cuối năm 2020. Chuyên gia y tế các nước này đã tìm thấy lượng kháng thể tạo ra ở “một số người” chích vaccine Sinopharm của Trung Quốc thấp, không đủ để ngăn cản virus xâm nhiễm. Do vậy, họ đã đưa ra quyết định mà chưa nước nào làm đó là chích “liều thứ 3” bổ sung cho những người đã chích “đủ” 2 liều vaccine từ tháng Ba vừa rồi! Nhưng có lẽ như cách này vẫn không cải thiện được tình hình dịch bệnh! Mới ngày hôm qua họ đã tuyên bố sử dụng vaccine Pfizer-BioNTech để làm liều chích bổ sung cho những người đã chích vaccine Sinopharm của Trung Quốc! Đây là điều mà các nhà khoa học Trung Quốc mấy tháng trước từng nghĩ tới khi công nhận vaccine nước họ “kém hiệu quả” và cần phối hợp với các vaccine khác để tăng hiệu quả! Có lẽ đây là một cú sốc, thất vọng lớn cho các nhà quản lý y tế của các tiểu vương quốc Ả Rập Thống nhất, Bahrain và Seychelles khi những cố gắng của họ trong hơn 5 tháng để đạt được tỉ lệ dân số chích ngừa vaccine COVID-19 rất cao (trên 50%, đến hơn 70%) nhưng vẫn không kiểm soát được dịch bệnh như các nước khác có tỉ lệ dân số chích ngừa thấp hơn họ như Mỹ, Israel, Anh, v.v… Hơn hết, đây là một bài học thực tế rất đáng để các nước khác, trong đó có Việt Nam, đang loay hoay tìm lối ra khỏi đại dịch và TRÁNH đi lên “vết xe đổ” này! Có ai tự hỏi tại sao Châu Âu cũng đã có một thời gian thiếu thốn vaccine trầm trọng khi gián đoạn sử dụng vaccine của AstraZeneca để điều tra các ca đông máu hiếm gặp nhưng họ vẫn không cho phép sử dụng vaccine của Trung Quốc không? Có ai tự hỏi tại sao chúng ta dễ dàng kiếm được vô vàn các dữ liệu của các vaccine phương Tây về độ an toàn và hiệu quả nhưng các thông tin ấy lại quá ít đối với các vaccine Trung Quốc? Có ai tự hỏi tại sao vaccine của Trung Quốc với số liệu đẹp như mơ trên báo khoa học nhưng khi đi vào thực tế thì biết bao nhiêu nước nhận quả đắng? v.v… Từ ngày hôm qua mình luôn tự hỏi tại sao trước các thông tin tồi tệ như vậy về vaccine của Trung Quốc mà Bộ Y Tế của Việt Nam vẫn có thể phê duyệt cho phép vaccine này sử dụng cho người Việt. Chiến lược vaccine là rất quan trọng trong đại dịch COVID-19 để đưa đất nước trở lại hoạt động bình thường sớm nhất có thể, nếu chiến lược sai thì ta sẽ lãng phí tiền của, thời gian, các nỗ lực kìm hãm dịch bệnh hiện nay của mọi người và cả mạng sống của rất nhiều người nữa! TS Nguyễn Hồng Vũ © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}