{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nganh-y-khung-hoang-tram-trong/", 
    "tg_dang_tin": "2022-07-23 00:00:00", 
    "tieu_de": "Ngành y khủng hoảng trầm trọng", 
    "noi_dung": "Ngành y tế và ngành giáo dục Việt Nam trong giai đoạn từ chế độ bao cấp chuyển sang cơ chế thị trường đã gặp những khủng hoảng trầm trọng. Đáng lẽ Việt Nam phải nghiên cứu học tập xem tại sao các nước Đông Âu như Ba Lan, Tiệp Khắc, Hungary… khi chuyển từ chế độ xã hội chủ nghĩa bao cấp sang chế độ dân chủ, tư bản mà y tế và giáo dục mau chóng ổn định và phát triển tốt hơn thời trước đó, thì lại thả lỏng cho trôi nổi phát sinh tiêu cực tràn lan. Mọi thứ đều đổ tại “mặt trái của kinh tế thị trường” và “cơ chế”!? Rồi quản lý theo kiểu độc tài, áp đặt, chỉ lo xử lý những chuyện bung bét trước mắt, không tìm căn nguyên và giải quyết tận gốc một cách khoa học, căn cơ, bền vững. Những khuyết tật từ bên trong không cho bộc lộ ra một cách tự nhiên, để thấy bản chất vấn đề, chữa cho căn bản; ngược lại còn che giấu, bưng bít, nên bệnh ủ lâu ngày càng trầm trọng. Qua thử thách của đại dịch Covid-19, thì ngành y đã “bung,” “toang,” khủng hoảng trầm trọng. Thử nhìn nhận toàn diện lúc này xem sao. Ngành y từ trước chỉ nêu khẩu hiệu “Lương y như từ mẫu,” thầy thuốc như mẹ hiền, chăm sóc bệnh nhân với tâm lý ban ơn và có đến đâu thì chăm sóc đến đó. “Mẹ” nghèo khó mà đông con thì đành cơm cháo, khoai sắn chăm nhau… Chật chội quá thì đành 2-3-4 bệnh nhân một giường; rồi bệnh nhân nằm cả dưới gầm giường, hành lang, gốc cây… Nếu thay đổi triết lý: Bệnh nhân là khách hàng, thầy thuốc là người phục vụ và phương châm phục vụ là: “vui lòng khách đến, vừa lòng khách đi,” thì mọi chuyện sẽ khác. Từ đó ngành y sẽ cố gắng phát huy mọi nguồn lực, mọi sáng kiến để đáp ứng nhu cầu của khách hàng; và bệnh nhân cũng với tư thế người được phục vụ, chứ không phải kẻ quỵ lụy được ban ơn… Trước hết bệnh viện công, bệnh viện tư, bệnh viện làm phúc không rõ ràng. Trong một bệnh viện công mà thể hiện sự bất công, bất bình đẳng giữa các bệnh nhân giàu và nghèo quá trắng trợn… Hệ thống các cơ sở y tế ở xã/phường, quận/huyện và các tỉnh nhỏ không được đầu tư đáp ứng nhu cầu của cộng đồng địa phương. Do vậy bệnh nhân các nơi đều kéo về những bệnh viện lớn ở Hà Nội và TP.HCM, khiến cho các bệnh viện này chẳng khác gì cái chợ đầu mối, người người chen chúc, rối loạn, làm sao phục vụ tốt được! Từ thời Pháp thuộc, nước ta có cơ sở y học và dược học hơn các nước khu vực; y học cổ truyền cũng không kém. Nhưng trong những năm qua y học của ta đã có những đóng góp gì đáng kể? Ngành dược càng quá tệ, việc nghiên cứu sản xuất thuốc ở trong nước quá yếu, trong khi nhập thuốc thì vô tội vạ. Trong đó có những nhóm lợi ích đã nhập thuốc giả, thuốc gần hết hạn về phân phối độc quyền… Mấy cơ sở nghiên cứu hô “quyết tâm, quyết liệt” sản xuất vaccine ngừa Covid-19 mà không thấy tăm hơi; hẹn hò liên kết sản xuất vaccine với Nga, Cuba, rồi với mấy công ty lớn nước ngoài mà tịt hết!? Tất cả chỉ thấy nổi lên vụ test kit Việt Á, làm tan hoang ngành y. Lỗi này căn bản thuộc về thể chế. Người làm nghề lương thiện không đủ sống bằng lương kéo dài mấy chục năm, nên sinh ra thói “làm nghề gì, ăn nghề ấy”: Giáo viên “ăn” vào học sinh; bác sĩ “ăn” vào bệnh nhân; chính quyền “ăn của dân không chừa thứ gì!” Sự tha hóa đã chạm đáy rồi: Bộ trưởng, thứ trưởng y tế, giáo sư viện sĩ, giáo sư bác sĩ thầy thuốc nhân dân, quản lý ngành y các cấp… lũ lượt vào tù; gần 10.000 bác sĩ, nhân viên y tế bỏ việc! Chưa bao giờ diễn ra một bức tranh y tế đáng sợ và đáng buồn đến thế! Cần phải có chiến lược cải cách ngành y-dược nước ta một cách căn bản. Trước hết cần phải phân tích một vài mô hình của các nước thành công nhất về xây dựng, phát triển ngành y- dược để ta học theo. Thật vớ vẩn, mới ngày nào anh Đinh La Thăng bảo, TP.HCM phải có giải Nobel y học! Cái cần làm thì không làm, cứ mơ tưởng viển vông! Phải củng cố lại hệ thống nghiên cứu y học, dược học chuyên sâu, bài bản; phải đầu tư nhân lực và cơ sở khoa học xứng tầm cho nghiên cứu. Phải điều chỉnh, cải thiện lại hệ thống, mạng lưới cơ sở y tế phục vụ cộng đồng từ cơ sở đến trung ương… Phải làm lại chính sách lương bổng, đãi ngộ với các bác sĩ và nhân viên y tế để họ đủ sống, tận tâm phục vụ mà không cần “ăn” bệnh nhân… Phải làm sao có hệ thống y tế và chính sách bảo hiểm y tế giúp cho người nghèo có cơ hội chữa bệnh, giảm bớt sự bất bình đẳng quá đáng trong việc chăm sóc y tế giữa người giàu và nghèo, nhất là dân nghèo ở vùng sâu vùng xa. Tôi dân ngoài ngành, thấy gì nói đấy, cái gì sai xin bỏ qua; cái gì có ích thì tham khảo. Chỉ mong ngành y mau vượt qua khủng hoảng, khôi phục và phát triển tử tế cho dân nhờ. GS Mạc Văn Trang Nguồn: FB Mạc Van Trang  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}