{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dung-quan-doi-cong-an-chong-dich-nha-cam-quyen-csvn-dang-muu-tinh-gi/", 
    "tg_dang_tin": "2021-08-24 00:00:00", 
    "tieu_de": "Dùng quân đội, công an chống dịch, nhà cầm quyền CSVN đang mưu tính gì?", 
    "noi_dung": "Hình ảnh người đàn bà nghèo khổ, tả tơi, quì xuống bên người chồng tàn tật đã ngồi chết gục trên chiếc xe lăn từ khi nào, giọng nỉ non dỗ dành “bánh ngon lắm, cô chú mua cho mình nè, ăn đi…” đã thực sự ám ảnh tôi nhiều ngày qua. Những cảm xúc đã không còn là nỗi xót xa, thương cảm mà nó như có một bàn tay lông lá chọc vào lồng ngực mình, bóp nghẹt lấy con tim, khiến cho ta nhức nhối tới nghẹn thở. Đài RFI đưa clip một phụ nữ mang bầu chết trong khu cách ly 2000 người nhưng không có nhân viên y tế, không được cấp cứu kịp thời và người dân phải phá hàng rào khu cách ly, vượt qua những chốt chặn để đưa sản phụ đi bệnh viện… Những nỗi đau chồng nỗi đau, những mất mát chồng mất mát, những bi kịch nối tiếp bi kịch… Thê thảm quá Saigon ơi! Khi thành phố bị phong tỏa, hàng triệu dân nghèo, kiếm miếng cơm trên vỉa hè ở cái thành phố mang tên xác người ấy đã nhanh chóng là những nạn nhân đầu tiên. Rất nhiều người đã chết đói vì họ không còn sinh kế, không được hỗ trợ, không có may mắn gặp được mạnh thường quân. Cái chết người đàn ông vô gia cư trên chiếc xe lăn chỉ là một trong số hàng trăm, hàng ngàn bi kịch không thể đếm hết, kể hết ở cái “thiên đường xã hội chủ nghĩa” ấy. Những đoàn xe chất đầy quan tài kéo dài hàng km lối vào các lò thiêu… Nó là lời tố cáo bi phẫn chân thực nhất tất cả dối trá, khoa trương, những xảo ngôn của lũ cầm quyền “không để dân đói, không để ai bị bỏ rơi” với những lời hứa cứu trợ, hỗ trợ hàng chục ngàn tỷ chỉ thấy ở trên Tivi. 19 tỉnh miền Nam Việt Nam thực sự đã rơi vào địa ngục bởi sự ngu dốt, bất lương của nhà cầm quyền CSVN. Gạo và tiền cứu trợ chưa thấy đâu thì chỉ thấy hàng bầy sai nha hùng hổ đi bắt phạt người dân. Người đi chợ mua thực phẩm có đầy đủ giấy tờ, mạnh thường quân đi cứu trợ người nghèo bị ốm bệnh kiếm thuốc uống, dân đi mua sữa cho con… cũng bị đè ra phạt. Nhà cầm quyền sợ sự phẫn uất của ngưởi dân bùng nổ nên mới huy động quân đội, công an với cái cớ là “hỗ trợ, cứu trợ” mà thực ra chuẩn bị cho các biện pháp đàn áp tàn bạo hơn? Giờ đây, chúng đã chẳng còn cần những cái mặt nạ chính nghĩa “do dân và vì dân” làm gì nữa. Vẫn biết từ lâu chế độ này, thể chế này là của ma quỉ mà vẫn không thể tưởng tượng về mức độ độc ác của chúng. Chúng chỉ biết đục khoét, nhũng lạm, trăm phương ngàn kế để cướp bóc, nghĩ ra đủ mọi loại thuế má nhằm bào mòn, vắt kiệt sức dân… Tiền để xây tượng đài ngàn tỷ, kỷ niệm ngày chiến thắng này, cách mạng nọ… thì đảng không thiếu nhưng tiền chống dịch thì mới chi được hơn nửa tỷ Mỹ Kim đã la làng là ngân sách bội chi vì chống dịch Covid-19. Chính phủ kêu gào nhân dân “thắt lưng buộc bụng” thêm nữa trong những ngày phong tỏa sắp tới. Đã bao nhiêu người chết vì đói rồi? Họ không còn gì ăn để mà “thắt lưng buộc bụng” thêm nữa. Hơn 520.000 tỷ đồng được bơm ra thị trường trong nửa năm 2021, nhưng số tiền mà phải chi trả nợ đã hơn 233.000 tỷ đồng trong đó nợ nước ngoài hơn 34,7 ngàn tỷ. Ngân hàng tiếp tục vay nợ trong nước bằng phát hành thêm 163.000 tỷ đồng trái phiếu. Chính phủ trong 7 tháng đã rút vốn vay nước ngoài 792 triệu Mỹ Kim và ký thêm 2 hiệp định vay vốn thêm 98,2 triệu Mỹ Kim. Số tiền vay ngoại tệ chủ yếu phục vụ cho mua vaccine. Hãy nhìn những con số này, chỉ cần một kiến thức tài chính sơ đẳng cũng sẽ thấy quốc gia này đang lao xuống vực thẳm Vỡ Nợ khi mà tốc độ in tiền mới, vay tiền mới không kịp trả Nợ cũ. Bi thảm tới mức chính phủ đang bòn vét, xin vay từng đồng ngoại tệ đi mua vaccine. Vậy dự trữ ngoại hối 100 tỷ Mỹ Kim đâu rồi? Ngân hàng TW phát hành trái phiếu vay nợ với lãi suất huy động tới gần 3% trong khi quan chức chính phủ liên tục kêu gọi ngân hàng thương mại giảm lãi suất cho vay. Thật là kiểu điều hành kinh tế quái đản và ngu xuẩn. Tiền chống dịch không có, tiền mua vaccine phải vay của nước ngoài, tiền cứu trợ doanh nghiệp sản xuất thì một đồng cũng không, nhưng hàng núi tiền được bơm ra thị trường nhanh chóng được chuyển lòng vòng trong cái ma trận thị trường chứng khoán, để “hà hơi thổi ngạt” cho những con số ma quái, và cuối cùng chui vào túi những con cá mập đang há miệng to chờ đợi. Chỉ một phiên giao dịch, số tiền đem “đốt” khi khối ngoại xả hàng cũng bằng phân nửa ngân sách chống dịch, chỉ để kéo giữ vài điểm Vnindex. Những doanh nghiệp, tập đoàn sân sau của đám chóp bu báo lỗ hàng ngàn tỷ vì hoạt động kinh doanh ngừng trệ nhưng giống như loài bò sát sau khi ăn no, chúng đang nằm im để cố tiêu thụ hết hàng núi tiền từ hoạt động tài chính và việc phát hành những mớ giấy lộn trái phiếu, cổ phiếu 3 Không. Dịch bệnh đang khiến cho quốc gia tê liệt và mặc dù mọi chỉ số kinh tế ma vẫn đẹp nhưng thực tế thì những rạn nứt bên trong hệ thống đã nghiêm trọng tới mức có thể khiến toàn bộ hệ thống này sụp đổ chỉ trong vòng 9 tháng nữa nếu dịch bệnh không thể kiểm soát và nền kinh tế không thể phục hồi. Trước khi các nguồn thu đang nhanh chóng như “dòng sông đã cạn,” ông thủ tướng đánh tiếng nhòm ngó sang quĩ Bảo Hiểm Xã Hội đang báo kết dư tới 935.100 tỷ đồng. Phía ông chủ tịch quốc hội đã phải la làng “Không thể sử dụng BHXH để hỗ trợ như tiền ngân sách vì nguyên tắc tiền này là tiền tiết kiệm của người lao động, có đóng góp mới được hưởng.” Ông Vương Đình Huệ lo ngại khả năng quĩ BHXH sẽ mất trắng nếu đem ra “hỗ trợ” và như thế các quĩ hưu trí sẽ trống trơn không còn gì để chi trả lương hưu vào một ngày không xa. Liệu ông chủ tịch quốc hội có bảo vệ được ý kiến của mình trước sức ép của toàn bộ hệ thống chính quyền và phía công an hay không? Các doanh nghiệp vốn FDI – trụ cột quan trọng nhất và cuối cùng cho nền kinh tế rỗng Việt Nam – cũng đang trong tình trạng hết sức khó khăn. Không những dịch bệnh làm đứt gãy chuỗi cung ứng, vô số các vấn đề phát sinh đẩy chi phí của doanh nghiệp lên cao tới mức không thể chịu đựng nổi. Trong những vấn đề này, có cả những nguyên tắc và “chiến lược” chống dịch đậm chất quan liêu của nhà cầm quyền. Có những doanh nghiệp FDI phải chi hàng trăm tỷ để thực hiện “3 tại chỗ” và trả tiền xét nghiệm Vừa qua, khối doanh nghiệp FDI đã hối thúc việc tiêm phòng vaccine cho công nhân, gỡ bỏ “3 tại chỗ” nếu không sẽ phải rút vốn đầu tư vì hiện đang mất nhiều đơn hàng có giá trị hàng trăm triệu Mỹ Kim và chi phí quá lớn. Cuộc khủng hoảng y tế đang nhanh chóng kéo theo một cuộc khủng hoảng kinh tế và xã hội. Rõ ràng, đằng sau những báo cáo láo toét của giới cầm quyền, là những thảm họa đang trực chờ có thể đổ sụp xuống bất cứ lúc nào. Ông tướng công an Phạm Minh Chính lên làm thủ tướng, điều hành nền kinh tế theo kiểu chỉ thị, chống dịch bằng những khẩu hiệu chiến tranh, dùi cui, súng AK và xe bọc thép. Sự ngu xuẩn và bất nhân này sẽ sớm đưa Việt Nam tới thảm cảnh khốn cùng, một địa ngục trần gian thực sự. Chợt nghĩ, với người dân miền Nam, họ chỉ có thể lựa chọn, một là ngồi chờ chết ở trong những trại tập trung không có thực phẩm, không có hỗ trợ y tế và điều kiện sinh hoạt tồi tệ hoặc tự mình tìm đường sống cho mình. Hãy hành động trước khi tất cả đều chết chùm vì dịch bệnh và nhà cầm quyền sẽ đem xe bọc thép với súng 12 ly 7 đặt trước cổng các khu cách ly để sẵn sàng thực hiện kế sách “chống dịch như chống giặc” của chúng. Tân Phong    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}