{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/thuoc-sot-ret-uoc-tt-trump-quang-cao.html", 
    "tg_dang_tin": "2020-05-08 11:10:00", 
    "tieu_de": "Thuốc sốt rét được TT Trump quảng cáo đã thất bại trong một thử nghiệm khác",
    "noi_dung": "Reuters * Mẹ Nấm (Danlambao) lược dịch - Theo một nghiên cứu được công bố hôm thứ Năm, phương pháp dùng thuốc điều trị sốt rét vốn được Tổng thống Hoa Kỳ Donald Trump liên tục tuyên bố là “thay đổi cuộc chơi” trong cuộc chiến chống lại coronavirus đã không giúp ích gì cho những bệnh nhân nhập viện vì COVID-19.\n\n\nTrong khi nghiên cứu được công bố trên Tạp chí Y học New England có những hạn chế nhất định, các bác sĩ đã báo cáo rằng việc sử dụng hydroxycholoquine không làm giảm nhu cầu trợ thở của bệnh nhân cũng như nguy cơ tử vong.\n\n\nBác sĩ Neil Schluger nói với Reuters trong một cuộc phỏng vấn qua điện thoại “Chúng tôi không thấy bất kỳ mối liên hệ nào giữa việc dùng thuốc này và nguy cơ tử vong hoặc được đặt nội khí quản”. “Những bệnh nhân sử dụng thuốc dường như không cải thiện tốt hơn”.\n\n\nTrong số những bệnh nhân được sử dụng hydroxychloroquine, 32,3% cuối cùng cần phải thở máy hoặc tử vong, so với 14,9% bệnh nhân không được dùng thuốc.\n\n\nNhưng các bác sĩ có nhiều khả năng cung cấp hydroxychloroquine cho bệnh nhân bị bệnh, vì vậy các nhà nghiên cứu tại Bệnh viện New York-Presbyterian và Trung tâm Y tế Irving thuộc Đại học Columbia đã điều chỉnh tỷ lệ để giải quyết điều này. Họ kết luận rằng thuốc có thể không làm tổn thương bệnh nhân, nhưng rõ ràng nó không giúp ích gì.\n\n\nNhiều thập kỷ trước hydroxychloroquine cũng được sử dụng để điều trị bệnh lupus và viêm khớp dạng thấp, cũng cho thấy không có lợi khi kết hợp với kháng sinh azithromycin, nhóm nghiên cứu của Schluger cho hay. Bản thân Azithromycin đơn lẻ cũng cho thấy không có lợi ích.\n\n\nTháng trước, các bác sĩ tại Bộ Cựu chiến binh Hoa Kỳ báo cáo rằng hydroxychloroquine không giúp bệnh nhân COVID-19 và có thể gây nguy cơ tử vong cao hơn.\n\n\nTheo thống kê hồ sơ y tế cho thấy tỷ lệ tử vong là 28% khi sử dụng thuốc cùng với các phương pháp điều trị tiêu chuẩn, so với 11% chỉ dùng cách chăm sóc tiêu chuẩn.\n\n\nTrong nghiên cứu mới nhất, 811 bệnh nhân đã dùng hydroxychloroquine và 565 thì không. Bởi vì họ không được chỉ định ngẫu nhiên để nhận hydroxychloroquine hoặc giả dược, “nghiên cứu không nên được thực hiện để loại trừ lợi ích hoặc tác hại” của thuốc, các nhà nghiên cứu cho biết. Các xét nghiệm ngẫu nhiên, tiêu chuẩn vàng cho những xét nghiệm của liệu pháp mới nên tiếp tục, họ nói thêm.\n\n\nNhưng hiện tại, “hướng dẫn trong bệnh viện của chúng tôi đã thay đổi, vì vậy chúng tôi không khuyến khích sử dụng hydroxychloroquine cho bệnh nhân nhập viện”, bác sĩ Schluger - Trưởng khoa hô hấp, dị ứng và chăm sóc đặc biệt tại Irving.\n\n\nCác nghiên cứu nhỏ hơn, bao gồm một công trình được thực hiện ở Trung Quốc, đã cho rằng hydroxychloroquine có thể hữu ích, nhưng đây là những nghiên cứu nhỏ và không có chất lượng tốt. “Người ta buộc phải dùng thuốc vì bệnh nhân đang hấp hối”, ông nói.\n\n\nHiện tại không có phương pháp nào được phê duyệt để điều trị COVID-19, mặc dù hồi tuần trước Remdesivir, thuốc thử nghiệm chống virus của Tập đoàn Gilead Science đã nhận được ủy quyền sử dụng khẩn cấp từ các cơ quan quản lý của Hoa Kỳ.\n\n\n\nNguồn:\n\n\nhttps://www.reuters.com/article/us-health-coronavirus-hydroxychloroquine/malaria-drug-touted-by-trump-for-coronavirus-fails-another-test-idUSKBN22J3FP\n\n\n08.05.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}