{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ai-la-ke-phan-dong-trong-dai-dich/", 
    "tg_dang_tin": "2021-11-25 00:00:00", 
    "tieu_de": "Ai là kẻ phản động trong đại dịch?", 
    "noi_dung": "Từ những ngày cuối tháng Tư năm 2021, dịch Covid-19 hoành hành trên khắp 63 tỉnh, thành phố Việt Nam tạo ra một cơn hoảng loạn kéo dài suốt hơn 4 tháng. Trong thời gian ấy, Bộ Công An của Tô Lâm hoàn toàn im hơi bặt tiếng như ếch rút trong hang sâu. Sự bất lực của bộ máy cầm quyền từ trên xuống dưới đã biến gần 24 ngàn bệnh nhân thành những cái chết thương tâm. Đến nay tình hình đã tạm lắng dịu, người dân đang cố hàn gắn các vết thương lòng đầy đau xót thì lại là lúc các bút nô của Bộ Công An hùng hổ lên tiếng cáo buộc, gán ghép đủ thứ tội cho các nhóm “phản động nước ngoài.” Ngày 18 tháng Mười Một, báo Pháp Luật của Thành Hồ đã đăng lại bài viết của một tay an ninh có nhan đề “Các nhóm phản động đã ráo riết thực hiện chiến dịch chống phá trong đại dịch.” Bài báo liệt kê một số tổ chức chính trị ngoài nước bị họ dán nhãn khủng bố, trong đó có đảng Việt Tân. Qua sự mô tả của công an, cái gọi là “chống phá” nhà nước bao gồm trong những hành động như “kích động biểu tình, đưa thành viên cốt cán bên ngoài xâm nhập về nước chỉ đạo, kích động công nhân ở các khu công nghiệp để gây rối an ninh trật tự, ghi âm ghi hình phát tán lên không gian mạng, thổi phồng sự phức tạp của tình hình, ý đồ tạo hiệu ứng “Domino” để gây biểu tình bạo loạn quy mô lớn.” Đó là những chi tiết mà Bộ Công An mệnh danh là kế hoạch “Bùng nổ vì dịch Covid-19” của tổ chức “khủng bố” Việt Tân – một sản phẩm tưởng tượng của những cái đầu u mê trong chế độ độc tài. Đọc qua bài báo, người ta thấy hình như tay an ninh này đang ngủ mơ khi cầm bút viết. Vì thực tế cho thấy, từ ngày 27 tháng Tư đến nay, Việt Nam chìm trong đợt dịch thứ tư vô cùng khủng khiếp. Cả nước bị phong tỏa, theo kiểu bí thư Thành Hồ nói “thiết quân luật mà không nói thiết quân luật.” Những biện pháp không khác thời chiến đem ra sử dụng như ngăn sông cấm chợ, cô lập các khu vực dân cư, nội bất xuất ngoại bất nhập, mọi công ty nhà máy đều đóng cửa, công nhân lao động không được đi làm cũng như người dân đều phải đóng cửa ở nhà, sống chung với cái đói. Trong khi ấy, công an, bộ đội trang bị vũ khí lập chốt canh phòng mọi ngả, con kiến chui qua không lọt. Vậy thử hỏi làm sao các thế lực “phản động” kích động công nhân và nhân dân “biểu tình gây bạo loạn”? Vả chăng trong thời gian đóng cửa, không có máy bay nào cất cánh về Việt Nam, chuyện đưa người từ ngoại quốc về nước chỉ đạo, xách động biểu tình đúng là sự tưởng tượng vừa phi lý vừa lố bịch. Hay nói khác đi, bút nô của Bộ Công An thật là vô liêm sỉ, bịa đặt, vu cáo người khác một cách trơ trẽn. Nhưng nếu đọc kỹ thêm bài báo, người ta mới bật ngửa ra với một sự thật vô cùng bẩn thỉu. Đó là cây bút an ninh này đã dựng lên “màn kịch phản động” của đảng Việt Tân và hoạt động của các thế lực thù địch vô hình chính là để tô vẽ, đánh bóng hình ảnh oai hùng của Bộ Trưởng Công An Tô Lâm. Sở dĩ phải làm như vậy vì trong lúc này Tô Lâm đang bị mất điểm do đã há mỏm táp món thịt bò bít-tết dát vàng do đầu bếp “thánh rắc muối” đưa tận miệng. Cảnh một “đày tớ dân” được cung phụng món ăn vua chúa đắt tiền trong một bàn tiệc sang trọng nói lên sự bịp bợm của một chế độ nhân danh liên minh công nông để giai cấp lãnh đạo tiêu xài hoang phí trên đầu nhân dân. Bài báo ca tụng Tô Lâm có đoạn: “Những tư tưởng, quan điểm chỉ đạo của Đảng Ủy Công An Trung Ương, Bộ Công An mang đậm dấu ấn cá nhân, thể hiện sâu sắc tầm nhìn, trí tuệ và tính nhân văn trong từng mệnh lệnh chỉ đạo của bộ trưởng Công An đã truyền cảm hứng mãnh liệt đến toàn thể lực lượng công an, hun đúc ý chí, bản lĩnh, sự nỗ lực phấn đấu cao nhất, không quản khó khăn, vất vả, hy sinh, tất cả vì bình yên cuộc sống, vì hạnh phúc nhân dân.” (sic!) Rõ ràng đây là giọng điệu kể công chống các thế lực thù địch của thanh kiếm và lá chắn bảo vệ đảng, đồng thời đề cao bộ trưởng Công An tận mây xanh để khỏa lấp những tội ác mà công an đã gây ra. Trong chuyến đi nước Anh với Phạm Minh Chính, chính Tô Lâm đã “truyền cảm hứng” cho cán bộ đảng viên phong cách ăn chơi phè phỡn, bất chấp gần 24 ngàn cái chết oan khuất của người dân. Nói cách khác, Tô Lâm và bộ máy công an đã quá nhục nhã về đoạn video quay cảnh Tô Lâm há mồm đớp món thịt bò rắc muối, nên đã tìm cách đổ vấy cho thế lực phản động xách động chống phá các chiến dịch Covid-19 của chính quyền để câu view. Và qua đó tâng bốc tài cán lưu manh của Tô Lâm để thiên hạ quên đi món “bò tô lâm” làm nhục mặt cả đảng CSVN. Nhưng ở đời những chuyện ngụy tạo và hàm hồ nhằm mục đích tuyên truyền rẻ tiền thì chẳng ai tin. Rốt cuộc tờ báo mang tên Pháp Luật của Thành Hồ tiếp tay loan truyền những luận điệu không có thật chỉ làm nhục thêm cho Tô Lâm và đảng CSVN mà thôi! Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}