{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bao-nhieu-tien-da-duoc-chi-cho-bo-cong-an-de-chong-dich/", 
    "tg_dang_tin": "2021-07-21 00:00:00", 
    "tieu_de": "Bao nhiêu tiền đã được chi cho Bộ Công An để “chống dịch”?", 
    "noi_dung": "Công an vừa có quyền, lại vừa được chu cấp đầy đủ nguồn lực để thực hiện quyền lực đó. Trong bài viết “Dè chừng tham nhũng trong đại dịch” mà Luật Khoa đăng tải cách đây đúng một năm, người viết đã chỉ ra các khả năng tham nhũng hệ thống (về tiền lẫn về quyền) trong thời điểm “tranh tối tranh sáng”. [1] Từ quá trình đánh giá và định hướng cứu trợ cho đến việc gây quỹ và phân bổ ngân sách, nguy cơ tham nhũng cũng như các vấn đề chênh lệch cán cân quyền lực trở nên thực tế và dễ thấy hơn bao giờ hết. Gần đây, những câu chuyện về lực lượng công an chặn đường, lạm dụng quyền lực, thậm chí quay clip người dân để đăng lên mạng xã hội, v.v. cho thấy các lo ngại trước đó dần được hiện thực hóa. [2] Song đáng lo lắng hơn, các diễn ngôn ngợi ca sự hy sinh “trời biển” của các cán bộ, chiến sĩ công an thì chưa bao giờ chấm dứt. Những lập luận kiểu như: “Khi bạn ngủ thì họ phải thức…,” “Khi bạn chăn ấm nệm êm thì họ phải dầm mưa dãi nắng…,” v.v. đều là những kiểu lập luận đánh tráo khái niệm. Ở đại đa số các tỉnh thành bị cách ly, đông đảo người dân đang mất kế sinh nhai, trở nên kiệt quệ về mặt kinh tế. Việc ở nhà với họ lúc này là cực hình chứ không phải chăn ấm nệm êm. Trong khi đó, công an là những người vừa có quyền, lại vừa được chu cấp đầy đủ nguồn lực để thực hiện quyền lực đó. *** Trong năm 2020, chính quyền Việt Nam chi hơn 21.000 tỷ đồng từ ngân sách trung ương cho hoạt động phòng chống dịch cũng như hỗ trợ người dân trong dịch bệnh. [3] Đó là chưa kể hàng chục nghìn tỷ khác từ việc miễn giảm thuế, hỗ trợ sản xuất cũng như gia hạn thời gian nộp thuế. [4] Như vậy, có thể thấy các con số về hoạt động phòng, chống dịch là nằm ngoài các khoản chi ngân sách thông dụng như chi thường xuyên (thường liên quan đến lương thưởng, chiếm tỉ lệ lớn trong chi ngân sách), hay chi đầu tư phát triển. Nói cách khác, đây hoàn toàn là các khoản thu nhập tăng thêm nếu có dành cho cán bộ, nhân viên công vụ và các nhà chức trách tham gia vào hoạt động phòng, chống dịch. Hẳn nhiên, con số 21.000 tỷ đồng không chỉ dành cho các lực lượng vũ trang. Nhưng số tiền chi cho họ là không hề nhỏ. Trong một bản tin rời rạc trên trang điện tử của đảng bộ TP.HCM, ví dụ, chúng ta biết rằng ngân sách trung ương chi hơn 2 tỷ đồng để hỗ trợ bộ đội biên phòng tăng cường công tác phòng, chống dịch chỉ trong dịp Tết Nguyên đán Tân Sửu 2021. Tuy nhiên, con số cụ thể là bao nhiêu thì vẫn còn rất mù mờ. [5] Đào sâu thêm một chút trong các báo cáo gần đây của Bộ Tài chính, chúng ta có thông cáo báo chí được công bố vào ngày 16/7/2021. [6] Thông cáo này cho chúng ta một cái nhìn toàn cảnh hơn chút ít. Theo Bộ Tài chính lý giải, trong con số 21 nghìn tỷ, 13 nghìn tỷ đã được trao cho người dân gặp khó khăn trong dịch. Tám nghìn tỷ còn lại dành cho công tác phòng chống dịch, trong đó bao gồm mua vaccine, vật tư, trang thiết bị y tế, hỗ trợ các đối tượng bị cách ly, phụ cấp cho lực lượng tham gia phòng chống dịch. Các khoản tiền dành cho các lực lượng vũ trang có thể được khoanh vùng lại trong phạm vi tám nghìn tỷ nói trên. Hiển nhiên “màn che” chính sách và thông tin hiện nay vẫn không cho người viết tìm thấy một con số chính xác “thị phần” của Bộ Công an trong những con số nghìn tỷ. Tuy nhiên, có thể đoán một cách tự tin rằng chi phí dành cho lực lượng này không nhỏ. Bằng chứng là trong Quyết định số 1164/QĐ-TTg vừa được ký ngày 13/7/2021, thủ tướng Chính phủ vừa bổ sung thêm lên đến gần 400 tỷ đồng để hỗ trợ hoạt động phòng chống dịch của bộ này. [7] Quyết định cũng ghi nhận khá chi tiết rằng 340 tỷ sẽ được dùng để chi trả phụ cấp chống dịch, khoảng 48 tỷ hỗ trợ tiền ăn, và 1,5 tỷ bao gồm chi phí tiêm vaccine. Và con số này chỉ là dự phòng cho sáu tháng cuối năm 2021. Con số gộp thực tế có thể đã hơn nhiều ngàn tỷ. *** Vậy việc chi trả được thực hiện ra sao? Câu hỏi này dẫn chúng ta đến Nghị quyết 16/NQ-CP được ban hành vào ngày 8/2/2021. [8] Theo Điều 2 của nghị quyết này, chế độ phụ cấp chống dịch được quy định theo ba mức chuẩn. Chuẩn 300.000 đồng/người/ngày được dành cho nhóm đi giám sát, điều tra và xác minh dịch (bao gồm một lực lượng công an nhất định) cùng với những người trực tiếp tham gia vào hoạt động y tế có liên quan đến COVID-19 như người khám, chẩn đoán hay lấy mẫu, v.v. Chuẩn 200.000 đồng/người/ngày dành cho nhóm công nhân viên chức tham gia vào các hoạt động y tế phụ trợ, và cũng là chuẩn phổ biến đối với các công an viên làm việc giám sát cách ly tại nhà hay cơ sở y tế. Chuẩn 150.000 đồng/người/ngày dành cho người làm nhiệm vụ tại cơ sở cách ly tập trung lẫn người làm nhiệm vụ cưỡng chế cách ly y tế, truy tìm đối tượng phải áp dụng biện pháp cách ly y tế; cũng như người làm nhiệm vụ khoanh vùng, phong tỏa, tuần tra, kiểm soát và đảm bảo an ninh trật tự tại khu vực cách ly y tế tập trung, chốt kiểm soát dịch bệnh tại các địa bàn dân cư có người nhiễm COVID-19, v.v. Đây có thể nói là chuẩn phổ biến nhất dành cho các công an viên. Bên cạnh đó, một số người còn được hưởng thêm chế độ thường trực chống dịch là 130.000/người/ngày; kèm theo đó là tiền hỗ trợ ăn uống 80.000/người/ngày. *** Tất cả những thông tin nói trên không phủ nhận đóng góp của lực lượng an ninh trong quá trình phòng, chống dịch. Tuy nhiên, cân nhắc thứ quyền lực mà họ sở hữu, cộng với những khoản chi tiêu dồi dào, ổn định mà họ đang có trong mùa dịch, cùng hàng loạt các ưu đãi khác về chữa trị bệnh và tiêm chủng, giới công an chắc chắn không phải là nhóm yếu thế hay rơi vào bước đường cùng trong đại dịch. Hơn nữa, trong thể chế của Việt Nam, quyền lực của họ không hề được giám sát. Đó rõ ràng là nguy cơ nảy sinh lạm quyền. Khi không có một thiết chế công đủ minh bạch để làm việc này, sự giám sát, kiểm tra, thậm chí là quyền được chỉ trích của mỗi người dân là cực kỳ quan trọng. Bùi Công Trực Nguồn: Luật Khoa tạp chí — Chú thích: [1]  Trực, B. C. (2021, July 19). Dè chừng tham nhũng trong đại dịch. Luật Khoa Tạp Chí. https://www.luatkhoa.org/2020/07/de-chung-tham-nhung-trong-dai-dich/ [2] Chan, Y. (2021, July 16). Con virus không gây ra bệnh lộng quyền, nó chỉ làm lộ rõ bản chất của các “đầy tớ.” Luật Khoa Tạp Chí. https://www.luatkhoa.org/2021/07/con-virus-khong-gay-ra-benh-long-quyen-no-chi-lam-lo-ro-ban-chat-cua-cac-day-to/ [3]  Đông P. (2021, June 15). Năm 2020 đã chi 21,1 nghìn tỉ đồng cho công tác phòng, chống dịch COVID-19. Tin tức mới nhất 24h – Đọc Báo Lao Động online – Laodong.vn. https://laodong.vn/thoi-su/nam-2020-da-chi-211-nghin-ti-dong-cho-cong-tac-phong-chong-dich-covid-19-920687.ldo [4]  Bộ Tài chính. (2020, November). Bản Ngân sách dành cho công nhân. Baochinhphu.Vn. http://baochinhphu.vn/Uploaded/phungthithuhuyen/2020_11_12/D_%20to%C3%A1n%20NSNN%20nam%202021%20trinh%20Qu_c%20h_i.pdf [5]  Kinh tế Thứ Hai, ngày 19 tháng 7 năm 2021 Nhà nước đã chi hơn 8 nghìn tỷ đồng ngân sách để phòng, chống dịch COVID-19. (2021, June 2). Trang tin điện tử đảng bộ TP.HCM. https://www.hcmcpv.org.vn/tin-tuc/nha-nuoc-da-chi-hon-8-nghin-ty-dong-ngan-sach-de-phong-chong-dich-covid-19-1491878779 [6]  TCBC về tình hình thực hiện nhiệm vụ tài chính – NSNN 6 tháng đầu năm và kế hoạch triển khai nhiệm vụ 6 tháng cuối năm 2021. (2021, July 16) https://www.mof.gov.vn/webcenter/portal/tttc/r/o/thongcaobaochi/thongcaobaochi_chitiet?dDocName=MOFUCM205030&_afrLoop=1174748824119560#%40%3F_afrLoop%3D1174748824119560%26dDocName%3DMOFUCM205030%26_adf.ctrl-state%3D16gum94120_139 [7]  Quyết định 1164/QĐ-TTg về bổ sung kinh phí cho Bộ Công an để phòng, chống COVID-19, (July 13, 2021) https://luatvietnam.vn/tai-chinh/quyet-dinh-1164-qd-ttg-thu-tuong-chinh-phu-205443-d1.html [8] Nghị quyết 16/NQ-CP về chi phí cách ly y tế, khám chữa bệnh và một số chế độ đặc thù trong phòng chống dịch Covid-19 (February 8, 2021) https://thuvienphapluat.vn/van-ban/the-thao-y-te/nghi-quyet-16-nq-cp-2021-chi-phi-cach-ly-y-te-kham-chua-benh-trong-phong-chong-dich-covid19-465072.aspx  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}