{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nong-dan-voi-bao-kho-khan-chong-chat-qua-nhung-dot-dich-covid-19/", 
    "tg_dang_tin": "2021-06-04 00:00:00", 
    "tieu_de": "Nông dân với bao khó khăn chồng chất qua những đợt dịch Covid-19", 
    "noi_dung": "Từ đầu năm 2020 đến nay, ngành nông nghiệp Việt Nam không chỉ phải gánh chịu các khó khăn như hạn hán, xâm nhập mặn xảy ra ở cả ba miền, thời tiết bất thường, thiên tai… mà còn phải chịu tác động tiêu cực đa chiều từ diễn biến phức tạp của đại dịch COVID-19. Các loại nông sản của Việt Nam đa phần có tính chất mùa vụ, dễ gặp khó khăn, áp lực tiêu thụ khi vào mùa vụ thu hoạch… Không những thế, năm nay, người trồng trọt còn phải đối mặt với dịch COVID-19 khi nhiều vùng trồng trọt không có thương lái đến mua vì bị cô lập chống dịch. Chưa kể nhiều vùng không bị cách ly thì khách mua cũng ít do tình hình kinh tế khó khăn. Đơn cử như trái xoài, nhiều nơi xoài chín đầy cây vẫn không hái vì có hái cũng không biết bán đi đâu. Từ vùng trồng xoài ở Cam Ranh – Khánh Hòa, nơi được xem là ‘thủ phủ’ xoài ở miền Trung… cho đến vùng Đồng bằng sông Cửu Long… theo ghi nhận của báo chí trong nước, người trồng xoài chỉ muốn bán tống bán tháo cho nhanh, lấy được đồng nào hay đồng đó. Một người trồng xoài ở tỉnh An Giang không muốn nêu tên cho biết về tình hình khó khăn do dịch bệnh: “Cái giá năm nay nó quá bấp bênh rồi, còn có 14.000 – 15.000 /kg à… do thời điểm dịch bệnh rồi xuất đi không có được… rồi bây giờ đổ xô bán quá rẻ… Bây giờ tụi tui ở đây mong nhà nước hỗ trợ giúp đỡ sao cho đầu ra mình có, cho bà con có lợi nhuận.” Không chỉ trái cây, các loại nông sản khác cũng gặp khó khăn vì ảnh hưởng dịch bệnh. Năm 2020, đợt dịch COVID-19 không ảnh hưởng nhiều đến việc tiêu thụ ớt của hàng chục hộ nông tại Huyện Hòa Vang – Đà Nẵng, khi giá bán vẫn ở mức từ 15-25 ngàn/kg. Tuy nhiên đợt bùng phát dịch từ tháng 4/2021 đến nay đã khiến giá ớt đang vào mùa thu hoạch rớt thê thảm chỉ còn chưa đến năm ngàn đồng/kg… khiến người trồng ớt miền Trung đã khó khăn vì thiên tai, nay lại càng khó khăn hơn. Một người trồng ớt giấu tên vì lý do an toàn ở Thôn Thạch Bồ, Xã Hòa Phong, Huyện Hòa Vang, Đà Nẵng khi trả lời RFA TV mới đây cho biết khó khăn của người nông dân địa phương: “Hiện nay giá ớt chỉ 5.000/kg mà đổ hết chín phần, nông dân thất bại rất nhiều, cho nên yêu cầu cơ quan chức năng có chỗ nào bán dùm. Chứ 60 hộ nông dân ở Thôn Thạch Bồ làm ớt hết mà đổ phơi đó. Bà con ở đây thu nhập chính là ớt, năm ngoái ớt được 25 ngàn, mà hiện nay có 5.000, hái một ngày bán mà không đủ trả tiền công. Nông dân chỉ yêu cầu ớt 15 ngàn/kg là họ đã khá, trong khi 5.000 mà không có người mua. Năm nay do dịch (COVID-19) nên Đà Nẵng không ăn uống, không xuất khẩu được, cho nên hiện nay đời sống nông dân rất khó khăn. Cơ quan chức năng ở Đà Nẵng chưa hỗ trợ gì cho nông dân, mấy ngày nay Hội nông dân có xuống hỏi điều tra, hỏi giá chứ chưa mua được ký nào cho nông dân. Bà con nông dân mong muốn có đầu ra, để gỡ lỗ, chứ hiện nay ớt chín ngã cây hết.” Dù nhiều hoạt động giải cứu nông sản cho nông dân được các mạnh thường quân và các nhóm từ thiện tổ chức để giúp người trồng trọt tiêu thụ sản phẩm…, nhưng không phải mọi nơi đều được giải cứu. Một người trồng dứa (trái thơm) ở Huyện Ba Vì, Hà Nội (không muốn nêu tên) cho biết đang rất khó khăn do dứa chín mà không thấy thương lái đến mua do ảnh hưởng dịch COVID-19: “Làm nắng nóng cả năm mới được quả dứa mà đến bây giờ không có thương lái vào mua…dịch bệnh bây giờ cấm như thế thì chúng tôi chỉ biết rớt nước mắt… giờ trông vườn dứa mà nẫu lòng, nẫu ruột…” Theo Bộ Nông nghiệp và Phát triển Nông thôn (NN&PTNT), trong bốn tháng đầu năm 2021, tổng giá trị xuất khẩu nông, lâm, thủy sản của Việt Nam đạt 17,15 tỷ USD, tăng 24,4% so với cùng kỳ năm 2020. Tuy nhiên, Bộ trưởng Bộ NN-PTNT Lê Minh Hoan khi trả lời báo chí Nhà nước cho biết, chỉ có khoảng 20-30% nông sản của Việt Nam thông qua chế biến để xuất khẩu, còn lại là tiêu thụ trong nước… Hôm 3/6, RFA liên lạc ông Hai Lúa, một nông dân ở Cần Thơ, và được ông cho biết tình hình thực tế tại địa phương: “Gặp khó khăn nhiều lắm, thu hoạch mà bán không có được gì hết trơn. Tại vì làm ra được sản phầm mà bây giờ chợ búa nhóm cũng ít, bán cũng ít, thành thử gặp khó nhiều lắm đó. Nói chung mặt hàng nào cũng bị, lúa gạo thì hơi đỡ chút, còn ba cái trái cây như quýt bưởi xoài mận bây giờ nó tràn lan đại hải, bán không được gì hết. Bây giờ chỉ biết bán rẻ cho những người cần, không được thì mang về cho làng xóm. Trước mắt chưa nghe thông báo hỗ trợ gì hết. Tui không biết đề nghị gì, mấy ổng nói hay lắm chứ thực tế không được gì hết trơn. Như đợt cúm trước nói cho mỗi người bao nhiêu tiền… mà đến nay tui có thấy được đồng nào đâu…” Theo Bộ trưởng Lê Minh Hoan, tại Việt Nam các hợp tác xã, doanh nghiệp vừa và nhỏ, doanh nghiệp khởi nghiệp chiếm số đông… Do đó nếu nhà nước hỗ trợ cho số đông này bằng nguồn vốn đầu tư, hạ tầng logistics, công nghệ bảo quản sau thu hoạch, công nghệ chế biến sẽ tạo ra nhiều sản phẩm để xuất khẩu. Việc này theo ông Hoan, sẽ giúp cho bà con nông dân tránh được cảnh ‘được mùa, mất giá’. Tuy nhiên, điều ông Hoan đề nghị không thể giải quyết một sớm, một chiều… mà Chính phủ cần phải có giải pháp thực tế, mau lẹ… để nông dân có thể tiêu thụ sản phẩm trong mùa thu hoạch này. Giáo sư Võ Tòng Xuân, một chuyên gia nông nghiệp và từng là Hiệu trưởng trường Đại học Cần Thơ, khi trả lời RFA hôm 3/6, đưa ra khuyến nghị: “Tôi đề nghị một mặt bà con nông dân ở vùng bị giãn cách phải tiếp tục chăm sóc cây ăn trái của mình, bà con đừng nóng lòng mà lơ là vấn đề khử trùng, khử khuẩn cho trái cây. Trong khi đó cũng đề nghị Bộ Y tế, Ủy ban phòng chống dịch COVID-19, họ phải tính ra cái cách để cô lập. Những nơi nào thật sự là đầu mối dễ lây lan, thì thật sự tách riêng ra, đừng để chung với người tình nghi bị nhiễm. Bởi vì chính vì họ bị tình nghi, cho nên mới không cho ở ngoài vào và không cho ở trong ra để mà trao đổi hàng hóa.” Theo Tiến sĩ Đặng Kim Sơn, nguyên Viện trưởng Viện Chính sách và Chiến lược Phát triển Nông nghiệp Nông thôn, muốn nông nghiệp Việt Nam phát triển, đời sống nông dân bớt khó khăn, thì ngoài yếu tố cơ cấu đất nông nghiệp, nguồn vốn cho nông dân… thì các cơ quan công quyền phải tạo điều kiện thuận lợi về hải quan, kiểm dịch, ngoại giao… để nông sản Việt Nam đi vào thị trường thế giới với giá và chi phí thấp nhất. Từ khi đại dịch COVID-19 xuất hiện tại Việt Nam, chính phủ cũng công bố nhiều gói cứu trợ lên đến hàng chục ngàn tỷ đồng để giúp doanh nghiệp và người dân bớt khó khăn vì dịch bệnh. Tuy nhiên theo lời ông Hai Lúa ở Cần Thơ, từ năm 2020 đến nay, ông không hề nhận được một đồng cứu trợ nào. Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}