{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/bua-com-20000-cua-gia-inh-cong-nhan.html", 
    "tg_dang_tin": "2020-06-30 00:08:00", 
    "tieu_de": "Bữa cơm 20,000đ của gia đình công nhân nghèo",
    "noi_dung": "Mẹ Nấm (Danlambao) - Đại dịch COVID-19 bùng phát, kinh tế tại Việt Nam lao dốc, nhiều công ty đóng cửa, giảm việc làm. công nhân thất nghiệp. Để cố gắng ghi điểm và bảo vệ sinh mạng chính trị, đảng cộng sản đưa ra chủ trương gọi là \"đồng hành cùng dân chống dịch\" bằng gói hỗ trợ 62,000 tỷ đồng. Nhưng thực tế, những người nằm trong nhóm yếu thế cần được trợ giúp nhất lại không nhận được sự giúp đỡ.\n\n\nNăm 2020, sau hơn 45 năm huênh hoang “giải phóng dân tộc, thống nhất đất nước”, những mảnh đời công nhân - “giai cấp lãnh đạo cách mạng” theo lời tuyên truyền của đảng có đời sống như thế này đây:\n\n\nBữa ăn của gia đình 3 người giờ quanh đi quẩn lại chỉ bó rau muống hay rau dền mua 5.000 đồng, đậu phụ chiên sả 5.000 đồng, hai quả trứng 5.000-6.000 đồng đem luộc hoặc chiên... Thi thoảng chị Nga mua thêm 20.000 đồng bò viên để cả nhà đổi món. \"Số tiền còn lại mua sữa, tiêu dùng hàng ngày, để dành phòng khi ốm đau\", nữ công nhân dự tính.\n\n\n“5.000 đồng rau muống, 2 quả trứng chiên hoặc luộc, lấy nước rau làm canh. Vậy là xong một bữa”. Bữa thịt gần nhất của ba mẹ con đã cách đây gần 1 tuần.\n\n\n“Tôi mua 40.000 đồng thịt gà về kho sả ớt, ăn cả ngày. Muốn có vị thịt heo thì mua 20.000 đồng da heo về phi tỏi ớt cũng ra một món. Muốn có vị thịt bò thì mua 20.000 đồng bò viên hoặc gân bò về xào đậu ve. Sáng một gói mì tôm hoặc 5.000 đồng xôi\". Tằn tiện như thế rồi bữa ăn bữa thèm cũng qua.\n\n\nKhông phải chỉ đến đại dịch COVID-19 người ta mới nhìn thấy mảng tối trong đời sống của công nhân. Đa phần các công nhân trong các khu công nghiệp trải dài từ Nam chí Bắc đều có đời sống bấp bênh vì phải đối diện với mức chi phí sinh hoạt ngày càng tăng, và đồng lương lại quá thấp. Với đồng lương ít ỏi, nhiều công nhân luôn rơi vào tình trạng “thiếu trước, hụt sau”, thậm chí còn rơi vào tình cảnh nợ nần. Đó là chưa tính đến các trường hợp bị bệnh tật, tai nạn... tình trạng sẽ còn khó khăn gấp bội.\n\n\nGiải pháp cho bài toán công nhân càng trở nên khó khăn khi nền kinh tế tuột dốc. Gói hỗ trợ 62,000 tỷ đồng không đến được tay người lao động vì lỗi hệ thống thiếu minh bạch từ xưa đến nay.\n\n\nỞ một số địa phương như Thanh Hóa, Quảng Trị trong khi thực hiện chính sách hỗ trợ người dân bị ảnh hưởng với dịch bệnh những yếu kém bất cập đã bị phơi bày.\n\n\nTại huyện Tĩnh Gia (Thanh Hóa), trong danh sách những người nhận tiền hỗ trợ có người thân, gia đình của cán bộ, quan chức. Chỉ đến khi có dịch bệnh người ta mới phát hiện ra các cá nhân này đã chen chân vào danh sách hỗ nghèo, “cận nghèo” để trục lợi, hưởng trọn chính sách đúng ra phải dành cho những người khổ sở thật sự như mua Bảo hiểm xã hội, con được học trường công, vay vốn nhà nước... Người nghèo thật sự thì bị nhập chung vào với nhau để bảo đảm chỉ tiêu, con số làm thành tích báo cáo đẹp. Còn người nhà quan chức thì được tạo điều kiện tách riêng để thành lập hộ nghèo. Tại huyện miền núi Đakrông (tỉnh Quảng Trị), cán bộ thôn xã đã thu tiền \"uống nước\" của người dân khi họ đi nhận tiền hỗ trợ .\n\n\nTrong một bức tranh rộng lớn hơn, hệ thống giáo dục, hệ thống tuyên truyền với nhiệm vụ nhồi sọ, định hướng đã khiến cho người dân không còn muốn thấy thay đổi.\n\n\n“Nghèo mà bình yên, đói nhưng ổn định” là khẩu hiệu được tuyên truyền rất khéo léo dưới nhiều hình thức trên báo chí. Từ ngày này qua tháng khác, người dân đa phần chỉ tập trung vào kiếm cơm, chăm lo cho đời sống của bản thân, gia đình mình. Thậm chí với sự bùng phát của mạng xã hội, những dư luận viên thiện chiến của đảng được tung ra để định hướng rằng “nghèo là do không có ý chí vươn lên, không có khác vọng làm giàu”.\n\n\nCuộc sống ở Việt Nam vốn dĩ là những chuỗi ngày vất vả tất bật lo lắng chuyện đủ ăn đủ mặc nên những nhu cầu về tự do gần như ít được chú trọng.\n\n\nCó thể thấy, sau bao nhiêu năm tuyên truyền về \"vai trò tiên phong của giai cấp công nhân trên con đường tiến lên Chủ nghĩa Xã hội\", đảng Cộng sản đã tự làm lộ rõ bản chất dối trá của mình trong cơn khủng hoảng kinh tế hiện nay tại Việt Nam.\n\n\nTham khảo:\n\n\n\n- https://cuocsongantoan.vn/bua-com-20000-dong-cua-ca-ba-me-con-chi-kieu-48576.html\n\n\n- https://vnexpress.net/bua-com-20-000-dong-cua-gia-dinh-cong-nhan-4121985.html\n\n\n30.06.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}