{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/nhat-ban-cung-cap-thuoc-avigan-mien-phi.html", 
    "tg_dang_tin": "2020-04-05 22:58:00", 
    "tieu_de": "Nhật Bản cung cấp thuốc Avigan miễn phí cho các quốc gia chống lại coronavirus",
    "noi_dung": "CTV Danlambao lược dịch - Chính phủ Nhật Bản tuyên bố hôm thứ Sáu rằng thuốc cúm Avigan sẽ được cung cấp miễn phí cho các quốc gia yêu cầu Nhật hỗ trợ thuốc này để điều trị coronavirus.\n\n\nChánh văn phòng nội các ông Yoshihidei Suga đã nói trong một cuộc họp báo rằng khoảng 30 quốc gia đã yêu cầu Nhật hỗ trợ Avigan thông qua các kênh ngoại giao. \"Chúng tôi đang sắp xếp để cung cấp thuốc miễn phí,\" ông nói.\n\n\n\nÔng Suga nói rằng làm như vậy sẽ giúp mở rộng nghiên cứu cho thuốc. Hiện Nhật chỉ có 2.617 trường hợp bị nhiễm, tương đối ít trong số hơn 1 triệu ca nhiễm bệnh trên toàn thế giới. Điều này khiến các thử nghiệm hiệu quả của thuốc trên diện rộng trở nên khó khăn.\n\n\nIndonesia đã đặt hàng 2 triệu liều Avigan vào ngày 20 tháng 3 và có kế hoạch bắt đầu thử nghiệm khi nhận được thuốc. Số người bị nhiễm tại Indonesia đã tăng lên 1.986 sau nhiều tuần đầu của dịch đã không có xác nhận số ca bị nhiễm vi khuẩn. Indonesia hiện có 181 người chết, cao hơn Hàn Quốc và chỉ đứng sau Trung Quốc ở châu Á.\n\n\nCác nguồn tin ngoại giao cho Nikkei Asian Review biết rằng Nhật Bản cũng đã nhận được yêu cầu từ Thổ Nhĩ Kỳ. Bộ trưởng Y tế Thổ Nhĩ Kỳ Fahrettin Koca đã gặp Akio Miyajima, đại sứ Nhật Bản tại Ankara, vào tháng trước và hỏi về việc mua lại Avigan.\n\n\nÔng Koca đã tuyên bố trong một cuộc họp báo vào ngày 23 tháng 3 rằng Thổ Nhĩ Kỳ đã bắt đầu sử dụng một loại thuốc từ Trung Quốc để điều trị cho bệnh nhân COVID-19. Mặc dù ông không nêu tên thuốc, truyền thông và bác sĩ Thổ Nhĩ Kỳ sau đó đã tiết lộ phương pháp điều trị được sử dụng là favipiravir, tên chung của Avigan. Ông Koca cho biết thêm rằng thuốc có hiệu quả hơn trong điều trị bệnh nhân ở giai đoạn đầu của bệnh. Thổ Nhĩ Kỳ đã có 20.921 người bị nhiễm Covid-19 và 425 người chết vì nhiễm dịch.\n\n\nBáo Politico dựa vào các báo cáo, trích dẫn các nhân viên chính phủ và tài liệu nội bộ cũng cho biết chính quyền Trump cũng đã bắt đầu thảo luận về việc này và Toà Bạch Ốc khuyến khích các cơ quan quản lý cho phép thuốc được sử dụng như một phương pháp điều trị coronavirus.\n\n\nPolitico cho biết bất chấp những lo ngại từ lâu của các nhà nghiên cứu ở Hoa Kỳ về những rủi ro của thuốc như dị tật bẩm sinh, sự phấn khởi về Avigan đã tăng lên sau khi Thủ tướng Nhật Bản Shinzo Abe giải thích về dược phẩm này cho Tổng thống Donald Trump. Toà Bạch Ốc đã không trả lời về những câu hỏi liên quan đến vấn đề này.\n\n\nTheo dữ liệu của Đại học Johns Hopkins, Hoa Kỳ hiện có gần một phần tư tổng số các trường hợp được xác nhận nhiễm covid-19 trên toàn thế giới.\n\n\nTruyền thông Đức, Frankfurter Allgemeine Zeitung đưa tin hôm thứ Năm rằng Berlin đang tìm mua một lượng lớn Avigan, với hy vọng dự trữ hàng triệu gói. Thuốc sẽ được phân phối thông qua các bệnh viện đại học và các tổ chức khác với sự giúp đỡ của quân đội.\n\n\nAvigan, được chế tạo bởi một công ty con của Fujifilm Holdings của Nhật Bản, đã được tìm thấy trong thử nghiệm tại Trung Quốc có hiệu quả chống lại COVID-19. Thủ tướng Abe đã công bố kế hoạch bắt đầu quá trình thử nghiệm dùng Avigan điều trị coronavirus để chính thức được phê duyệt.\n\n\n\"Chúng tôi sẽ đẩy nhanh việc phát triển các phương pháp điều trị và vắc-xin hiệu quả để giảm bớt những lo ngại của công chúng trong thời gian nhanh nhất có thể\", Thủ tướng Abe đã nói với các nhà lập pháp hôm thứ Sáu.\n\n\nFujifilm tuyên bố trong tuần này họ đã đưa ra các thử nghiệm để kiểm tra hiệu quả của Avigan chống lại virus và đang chuẩn bị đẩy mạnh sản xuất. Chính phủ Nhật Bản có dự trữ chiến lược là 2 triệu liều thuốc.\n\n\nThủ tướng Abe cho biết hôm thứ Sáu rằng Nhật Bản, Hoa Kỳ và các quốc gia khác đã bắt đầu thử nghiệm chung về remdesivir, một loại thuốc được phát triển để chống lại Ebola cũng cho thấy nhiều triển vọng trong việc điều trị virus coronavirus. Đồng thời, theo ông Abe thì các thử nghiệm thực hiện trong khu vực tư nhân đã được thiết lập để bắt đầu trong tháng này.\n\n\nYuki Fujita\n\n\nNguồn:\n\n\nhttps://asia.nikkei.com/Spotlight/Coronavirus/Japan-offers-Avigan-for-free-to-countries-fighting-coronavirus\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}