{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ban-bi-thu-so-doi-bo-quen/", 
    "tg_dang_tin": "2021-07-23 00:00:00", 
    "tieu_de": "Ban Bí Thư sợ đời bỏ quên", 
    "noi_dung": "Trong nhiều tháng qua, khi dịch bệnh bùng phát và tiếp tục lây lan trên toàn quốc, người ta chỉ nghe nhắc đến Ban Chỉ Đạo Phòng Chống Dịch Covid-19 do Phó Thủ Tướng Vũ Đức Đam chỉ huy hoặc chỉ đạo của Bộ Trưởng Y Tế Nguyễn Thanh Long. Thỉnh thoảng có một vài chỉ thị từ Thủ Tướng Phạm Minh Chính mà hầu hết mang tính khoa trương thiếu cơ sở khoa học. Nhưng tuyệt nhiên người ta không hề nghe báo chí nhà nước nhắc đến đảng hay các ông bí thư. Vai trò của đảng trở nên mờ nhạt hơn bao giờ hết, cho dù hệ thống bí thư đảng là sợi chỉ đỏ xuyên suốt nắm giữ hệ thống toàn trị của đảng. Nhưng mới đây, ngày 21 tháng Bảy, Thường Trực Ban Bí Thư Trung Ương Võ Văn Thưởng ra một chỉ thị gọi là “tăng cường công tác phòng chống dịch Covid-19” trong bối cảnh cả nước đang chìm đắm trong bầu không khí u ám của đợt dịch thứ tư. Biến thể Delta đang làm rung chuyển toàn xã hội từ ngày 27 tháng Tư đến nay, nhất là tại TP.HCM mà số người lây nhiễm đã có 43.776 người, tính tới sáng 22 tháng Bảy. Lý do cũng dễ hiểu. Để giải quyết một đại dịch có sức công phá ghê gớm và nhanh chóng như Covid-19, có ba loại người sau đây cần phải đề cao. 1/ Các nhân viên áo trắng, tức các bác sĩ, y tá đang cật lực chiến đấu ở tuyến đầu, bao gồm những tài xế xe cấp cứu bệnh nhân tại các bệnh viện. 2/ Các cơ quan chính quyền lo giữ an ninh trật tự, những cơ quan lo cung cấp nhanh chóng trang bị y tế và nhất là phân phối thực phẩm tối cần thiết để cứu dân không bị chết đói. 3/ Các thành phần an ninh cũng như dân sự giữ trật tự tại khu vực cách ly. Đây là những thành phần căn bản mà quốc gia nào cũng phải có và thành lập sẵn trong kế hoạch phòng chống dịch họa. Họ góp công góp sức để không chỉ ngăn chặn dịch bệnh lây lan mà còn góp phần tạo sự nối kết  tích cực trong xã hội dưới hình thức chung tay chung sức cứu giúp lẫn nhau của xã hội dân sự. Qua những nỗ lực này, nếu chúng ta để ý sẽ thấy tại những quốc gia dân chủ thì người dân bao giờ cũng cảm thấy thoải mái hơn khi đóng góp vào việc chung. Vì chính họ là một thành phần tích cực trong một tập hợp xã hội đang chống dịch. Còn trong những chế độ độc tài thì đảng và chính phủ chỉ dùng mệnh lệnh chính trị và khẩu hiệu thật kêu để điều khiển công tác chống dịch. Chính vì thế mà sau một thời gian im hơi lặng tiếng, Ban Bí Thư mới lật đật nhảy vào hô to “toàn hệ thống chính trị tiếp tục tập trung cao nhất cho công tác phòng, chống dịch” cho dù ban này trong thực tế chưa hề đóng góp được gì. Chỉ cần đọc qua chỉ thị của ông Võ Văn Thưởng mới ban hành hôm 21 tháng Bảy, người ta mới cảm thấy tội nghiệp cho một nhân vật đứng hàng thứ 5 trong hệ thống quyền lực đảng. Vì với một văn bản xem như văn kiện đảng có sáu phần, nhưng nội dung chỉ thị thì vô cùng lạc lõng. Không cần có chỉ thị của Võ Văn Thưởng, ai cũng biết khi hệ thống chính trị vào cuộc thì đi đầu phải là các bí thư đảng ủy các cấp, bên cạnh đó là Ban Tuyên Giáo ăn theo. Vậy tại sao ông Thưởng lại phải ra một chỉ thị vô cùng vớ vẩn và dư thừa này? Thứ nhất là Ban Bí Thư sợ đời bỏ quên vì khi nói cả hệ thống chính trị vào cuộc mà Ban Bí Thư không có dự phần, không xơ múi gì thì hóa ra mình trở thành Ban Vô Tích Sự hay sao? Thứ hai là muốn đặt một dấu ấn “diệt dịch” thành công là nhờ công lao của sự lãnh đạo sáng suốt của đảng CSVN. Và cũng vì thế đảng cần phải tồn tại để tiếp tục lãnh đạo đất nước; kẻ nào chống lại đảng là bọn vô ơn. Thứ ba là muốn xác định cho mọi người thấy ở đất nước này, đảng đứng trên tất cả, mọi hành động lớn nhỏ gì đều phải xoay quanh hệ thống chính trị của đảng như các vệ tinh xoay quanh mặt trời. Chính sự tham lam quyền lực quá mức như vậy, nên những quyết sách của đảng và chính phủ đưa ra từ khi đợt dịch thứ tư bùng phát đã cho người dân thấy sự lúng túng, xơ cứng của cả một hệ thống chính trị. Hay nói đúng hơn là sự bất tài của cả một giai cấp lãnh đạo ngồi trong phòng lạnh chỉ đạo cho những người đứng ở tuyến đầu với cơn đói, cơn nóng, sự quá tải mọi mặt để cứu sống từng bệnh nhân. Đúng là Ban Bí Thư vô tích sự! Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}