{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nhung-ke-chong-lung/", 
    "tg_dang_tin": "2022-01-15 00:00:00", 
    "tieu_de": "Những kẻ chống lưng", 
    "noi_dung": "Thỉnh thoảng người ta lại nghe tin về những cuộc họp của Ủy Ban Phòng Chống Tham Nhũng hay Ủy Ban Kiểm Tra Trung Ương với một số biện pháp kỷ luật như cách chức đảng viên này, khai trừ đảng  viên kia kéo dài liên tục từ năm 2016 cho đến nay. Nhưng dù cho ông Trọng có liên tục “đốt lò,” tham nhũng và tiêu cực trong chế độ không vì thế mà giảm bớt. Ngược lại mỗi năm tháng trôi qua, công việc của hai ban này ngày càng trở bận rộn một cách đáng tội nghiệp. Thời gian vừa qua, vụ kít xét nghiệm  Covid-19 của công ty Việt Á đã và đang làm rúng động dư luận chung quanh một hệ thống thao túng việc mua bán dụng cụ thử nghiệm Covid ngay trong chính quyền trung ương. Đó là sự cấu kết giữa một công ty tư nhân với 3 cơ quan công quyền Bộ Y Tế, Bộ Khoa Học và Công Nghệ và Học Viện Quân Y thuộc Bộ Quốc Phòng. Sự làm giàu bất chính bằng cách bán độc quyền sản phẩm làm ra với giá cao và hoa hồng lên đến 20% cho các cơ quan đặt mua đã quá rõ ràng. Cho đến nay công an chỉ mới truy tố vài chục cán bộ nhưng hầu hết chỉ là những kẻ thừa hành bên dưới. Những nhân sự đang bị bắt giữ này hoàn toàn không đủ khả năng tạo ra sự kiện gian dối tày trời này. Công ty Việt Á rõ ràng là một công ty cổ phần sân sau của những thế lực trong chính quyền nên mới được tạo điều kiện cho một “phi vụ” bỏ túi hàng ngàn tỷ đồng mà tiền hoa hồng cho các nơi mua đã lên tới 800 tỷ. Nhưng những con ngáo ộp chiếm 80% cổ phần của Việt Á chưa thấy xuất hiện trong cuộc điều tra. Hay nói cách khác, các “đồng chí” chống lưng cho Việt Á tung hoành chưa lộ mặt hay sẽ không bao giờ lộ mặt. Vì đó chính là những kẻ quyền lực đứng sau lèo lái bộ máy nhà nước để cấu kết với tư nhân trục lợi trên nỗi đau khổ của đồng bào oằn mình trong cơn dịch. Nhưng vụ Việt Á chưa nguôi thì những ngày đầu năm 2022 lại bùng nổ hai vụ thao túng kinh tế tài chánh lớn mà người ta cho rằng nếu không có “kẻ đứng sau chống lưng” thì không ai dám làm. Vì nó không chỉ vi phạm trắng trợn luật pháp nhà nước mà còn cho thấy những người này đang đứng trên luật pháp và bất chấp luật pháp. Vụ thứ nhất là ông Đỗ Anh Dũng, Chủ Tịch Tập Đoàn Tân Hoàng Minh “bỏ cọc” 600 tỷ và đơn phương hủy bỏ hợp đồng trúng đấu giá một lô đất 10.000 m² trong Khu Đô thị mới Thủ Thiêm với giá “khủng” 24.500 tỷ đồng. Tính ra 1 mét vuông của lô đất này trị giá 2,45 tỷ. Thử so sánh với giá đền bù cho dân Thủ Thiêm trước đây lúc cao nhất là từ 18 đến 25 triệu đồng/m² mới thấy sự chênh lệch kinh khủng này đã biến họ thành dân oan thế kỷ. Vụ thứ hai là ông Trịnh Văn Quyết, Chủ Tịch Hội Đồng Quản Trị Tập Đoàn FLC (Finance-Land-Commerce) đã bán chui gần 75 triệu cổ phiếu, bỏ túi 1.500 tỷ đồng. Với một hoạt động tài chính quan trọng như vậy từ ngày 1 tháng Giêng vừa qua, Trịnh Văn Quyết không báo cáo và công bố thông tin theo đúng luật lệ của Ủy Ban Chứng Khoán Nhà Nước. Cả hai đại gia đỏ này đã dựa vào thế lực của ai mà ngang nhiên vi phạm luật pháp và phá vỡ môi trường kinh doanh như thế? Nhưng hai tay “đại gia” này là thứ có tóc chứ không phải loại nhà giàu sa cơ làm liều. Nếu không có kẻ chống lưng, làm sao họ có thể coi trời bằng vung, coi pháp luật như mớ giấy lộn. Như chủ Tân Hoàng Minh Đỗ Anh Dũng sau khi rút lui, bỏ cọc đã viết một “tâm thư” gởi cho tứ trụ, tập thể Bộ Chính Trị và hàng chục cơ quan lãnh đạo cấp nhà nước để giải bày. Dũng cũng nói thẳng vào mặt Nguyễn Phú Trọng, Nguyễn Xuân Phúc đại ý rằng… tôi không mua nữa “vì kết quả trên sẽ dẫn đến xáo trộn trong lĩnh vực kinh doanh bất động sản, tạo sự hỗn loạn thị trường, có hại cho nền kinh tế.” Đúng là miệng lưỡi của tay gian thương đóng tuồng yêu nước có hạng vì những điều này đâu mắc mớ gì đến Tân Hoàng Minh. Trong kinh doanh kiểu xã hội chủ nghĩa, thị trường càng xáo trộn lại càng có lợi cho con buôn như Đỗ Anh Dũng. Vậy mà cả Quyết và Dũng dám nhả ra, vì kẻ đứng chống lưng thừa biết Nguyễn Phú Trọng hay Nguyễn Xuân Phúc, Phạm Minh Chính sẽ không làm gì được họ, bất quá chịu phạt là cùng. Trong nền kinh tế tư bản hoang dã hiện nay ở Việt Nam, đối với những tay đầu nậu kinh tế mà quyền lợi gắn liền với thế lực chính trị, tiền bạc với họ mất đi không thành vấn đề quá quan trọng. Vì mất chỗ này, họ lấy lại chỗ khác có khi còn nhiều hơn. Nói tóm lại, ở Việt Nam hiện nay từ đảng bước qua nhà nước, rồi đi vào công ty, trường học, bệnh viện, bao trùm trên mọi lãnh vực kinh doanh mờ ám đều luôn luôn có những “đồng chí” vô sản chống lưng.  Chính vì thế mà ông Trọng và ban bệ của ông cứ đốt lò liên tục mà tham nhũng chẳng những không giảm mà còn tăng và sống mạnh, sống bền ngay bên cạnh Ủy Ban Chỉ Đạo Chống Tham Nhũng. Phạm Nhật Bình  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}