{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/06/tt-brazil-bolsonaro-noi-rang-ban-than.html", 
    "tg_dang_tin": "2020-06-27 03:20:00", 
    "tieu_de": "TT Brazil Bolsonaro nói rằng bản thân có thể bị nhiễm COVID-19",
    "noi_dung": "Mẹ Nấm (Danlambao) - Theo tin từ Reuters, ngày 25/6, Tổng thống Bolsonaro ngày 25/6 nói rằng có thể bản thân đã bị nhiễm virus trước đó và sẽ làm thêm một xét nghiệm khác để xác định xem có mắc Covid-19 hay không. Trước khi có phát ngôn này, ông Bolsonaro đã vài lần công bố xét nghiệm âm tính với virus.\n\n\nTrong khi dịch bệnh bùng phát, Tổng thống Bolsonaro đã từng 2 lần tuyên bố ông âm tính với coronavirus. Tuy nhiên, ông đã phải trải qua một vụ kiện có liên quan tới việc công khai giấy tờ xét nghiệm do bệnh viện thực hiện để làm bằng chứng. Nhiều người đang nghi ngờ về việc liệu ông có kiểm tra thật sự hay không.\n\n\nHồi đầu tuần này, thẩm phán tòa án ở Brazil đã yêu cầu Tổng thống Bolsonaro phải đeo khẩu trang ở nơi công cộng. Theo phán quyết, ông Bolsonaro sẽ bị phạt 387 USD/ngày nếu tiếp tục không tuân thủ các quy định về phòng dịch Covid-19. Từ cuối tháng 4, việc đeo khẩu trang đã trở thành điều bắt buộc tại nhiều tiểu bang tại Brazil.\n\n\nPhán quyết của tòa án được đưa ra sau khi ông Bolsonaro liên tục xuất hiện trước công chúng mà không đeo khẩu trang bất chấp đại dịch đang bùng phát mạnh chưa từng thấy.\n\n\nNhiều chuyên gia y tế cảnh báo trong bối cảnh hiện tại Brazil có thể sẽ vượt mặt Hoa Kỳ để trở thành ổ dịch lớn nhất thế giới. Hiện nay, Brazil đang có 1,244,419 ca nhiễm và hơn 55,000 ca tử vong.\n\n\nTổng thống Bolsonaro là nhân vật lãnh đạo có nhiều xung đột với các thành viên y tế trong công tác phòng chống dịch bệnh. Ngay sau khi Bộ trưởng Bộ Y tế Brazil Luiz Henrique Mandetta bị tổng thống cách chức, thì trong tháng 5, người vừa được bổ nhiệm thay thế là chuyên gia điều trị ung thư Nelson Teich, 62 tuổi đã đệ đơn từ chức.\n\n\nBáo chí Brazil cho rằng hồi tháng 3, tổng thống đã gây ra tranh cãi khi so sánh Covid-19 với bệnh “cúm nhẹ”. Các phát ngôn của ông Bolsonaro khiến những người ủng hộ ông coi nhẹ dịch bệnh như: “Công dân Brazil không bị lây nhiễm gì cả. Họ đã có kháng thể ngừa virus lây lan” hay “Chúng ta không bị nhiễm thứ gì hết. Quý vị thấy mọi người nhảy xuống đường nước thải, lặn trong nó và không có chuyện gì xảy ra”.\n\n\nTrong thời điểm dịch bệnh bùng phát mạnh tại Brazil, ông Bolsonaro đã phản đối quyết định của các lãnh đạo chính quyền tại các tiểu bang về lệnh phong tỏa và cấm túc tại gia. Với lý do cho rằng các biện pháp chống dịch có thể khiến nền kinh tế sụp đổ và gây nguy hại cho người dân Brazil, Tổng thống liên tục xuất hiện và ủng hộ các cuộc biểu tình đòi mở cửa trở lại.\n\n\nÔng Bolsonaro cũng ca ngợi thuốc sốt rét như một giải pháp điều trị hứa hẹn cho bệnh nhân nhiễm COVID-19 dù các chuyên gia nói rằng loại thuốc này có nguy cơ gây tử vong do rối loạn nhịp tim.\n\nChú thích:\n\n\n(1) https://www.theguardian.com/world/2020/jun/23/brazilian-judge-tells-bolsonaro-to-behave-and-wear-a-face-mask\n\n\n(2) https://www.reuters.com/article/us-health-coronavirus-brazil-bolsonaro/brazils-bolsonaro-says-he-may-have-had-coronavirus-despite-negative-test-idUSKBN23W3JY\n\n\n27.06.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}