{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/he-thong-sinh-xa-hoi-bi-pha-san.html", 
    "tg_dang_tin": "2021-07-25 01:06:00", 
    "tieu_de": "Hệ thống An Sinh Xã Hội bị phá sản",
    "noi_dung": "Trần Nguyên Thao (Danlambao) - 4 triệu người rút bảo hiểm 1 lần, làm vỡ quỹ lương hưu? Chống CoVid bằng mệnh lệnh chính trị đưa đến bất công, bất cập và “toang” hệ thống Y-Tế, Xã Hội.  Dân Sinh tuy vẫn được chế độ chuyên quyền huyênh hoang nâng lên hàng chính sách, nhưng trấn áp, kiểm soát đến từng ngõ ngách và lặng lẽ nặn hầu bao mới thực sự được CSVN dùng như khí cụ phối hợp nhuần nhuyễn nhằm làm tê liệt nguyện ước của toàn Dân chỉ muốn được hưởng quyền sống tối thiểu của con người. Khi còn sức lao động, người dân đa phần “đầu xuống trôn lên” cũng chỉ có cuộc sống “giật vạt vá vai”. Khi nghỉ hưu, lại không có hy vọng gì được một số tiền sống đạm bạc do chính sức cần lao của mình đã góp trong Quỹ Bảo Hiểm Xã Hội (BHXH) hàng chục năm trước đó. Tiền này, do thiếu tiêu, Nhà Nước đã “âm thầm mượn” hầu hết Quỹ BHXH từ lâu, khi sự việc bị “khui ra” thì Nhà Nước cam kết hoàn lại bằng Trái Phiếu. Tương lai người lao động được tiên đoán bằng bản thẩm định của International Labour Organization, ILO cảnh báo sẽ có khoảng 16 triệu người Việt Nam có thể không có lương hưu vào năm 2030. Tuy rằng lương hưu tối thiểu hiện nay rất khiêm tốn.  Tính lật lừa bất nhất của chế độ qua việc thay đổi luật lệ, lộ rõ Nhà Nước chỉ chăm chăm “nặn hầu bao” dân chúng, hành vi này tự nó đã làm phá sản chính sách Dân Sinh qua Quỹ BHXH do nhà cầm quyền Hà-nội huyênh hoang tô vẽ lâu nay.  Chỉ mới tính đến hết năm 2015, Quỹ BHXH chi tổng cộng 435.129 tỷ đồng để đầu tư. Trong đó, Nhà Nước thiếu tiền đã “vay 324.000 tỷ đồng mà không hoàn trả”. [1] Khi dân chúng phẫn nộ đòi rút BHXH 1 lần, thì Nhà Nước nói hoàn lại bằng trái phiếu. Tiền lời Trái Phiếu Chính Phủ không đuổi kịp lạm phát. Thực tế trong các năm 2011-2014 lạm phát tại Việt Nam từng lên 2 con số. Hiện nay, số liệu “rất đáng ngờ” của Nhà Nước nói là lạm phát chỉ 4%.    Số lao động tham gia BHXH bắt buộc từ năm 1995 trong cả nước mới chỉ khoảng 12,9 triệu người, chiếm khoảng 24 % lực lượng lao động. Cuối năm 2008 Nghị Định BHXH có hiệu lực, sau 9 năm qua mới có một số khiêm tốn 200.000 người tham gia BHXH tự nguyện. Đến đầu năm 2017, cả nước còn khoảng 35 triệu lao động trong khu vực phi chính thức, thuộc thành phần tự nguyện tham gia BHXH nhưng vẫn đứng ngoài, những người thuộc nhóm này không được hưởng lương hưu hay các quyền lợi bảo hiểm xã hội. [2]  Khác hẳn với việc cưỡng chiếm đất đai do Nhà Nước huy động rầm rộ lực lượng an ninh trên cả nước Việt Nam từ hàng chục năm qua, Quỹ BHXH thì bị Nhà Nước chiếm dụng 324 ngàn tỷ đồng một cách rất âm thầm như “bầy mọt” đục ruỗng căn nhà mà cả chục triệu người đóng tiền làm chủ không ai biết. Đến khi “nhà gần sập” người lao động phải phản ứng lại bằng việc không đóng tiền tiếp và muốn rút BHXH một lần thay vì chờ lương hưu, thì lại phải đối mặt với đề nghị “ăn cướp cơm chim” chỉ trả có 50% cho người lao động muốn rút tiền ra 1 lần. [3]  Trong 5 năm qua, trên 3,7 triệu lao động đã rời khỏi hệ thống an sinh để nhận BHXH một lần. Riêng 6 tháng đầu năm 2021, cũng đã có 226.500 người đã rút BHXH 1 lần. Việc người lao động rời khỏi hệ thống an sinh, một phần để giải quyết nhu cầu trước mắt, còn là để biểu tỏ sự mất tin tưởng vào hệ thống BHXH.  Tổng số dân thất nghiệp tại Việt Nam khoảng 32 triệu. Một phần trong số người này tính toán thiệt hơn muốn rút tiền BHXH 1 lần để tự xoay xở kinh tế gia đình. Như thế con số người muốn rút bảo hiểm 1 lần cho đến cuối năm nay có thể hòm hòm 4 triệu.    Từ những năm đầu có đến 217 người đóng BHXH thì chỉ có (1) người hưởng lương hưu; 11 năm sau 14 người đóng BHXH để nuôi (1) người; đến nay còn có 9 người phải nuôi (1) người hưu.  Thêm vào đó, số người đóng bảo hiểm giảm sút rõ rệt, thời gian đóng bảo hiểm thì ngắn nhưng thời gian hưởng lương hưu lại dài. Nam giới hiện nghỉ hưu từ 60 tuổi và số năm đóng bảo hiểm xã hội bình quân là 28 năm, đối với nữ, tuổi nghỉ hưu là 55 và số năm đóng bảo hiểm bình quân là 23 năm. Nam giới có thời gian hưởng lương hưu trung bình là 18,1 năm và nữ giới là 24,5 năm.  Giai đoạn 2012-2020 cứ 2 người đóng BHXH thì có 1 người rút lui không tham gia. Khuynh hướng này tiếp tục gia tăng. Trung bình mỗi năm, gần 750.000 người rời khỏi quỹ lương hưu, chọn lãnh BHXH một lần. Rất nhiều trường hợp người lao động đi vào đường cùng phải “bán non” sổ lương hưu với giá 20 triệu đồng trong khi chỉ chờ thêm 5 tháng nữa là đến thời hạn lãnh một cục- được 25 triệu đồng.  Các cơ quan chuyên ngành dự báo, với cơ chế đóng bảo hiểm xã hội như hiện nay, cộng thêm cả tiền lãi do đầu tư mang lại, thì số thu chỉ đủ chi trả cho 8,5 năm. Nói cách khác, nếu nhiều người sống thọ tới 78-79 tuổi thì Quỹ này sẽ bị thâm hụt hơn 10 - 16,5 năm vì phải tiếp tục trả lương hưu mà không có nguồn thu.  Trong báo cáo được công bố vào năm 2019, International Labour Organization ILO cảnh báo sẽ có khoảng 16 triệu người Việt Nam có thể sẽ không có lương hưu vào năm 2030, [4] trừ khi Chính phủ có những chính sách hỗ trợ phù hợp.  Trong một tường trình khác cũng của ILO công bố năm 2020, khu vực ASEAN, chỉ có khoảng 1/3 số người từ 60 tuổi trở lên được nhận lương hưu thường xuyên hoặc một lần. Nhưng mức trợ cấp tiền mặt tối thiểu hàng tháng trong nhiều trường hợp thường thấp hơn mức lương tối thiểu.  Ví dụ như Việt Nam, công nhân trên 60 tuổi được hưởng trợ cấp xã hội với mức hỗ trợ tối thiểu 270.000 đồng mỗi tháng (11,70 Mỹ kim), thấp hơn 16 lần so với mức lương tối thiểu hàng tháng đổ đồng toàn quốc là 4,42 triệu đồng.  Theo Tổng cục Thống kê: nửa đầu năm 2021, cả nước có 12,8 triệu người từ 15 tuổi trở lên bị ảnh hưởng bởi dịch COVID-19: mất việc, phải nghỉ giãn việc, nghỉ luân phiên, giảm giờ làm, giảm thu nhập. Kinh tế gia đình và khu vực phi chính thức lên đến 32% tổng số công nhân; lại là khu vực dễ bị tổn thương nhất trong bối cảnh dịch COVID-19. Khu vực này thường ít hội đủ điều kiện để hưởng sự hỗ trợ của Nhà Nước.  Một số các quốc gia Đông Nam Á, trong đó có Việt Nam lại đang phải đối mặt với thực trạng tốc độ già hóa xảy ra nhanh hơn cả tốc độ phát triển của nền kinh tế. Tương lai nhân số Việt Nam sẽ rơi vào tình huống không thể tránh “già trước khi giầu”.  Đến thời điểm hiện tại, đại dịch đã xuất hiện 62/63 tỉnh, thành, tiếp tục vắt kiệt sức chịu đựng của cả Doanh Nghiệp và giới lao động sau một thời gian dài vật lộn với COVID-19. Trong khi vaccine lại mới chỉ đủ để chích cho hơn 300 ngàn người trên tổng số gần 100 triệu dân. Lại còn trường hợp rất hiểm nguy, mới bị khám phá, Việt nam đã chích vaccine Astra-Zaneca trên cùng một người từng chích loại vaccine Pfizer trước đó! Việc làm này bị các nhà khoa học thuộc Tổ chức Y tế Thế giới (WHO) hôm 12/7 khuyến cáo không nên pha trộn vắc-xin và gọi đây là quyết định nguy hiểm vì có ít dữ liệu nghiên cứu.  Tại saigon hơn 40.000 lao động tự do, 20.000 người bán vé số dạo mất hẳn kế sinh nhai. Dân chúng tự động tổ chức nấu cơm phát cho những người dân nằm la liệt trên đường phố Saigon. Nhưng việc làm tương trợ tự phát này của dân lại bị chế độ đưa công an chìm trà trộn vào để “phá đám”.    Hệ thống bệnh viện của CSVN từ lâu đã không đủ giường cho từng bệnh nhân; phải nằm chung nếu muốn chữa bệnh, nay thì muốn nằm chung cũng không có giường. Thành phố Saigon, nơi thực tế có trên 14 triệu dân, đến nay có 47.442 người nhiễm bệnh. Dân chúng đi mua bánh mì, bị công an bắt phạt vì lý do “bánh mì không phải thực phẩm”. Việc này gây phẫn nộ trong dân chúng! Tổng số tiền phạt mới sau 8 ngày là 14 tỷ 748 triệu đồng. Ngoài Saigon đang giãn cách, Thủ dô Hà-nội và 19 Tỉnh, Thành phía Nam cũng bị phong tỏa 14 ngày từ 19/7 theo mệnh lệnh “chính trị” hơn là có tính “khoa học” của giới Y-Tế.  CSVN đòi người dân ra đường mua thực phẩm phải có giấy “kết quả âm tính COVID-19”. Đó là đòi hỏi phản khoa học. Bởi vì, kết quả âm tính hôm nay, nhưng chỉ vài ngày sau người đó vẫn bị lây bệnh.  Hệ thống phân phối nhu yếu phẩm các thành phố nhiều nơi gần như tê liệt. Trong lúc nông sản ở ngoại ô không chuyên chở đến các chợ được phải chất đống ở vườn chờ làm phân bón. Gói hỗ trợ đầu tiên 62 ngàn tỷ đưa ra trên 1 năm nay, do điều kiện quá khắt khe, cho đến 01/7 báo Việtnam Express cho biết “giải ngân thực tế mới có trên 13.100 tỷ đồng” [5] . Ngoài Quỹ Lương Hưu bị đe dọa, hệ thống an sinh, xã hội của CSVN vào thời điểm này, được người trong nước mô tả gần như “toang”.  Từ khi có đại dịch virus Vũ Hán, đặc biệt từ đợt 4 (27/4) biến chủng Delta phát tán lây lan, CSVN lấy cớ chống dịch để siết chặt hơn nữa việc kiểm soát con người bằng kỹ thuất số: vòng điện tử và cài đặt VHD (VietNam Health Declaration) do Tập đoàn viễn thông quân đội Viettel [6] được đề nghị sẽ dùng kiểm soát dân chúng qua phone tay; để chuyển mọi thông tin về “bộ óc” an ninh của chế độ thiết kế mỗi vùng.  Luật sư Mack trong một cuộc điều tra khám phá ra rằng Công An CSVN mua phần mềm của Cellebrite, gọi tắt là UFED để theo dõi nhà báo độc lập hoặc các nhà hoạt động tôn giáo và nhân quyền [7]. Bằng thử nghiệm này, CSVN có thể theo dõi toàn dân, nếu họ làm theo cách của Bắc Kinh.  Năm 1953-1956, Hà-nội đã rập khuân theo mô hình “thổ địa cải cách” của Mao qua Đại Sứ Toàn Quyền Lã Quý Ba của Bắc Kinh trong Cải Cách Ruộng Đất đầy tính tàn bạo. Ngày nay, dưới hình thức và phương tiện Tin Học thời đại, toàn Dân Việt lại bị Hà-nội rập khuân theo đường lối họ Tập nhằm kiểm soát từng ngõ ngách, gia tăng trấn áp như Bắc Kinh đang làm.  Mời độc giả tìm hiểu thêm mưu mô này nơi bài “Phương thức kiểm soát xã hội của Trung Cộng dưới thời Tập Cận Bình”,The Economist, đăng trên Vận Hội Mới. [8]  22 July 2021  Tham khảo:  [1]https://dantri.com.vn/kinh-doanh/324000-ty-dong-chinh-phu-vay-bao-hiem-xa-hoi-da-duoc-chuyen-thanh-trai-phieu-20170228232903012.htm  [2]https://dantri.com.vn/lao-dong-viec-lam/bao-hiem-xa-hoi-tu-nguyen-200000-nguoi-tham-gia-sau-9-nam-trien-khai-20170222140018675.htm  [3]https://nld.com.vn/cong-doan/de-xuat-giam-50-muc-huong-neu-rut-bao-hiem-xa-hoi-mot-lan-nen-ton-trong-quyen-lua-chon-cua-nguoi-lao-dong-20210624202948135.htm  [4]https://vietnambiz.vn/ilo-khoang-16-trieu-nguoi-viet-nam-co-the-khong-co-luong-huu-vao-nam-2030-20210703092757239.htm  [5] https://vnexpress.net/vi-sao-goi-an-sinh-62-000-ty-giai-ngan-thap-4302408.html  [6]https://www.thethaovanhoa.vn/xa-hoi/tphcm-de-xuat-giam-sat-nguoi-cach-ly-tai-nha-bang-thiet-bi-di-dong-va-vong-deo-tay-n20210706120101748.htm  [7] https://vietnamthoibao.org/vntb-viet-nam-dang-lam-gi-voi-cong-nghe-hack-dien-thoai-cua-israel/  [8] https://vanhoimoi.org/?p=11014  Trần Nguyên Thao danlambaovn.blogspot.com", 
    "nhan": 1
}