{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/nhung-nguoi-quyen-luc-tuyet-oi-van-mac.html", 
    "tg_dang_tin": "2020-04-03 16:29:00", 
    "tieu_de": "Những người quyền lực tuyệt đối vẫn mắc dịch",
    "noi_dung": "Nguyễn thị Cỏ May (Danlambao) - Một con vật cực nhỏ, mắt thường không thể thấy, có tên là Covid-19, đang làm đảo lộn cả thế giới siêu văn minh. Nhưng thật sự nó có phải là một con vật, tức một sinh vật, có đời sống, hay không? Nó có hoạt động vì nó làm cho cả thế giới đảo điên, làm cho vài tỷ người bị cô lập, hằng trăm ngàn người bệnh, hằng chục ngàn người mất mạng. Vậy nó sống thật! Nó sống nên nó đặt ra qui luật quyết định sinh tử cho loài người mà sức mạnh của siêu khoa học chưa ngăn chặn được, chưa phá vỡ được hệ thống quyền lực của nó. Cả chưa ai vi phạm. Răm rắp tuân hành!\n\n\n\nSức mạnh của Corona\n\n\nSau khi đảo lộn thế giới, chắc chắn nó sẽ giúp xếp đặt lại thế giới theo một trật tự mới. Như thế nào? Chưa ai biết!\n\n\nNhưng trước mắt, những điều mà các cường quốc tây phương đã mất nhiều thì giờ mà chưa đạt được, như sự giàn xếp những vụ xung đột ở Syrie, Libie, Yémen... thì nay các bên đã ngưng bắn, gác súng tại chỗ.\n\n\nCụ thể như chuyện ở xứ Tây. Áo Vàng xuống đường kéo dài cả năm, phá gần nát Paris, làm cho bao nhiêu người buôn bán không làm ăn được, chỉ đòi hỏi lúc đầu hạ giá xăng dầu... vẫn không được thỏa mãn thì nay giá nhiên liệu, nhờ luật mới của Corona, đã hạ, dưới mức Áo Vàng đòi hỏi. Nhiều người vội đổ đầy bình nhưng xe nắm ụ vì lệnh cô lập, mọi người ở nhà. Đường phố Paris, cả như Công trường La Concorde, nơi du khách thường tấp nập, nay cũng vắng lặng, không khác nghĩa địa chiều thu.\n\n\nBầu cử Hội đồng xã hôm 15/03, nhiều người yêu cầu dời lại nhưng chính phủ Pháp gồng mình từ chối. Còn dự bị cho bầu cử luôn vòng nhì vào 22/03 nhưng sau đó đã phải khuất phục luật Corona, dời lại vô hạn định.\n\n\nĐiều hệ trọng hàng đầu vì sức khỏe nhân loại, vì môi trường mà nhiều hội hè, tổ chức chính trị có mặt ở khắp nơi, trong Chính phủ, trong Quốc hội nhiều nước, cả Quốc hội Âu Châu, suốt trong nhiều năm trời đã không làm được, là giảm khí thải. Nay Corona, chỉ một sớm một chiều, đã làm giảm độ ô nhiễm xuống 10%. Như ở Tàu là nơi ô nhiễm nặng nhất thế giới, nay mấy anh tàu, chị sẩm bắt đầu thấy mình được hít thở thoải mái đôi chút.\n\n\nTừ thập niên 80 tới nay, thế giới phát triển theo hệ thống toàn cầu. Ai cũng hồ hởi vì làm ăn được, kinh tế phát triển. Nước Tàu trở thành xưởng sản xuất cho thế giới. Từ cây đinh, con ốc, giấy vệ sinh, khăn chùi mũi... đến thuốc chữa bệnh. Người có tiền cứ tiêu thụ. Trong gần đây, ở một số nước phát triển, giới trung lưu và nhất là công nhân, bị khó khăn do ảnh hưởng nền kinh tế toàn cầu hóa. Khi nạn dịch bùng phát, các nước trong hệ thống toàn cầu, mọi nghành sản xuất bị ngưng, xí nghiệp đóng cửa, buôn bán đình đốn. Va chạm thực tế, nhiều người nghĩ hệ thống toàn cầu sẽ phải được xét lại. Các nước trở về với thuyết quốc gia, với biên giới, hàng rào thuế quan? Hay có một cách nào khác tốt đẹp hơn?\n\n\nRiêng Liên Âu theo thỏa ước Maastricht chắc sẽ bể. Cho tới nay, Liên Âu vẫn chưa có được một sự can thiệp hay giúp đỡ nào cho một quốc gia Hội viên chống lại nạn dịch viêm phổi. Một Tổ chức từng nuôi dưỡng giấc mơ trở thành một thứ Đế quốc Âu Châu nay mai chắc sẽ sụp đổ hay cải thiện thành một tập hợp khác?\n\n\nBình thường, xưa nay, một số không nhỏ dân Tây phải sống đời sống không kịp nhìn thấy mặt Trời vì phải theo qui luật xã hội tư bản: “métro, boulot, dodo” (sáng ra lật đật chui xuống xe điện hầm-métro, làm việc-boulot, chiều về lo ngủ-dodo) thì nay luật mới Corona, không nghiệp đoàn nào đòi hỏi, chưa được ở đâu thông qua hết, lại cho phép, còn có tính cưỡng bách, mọi người đi làm việc, từ giới chức lãnh đạo tới công nhân lao động, đều được nghỉ ở nhà. Và phải ở nhà. Là cơ hội chưa từng có. Mọi người tự nhiên trở về với chính mình. Cha mẹ, con cái sống với nhau thật sự, đầy đủ, suốt ngày bên nhau. Điều này chưa bao giờ có từ sau cách mạng 1789!\n\n\nNhờ đó nhiều người, trước đây do công việc sống bên ngoài nhiều hơn ở nhà, nay có quá nhiều thì giờ ở nhà, đến nỗi không biết làm gì cho hết. Để giết thì giờ, họ bèn bày ra đánh cờ theo Hồ Xuân Hương:\n\n\nChàng với thiếp cả ngày (đêm khuya) trằn trọc,\nBèn rủ nhau (Ðốt đèn lên) đánh cuộc cờ người.\n...\nQuân thiếp trắng, quân chàng đen,\nHai quân ấy chơi nhau đà nảy lửa... (Hồ Xuân Hương)\n\n\nCơn đại dịch này gây tổn thất nhân mạng với số ngàn, thật ra tính về số lượng thì không lấy gì làm quan trọng cho lắm nếu so với số tử vong do nhiều lý do khác. Năm 2003, chỉ một tuần lễ trời nóng tới 35°c đã làm cho hơn 15 ngàn người già tử vong hàng loạt. Do Tây không biết xài máy lạnh. Phòng ốc nhà cửa chật hẹp. Ở nhà già, người săn sóc không kịp nhớ cho người già uống đủ nước.\n\n\nMất mát luôn luôn được đền bù. Và thường có lời. Về số tử vong, như đã nói, không quan trọng. Mà sẽ đúng vậy vì hãy chờ coi ngày mai này, khi cơn dịch chấm dứt, số sinh sẽ vượt qua số tử này rất nhiều. Nhờ mọi người không ra khỏi nhà! Mà đó cũng là luật bù trừ tự nhiên sau một biến cố lớn.\n\n\nNhưng tầm nghiêm trọng của nó không ở con số tử vong mà sự đảo lộn mọi thứ trên thế giới. Trước mắt, kinh tế suy thoái, đời sống sẽ khác đi.\n\n\nCũng lạ chỉ một vài ngày mà điều gì được coi là chắc chắn, là giá trị trước đây thì nay trở thành dỏm, sức mạnh trở thành bất lực, quyền lực trở thành khuất phục hay thỏa thuận.\n\n\nLê-nin mắc dịch chết\n\n\nVề mặt xã hội, trước Corona, mọi người đều bình đẳng. Hoàng tử Charles, Thủ tướng Boris Johnson và Tổng trưởng Y tế của Anh, dân lao động, di dân lậu... đều không bị phân biệt đối xử. Tiếp xúc với nó thì ai cũng như ai. Từ xa xưa, trước cả tây lịch, dịch đã từng làm bật gốc lớp vua chúa quyền uy và xô ngã nhiều triều đại.\n\n\nNăm 431 trước tây lịch, dịch đã tới phát tán trong nội thành Athènes, quật ngã trước hết nhà hùng biện nổi tiếng Périclès. Dịch có thể là sốt ban trái, sốt thương hàn, hay bất kỳ thứ gì khác như thiên thời dịch tả. Tiếp theo, nó tới Hội trường Agora nơi dân chúng đang hội họp để thảo luận về chiến tranh, nó đánh ngã gần hết người tham dự. Nền Dân chủ Athènes, nền Dân chủ sớm nhất nhân loại và cũng tiêu biểu hơn hết, đã không thể ngăn chận sự hủy hoại tàn khốc của dịch.\n\n\nSau đó, những cuộc viễn chinh đem dịch tới nhiều nước khác.\n\n\nMùa hè năm 328 trước Tây lịch, vua Alexandre le Grand là người đầu tiên đi chinh phục các nước. Ông xuất phát từ Âu Châu, kéo đoàn hải quân mạo hiểm đi qua Ấn Độ tuy chưa từng biết vùng đất xa xôi này. Ông là một chiến tướng chưa từng bị bại trận nên khi ông di qua vùng đất nào thì vua chúa nơi đó đều khuất phục. Ông chiếm Pendjab nhưng ông không tới sông Gange được vì quân của ông suy sụp, không vì địch mạnh, mà vì kiệt sức, đói và bệnh dịch. Tháng bảy năm 325, ông quay trở về.\n\n\nSau 3 năm vắng mặt, nay ông nắm lại Đế quốc của mình. Ông bắt đầu chỉnh đốn lại bộ máy cầm quyền, thanh toán sạch những phần tử phản trắc, tàn sát những cánh quân làm loạn ở Babylone.\n\n\nDẹp xong nội loạn, Alexandre le Grand tự xưng Thần và truyền lệnh dân chúng phải thờ ông như một vị Thần. Tức ông vừa làm vua vừa làm Thần. Thần sống. Qua nhiều năm viễn chinh, ông có mệt mỏi nhưng sức khỏe của ông vẫn tốt. Tháng 6 năm 323, tại Babylone, giữa lúc dân chúng đang làm lễ Thần Dionysos, ông bị dịch đánh ngã. Ông bèn gắng gượng uống nước thánh để mong trừ được dịch. Nhờ sức mạnh phi thường của một chiến sĩ đánh giặc suốt nhiều năm không biết mệt, ông cầm cự với bệnh dịch, mãi qua năm sau, ông mới chết. Ông được 33 tuổi. Theo cách nói đông phương, ông chết nhằm năm tuổi xấu: 31 chưa qua, 33 đã tới. Nên phải đi thôi!\n\n\nSau này, điều người ta lấy làm tiếc là không biết hài cốt của ông chôn ở đâu để nghiên cứu coi ông chết vì thứ dịch gì.\n\n\nDịch vẫn tiếp tục tàn phá đế chế La Mã và cả thành La Mã. Năm 79 Tây lịch, chiến tướng Titus theo con đường của Alexandre, kéo quân đánh phá thành Jérusalem và lên ngôi Hoàng đế sau khi vua cha chết. Thành phố La-mã bị hỏa hoạn tàn phá năm 80. Qua năm sau, dân chúng vừa xây dựng lại thành phố thì trân dịch tràn tới. Hoàng đế, người chiến thắng Jérusalem, bị dịch hạch vùa tới quật ngã. Dịch tàn phá thành La-mã và trở thành ác mộng của La-mã. Sở dĩ La-mã thường bị dịch vì La-mã là Thủ đô quân sự. Những đoàn quân viễn chinh, mỗi lần đi đánh giặc xa trở về, quân lính đem về mầm bệnh lạ truyền nhiễm ra cả thành phố.\n\n\nNăm 1918 vừa chiến tranh thế giới vừa bệnh dịch hoành hành. Nhiều danh nhân của pháp, nhà văn, danh họa, chính trị gia, chết vì dịch.\n\n\nTháng 10 năm 1917, Lê-nin cướp chính quyền lâm thời của Aleksandre Kerenski, sau khi cách mạng thật sự đã xong, đã kết thúc chế độ Nga hoàng, đã có chính quyền dân chủ, trong lúc ông đang mang bệnh giang mai vì bệnh này là thứ dịch lúc bấy giờ. Giới khá giả và tiếng tăm, như chính trị gia, nhà văn, họa sĩ mắc bệnh vì có phong trào thành phần này tranh nhau lui tới những thanh lâu nên mắc bệnh rồi từ đây lây lan rộng ra nên trở thành một thứ dịch. Nhưng dường như không phải bệnh giang mai, cũng không phải phát súng bắn ông để ám sát năm 1922 mà làm cho ông bị tai biến mạch máu não và chết năm 1924.\n\n\nVà cũng vào lúc này, trận dịch espagnole tàn phá Âu Châu, cướp đi 50 triệu sinh mạng dân Âu Châu.\n\n\nNgày nay đọc lại lịch sử, người ta có thể có vài ý nghĩ về tình hình dịch bệnh đang hoành hành thế giới. Vua chúa ngày xưa xua quân đi chinh phục các nước khác, lúc trở về, thắng trận, lên ngôi bá chủ. Nhưng chỉ ít lâu thì đều mắc dịch mà chết. Mà lịch sử luôn luôn lập lại, với người mới, cảnh mới.\n\n\nNgày nay, Tập Cận Bình, đang thực hiện tham vọng làm Hoàng đế nước Tàu, ôm ấp thêm giấc mơ làm bá chủ thế giới, không bằng quân viễn chinh như vua chúa thời xưa mà bằng chiến thuật đưa dân của mình xuất ngoại viễn du mang theo mầm dịch để truyền nhiễm khắp thế giới, làm cho thế giới suy sụp đồng loạt. Theo qui luật lịch sử, liệu hắn sẽ mắc dịch cách nào đó hay không?\n\n\n3/4/2020\n\n\nNguyễn thị Cỏ May\ndanlambaovn.blogspot.com", 
    "nhan": 1
}