{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/bien-delta-va-su-chu-quan-trong-phong.html", 
    "tg_dang_tin": "2021-06-22 01:35:00", 
    "tieu_de": "Biến thể Delta và sự chủ quan trong phòng dịch của đảng",
    "noi_dung": "Mẹ Nấm (Danlambao) - Từ năm 2019, virus gây ra đại dịch COVID-19 xuất hiện khắp nơi trên thế giới. Điều đáng lo ngại nhất là virus biến đổi tạo ra nhiều biến thể khác nhau. Tháng 10/2020, biến thể Delta, được phát hiện lần đầu tại Ấn Độ, có khả năng lây nhiễm cao hơn 60% so với Alpha, biến thể lần đầu được phát hiện tại Anh, giới chức Anh cho biết. Một số nghiên cứu còn cho thấy biến chủng Delta dẫn đến tỷ lệ nhập viện lớn hơn, dù bằng chứng vẫn hạn chế. Ngoài việc nhấn chìm Ấn Độ trong đại dịch, hiện nay Delta đã lây lan sang gần 80 quốc gia khác bao gồm cả Hoa Kỳ, thách thức mọi nỗ lực chống dịch của nhiều quốc gia.  Mặc dù các nhà khoa học đã cảnh báo về mức độ siêu lây nhiễm của biến thể Delta, nhưng ở Việt Nam các biện pháp dịch tễ ở hai tuần cuối tháng 4 và đầu tháng 5 trước kỳ nghỉ lễ vẫn còn chủ quan lơ là.  Biến thể Delta xuất hiện tại Việt Nam, làm lộ rõ những điểm hạn chế trong kế hoạch chống dịch vốn được tuyên truyền là thắng lợi của đảng ở nhiệm kỳ trước.  Nhìn lại trong năm 2020, Hà Nội vẫn là quốc gia hình mẫu trong chống dịch khi giữ được các chỉ số ca nhiễm, ca tử vong ở mức thấp so với phần còn lại của thế giới. Và vì thế, với rất nhiều người dân, họ tin rằng Việt Nam sẽ không bị ảnh hưởng bởi COVID-19 như các nước khác. Người Việt Nam vẫn tin rằng quốc gia đủ năng lực xét nghiệm, vaccine nội địa sẽ có sẵn vào cuối quý 3/2021 như lời các lãnh đạo vẫn nói trên tivi.  Năm 2020, Hoa Kỳ và nhiều quốc gia khác nỗ lực đầu tư vào chiến lược vaccine để chống lại đại dịch thì Hà Nội tuyên truyền sẽ sản xuất thành công vaccine nội địa và “tự cường trong cuộc đua vaccine”. Không có kịch bản trang bị vaccine cho toàn dân trong năm 2020 nào được xây dựng vì đảng cho rằng chỉ cần tham gia vào sáng kiến COVAX (do Tổ chức Y tế Thế giới dẫn dắt) là có đủ vaccine để tiêm cho 20% nhóm dân số ưu tiên.  Biến thể Delta xuất hiện, lây nhiễm khắp nơi, chương trình COVAX gặp khó khăn trong việc phân bổ vaccine đến nhiều quốc gia vì đây là nguồn hàng tài trợ, phụ thuộc vào nhà sản xuất và các quốc gia cam kết viện trợ.  Lúc này, tìm kiếm nguồn cung cấp vaccine trở thành mục tiêu tối trọng trong chống dịch. Ông Nguyễn Xuân Phúc ký nghị quyết 21/NQ-CP trong ngày 26/2/2021 về việc mua và sử dụng vaccine.  Đầu tháng 5, biến thể Delta xuất hiện tại Việt Nam. Hà Nội bằng mọi cách tìm kiếm nguồn vaccine để tăng tốc chống dịch sau khi chậm chân so với các quốc gia khác.  So với các quốc gia khác trong khu vực ASEAN, Việt Nam hiện đang xếp cuối bảng về tỉ lệ tiêm chủng. Dù muốn hay không, thế giới vẫn sẽ nhìn vào chỉ số này để đánh giá năng lực chống dịch của Việt Nam.  Với tốc độ tiêm chủng và nhất là số lượng các loại vaccine thật sự được phân bổ, giao hàng cho Việt Nam trong 6 tháng cuối năm 2021 này, các chuyên gia dự báo Việt Nam khó đạt được mục tiêu 50% dân số được tiêm vaccine trước 31/12/2021.  Bởi đơn giản muốn đạt được tỉ lệ này, mỗi ngày trung bình Việt Nam phải có 500,000 liều vaccine để tiêm cho dân.  Làm sao có đủ số vaccine này khi Hà Nội không làm chủ được tình huống và ở thế bị động trong các hợp đồng mua vaccine?  Năm 2020 đã khép lại một nhiệm kỳ của ông Nguyễn Xuân Phúc với những báo cáo chống dịch thắng lợi. Nhưng thực tế, biến thể Delta siêu lây nhiễm đã làm lộ rõ kế hoạch chống dịch của đảng dưới nhiệm kỳ Nguyễn Xuân Phúc là không có chiến lược vaccine và không có kịch bản dự phòng trong tình huống trên 10,000 ca nhiễm cũng như không có chính sách hỗ trợ người dân vượt qua khó khăn đại dịch.  Nhiệm kỳ Nguyễn Xuân Phúc khép lại và quả bóng trách nhiệm chống dịch đã được Thủ tướng Phạm Minh Chính đá sang cho toàn dân là hãy quyên góp vào Quỹ vaccine.  Chống dịch bằng tuyên truyền, không dựa trên năng lực thực tế bằng cách xây dựng chiến lược vaccine sớm và đầy đủ là kết quả rõ ràng nhất về sự chủ quan trong đại dịch của đảng.  21.06.2020 Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}