{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/noi-nguoc-roi-lai-noi-xuoi.html", 
    "tg_dang_tin": "2020-03-28 00:57:00", 
    "tieu_de": "Nói ngược rồi lại nói xuôi",
    "noi_dung": "CTV Danlambao - Trong những ngày đầu tháng 3 khi dịch bệnh chưa bùng phát tại Việt Nam với số ca nhiễm được công bố giới hạn trong vòng 16 ca đầu tiên. Báo chí Việt Nam được lệnh chạy tin về phòng áp lực âm, thậm chí quảng cáo cả phòng khử khuẩn như một cách tạo niềm tin cho người dân. Tuy nhiên đến nay khi có 2 bác sĩ tại Bệnh viện Nhiệt đới Trung ương Hà Nội dương tính với virus Vũ Hán. Bộ Y tế mới lên tiếng nói ngược với những lời công bố trước đây.\n\n\nBáo Pháp luật Tp Hồ Chí Minh có bài: Cận cảnh phòng áp lực âm điều trị bệnh nhân nhiễm COVID-19 và cách khử khuẩn chuẩn quy trình. Nhân viên y tế mặc đồ bảo hộ kín, dùng máy móc thiết bị khử khuẩn từng bước theo quy trình tại phòng áp lực âm nơi điều trị bệnh nhân COVID-19.\n\n\nBáo Tuổi Trẻ: Bệnh viện dã chiến tại Củ Chi đã được lắp đặt 3 phòng cách ly áp lực âm, chuyên dùng cách ly cho những bệnh nhân nghi nhiễm COVID-19 có kết quả dương tính hoặc đang chờ xét nghiệm lần 2.\n\n\nBáo Thanh Niên: Nhằm ngăn chặn sự lây lan của virus corona chủng mới (SARS-CoV-2) gây bệnh Covid-19 tại những nơi tập trung đông người, nhất là nơi khám chữa bệnh, Bệnh viện Đại học Y dược TP.HCM đã trang bị hai phòng khám áp lực âm.\n\n\nThông tin mới nhất: Chiều 26.3, Cục Quản lý môi trường y tế (Bộ Y tế) có khuyến cáo về nguy cơ lây nhiễm chéo nếu cách ly điều trị bệnh nhân (BN) Covid-19 trong phòng áp lực âm. Theo cục này, phòng áp lực âm là một phương pháp cách ly được sử dụng trong các bệnh viện (BV) để ngăn chặn sự lây nhiễm chéo, không phải dùng để điều trị bệnh.\n\n\nCuối cùng có thể thấy, với nỗ lực kiểm dịch, tạo ra điểm đến an toàn, toàn bộ hệ thống chính trị CS Việt Nam đang tự phơi bày sự yếu kém trong công tác phòng chống dịch bệnh.\n\n\n28.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}