{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/vai-tro-cua-trung-quoc-trong-cuoc-khung.html", 
    "tg_dang_tin": "2020-04-07 10:04:00", 
    "tieu_de": "Vai trò của Trung Quốc trong cuộc khủng hoảng coronavirus",
    "noi_dung": "Dân biểu Ted S. Yoho * CTV Danlambao lược dịch - Ngày nay chúng ta phải đối đầu một đại dịch với sự lan rộng toàn cầu chưa từng thấy trong nhiều thập kỷ. Số ca nhiễm trên thế giới đã hơn một triệu và cướp đi sinh mạng của hơn 60 ngàn người. Những con số này sẽ tiếp tục tăng trên toàn thế giới trong vài tháng tới.\n\n\n\nTrong khi chúng ta tiếp tục chứng kiến sự lây lan nhanh chóng ở cả trong và ngoài nước, tôi cảm thấy phấn khởi bởi các hành động của chính quyền liên bang và tiểu bang trong việc thúc đẩy sự cách ly xã hội và cải thiện việc phân phối dụng cụ thử nghiệm trên toàn quốc để ngăn chận đại dịch và bảo vệ thành phần quần chúng dễ bị đe doạ nhất. Chúng ta đối diện với một cuộc chiến dài trước mặt và sẽ cần có nỗ lực phối hợp từ mọi người để chiến thắng dịch bệnh.\n\n\nTuy nhiên, trong khi chúng ta vẫn còn một chặng đường dài phía trước trong cuộc chiến chống lại coronavirus, thì chúng ta cũng cần đánh giá chúng ta đã phải đón nhận hiểm hoạ này ra sao khởi đi từ Vũ Hán.\n\n\nChúng ta có thể khen ngợi Trung Quốc vài điều về việc xử lý virus này, bao gồm việc kiểm dịch nghiêm ngặt và giới hạn lớn đối với du lịch trong nước và quốc tế. Trung Quốc cũng nên được công nhận là cuối cùng cũng đã hợp tác với một số cộng đồng quốc tế trong việc cho phép các nhóm chuyên gia từ WHO làm việc trực tiếp với các nhà khoa học ở đại lục.\n\n\nTuy nhiên, Trung Quốc đã nhận vài lời khen ngợi này và tự tuyên bố chiến thắng về việc giảm sự lây lan của coronavirus. Đồng thời, các quan chức cộng sản cấp cao đã tuyên bố một cách rõ ràng các lý thuyết âm mưu cho thấy virus này được sản xuất và lan truyền bởi Quân đội Hoa Kỳ.\n\n\nĐây là một hành động không thể nào tin được, ngay cả đối với một chế độ chuyên môn tuyên truyền và sự lây lan ban đầu của COVID-19 là do sơ suất cũng như hành động giữ bí mật từ phía các quan chức Trung Quốc.\n\n\nCác phòng thí nghiệm Trung Quốc đã xác định loại virus bí ẩn mới này xuất hiện vào tháng 12 năm 2019, nhưng ngay lập tức đã bị bịt miệng và yêu cầu dừng thử nghiệm cũng như phá hủy các mẫu thử nghiệm. Phải đến gần một tháng sau, chính phủ mới thừa nhận sự tồn tại của coronavirus mới này, nhưng đã quá muộn. Virus đã lây lan và trong thời gian đó, chính phủ Trung Quốc đã cho phép gần 5 triệu người rời khỏi Vũ Hán mà không qua sàng lọc.\n\n\nNếu Trung Quốc quyết định không giữ bí mật về COVID-19 trong tháng đầu tiên lan rộng, thế giới có thể sẽ ở vào một tình trạng khác ngày hôm nay. Mặc dù vậy, Trung Quốc vẫn tiếp tục trì hoãn thông tin liên quan đến nguồn gốc của COVID-19, bao gồm các mẫu sinh học từ Vũ Hán. Đặc biệt là bác sĩ Li Wenliang, người đã phát hiện ra coronavirus mới này, đã bị các quan chức an ninh đe dọa cho rằng ông ta đã tuyên bố sai và làm xáo trộn trật tự xã hội thông qua nghiên cứu của ông. Bác sĩ Wenliang sau đó đã bị chết bởi vi khuẩn mà ông phát hiện ra.\n\n\nHơn nữa, các thủ tục kiểm dịch của Trung Quốc đã không nhận được phản hồi tích cực trên toàn cầu. Tại Tân Cương, nhiều cư dân, phần lớn là người Uyghur, đang chết đói vì thiếu thức ăn và mắc bệnh coronavirus và bệnh lao do thiếu chuyên gia y tế và nguồn cung cấp. Tình hình thậm chí còn tồi tệ hơn đối với những người vẫn bị giam giữ trong các khu nhà ở chật hẹp và được gọi là trại cải tạo. Liệu chúng ta thực sự có thể nói rằng phản ứng của Trung Quốc đối với coronavirus trong khu vực này là thoả đáng?\n\n\nCác nhà hoạch định chính sách cũng phải tính đến sự phụ thuộc liên tục của chuỗi cung ứng y tế vào ngành sản xuất của Trung Quốc. 85% thành phần dược phẩm được tìm thấy trong các loại thuốc theo toa của chúng ta được sản xuất tại Trung Quốc, kết hợp với sự thống trị toàn cầu của Trung Quốc trong lãnh vực sản xuất mặt nạ và thiết bị y tế. Sự chuẩn bị y tế của chúng ta chống lại các căn bệnh toàn cầu có một điểm mù khổng lồ lớn như đất nước Trung Quốc, và cuối cùng nó đã quay lại cắn chúng ta.\n\n\nCOVID-19 đã đến bờ biển của chúng ta và lan rộng trong cộng đồng địa phương của chúng ta. Các doanh nghiệp, trường học đã bị đóng cửa và thị trường chứng khoán đã sụt giảm ở mức chưa từng được ghi nhận. Virus này đã gây thiệt hại cho quốc gia của chúng ta và nó sẽ tiếp tục tàn phá cộng đồng của chúng ta trừ khi chúng ta tiếp tục thực hiện các biện pháp mạnh mẽ trong việc ngăn chặn lây truyền từ người sang người. Nhưng đất nước chúng ta đã trải qua những tình huống tồi tệ hơn nhiều, và tôi tin rằng người dân của chúng ta có thể vượt qua cơn bão này.\n\n\nĐiều tương tự không thể được nói cho mối quan hệ của chúng ta với chính phủ Trung Quốc sau khi họ đã xử lý sai lầm một cách thảm khốc về đại dịch toàn cầu này. Tiến về phía trước, các nhà hoạch định chính sách và công nghiệp tư nhân phải xem xét lại mối quan hệ của họ với Cộng hòa Nhân dân Trung Quốc. Chúng ta không thể tiếp tục duy trì mức độ phụ thuộc cao như vậy vào một cường quốc thế giới đã liên tục thể hiện sự coi thường đối với cuộc sống của con người và cộng đồng quốc tế nói chung. Đã đến lúc tất cả các quốc gia phải đánh giá lại mối quan hệ của họ với Trung Quốc.\n\n\nDân biểu Ted S. Yoho\n\n\nNguồn:\n\n\nhttps://thehill.com/bloss/congress-blog/polencies/491409-chinas-role-in-the-coronavirus-crisis\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}