{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/cac-nha-khoa-hoc-canh-bao-tinh-trang.html", 
    "tg_dang_tin": "2020-03-18 11:12:00", 
    "tieu_de": "Các nhà khoa học cảnh báo tình trạng giữ \"khoảng cách xã hội\" có thể kéo dài trong một năm hoặc hơn",
    "noi_dung": "Brian Resnick - CTV Danlambao lược dịch - Các nhà nghiên cứu cho biết chúng ta phải đối mặt với một lựa chọn khủng khiếp: thực hành social distancing - \"khoảng cách xã hội\" trong nhiều tháng hoặc một năm, hoặc để hàng trăm ngàn người chết.\n\n\nCuộc sống ở Mỹ và ở nhiều quốc gia trên thế giới đang thay đổi mạnh mẽ. Dân chúng phải giới hạn tiếp xúc với người thân, không ra chốn công cộng, căng thẳng bởi vấn đề tài chánh hoặc mất việc. Đại dịch Vũ Hán đang xâm nhập vào mọi khía cạnh của cuộc sống và ai cũng mong muốn nó kết thúc. Nhưng cuộc chiến này có thể không kết thúc trong nhiều tháng hoặc một năm hoặc thậm chí nhiều hơn.\n\n\n\nCác chuyên gia y tế công cộng tin rằng giữ \"khoảng cách xã hội\" là cách tốt nhất để ngăn chặn một cuộc khủng hoảng thực sự khủng khiếp: có thể đến hàng trăm ngàn người chết hoặc hơn nữa nếu hệ thống chăm sóc sức khỏe bị quá tải với các trường hợp nhiễm bệnh nghiêm trọng và giường cấp cứu ICU ngày càng hạn chế.\n\n\nTiến sĩ Anthony Fauci, giám đốc Viện Dị ứng và Bệnh Truyền nhiễm Quốc gia và là thành viên của Lực lượng đặc nhiệm coronavirus của Toà Bạch Ốc đã nói tại cuộc họp báo hôm thứ Hai: \"Một số người có thể cho rằng những hướng dẫn của chính phủ là hơi quá đáng. Nhưng những hướng dẫn này đã được suy nghĩ, cân nhắc kỹ lưỡng. Điều mà tôi muốn nhấn mạnh lại là khi bạn đang đối phó với sự bùng phát của các bệnh truyền nhiễm mới nổi, bạn luôn chậm trễ trong cách đối phó so với tình huống thực tại\".\n\n\nSẽ cần bao lâu để chúng ta bắt kịp tình hình và chiến thắng dịch bệnh? Sự thật phũ phàng là nó có thể tiếp tục lây nhiễm cho đến khi có một loại vắc-xin hoặc phương pháp điều trị để ngăn chặn nó.\n\n\nAdam Kucharski, một nhà dịch tễ học tại Trường Y khoa Luân Đôn khoa Vệ sinh & Nhiệt đới và là tác giả của The Rules of Contagion, một cuốn sách về sự bùng phát của dịch bệnh nói: \"Nếu bạn nghĩ rằng chỉ cần đóng cửa trường học và đóng cửa nhà hàng trong một vài tuần, bạn sẽ giải quyết vấn đề và trở lại cuộc sống bình thường thì điều đó sẽ khôngxảy ra... Thông điệp chính mà nhiều người không chịu ghi nhận là chúng ta có thể ở trong tình trạng này rất lâu.\n\n\nVi khuẩn này có khả năng lưu hành trong một hoặc hai năm, vì vậy chúng ta cần phải suy nghĩ trong quy mô thời gian đó. Ở đây không có những chọn lựa tốt và mỗi kịch bản đều có một số nhược điểm lớn. Theo thời gian, chúng ta có thể học cách cân bằng nhu cầu sống cuộc sống của chúng ta và khôi phục nền kinh tế. Nhưng bây giờ có lẽ chúng ta phải sống với dịch trong một thời gian dài.\"\n\n\nTheo Adam Kucharski - Lý do chúng ta có thể ở trong một thời gian gián đoạn kéo dài là vì phương thức tốt nhất có được hiện nay là giữ \"khoảng cách xã hội\". Bỏ phương cách này, cho phép mọi người tụ tập một lần nữa trong khi virus vẫn còn đó thì đại dịch sẽ tái bùng phát. Không có cách nào để vi khuẩn tự biến mất trong vài tuần tới.\n\n\nHiện tại có hai cách để ngăn chặn vi khuẩn và thực sự chấm dứt mối đe dọa. Đó là một loại vắc-xin (hiện đã có một số thử nghiệm khởi đầu có thể phải mất cả năm trước khi thuốc được phê duyệt) hoặc \"miễn dịch bầy đàn\" - herd immunity - khi đủ số người nhiễm vi khuẩn và trở nên miễn nhiễm với nó thì sẽ làm giảm sự lây lan.\n\n\nNhưng không có gì để bảo đảm cho chuyện \"miễn dịch bầy đàn\". Hiện tại, không có gì để bảo đảm rằng một người miễn nhiễm sau đó lại không tái nhiễm. Bên cạnh đó, cái giá phải trả của \"miễn dịch bầy đàn\" là hàng triệu người bị nhiễm bệnh và có thể hàng triệu người chết.\n\n\nMột báo cáo khoa học mới nhấn mạnh: Chỉ những biện pháp \"khoảng cách xã hội\" - social distancing gắt gao mới có thể ngăn ngừa hàng trăm ngàn người chết.\n\n\nMột báo cáo mới từ Nhóm phản ứng COVID-19 tại Đại học Hoàng gia Luân Đôn nhấn mạnh sự cần thiết phải giữ các biện pháp \"khoảng cách xã hội\" trong một thời gian dài. Báo cáo này phác thảo hai kịch bản để chống lại sự lây lan của ổ dịch. Một là giảm thiểu, trong đó tập trung vào việc làm chậm lại nhưng không nhất thiết phải ngăn chặn sự lây lan của dịch bệnh. Cách thứ hai là ngăn chận tối đa để đẩy lùi sự tăng trưởng dịch bệnh.\n\n\nTheo phân tích của nhóm này thì việc cách ly những người đã có kết quả dương tính nhưng không áp dụng các các biện pháp \"khoảng cách xã hội\" thì vẫn sẽ dẫn đến việc hàng trăm ngàn trường hợp tử vong.\n\n\nNgăn chận tối đa đòi hỏi áp dụng biện pháp \"khoảng cách xã hội\" đối với toàn bộ dân số, từ đó tránh được tình trạng các bệnh viện trở nên quá tải và có thể cứu nhiều mạng sống hơn. Nhưng biện pháp này cần phải được duy trì cho đến khi có vắc-xin. Biện pháp này cũng tạo nên những phí tổn rất lớn cho xã hội, kinh tế và ảnh hưởng tiêu cực đến hạnh phúc cá nhân.\n\n\nCần ghi nhận thêm là khi các biện pháp \"khoảng cách xã hội\" chấm dứt nhưng nếu không có một chiến lược ngăn chặn mạnh mẽ sau đó để thay thế nó thì vi khuẩn sẽ gây ra một trận dịch mới. Vi khuẩn mới này rất dễ lây lan, trung bình một người lây nhiễm từ 2 đến 2,5 người khác mà không có biện pháp phòng ngừa. Đây là loại vi khuẩn mới cho nên không ai miễn nhiễm với nó. Ngay cả ở Trung Quốc, vi khuẩn này có thể hồi sinh và lây nhiễm một số lượng lớn người. Vi khuẩn lại có thể lây lan trước khi nạn nhân có triệu chứng bị nhiễm và điều này đã làm cho nó khó kiểm soát và phát hiện.\n\n\nVào ngày 13 tháng 3, tạp chí Science đã công bố một phân tích kết luận rằng 86% các trường hợp nhiễm vi khuẩn Vũ Hán ở Trung Quốc trước ngày 23 tháng 1 đã không được phát hiện bởi các cơ quan y tế công cộng. Ước tính rằng những trường hợp không phát hiện này đã lây lan đến 79% tổng số ca nhiễm sau đó. Kết luận này cho thấy nếu không có những thử nghiệm để xác nhận dương tính, vi khuẩn Vũ Hán sẽ âm thầm vượt qua những nỗ lực ngăn chận.\n\n\nJennifer Nuzzo, một nhà dịch tễ học tại Trung tâm An ninh Y tế Johns Hopkins tại Hoa Kỳ đồng ý rằng các biện pháp \"khoảng cách xã hội\" có thể cần phải được thực hiện trong ít nhất vài tháng. Bà nói: \"Tôi không nghĩ rằng mọi người đã chuẩn bị cho tình trạng giữ khoảng cách xã hội và tôi không chắc mọi người có thể chịu đựng được không. Đối với tôi, nếu chính phủ áp dụng biện pháp này tôi cũng không chắc là có thể thực hiện được lâu dài hay không. Tôi cảm thấy bi quan vì khó mà tưởng tượng nỗi cả nước ở nhà trong nhiều tháng.\"\n\n\nTổng thống Trump đã công bố các hướng dẫn kêu gọi người dân áp dụng \"khoảng cách xã hội\" và các biện pháp khác trong 15 ngày. Khi được hỏi tại cuộc họp báo hôm thứ Hai rằng việc này có thể kéo dài bao lâu, ông Trump đã trả lời có thể sẽ kéo dài tới tháng Bảy, tháng Tám.\n\n\nLiệu chúng ta có thể tìm thấy một sự cân bằng giữa việc giữ khoảng cách xã hội và nhu cầu sống cuộc sống của chúng ta cũng như khôi phục nền kinh tế?\n\n\nVới khả năng cần duy trì các biện pháp \"khoảng cách xã hội\" trong nhiều tuần hoặc nhiều tháng, các cơ quan y tế công cộng phải đạt được sự cân bằng: ngăn chặn một làn sóng tử vong khổng lồ nhưng cùng lúc phải làm cho cuộc sống của người dân dễ chịu hơn. Ở đây, sự hiểu biết về virus sẽ giúp được phần nào. Các chuyên gia y tế cho rằng thời gian sẽ cho chúng ta biết sự kết hợp đúng đắn của các biện pháp.\n\n\nGiáo sư Peter Hotez, trưởng khoa Y học Nhiệt đới Quốc gia tại Baylor College nói rằng: \"Cách mà chúng ta đối phó với những ẩn số là chúng ta phải áp dụng mọi biện pháp. Một năm sau chúng ta sẽ nhận ra một số điều đã làm là không cần thiết. Nhưng chúng ta phải cảnh giác tiến hành mọi cách vì những ẩn số của loại vi khuẩn này.\"\n\n\nHiện các nhà khoa học đang tìm xem nhóm người nào và ở những vùng nào có khả năng truyền vi khuẩn cao nhất. Nếu trẻ em không phải là thành phần làm lây lan dịch bệnh nhiều thì trường học có thể mở cửa lại. Có lẽ các lệnh cấm du lịch - có thể được chứng minh là không hiệu quả, sẽ được bãi bỏ. Mọi người vẫn có thể được yêu cầu làm việc từ xa, nhưng các nhà hàng có thể mở cửa trở lại với chỗ ngồi hạn chế.\n\n\n\"Một khi mọi thứ trở nên tốt hơn, chúng ta sẽ phải từng bước một gỡ bỏ từng biện pháp và theo dõi diễn tiến tình hình để ngăn chặn mọi thứ trở nên tồi tệ trở lại.\" Ông Krutika Kuppalli thuộc Trung tâm An ninh Y tế Đại học Johns Hopkins đã cảnh báo.\n\n\nVà ông nói thêm: \"Chúng tôi cũng không biết tình trạng dịch bệnh tại Hoa Kỳ thực sự sẽ kéo dài bao lâu vì chúng tôi không biết dịch bệnh sẽ bùng phát như thế nào do việc không thử nghiệm đầy đủ đối với dân chúng. Làm sao mà chúng ta có thể thực hiện các biện pháp ngăn chặn hiệu quả nếu không biết rõ mức độ lây lan thực sự trong dân số?\"\n\n\nBà Angela Angela Rasmussen, một nhà virus học của Đại học Columbia cũng chia sẻ - \"Thật đáng tiếc là nếu chúng tôi cần phải thực hiện các bước này và nếu nó hiệu quả thì lại bị xem là có phản ứng thái quá - bởi vì nó có hiệu quả thì người ta không thấy tình hình tồi tệ\".\n\n\nBà Tara Smith, một nhà dịch tễ học của Kent State thì lo ngại rằng một chính sách \"khoảng cách xã hội\" tích cực cũng có thể trở thành nạn nhân bởi chính những thành công ngắn hạn của nó. Khi con số nhiễm vi khuẩn bắt đầu đi xuống do các biện pháp cứng rắn thì có thể sẽ có những áp lực chính trị và kinh tế đòi hỏi phải chấm dứt những biện pháp phòng ngừa quá sớm. \"Liệu người dân và các nhà lãnh đạo có hỗ trợ việc thi hành các biện pháp cách ly xã hội? Tôi không chắc chắn là họ sẽ.\"\n\n\nChúng ta cũng có thể quan sát Trung Quốc và Hàn Quốc để xem những biện pháp nào là hiệu quả đường dài trong việc chặn đứng đại dịch để từ đó có một chiến lược tốt.\n\n\nNhà dịch tễ học Adam Kucharski nhấn mạnh rằng đại dịch vẫn không kết thúc ở Trung Quốc. Trung Quốc có thể đang nới lỏng một số chính sách khoảng cách xã hội nghiêm ngặt nhất và đang mở lại trường học, nhưng mối đe dọa vẫn còn.\n\n\n\"Cần phải mất một vài tuần để vi khuẩn lại cất cánh trở lại mà thôi. Họ chưa giải quyết được dịch bệnh đâu. Ở Trung Quốc, họ vẫn báo cáo những ca nhiễm mới, điều đó có nghĩa là vẫn còn vi khuẩn ở nước này. Nếu mọi thứ trở lại bình thường, thì tình huống dịch bệnh cũng sẽ giống như một tháng, hai tháng trước\" - ông Adam Kucharski cảnh báo.\n\n\nÔng Mauricio Santillana, giám đốc phòng thí nghiệm máy thông minh tại bệnh viện Boston Children, người đang nghiên cứu mô hình hóa tương lai của dịch đã đề cập đến bài học ở Hàn Quốc. Nước này đã rất tích cực với việc thử nghiệm, tìm kiếm các trường hợp và truy tìm các liên hệ của người bị nhiễm để giữ cho các ca nhiễm giảm dần. Từ những dữ liệu nhận được từ Hàn Quốc, ông Mauricio Santillana cho rằng đến nay cách thức của Hàn Quốc đã được chứng minh là thành công.\n\n\nCó lẽ với việc thử nghiệm tích cực hơn, chúng ta có thể đạt được sự cân bằng tốt hơn. Như ông Santillana bày tỏ - \"Việc ngăn chận dịch bệnh đòi hỏi rất nhiều thử nghiệm nhưng chính phủ của chúng tôi đã không thực hiện tốt trong mặt trận này.\"\n\n\nVẫn còn rất nhiều điều chưa biết về vi khuẩn này và mọi việc sẽ diễn ra như thế nào. Có lẽ chúng ta sẽ không đối diện với viễn ảnh tồi tệ nhất nhưng chúng ta vẫn cần chuẩn bị cho tình huống xấu nhất và khai dụng khả năng phục hồi của chúng ta. Cuộc sống có thể rất khó khăn và rất căng thẳng trong vài tháng tới. Nó là một gánh nặng thực sự nhưng chúng ta biết chắc rằng: Cuối cùng thì đại dịch này cũng sẽ chấm dứt. Chúng ta chỉ không biết là khi nào!\n\n\nBrian Resnick\n\n\nNguồn:\n\n\nhttps://www.vox.com/science-and-health/2020/3/17/21181694/coronavirus-covid-19-lockdowns-end-how-long-months-years\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}