{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/nu-sinh-phu-loc-hue-thiet-mang-vi-benh.html", 
    "tg_dang_tin": "2020-02-27 01:43:00", 
    "tieu_de": "Nữ sinh Phú Lộc - Huế thiệt mạng vì bệnh não hay suy hô hấp vì bệnh Covid-19",
    "noi_dung": "Hoàng Tất Thắng (Danlambao) - Ngày 21/2/2020 một nữ sinh trung học 18 tuổi ở huyện Phú Lộc, tỉnh Thừa Thiên đã qua đời tại nhà, do bị đau ốm với các triệu chứng bệnh lý tiêu biểu của căn bệnh suy hô hấp như sốt, ho, khó thở và đau cổ họng từ ngày 16/2/2020.\n\n\n\nChiều ngày 21/2, Hoàng Văn Đức, giám đốc trung tâm kiểm soát bệnh tật tỉnh Thừa Thiên mau chóng xác nhận biên bản khám nghiệm pháp y chứng thực nạn nhân bị thiệt mạng do bệnh lý về não (?) và lu loa nhân nghĩa bà Tú Đễ... \"Tuy nhiên để gia đình và mọi người an tâm, chúng tôi vẫn lấy mẫu xét nghiệm để gởi đi kiểm tra Covid-19, cũng như mong mọi người đừng xa lánh với người thân của gia đình người đã khuất...\" Có hai mẫu bệnh phẩm (dịch ngoáy họng) thu thập khi bệnh nhân đã qua đời 6 giờ đồng hồ được gởi đi bệnh viện trung ương Huế và viện Pasteur Nha Trang giám định tầm soát bệnh Covid-19, đồng thời cơ quan y tế địa phương tiến hành phun thuốc khử trùng ngôi nhà và kiểm tra sức khỏe các người nhà của nạn nhân.\n\n\nNgày 22/2 trung tâm kiểm soát bệnh tật tỉnh Thừa Thiên - Huế đã trưng ra biên bản xét nghiệm đầu tiên của bệnh viện trung ương Huế (nhận bệnh phẩm, xét nghiệm và kết quả về việc nghi ngờ bị nhiễm coronavirus chủng mới trong nội nhật chiều tối 21/2) cho thấy nữ sinh bạc mệnh này có kết quả âm tính với Covid-19.\n\n\nNgày 24/2 trung tâm kiểm soát bệnh tật Thừa Thiên tiếp tục họp báo cho hay kết quả xét nghiệm bệnh phẩm tại viện Pasteur Nha Trang (nhận, xét nghiệm và kết quả theo yêu cầu tầm soát virus gây viêm phổi nặng trong nội nhật 23/2) cũng âm tính với Covid-19. Trong cuộc họp báo, bác sĩ Nguyễn Hoài An, giám đốc trung tâm pháp y tỉnh Thừa Thiên - Huế đưa ra chi tiết lâm sàng trước lúc chết nạn nhân có dấu hiệu co quắp vì mất nước não (?) nên đã nhân danh \"tinh thần trách nhiệm\" của một người làm công tác pháp y để khẳng định cái chết này là do viêm màng não, không liên quan gì đến đại dịch Covid-19.\n\n\nTạm thời gạt ra một bên giá trị tuyên bố chửa cháy chết vì bệnh lý não của Hoàng Văn Đức (viêm não, viêm màng não, hay bướu não? trong khi bệnh nhân lại không đau đầu, cứng cổ, nôn mữa, co giật!) hay mức độ khả tín của lối nói lấp liếm, mặc định khiên cưỡng cần phải gia trọng thêm sức nặng (?) bằng nhân danh \"tinh thần trách nhiệm\" của Nguyễn Hoài An, mà riêng về tinh thần trách nhiệm của đương sự có hay không thì hãy nghe Nguyễn Hoài An nói sai về thời điểm xảy ra sự việc là ngày 21/3 thay vì là ngày 21/2 và hãy nhìn lại vụ Nguyễn Hoài An đã từng lái xe hơi trong tình trạng đang say xỉn rượu bia, nên đã gây ra tai nạn tại cầu An Cựu - Huế vào tối ngày 14/12/2019.\n\n\nTạm thời chưa xét đến các áp lực chính trị, chỉ xét \"chân giá trị\" phiếu xét nghiệm của bệnh viện trung ương Huế cũng đã có vấn đề, do ngay nhà nước cộng sản Việt Nam cũng chỉ thừa nhận có 4 đơn vị được quyền công bố các trường hợp dương tính hay âm tính với bệnh Covid-19 gồm viện Pasteur Sài Gòn, viện Pasteur Nha Trang, viện vệ sinh dịch tể Tây Nguyên và viện vệ sinh dịch tể Hà Nội. Tương tự mức độ chính xác của biên bản xét nghiệm do viện Pasteur Nha Trang công bố sẽ là như thế nào khi đối chiếu với khả năng bảo quản nguyên trạng bệnh phẩm trong khoảng thời gian xét nghiệm kéo dài đến ba ngày, từ 21/2 đến 23/2, trong khi phương pháp xét nghiệm bằng kỹ thuật Realtime RT-PCR chỉ mới được các tổ chức WHO và FDA tạm thời chấp nhận để đáp ứng với tình trạng dịch bệnh khẩn cấp, do phải cần có nhiều mẫu bệnh phẩm luôn được bảo quản từ âm 70 độ C trở xuống để bổ sung, đối chứng liên tục trong khi xét nghiệm, nhất là cần phải có sự phối hợp chặt chẽ với triệu chứng lâm sàng của nạn nhân và tình trạng dịch tễ tại địa phương mới hy vọng có kết quả chắc chắn hơn.\n\n\nCũng tạm thời không liên kết với tình trạng dân Tàu ở Hoa Lục cứ thoải mái ra vào Việt Nam khắp mọi chỗ trong suốt thời gian dịch bệnh hoành hành, hãy đặt tuyên bố \"tính đến tối ngày 21/2 toàn tỉnh không có ca bệnh nào, hay ca nghi nhiễm nào do Covid-19 gây ra\" do ủy ban nhân dân Thừa Thiên - Huế rêu rao, đứng bên cạnh du thuyền Diamond Princess đang điêu đứng trong thảm họa dịch Covid-19 thì rất dễ dàng để thấy vì sao cô nữ sinh Phú Lộc lại bị vướng vào số phận bi thương và cả hệ thống cai trị, báo chí tuyên truyền của Việt Cộng đã hoàn toàn giả ngơ về hành trình trước đó của con tàu tai họa và phải ra sức cãi chầy cãi cối để mong định hướng dư luận.\n\nTính tới ngày 16/2 du thuyền Diamond Princess đang bị cô lập ngoài biển của hải cảng Yokohama - Nhật Bản đã trở thành ổ dịch bệnh Covid-19 lớn thứ hai trên thế giới sau ổ dịch Vũ Hán - Trung Cộng, với 355 người có kết quả dương tính với Covid-19 trong tổng số 3.700 du khách và thủy thủ đoàn trên tàu.\n\n\nTrước đó gần một tháng du thuyền Diamond thực hiện tour du lịch mùa hè châu Á, khởi hành ngày 20/1/2020 từ cảng Yokohama - Nhật Bản theo hải trình xuống thành phố Kagoshima trên mạn cực nam của Nhật, tới Hong Kong, qua hải cảng Chân Mây ở Thừa Thiên - Huế, lên vịnh Hạ Long trong tỉnh Quảng Ninh, đến Đài Loan và kết thúc tour tại Yokohama ngày 3/2/2020.\n\n\nNgày 25/1/2020 Diamond Princess cập cảng Hong Kong, một số du khách đi tour Yokohama - Hong Kong rời tàu. Trong đó có một nam du khách Hong Kong khoảng 80 tuổi phải vào bệnh viện địa phương ngày 1/2 do xét nghiệm bị dương tính với Covid-19.\n\n\nDiamond Princess tiếp tục hành trình đã cập cảng Chân Mây trong địa phận huyện Phú Lộc, tỉnh Thừa Thiên lúc 6 giờ 30 ngày 27/1. Có 1.252 du khách rời tàu lên đất liền du ngoạn, vui chơi theo lịch trình đến Huế, Đà Nẵng và Hội An. Trong đó có 454 du khách đến Huế và chu du nhiều nơi theo hai chương trình du ngoạn riêng lẽ và tất cả đều đã về lại tàu trong cùng ngày 27/2. Cảng Chân Mây chỉ cách xã Vinh Hiền nơi gia đình nạn nhân cư ngụ khoảng 3km và cách trường trung học Phú Lộc trên quốc lộ 1 là nơi nạn nhân đang theo học khoảng 4km.\n\n\n9 giờ 15 ngày 28/1 tàu Diamond Princess tới Hạ Long - Quảng Ninh. Khoảng 2.500 du khách đã rời tàu thăm thú vịnh Hạ Long và lưu trú đến 18 giờ cùng ngày mới trở xuống tàu để tiếp tục hành trình.\n\n\nNgày 31/1 du thuyền cập thành phố cảng Cơ Long (Keelung) - Đài Loan, có nhiều du khách đã lên bờ du ngoạn và mua sắm.\n\nNgày 3/2 Diamond Princess về tới Yokohama như dự định, nhưng bị chính phủ Nhật quyết định cách ly, cô lập ở ngoài biển, khi trên tàu đã có 10 người xét nghiệm dương tính với Covid-19, biến con tàu sang trọng trở thành một nhà tù trên biển. Tuy nhiên con số nạn nhân nhiễm bệnh vẫn cứ tăng nhanh từng ngày, lên đến mức 621 ca dương tính vào ngày 19/2 và đã có 2 người thiệt mạng trong ngày 20/2.\n\n\nVới tình trạng minh bạch thông tin cởi mở, tính đến hiện nay (25/2/2020) các quốc gia và vùng lãnh thổ có du thuyền Diamond Princess ghé qua như Nhật, Hong Kong và Đài Loan đều trở thành những điểm nóng về dịch bệnh Covid-19 dù các chính quyền sở tại đều đã nhanh chóng đề ra các kế hoạch, biện pháp phòng chống kịp thời, quyết liệt và có những điều kiện đáp ứng y tế, nền tảng kiểm soát dịch tễ hữu hiệu.\n\n\nTrong khi đó nhà nước cộng sản Hà Nội một mặt vẫn \"quyết tâm\" mở cửa thông thoáng với mọi nguồn lây nhiễm bên ngoài lãnh thổ, một mặt thông qua bộ công an và bộ thông tin truyền thông nỗ lực bóp nghẹt mọi tin tức về dịch bệnh ngoài khuôn khổ định hướng của đảng.\n\n\nNgày 27/1/2020 Vũ Đức Đam, phó thủ tướng kiêm trưởng ban chỉ đạo quốc gia phòng chống Covid-19 đã lệnh cho bộ công an Hà Nội phải xử lý nghiêm những trường hợp đưa tin \"sai sự thật\" liên quan đến dịch Covid-19 tại Việt Nam.\n\n\nTính đến ngày 5/2/2020 bộ công an Hà Nội đã bắt phạt hơn 170 người, buộc phải gỡ bỏ các tin tức ngoài luồng về dịch bệnh Covid-19 do họ trao đổi, luân lưu trên mạng internet và theo dõi, củng cố hồ sơ 41 trường hợp không hợp tác, hay có biểu hiện không chấp nhận xử phạt để sẵn sàng truy tố về mặt hình sự. Sự giám sát và trừng phạt còn ngặt nghèo hơn khi chỉ cần đưa lên Facebook cá nhân hình ảnh những học sinh phải đeo khẩu trang làm bằng giấy cũng đủ để cán bộ và hiệu trưởng một trường học ở Nghệ An bị khiển trách và kỷ luật hạ tầng công tác.\n\n\nVới một hiện tình khách quan và chủ quan đều u ám như vậy, từ sự kiện Vũ Đức Đam nhân danh \"sự khiêm tốn\" của người Việt Nam (cộng sản) để tuyên bố toàn Việt Nam chỉ có 16 ca nhiễm bệnh nhưng đều đã được điều trị khỏi bệnh và Việt Nam đã kiểm soát dịch bệnh thành công từ ngày 25/2, trong bối cảnh trung tâm kiểm soát, phòng ngừa dịch bệnh Hoa Kỳ CDC vừa đưa thêm Việt Nam (ngoài Iran, Taiwan, Singapore và Thailand) vào danh sách các nước có sự lây nhiễm Covid-19 rõ ràng trong cộng đồng từ ngày 21/2 và trước hoạt cảnh ông nói gà, bà nói vịt giữa các quan chức Hà Nội quanh chuyện nên đóng hay mở cửa trường học thì những nhân danh \"đạo lý làm người\" và \"tinh thần trách nhiệm\" của Hoàng Văn Đức, hay của Nguyễn Hoài An để khẳng định cái chết thương tâm và mờ ám của một nữ sinh trung học Phú Lộc tại Thừa Thiên là do bị viêm não, hoàn toàn không do bị lây nhiễm Covid-19 có thể tin được hay không?\n\n\n27.02. 2020\n\n\nHoàng Tất Thắng\ndanlambaovn.blogspot.com", 
    "nhan": 1
}