{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/ro-ri-su-that-ve-wuhan-covid-19-o-viet.html", 
    "tg_dang_tin": "2020-04-08 21:35:00", 
    "tieu_de": "Rò rỉ sự thật về Wuhan Covid-19 ở Việt Nam: Bao nhiêu người đã bị nhiễm và tử vong?!",
    "noi_dung": "Trần Thị Hải Ý (Danlambao) - Vào lúc 10 giờ sáng (giờ EU) ngày 08/04/2020, Tổ chức Y tế Thế giới (WHO / OMS) cũng như Đại học Johns Hopkins (JHU, Hoa Kỳ) công bố ở Việt Nam có 251 người nhiễm dịch cúm Tàu Wuhan Covid-19 và vẫn KHÔNG CÓ người chết. Tài thật. Tài đến thế là cùng. Thế nhưng theo đồng chí Lê Thanh Liêm – Phó Chủ tịch thành Hồ, lần đầu tiên trong đời vô tình thành thật rò rỉ bằng video clip, thì thực tế Việt Nam đã có bốn mươi ba ngàn ca (43000) bị lây nhiễm dịch Wuhan Covid-19 và hơn một ngàn (+1000) tử vong!\n\n\n\nNói có sách, mách bằng video clip, đây:\n\n\n\n\nSau mấy chục lần xem nghe kỹ, tôi khẳng định video clip trong bài này hoàn toàn là hàng thật, nguyên bản mộc. Bất kỳ người nào hiện ở Việt Nam vẫn cù nhây bao biện rằng video clip này đã bị cắt ghép và người đó cụ thể chứng minh được, Trần Thị Hải Ý tôi hứa thưởng nóng HAI TRĂM USD ($200)!\n\n\nRiêng trong đại dịch cúm Tàu lần này nữa , không một ai tửng tửng mong muốn người khác bị chết oan vì nó, kể cả mấy chóp bu Tam trụ (sau cúm Tàu SARS 2003 xuất phát từ tỉnh Quảng Đông, China), huống hồ cùng là người Việt Nam bình thường với nhau. Tôi đưa video clip này lên chỉ để bổ túc bài viết hôm qua (Sơ kết WUHAN CORONA vs 4 nước ĐACÔSA, 07/04/2020), chủ ý là lật tẩy sự trí trá bịp đời vì nan y duy ý chí chính trị của băng đảng cộng sản Việt Nam đối với mạng sống của người dân Việt Nam trong thảm hoạ cúm Tàu Wuhan Covid-19. Lời phát biểu của ông đồng chí Lê Thanh Liêm khẳng định thêm công văn do bà Phó Giám đốc sở TN & MT thành Hồ Nguyễn Thị Thanh Mỹ khẩn ký và ban hành ngày 26/03/2020 về đặc vụ thiêu sống nạn nhân cúm Tàu “có thể tử vong” là có thật.\n\n\nNgười cộng sản Việt Nam có 2 câu nói rất hay mà cá nhân tôi đã nhập tâm “học tập và làm theo”, đó là:\n\n\n1-. “Sự thật rất cứng đầu cứng cổ, người ta không thể tha hồ sắp xếp nó theo trình tự lớp lang tùy ý muốn của mình” (Xã luận trên báo giấy Nhân Dân, 29/05/1978).\n\n\n2-. “Sự thật như thế nào, nói như thế, không được nói dối” (cố cựu ĐT, BTQP, CTN Lê Đức Anh, 25/01/2012).\n\n\nLiège, 08/04/2020 * Tuần thứ 4 bị cách ly 100% vì cúm Tàu Wuhan Covid-19.\n\n\nTrần Thị Hải Ý\ndanlambaovn.blogspot.com", 
    "nhan": 1
}