{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/china-covid-19-con-quai-vat-lam-thay-oi.html", 
    "tg_dang_tin": "2020-08-05 22:39:00", 
    "tieu_de": "China Covid-19, con quái vật làm thay đổi thế giới",
    "noi_dung": "Gianluca Veneziani * Sơn Nghị (Danlambao) dịch - Giáo sư Joseph Tritto là một bác sĩ phẫu thuật vi mô, chuyên gia về công nghệ sinh học và công nghệ nano và chủ tịch của Wabt (World Academy of Biomedical Sciences and Technologies, Học viện Khoa học và Công nghệ Y sinh Thế giới), một học viện quan trọng được thành lập dưới sự bảo trợ của Unesco năm 1987. Với kiến thức dày cộm về chuyên môn, ông vừa xuất bản một cuốn sách, mới được phát hành tại Ý vào ngày 4 tháng 8, “China Covid 19 – Con quái vật đã làm thay đổi thế giới” (Cantagalli, 288 trang, giá €20), chắc chắn khơi dậy một cuộc tranh luận toàn cầu, như nó chứng minh, với bằng chứng khoa học, rằng Covid-19 được chế tạo từ phòng thí nghiệm. Với Covid-19, nó xuất thân từ phòng thí nghiệm bảo mật Vũ Hán.\n\n\nGiáo sư Joseph Tritto dành cho Gianluca Veneziani một cuộc phỏng vấn đặc biệt sau đây.\n\n\n\n*\n\n\nThưa Giáo sư Tritto, tại sao ông viết cuốn sách này, ủng hộ một luận điểm đi ngược với luận điểm của cộng đồng khoa học?\n\n\n\n\n“Có hai động lực. Một là cá nhân: những người bạn tôi trong giới y khoa làm việc cật lực trên tuyến đầu trong thời gian dịch bệnh. Một số người trong số họ bị nhiễm, một người phải nhập phòng chăm sóc đặc biệt, và may mắn khỏi bệnh. Lý do thứ hai là chuyên nghiệp: Tôi điều hành một tổ chức phi chính phủ, Wabt, chuyên nghiên cứu về tác động của công nghệ sinh học đối với con người.”\n\n\nTại sao ông tin rằng, từ quan điểm khoa học, virus SARS-CoV-2, nguyên nhân dẫn đến Covid, không có nguồn gốc tự nhiên, nhưng là một con quái vật được tạo ra trong phòng thí nghiệm?\n\n\n\"Cho đến nay một số các nhà khoa học chấp nhận giả thuyết là loại virus này được hình thành tự nhiên do sự kết hợp giữa virus dơi và virus tê-tê. Tuy nhiên, theo các chuyên gia, sự kết hợp giữa 2 loại virus này cần một thời gian từ 40 đến 200 năm, để chúng tái tạo và phát triển thành một gốc sinh thái, nhưng trường hợp Covid-19 thì không. Ngoài ra, loại virus hỗn hợp này cần một vật chủ làm trung gian gây nhiễm như một phương tiện để truyền sang người: nhưng các nhà khoa học lại chưa tìm được vật chủ gây nhiễm của SARS-CoV-2. Những yếu tố này đủ dẫn đến một giả thuyết rằng virus không thể phát xuất từ nguồn gốc tự nhiên, ngay cả phương diện khoa học cũng không thể chứng minh được. Và chính bộ gen đặc biệt của SARS-CoV-2 làm cho giả thuyết về nguồn gốc tự nhiên không thể tin được.”\n\n\nVậy Covid-19 là gì?\n\n\n\"Trong một số bài khảo cứu, ví dụ như trong bài báo của các nhà nghiên cứu thuộc Viện Công nghệ Ấn Độ ở New Dehli dựa trên bộ gen bệnh nhân, được thu thập từ cơ sở dữ liệu toàn cầu, người ta thấy rằng SARS-CoV-2 không chỉ là kết quả hỗn hợp giữa virus dơi và virus tê-tê nhưng bên trong lại có những hạt nhỏ, chính là bã axit amin của virus HIV-1, gây ra bệnh AIDS. Sự hiện diện của những hạt nhỏ này trong những virus phát triển tự nhiên là điều không thể xảy ra. Bộ gen SARS-CoV-2 có một biến đổi khác gọi là furin nội bào, được xác nhận qua hai nghiên cứu, một của người Tàu, một của người Pháp gốc Canada. Cả hai phần đệm đều có chung một chức năng: phần chèn HIV-1 cho phép SARS-CoV-2 xâm nhập và bám dính vào tế bào người. Có lẽ đây là nguyên nhân gây ra sự lây nhiễm nhanh chóng. Chính vì sự biến đổi furin nội bào đã cho phép virus sinh sôi gấp bội bên trong tế bào và là nguyên nhân gây nhiễm cao.”\n\n\nMục đích của virus quái vật này là gì? Là một vũ khí khủng bố sinh học hay chỉ là mục đích nghiên cứu khoa học?\n\n\n“Để đưa ra câu trả lời, chúng ta ôn lại quá khứ. Năm 2005, sau đại dịch SARS, Viện Virus học Vũ Hán được thành lập, đứng đầu là Gs. Shi Zheng-Li, người tìm thấy coronavirus từ một số loài dơi và kết hợp chúng với các thành phần virus khác để tạo ra thuốc chủng. Năm 2010, bà tiếp xúc với các nhà nghiên cứu người Mỹ đứng đầu là Gs. Ralph Baric, và ông tiếp tục nghiên cứu các virus tái tổ hợp dựa trên coronaviruses. Nhờ các virus hỗn hợp do Shi cung cấp, Baric đã tạo ra một con chuột Sars-virus vào năm 2015, có tác dụng gây bệnh trên các tế bào người; thí nghiệm này được hình thành trong ống nghiệm. Tại thời điểm đó, sự hợp tác Trung cộng-Hoa Kỳ trở nên một cuộc chạy đua. Shi muốn nghiên cứu một loại virus mạnh hơn để tạo ra một loại một thuốc chủng mạnh hơn: kết hợp virus dơi với virus tê-tê trong ống nghiệm và năm 2017 đã công bố kết quả của những nghiên cứu này trong một số bài báo khoa học. Nghiên cứu của Shi thu hút sự quan tâm của ngành quân sự và y tế-sinh học Trung cộng liên quan đến vũ khí sinh học được sử dụng như một biện pháp phòng thủ và tấn công. Vì vậy, Shi tham gia với các bác sĩ và nhà sinh vật học thuộc lĩnh vực chính trị - quân sự, như Guo Deyin, một sinh viên giỏi giang về vắc-xin chống AIDS cũng như viêm gan và là chuyên gia về kỹ thuật tái tổ hợp di truyền. Sự ra đời của các phần chèn mới trong bộ gen virus là kết quả của sự hợp tác chặt chẽ giữa nhóm Shi và Guo Deyin. Việc thực hiện loại virus quái vật khủng khiếp này, dưới con mắt khoa học, là một thành công. Niềm tự hào vì tạo được con virus mới bốc cao đến nỗi, khi dịch bệnh bùng phát, Shi và Guo yêu cầu WHO đăng ký nó như một loại vi-rút mới, mang tên H-nCoV-19 (Covid-19 mới ở người, H=human, người; n=novel=mới), chứ không phải là một loại virus tương cận với SARS. Nghĩ cho cùng, điều này cũng hợp lý vì Shi chỉ nghiên cứu với mục đích khoa học, tuy nhiên bà đã quên không tính đến các rủi ro an ninh và lợi ích chính trị-quân sự qua nghiên cứu của bà.”\n\n\n\n\nLàm thế nào virus thoát khỏi phòng thí nghiệm? Đây là một tai nạn, một vụ trộm cắp hoặc cố ý thả vào môi trường?\n\n\n“Tôi loại trừ giả thuyết cố ý tung vào môi trường, vì điều này gây thiệt hại cho người dân Trung cộng; giả thuyết trộm cắp cũng không hợp lý, vì các phòng thí nghiệm luôn được kiểm soát rất nghiêm nhặt. Chỉ còn lại khả năng virus thoát khỏi phòng thí nghiệm do bất cẩn hoặc do sự nhiễm bẩn của các nhân viên. Quá nhiều người làm việc trong phòng thí nghiệm Vũ Hán: càng nhiều người, nguy cơ nhiễm bẩn càng cao. Hơn nữa, một số người làm việc trong phòng thí nghiệm lại không được đào tạo đúng cách trong việc xử lý một số loại virus.”\n\n\nTại sao Trung Quốc không chịu cung cấp bộ gen đầy đủ của virus cho WHO hoặc các quốc gia khác?\n\n\n“Bởi vì nếu cung cấp bộ gen thì vô hình chung thừa nhận SARS-CoV-2 được chế tạo từ phòng thí nghiệm. Trên thực tế, Trung cộng cung cấp bộ gen của Covid-19 nhưng lại thiếu bã axit amin của AIDS, một kiểu “dấu đầu lòi đuôi.” Tuy nhiên, các cuộc đàm phán đang được tiến hành giữa tình báo của 5 quốc gia (Mỹ, Úc, Canada, New Zealand, Nhật Bản) và Trung cộng. Với bằng chứng nắm sẵn trong tay, trước tiên qua thương lượng ngoại giao, họ sẵn sàng hoãn trách nhiệm của Trung cộng, và yêu cầu Trung cộng đưa toàn bộ bộ gen đầy đủ của virus SARS-CoV-2 để chế tạo một loại thuốc chủng hữu hiệu.\n\n\nChúng ta sẽ bao giờ có một loại vắc-xin như vậy?\n\n\n\"Rất cực kỳ khó khăn tìm ra một loại thuốc chủng đơn độc ngăn chặn virus, vì SARS-CoV-2 có quá nhiều đột biến. Hiện tại đã xác định được 11 loại chủng (đột biến) khác nhau: bộ gen A2a phát triển ở châu Âu và bộ gen B1 ở Bắc Mỹ dễ lây nhiễm nhất, hơn cả bộ gen 0 (zero) có nguồn gốc từ Vũ Hán. Tuy thế, tôi tin rằng các nhà khoa học có thể chế được một loại vắc-xin đa trị, chữa được chừng 4-5 loại chủng (đột biến) cho khoảng 70-75% dân số thế giới.”\n\n\nGianluca Veneziani\n(Nhà khảo cứu thuộc Phân khoa Nông nghiệp, Thực phẩm, và Môi trường Khoa học thuộc Đh. Perugia, Ý-đại-lợi)\n\n\nNguồn:\n\n\nhttps://www.liberoquotidiano.it/news/scienze-tech/salute/23995494/coronavirus-joseph-tritto-nato-laboratorio-wuhan-prova-genova-hiv.html\n\n\nNgười dịch:\n\n\nSơn Nghị\ndanlambaovn.blogspot.com", 
    "nhan": 1
}