{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/2022-va-nhung-niem-hy-vong/", 
    "tg_dang_tin": "2022-01-02 00:00:00", 
    "tieu_de": "2022 và những niềm hy vọng", 
    "noi_dung": "Thế giới tiễn năm cũ 2021 – năm COVID-19 thứ hai – bằng một đợt bùng phát dữ dội do biến thể Omicron gây ra. Những ngày cuối năm 2021, hôm thứ Năm, 30 tháng Mười Hai, số người nhiễm trên toàn cầu trong một ngày đã lần đầu tiên vượt mốc 1 triệu, phá “kỷ lục” lập được hồi tháng Tư. Hoa Kỳ vẫn là nước dẫn đầu với 344.543 người bị nhiễm trong một ngày, gần gấp đôi so với trung bình 14 ngày trước. Nhưng năm COVID-19 thứ ba, 2022, đã có những tín hiệu lạc quan. Biến thể Omicron tuy có sức truyền nhiễm nhanh và mạnh song không độc hại bằng các biến thể trước; số nhiễm bệnh tăng gấp đôi gấp ba nhưng số người bị bệnh nặng phải vào bệnh viện điều trị hoặc tử vong đã không tăng tương ứng. Để ứng phó và kiểm soát COVID-19, ngoài những loại vaccine đã được bào chế thần tốc và chích vào cánh tay con người trong suốt năm qua, các nhà khoa học đã cho ra những loại thuốc uống, dạng viên, mà người nhiễm virus có thể uống tại nhà như uống Tylenol thông thường. Trong ngày 22 và 23 tháng Mười Hai, thuốc viên Paxlovid của hãng Pfizer và Molnupiravir của hãng Merck lần lượt được Cơ Quan Quản Trị Thực Phẩm và Dược Phẩm Hoa Kỳ (FDA) phê chuẩn, cho phép dùng để điều trị COVID-19 ở những người có nguy cơ cao từ 12 tuổi trở lên. Dữ liệu nghiên cứu lâm sàng của hãng dược cho thấy, thuốc Paxlovid có hiệu quả 90% và thuốc Molnupiravir có hiệu quả 30%, giúp người nhiễm virus không phải nhập viện và tử vong. Với vaccine và thuốc điều trị có sẵn, chẳng bao lâu nữa dịch COVID-19 sẽ bị khống chế, sẽ trở thành một thứ cúm mùa (flu) mà nhân loại hoàn toàn có thể kiểm soát được; con người có thể sống chung với virus mà không phải chịu quá nhiều tổn thất như trong hai năm qua. *** Cùng với việc kiểm soát dịch, hoạt động kinh tế toàn cầu chắc chắn sẽ được phục hồi nhưng sẽ không giống với thời trước COVID-19. Dịch COVID-19 không chỉ gây ngăn cách giữa con người với con người mà còn làm gãy đổ mối liên kết giữa các quốc gia, đảo ngược công cuộc toàn cầu hóa và thúc đẩy xu hướng “tách ra” (decoupling) của các nền kinh tế. Năm 2022 sẽ chứng kiến làn sóng các tập đoàn đa quốc gia giảm hoạt động ở Trung Quốc, chuyển tới các nơi gần với các thị trường tiêu thụ lớn như Bắc Mỹ, Châu Âu và Đông Á, tránh rủi ro do phụ thuộc quá nhiều vào Trung Quốc – loại rủi ro được thấy rõ trong hai năm đại dịch vừa qua. Với người Mỹ, đáng chú ý rằng hiện chi phí lao động ở Mexico đã rẻ hơn ở Trung Quốc – cùng với hiệp định thương mại tự do Bắc Mỹ (USMCA) – Mexico có cơ hội trở thành công xưởng mới của thế giới. Nhiều tập đoàn sản xuất các sản phẩm chiến lược như chất bán dẫn, xe điện, pin xe điện và dược phẩm đang quay trở lại Mỹ hoặc Mexico. Trên những kệ hàng ở các siêu thị Costco, Walmart, Target, tỉ lệ hàng hóa “made in China” sẽ giảm, thay bằng sản phẩm của Canada và Mexico – áp lực kinh tế mà Trung Quốc đè lên nước Mỹ cũng sẽ giảm theo. Sau một năm đầu tiên chao đảo vì COVID-19, kinh tế Mỹ đã phục hồi nhanh hơn dự kiến. Theo dõi sự cạnh tranh giữa Trung Quốc và Mỹ, người ta nhận thấy một hiện tượng thú vị. Suốt 30 năm, từ 1990 đến 2020, tăng trưởng kinh tế hằng năm của Mỹ chỉ bằng một phần ba của Trung Quốc, bình quân 4,5% so với 13%; giúp cho quy mô kinh tế của Trung Quốc tăng từ mức 5% GDP của Mỹ năm 1990 lên tới 66% trong năm 2020. Nhưng trong ba quý đầu năm 2021 xu thế này lần đầu tiên bị đảo ngược, tăng trưởng GDP của Trung Quốc chỉ bằng một nửa tăng trưởng của Mỹ và tính theo giá trị tuyệt đối, nền kinh tế Trung Quốc vẫn còn kém Mỹ tới $7.000 tỷ. Nhìn về tương lai, các kinh tế gia nhận thấy Trung Quốc đang rơi vào “bẫy thu nhập trung bình” (middle-income trap) và phải đối mặt với nhiều thách thức lớn như dân số bị lão hóa nhanh, núi nợ cao ngất ngưởng, mô hình kinh tế tư bản nhà nước dựa nhiều vào vốn đầu tư và xuất cảng không còn hiệu quả trong bối cảnh Bắc Kinh ngày càng bị cô lập trên trường quốc tế, nghĩa là Trung Quốc khó mà lập lại tốc độ tăng trưởng cao như trước. Trong khi đó, nền kinh tế Hoa Kỳ dường như bộc lộ một sức sống mới. Số đơn khai thất nghiệp lần đầu tiên ở Mỹ cuối năm 2021 thấp hơn trước đại dịch COVID-19 nhờ thị trường lao động tiếp tục cải thiện. Thị trường chứng khoán Mỹ phục hồi rất mạnh nhờ nguồn vốn đầu tư của xã hội liên tục đổ vào; chỉ số S&P 500 chẳng hạn, đã tăng từ mức 2.237 điểm ngày 23 tháng Ba, 2020 (ngày COVID-19 được công bố là đại dịch toàn cầu, pandemic) lên 4.766 điểm ngày cuối cùng của năm 2021, vượt qua đỉnh cao nhất trước đại dịch là 3.327 điểm đạt được vào ngày 2 tháng Hai, 2020. Ngày 15 tháng Mười Một, Tổng Thống Joe Biden ký ban hành đạo luật xây dựng hạ tầng cơ sở trị giá $1.200 tỷ – khoản đầu tư lớn nhất vào các công trình giao thông, mạng internet băng rộng, mạng lưới trạm sạc xe điện cùng nhiều dự án hạ tầng kỹ thuật cốt lõi khác. Chắc chắn từ năm 2022 trở về sau, các hoạt động kinh tế của Mỹ sẽ được hưởng lợi rất nhiều từ “khoản đầu tư một lần trong một thế hệ” này. “Nước Mỹ sẽ chiến thắng trong cuộc cạnh tranh kinh tế thế giới mà chúng ta đang tham gia với Trung Quốc và nhiều quốc gia khác trên thế giới trong thế kỷ 21,” Tổng Thống Biden nhấn mạnh khi ký ban hành đạo luật. Nhiều nhà kinh tế học đồng ý như vậy. Một ví dụ, Trung Tâm Nghiên Cứu Kinh Tế Nhật Bản (Japan Center for Economic Research – JCER) có trụ sở tại Tokyo năm ngoái dự đoán GDP của Trung Quốc sẽ bắt kịp Hoa Kỳ vào năm 2028-2029, sau đó vượt qua Hoa Kỳ từ năm 2030; nhưng đến giữa tháng Mười Hai vừa qua, JCER đã phải điều chỉnh dự đoán, “hoãn” thời điểm Trung Quốc bắt kịp Hoa Kỳ vào năm 2033 hoặc sau đó nữa. Tương lai kinh tế Hoa Kỳ khá tươi sáng; nhưng trước mắt trong năm 2022, người dân Mỹ còn phải vất vả nhiều với nạn lạm phát, hàng hóa tăng giá nhanh hơn mức tăng lương và thu nhập dù nhiều chuyên gia kinh tế cho rằng, lạm phát có thể sẽ được kiềm chế vào giữa năm khi chuỗi cung ứng hàng hóa toàn cầu được cải thiện và tình trạng thiếu lao động, thiếu nguyên liệu của các công ty Mỹ được cải thiện. *** Những ngày cuối năm 2021 chứng kiến sự gia tăng căng thẳng về địa chính trị khi Nga điều động gần 100.000 quân và vũ khí áp sát biên giới Ukraine, đe dọa một cuộc chiến tranh nóng có sức tàn phá khủng khiếp ở Châu Âu. Trong khi đó, Trung Quốc tiếp tục đàn áp lực lượng dân chủ ở Hong Kong, tăng sức ép quân sự lên đảo Đài Loan, ban hành những đạo luật gây hấn ở Biển Đông và dùng những lời lẽ khiêu khích để đe dọa Hoa Kỳ và đồng minh. Hành động của Nga đã gây lo ngại cho cả khối Minh Ước Bắc Đại Tây Dương (NATO), đặt quân đội Hoa Kỳ và NATO vào tình huống cảnh giác cao độ. Tối thứ Năm, 30 tháng Mười Hai, theo yêu cầu của Nga, Tổng Thống Biden đã có cuộc điện đàm 50 phút với Tổng Thống Vladimir Putin tìm cách tháo ngòi nổ xung đột. Cuộc đàm phán Biden-Putin được cho là đặt nền tảng chính trị cho các cuộc hội đàm Nga – Châu Âu – Hoa Kỳ sẽ diễn ra trong những ngày đầu năm mới 2022 vừa tìm giải pháp cho vấn đề Ukraine vừa thiết lập khung hợp tác giữa các bên trong thời kỳ mới. Năm 2021 đánh dấu 30 năm ngày Liên Bang Xô Viết tan rã, chủ nghĩa Cộng Sản cáo chung ở nơi sinh ra nó. Trong ba thập niên qua, công cuộc dân chủ hóa nước Nga hậu Cộng Sản gặp nhiều trắc trở và dưới quyền Putin, nước Nga đang quay trở lại chế độ độc tài toàn trị kiểu Stalin – điều đó có phần trách nhiệm của Hoa Kỳ và Châu Âu. Nếu phương Tây không quá tự mãn mà từ bỏ sách lược Chiến Tranh Lạnh, biến đối thủ thành đối tác, thì có thể con đường của Nga đã khác. Cho đến nay, Nga vẫn yêu cầu NATO ngừng mở rộng về phía Đông, không kết nạp Ukraine và không bố trí vũ khí hạng nặng ở gần biên giới Nga. Dù NATO đánh giá yêu cầu của điện Kremlin là không thực tế, nhưng suy cho cùng, quốc gia nào cũng muốn có một “vùng đệm” an toàn quanh lãnh thổ của mình, ngăn cản đối thủ gây ảnh hưởng lên các nước lân cận; Nga không là ngoại lệ. Sau cuộc điện đàm Biden-Putin tối 30 tháng Mười Hai, điện Kremlin nói ông Biden dường như đồng ý với quan điểm rằng Moscow cần một số bảo đảm về an ninh từ phương Tây, và ông Biden cũng nói rằng Mỹ không có ý định triển khai vũ khí tấn công ở Ukraine. Nếu đúng như vậy thì có thể ông Biden sẽ là người khai mở một giai đoạn mới trong quan hệ Mỹ-Nga sau khi Tổng Thống Ronald Reagan góp phần làm sụp đổ chế độ Xô Viết 30 năm trước. NATO với 30 quốc gia thành viên, sẽ chẳng mạnh thêm chút nào nếu kết nạp Ukraine; còn một sự trừng phạt kinh tế, dẫn tới sự đổ vỡ quan hệ Nga-Phương tây sẽ chẳng mang lại lợi ích cho ai, nhất là trong bối cảnh Châu Âu cần nguồn năng lượng của Nga, Nga cần nguồn đầu tư tài chính của Châu Âu và Hoa Kỳ cần tách Moscow ra khỏi cuộc hôn nhân “đồng sàng dị mộng” với Bắc Kinh. Trung Quốc thì vẫn đi theo chủ nghĩa bành trướng Đại Hán, muốn vươn lên vị thế bá chủ, định hình lại trật tự quốc tế. Nhưng lãnh tụ Trung Quốc Tập Cận Bình đang đối mặt với nhiều thách thức lớn, trong đó có sự suy giảm kinh tế trong nước và sự ác cảm của cộng đồng quốc tế. Cơ hội của Trung Quốc dường như ngày càng thu hẹp. Và để phá vỡ thế bế tắc, Trung Quốc có thể sẽ xuất cảng xung đột ra bên ngoài. Các điểm nóng Đài Loan, Biển Đông và biển Hoa Đông có thể được Bắc Kinh chọn để phát động một cuộc chiến tranh mới mà hậu quả chưa thể lường trước được. Nhiều quốc gia như Mỹ, Úc, Nhật và các nước Đông Nam Á có thể lại bị lôi kéo vào một cuộc binh lửa mà không ai muốn. Tuy vậy 2022 là một năm có nhiều ý nghĩa ở Trung Quốc: Đầu năm sẽ diễn ra Thế Vận Hội Mùa Đông Bắc Kinh; cuối năm sẽ có Đại Hội Đảng Cộng Sản Trung Quốc, ở đó ông Tập có thể được suy tôn làm tổng bí thư nhiệm kỳ thứ ba, phá vỡ quy tắc tối đa hai nhiệm kỳ của những người tiền nhiệm. Trong một thời điểm ý nghĩa như thế, Bắc Kinh khó mà khinh suất gây ra một cuộc chiến tranh xâm lược Đài Loan hoặc xung đột quân sự với Hoa Kỳ, Nhật Bản trên Biển Hoa Đông và Biển Đông. Là tay chơi biết trường kỳ mai phục, Trung Quốc có thể sẽ đợi đến khi ông Tập yên vị chắc chắn vào cuối năm 2022 mới tính tiếp nước cờ. Hy vọng là Đông Á vẫn yên tĩnh trong năm 2022, cho dù là sự yên tĩnh trước một cơn bão lớn. *** Việt Nam năm cũ đầy bế tắc và phẫn nộ. Dịch COVID-19 sau khi khá yên ắng trong năm 2020 và nửa đầu năm 2021, đã bùng phát mạnh ở Việt Nam từ tháng Tư đến cuối năm. Chính sách chống dịch bất nhất vừa tham lam và tàn bạo của nhà cầm quyền đã đẩy nền kinh tế tới bờ vực sụp đổ; hàng triệu người rơi vào cảnh thất nghiệp, đói ăn đói thuốc phải bồng bế nhau rời bỏ thành phố, về quê cách hàng ngàn cây số trên những chiếc xe gắn máy tồi tàn gây xúc động mạnh trong cả nước. Rồi những vụ thông đồng từ trên xuống dưới để trục lợi trên nỗi khốn cùng của người dân mà tiêu biểu là vụ scandal bộ xét nghiệm COVID-19 của công ty Việt Á, đã phơi bày một thực trạng kinh niên: Sự bất lương, bất tài của guồng máy cai trị. Để chống đỡ với sức ép dư luận, những ngày cuối năm 2021, Hà Nội vội vã khởi tố vụ án tại công ty Việt Á, truy tố một số cá nhân về hành vi “đưa và nhận hối lộ,” “lợi dụng chức vụ quyền hạn trong khi thi hành công vụ,” “vi phạm quy định đấu thầu.” Nhưng nhìn vào danh sách các “bị can,” người ta chỉ thấy những nhân vật “tép riu,” những con tốt đen, trong đó quan chức cao cấp nhất chỉ ở cấp vụ trưởng. Những con cá mập ngồi ở chóp bu ký những sắc lệnh chỉ thị này nọ bắt toàn dân phải “ngoáy mũi,” tạo điều kiện để bọn gian manh tiêu thụ các bộ xét nghiệm có phẩm chất đáng ngờ với giá trên trời thì hoàn toàn vắng bóng. Bao che cho đồng bọn nhưng rất tàn độc với người dân thấp cổ bé miệng và tay không tấc sắt. Những ngày cuối năm 2021, guồng máy chuyên chính của đảng CSVN đã áp đặt hàng loạt các bản án tù lên những người bất đồng chính kiến chỉ vì họ lên tiếng trước những bất công trong xã hội: nhà báo Phạm Đoan Trang chín năm tù, ông Trịnh Bá Phương 10 năm tù, bà Nguyễn Thị Tâm sáu năm tù, bà Cấn Thị Thêu và con Trịnh Bá Tư mỗi người tám năm tù; ông Đỗ Nam Trung 10 năm tù, ông Vũ Tiến Chi 10 năm tù, ông Lê Trọng Hùng năm năm tù, tuyên vào ngày cuối cùng của năm 2021… Tất cả đều bị kết án theo một đạo luật rất mơ hồ và phi lý, không thấy ở bất kỳ quốc gia nào khác trừ Trung Quốc: “Tuyên truyền chống nhà nước xã hội chủ nghĩa.” Vài sự kiện như vậy cho thấy năm 2021 là thời gian mà bản chất thối nát, phản dân chủ, của nhà cầm quyền Việt Nam được phơi bày rõ nhất, gây phẫn nộ trong nhiều giới xã hội. Nhưng sẽ là không thực tế nếu cho rằng, nhìn thấy bản chất thối nát của chế độ, người dân Việt Nam sẽ vùng dậy phản kháng. Guồng máy đàn áp tinh vi và tàn bạo, sự tuyên truyền nhồi sọ nhiều chục năm cùng với sự băng hoại về lối sống, văn hóa đã gần như thui chột ý thức phản kháng trong đại bộ phận nhân dân, kể cả lớp trẻ có học thức hay tầng lớp trung lưu. Công cuộc “thoát cộng” của Việt Nam phải do người dân trong nước thực hiện, nhưng triển vọng về một cuộc đấu tranh dân chủ hóa đất nước bằng phương thức bất bạo động xem ra còn rất xa xôi. Chỉ có thể hy vọng năm 2022 sẽ có một bộ phận trong hàng ngũ “tinh hoa” của xã hội Việt Nam – kể cả một số người có chức có quyền, một số đảng viên Cộng Sản cao cấp – sẽ thức tỉnh trước thực tế bi đát của đất nước mà có sự lựa chọn đúng: Đảng hay dân tộc. Thay vì tiếp tục trung thành mù quáng với một đảng chính trị đã trở thành phản động, thành vật cản con đường tiến hóa thì sẽ có những người dũng cảm từ bỏ chức tước, bổng lộc, địa vị để đồng hành cùng nhân dân đấu tranh đòi tự do, dân chủ và nhân quyền, để đất nước Việt Nam thực sự hòa vào dòng chảy văn minh của nhân loại. Những nhân vật như vậy – bị đảng Cộng Sản gọi là những kẻ “tự diễn biến” – đã lác đác xuất hiện và năm 2022 hy vọng hạt giống sẽ bật lên thành mùa màng ươm lại hy vọng tương lai cho đất nước thân yêu. Hiếu Chân Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}