{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/bo-truong-y-te/", 
    "tg_dang_tin": "2022-07-17 00:00:00", 
    "tieu_de": "Bộ trưởng Y Tế", 
    "noi_dung": "Hôm nay, mình thấy bà con ở Việt Nam rần rần việc đề cử Bộ trưởng Y tế mới là chị Đào Hồng Lan, người đang có bằng thạc sĩ về kinh tế và bằng lý luận chính trị cao cấp. Có nhiều người vui nhưng cũng có không ít người lo. Đối với mình chuyện kiến thức nền của chị Lan là kinh tế không thực sự là một điều chúng ta nên lo vì vai trò của chị là “lãnh đạo” và trên thế giới cũng có không ít những trường hợp bộ trưởng Y tế có bằng cấp không liên quan đến ngành Y. Nếu không tin các bạn thử search trên Google bằng từ khóa “minister of health USA history,” hoặc thay USA bằng Canada, Germany, Japan, v.v… các bạn cũng sẽ thấy như vậy. Do vậy, mình nghĩ rằng: – Chúng ta không nên lo khi chị Lan không có kiến thức ngành Y, mà chúng ta nên lo rằng chị Lan có đặt những người có kiến thức ngành Y có tâm và có tầm vào vị trí cố vấn hay không. – Chúng ta không nên lo chị Lan sẽ có những quyết đoán đúng hay không, mà chúng ta nên lo rằng chị Lan có chịu lắng nghe những ý kiến chói tai nhưng đúng đắn và thẳng thắn của người có chuyên môn hay không. – Chúng ta không nên lo chị Lan có đảm đương được những khối lượng công việc khổng lồ hay không, mà chúng ta nên lo chị Lan có chạy theo chỉ tiêu mà bỏ quên những điều kiện thực tế hay không. Nói chung, theo mình nghĩ mấu chốt của làn sóng “lo lắng” hướng đến Bộ Y Tế hiện nay đó là “niềm tin” chứ không thực sự là do trái ngành nghề của người được đề cử. Trãi qua đợt dịch COVID-19 khủng khiếp vừa qua thì có lẽ “niềm tin” đã bị bào mòn khá nhiều khi mà lãnh đạo chống dịch bằng nghị quyết, bằng chỉ tiêu và những lời hứa “bung,” “toang,”… bỏ ngoài tai những lời góp ý của những người có chuyên môn, thậm chí kiên trì đi lên những vết xe đỗ của các chiến dịch test toàn dân để tốn tiền, tốn sức và bùng dịch,… Cơn bão Việt Á & CDC ở giai đoạn hậu COVID có lẽ giúp giải thích nhiều điều bất cập, khó hiểu ở phía trên nhưng có vẻ như nó chưa giúp bồi đắp lại niềm tin bao nhiêu nhưng đang gây nên hệ lụy khá lớn cho toàn hệ thống ngành Y khi mà mọi người trong ngành đều đang nằm trong một mạng lưới có tên gọi “cơ chế… có lỗi.” Nói tóm lại, chúng ta không nên quá lo việc kiến thức nền của chị Lan mà nếu có lo thì chúng ta nên định hướng nỗi lo của chúng ta vào những điều thực tế hơn. Trong cơn bão Việt Á & CDC này thì việc chị Lan ngồi vào cái ghế nóng ấy thực sự mình nghĩ cũng chẳng thoải mái đâu. Chúng ta hãy hy vọng chị Lan sẽ “làm gì đó” để “sửa lỗi cơ chế” và tạo dựng lại “niềm tin” cho người dân vào Bộ Y Tế. TS Nguyễn Hồng Vũ Nguồn: FB Hong Vu Nguyen  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}