{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/co-gi-mat-trong-tai-lieu-cua-ban-chi-ao.html", 
    "tg_dang_tin": "2020-02-14 10:38:00", 
    "tieu_de": "Có gì \"mật\" trong tài liệu của Ban chỉ đạo phòng chống dịch?",
    "noi_dung": "CTV Danlambao - ...Với số lượng du khách Tàu, công nhân Tàu, thương lái Tàu qua lại cửa khẩu vẫn rộng mở mà đến nay Việt Nam chỉ có 16 người được công bố bị nhiễm Covid-19 là một phép lạ! Rõ ràng những văn bản \"mật\" với chỉ thị từ Ba Đình đã được thực hiện rất nghiêm túc và rất thành công!\n\n\n*\n\n\nAnh H.M.Q. chủ tài khoản Fanpage có tên “BEAT 36 THANH HOÁ” đã bị sở Thông tin và Truyền thông Thanh Hóa đã ra quyết định xử phạt vi phạm hành chính vì anh phổ biến thông tin thuộc phạm vi bí mật lên mạng xã hội.\n\n\nThông tin mà H.M.Q. phổ biến là Tài liệu của Ban chỉ đạo phòng chống dịch ở người của UBND thành phố Thanh Hóa ban hành về công tác phòng chống dịch viêm hô hấp cấp do chủng mới của virus corona gây ra trên địa bàn thành phố Thanh Hóa. Văn bản này có đóng dấu \"mật\".\n\n\nHai câu hỏi được đặt ra:\n\n\n- Một tài liệu \"mật\" của cơ quan nhà nước tại sao lại để lọt vào tay dân?\n\n\n- Trong công tác phòng chống dịch, những gì được xem là \"mật\" để phải giấu diếm không cho người dân được biết?\n\n\nAnh H.M.Q. khai đã đăng lại văn bản \"mật\" này từ một FB cá nhân khác mà anh không nhớ tên.  Các quan chức đã áp lực ép buộc anh phải thú nhận là việc làm của anh là vi phạm pháp luật, vi phạm các quy định về phổ biến tài liệu “mật” của cơ quan nhà nước lên mạng xã hội.\n\n\nQua việc này, chúng ta có thể tiên đoán trung ương Ba Đình đã có văn bản chỉ thị mật xuống từng địa phương để từ đó địa phương chỉ thị xuống từng cấp. Những chỉ thị \"mật\" này, không muốn cho quần chúng biết, chắc hẳn nằm trong chủ trương và kế hoạch bưng bít thông tin về tình trạng số lượng ca bị nhiễm và tử vong.\n\n\nVới số lượng du khách Tàu, công nhân Tàu, thương lái Tàu qua lại cửa khẩu vẫn rộng mở mà đến nay Việt Nam chỉ có 16 người được công bố bị nhiễm Covid-19 là một phép lạ! Rõ ràng những văn bản \"mật\" với chỉ thị từ Ba Đình đã được thực hiện rất nghiêm túc và rất thành công!\n\n\n14.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}