{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/chi-tu-mot-nguoi-nhiem-phat-hien-nho.html", 
    "tg_dang_tin": "2020-04-05 00:21:00", 
    "tieu_de": "Chỉ từ một người nhiễm phát hiện nhờ tai nạn, suy ra có bao nhiêu ca nhiễm vi khuẩn Tàu tại Việt Nam?",
    "noi_dung": "CTV Danlambao - Một người Thuỵ Điển được \"tình cờ phát hiện\" là nhiễm vi khuẩn Vũ Hán tại Hà Nội sau khi bị tai nạn ngoài đường và đưa vào bệnh viện điều trị.\n\n\nNgười Thuỵ Điển này nhập cảnh vào Việt Nam từ ngày 19.12.2019 và được phát hiện nhiễm vi khuẩn Tàu vào ngày 03.04.2020.\n\n\nTrước đó, vào ngày 26.03.2020 ông này bị tai nạn đường phố, được đưa vào Bệnh viện Việt Pháp và chữa trị tại đây, sau đó, quay về khách sạn.\n\n\nĐến ngày 31.03.2020 ông ta chảy máu mũi, được khách sạn đưa vào Bệnh viện Đức Giang (Long Biên). Vì lượng bạch cầu tăng gấp 50 lần so với bình thường nên Bệnh viện Đức Giang chuyển bệnh nhân sang Bệnh viện Huyết học - truyền máu T.Ư. Ngày 2.4, Bệnh viện Huyết học - truyền máu T.Ư lấy máu xét nghiệm thì hôm nay ngày 03.04. có kết quả nhiễm vi khuẩn Vũ Hán.\n\n\nKhó mà biết được khách du lịch người Thuỵ Điển này bị nhiễm lúc nào nhưng với ngày nhập cảnh vào Việt Nam là 19.12.2019 thì chắc chắn ông ta không phải là thành phần \"nhập khẩu vi khuẩn\" từ Âu Châu.\n\n\nNhiều câu hỏi được đặt ra:\n\n\n- Nếu ông ta bị nhiễm tại Việt Nam thì người truyền nhiễm cho ông ta trước đó là ai?\n\n\n- Sau khi bị nhiễm ông đã tiếp xúc bao nhiêu người, tại nhiều địa điểm khác nhau nào và đã truyền vi khuẩn Tàu cho bao nhiêu người?\n\n\n- Ông ta bị nhiễm vi khuẩn Vũ Hán trước khi vào bệnh viện Việt Pháp hay sau? Nếu trước thì sẽ có bao nhiêu nhân viên y tế, bệnh nhân khác tại bệnh viện Việt Pháp, Bệnh viện Đức Giang, Bệnh viện Huyết học - truyền máu T.Ư bị nhiễm.\n\n\n- Nếu không vì tai nạn đường phố, sau đó chảy máu cam (không phải là triệu chứng nhiễm vi khuẩn Vũ Hán) thì liệu ông ta có được phát hiện nhiễm dịch?\n\n\n- Có bao nhiêu trường hợp bị nhiễm mà không được phát hiện tương tự như ông này tại Việt Nam?\n\n\nTrả lời những câu hỏi trên cách nào cũng dẫn đến một kết luận duy nhất: có rất nhiều người đã và đang nhiễm vi khuẩn Tàu cộng tại Việt Nam nhưng không nằm trong danh sách nhiễm covid-19 của Việt cộng.\n\n\n05.04.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}