{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dong-gop-quy-vac-xin-dan-den-lai-bi-lua/", 
    "tg_dang_tin": "2021-08-01 00:00:00", 
    "tieu_de": "Đóng góp quỹ vắc xin: Dân đen lại bị lừa!?", 
    "noi_dung": "Người dân đã phải tốn tiền lần thứ hai để mua vắc xin dịch vụ mà không được phép chọn vắc xin, đã thế lại còn bị mắng là kén cá chọn canh. Cho đến hôm nay, Việt Nam đã được cam kết cung cấp 38,9 triệu liều vắc xin ngừa COVID từ các quốc gia phát triển trên thế giới theo cơ chế COVAX. Bộ Y tế của nhà nước Việt Nam cho biết số lượng vắc xin này đã “đủ để tiêm cho 19,4 triệu người thuộc đối tượng ưu tiên,” và do đó Bộ Y tế đề nghị không mua thêm vắc xin mà thực hiện “xã hội hóa.” Điều đó có nghĩa là trên 50 triệu dân của Việt Nam sẽ phải đóng tiền để tự mua vắc xin ngừa COVID cho mình!!! VNVC [Công ty Cổ Phần Vacxin Việt Nam – Vietnam Vaccine JSC – BBT] đàm phán mua 30 triệu liều AstraZeneca, một số tỉnh thành cũng công bố ngân sách chi mua vắc xin cho dân như Hải Phòng, Quảng Ninh, Hà Nội, Bắc Ninh, TP.HCM. Số này người dân phải trả tiền để được tiêm ngừa vắc xin. Số còn lại đang được đàm phán tìm nguồn mua và sau đó cũng sẽ “sử dụng cơ chế xã hội hóa, tức là tiêm dịch vụ (người được tiêm trả tiền), hoặc các tổ chức, cá nhân hỗ trợ tài chính để mua vắc xin…” Quỹ vắc xin khi được nhà nước kêu gọi đóng góp đã bòn từng đồng của người già còn trẻ. Ông Phạm Minh Chính đã bơm cho quỹ này và tinh thần “mở hầu bao” của người dân bằng những lời có cánh: “Quỹ vắc xin COVID-19 là quỹ của sự nhân ái, tinh thần đoàn kết và trái tim kết nối trái tim.” Khi kêu gọi đóng góp ông thủ tướng mới nhậm chức hùng hồn tuyên bố rằng “Đảng và Nhà nước thực hiện mục tiêu sớm tiêm vắc xin miễn phí cho toàn dân nhằm đạt được sự miễn nhiễm cộng đồng và việc này cần duy trì hằng năm để sớm đưa cuộc sống trở lại bình thường. Tiêm vắc xin là giải pháp căn cơ, lâu dài, mang tính chiến lược và quyết định để thoát khỏi đại dịch.” Người dân đã nhận được tin nhắn kêu gọi đóng tiền, tổ dân phố đi thu tiền, công nhân viên nhà nước bị trừ ngày lương, trẻ em đập ống heo, người già rút tiền tiết kiệm… tất cả đều có chung một mong muốn là có được vắc xin cho mọi người và tin tưởng lời hứa được chủng ngừa vắc xin từ tiền đóng góp của chính bản thân mình và gia đình. Qua đợt kêu gọi, quỹ vắc xin đã thu nhận được hàng nghìn tỷ đồng từ các doanh nghiệp, và dân thường. Số tiền này nhà nước Việt Nam cho đến nay gọi đó là tiền nhàn rỗi nên đã mang đi gửi ngân hàng để lấy lãi. Tuy nhiên người dân không được biết số tiền lãi đó sẽ được dùng vào mục đích gì và lãi suất sẽ do ai quản lý. Số huy động vào Quỹ Vaccine phòng, chống COVID-19 tính đến ngày 26/7 là 8.236 tỷ VND (đã bao gồm ngoại tệ quy đổi). Số tiền được mang đi gửi ở các ngân hàng theo thời hạn 1 tháng hay 3 tháng ở 4 ngân hàng khác nhau là 6.500 tỷ đồng. Số tiền còn lại được sử dụng làm gì, cũng không ai biết. Khi kêu gọi đóng góp, nhà nước Việt Nam dự định phải mua và tiêm cho 75 triệu dân cần 150 triệu liều vaccine với kinh phí là 25.200 tỷ đồng. Như vậy thì cho đến nay nhà nước đã kêu gọi đóng góp đủ cho 1/3 số tiền cần thiết để mua vắc xin, hay 35% hay 25 triệu người. Cơ chế COVAX đã viện trợ cho các nước nghèo để đảm bảo sự công bằng trong tiếp cận vắc xin cho Việt Nam đủ tiêm cho 1/5 dân số, tức 20%. Cộng lại, thì từ người dân và các chính phủ đế quốc, thực dân, số liều vắc xin đã đủ tiêm cho 55% dân số, tức vào khoảng 45 triệu người. Chính phủ Việt Nam phải xuất hầu bao ra để tiêm cho 30 triệu người dân còn lại theo như cam kết thực hiện mục tiêu tiêm vắc xin miễn phí cho toàn dân để đạt được miễn nhiễm cộng đồng. Nói cho đúng, chính phủ đã tiêm miễn phí cho 20% dân số – 19,5 triệu người – là những đối tượng ưu tiên, chắc chắn phần lớn là cán bộ đảng viên trong khối dân sự và quân sự cộng thêm người nhà, cháu ngoại, ông anh, chú em… bằng các loại vắc xin “xịn” của COVAX. Nhưng Bộ Y tế và chính phủ ngó chừng lại muốn ẵm trọn luôn tiền đóng góp của người dân khi đề nghị “không mua tiếp vắc xin từ nguồn ngân sách, đề nghị chuyển sang cơ chế xã hội hóa” mà ai cũng hiểu là tức là tiêm dịch vụ hay là người dân phải trả tiền để mua vắc xin cho bản thân mình cho số 30 triệu liều mà VNVC đã đàm phán mua được. Nếu diễn giải theo cách tính đơn giản của con buôn thì đủ tiêm cho 15 triệu người nữa. Cộng với 19,5 triệu người nhà nước, người thân, người quen, người nổi tiếng, thì ước tính có 35 triệu người được tiêm vắc xin Anh Mỹ. 40 triệu người còn lại sẽ có cơ hội được tiêm bằng vắc xin nội địa mà Việt Nam đang nghiên cứu sản xuất và sẽ đệ trình cấp có thẩm quyền cho phép lưu hành sau khi thử nghiệm lâm sàng. Báo chí nhà nước đã có nhiều bài viết dạy dỗ người dân không nên kén cá chọn canh đối với vắc xin ngừa COVID. Họ viện ra nào là thời gian vàng, hay được tiêm là mừng rồi chớ còn kén chọn gì nữa. Ông đại biểu quốc hội Trần Hoàng Ngân (TP.HCM) lại còn có cao kiến hơn, mở tiêm dịch vụ và sử dụng vắc xin nội địa dự định sẽ sản xuất khoảng 7-7,5 triệu liều mỗi tháng. Ông dân biểu này gợi ý “cùng với ý kiến của hội đồng khoa học, hội đồng y khoa, cần mời thêm chuyên gia nước ngoài để thẩm định, trường hợp vắc xin đảm bảo an toàn rồi thì có thể bỏ qua một số công đoạn trong quy trình phê duyệt để sớm có vắc xin của Việt Nam, sớm đạt được miễn dịch cộng đồng.” Đây rõ ràng là chiêu bài tính toán không chỉ của một cá nhân nào mà là sự tính toán có tính hệ thống của nhà nước Việt Nam. Người dân được tiêm bằng loại vắc xin rẻ tiền, nhà nước Việt Nam được tiếng và rồi lại rộ lên những lời ca ngợi ” tự hào quá vắc xin Việt Nam ơi” mà đó có thể lại là sân sau của một ai đó. Các ông bà nhà báo nhà nước nói ngon lắm, các ông bà thuộc 11 đối tượng ưu tiên rồi, mùa dịch vẫn múa bàn phím kiếm ăn được, vẫn được phép ra ngoài đi tác nghiệp, lại được ưu tiên tiêm vắc xin ngay từ đầu. Món ngon dọn sẵn tận miệng thì các ông bà có phải kén chọn gì đâu? Ông dân biểu nói nghe cũng hay lắm. Các ông các bà cũng đã được tiêm chủng gần hết cả rồi; 435/499 đại biểu quốc hội đã được tiêm vắc xin, chắc chắn là cũng là vắc xin viện trợ từ Mỹ, Anh, Nhật, Úc… chứ chả có ai phải tiêm vắc xin Sinopharm hay vắc xin nội địa. Các ông bà đã an toàn, nên muốn phán sao mà chẳng được. Người dân đã phải tốn tiền lần thứ hai để mua vắc xin mà không được phép chọn vắc xin, đã thế lại còn bị mắng là kén cá chọn canh. Đợt dịch thứ 4 với nhiều thiệt hại về tiền và của cho các tỉnh phía Nam. Người dân và doanh nghiệp đã kiệt quệ, niềm tin đối với chính phủ cũng sụt giảm theo tỷ lệ thuận. Chưa có bao giờ mà lại có những ngăn cách, phân biệt, bất công nhiều đến như thế! Ngân sách là tiền thuế do dân đóng, chứ chẳng phải tiền riêng gì của các ông.  Vắc xin do COVAX viện trợ là để cho người nghèo được tiếp cận vắc xin chứ chẳng phải cho một nhóm nhỏ của các ông được hưởng đặc quyền. Đừng lừa dân nữa! Hãy nhìn sang Cuba khi đến lúc người dân không còn biết sợ vì đói, vì dịch bệnh nữa thì họ sẽ nổi loạn lên thôi. Nguyễn Thị Sen Nguồn: Việt Nam Thời Báo XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}