{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/covid-19-ang-giet-kinh-te-viet-nam.html", 
    "tg_dang_tin": "2021-09-02 00:48:00", 
    "tieu_de": "Covid-19 đang giết kinh tế Việt Nam",
    "noi_dung": "Phạm Trần (Danlambao) - “Mỗi tháng có 10 nghìn Doanh nghiệp đóng cửa; hàng triệu công nhân mất việc; đứt gánh cung ứng thị trường; nông, ngư sản tồn đọng; nhiều nước ngưng mua hàng Việt Nam; đầu tư nước ngoài giảm; hàng không, vận tải lâm nguy; kinh doanh khách sạn, bất động sản, du lịch tê liệt; nợ nần chồng chất, đe dọa bị phá sản; nhập siêu tăng; xuất khẩu giảm; Nhân dân bất an; Thanh niên hoang mang trước tương lai đen tối trong khi dịch Covid-19 vẫn sống mạnh, lan nhanh, ngấm sâu…” là những mối nguy kinh tế, xã hội và chính trị của Việt Nam trong 3 tháng còn lại của năm 2021 và năm 2022.  Tình hình này không do phóng đại thực tế mà đang diễn ra ở nhiều nơi, đặc biệt tại các khu kinh tế trọng điểm của Việt Nam ở vùng Sài Gòn, Bình Dương và hai tỉnh Bắc Ninh, Bắc Giang ở miền Bắc.  Bằng chứng: \"Sự bùng phát mạnh của làn sóng Covid-19 lần thứ tư cùng với các đợt giãn cách liên tiếp khiến hoạt động sản xuất kinh doanh của doanh nghiệp (DN) bị ảnh hưởng nặng nề, đặc biệt là các địa phương phía Nam.  Theo Hệ thống thông tin đăng ký doanh nghiệp quốc gia, Cục Quản lý đăng ký kinh doanh, Bộ Kế hoạch và Đầu tư, số doanh nghiệp rút lui khỏi thị trường trong 8/2021 là 85,5 nghìn doanh nghiệp, tăng 24,2% so với cùng kỳ năm 2020.  Trong đó TP.HCM có 24.000 doanh nghiệp (chiếm 28,1% tổng số doanh nghiệp rút lui khỏi thị trường), tăng 6,6%.  Số doanh nghiệp tạm ngừng kinh doanh có thời hạn là 43,2 nghìn doanh nghiệp, chiếm 50,5% tổng số doanh nghiệp rút lui khỏi thị trường; 30,1 nghìn doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể, tăng 24,5%; 12,2 nghìn doanh nghiệp hoàn tất thủ tục giải thể, tăng 17,8%.\" (theo báo VietNamNet, ngày 29/08/2021)  Nông-ngư dân lâm nguy  Thêm vào đó, khối lượng nông và ngư sản bị tồn đọng vì thương lái ít mua, giảm giá, xuất khẩu bị đình trệ vì nhiều khách hàng nước ngoài ngưng mua do dịch Covid đợt 4 biến chứng Delta nguy hiểm hơn.  Tình hình này đã được công bố tại \"Hội nghị trực tuyến kết nối tiêu thụ, xúc tiến xuất khẩu nông sản, thủy sản khu vực Nam Bộ và Tây Nguyên 2021\", ngày 6/8/2021.  The Bộ Công Thương Việt Nam thì: \"Hiện nay lượng hàng nông sản, thuỷ sản và sản phẩm chăn nuôi ở các tỉnh Nam Bộ, Tây Nguyên cần được tiêu thụ khá lớn.  Cụ thể, khu vực này có khoảng 5 triệu tấn lúa, 3,7 triệu tấn rau, hơn 4 triệu tấn trái cây, 120.000 tấn hải sản, 400 triệu quả trứng và hàng chục ngàn tấn gia súc, gia cầm... đang đến thu hoạch. Tuy nhiên, trong bối cảnh dịch bệnh diễn biến phức tạp, từ khâu thu hoạch, vận chuyển, đến chế biến tiêu thụ đều đang gặp rất nhiều khó khăn. Một số thị trường truyền thống và đối tác lâu năm dừng nhập hàng nên đầu ra các sản phẩm bị ách tắc.\" (theo báo Tiền Phong online, ngày 06/08/2021)  Trong khi đó, báo Công an Nhân dân CAND) phản ảnh: \"Do ảnh hưởng dịch COVID-19, thị trường tiêu thụ hải sản giảm mạnh kéo theo giá cả mặt hàng các loại tôm, cá tụt giảm, gây ảnh hưởng đến hoạt động đánh bắt của ngư dân.” (báo CAND, ngày 30/05/2021)  Lý do ngư dân và người nuôi trồng thủy sản gặp khó vì rất nhiều quán ăn, nhà hàng đóng cửa, xuất khẩu đình trệ, giá bán ra thấp hơn chi phí hành nghề và nuôi ăn tôm cá, theo phản ảnh của các Hiệp hội ngư sản. Thêm vào đó, các Doanh nghiệp xuất khẩu cũng gặp nhiều khó khăn vì khách nước ngoài đình chỉ mua hàng.  Một ngư dân nói: \"Giá các mặt hàng tôm, mực, các loại cá đều giảm so với trước nên trừ chi phí, mỗi bạn thuyền chỉ được nhận vài triệu đồng sau chuyến đi biển. Nếu dịch bệnh COVID-19 kéo dài, lo sợ mức tiêu thụ hải sản tiếp tục tụt giảm trong thời gian đến.\" (CAND, 30/05/021)  Trong khí đó, báo Quảng Bình điện tử (QBĐT) đưa tin: \"Từ đầu năm 2021 đến nay, do ảnh hưởng của đại dịch Covid-19, nhiều doanh nghiệp xuất khẩu thủy sản đứng trước nguy cơ “vỡ nợ” do không tiêu thụ được sản phẩm.”  QBĐT nêu tỷ dụ: \"Chị Đặng Thị Liên, Giám đốc Công ty TNHH Vũ Lâm, đóng tại địa bàn xã Cảnh Dương (Quảng Trạch) cho biết, công ty chuyên thu mua thủy sản của người dân xuất sang thị trường Trung Quốc, nhưng do ảnh hưởng của dịch Covid-19, hàng chục tấn cá của công ty không xuất khẩu được dẫn đến thiệt hại hàng tỷ đồng.  Thời điểm hiện tại, việc tiêu thụ hải sản vẫn còn gặp rất nhiều khó khăn, không chỉ thị trường Trung Quốc bị đình trệ, tiêu thụ trong nước cũng bị hạn chế do nhiều nhà hàng, khách sạn… tạm ngừng kinh doanh do ảnh hưởng của dịch.”  “Theo ông Đỗ Hải Hòa, Giám đốc Công ty cổ phần thủy sản Sông Gianh Quảng Bình, công ty chuyên xuất khẩu hải sản đông lạnh bằng đường biển sang các thị trường Hàn Quốc, Nhật Bản, Trung Quốc, Singapore… Ảnh hưởng của đại dịch Covid-19 dẫn đến giá cả các nguyên liệu phụ, cước phí vận chuyển tăng, quá trình vận chuyển hàng hóa cũng gặp nhiều khó khăn. Do đó, hàng hóa tiêu thụ giảm 70-80%.” (theo báo QBĐT, ngày 31/07/021)  Hàng không-du lịch ngấp ngoái  Cũng vì bệnh dịch mà các ngành Hàng không dân sự, vận tải du lịch và khai thác khách sạn cũng sống dở, chết dở.  Theo Hiệp hội Doanh nghiệp hàng không Việt Nam (VABA) thì: \"Từ khi bùng phát dịch lần thứ 4 ở Việt Nam tới nay, các hãng hàng không lâm vào tình trạng nguy hiểm. Doanh thu giảm 80-90%, dòng tiền thiếu hụt nghiêm trọng, nợ gốc và lãi tăng cao trong khi các nguồn lực về tài sản, tài chính tích lũy của các hãng bị cạn kiện. Cơ hội tiếp cận với vốn vay rất khó khăn\".  “Tính đến 30/6/2021, các khoản công nợ quá hạn đối tác, nhà cung cấp của Vietnam Airlines lên đến 13.340 tỷ đồng. Ước tính hãng bay Vietjet Air thiếu hụt khoảng 10.000 tỷ đồng để hỗ trợ hoạt động sản xuất kinh doanh.”  (Thời báo Kinh tế Việt Nam, ngày 24/08/2021)  Trong khi đó, du lịch nội địa giảm đã làm cho kinh doanh du lịch xuống dốc thê thảm. Hàng trăm Khách sạn, Nhà nghỉ lớn nhỏ tại các Trung tâm dụ lịch như Đà Lạt, Nha Trang, Phú Quốc, Vũng Tầu v.v… đóng cửa, rao bán với giá bèo để gỡ vốn.  Tình hình này đã được phản ảnh trên báo Tiền Phong ngày 26/07/2021: \"Từ khi đợt COVID-19 lần thứ 4 bùng phát, các doanh nghiệp, cá nhân kinh doanh khách sạn đăng tin rao bán khách sạn ngày càng nhiều. Từ các quận trung tâm TPHCM đến phố cổ Hà Nội; các thủ phủ du lịch như Đà Lạt, Hội An, Nha Trang, Vũng Tàu, Phú Quốc, Đà Nẵng, Quy Nhơn, Quảng Ninh…, nơi nào cũng thấy thông tin rao bán khách sạn với giá hạ.”  Như vậy, số công nhân, nông dân, ngư dân, nhà sản xuất ngư sản và những người sống nhờ vào các ngành kinh tế cột trụ này như nhà buôn lẻ, công nhân vận tải, chuyên chở, nhà hàng ăn từ Bắc vào Nam là bao nhiêu triệu con người?  Thiệt hại khôn lường  Vì vậy, hãy lấy trường hợp của tỉnh Bắc Ninh để hiểu rộng ra cả nước. Theo bà Nguyễn Hương Giang - Chủ tịch UBND tỉnh Bắc Ninh cho biết: \"Bắc Ninh có 10 khu công nghiệp đang hoạt động, có nhiều doanh nghiệp lớn tham gia chuỗi toàn cầu. Mật độ công nhân lao động sống trên địa bàn tỉnh Bắc Ninh rất đông, cao gấp 5 lần cả nước. “Bắc Ninh đứng thứ nhất về quy mô sản xuất công nghiệp trên địa bàn cả nước, nếu xảy ra đứt gãy chuỗi sản xuất thì thiệt hại sẽ vô cùng lớn.” (theo báo CAND, ngày 28/05/2021)  CAND viết tiếp: \"Riêng ông Trương Thanh Hoài, Cục trưởng Cục Công nghiệp (Bộ Công Thương) cho rằng, cùng với Bắc Giang, Bắc Ninh là những địa phương có hoạt động sản xuất công nghiệp và xuất khẩu lớn nhất cả nước. Do đó, cần duy trì sản xuất của hai địa phương này. Đồng tình quan điểm trên, Thứ trưởng Bộ Công Thương Đặng Hoàng An cho rằng, nếu Bắc Ninh dừng sản xuất công nghiệp thì sẽ ảnh hưởng lớn đến cả nước.” (CAND, 28/05/2021)  Theo thống kê, tỉnh Bắc Ninh có 10 khu công nghiệp với hơn 400.000 công nhân tại 21 tỉnh, thành phố. Dịch COVID-19 đã lây lan sang công nhân của Công ty Samsung Electronics và Công ty Canon. Không có tin về tình hình lây lan tại Sumitomo Electric và Emtech.  Bắc Giang, có 222 doanh nghiệp với 55.400 lao động –35 Doanh nghiệp có vốn đầu tư nước ngoài, đa phần từ Nam Hàn và Trung Hoa  Tuy nhiên, vẫn theo CAND, \"Bắc Ninh chưa dừng toàn bộ hoạt động của cả khu công nghiệp. Trong khi đó, do dịch bệnh lây lan nhanh, tỉnh Bắc Giang đã tạm dừng hoạt động của 4 khu công nghiệp: Vân Trung, Quang Châu, Đình Trám, Song Khê - Nội Hoàng từ ngày 18/5/2021. Theo quyết định mới nhất của UBND tỉnh Bắc Giang, từ ngày 28/5, các khu công nghiệp an toàn sẽ được sản xuất trở lại cùng với việc thực hiện phòng dịch nghiêm ngặt.” (báo Công an Nhân dân, ngày 28/05/2021)  Sài Gòn lo âu tăng vọt  Ở miền Nam, đặc biệt tại vùng Sài Gòn (tên mới là Thành phố Hồ Chí Minh), thì: \"Đợt dịch bệnh lần thứ tư trở nên khốc liệt hơn khi đã xâm nhập vào các khu công nghiệp (KCN) ở TP.HCM. Trong bối cảnh đó, đảm bảo sự an toàn tối đa cho nhân lực nhằm không gây gián đoạn sản xuất trở thành nỗ lực đầy quyết tâm của các công ty nhằm vượt qua giai đoạn khó khăn nhất.” (báo Pháp Luật Online (PLO), ngày 05/07/2021)  Theo Chủ tịch Hiệp hội Các DN/KCN TP.HCM Nguyễn Văn Bé cho biết: \"Hiện 18 KCN và Khu công nghệ cao tại TP.HCM có khoảng 1.500 DN đang hoạt động với khoảng 300.000 người lao động. Trong đó có khoảng 500 công ty đầu tư nước ngoài với hàng chục ngàn chuyên gia, kỹ sư, kỹ thuật viên đang làm việc.”  Ông nói: \"Trong ba đợt dịch trước, dịch COVID-19 không lây vào các KCN nên nền kinh tế nước ta không bị ảnh hưởng mà tiếp tục tăng trưởng, xuất siêu. Thế nhưng làn sóng thứ tư của dịch đã và đang lây lan trong các KCN, nguy cơ ảnh hưởng rất lớn đến hoạt động sản xuất, kinh doanh của các DN, từ đó ảnh hưởng đến nền kinh tế nước ta trong năm nay sẽ rất lớn.”  Báo PLO cho biết: ”Thực tế thời gian qua, một số nhà máy ở các KCN đã phát hiện một số ca nhiễm và bị phong tỏa, ngừng sản xuất. Thống kê của Liên đoàn Lao động TP.HCM cho thấy đến ngày 1-7, đã có gần 20.000 công nhân, lao động phải ngừng việc do dịch.”  Tại Tỉnh Bình Dương, nơi có 29 khu công nghiệp hoạt động thì đã có 65 quốc gia và vùng lãnh thổ có vốn đầu tư. Trong đó 7 quốc gia và vùng lãnh thổ như Nhật Bản, Đài Loan (Trung Quốc), Singapore, Hàn Quốc… có tổng vốn đầu tư chiếm hơn 75% tổng vốn đầu tư toàn tỉnh. Nhật Bản là quốc gia đứng đầu với 313 dự án có tổng số vốn đăng ký hơn 5,61 tỷ USD, chiếm 16,3% tổng vốn đầu tư trực tiếp nước ngoài.  Nhưng đến nay (tháng 8/2021) địa phương ghi nhận có 86.050 ca nhiễm, chỉ sau Sài Gòn. Chủ tịch UBND tỉnh Bình Dương Võ Văn Minh báo cáo hiện toàn tỉnh có 4 \"vùng đỏ\" là Thành phố Thuận An, Dĩ An, Thủ Dầu Một và Thị xã Tân Uyên, \"vùng vàng\" gồm Thị xã Bến Cát và huyện Bàu Bang, \"vùng xanh\" gồm huyện Phú Giáo, Bắc Tân Uyên và Dầu Tiếng. (theo ViệtNamExpress, ngày 27/8/2021)  Vì tình hình khẩn trương ở Bình Dương đã khiến Thủ tướng CSVN Phạm Minh Chính đề nghị: “Bình Dương cần tính toán dời dân 'vùng đỏ' vào doanh trại quân đội giúp giãn cách chống dịch” (theo VNEXPRESS, ngày 27/8/2021)  Trong khi đó tại TP HCM, ông Phạm Đức Hải, Phó ban chỉ đạo phòng chống Covid-19 của thành phố, cho biết: \"Sau 8 ngày có xu hướng giảm, ngày 30/8, số ca tử vong tăng trở lại với 335 ca, nhiều hơn 90 ca so với ngày trước đó. Tính từ đầu năm đến nay, TP HCM ghi nhận 9.204 ca tử vong do Covid-19; trung bình mỗi tháng hơn 1.159 ca tử vong.”  (Theo MSN-VI-VN, ngày 23/08/2021)  Thêm vào đó, ngày 31/8, Bộ Y tế cho biết số ca nhiễm vẫn tập trung cao nhất tại bốn tỉnh phía Nam là TP HCM, Bình Dương, Đồng Nai, Long An. TP HCM hiện ghi nhận tổng số 221.254 ca nhiễm trong đợt dịch thứ tư, cao nhất cả nước.  Khó khăn ngập đầu  Vì dịch Covid gây ra từ năm 2019 vẫn chưa có dấu hiệu suy giảm nên Tổng cục Thống kê Việt Nam dự đoán mức tăng trưởng kinh tế sẽ rất xấu trong tương lai.  Báo Việt Nam Express (VNE), viết ngày 31/08/2021: “Những trụ cột của nền kinh tế đã bị ảnh hưởng mạnh vì sự phức tạp của Covid-19, khiến bức tranh tổng thể nghiêng hẳn về chiều hướng xấu”.  VNE viết tiếp: \"Tháng 7, tác động của đợt bùng phát thứ tư được GSO (General Statistics Office of Vietnam, Tổng cục Thống kê Việt Nam) đánh giá là \"ảnh hưởng tiêu cực\" đến sản xuất công nghiệp - một trong những trụ cột của tăng trưởng kinh tế. Tháng 8, nhận xét này được thay đổi thành \"ảnh hưởng nặng nề\".  Bằng chứng: \"Sản xuất công nghiệp tháng 8 ước giảm 4,2% so với tháng trước và giảm 7,4% cùng kỳ, mức giảm cao nhất từ đầu năm (trừ tháng Hai do có 8 ngày nghỉ Tết). Trong đó, chế biến, chế tạo - lĩnh vực đóng góp chính vào tăng trưởng - giảm 9,2%, khai khoáng giảm 2,4%.  Con số này làm bức tranh kinh tế quý III trở nên khó đoán định, khi tháng 7, sản xuất công nghiệp cũng chỉ tăng 2,2% so với cùng kỳ, là mức tăng thấp nhất trong 7 tháng đầu năm.”  Chi tiết hơn, vẫn theo VNE, thì: \"Mức giảm mạnh nhất chủ yếu đến từ các tỉnh phía nam, bao gồm cả TP HCM, những nơi đang chịu ảnh hưởng bởi diễn biến phức tạp của đại dịch Covid-19. So với cùng kỳ năm trước, chỉ số sản xuất của Bến Tre và Đồng Tháp giảm xấp xỉ 60%, TP HCM giảm hơn 49%, Vĩnh Long giảm 41,5%, Tây Ninh và Sóc Trăng giảm trên 30%.  Riêng TP HCM, sản xuất công nghiệp tháng 8 giảm hơn 22%, tính chung 8 tháng giảm 6,6%, về thấp hơn cả giai đoạn 8 tháng năm trước. \"Nhiều nhà máy đã phải giảm công suất hoặc dừng hoạt động để chống dịch, nguồn nguyên vật liệu phục vụ cho sản xuất bị gián đoạn, thị trường tiêu thụ hàng hóa gặp nhiều khó khăn\".  Trước những hình ảnh u tối này, Báo VNE kết luận: \"Khu vực công nghiệp giảm mạnh, số lượng doanh nghiệp rời khỏi thị trường tăng cao, tạo ra những điểm đứt gãy trong các chuỗi cung ứng. Đứt gãy không còn là những dự báo hay suy đoán, điều này đã bắt đầu xảy ra.  Như thủy sản, Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam (VASEP) cho biết, có tới trên 50% nhà máy chế biến cá tra tại khu vực Đồng bằng sông Cửu Long và nhà máy chế biến thủy sản ở phía Đông TP HCM đóng cửa. Hiệp hội này lo ngại nguy cơ toàn chuỗi sản xuất thuỷ sản đổ vỡ.”  Như vậy là “mục tiêu kép”, vừa chống dịch vừa phát triển kinh tế của Chính phủ đã đi vào ngõ cụt nên ai cũng thắc mắc tự hỏi: Vậy những công tác như giãn cách xã hội, khoanh vùng, “ai ở đâu ở đó” và “chống dịch như chống giặc”, “3 tại chỗ (làm việc tại chỗ, ăn tại chỗ, ngủ tại chỗ), 5K (Test Covid-19 - Tiêm chủng - Thực phẩm đủ tại nhà - Thầy, thuốc đến tận gia) đã làm được trò trống gì, hay chỉ làm cho dân điêu đứng hơn và kinh tế lụn bại thêm?  Ấy là chưa kể khi nhìn thấy Quân đội, xe tăng, trang bị vũ khí đầy người kiểm soát, đóng chốt đó đây ở Sài Gòn càng làm cho dân ngộp thở, tưởng như có binh biến.  Hay là đảng và nhà nước CSVN lo dân miền Nam sẽ nổi loạn như nhân dân Cuba hồi tháng 7 (2021) nên đã vội tăng cường lối 300 Cảnh sát cơ động từ Tây Nguyên xuống Sài Gòn kiểm soát an ninh, nhưng nói là chống dịch?  Hoặc vì Bộ trưởng Quốc phòng, Đại tướng Phạm Văn Giang đã lỡ kiêu ngạo nói rằng Quân đội “không thắng dịch không về” và không muốn bị mang tiếng đã thua trận nên Đảng và Chính phủ đã đánh loạn cào cào, càng múa càng làm cho tình hình rối như canh hẹ. -/-  (09/021) Phạm Trần danlambaovn.blogspot.com", 
    "nhan": 1
}