{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tong-giam-doc-viet-a-khai-chi-hoa-hong-gan-800-ty-dong-va-loi-tuyen-bo-cua-bo-truong-y-te-nguyen-thanh-long/", 
    "tg_dang_tin": "2022-01-08 00:00:00", 
    "tieu_de": "Tổng giám đốc Việt Á khai chi hoa hồng gần 800 tỷ đồng và lời tuyên bố của Bộ Trưởng Y Tế Nguyễn Thanh Long", 
    "noi_dung": "Đúng là những vi phạm, sai sót của Bộ Y tế không thể làm lu mờ hình ảnh và sự hi sinh của đội ngũ thầy thuốc, y bác sĩ, cán bộ ngành Y trong cuộc chiến chống Covid. Bởi họ đã không tiếc công sức kề cận cái chết để cứu mạng sống cho biết bao nhiêu người. Nhân dân ghi ơn họ. Thế nhưng những xấu xa tột cùng và tàn nhẫn của bọn người nhận 800 tỷ hối lộ để cho Kit Test tràn lan lại cho thấy rõ hơn sự tham lam, tàn bạo, đồng tình chia chác nhau ngân sách quốc gia mà đó chính là xương máu của dân thông qua những đồng tiền thuế. Người dân nghèo còng lưng, mướt mồ hôi, rơi nước mắt và có khi đổ cả máu để đóng góp nghĩa vụ thuế cho nhà nước. Thế mà các lãnh đạo Bộ Khoa học – Công Nghệ, Quân Y và cả Bộ Y tế và các quan chức khác nữa cấu kết, đánh lừa mọi người để chia chác với nhau những đồng tiền dơ bẩn ấy thông qua những trò truyền thông láo toét, mở chiến dịch xét nghiệm đại trà để có thể tiêu thụ thật nhiều Kit Test. Ngoáy càng nhiều, tiền càng vào đầy túi của một số người. Các ngài chia nhau 800 tỷ đồng bất kể Kit đó có kết quả như thế nào. Người âm tính giả, kẻ dương tính nhầm đều đưa đến hậu quả là rất nhiều người phải chết oan khiên, xã hội xáo trộn, kinh tế tuột dốc khó phục hồi. Tội của kẻ kê khống giá một, tội của các người mười. Do vậy không thể kết tội một mình tên Phan Quốc Việt bán Kit mà phải kết tội các ngài đầu tiên và có hình phạt nặng. Một mình Việt và công ty của y không thể thực hiện được việc này nếu không có sự tiếp sức, bày binh bố trận của các vị. Giờ chuyện vỡ lở, các ngài biến y trở thành con chốt thí, hứng mũi chịu sào. Bắt và điều tra một vài ông giám đốc CDC cũng chỉ là những con nhãi tép. Còn rất nhiều ông lớn của các ban ngành liên quan cũng phải liên đới chịu trách nhiệm và phải hầu toà và bị kết án. Đó mới là công bằng. Nhưng cũng xin nói thật, dù các ngài xử tội bất cứ hình thức gì cũng không thể làm cho những nạn nhân đã chết oan có thể sống lại. Các ông cũng chẳng thể khiến cho dân tin. Mà đã mất lòng tin thì khó mà lấy lại được. Lại thêm, ông bộ trưởng Y tế khi điều trần trước Quốc hội lại mạnh miệng tuyên bố rằng Kit Test của Việt Á khi qua kiểm nghiệm chính xác 100%. Ông còn cho rằng “Những vi phạm, sai sót xảy ra vừa qua là rất nghiêm trọng nhưng không là hình ảnh đại diện của ngành, không thể làm phai mờ những nỗ lực đóng góp, cống hiến đêm ngày cũng như sự hy sinh của đội ngũ thầy thuốc, các y bác sĩ, các cán bộ, nhân viên ngành Y tế trong cuộc chiến với dịch COVID-19 trong suốt thời gian qua và cả trong thời gian sắp tới”. Kẻ có tội là những kẻ nắm quyền lực chứ y bác sĩ chỉ có việc là chấp nhận những khó khăn gian khổ, thiếu thốn để mang lại cuộc sống cho người bệnh. Họ đáng được tuyên dương và kẻ tham lam lợi dụng cơ hội đục nước béo cò mới là kẻ đáng bị lên án. Chuyện Kit test chính xác nghe thật nghịch lỗ nhĩ. Ngay cả những Kit của các nước có nền y học và khoa học hàng đầu thế giới cũng không thể có con số đẹp như mơ này. Và từ đó cho thấy các ngài chẳng còn chút liêm sĩ khi vẫn còn bao biện, nâng đỡ cho sự tàn nhẫn vô nhân đạo này. Bởi còn dù một ít suy nghĩ của một kẻ có thể gọi là có học hàm, học vị. Chỉ cần có một chút lương tâm của một con người, nhân cách của một người lãnh đạo thì các người nên mạnh dạn từ chức để hầu toà cho những tội lỗi của quý vị. Tiếc rằng dù cho đến nay vụ Kit Test đó dù đã bị phanh phui, các người cũng vẫn mồm loa mép dãi để trốn tránh nhiệm vụ. Đó là hành động vô sỉ của kẻ làm người chứ chưa bàn đến trách nhiệm của người lãnh đạo. Làm người ai lại làm thế nhỉ? Đã phát hiện 800 tỷ chia chác nhau, còn bao nhiêu tỷ nữa bị cả bọn xúm vào biến tiền chung thành món lợi riêng diễn ra hàng ngày trên đất nước này? Đất nước này không ngóc đầu lên được cũng vì lòng tham không đáy của các vị. Nhân dân vẫn còn khốn nạn sống nghèo khổ, bi thương cũng từ sự tàn nhẫn của các ngài. Không chỉ là con số 800 tỷ đâu. Đất nước này lụn bại cũng vì những đồng tiền đáng lẽ được chia đều cho nhân dân cùng hưởng thì các vị cấu kết với nhau để cùng hưởng lợi. Dân càng ngày càng nghèo khi các vị càng lúc càng giàu. Tiền thu được sẽ mở tài khoản ở các nhà bank ngoại quốc, sẽ biến thành những lâu đài, căn hộ giá hàng chục triệu đô la trong và ngoài nước. Con cái các vị đi du học, vợ con các vị mua sắm, ăn chơi không khác chi những tay tư bản giàu sụ của các nước giàu. Chia 800 tỷ đồng, người bán sẽ thu lợi gấp bao nhiêu lần như thế? Trong khi các y bác sĩ nhân viên y tế hi sinh trên tuyến đầu chống dịch. Trong khi dân nghèo thất nghiệp không có miếng cơm ăn vì giãn cách, phong toả thời gian dài. Trong khi nhiều người đành chấp nhận cái chết vì không được chăm sóc, chữa trị đúng vài bản khoa học. Thì các ngài rung đùi hưởng những món lợi kếch xù mặc cho đất nước và nhân dân đang lâm vào cơn khốn khó. Tội lỗi như thế đã đáng bị nguyền rủa và kết án chưa? Đỗ Duy Ngọc Nguồn: FB Do Duy Ngọc    © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}