{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/gia-tri-cua-cach-ly-co-lap-cach-gian.html", 
    "tg_dang_tin": "2020-03-24 00:27:00", 
    "tieu_de": "Giá trị của cách ly, cô lập & cách giãn",
    "noi_dung": "Sơn Nghị (Danlambao) - Để tránh sự kỳ thị có thể xảy ra nếu gọi COVID-19 là Chinese virus, nhưng nên nhắc nhở về xuất xứ của loại virus này tại Vũ Hán, nên xin đề nghị gọi là CCP-virus (Chinese Communist Party). Mong độc giả thông cảm.\n\n\nTính đến ngày 22/3/2020, vào lúc 3pm giờ Cali USA, theo cập nhật của ĐH Johns Hopskins số người nhiễm bệnh đã lên trên 329.275 người, trong đó số tử vong lên đến 14.376, nhiều nhất là Ý với con số đáng sợ 4.825. Hiện nay, các nhà thờ tại Ý đang dùng để chứa quan tài vì các nhà quàn không đủ chỗ. Chính quyền dùng lính và xe nhà binh chuyên chở quan tài đến các địa điểm hoả thiêu. Giáo phận Bergamo bị ảnh hưởng nặng nề nhất, 12 linh mục đã qua đời, và 20 đang chữa trị trong bệnh viện.\n\n\n\nTỷ lệ tử vong ước đoán WHO đưa ra vào đầu tháng 3 là 3,4%. Nên điểm qua một vài con số thống kê về số người chết về bệnh dịch, theo thứ tự cao nhất: Ý, 9.25%; Iran, 7,75%; Spain, 6,1%; Anh, 4,6%; Pháp, 3,9%; Trung cộng, 3,86%; Mỹ, 1,27%; và thấp nhất là Đức, 0,383%. TT Trump cho rằng WHO phóng đại con số 3%-4% gây hoang mang và ông ước đoán con số tử vong nhỏ hơn 1%. Lập tức ông bị truyền thông cách tả chỉ trích quá lạc quan để trốn tránh trách nhiệm.\n\n\nThật ra, con số tỷ lệ khác nhau tuỳ theo cách tính. Cần phân biệt tỷ lệ tử vong tính theo ca nhiễm bệnh (Case Fatality Rate = CFR) và tính theo ca ngã bệnh (Infection Fatility Rate = IFR). Lấy ví dụ, CCP-virus gây nhiễm 100 người, trong đó 70 người không biết và chưa lộ ra một dấu hiệu nào nhiễm bệnh, 30 người ngã bệnh, được chẩn bệnh và phải nhập viện, và 1 người chết. Theo tình huống này thì tỷ lệ tử vong phải là 1% (IFR = 1/100), nhưng CFR sẽ là 3,3% (1/30). Báo chí thường đưa ra con số CFR nên tỷ lệ rất cao. Một ví dụ khác. Với số liệu tử vong vì dịch cúm năm 2018-19 là 34.200, ngã bệnh 490.600, và nhiễm bệnh 35.5 triệu; như thế theo cách tính này, IFR của dịch cúm là 0,096% và CFR là 6,97%. Khác biệt 7260%. Theo Newsweek, các nhà dịch tễ học đồng ý là ngay từ đầu con số loan tin trên mặt báo đã phóng đại theo cách tính CFR. Nên tính theo số người ngã bệnh, và tỷ lệ IFR của CCP-virus được các nhà dịch tễ đồng thuận là 1%.\n\n\nTỷ lệ 1% xem ra hợp lý, nhưng Đức lại có tỷ lệ thấp nhất trong các nước Âu châu. Không những thấp nhất, mà còn quá thấp. Các chuyên gia giải thích có nhiều lý do:\n\n\n(1) Thiết bị y tế trổi vượt cả lượng lẫn chất. Với 25 nghìn giường được trang bị đầy đủ các thiết bị về hô hấp, so với 7 nghìn giường của Anh, và 5 nghìn của Pháp. Chính phủ Đức đã sẵn sàng tăng phòng ốc, giường và các thiết bị lên gấp đôi trong trường hợp xấu nhất. Tất cả phòng họp công cộng và các khách sạn được chuẩn bị để điều trị các bệnh nhân mới lây nhiễm. Phẩm chất những thiết bị tại Đức bảo đảm cho các bệnh nhân chóng hồi phục.\n\n\n(2) Theo Christian Drosten, giám đốc Viện Vi trùng học tại bệnh viện Charite, Bá Linh cho biết là sự thử nghiệm ngay từ những ngày đầu của bệnh dịch đã giúp chận đứng sự lây lan. Các phòng thí nghiệm cũng tăng nhịp độ - từ nhân sự đến thiết bị - xét nghiệm nên có kết quả nhanh chóng hầu bác sĩ chữa trị kịp thời. Theo Gs. Lothar Wieler, giám đốc cơ quan phòng dịch Robert Koch Institute (RKI), mỗi tuần có thể thử nghiệm 160.000 ca trên toàn quốc. Ngay cả Nam Hàn, quốc gia có thể xét nghiệm 15.000 ca mỗi ngày, xem ra vẫn chỉ bằng một nửa của Đức. Ông Wieler cho biết số thiết bị thử nghiệm còn rất nhiều, hầu như không bao giờ cạn. Nước Đức là nước duy nhất ở Âu châu cảnh giác nghiêm túc về bệnh dịch và chuẩn bị sự xét nghiệm cũng như điều trị tốt nhất cho công dân của họ. Về phương diện này, Ý là nước tắc trách nhất.\n\n(3) tỷ lệ CCP-virus lây nhiễm cho nhóm người trẻ từ độ tuổi 20 đến 50 chiếm khoảng 80%. Vì trẻ, có sức đề kháng mạnh nên tỷ lệ tử vong thấp. Đây là nhóm người đi chơi trượt tuyết từ Ý và Áo về.\n\n\nQuay trở lại với tỷ lệ tử vong tại Ý. Nếu Đức có tỷ lệ tử vong thấp nhất thì Ý lại cao nhất, 9%, cao hơn cả Trung cộng. Số ca lây nhiễm chỉ chiếm 65% của Trung cộng, nhưng tỷ lệ tử vong gấp 233%. Chỉ riêng trong một ngày thứ Bảy, 21/3, số người chết nhảy vọt lên 793. Sau Ý là Iran, với tỷ lệ tử vong là 7.75% với ca nhiễm là 20.610. Hai nước này có một điểm chung là rất thân thiện với Trung cộng vì con số Nhân dân tệ Mao đầu tư khổng lồ. Vào tháng 3/2019, Tập Cận Bình ký 20 khế ước trị giá 2.8 tỷ USD (có thể lên đến 20 tỷ) với Giuseppe Conte, Thủ tướng Ý, nằm trong kế hoạch Con đường Tơ lụa Kinh tế mà Marco Polo khám phá từ thế kỷ 13. Ý là nước nghèo nhất trong G7, nợ nần chồng chất, nên lệ thuộc Trung cộng là điều dễ hiểu. Ý cũng là nước đầu tiên trong G7 ký kết khế ước với Trung cộng. Số phận kinh tế nước Ý ra sao, tương lai sẽ trả lời nhưng từ đó dẫn đến nguyên nhân đầu tiên giải thích tại sao Ý có số tử vong cao nhất Âu châu.\n\n\n(1) Khoảng 320.000 người Trung hoa sống tại Ý, thêm 5 triệu người du lịch hàng năm. Từ ngày ký kết khế ước, công dân hai nước đi lại thuờng xuyên hơn; thậm chí nhiều đội cảnh sát Trung cộng đến Ý để cùng cảnh sát Ý tuần tiễu đường phố.\n\n\n(2) Đối với CCP-virus, độ tuổi dễ tử vong nhất từ 60 trở lên. Lớp người già của nước Ý trên 65 tuổi chiếm 23%, đứng thứ nhì trên thế giới, chỉ sau Nhật 28%.\n\n\n(3) Theo thống kê của IQAir Thuỵ sĩ, 24 trên 100 (24%) thành phố ô nhiễm không khí cao nhất Âu châu thuộc nước Ý. Chính ô nhiễm không khí cũng là nhân tố ảnh hưởng đến hệ thống hô hấp, là nơi ẩn náu của CCP-virus.\n\n\n(4) Sự tắc trách của cơ quan chức năng Ý trong việc ngăn ngừa dịch bệnh. Ngày 21/1/2020, các quan chức Trung cộng đã lên tiếng cảnh báo về bệnh dịch nhưng Bộ trưởng Văn hóa và Du lịch Ý vẫn tổ chức tiếp đón một phái đoàn Trung Quốc trong một buổi hòa nhạc tại Học viện Quốc gia Santa Cecilia để ăn mừng một năm Văn hóa và Du lịch Ý-Trung. Giống như sự tắc trách của cơ quan chức trách Vũ Hán cho tổ chức một bữa ăn gồm 40 nghìn gia đình, sau đó thả lỏng 5 triệu người rời Vũ Hán trước Tết Âm lịch, vào ngày 27/2, một lãnh đạo đảng Dân chủ đăng tải một bức ảnh ông ta đang đeo kính râm, nâng ly rượu khai vị, trấn an mọi người cứ giữ sinh hoạt hằng ngày bình thường. Mười ngày sau, con số tử vong nhảy vọt. Ngày 9/3, Ý ra lệnh cách ly 60 triệu người. Ngay cả khi cách ly, chính phủ Ý thất bại trong việc truyền đạt mối đe dọa của đại dịch đủ mạnh để thuyết phục người Ý, nhất là giới trẻ, tuân thủ các quy tắc cách ly căn bản.\n\nNgoại trừ các nước có mối giao hảo khắng khít với Trung cộng, con số tử vong CCP-virus của các nước khác vẫn xoay quanh tỷ lệ 1%, thấp hơn nhiều tỷ lệ tử vong của dịch cúm hằng năm. Thế thì tại sao chính phủ lo lắng và dân chúng hoảng loạn? Câu trả lời ngắn gọn là vì chưa có thuốc ngừa, và thuốc chữa. Các nhà khoa học đang chạy đua với thời gian để cứu nhân loại.\n\n\nNhư lời yêu cầu của các bác sĩ và y tá tại một bệnh viện đang loan truyền trên mạng: “chúng tôi ở đây vì quý vị, xin quý vị ở nhà vì chúng tôi.” Ở trong nhà, hạn chế tối đa việc ra ngoài chính là tự cách ly. Tại Hoa kỳ, 25% dân số đang tự cách ly. Hiện chưa có thuốc chữa nên biện pháp cách ly (quarantine) và cách giãn (social distancing) được sử dụng tối đa dưới sự giám sát (đôi khi bắt buộc) của chính quyền. Toàn thể nước Ý, 60 triệu người, đều nằm trong tình trạng cách ly. Bệnh viện đã quá tải. Iran chỉ cách ly một vài thành phố có hải cảng, ngoài ra sinh hoạt ở những thành thị được hạn chế với sự cẩn trọng của người dân. Tuy vậy, Iran đã đình chỉ các chuyến bay nội địa cũng như quốc tế. Bs. Afruz Eslami, thuộc ĐH Công nghệ Sharif nổi tiếng, đưa ra 3 khả năng đối phó khác nhau. Bà khẳng định: nếu toàn dân hoàn toàn cách ly, số nhiễm bệnh chỉ khoảng 120 nghìn, và chết 12 nghìn (10%); nếu cách ly mức độ trung bình, số nhiễm bệnh sẽ lên đến 300 nghìn, và chết 110 nghìn (36.6%); nếu dân chúng không chấp hành sự cách ly như yêu cầu, số nhiễm bệnh sẽ là 4 triệu, và chết 3.5 triệu (87.5%). Đây là lời khuyến cáo mạnh mẽ nhất từ khi bệnh dịch phát tán, và rất hy vọng đây là những mô phỏng (simulation) dựa trên khoa học, chứ không phải hù doạ.\n\n\nGs. Neil Ferguson, thuộc Imperial College London, Anh, cùng với một nhóm chuyên viên nghiên cứu hai chiến lược để đối phó với tình trạng lây lan. Đó là giảm thiểu sinh hoạt, và ngăn chặn sinh hoạt. Các biện pháp được sử dụng cho cả hai là cách ly, cách giãn, cô lập, bằng cách bắt buộc đóng cửa phi trường, hải cảng, nhà thờ, chùa chiền, cửa hàng, khách sạn, quán rượu, trường học; riêng chợ búa được mở nhưng giới hạn tối đa. Khi bắt buộc phải đối diện, cần cách giãn một khoảng cách (2m) để tránh truyền nhiễm. Nói chung, mọi sinh hoạt thuờng ngày phải thay đổi nghiêm trọng để hạn chế sự lây lan. Sau khi cho các dữ kiện thích hợp làm tiền đề, sự mô phỏng (simulation) đưa đến một kết quả đáng sợ.\n\n\nGs. Ferguson cho biết nếu không có một nỗ lực nào từ chính quyền và người dân, trong vòng 3 tháng, khoảng 81% dân số sẽ nhiễm bệnh. Và trong tình trạng chưa có thuốc chữa, 81% dân số Hoa kỳ là 280 triệu người và với tỷ lệ tử vong 1%, ai cũng tính ra được tình trạng bi đát đến chừng nào. Nhưng nếu chính quyền ngăn chặn tất cả mọi sinh hoạt, và với sự hiểu biết và hợp tác chặt chẽ của người dân, kết quả sẽ khả quan hơn rất nhiều. Xem ra, kết quả sự mô phỏng của Bs. Afruz Eslami (Iran) và Gs. Neil Ferguson (Anh) không khác xa bao nhiêu.\n\n\nNhà nước Trung cộng đã chọn biện pháp cách ly bắt buộc (thiết quân luật) ngay từ ngày 23/1/2020, kể cả các thành phố lớn, đông dân. Nội bất xuất, ngoại bất nhập. Nhà nào ở nhà nấy, cấm đi ra ngoài, trừ trường hợp bất khả kháng như đau yếu phải đến bệnh viện điều trị. Quân đội và cảnh sát thi hành lệnh thiết quân luật nghiêm nhặt. Học viện Sax thuộc ĐH Công nghệ Sydney thu thập số liệu nhà nước Trung cộng cung cấp cho WHO (tạm cho là chính xác) và làm một biểu đồ để thấy sự lợi ích của sự cách ly bắt buộc. Nhờ cách ly nghiêm nhặt, bắt đầu từ trung tuần tháng 3/2020 trở đi, số ca nhiễm bệnh và tử vong tại Hồ Bắc - Vũ Hán đã giảm thiểu một cách tích cực.\n\n\n\n\nHarry Stevens, một nhà báo của Washington Post, thu thập dữ liệu của các ca nhiễm tại Hoa kỳ và dùng một mô hình của Trung tâm Hệ thống Khoa học và Kỹ thuật thuộc ĐH Johns Hopskin đưa ra những mô phỏng thú vị, (https://www.washingtonpost.com/graphics/2020/world/corona-simulator/). Các mô phỏng này được diễn tả bằng graphics nên độc giả sẽ nhận ra ngay lợi ích của sự cách giãn. Các mô phỏng được tóm tắt bằng biểu đồ sau.\n\n\nNếu để bình thường, không cách ly, không cách giãn, các ca nhiễm sẽ lên tột đỉnh (hình chuông nâu), rồi giảm dần theo thời gian. Dĩ nhiên, trong thời gian này, số người tử vong sẽ rất cao, theo các mô phỏng của các nhà khoa học trình bày ở trên. Nếu có “nỗ lực cách ly,” số ca nhiễm vẫn còn cao. Chỉ cần áp dụng sự “cách giãn vừa phải,” tình trạng tử vong sẽ giảm nhiều. Nếu áp dụng sự “cách giãn mở rộng,” như áp đặt tình trạng thiết quân luật tại Vũ Hán, tình trạng lây lan rất thấp, dẫn đến tỷ lệ tử vong cũng rất thấp. Đây là tình trạng tốt nhất mà người dân cần hiểu biết và áp dụng.\n\n\nTrong khi số ca nhiễm CCP-virus giảm mạnh tại Trung cộng thì tại các nước phương Tây lại leo thang một cách đáng sợ. Hiện 25%-33% số dân Hoa kỳ đang nằm trong tình trạng cách ly tự nguyện với sự giám sát của chính quyền. Để chuẩn bị đối phó với sự đột biến bất ngờ của CCP-virus, chúng ta cần khuyên nhủ gia đình tự nguyện cách ly, ít nhất vài tuần nữa, và cơn bão CCP-virus sẽ trôi qua mau chóng.\n\n\nĐiểm cuối cùng, người viết nhận thấy một điều là các nước thuộc Nam bán cầu ít lây nhiễm, trái ngược với các nước thuộc Bắc bán cầu. Hai bán cầu khác nhau điều gì trong thời điểm này? Thưa, Bắc bán cầu đang lạnh, còn Nam bán cầu đang nóng. Bây giờ đang mùa Xuân, nếu chúng ta cầm cự thêm 3 tháng nữa, khí hậu nóng của mùa hè sẽ là một lợi thế giúp tiêu diệt CCP-virus.\n\n\n\n\nCầu chúc tất cả tự cách ly và cách giãn trong niềm tin.\n\n\n24.03.2020\n\n\nSơn Nghị\ndanlambaovn.blogspot.com", 
    "nhan": 1
}