{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/ai-dich-vu-han-va-cong-san-viet-nam.html", 
    "tg_dang_tin": "2020-03-30 02:03:00", 
    "tieu_de": "Đại dịch Vũ Hán và Cộng Sản Việt Nam",
    "noi_dung": "Tú Kép (Danlambao) - Đài VOA ngày 27-3-2020 đăng một bản tin ngồ ngộ, nhan đề là “Quận Cam ‘vắng như Sài Gòn tháng 4/1975’ vì dịch Covid-19”. Đài VOA lịch sự gọi là dịch Covid-19, chứ nói trắng ra là dịch siêu virus Vũ Hán, phát xuất từ thành phố Vũ Hán ở Trung Cộng.\n\n\nBản tin đăng ý kiến của một người Việt đã sống ở Cali 30 năm, về dịch siêu vi khuẩn Vũ Hán, nơi ông đang sinh sống, nguyên văn như sau: “Những ai sống ở Sài Gòn trước năm 1975 vào những ngày tháng 4 sẽ thấy vắng vẻ như vậy.” Ông so sánh. “Ở Sài Gòn lúc đó khi quân cộng sản lấn tới, dân bỏ chạy thì cũng hoang vắng y như vầy.”\n\n\nTrong sự so sánh này, có hai ý riêng biệt. 1) Cali trong thời gian dịch siêu vi khuẩn Vũ Hán vắng vẻ như Sài Gòn vào cuối tháng 4-75. 2) Lý do sự vắng vẻ nầy ở Cali do dịch Vũ Hán. Còn ở Sài Gòn vào cuối tháng 4-75 do quân cộng sản lấn tới làm cho dân chúng bỏ chạy nên đường phố vắng vẻ. Phần so sánh thứ hai nầy mới thật là ngộ quá.\n\n\nKhông biết vô tình hay hữu ý, ông nầy so sánh dịch siêu vi khuẩn Vũ Hán giống như quân cộng sản, là nguyên nhân làm đường phố vắng vẻ. Trong các báo trên mạng, nhiều tác giả đã so sánh dịch Corona với dịch “Cosaho” tức dịch “cộng sản hồ chí minh”, hay dịch “Cosavina”, tức dịch “cộng sản Việt Nam”. So sánh thì so sánh, nhưng ít có tác giả nào đưa ra so sánh hình ảnh cụ thể rằng đường phố “hoang vắng như vầy” là do dịch siêu vi khuẩn Vũ Hán hay do quân cộng sản tràn tới.\n\n\nKhông biết dựa vào điểm nào mà bác nầy so sánh siêu vi khuẩn Vũ Hán với quân cộng sản? Nghĩ tới nghĩ lui, có thể có một số điểm tương đồng giữa hai bên.\n\n\nCon virus Vũ Hán phát xuất từ Tàu Cộng. Cộng sản Việt Nam cũng phát xuất từ Tàu cộng.\n\n\nCon virus Vũ Hán tràn lan thành dịch, cộng sản cũng tràn làn lan thành dịch, đến nỗi nhà văn Phan Khôi xem như dịch cỏ dại mọc khắp nơi.\n\n\nCon virus Vũ Hán sống trong cơ thể con người và sẵn sàng giết người. Cộng sản sống trong lòng dân, nhờ dân, và sẵn sàng giết dân.\n\n\nCon virus Vũ Hán tàng hình đâu đó, rồi bất ngờ đột nhập, tấn công cơ thể con người. Cộng sản trốn tránh lẫn khuất đâu đó, bất ngờ đánh úp, khủng bố dân chúng.\n\n\nCon virus Vũ Hán không chừa một ai, giết hết. Cộng sản cũng chẳng chừa một ai, giết hết già trẻ, đàn bà giết hết.\n\n\nVirus Vũ Hán nguy hiểm khó biết. Cộng sản Việt Nam cũng gian manh khó lường.\n\n\nDân chúng tránh xa virus Vũ Hán. Dân chúng cũng tránh xa cộng sản. Mỗi lần chiến cuộc xảy ra, dân chúng bỏ chạy khỏi vùng cộng sản, trốn về phía quân đội Việt Nam Cộng Hòa. Năm 1975, cộng sản về thành, dân chúng vượt biên ào ạt. Ai không có điều kiện đành phải ở lại...\n\n\nCó thể còn nhiều, nhiều điểm tương đồng giữa Virus Vũ Hán với cộng sản Viêt Nam, nhưng người viết không nhớ hết. Chắc chắn còn thiếu sót, xin bà con tự bổ túc. Nói chung, lời người cư dân Cali trên đài VOA ngày 27-3-2020 rất chí lý. Đúng là virus Vũ Hán không khác gì cộng sản Việt Nam.\n\n\n30.03.2020\n\n\nTú Kép\ndanlambaovn.blogspot.com", 
    "nhan": 1
}