{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/hay-tu-cuu-truoc-khi-troi-cuu-dung-trong-mong-csvn/", 
    "tg_dang_tin": "2021-09-08 00:00:00", 
    "tieu_de": "Hãy tự cứu trước khi Trời cứu, đừng trông mong CSVN", 
    "noi_dung": "Đài VTV1 mới đây có một chương trình qui chụp những lời kêu gọi các biện pháp “sống chung với virus” thay vì các giải pháp giãn cách cực đoan gây thiệt hại lớn về kinh tế mà không có hiệu quả của một số những nhà khoa học, những Fbker, các cây viết phản biện trên MXH… là “luận điệu của các đối tượng phản động, phá hoại chính sách của nhà nước ta.” Ngay sau đó, ông Thủ Tướng Phạm Minh Chính, đã chính thức tuyên bố “không thể khống chế hoàn toàn, phải sống chung và thích nghi với dịch” khi nhận ra là tình trạng mất kiểm soát và các biện pháp đang áp dụng không có hiệu quả như mong muốn. Sự cố truyền thông “tự mình lấy đá ghè chân mình” của VTV1 cho thấy sự hỗn loạn và bế tắc trong các biện pháp và chỉ đạo phòng chống dịch của bộ máy chính trị. Tình trạng “lắm thày, thối ma” khiến ông thủ tướng cũng chỉ nói khơi khơi vậy để tìm đường lui cho thất bại thảm hại đang diễn ra nhưng cũng không đưa ra cách thức phải “sống chung với dịch” ra làm sao. Sự hỗn loạn không chỉ xảy ra trong lĩnh vực chống dịch mà các chính sách điều hành kinh tế cũng đang trong tình trạng rối như “gà mắc tóc” khiến cho hệ thống vốn đã yếu kém trở thành “quân hồi vô phèng” không biết đâu mà lần. Một trong các chỉ đạo kinh tế vĩ mô vừa qua là các đợt bơm tiền ồ ạt, trong khi đó nâng giá tiền đồng so với tiền dollar và giảm lãi suất cho vay ở khối ngân hàng thương mại. Nếu nhìn vào hàng loạt các chính sách đầy mâu thuẫn và trái ngược với xu hướng chung của các nước trong khu vực vốn cũng đang chịu ảnh hưởng tiêu cực bởi dịch bệnh Covid-19, thật khó có thể tìm được một lời lý giải thỏa đáng. Một số chuyên gia như ông Nguyễn Trí Hiếu cho rằng những động thái như tăng giá tiền đồng và ngân hàng trung ương mua dollar theo kỳ hạn để chứng tỏ rằng Việt Nam không thao túng tiền tệ với giới chức Hoa Kỳ trong thời điểm này là một chính sách có nhiều rủi ro có thể dẫn đến “sốc tỷ giá.” Trong bối cảnh mù mịt không biết đến bao giờ mới khống chế được dịch bệnh, nền kinh tế tê liệt, số lượng doanh nghiệp phá sản liên tục ghi những kỷ lục mới trong khi chi phí đầu vào của nền kinh tế lại tăng cao bởi các dịch vụ logistics và giá nguyên liệu, năng lượng… đều tăng phi mã thì việc tăng giá tiền đồng so với đồng dollar sẽ tạo thêm áp lực đáng kể cho doanh nghiệp xuất khẩu “10 phần chết 7 còn 3.” Việt Nam đang bị thâm hụt thương mại ngoại hối hơn 5 tỷ Mỹ Kim từ đầu năm đến nay. Con số này tuy không lớn nhưng lại là con số rất đáng lo ngại đối với một nền kinh tế rỗng như Việt Nam. Việc giảm lãi suất cho vay có lẽ chỉ là những động thái “làm màu” của khối ngân hàng thương mại. Vì lãi suất có thể hạ nhưng các qui định và rào cản kỹ thuật mới quyết định doanh nghiệp nào có đủ điều kiện tiếp cận nguồn vay. Trong khi đó, lãi suất cho vay giảm thì đồng thời lãi suất huy động cũng phải giảm theo dẫn đến nguồn tiền gửi giảm đi và ảnh hưởng thanh khoản cho hệ thống. Cái vòng tít mù này nó cứ diễn đi diễn lại và doanh nghiệp với người dân cũng chỉ biết há miệng …xem “đèn cù” mà thôi. Không rõ ai đang tư vấn các chính sách kinh tế cho chính phủ ông Phạm Minh Chính? Người được ông Chính đưa về để phụ trách mảng kinh tế hiện nay là ông Lê Văn Thành, là người được ghi nhận đã đem lại nhiều chuyển biến tích cực ở Hải Phòng trong khoảng 7 năm trở lại đây, biến thành phố cảng trở thành một điểm sáng kinh tế của Việt Nam. Thành tích nổi bật đó đã khiến cho ông Phạm Minh Chính tin tưởng và bổ nhiệm ông Thành vào vị trí phó thủ tướng, phụ trách mảng kinh tế, các dự án trọng điểm, thương mại, đầu tư… Tuy vậy, có vẻ như “cái áo phó thủ tướng” đang quá rộng và ông Thành cần nhiều thời gian hơn để làm quen. Những chính sách kinh tế vĩ mô hiện tại có thể vẫn đang chịu tác động của các nhóm tư vấn chính phủ, ban kinh tế trung ương và mạng lưới nhóm lợi ích chằng chịt ở thượng tầng quyền lực. Thời điểm chuyển giao quyền lực hỗn loạn tại Ba Đình trùng với thời điểm đất nước đang chìm sâu vào một cuộc khủng hoảng toàn diện về kinh tế xã hội, đồng thời đối mặt với một thảm họa nhân đạo do Covid-19 và các chính sách chống dịch sai lầm của đảng CSVN gây nên, khiến cho rủi ro hệ thống càng trở nên nguy hiểm hơn bao giờ hết. Bên cạnh đó, bộ máy quan liêu quá mức cồng kềnh và thiếu năng lực thực tế với sự phân chia quyền lực cũng như lợi ích nhóm giữa các bộ ngành khiến cho các cơ cấu rất khó có thể hợp tác cùng nhau để giải quyết các vấn đề nguy cấp trong điều kiện thời chiến như hiện nay. Ví dụ như trong các công tác phòng dịch hiện nay thì việc phân phối vaccine, tiêm chủng vaccine, xét nghiệm, lấy mẫu tất cả những công tác này hiện Bộ Y Tế kiểm soát, định giá và thu tiền. Các vấn đề liên quan tới phong tỏa, kiểm soát người, canh giữ các khu cách ly, các khu phong tỏa, các chốt …truy vết các “di biến động dân số” thì do Bộ Công An và đương nhiên ngân sách rất lớn dùng cho công tác này. Việc cấp phép xe chạy “luồng xanh, luồng đỏ” thì do Bộ Giao Thông, qui định về hàng hóa nào được ưu tiên thì là Bộ Công Thương… Mọi phe nhóm đều “có miếng, có phần” cả. Nếu thay đổi chiến lược chống dịch, thay đổi công việc và thu nhập của các nhóm lợi ích, thì đám chóp bu đều phải thỏa hiệp với nhau. Chưa kể, tình trạng “trên bảo, dưới không nghe” ngày càng nhức nhối. Lo ngại về nguy cơ hiện hữu là đầu tàu kinh tế quan trọng nhất quốc gia là thành phố HCM sẽ sụp đổ nếu kéo dài thời gian giãn cách, UBND thành phố đã yêu cầu được mở cửa cho các hoạt động kinh tế, dân sinh và áp dụng các loại thuốc điều trị mới, tăng cường cho công tác chữa trị cho các ca bệnh nhân nặng. Đề xuất này là cần thiết, càng sớm càng tốt. Tuy vậy, thành phố HCM phải tìm cách vượt qua vô số hàng rào thép gai là những qui định của các ban ngành dọc đã ban hành, cũng như lợi ích nhóm phát sinh trong đại dịch như một bầy kền kền khát máu đang tranh nhau từng miếng mồi rúc rỉa. Ngoài ra, khó khăn lớn nhất vẫn là tỷ lệ phủ vaccine còn quá thấp. Tỷ lệ chết/ tổng số F0 hiện ở thành phố HCM đang cao nhất khu vực và đội ngũ y tế hiện đang phải hoạt động gấp nhiều lần công suất tối đa. Các đội y bác sĩ tiếp viện từ miền Bắc cũng không thể duy trì lâu dài nếu như xảy ra những biến động theo chiều hướng xấu ở các tỉnh phía Bắc. Khi đó, những lực lượng này phải rút về để tăng cường cho thủ đô Hà Nội và các trung tâm công nghiệp lớn như Hải Phòng, Bắc Ninh, Bắc Giang. Vấn đề chỉ là thời gian mà thôi. Khi sức ép về dân sinh quá lớn, việc buộc phải mở cửa lại cho các hoạt động kinh tế, thương mại… sẽ gia tăng lây nhiễm và áp lực lên hệ thống y tế là rất khủng khiếp. Lãnh đạo thành phố cần chuẩn bị giải pháp căn cơ cho tình huống này. Bài toán đặt ra để phục hồi lại nền kinh tế là phải đảm bảo đủ nguồn lực, vaccine, năng lực điều trị trong thời gian dài chứ không đánh đổi sinh mạng thảm khốc để duy trì cái dạ dày của 10 triệu dân và nguồn thu ngân sách. Giới chức thành phố và các hiệp hội doanh nghiệp cần có giải pháp đảm bảo cả về y tế và nhu cầu dân sinh tối thiểu cho một lượng lớn lao động nhập cư yên tâm quay trở về thành phố sau cuộc tháo chạy kinh hoàng vừa qua. Sau nhiều đợt giãn cách và công việc gián đoạn, ít nhất 1 triệu lao động nhập cư đã chạy khỏi thành phố và bài toán khôi phục lại sản xuất không phải là điều dễ dàng. Với nhiều người lao động, không những họ đã mất hết tất cả những gì dành dụm được sau nhiều năm lao động cật lực mà còn gánh thêm những gánh nợ với các công ty tài chính hay ngân hàng ngày đêm đe dọa, đòi tiền lãi trong khi không còn kế sinh nhai. Việc quay trở lại thành phố mà không có sự đảm bảo về sinh kế và được chủng ngừa vaccine trong bối cảnh dịch bệnh vẫn hoành hành là điều không ai lựa chọn. Dù ở quê nhà không có công ăn việc làm, thì họ vẫn còn được an toàn và không chết đói như ở thành Hồ. Thời gian qua, báo chí nước ngoài như RFA, Bỉ, Pháp… đã phản ánh những tình trạng tồi tệ và cực kỳ hỗn loạn trong các khu cách ly. Hàng ngàn người bị bỏ đói, không có đủ điện nước, không có đủ khu vệ sinh và không có bất cứ hỗ trợ y tế nào khi cần thiết cho các trường hợp ốm đau. Thành phố HCM, Hà Nội và nhiều tỉnh thành đang trở thành những nhà tù khổng lồ và tất cả đang phải ngồi im đợi thần chết gọi tên mình. Đó thực sự là một cơn ác mộng. Đã đến lúc, mọi người dân cần nhận ra rằng “Nếu họ tiếp tục giữ thái độ phục tùng những qui định sai lầm, những cách thức phòng chống dịch bệnh phản khoa học, vô nhân đạo của nhà cầm quyền đang đẩy họ tới rủi ro thì rất có thể nơi đến cuối cùng sẽ là lò thiêu.” Chúng tôi không kêu gọi một cuộc lật đổ chính trị mà chúng tôi chỉ khuyến cáo rằng mọi người cần có nhận thức sinh tồn và hành động vì sự sinh tồn của chính bản thân. Nghe thì có vẻ rất vô lý vì ai cũng có ý thức cho sự sinh tồn của mình cần gì đến Việt Tân khuyên nhủ. Nhưng không hẳn như vậy. Sự kiện chấn động Trung Quốc và thế giới vừa qua là cơn lũ lụt kinh hoàng ở Trịnh Châu, Hà Nam đã cướp đi hàng ngàn sinh mạng. Chính quyền Trung Quốc giấu kín thông tin về lũ lụt và thương vong trong khi ra sức đàn áp người dân nói sự thật. Trong cơn lũ đó, có một thảm kịch đã xảy ra ở đường ngầm xe lửa Trịnh Châu. Nước lũ do các đập thủy điện xả đột ngột khiến thành phố chìm trong biển nước chốc lát và 91 đường xe lửa ngầm đã bị nước tràn vào. Nước ngập đến chân, rồi tới bụng, ngập tới cổ và các toa tàu bị cắt điện và không được thông gió. Tuy vậy, hàng chục ngàn người ở toa tàu điện ngầm đó không có một ai tìm cách đập vỡ những tấm cửa kính trên nóc toa tàu để leo ra ngoài hay đơn giản là có thêm dưỡng khí. Tất cả họ đứng im trong nước lũ, gọi cấp cứu và chờ đợi cứu hộ tới. Kết quả, hàng trăm người trong các toa xe lửa đó đã chết ngạt. Thật đáng kinh ngạc, là tại sao hàng ngàn người trong toa xe đó không có phản ứng gì để bảo vệ sinh mạng của họ? Nhưng những gì sau đó mới thật là khủng khiếp khi những thi thể người chết ngạt trong tòa tàu chưa kịp được mang đi đã bị một đám nhân viên y tế tới thu hoạch giác mạc công khai trước thanh thiên bạch nhật và không ai có tiếng nói phản đổi gì. Đây thực sự là kết quả tẩy não, nhồi sọ hoàn hảo của chính quyền CS Trung Quốc “Mọi người dân chỉ cần kiếm tiền, đóng thuế đầy đủ và mọi việc đã có đảng lo.” Người dân Việt Nam với bản chất hiền lành và tuân thủ pháp luật, thường tất cả đều mong muốn tránh xa rắc rối với chính quyền. Một phần lớn dân chúng phía trên vĩ tuyến 17 chịu ảnh hưởng rất sâu nặng các chính sách tuyên truyền, giáo dục một chiều. Họ tin rằng những gì chính quyền nói là đúng, VTV1 nói mới tin còn đài BBC, RFA, Viettan, VOA …là đài phản động. Dù bất mãn với tình trạng nhũng lạm, về thuế má, về thủ tục hành chính nhiêu kê và bộ máy công quyền hủ bại, song đa phần người dân Việt Nam vẫn cố tìm cách thích nghi. Một phần vì họ sợ bị đàn áp, bị ảnh hưởng đến sinh kế, một mặt vì họ đã có một não trạng nô lệ từ khi nào chính họ không nhận ra. Chúng tôi kêu gọi mọi người hãy nhận thức đúng tình trạng hiện nay và sự an nguy của bản thân, mạnh mẽ cất tiếng nói yêu cầu sự hỗ trợ lương thực, thuốc men cần thiết từ phía nhà cầm quyền. Hay ít nhất là nói lên sự thực, đưa những thông tin, hình ảnh, video lên mạng xã hội, đưa tới báo chí nước ngoài để kêu gọi sự hỗ trợ quốc tế. Hãy phá bỏ các khu phong tỏa, trở về nhà trước khi bị bỏ đói và chết vì dịch bệnh vì không được cứu chữa kịp thời. Hãy tự cứu mình trước khi Trời cứu và đừng bao giờ tin lời CS nói. Có một sự thực nghiệt ngã là “Với một đàn cừu thì mọi con đường đều dẫn đến… lò mổ” và trên cổng vào cái lò mổ có cái tên “Thiên đường Xã hội chủ nghĩa” là hình ảnh những nhà lãnh đạo luôn tự nhận mình là “đầy tớ nhân dân” đầy ngạo nghễ. Tân Phong XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}