{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/tre-em-van-bi-nhiem-covid-19.html", 
    "tg_dang_tin": "2020-08-11 23:56:00", 
    "tieu_de": "Trẻ em vẫn bị nhiễm Covid-19",
    "noi_dung": "Hướng Dương (Danlambao) - Theo dữ liệu từ Học viện Nhi khoa Hoa Kỳ và Hiệp hội Bệnh viện Nhi đồng, trong hai tuần cuối của tháng Bảy, gần 100000 trẻ em ở Hoa Kỳ có kết quả xét nghiệm dương tính với coronavirus nâng số tổng cộng lên đến 380000 trẻ em Hoa Kỳ bị nhiễm.\n\n\n\nSố ca nhiễm. Nguồn: Time\n\n\nBáo cáo mới cho thấy trẻ em chiếm tỷ lệ ngày càng tăng trong các trường hợp COVID-19. Vào ngày 16 tháng 4, trẻ em chỉ chiếm 2% tổng số ca nhiễm COVID-19. Đến ngày 6 tháng 8, tỉ lệ là 9,1% các trường hợp trên toàn quốc.\n\n\n\n\nTỉ lệ nhiễm. Nguồn: Time\n\n\nTrong khi một số nhà lãnh đạo Hoa Kỳ - bao gồm cả Tổng thống Trump - cho rằng vi-rút không gây nguy hiểm lớn cho trẻ em và thúc đẩy việc mở lại trường học trên toàn quốc, một nghiên cứu gần đây cho thấy trẻ em có thể truyền virus nhiều như người lớn.\n\n\nTại Georgia, Indiana và các tiểu bang khác, một số trường học mở cửa trở lại đã phải đóng cửa trở lại sau khi các đợt bùng phát mới xuất hiện.\n\n\nTheo chuyên gia William Haseltine, cựu giáo sư tại Trường đại học Y khoa của Harvard thì \"Trẻ em từ 0 đến 5 tuổi có thể rất dễ lây nhiễm sang người khác.\n\n\nNghiên cứu gần đây cho thấy rằng ngay khi chỉ có các triệu chứng nhẹ hoặc trung bình, trẻ em có thể mang một lượng vi rút trong mũi và họng như người lớn. Điều đó đã làm dấy lên lo ngại rằng những học sinh mắc bệnh ở trường có thể lây vi-rút cho những người thân lớn tuổi.\n\n\nMichael Osterholm, một chuyên gia về bệnh truyền nhiễm tại Đại học Minnesota: “Tôi lo ngại rằng những cảm nhận cho rằng trẻ em không bị nhiễm hoặc không bị lây nhiễm giống như người lớn và do đó dẫn đến niềm tin rằng tập thê trẻ em như là một thế giới bong bóng riêng biệt. Sẽ có sự truyền tải từ trẻ em và chúng ta phải chấp nhận điều đó ngay bây giờ để đưa vào kế hoạch phòng chống của chúng ta.”\n\n\nBên cạnh khả năng truyền vi-rút, Tiến sĩ Sean O'Leary, phó chủ tịch Ủy ban về các bệnh truyền nhiễm của Học viện Nhi khoa Hoa Kỳ còn quan tâm đến tình trạng tử vong của trẻ em: \"Không công bằng khi nói rằng loại virus này hoàn toàn lành tính ở trẻ em. Chỉ trong vài tháng chúng ta đã có 90 ca tử vong ở trẻ em ở Mỹ trong khi hàng năm chúng ta lo lắng về bệnh cúm ở trẻ em với khoảng 100 ca tử vong ở trẻ em do cúm mỗi năm.\"\n\n\nTheo báo cáo của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh, gần 600 trường hợp, từ trẻ sơ sinh đến 20 tuổi, đã phát triển một hội chứng viêm liên quan đến Covid-19. Hầu hết đã phải được chăm sóc đặc biệt.\n\n\nDo đó, không chỉ những người lớn tuổi mới có nguy cơ mắc bệnh - trong một số trường hợp hiếm hoi, sức khỏe của trẻ có thể bị ảnh hưởng nghiêm trọng.\n\n\nTheo một bài viết đăng tên trang nhà của trường Y khoa thuộc Đại học Harvard thì thường nhiều trẻ em không có triệu chứng hay những triệu chứng nhẹ như sốt nhẹ, mệt mỏi và ho. Một số trẻ em đã bị biến chứng nặng nhưng ít xảy ra nhưng trẻ em có tình trạng sức khỏe tiềm ẩn có thể tăng nguy cơ mắc bệnh nặng.\n\n\nMột biến chứng đã được quan sát thấy gần đây ở trẻ em có thể nghiêm trọng và nguy hiểm. Được gọi là hội chứng viêm đa hệ ở trẻ em (multisystem inflammatory syndrome, MIS-C), nó có thể dẫn đến các vấn đề đe dọa tính mạng đối với tim và các bộ phận khác trong cơ thể. Các báo cáo ban đầu so sánh hội chứng này với bệnh Kawasaki, một bệnh viêm nhiễm có thể dẫn đến các vấn đề về tim.\n\n\nCho đến nay, các triệu chứng nghiêm trọng vẫn còn hiếm gặp ở trẻ em bị nhiễm trùng Covid-19. Trẻ em chiếm từ 0,5% đến 5,3% tổng số ca nhập viện và tổng số ca tử vong vì Covid-19 của trẻ em chỉ ở mức 0,4% tổng số ca tử vong của Covid-19. Tuy nhiên, các chuyên gia lo ngại những con số này có thể tăng lên khi các ca bệnh ở trẻ em gia tăng.\n\n\nNguồn tham khảo:\n\n\n- https://time.com/5878094/coronavirus-cases-children/\n\n\n- https://www.cnn.com/2020/08/11/health/covid-19-children-case-ences-wellness/index.html\n\n\n- https://time.com/5878094/coronavirus-cases-children/\n\n\n- https://www.health.harvard.edu/diseases-and-conditions/coronavirus-outbreak-and-kids\n\n\n11.08.2020\n\n\nHướng Dương\ndanlambaovn.blogspot.com", 
    "nhan": 1
}