{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/phong-chong-dich-covid-19-cho-ha-noi-nen-gian-phong-toa-nhu-the-nao/", 
    "tg_dang_tin": "2021-09-14 00:00:00", 
    "tieu_de": "Phòng chống dịch Covid-19 cho Hà Nội: Nên giãn phong tỏa như thế nào?", 
    "noi_dung": "Ngày hôm qua 10/9, lãnh đạo TP Hà Nội đã yêu cầu các liên minh đứng thư “kiến nghị chiến lược phòng chống dịch COVID-19 cho Hà nội” (gửi ngày 31/8/2021) tiếp tục cho ý kiến về phương án phong tỏa nào cho Hà Nội trong những ngày tới! Đây là lần thứ ba, 7 Liên minh (NCDs-VN, EBHPD, VSEA, Y học Cộng đồng, Vn-Ban, PLWNCDs-VN, CSO-OHCCP) lại có thư kiến nghị chính sách liên quan tới phòng chống dịch COVID-19. Thực ra, hai thư trước (ngày 17/8 và 31/8) đã thể hiện đủ quan điểm và định hướng hành động phòng chống dịch hiệu quả nhất theo các liên minh: (1) Chính sách phải có khoa học dẫn đường (Cụ thể hơn: Dịch tễ học dẫn đường!), và: (2) Triển khai hành động “Bởi Dân, Do Dân, Vì Dân!,” mà giới khoa học y tế dự phòng, y tế công cộng gọi chung là làm chính sách “evidence-based policy” và “community-based approach”! Thư lần thứ 3 này, do vậy, tập trung vào ngay 10 hành động cụ thể Hà Nội cần làm ngay thể hiện đúng theo các quan điểm, định hướng phòng chống dịch nêu trên! Trong đó, các ý chính là: 1. Điều chỉnh hoạt động phong tỏa không phải cho mục tiêu “cấm đi lại của dân nhiều nhất có thể,” mà là cho mục tiêu giảm nguy cơ lây nhiễm (Bằng cụ thể: Cấm các hoạt động xã hội tập trung đông người (từ 10 người trở lên), toàn dân thực hiện 5K (bất kể đã được tiêm vắc xin hay chưa), nhắc nhở chỉ đi ra đường cho các hoạt động thiết yếu…) 2. Bỏ “xét nghiệm thần tốc toàn dân tìm cho hết và bóc tách F0 ra khỏi cộng đồng.” Chỉ làm xét nghiệm khi có chỉ điểm dịch tễ học (người có triệu chứng lâm sàng, người có tiếp xúc trực tiếp nguy cơ cao với người đang nhiễm vi rút SARS-CoV-2), hoặc cho mục tiêu nghiên cứu phục vụ hoạch định chính sách. 3. Bỏ yêu cầu trình kết quả xét nghiệm âm tính khi xét đi lại (xét nghiệm nhanh hay PCR đều bỏ). 4. Cơ quan, doanh nghiệp chịu trách nhiệm cấp giấy đi lại cho cán bộ nhân viên mình phụ trách. Người dân tự khai báo theo mẫu trên internet hay phiếu tự điền, khi có nhu cầu đi lại và tự chịu trách nhiệm trước yêu cầu đảm bảo thực thi 5K. Bỏ việc cấp giấy đi lại bởi chính quyền địa phương hay công an. 5. Bỏ hạn chế đi lại với người dân khi họ: – Đã tiêm đủ 2 mũi vaccine được 14 ngày. – Là người bệnh COVID-19 đã hồi phục xuất viện/ cơ sở y tế, trong vòng 6 tháng trở lại (kể từ ngày ra viện). 6. Thực hiện bảo đảm người già, người có bệnh nền, người làm các công tác có tiếp xúc xã hội cao hàng ngày, được tiêm đủ hai mũi sớm nhất có thể. 7. Đảm bảo những khu dân nghèo, ngõ nhỏ, phố nhỏ, tập trung đông dân cư, các khu chung cư cao tầng nhà ở xã hội… 100% dân chúng trong độ tuổi từ 18 trở lên được tiêm tối thiểu 1 mũi vắc xin trong thời gian trước 1/10/2021. 8. Tổ chức đưa vào vận hành hệ thống giám sát dịch thường xuyên, kết hợp tạo điểm sentinel site nghiên cứu theo dõi dọc tình hình dịch bệnh, sử dụng test kháng thể đo lường mức độ miễn dịch cộng đồng đạt được, làm cơ sở cho việc nhấc bỏ hoàn toàn phong tỏa. 9. Lộ trình nhấc phong tỏa, đi theo hai tiêu chí: (1) kết quả nghiên cứu điều tra tỷ lệ người dân có miễn dịch trong cộng đồng, và: (2) tỷ lệ tiêm vắc xin phủ hết cho các vùng đông dân, ngõ nhỏ, phố nhỏ, nhiều dân nghèo… Càng tiêm vắc xin nhanh, phủ sớm hết các đối tượng có nguy cơ cao, các vùng có nguy cơ cao, càng nhanh chóng kết thúc phong tỏa! Càng sớm triển khai hệ thống giám sát dịch, kết hợp điểm nghiên cứu theo dõi lâu dài sentinel site, càng vững vàng khi ra chính sách chống dịch hiệu quả, ngay cả khi xuất hiện biến chủng mới! Lại lắng lòng chờ mong lãnh đạo Hà Nội thể hiện thành hành động cụ thể trong tuần tới! 11/9/2021 TS.BS. Trần Tuấn Nguồn: FB Tran Tuan XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}