{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nen-huy-bo-muc-tieu-kep/", 
    "tg_dang_tin": "2021-07-26 00:00:00", 
    "tieu_de": "Nên hủy bỏ “mục tiêu kép”", 
    "noi_dung": "Từ đầu năm 2020 đến tháng Tư năm 2021, Việt Nam đã trải qua 3 đợt dịch nhưng không kéo dài lâu và số ca nhiễm bệnh cũng như tử vong quá thấp so với các quốc gia khác như Hoa Kỳ, Âu Châu nên được đánh giá là thành công trong trận chiến chống dịch Covid-19. Thành công của Việt Nam không những được thế giới ca ngợi về sự chống dịch hiệu quả của mô hình toàn trị mà tăng trưởng kinh tế GDP còn đạt tới 2,91% trong khi đa số các quốc gia trong vùng đều tăng trưởng âm, nên lãnh đạo CSVN đâm ra tự mãn và đưa chủ trương vừa chống dịch, vừa phát triển kinh tế được gọi bằng một cái tên gây ấn tượng “mục tiêu kép.” Xem ra trên khắp thế giới chỉ có Hà Nội là dám chơi liều kiểu đó. Nhưng đợt sóng thứ tư đã đổ ập đến Việt Nam từ ngày 27 tháng Tư, đến nay cả nước đã có gần 100.000 ca nhiễm bệnh; riêng TP.HCM đã vượt qua con số 80.000. Trong tình trạng ngày càng u ám, chẳng những thành phố kinh tế lớn nhất phía Nam bị phong tỏa tiếp tục sau 14 ngày mà cả thủ đô Hà Nội và 19 tỉnh, thành phố miền Nam cũng chịu chung số phận! Những cuộc phong tỏa liên tục không những làm cuộc sống hàng ngày của người dân khó khăn và phức tạp mà quan trọng hơn là đại dịch lần này đã và đang tấn công thẳng vào các khu chế xuất quan trọng của Việt Nam như ở Bắc Giang, Bắc Ninh, Bình Dương, Đồng Nai, TP.HCM và Hà Nội, những nơi được coi là xương sống của các khu công nghiệp chế xuất. Nhưng các lãnh đạo CSVN như Thủ Tướng Phạm Minh Chính trong thời gian gần đây luôn nhấn mạnh đến “kiên trì thực hiện mục tiêu kép” trong chính sách chống dịch của Việt Nam. Được phụ họa tán dương của các lãnh đạo cấp tỉnh, từ mục tiêu kép chính phủ đẻ ra hình thức gọi là “Ba Tại Chỗ” tức sản xuất tại chỗ – ăn tại chỗ – nghỉ ngơi tại chỗ. Hoặc là “Một Cung Đường, Hai Điểm Đến” diễn tả một con đường duy nhất chuyên chở công nhân từ nhà máy sản xuất đến chỗ ở tập trung. Ba Tại Chỗ được một số ít công ty mang ra thử nghiệm nhưng rõ ràng không làm số ca nhiễm ở TP.HCM giảm được chút nào, trái lại đẩy giá lều cá nhân lên cao một cách khôi hài. Chính trong bối cảnh rối mù như thế, tại tổ thảo luận ở Quốc Hội vào ngày 22 tháng Bảy vừa qua, ông Đào Ngọc Dung, Bộ Trưởng Bộ Lao Động – Thương Binh và Xã Hội đã nói xa xôi rằng “đến lúc này chúng ta phải nhận thức về ‘mục tiêu kép’ theo hướng đổi mới hoàn toàn.” Ông Dung giải thích thêm: “trước đây mục tiêu kép là đồng thời làm cả hai việc, nhưng bây giờ không thể có được.” và ông Dung khẳng định: “hoàn cảnh như ở TP.HCM bây giờ chỉ nên ưu tiên chống dịch hay ưu tiên phát triển kinh tế.” Tuy nhiên ông cũng không nói rõ hướng đổi mới là hướng nào, nhưng ai cũng hiểu ra là các chính sách chống dịch của nhà nước cho tới bây giờ đã sai lầm và phải thay đổi. Tức là Việt Nam đừng nên đi chàng hảng nữa; phải chọn một trong hai, hoặc sản xuất hoặc chống dịch. Không khó để xác định rằng trong tình hình hiện nay, thứ nhất coi chống dịch là mục tiêu chính và phải chấp nhận phong tỏa xã hội cho đến khi có đủ vaccine chờ có miễn dịch cộng đồng rồi mới nói tới việc đẩy mạnh kinh tế. Còn nếu chọn con đường tiếp tục đẩy mạnh sản xuất là chính và chấp nhận sống chung với dịch, Việt Nam cứ đi van xin vaccine về chích cho dân được chừng nào hay chừng đó. Nhìn quanh thế giới, các quốc gia chỉ có hai con đường lựa chọn đó mà thôi và không có con đường thứ ba. Việt Nam ngay từ đầu đã có những bước chống dịch thành công nhưng lãnh đạo cộng sản tỏ ra quá chú trọng đến sản xuất vì sự lo sợ “đứt gãy chuỗi cung ứng” cho thế giới, cũng như cần những con số tăng trưởng làm thành tích tuyên truyền. Đó là mạch sống của nền kinh tế đang dựa vào sự cung ứng hàng xuất cảng thông qua các doanh nghiệp FDI. Nhưng nếu nhà nước cứ loay hoay trong nỗi sợ tất yếu phải xảy ra thì người dân càng điêu đứng với sự lan tràn như nước vỡ bờ của Covid-19. Nền kinh tế đất nước không còn mong gì vào sự thành công của mục tiêu kép và kịch bản “tăng trưởng kinh tế từ 6-6,5%” đầy hoang tưởng. Với tình hình biến chủng Delta đang lây lan quá mạnh, Việt Nam thật khó để sớm thoát ra khỏi sự phong tỏa ít nhất cho đến cuối năm nay khi tình trạng vaccine đang thiếu hụt. Mới đây, ông Bộ Trưởng Y Tế Nguyễn Thành Long đã tung “tin vui” giữa cơn đại dịch rằng Việt Nam đã ký đuợc ba hợp đồng chuyển giao công nghệ từ Nga (Sputnik V), Nhật (AstraZeneca) và Mỹ (Modena) để Việt Nam tự chế vaccine lên đến hàng trăm triệu liều trong thời gian tới. Đúng là tin rất vui nhưng có lẽ kết quả ra sao thì hãy chờ dài dài trên TV như gói cứu trợ cho dân nghèo 62.000 tỷ đồng từ tháng Năm năm ngoái! Việt Nam nên chấm dứt trò chơi khẩu hiệu: Ba Tại Chỗ; Một Đường Cung – Hai Điểm Đến; Tháp 4 Tầng; 5K Chống Dịch hay Mục Tiêu Kép mà nên trở về với đời thường. Đó là hãy chấp nhận sống với dịch để nhanh chóng thực hiện mục tiêu miễn nhiễm cộng đồng. Đề nghị ông Phạm Minh Chính, trong cương vị người thay mặt đảng cầm đầu bộ máy hành chánh nên tuyên bố: Hủy bỏ chủ trương mục tiêu kép. Tất cả tài nguyên, vật lực dồn sức vào ưu tiên số 1 trong lúc này là vừa ngăn sự lây lan dịch vừa ổn định cuộc sống của người dân sau những tuần lễ lockdown. Chậm trễ ngày nào sự thiệt hại ngày càng nặng mà người dân là thành phần lãnh đủ. Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}