{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/vung-xanh-vung-do-vung-vang-mat/", 
    "tg_dang_tin": "2022-01-17 00:00:00", 
    "tieu_de": "Vùng xanh, vùng đỏ, vùng vàng… mắt", 
    "noi_dung": "Nhìn quy định của một vài tỉnh với đồng bào về quê ăn tết thấy có không ít hơn 10 tỉnh ghi đại ý: Người về từ vùng cam, vùng đỏ phải khai báo y tế, theo dõi sức khỏe X ngày… Cách đây một tuần, có nhiều nơi còn quy định “phải cách ly tại nhà 7 ngày” trong khi người nhập cảnh từ nước ngoài về, chỉ cách ly có ba ngày. Nhiều nhà báo, chuyên gia đã chỉ ra cái lập cập, lộn xộn của cách phân xử này, khi mà một người chỉ có dăm ngày nghỉ tết ở quê sau bao nhiêu xa cách nhưng phải cách ly bảy ngày thì còn gì để nói. Riêng tôi, hôm nay tôi chỉ ra ba nét ngoài tuyến ý kiến đa chiều, xác đáng nói trên. Cách phân vùng hiện nay, theo tỉ lệ người mắc trên dân số, THEO ĐỊA GIỚI HÀNH CHÍNH là không xác đáng. Sự tác quái của con virus không phát triển kiểu toán học thuần túy mà nó quỷ quái lắm. Có tỉnh đang ngàn ca nhưng chưa dễ đã bất an bằng tỉnh có 50 ca nếu những ca đó có sức sống, khả năng lây lan dễ sợ hơn. Hãy quan sát Ấn Độ hồi tháng Sáu, nếu nó cứ diễn tiến như vậy, đất nước có dân số thứ hai thế giới này, đến hôm nay có thể phải xếp thứ 20 rồi, người chết không kịp chôn. Nhưng nay hầu như đã ổn. Cũng đừng tin tưởng rằng vaccine cứu Ấn Độ, ở thời điểm đó Ấn Độ chưa đủ bình tĩnh chứ chưa nói lên lực lượng để tiêm mũi 2 cho hơn một tỉ dân. Việc Covid lui khỏi Ấn Độ sẽ là một vấn đề khoa học lớn mà hôm nay người ta chưa nói/ chưa dám nói/ chưa MUỐN NÓI kỹ vì nhiều lý do bí ẩn. Nước Anh cũng vậy. Có những thời điểm số ca FO kinh hoàng, nhưng có lúc “Tạnh” hẳn dù hoạt động cộng đồng mở cửa hết cỡ, giải bóng đá ngoại hạng vẫn đông người xem như tổ kiến. Nhắc đến 2 ví dụ cỡ “quốc tế” này để thấy, câu chuyện Covid là một tổng đề tài vô cùng bí ẩn cần sự can dự của các Nhà khoa học (chân chính) vài năm nữa, may ra mới ra lẽ. Nhưng ở Việt Nam, thì sao: – Xếp hạng thiên về số học, về …địa giới hành chính. – Cấm cách thiên về ý chí của …chủ tịch tỉnh – Chính sách phần lớn ra đời trên nỗi sợ thuần túy và đầu óc cát cứ + bệnh thành tich. – Biện pháp thường dựa vào nguyên lý “Bắt nhầm hơn bỏ sót” – Điều chỉnh chính sách thì nhờ …Facebook – Nhiều biện pháp tháo dỡ vì động cơ cấp cứu nền …kinh tế, khỏi chết đói. – Chính phủ thì thường đi sau các biến động. – Bọn tham nhũng thì có xu hướng thổi phồng nguy cơ để …ngoáy, để …vắc. Phía cộng đồng thì sống trong một môi trường phức tạp gồm: – Loạn xì ngầu nhận thức; – Xung đột, phân rã, mất hướng, hoài nghi; – Chấp hành mù quáng; – Cảnh giác cực đoan; – Thiếu một “ngọn cờ” hoặc có vài ngọn cờ là các chuyên gia giỏi, những giáo sư, những nhà khoa học ở VN và sống ở nước ngoài lên tiếng nhưng nếu nó “trái tai” các nhà quản lý VN, trái tai những bác sĩ, chuyên gia… diện dễ nhuộm đỏ là bị vô hiệu hóa, bị vẩy bùn hoặc làm lu mờ ngay. Không ai nghe họ. Vân vân. Từ đó, đến hôm nay tồn tại khái niệm “vùng đỏ, vùng xanh” rất rộn ràng, tếu táo và vô nghĩa. Vài năm trước có những chủ trương ghi thành văn bản hẳn hoi rằng nếu tỉnh nào để tai nạn giao thông phát triển nhiều, lãnh đạo tỉnh phải chịu trách nhiệm!. Vậy là ta thấy, dọc QL 1A, nhiều tỉnh “xiết” dân lái xe lòi mề vì những áp dụng cực kỳ hà khắc để tránh tai nạn cho …chủ tịch tỉnh kiểu này. Họ hạn chế tốc độ tứ tung, đắp lằn vạch cao, mau, vô hạn độ… làm khổ hàng chục triệu người qua mỗi ngày …thổi phạt liên hồi, tạo nên ám ảnh kinh hoàng và những thiệt hại lớn cho giới kinh doanh vận tải. Nhưng không ngăn được tai nạn “Phát triển.” Không có cái gì quái gở, vô lý hơn một xe ở Hà Nội chạy vào một xe ở Hà Tiên chạy ra, tông chính diện nhau ở Hà Tĩnh vậy là chủ tịch Hà Tĩnh phải gánh nợ trong xếp hạng thành tích mặc dù, chính quyền và nhân dân Hà Tĩnh chẳng có lỗi gì trong vụ tài xế buồn ngủ húc vào nhau này! Nhưng một số đếm đen tối đã được gán cho Hà Tĩnh. Hôm qua, Sài Gòn ghi nhận số người chết liên quan đến Covid là 16 người nhưng thực ra “người Sài Gòn” chỉ có 9 người, còn lại là bà con nhiều tỉnh khác đến chết …nhờ, góp cho Sài Gòn con số kia. Hình ảnh này cũng giống như tai nạn giao thông ở Hà Tĩnh vừa nói. Bây giờ thì đến chuyện vùng xanh vùng đỏ trong chống Covid. Một người dân từ Sài Gòn về Yên Bái, trên đường về nhà khi qua Nội Bài, Hà Nội hẹn gặp con cho chút quà. Về Yên Bái chị này được cho là về từ vùng 2, vùng an toàn. Thực ra, đã đi qua vùng cam. Nhưng nếu việc đi qua vùng cam, gặp gỡ người vùng cam (Hà Nội) kia có nguy hiểm không? Nếu người ra nhận quà, là F1 thì sao? Một xe khách chạy từ một tỉnh “Xanh” qua Hà Nội lên Tây Bắc, vào một trạm dừng nghỉ xe ở Đông Anh đổ xăng, khách đi vệ sinh, ăn uống… liệu có khả năng nào “dính” không? Vài giả định đó để nói rằng, những quy định giới hạn hoạt động hoặc bắt buộc cách ly này nọ với người về từ vùng 1, 2, 3 là vô lối, không xác đáng. Tôi đưa ra một ví dụ sống động, có tên tuổi, địa chỉ cụ thể nhưng tạm ẩn (hoặc chờ chính vị này lên tiếng trong comment) là gia đình người bạn ở Phường 13, Tân Bình, Sài Gòn. Nhà này có bảy người gồm người nhà và con cháu thường lui tới, ăn ở. Cho đến 9/1/2022 vừa qua khi tôi đến thăm thì “bọn già” và trẻ nhỏ vô sự hết. Các thành viên trẻ khỏe, năng động thì đã “bị” Covid hết. Điều này có 2 ý nghĩa: Một là bó sát chữ “vùng.” Nếu một bạn từ Quảng Ngãi về Quảng Trị, coi chừng bị kỳ thị, bị giới hạn vì Quảng Ngãi, dân số nhỏ, lượng FO hàng ngày khá nhiều. Nhưng hãy quan sát ví dụ trên, họ ở trong một nhà, khi ở trong nhà khỏi dùng “K1,” các K khác cũng màng màng thôi, mỗi bữa ăn thường quây quần sát nhau. Tất cả sinh sống trong cái không gian tám chục mét vuông ấy. Nhưng ai bị cứ bị, ai không cứ vô sự. Đó là một thực tế. Bảy tháng qua nếu Quảng Ngãi có 5000 người “dính” Covid thì vẫn còn đó một triệu người vô sự. Tỷ lệ này không thể vô nghĩa lý nhìn từ quan điểm khoa học. Vậy việc gì phải sợ, phải xoắn lên? Hầu như ở ta, đã mặc định rằng con virus này mẫn cảm với người già, người có bệnh nền? Hãy nhìn ví dụ trên xem giữa già và trẻ, ai dễ “dính” hơn ai. Trong bài tới tôi sẽ đưa ra một con số KHỔNG LỒ là danh sách người ra viện trong 6 tháng trọng điểm dịch vừa qua tại Sài Gòn, danh sách từ một bệnh viện lớn, nơi đã có ba chục người “ra đi” vì Covid, vài trăm người xem như F1 nhưng cũng cùng không gian, thời gian đó có hơn chục ngàn bệnh nhân ra viện. Tỉ lệ người trên 55 tuổi, có sẵn một, hai bệnh nền hoàn toàn vô sự. Nó bộc bạch nhiều điều, không giống những tuyên truyền bấy lâu nay về Covid. Xin kết lại bằng một quan điểm: Thôi đếm, bỏ “quy vùng” không kỳ thị, không sợ hãi cuống quýt, không thụ động đối phó, không giữ tư duy “bắt nhầm hơn bỏ sót.”\nNên tìm tòi, sáng tạo, tỉnh táo trong việc hoạch định chính sách. Đưa đất nước vào chu kỳ mới có tên gọi: PHÁT TRIỂN SÁNG TẠO SAU KHI LOẠI TRỪ NHỮNG BẤT CẬP TRONG THỜI DỊCH. (Chữ bất cập là nói cho văn vẻ, mềm mại chút, chứ đúng ra phải nói là “Loại trừ sự bấn loạn, thụ động trong nhận thức, sai lầm trong hành xử.”) Tỉnh lại đi. Kiểu tư duy, hành xử cũ rất ấu trĩ và tai hại. Nguồn: FB Nguyễn Huy Cường  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}