{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cuoc-thao-chay-cua-nguoi-dan/", 
    "tg_dang_tin": "2021-10-06 00:00:00", 
    "tieu_de": "Cuộc tháo chạy của người dân", 
    "noi_dung": "Sau 4 tháng chống dịch bằng cách phong tỏa nghiêm ngặt đưa đến kinh tế suy tàn, GDP quý III/2021 tăng trưởng âm -6,17%. Để cứu vãn tình trạng kiệt quệ này, từ cuối tháng Chín, 2021 ông Phạm Minh Chính hô hào phải chấp nhận “sống chung với dịch” trong một tình hình không mấy lạc quan như một biện pháp chẳng đặng đừng. Kể từ ngày 1 tháng Mười, 2021, nhà cầm quyền TP Sài Gòn nới lỏng sự kiểm soát, gỡ bỏ một số chốt bên trong thành phố, áp dụng thẻ xanh, thẻ vàng trong sự đi lại. Ngay trong đêm 30 tháng Chín,  hàng ngàn người dân tìm cách tháo thân bằng xe gắn máy rời Thành Hồ hướng về Miền Tây. Công nhân các khu công nghiệp từ các khu công nghiệp Bình Dương, Đồng Nai cũng tháo chạy về quê. Khi bị chặn lại ở Bình Chánh, họ phá chốt vượt qua bất chấp sự ngăn chặn của công an, bộ đội. Đây là lần thứ ba có đợt tháo chạy của người dân nhập cư Sài Gòn, không chỉ ở Miền Tây mà cả Miền Trung xa xôi. Câu hỏi đặt ra là tại sao khi thành phố mở cửa, người dân không ở lại mưu sinh mà phải chạy trốn? Họ là những công nhân nhập cư nghèo của các khu công nghiệp sau 4 tháng chịu đựng đói khổ vì thất nghiệp, hết đường sinh sống. Họ không chạy trốn dịch bệnh mà chạy trốn cái đói, cái cơ cực suốt một thời gian dài bị giam lỏng mà không được nhà nước hỗ trợ, hoặc chỉ là nhỏ giọt. Đợt chạy trốn đầu tiên diễn ra vào giữa tháng Bảy, 2021 chỉ sau hơn 2 tuần lễ phong tỏa thành phố. Cuối tháng Tám, 2021 bà con lao động nghèo lại bỏ chạy đợt hai trong hoang mang tột độ khi thành phố HCM, Bình Dương và cả Đồng Nai siết chặt với Chỉ Thị 16+ giữa cảnh chết chóc ngày càng lên cao. Và nay đến đợt chạy đầu tháng Mười khi Thành Hồ từng bước mở cửa để bước vào cái gọi là “bình thường mới” sau 123 ngày biến người dân thành tù nhân của những biện pháp chống dịch chồng chéo không giống ai. Người dân phải tiếp tục bỏ chạy để bảo toàn mạng sống cho bản thân và gia đình trước cái đói nếu ở lại trong một nhà tù cũ. Trước sự tan rã của xã hội và lòng tin, chính quyền Thành Hồ đưa ra lời kêu gọi người dân hãy chịu khó ở lại vì chính quyền đang ra tay cứu trợ. Như bao nhiêu lần khác, đây chỉ là lời hứa suông, mà người bình dân nói là hứa lèo. Người dân nghèo đã có quá nhiều kinh nghiệm với các gói cứu trợ mà chính quyền hô hào. Nó chỉ phát trên TV và phát tượng trưng cho một số gia đình để nhà nước tổ chức quay phim chụp hình cho có vẻ xôm tụ và đăng báo tuyên truyền. Còn trên thực tế, công nhân nghèo nhập cư phải sống bằng chính đồng tiền dành dụm của mình và từ sự giúp  đỡ của một số tổ chức từ thiện tư nhân, các tôn giáo. Đó cũng là thực tế của một nhà nước rỗng túi, như lời tiết lộ vô tình của Bộ Trưởng Tài Chính Hồ Đức Phớc. Bằng chứng là trong thời gian qua Thành Hồ đã xin chính phủ 28.000 tỷ đồng từ tháng Bảy, 2021 nhưng cho đến nay trung ương chỉ mới tháo khoán 2.000 tỷ đồng, tức chỉ đạt 7,1% gọi là để cứu trợ khẩn cấp cho 5 triệu người! Mục tiêu an dân, giảm tử vong cuối cùng là mục tiêu thất bại bi thảm. Tình trạng người dân bị buộc phải tháo chạy về quê khi đến các chốt bị ngăn chặn đã quỳ lạy, khóc than kêu gọi công an thương tình hãy cho họ về quê để có thể sống qua ngày. Đây là những hình ảnh quá thương tâm chưa từng thấy xảy ra đối với người dân là nạn nhân của kiểu chống dịch cường quyền. Họ lạy cán bộ nhà nước để được đi qua vì họ luôn tâm niệm rằng ở quê hương còn có gia đình bà con giúp đỡ, hy vọng có gì đó để ăn dù là cọng rau trong vườn, hay con cá dưới sông. Còn tiếp tục ở Sài Gòn với đảng và nhà nước thì chắc chắn sẽ không có gì để bỏ vào bao tử khi vấn đề kiểm soát dịch vẫn còn nghiêm ngặt như hiện nay. Vì vậy chính sách an dân và cứu trợ ngay trong lúc này là tối cần thiết và vô cùng quan trọng. Tại cuộc họp của Quốc Hội ngày 24 tháng Chín,  ông Vương Đình Huệ nói rằng sẽ dùng 30 ngàn tỷ đồng của Quỹ Bảo Hiểm Xã Hội để cứu trợ, hay Bộ Trưởng Kế Hoạch-Đầu Tư Nguyễn Chí Dũng nói sẽ bỏ ra 100 ngàn tỷ đồng. Nhưng những con số lớn lao ấy cho đến nay cũng chỉ là tin tức trên mặt báo; nói khác đi đó chỉ là những hứa hẹn nhằm xoa dịu lòng dân đang phẫn uất. Đây chính là lúc mà hệ thống chính trị phải được huy động như lời chính phủ thường xắn tay áo rêu rao trên TV. Chính phủ phải vào cuộc để cứu dân chứ không phải để gạt dân, chống dân, khống chế dân như mấy tháng vừa qua. Tính tới ngày 4 tháng Mười, truyền thông trong nước đưa tin có thêm hàng chục ngàn người dân tiếp tục tháo chạy về Miền Tây, Miền Trung, Miền Bắc và có người đã chết trên đường đi. Cụ thể như tỉnh Đồng Tháp có 81 ngàn người trở về, An Giang 28 ngàn, Kiên Giang 19 ngàn, Cà Mau 11 ngàn… Những con số ấy là những con số bi thảm cho số phận con người Việt Nam, nhưng đồng thời cũng báo hiệu cho số phận bi thảm của bộ máy cai trị độc tài đang nhắm mắt làm ngơ trước nỗi khổ của người dân. Trước tình cảnh chính phủ ngày càng bất lực trong giải quyết dân sinh này, người ta thấy rõ là nếu các đoàn thể xã hội dân sự, các phong trào từ thiện tư nhân, các tổ chức tôn giáo được khuyến khích tham gia, được góp phần cứu đói người dân thì họ sẽ giúp chia xẻ một phần không nhỏ gánh nặng của chính phủ. Nhưng tiếc thay, lúc nào bộ máy công an cũng sẵn sàng gán ghép họ vào tội “thế lực thù địch,  phản động” và triệt hạ họ thẳng tay. Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}