{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/nga-va-trung-quoc-trong-cuoc-chay-ua.html", 
    "tg_dang_tin": "2020-08-11 23:06:00", 
    "tieu_de": "Nga và Trung Quốc trong cuộc chạy đua vaccine",
    "noi_dung": "CTV Danlambao - Tổng thống Nga, Vladimir Putin vừa công bố thông tin quốc gia này đã cho đăng ký vaccine ngừa COVID-19 đầu tiên trên thế giới. Trung cộng cũng đang đưa vaccine đến Brazil và Indonesia để thử nghiệm trên diện rộng. Đây là chiến thuật gia tăng kiểm soát thế giới giữa đại dịch của Putin và Tập Cận Bình.\n\n\n\"Theo những gì tôi biết, sáng hôm nay lần đầu tiên trên thế giới một loại vaccine ngừa COVID-19 đã được đăng ký. Tôi biết vaccine hoạt động đủ hiệu quả, tạo ra được miễn dịch ổn định, và xin lặp lại, đã vượt qua mọi khâu kiểm định\".  - Putin thông báo trong cuộc họp chính phủ ngày 11/8.\n\n\nDù Nga chưa công bố dữ liệu khoa học về quá trình thử nghiệm, Tổng thống Putin vẫn đứng ra bảo đảm cho vaccine có tên gọi Sputnik V.\n\n\nÔng Putin thông báo một cô con gái của ông đã được tiêm vaccine mới và cảm thấy khỏe. Theo lời Putin mô tả, sau mũi tiêm đầu tiên thân nhiệt con gái ông tăng lên 38 độ C sau đó giảm xuống. \"Chỉ vậy thôi, sau lần tiêm thứ hai thì thân nhiệt chỉ tăng một chút. Mọi thứ đều ổn, con tôi vẫn thấy khỏe, mức kháng thể trong máu cao\".\n\n\nVaccine của Nga được phê duyệt trước giai đoạn 3 là giai đoạn thử nghiệm quy mô lớn với sự tham gia của hàng ngàn người để theo dõi hiệu quả.\n\nĐây là một giai đoạn quan trọng để xem xét phê duyệt một loại vaccine mới.\n\n\nTrước thông tin từ phía Nga đưa ra, Tổ chức Y tế Thế giới (W.H.O) cho biết vẫn đang liên lạc chặt chẽ với các cơ quan y tế Nga và thảo luận để thẩm định vaccine.\n\n\nPhát ngôn nhân của W.H.O, Tarik Jasarevic cho hay: Để được cấp phép theo tiêu chuẩn của WHO, các loại vaccine cần trải qua quá trình kiểm tra và đánh giá nghiêm ngặt toàn bộ dữ liệu về tính an toàn và độ hiệu quả trong quá trình thử nghiệm lâm sàng. Mỗi quốc gia có các cơ quan cấp phép sản xuất thuốc và vaccine riêng và WHO cũng có cơ quan tương tự.\n\n\nCác nhà sản xuất thường xin giấp phép sản xuất của WHO vì chứng nhận từ Tổ chức Y tế thế giới được đánh giá là con tem đảm bảo chất lượng của vaccine.\n\n\nTheo dữ liệu từ WHO, tính đến ngày 31/7, hiện nay trên thế giới có tổng cộng 165 loại vaccine ngừa virus Vũ Hán đang được phát triển toàn cầu. Trong số đó, 139 loại trong giai đoạn tiền thử nghiệm lâm sàng và 26 loại đang được thử nghiệm trên người.\n\n\nVaccine của Nga thuộc nhóm chỉ đang trong giai đoạn thử nghiệm lâm sàng đầu tiên. Giám đốc Quỹ đầu tư trực tiếp Nga (RDIF) Kirill Dmitriev cho biết sẽ bước thẳng vào giai đoạn 3 vào ngày 12/8 và việc sản xuất đại trà dự kiến bắt đầu từ tháng 9.\n\n\nTại Indonesia, 1,600 tình nguyện viên sẽ tham gia thử nghiệm trên diện rộng vaccine do công ty Sinovac Biotech của Trung Quốc sản xuất. CoronaVac, tên của loại vaccine từ Trung Quốc đang được thử nghiệm trên 9.000 nhân viên y tế ở Brazil, quốc gia thứ hai trên thế giới bị ảnh hưởng nặng nề bởi virus Vũ Hán. Với việc tung ra khoản tài trợ 1 tỷ đô la để các nước trong khu vực Mỹ La Tinh có thể tiếp cận vaccine, Trung cộng đang gia tăng ảnh hưởng qua chiến lược ngoại giao y tế.\n\n\nNếu phát triển thành công vaccine Covid-19, đây sẽ là công cụ hữu hiệu giúp Trung cộng củng cố quyền lực mềm và nâng uy tín toàn cầu.\n\n\nVaccine COVID-19 là một lá bài chiến lược mà cả Putin và Tập Cận Bình đang quyết tâm thúc đẩy nhằm tạo ra ảnh hưởng trên toàn cầu. Trong cuộc chạy đua quyền lực mềm, cả hai lãnh đạo độc tài từ Nga và Trung cộng đã đánh cược bằng tính mạng và sự an toàn của người dân khi bỏ qua các tiêu chuẩn buộc phải có trong quy trình thử nghiệm vaccine.\n\n\nTham khảo:\n\n\n- https://www.politico.com/news/2020/08/11/russia-coronavirus-vaccine-putin-daughter-393455\n\n\n- https://www.reuters.com/article/us-health-coronavirus-russia-vaccine-who/who-says-discussing-new-covid-19-vaccine-with-russia-idUSKCN2571BC\n\n\n- https://www.reuters.com/article/us-health-coronavirus-mexico-china/mexico-says-china-plans-1-billion-loan-to-ease-latam-access-to-virus-vaccine-idUSKCN24O08L\n\n\n- https://www.thejakartapost.com/news/2020/08/07/indonesia-to-start-phase-iii-clinical-trials-of-sinovac-covid-19-vaccine-on-tuesday.html\n\n\n11.08.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}