{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/10/vingroup-ban-test-kit-cho-long-voi-gia.html", 
    "tg_dang_tin": "2021-10-07 09:12:00", 
    "tieu_de": "Vingroup bán test kit cho Long An với giá 50,000đ/bộ",
    "noi_dung": "Mẹ Nấm (Danlambao) - Sau khi đại diện Vingroup trả lời báo Thanh Niên về việc mua test kits SD BioSensor Hàn Quốc giá sỉ 61.000đ/bộ (giá bán lẻ là $75/hộp/25 test tức khoảng 68.700/bộ).  Ông Nguyễn Việt Quang, Phó chủ tịch kiêm Tổng giám đốc Tập đoàn Vingroup nói:  \"Mặc dù ký hợp đồng trực tiếp với Hãng SD Biosensor của Hàn Quốc, không qua bất cứ trung gian nào để nhập về với giá 61.000 đồng/bộ nhưng để hỗ trợ các địa phương, Vingroup quyết định tài trợ một phần chi phí để kit test về mức 44.000 đồng/bộ.\" (1)  Xong đến hôm nay có thông tin Long An mua 500,000 test kit từ Vingroup với giá 50.000đ/bộ.  Tại sao đã có giá 44.000đ chào công khai trên báo rồi mà Long An vẫn phải mua giá 50.000đ?  Với giá 44,000đ mà Vingroup công bố thì số chênh lệch trong 1 bộ test kit là 6.000đ  Đem 6.000đ x 500.000 bộ = 3,000.000.000đ  3 tỉ đồng chênh lệch chứ không nhỏ. Số tiền 3 tỉ này sẽ chạy vào túi của ai trong phi vụ mua bán hàng với giá chênh lệch?  Ở đây giới quan sát chỉ theo dõi được thông tin tại Long An trong bản tin còn biết bao phi vụ mua sắm vật tư y tế, thuốc men phục vụ cho phòng chống dịch được biến hóa và đi lòng vòng theo \"chỉ đạo\" của các cấp có thẩm quyền từ trung ương như Bộ Y tế?  Hiện chưa rõ test kit Vingroup nhập về và bán lại trực tiếp cho địa phương sẽ thu tiền theo phương thức nào?  Nếu chào bán và thu tiền trực tiếp từ địa phương như Long An là thu lần 1.  Rồi có thu thêm lần 2 từ gói $84.120.000 theo đề xuất của Bộ Y tế là lấy ngân sách chi trả cho Vingroup hay không?  Nếu theo cách thanh toán hai lần như trên là Vingroup thắng đậm, lãi khủng chứ hạ giá hỗ trợ địa phương chống dịch gì ở đây mà bắt toàn dân biết ơn?  Câu hỏi tiếp tục đặt ra tại sao Tập đoàn Rapigen - nhà sản xuất bộ test xét nghiệm nhanb Biocredit COVID-19 đã có thư ngỏ gửi Thủ tướng Phạn Minh Chính đề nghị hỗ trợ cung cấp bộ xét nghiệm cho Việt Nam với số lượng không hạn chế ở mức giá $2.  $2 x 22.900 = 45.800đ mà Vingroup vẫn nhập kit với giá 61.000đ rồi chấp nhận bán lỗ trên báo khi công văn của Bộ Y tế bị lộ ra?  Tại sao khi Tập đoàn Rapigen đã có thư ngỏ ủy quyền và xác nhận đại diện tại Việt Nam là Meditronic rồi mà Bộ Y tế không đàm phán trực tiếp để nhập khẩu mà lại đi vòng vòng qua Vingroup mua với giá 61.000đ cao hơn giá 2$ mà nhà sản xuất đã trực tiếp cam kết với chính phủ nước CHXHCN Việt Nam?(2)  Đi buôn trên tính mạng, sức khỏe của người dân giữa đại dịch là xâm phạm an ninh quốc gia!  Không thể nhân danh \"tài trợ\" \"cứu dân, giúp nước\" để thỏa sức trục lợi giữa đại dịch. Đây là tội ác!  Chú thích:  (1) https://thanhnien.vn/vingroup-noi-gi-ve-viec-bi-cho-la-truc-loi-tu-25-trieu-bo-xet-nghiem-covid-19-post1386078.html?fbclid=IwAR0hBmmxS0ngEHik0fIiDiAX1G4IzLKz6g7QCwxRBcgDvkvMNwJWZLrdiiQ (2) https://web.facebook.com/commerce/listing/226541182866345/ Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}