{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/the-gioi-bi-roi-vo-nan-ai-dich-voi-hon.html", 
    "tg_dang_tin": "2020-03-23 17:16:00", 
    "tieu_de": "Thế Giới bị rơi vô nạn đại dịch với hơn 300,000 nạn nhân bị lây nhiễm Virus Cúm Tàu Vũ Hán",
    "noi_dung": "Vì hành động cố ý bưng bít của Trung Cộng và sự tiếp tay của Tổ Chức Ý Tế Thế Giới - WHO - mà Thế Giới bị rơi vô nạn đại dịch với hơn 300,000 nạn nhân bị lây nhiễm Virus Cúm Tàu, và hơn 13,000 người bị tử vong.\n\n\nNguyễn Hùng (Danlambao) phụ đề Tiếng Việt\n\n\nTrước tiên, tôi muốn bàn về các sai phạm cách hành xử của Trung cộng trong suốt thời gian xảy ra cuộc khủng hoảng của trận đại dịch tại Vũ Hán, bắt đầu tại khu chợ bán thú hoang Vũ Hán.\n\n\n\nChế độ cộng sản Tàu không chỉ gian dối, tiêu hủy chứng cớ, mà con để cho virus Corona Vũ Hán lây lan không kiểm soát.\n\n\nHọ còn bắt giam các bác sĩ đưa tin cho thế giới biết nghi vấn mức nguy hiểm của loại virus mới lạ này vào tháng 12/2019, về những gì đang xảy ra tại Vũ Hán. Một số người công khai lên tiếng liền bị an ninh Trung cộng nhanh chóng bắt giam. Họ bị kết tội dựng chuyện và phát tán tin tức sai sự thật.\n\n\nMột số người khác trong số đó có nhà tỷ phú bất động sản, video bloggers đột nhiên bị mất tích sau khi lên tiếng phê phán Tập Cận Bình.\n\n\nTrung cộng là chế độ không chấp nhận phản bác tứ người dân. Lúc đầu Trung cộng che giấu toàn bộ thông tin liên quan đến dịch Corona Vũ Hán, bao gồm việc tiêu hủy những mẩu xét nghiệm của phòng thí nghiệm thực hiện từ tháng 12/19, về nguồn gốc không thể giải thích việc xảy ra căn bệnh cúm tại vùng Vũ Hán.\n\n\nCó biết bao nhiêu sinh mạng người dân vô tội có thể đã được cứu, nếu lãnh đạo Trung cộng thay bịt miệng những lời khuyến cáo của các chuyên viên y tế mà lắng nghe họ.\n\n\nTheo nghiên cứu của đại học South Hampton, họ cho rằng Trung cộng đã có thể ngăn chặn 95% trường hợp nhiễm bệnh, nếu lãnh đạo Trung cộng nghe lời cảnh giác của những người lên tiếng công khai, thực hiện các biện pháp quyết liệt trước đó 3 tuần.\n\n\nLãnh đạo đảng cộng sản Tàu chỉ tiến hành quyết liệt thực hiện ngăn chặn virus 4 tuần sau khi bắt giam bác sĩ Li Wenliang và những người khác.\n\n\nĐiều gây chấn động không kém là Tổ Chức Y Tế Thế Giới WHO lại là kẻ đồng lõa trong trận đại dịch thế giới này. Ngay từ đầu, giới lãnh đạo WHO đã không hết lời ca ngợi hành động chống dịch của đảng và nhà nước Trung cộng và thúc đẩy nhanh chóng đưa ra bản tường thuật thứ nhất, trong khi đó WHO lại phớt lờ những hành động không trung thực và liều lĩnh của chế độ cộng sản Tàu.\n\n\nVào trung tuần tháng giêng, WHO nói với thế giới rằng: “Nghiên cứu sơ khởi do nhà nước Tàu cộng thực hiện cho thấy không có chứng cứ rõ chứng minh rằng loại virus này có thể truyền trực tiếp từ người sang người. WHO quyết liệt không thừa nhận đây là đại dịch, cho đến ngày 11/03/2020. và vào cuối tháng hai WHO theo đuôi Trung cộng, lên án những nước ra lệnh cấm đi du lịch Trung cộng. Chúng ta không nên quên rằng Thủ Tướng Úc Morrison và TT Trump ra lệnh cấm du lịch Trung cộng vào cuối tháng 01/20. Hai vị này đã có hành động quyết liệt và ngược lại khuyến cáo của tổ chức thiên tả WHO theo đuôi Trung cộng. Thực ra, chính giám đốc WHO lên tiếng rằng \"cấm du lịch Trung cộng là hành động không cần thiết, ảnh hưởng đến du lịch và thương mại thế giới\", làm gia tăng nỗi sợ hãi và sự kỳ thị, tạo ra rất ít lợi ích cho sức khỏe của cộng đồng.\n\n\nBây giờ thì chúng ta thấy ông ta đã sai tới mức độ nào. Theo nhận xét của những chuyên viên về miễn dịch học và y học cho thấy rằng quyết định đóng biên giới là rất cần thiết để khoanh vùng giảm thiểu tốc độ lây lan của dịch cúm Tàu. Sẽ có thêm bao nhiêu nước khác đóng cửa biên giới của họ với Trung cộng, nếu WHO lên tiếng khuyến khích việc làm này thay vì lên án. Có thêm bao nhiêu quốc gia tránh bị thiệt hại về kinh tế và người dân của họ không bị khổ nạn, nếu tổ chức WHO làm đúng trách nhiệm của họ, điều tra về những gì Đài Loan đã làm và các bác sĩ tại Vũ Hán lên tiếng. thay vì lên lớp dạy bảo thế giới rằng dịch corona virus Vũ Hán này không phải có nguồn gốc từ nước Tàu.\n\n\nNguồn gốc xuất phát của bệnh dịch là rất quan trọng. Để thế giới trong tương lai ngăn chặn thành công đại dịch, chúng ta phải lên án và bắt Trung cộng phải chịu trách nhiệm, và phải bảo đảm rằng Trung cộng phải tuân thủ và thực hiện nghiêm chỉnh những qui định của thế giới để không còn xảy ra một đại dịch khác như với trận đại dịch China virus đang xảy ra.\n\n\nCOVID-19 hay Corona Virus Vũ Hán là cơn đại dịch xuất xứ từ Trung cộng tại một khu chợ bán thú hoang tại thành phố Vũ Hán, như dịch cúm SARS, Cúm chim/gà cũng xuất xứ từ những chợ thú hoang sống tai Trung cộng. Thú lạ hoang, hải sản hiếm còn sống, thú hiếm sống từ Phi Châu được bày bán và giết tại chỗ trông thật khủng khiếp. Chúng ta đều biết rõ sự tàn nhẫn vô nhân xảy ra tại những khu chợ này, nhưng cũng rất nguy hiểm trong việc lây truyền nhiều chứng bệnh lạ. Trung cộng đã hứa với cộng đồng thế giới rằng họ sẽ dẹp những ngôi chợ mua bán thú hoang này sau trận dịch bệnh Sars tại Trung cộng trong những năm 2002-2004. Nhưng rồi họ không thực hiện và vẫn tiếp tục để cho các chợ này hoạt động.\n\n\nChế độ cộng sản Trung cộng luôn phơi bày phong cách lừa lọc, gian dối và thiếu trách nhiệm của họ, thường xuyên xuất hiện nhiều loại siêu vi khuẩn lạ gây ra đại dịch khiến cho hàng chục ngàn hàng trăm ngàn người dân bị thiệt mạng, gây ra nạn khủng hoảng trầm trọng trên toàn thế giới. Chúng ta không cho phép một chố độ cộng sản toàn trị Trung cộng này quyền viết lại lịch sử thế giới.\n\n\nTrung cộng chi tiêu hằng tỷ, tỷ Đôla cho chiến dịch tuyên truyền của họ tại các nước và thật là buồn, khi hệ thống truyền thông tại Mỹ lại nôn lên nhai lại và làm công việc tuyên truyền không công cho Trung cộng.\n\n\nChúng ta hãy nói rõ ra một vấn đề như vầy với những người đó rằng: họ chắc chắn là loại người quá đần độn, khi họ theo hùa với nhà nước cộng sản Tàu, hay gán là kỳ thị chủng tộc cho những ai công khai thừa nhận nguồn gốc của đại dịch gọi và gọi đó nó là Cúm Tàu.\n\n\nNgày 23/03/2020\n\n\nNguyễn Hùng\ndanlambaovn.blogspot.com", 
    "nhan": 1
}