{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/co-su-quan-he-ac-biet-nao-giua-trump.html", 
    "tg_dang_tin": "2020-02-18 23:54:00", 
    "tieu_de": "Có sự quan hệ đặc biệt nào giữa Trump với Tập trong cuộc đấu đá Giang-Tập liên quan đến đại dịch Vũ Hán?",
    "noi_dung": "Phương Nguyễn (Danlambao) - Những ngày đầu khi đại dịch Vũ Hán bùng phát, các giới chức chính quyền Mỹ và cả tổng thống Donald Trump đã lên tiếng đề nghị đưa chuyên gia sinh học đến Trung Quốc nghiên cứu để tìm cách đối phó, ngân chận dịch bệnh lây lan.\n\n\n\nThiện chí của chính quyền Mỹ đã bị nhà cầm quyền Bắc Kinh từ chối. Mãi cho đến khi không thể khống chế được con cúm Covid-19 nên ngày 06/02 vừa qua, đích thân chủ tịch Trung cộng Tập Cận Bình gọi điện thoại cho tổng thống Donald Trump thảo luận nhiều vấn đề trong đó có nói đến đại dịch Vũ Hán và đã được truyền thông quốc tế đưa tin.\n\n\nBên cạnh thông tin đại dịch Vũ Hán, là thông tin của nhà nước Trung cộng cho phép CDC của Mỹ cùng Tổ Chức Y Tế Thế Giới (WHO) vào phối hợp với nhà cầm quyền Trung cộng chống ViCod-19.\n\n\nTiếp theo sau các thông tim tích cực vừa nêu, là việc Bắc Kinh bãi nhiệm ông Trương Tấn (Zhang Jin) - bí thư đảng ủy của Ủy ban Y tế Hồ Bắc và bà Lưu Anh Tư (Liu Yingzi) - Giám đốc Ủy ban Y tế Hồ Bắc. Hai quan chức địa phương này đã được thay thế bởi Vương Hạ Thắng (Wang Hesheng), phó chủ tịch Ủy ban Y tế Quốc gia, người được chỉ định trở thành thành viên của Ủy ban thường trực Hồ Bắc, nắm giữ hai chức vụ này.\n\n\nVậy có phải việc bãi nhiệm 2 quan chức cao cấp y tế Hồ Bắc thuộc quyền quản lý của đảng cộng sản Tàu là nhằm dọn đường cho nhà cầm quyền Bắc Kinh:\n\n\n- Truy tìm bắt giữ giới chức có trách nhiệm cao nhất của viện nghiên cứu sinh học Vũ Hán.\n\n\n- Xoá dấu vết nguồn gốc phát sinh của con cúm gây ra đại dịch trước khi chuyên gia sinh học quốc tế tiến vào Vũ Hán?\n\n\nThật sự không ai biết nhà cầm quyền Bắc Kinh sẽ làm gì trong các bước kế tiếp cho động thái tích cực đã được đăng tải trên các cơ quan truyền thông quốc tế?\n\n\nThực tế thì việc nhà cầm quyền Bắc Kinh nói cho phép CDC (Centers for Disease Control) Hoa Kỳ vào Hoa Lục để giúp đánh chặn dịch cúm vẫn chưa diễn ra và phái đoàn của Tổ Chức Y Tế Thế Giới (WHO) đã bị ách lại ở Bắc Kinh. Có nghĩa là các thành viên của Tổ Chức Ý Tế Thế Giới đã bị nhà cầm quyền Bắc Kinh thanh lọc, tuyển lựa ai được vào Vũ Hán và ai phải ở lại Bắc Kinh?\n\n\nTại sao xảy ra vụ việc trống đánh xuôi, kèn thổi ngược trong khủng hoảng đại dịch Vũ Hán như vừa kể?\n\n\nThế có phải đã có phe phái đấu đá trong nội bộ đảng cộng sản Tàu?\n\n\nCó lẽ thế giới đều biết, việc thanh trừng, đấu đá nội bộ để tranh quyền lãnh đạo của các đảng cộng sản, giống như chuyện thường ngày ở huyện, chẳng có gì ngạc nhiên!\n\n\nVậy con cúm CoVid-19 được lai tạo và xổng ra từ phòng thí nghiệm sinh học của bộ quốc phòng Tàu cộng ở Vũ Hán có liên quan đến việc thanh trừng, đấu đá trong nội bộ cộng sản Tàu không?\n\n\nĐể có cái nhìn bao quát và nhìn thấu ra đằng sau sự kiện đại dịch Vũ Hán, chúng ta cùng tham khảo nhận định của ông Lý Thiên Tiếu, tiến sĩ chính trị học của đại học Columbia, có đoạn viết.\n\n\n“...Việc xây dựng, vận hành và quản lý Phòng thí nghiệm P4 Vũ Hán nằm dưới sự kiểm soát của thế lực phái Giang Trạch Dân. P4 Vũ Hán được Giang Trạch Dân trực tiếp cho xây dựng vào năm 2003. Vào tháng 2/2003, khi Giang Trạch Dân còn là Chủ tịch nước và Chủ tịch Quân ủy Trung ương, đã ra lệnh cho ông Phó viện trưởng Viện Hàn lâm Khoa học Trung Quốc là Trần Trúc (Chen Zhu) thành lập Phòng thí nghiệm P4 thuộc Viện Virus học Vũ Hán.\n\n\nTrần Trúc đã thông qua quan hệ trong thời gian học tập tại Pháp để có được sự hợp tác của Pháp, và P4 Vũ Hán bắt đầu hoạt động từ đầu năm 2015.\n\n\nNhư vậy ngay từ đầu, quá trình xây dựng và quản lý dự án P4 đã nằm trong kiểm soát của phe Giang. Hiện nay đã có người vạch trần các vấn đề thiết kế kỹ thuật của P4 trong quá trình xây dựng và tình trạng rối loạn trong hoạt động quản lý sau khi hoàn thành...\n\n\nDưới chế độ tà ác của đảng cộng sản Trung Quốc thì hoàn toàn có khả năng việc làm rò rỉ virus là do con người. Dưới thể chế tàn ác này, chỉ có những điều bạn không thể tưởng tượng được chứ không có điều gì mà chúng không dám làm.\n\n\nGiang Trạch Dân và Tăng Khánh Hồng là những kẻ tàn ác tiêu biểu nhất trong đảng cộng sản Trung Quốc,\n\n\nChúng có thể thu hoạch nội tạng của các học viên Pháp Luân Công trên quy mô lớn, đẩy hàng trăm học viên Pháp Luân Công vào lò luyện thép sôi sùng sục, chúng còn sử dụng bom hạt nhân loại nhỏ để gây vụ nổ Thiên Tân nhằm ám sát Tập Cận Bình, chúng cũng tạo ra vụ thảm sát Thiên An Môn gây chấn động thế kỷ 20.\n\n\nThế thì còn có những điều tồi tệ nào chúng không dám làm, có những thủ đoạn nào mà chúng không dám lên kế hoạch?\n\n\nTừ góc độ cuộc chiến một mất một còn giữa Tập Cận Bình với phe Giang Trạch Dân, hoàn toàn có khả năng là phe Giang đã tạo ra đại dịch hạch này để giá họa cho Tập Cận Bình và khiến Tập Cận Bình rơi vào đường cùng.\n\n\nTrong thời gian cầm quyền, Tập Cận Bình đã loại bỏ một số lượng lớn thành viên quan trọng của phe phái Giang Trạch Dân, vì vậy phe Giang nuôi mộng lật ngược thế cờ là không thể tránh khỏi. Những năm qua, phái Giang đã liên tục thực hiện nhiều thủ đoạn để đào hố bẫy Tập Cận Bình và đại dịch virus lần này không ngoài khả năng do phe phái Giang gây ra để lật ngược thế cờ.\n\n\nThời điểm xảy ra đại dịch này cũng rất kỳ lạ, ngay khi phe Giang mới thất bại trong sử dụng chiến tranh thương mại và sự kiện Hồng Kông để lật đổ Tập Cận Bình.\n\n\nHiện nay Tập Cận Bình vẫn còn một số ảo tưởng về đảng cộng sản Trung Quốc, chính là thời điểm mà phe Giang tranh thủ ra tay nhân lúc Tập đang còn nhiều do dự không dám quyết.\n\n\nTóm lại, 2019-nCoV là virus nhân tạo, có khả năng cao là chính phe Giang gây rò rỉ virus, tạo ra dịch bệnh... Trump đã nói với giới truyền thông rằng, ông và Tập Cận Bình đã duy trì mối quan hệ chặt chẽ và hợp tác trong công tác phòng chống virus. Một quan chức y tế cấp cao của Mỹ là thành viên của văn phòng chống vũ khí thảm sát quy mô lớn sẽ hỗ trợ ông Tập Cận Bình giải quyết dịch bệnh này.\n\n\nBản thân Tập Cận Bình cũng đã bắt đầu hành động, đã tổ chức ban điều tra của Ủy ban Giám sát nhà nước và ban chuyên gia quân sự phòng chống vũ khí sinh hóa để đến Vũ Hán tiếp quản và chủ trì công việc của phòng thí nghiệm P4.\n\n\nHãy chờ xem liệu Tập Cận Bình có thể điều tra đến cùng vụ rò rỉ virus nhân tạo kinh khủng này hay không, có dám bắt giữ thủ phạm Giang Trạch Dân và Tăng Khánh Hồng cùng việc cho giải tán Đảng cộng sản Trung Quốc hay không. Tất cả lựa chọn ở đây đều nằm trong tay Tập Cận Bình.”\n\n\nQua nhận xét, bình luận của Lý Thiên Tiếu thì việc bãi nhiệm 2 quan chức y tế cao cấp ở Vũ Hán và những hứa hẹn cho phép chuyên gia Mỹ tiếp cận đại dịch CoVid-19 của nhà cầm quyền Bắc Kinh với quốc tế không diễn ra có thể do sự đấu đá nội bộ.\n\n\nNhư thế có khả năng là do đấu đá giữa Giang-Tập là 2 nhân vật trung tâm chi phối nhà nước Trung cộng khiến những hứa hẹn của Tập trở thành hứa cuội trước cặp mắt của cộng đồng quốc tế.\n\n\nDo đó để loại trừ đối thủ chính trị, chính xác là loại trừ phe cánh Giang Trạch Dân thì Tập Cận Bình phải biết chớp thời cơ bắt tay với Mỹ và EU để diệt bọn cộng sản rừng rú Giang Trạch Dân, tuyên bố giải tán đảng cộng sản và thay đổi thể chế chính trị dẫn dắt dân tộc Trung Hoa hội nhập vào giòng sống văn minh nhân loại như ý kiến của Lý Thiên Tiếu trong bài bình luận của ông.\n\n\nCũng trong bài bình luận của Lý Thiên Tiếu chỉ ra cho chúng ta thấy rõ ý hướng bài viết, chỉa mũi dùi vào Giang Trạch Dân để bảo vệ Tập Cận Bình một khi chuyên gia quốc tế, nhất là các nhà khoa học Mỹ tiến vào Vũ Hán nghiên cứu điều tra nguồn gốc phát sinh con cúm CoVid-19 có liên quan đến viện sinh học bộ quốc phòng Tàu ở Vũ Hán.\n\n\nTrump cũng đã tiết lộ mối liên lạc chặt chẽ với Tập và đã cử một thành viên của văn phòng chống vũ khí sinh học thảm sát qui mô lớn hỗ trợ Tập chống dịch bệnh do CoVid-19 gây ra.\n\n\nTin mới nhất là Tập đã chính thức xác nhận con cúm CoVid-19 không bảo đảm an toàn sinh học, là gián tiếp thừa nhận đại dịch Vũ Hán lan ra từ phòng thí nghiệm sinh học của bộ quốc phòng Tàu cộng đúng như các nhà vi sinh học quốc tế tiên đoán ngay từ lúc dịch bệnh bùng phát\n\n\nCác động thái của Tập đưa quân đến tiếp quản viện thí nghiệm sinh học P4 do Trần Trúc đàn em Giang Trạch Dân trước kia, Vương Diên Dật đàn em của Giang Miên Hằng con của Giang kiểm soát hiện nay và gián tiếp thừa nhận con cúm CoVid-19 không an toàn sinh học là nhằm giảm nhẹ trách nhiệm của Tập trước cộng đồng quốc tế.\n\n\nThế thì có sự quan hệ đặc biệt nào giữa Trump với Tập trong cuộc đấu đá Giang-Tập liên quan đến đại dịch Vũ Hán?\n\n\n18.02.2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}