{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/virus-xi.html", 
    "tg_dang_tin": "2020-02-21 19:32:00", 
    "tieu_de": "Virus Xi",
    "noi_dung": "Nguyễn thị Cỏ May (Danlambao) - Siêu vi khuẩn gây ra dịch sưng phổi ở Vũ Hán làm chết hơn 2000 người và hơn 74000 bị nhiễm (tin ngày 19/02/2020) có tên là Covid-19 do Tổ chức Y tế Thế giới chọn, cho ngắn gọn, dễ đọc hơn, thay thế tên gọi trước. Thật ra cũng hãy còn dài, còn khó đọc và khó nhớ, nhất là đối với những người Trung Quốc không biết chữ Tây.\n\n\n\nNay nếu gọi con virus Covid-19 là “virus Xi” thì rõ ràng là vô cùng dễ đọc cho cả thế giới, không riêng gì chỉ với những người Trung Quốc không biết chữ Tây ở bên Tàu. Hơn nữa virus Xi còn làm toát lên bản chất hiểm ác của con người Xi Jinping - Tập Cận Bình chỉ biết lo bảo vệ tham vọng quyền lực và nuôi dưỡng giấc mơ làm bá chủ thế giới, coi nhẹ sinh mạng người dân nên dịch mới lan rộng ngăn chận không kịp. Virus Xi lại cũng là loại vi trùng cực độc gây ra thứ bệnh thâm căn cố đế: “Trung Quốc bệnh phu”!\n\n\nĐể nói lên đặc tính của virus Xi, tưởng không có gì rõ ràng hơn là lược lại những nạn nhân của virus Xi xảy ra từ cuối năm 2019 đang làm điêu đứng cả nước Tàu cho đến nay chưa biết chắc bao giờ sẽ khắc phục được.\n\n\nChống virus vừa truy lùng “thế lực thù địch”\n\n\nÔng Xu Zhiyong, cựu Giáo sư Đại học, bị công an bắt hôm thứ Bảy 15/02/2020 tại khu phố Panyu ở Canton, miền Nam nước Tàu. Ông lẫn trốn từ Noel năm rồi vì bị công an lùng bắt do ông tranh đấu chống sự phân biệt đối xử và những lời phê phán thẳng thắn của ông về chính sách độc tài toàn trị của Xi Jinping. Hôm đầu tháng 2 vừa qua, trên mạng, ông kêu gọi Xi Jinping hãy từ chức. Thế là Xi lợi dụng chống dịch virus Corona ra lệnh đàn áp trên cả nước, bắt những ai công kích đảng và nhà nước qua những tuyên bố về dịch virus. Cách đây vài hôm Xi còn ra lệnh kiểm soát chặt chẽ hơn nữa thông tin xấu trên mạng xuyên tạc chính phủ.\n\n\nNgoài trường hợp phản kháng của Giáo sư Xu Zhiyong trong vụ dịch virus còn xuất hiện nhiều trường hợp khác cũng làm cho đảng cộng sản Bắc Kinh khó chịu và phải đàn áp mạnh. Hôm 6 tháng 2, ông Chen Qiushi, Luật sư Nhân quyền vừa là chủ blog ở Bắc Kinh đã không còn trả lời điện thoại nữa. Qua hôm sau, cha mẹ của ông được công an báo tin ông Chen đã được chính phủ cô lập nhằm bảo vệ sức khỏe cho ông vì ông đã thăm viếng “nhiều bệnh viện” sợ ông bị nhiễm virus. Ông đã tới Vũ Hán sớm, trước khi nhà cầm quyền chính thức loan báo có dịch virus Corona và ra lệnh cô lập Vũ Hán, đó là thái độ bị hiểu là coi thường nhà cầm quyền.\n\n\nHôm 14/02/2020, Bác sĩ nhãn khoa Li chết, Giáo sư Xu có phổ biến một thông điệp để tưởng niệm người anh hùng quá cố,  người trước đó một tuần đã báo động nạn dịch cho đồng nghiệp ở nhà thương trong lúc nhà cầm quyền Xi chưa cho lệnh thông tin. Đó là lời cuối cùng của ông. Theo Giáo sư Xu “cái thiên tai trên cả nước này chỉ có thể xảy ra do không có dân chủ và không có tự do diễn đạt. Trong lúc quần chúng đang xúc động vì cái chết oan ức của Bs Li và hốt hoảng trước tình trạng đau thương của đất nước, đảng cộng sản lại ẩn mình để dễ nhìn theo dõi và nghe ngóng nhân dân phản ứng tiêu cực đối với chính phủ. Trong lòng họ không có điều gì tốt xấu, phải trái, hay dỡ. Không có một ý thức nào dấy lên. Không có một giới hạn nào. Không có một nhân cách nào cả”.\n\n\nCái chết của Bs Li đã làm xúc động nhân dân cả nước và họ đều hướng về ông để tưởng niệm. Một điều như vậy chưa từng xảy ra ở đất nước này. Đồng thời, dân chúng không hết lời chỉ trích nhà cầm quyền, lên án đảng cộng sản đã làm cho tình hình nghiêm trọng hơn bằng cách giấu giếm sự thật.\n\n\nGiáo sư Xu Zhiyong đã bị công an truy lùng từ cuối tháng 12 năm rồi vì một vụ không liên hệ gì với dịch virus. Theo những người bạn gần gũi với ông thì tất cả những người bạn hoạt động với ông gặp nhau trong bữa ăn tối ở Xiamen, miền đông nam Trung Quốc, đều đã bị bắt vào cuối năm rồi, chỉ có một mình ông thoát khỏi. Nhà cầm quyền buộc tội ông và các bạn của ông đã thảo luận về sự “diễn tiến Dân chủ ở Trung Quốc”, nghĩa là âm muu chống lại nhà nước. Nhà hoạt động Nữ quyền Li Qiaochu, bạn của Giáo sư Xu, cũng mất tích hôm chủ nhật. Ông Patrick Poon, chuyên viên nghiên cứu của Tổ chức Ân xá Quốc tế khi được tin Giáo sư Xu và các bạn của ông đều bị bắt giam đã tuyên bố trong một bản tin phát hành hôm 17/02/2020 - “Ông Xu và những người cùng bị giam giữ với ông, họ không làm một điều gì phạm tội hết cả”. Thật ra đó chỉ là bắt nhốt người một cách ngang ngược vì lý do hoàn toàn chính trị của một chế độ độc tài ác ôn mà thôi.\n\n\nTôi không sợ cái đảng này\n\n\n“Tại sao tao phải sợ mày. Đảng cộng sản?” - nhà hoạt động Nhân quyền Chen Quishi uất nghẹn hét lên. Những video của ông cho thấy tình trạng thật của bệnh viện và lò thiêu thành phố vô cùng thảm hại. Nó hoàn toàn không như những thông cáo chính thức của nhà nước đưa ra. Trong một video cuối cùng, ông Chen khóc ngất: “Tôi sợ. Trước mặt tôi là dịch bệnh chết người. Và ở phía sau tôi là đảng và nhà nước Trung Quốc. Nhưng ngày nào tôi còn sống là tôi sẽ nói lên điều gì tôi đã trông thấy và đã nghe được. Tôi không sợ chết đâu! Tại sao tao phải sợ mày, đảng cộng sản? Thứ chính phủ khốn nạn”.\n\n\nChủ blog Xu Xiaodong, bạn của Chen, báo tin trên mạng Chen mất tích, đó không phải do nhà cầm quyến cô lập để bảo vệ ông không bị nhiễm bệnh, mà là cách “cô lập cưỡng bách”, nói cách khác, đó là bắt nhốt người vô tội theo kiểu ngang ngược của cộng sản vì lý do chính trị.\n\n\nNhiều bệnh nhân đang nằm trong nhà thương Vũ Hán, chụp hình chính mình, đưa lên mạng kèm theo lời nói về chế độ đang cai trị - “Tôi không tin tưởng gì nữa ở cái chính phủ này”. Trong một video kế đó, bệnh nhân này báo động - “Ai đã cắt oxy của mình. Có lẽ để trả thù lời tuyên bố kia chăng?”. Kế đó là một sự thay đổi thái độ lạ lùng. Cũng bệnh nhân đó kêu gọi “mọi người hãy tin tưởng nhà cầm quyền”. Đó là video cuối cùng. Sau đó, không thấy bệnh nhân đó đưa gì lên mạng nữa cả. Hay đã hết bệnh, ra về rồi!\n\n\nMột người đàn ông chụp hình cảnh thành phố bị cô lập, với lời phê bình - “Dịch virus xảy ra vì chúng nó che giấu dự thật!”. Người ta thấy tài khoản của ông ấy trên Weibo bị xóa và chính ông bị ngất xỉu ngoài đường ngày 9/2/2020. Sau cùng, một giới chức Đại học ký tên một bản kêu gọi cho Tự do biểu đạt thì bị chỉ định cư trú và bị cấm dùng internet. (Theo Jérémy André đặc phái viên của Tuần báo Le Point ở Hồng Kông, 18/2/2020).\n\n\nĐảng cộng sản Trung Quốc lợi dụng dịch bệnh tăng cường kiểm soát\n\n\nHôm 16/02/2020, Tập Cận Bình ra lệnh cơ quan an ninh từ nay phải xiết chặt hơn nữa việc kiểm soát thông tin, nhất là trên mạng, không để \"chỉ trích chính phủ, xuyên tạc sự thật, gây hoang mang trong nhân dân làm xáo trộn đời sống xã hội trong lúc đang có bệnh dịch\".\n\n\nÔng Nicolas Bequelin, Giám đốc Ân xá Quốc tế Á châu, lấy làm tiếc nói - “Bệnh dịch, trước tiên, thấy như nó là một hiểm họa cho sự ổn định xã hội và kinh tế. Những tự do căn bản có thể bị giới hạn khi bị dịch, nhưng những giới hạn này nên chừng mực và chính đáng”. Ông nói tiếp: “Tất cả những người hoạt động mà ông gặp và thảo luận, sau đó, họ đều bị công an mời làm việc. Thế mới biết dịch virus này là một đề tài vô cùng nhạy cảm”.\n\n\nTổ chức Nhân quyền nhận xét đảng cộng sản lợi dụng vụ bệnh dịch để xiết chặt thêm việc kiểm soát xã hội, tăng cường đàn áp và thanh lọc dân chúng. Mỗi gia đình gắn liền với một văn phòng của đảng để được xếp theo thành phần “nguy hiểm” hay “nhân dân tốt”. Nhân vụ bệnh dịch, công an theo dõi phản ứng của thân nhân bệnh nhân vì những người này có thái độ khi nhìn thấy cảnh người thân bệnh và điều kiện chữa trị tệ hại ở nhà thương.\n\n\nThông thường, một nhà nước độc tài khi xảy ra tình trạng nghiêm trọng, như khủng bố, thiên tai, bệnh dịch thì họ luôn luôn tìm cách khai thác cho có lợi tối đa về phía họ. Dân chúng có sao là chuyện khác. Trong lúc đó, chuyện buồn cười là giới y tế thế giới lại nhiều lần giới thiệu Trung Quốc như là một nhà nước mẫu mực. Không ai thắc mắc hỏi quyền của bệnh nhân ở đâu? Tại sao Tập Cận Bình không cho chương trình hợp tác ngoại quốc hay Hoa Kỳ tới? Và cũng không ai hỏi về số phận của hằng triệu người, nhất là công nhân từ các nơi khác tới làm việc, nay thành phố bị cô lập.\n\n\nLịch sử nước Tàu là lịch sử các đế chế thay phiên nhau độc tài cai trị. Tàu không có văn hóa chính trị dân chủ nên trong ngôn ngữ tàu không có chữ Tự do. Từ Nhà Châu, tức từ khi Trung hoa có nhà cầm quyền cho tới năm 1949, Trung Hoa vẫn là nước quân chủ chuyên chế. Năm 1949, cách mạng vô sản kết thúc đế chế, Mao Trạch Đông lên nắm quyền, lập chế độ nhân dân nhưng Mao là hoàng đế đỏ. Nước Tàu vẫn chia thành hai tầng lớp: lớp trên là lớp cai trị và lớp dưới gồm thứ dân là lớp bị trị. Lớp bị trị biết vâng lời ngoan ngoãn thì sống yên ổn. Có thái độ bất mãn, chống đối chế độ thì bị trừng phạt không nương tay.\n\n\nNay Tập Cận Bình tiếp nối vẫn giữ văn hóa chính trị độc tài đó nhưng ác ôn hơn do lo sợ bị dân đứng lên cướp lại chính quyền. Sự lo sợ chiếm não trạng của Tập và của cả bộ máy cầm quyền. Nó trở thành cái bệnh, có thể gọi là “Trung Quốc bệnh phu”, căn bệnh chính trị chuyên chế xuyên suốt từ thời Nhà Châu. Người mang bệnh như đảng cộng sản Tàu hiện nay luôn luôn coi nhân dân là kẻ thù, luôn luôn theo dõi kiểm soát. Vì vậy Tập cho thiết lập hệ thống AI nhận diện dân chúng để kịp thời phản ứng và can thiệp. Giáo sư Xu bị bắt ở tận miền nam là trường hợp điển hình.\n\n\n“Trung Quốc bệnh phu” là muốn dựa theo lời người phương tây nói Nhà Thanh “Đông Á bệnh phu” nhưng không nhằm phê phán con người hay văn hóa Trung Hoa mà là nói hệ thống tập quyền nhà Thanh thối nát. Người Trung Quốc từ đó, cả thế kỷ trôi qua, vẫn chưa cải thiện được để có một chế độ thật sự do dân và vì dân như các nước Tây Phương nên cơ chế công quyền yếu kém bất lực khi phải quản lý một khủng hoảng xảy ra. Dịch Corona cho thấy rõ thực tế đó.\n\n\nTập Cận Bình có xiết chặc bộ máy kiểm soát dân chúng và thông tin trên mạng thì chỉ làm cho dân chúng bất mãn thêm, càng oán hận chế độ hơn nữa mà không giúp nhà cầm quyền sớm khắc phục bệnh dịch.\n\n\nHậu quả của virus Corona sẽ vô cùng thảm hại không riêng cho nước Tàu mà còn cả thế giới. Về mặt kinh tế xã hội dễ thấy rõ. Còn về vận mệnh cầm quyền của Tập?\n\n\nLòng dân, cả những người phụ nữ bình thường, cũng đều muốn Tập đi chỗ khác chơi.\n\n\n21.02.2020\n\n\nNguyễn thị Cỏ May\ndanlambaovn.blogspot.com", 
    "nhan": 1
}