{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/phat-ngon-nhan-bo-ngoai-giao-trung-cong.html", 
    "tg_dang_tin": "2020-03-13 05:50:00", 
    "tieu_de": "Phát ngôn nhân Bộ Ngoại Giao Trung Cộng cáo buộc quân đội Hoa Kỳ mang virus tới Vũ Hán",
    "noi_dung": "CTV Danlambao - Phát ngôn nhân của Bộ Ngoại Giao Trung Cộng trong ngày 12/3 cáo buộc quân đội Hoa Kỳ có thể đã mang coronavirus đến thành phố Vũ Hán của Trung Quốc, tuy nhiên không có bất kỳ bằng chứng nào được trưng ra.\n\n\n\nCuộc khẩu chiến giữa Hoa Kỳ và Trung Quốc liên quan đến dịch bệnh do virus Vũ Hán gây ra là một trận chiến mới trên mặt trận ngoại giao. Xuất phát từ kế hoạch tuyên truyền nhằm viết lại nguồn gốc lịch sử của virus corona chủng mới gây ra đại dịch trên toàn thế giới hiện nay. Ngoại trưởng Mike Pompeo đã gọi thẳng tên Wuhan virus thay vì dùng ký hiệu COVID-19 theo quy ước của Tổ chức Y tế thế giới.\n\n\nNgày 11/3, Cố vấn An ninh cấp cao của Hoa Kỳ là ông Robert O’Brien cho rằng Trung Quốc ban đầu đã không đối phó tốt với dịch trong khi Bắc Kinh hoàn toàn có khả năng chuẩn bị và hạn chế đáng kể sự bùng phát của virus thay vì gây thiệt hại cho thế giới trong 2 tháng qua. “Thật không may, thay vì sử dụng các biện pháp tốt nhất, dịch bệnh này ở Vũ Hán đã được che đậy. Điều này đã khiến thế giới phải trả giá bằng 2 tháng vật lộn với dịch. Nếu được thông báo sớm hơn, chúng tôi đã có thể giảm bớt được hậu quả đáng kể so với với những gì đã xảy ra ở Trung Quốc và những gì hiện tại xảy ra trên khắp thế giới”.\n\n\nNgay sau đó phát ngôn nhân Cảnh Sảng đã lập tức chỉ trích quan chức Mỹ \"vô trách nhiệm\".\n\n\nNgày 12/3, trên trang Twitter cá nhân, phát ngôn nhân của Bộ Ngoại giao Trung Quốc Zhao Lijian đã ngược ngạo nói rằng đó là Hoa Kỳ thiếu minh bạch.\n\n\n\"Khi nào thì bệnh nhân zero xuất hiện ở Mỹ? Có bao nhiêu người bị nhiễm bệnh? Tên của các bệnh viện là gì? Có thể quân đội Hoa Kỳ đã mang dịch đến Vũ Hán. Hãy minh bạch! Hãy công khai dữ liệu của bạn! Mỹ nợ chúng tôi một lời giải thích!\"\n\n\nZhao Lijan đã không đưa ra bất kỳ bằng chứng nào cho cáo buộc của mình rằng quân đội Hoa Kỳ có thể đổ lỗi cho sự bùng phát ở Trung Quốc. Những bình luận của Zhao kèm theo một đoạn clip của Giám đốc Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Hoa Kỳ (CDC), Robert Redfield, phát biểu tại phiên điều trần quốc hội trong ngày hôm nay. Tiến sĩ Redfield đã nói rằng một số người Mỹ được chẩn đoán mắc cúm sau đó đã được tìm thấy đã chết vì virus Vũ Hán.\n\n\nCó thể thấy lưu manh và ngang ngược luôn là bản chất của quan chức Trung Cộng. Họ đã quên rằng các bệnh nhân tại Hoa Kỳ được phát hiện mắc bệnh và tử vong ở hai tuần đầu tháng 2/2020 trong khi dịch bệnh đã bùng phát tại Vũ Hán từ đầu tháng 12/2019 mà Bắc Kinh cố tình ém nhẹm và bịt miệng các bác sĩ.\n\n\nChiến dịch viết lại lịch sử, đổ lỗi cho Hoa Kỳ và các nước Châu Âu đang được Trung Cộng phát động khá mạnh mẽ trên mạng xã hội lúc này nhằm giảm bớt sự phẫn nộ của người dân khi công tác phòng chống dịch bệnh tại thủ phủ Vũ Hán, tỉnh Hồ Bắc quá yếu kém.\n\n\nNguồn:\n\n\nhttps://www.straitstimes.com/asia/east-asia/us-military-may-have-brought-coronavirus-to-wuhan-says-china-in-war-of-words-with-us\n\n\n13.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}