{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/phat-bieu-ve-virus-vu-han-cua-lanh-ao.html", 
    "tg_dang_tin": "2020-03-28 19:19:00", 
    "tieu_de": "Phát biểu về virus Vũ Hán của lãnh đạo Hoa Kỳ đều nằm trong toan tính chính trị hậu đại dịch toàn cầu",
    "noi_dung": "Phương Nguyễn (Danlambao) - Có nhiều cuộc chiến đẫm máu lẫn không đẫm máu đã diễn ra trong dòng lịch sử phát triển xã hội loài người dưới các hình thức chiến tranh như trận địa chiến, không chiến, hải chiến, tâm lý chiến, thương chiến... Với các loại vũ khí hiện đại, tiên tiến khác nhau như thuế khoá, khẩu chiến tên lửa hành trình, máy bay không người lái, bom tinh khôn, bom hạt nhân... Kể cả ôm bom tự sát như các chiến binh Hồi Giáo cực đoan ở Trung Đông. Tất cả các loại vũ khí vừa kể mắt thường có thể thấy và các máy móc, vũ khí hiện đại thời tin học đều có thể phát hiện ngăn chặn, đánh chặn kịp thời.\n\n\n\nDù vậy các quốc gia tiên tiến có nền khoa học kỹ thuật hàng đầu, có nhiều loại vũ khí siêu hạng không đối thủ như siêu cường Hoa Kỳ. Thế nhưng, ưu thế tuyệt đối của Hoa Kỳ vẫn chưa làm chủ được chiến tranh tình báo và Hoa Kỳ cũng phải lúng túng khi đối mặt với chiến tranh sinh học, là loại chiến tranh vô hình của Tàu cộng phát động mấy tháng qua.\n\n\nCụ thể chiến tranh sinh học với virus Vũ Hán do Tàu cộng phát tán gây đại dịch toàn cầu khiến cho thế giới chìm trong khủng hoảng, làm cho nhân loại hoang mang, hoảng loạn và lãnh đạo cầm quyền các quốc gia tiên tiến có nền khoa học kỹ thuật và y tế hàng đầu đã phải lúng túng, mò mẫm đối phó với chiến tranh sinh học, loại chiến tranh chưa có tiền lệ (invisible war).\n\n\nCông bình mà nói, lãnh đạo chính phủ các quốc gia thời tin học chưa có kinh nghiệm đối phó với chiến tranh sinh học, là chiến tranh vô hình và các nước này không thiếu các nhà sinh học, vi trùng học tài giỏi nhưng vẫn không tránh được lỗi trong cách đối phó với virus Vũ Hán của Tàu làm ra, phát tán gây đại dịch toàn cầu, gieo thảm họa lên toàn nhân loại.\n\n\nLãnh đạo chính phủ Hoa Kỳ, Âu Châu, Anh, Úc, Canada, Nhật, Hàn... phạm lỗi không phải do yếu kém trong khả năng lãnh đạo quốc gia mà do Tàu cộng nhiễu loạn, tung hỏa mù với các Fake News về dữ liệu các con viruses Vũ Hán và tung ra nhiều đợt, con virus sau có độc tính nhiều hơn con virus trước nên việc đối phó vũ khí vô hình của Tàu cộng không hề đơn giản.\n\n\nNgoài ra đặc tính của lô virus Vũ Hán có thời gian ủ bệnh đến 14 ngày và virus sau thì tăng thời gian ủ bênh lên đến 25 ngày mới phát ra triệu chứng sốt, ho khan. Độc đáo hơn nữa là virus Vũ Hán có thể lây nhiễm trong thời gian ủ bệnh nên rất lý tưởng cho các đội quân bí mật của Tàu và các đội quân nước ngoài được Tàu cộng tuyển mộ nhằm phát động chiến tranh sinh học, ôm bom sinh học đi máy bay, tàu thủy (Cruiser) phát tán ra khắp thế giới.\n\n\nCó lẽ chúng ta còn nhớ, ngay sau khi tổ chức y tế thế giới (WHO) họp báo tuyên bố đại dịch Vũ Hán thì các nước có trình độ khoa học kỹ thuật cao như Hoa Kỳ, Anh, Âu Châu, Úc, Canada, Hàn, Nhật... đồng loạt đề ra một loạt biện pháp an toàn sinh học như đóng cửa biên giới, dừng các chuyến bay đi và đến Trung Quốc. Miễn cấp Visa cho dân Tàu lục địa nhập cảnh, cấm công dân các nước, những ai nhập cảnh, quá cảnh Trung Quốc trong vòng 14 ngày không được nhập cảnh nước họ và những công dân của họ về nước phải cách ly 14 ngày.\n\n\nTại sao các nước tiên tiên có đề phòng và đề ra các biện pháp an toàn sinh học cụ thể rất tích cực nhưng dịch cúm virus Vũ Hán vẫn xảy ra?\n\n\nĐơn giản vì virus Vũ Hán không phải là dịch bệnh thông thường, nó là vũ khí sinh học, là thứ vũ khí vô hình nên không đơn giản để cho lãnh đạo chính phủ các nước dân chủ văn minh, có truyền thống công khai minh bạch đối phó với nhà nước ma quỷ Tàu cộng.\n\n\nCụ thể ôm bom tự sát như IS thì máy rà soát bom mìn hay máy nhìn xuyên qua vải có thể phát hiện ra nhưng với việc ôm virus di động của đội quân bí mật lẩn trong những cá nhân bị lây nhiễm ngẫu nhiên không hề hay biết đi máy bay, tàu thủy đến các nước, nhập vào đám đông qua các sự kiện có tầm vóc quốc tế, phát tán dịch bệnh như chiến tranh nhân dân mà TC, VC thực hiện thời chiến tranh lạnh thì vô phương ngăn chặn\n\n\nDưới đây là các nhân vật tên tuổi tham gia các sự kiện quốc tế bị nhiễm virus Vũ Hán.\n\n\n-Sophie Gregoire Trudeau phu nhân của thủ tướng Canada bị nhiễm virus Vũ Hán khi tham gia sự kiện từ thiện ở London.\n\n\n-Bộ trưởng bộ nội an của Úc là Peter Dutton bị nhiễm Virus Vũ Hán sau khi tham dự sự kiện liên minh tình báo Five Eyes ở New York.\n\n\n-Lorenzo Sanz, cựu chủ tịch câu lạc bộ túc cầu của Real Madrid bị nhiễm coronavirus (chết.)\n\n\nTừ những nhân vật có tiếng tăm tham gia các sự kiện quốc tế bị lây nhiễm virus Vũ Hán sống cũng như chết cho chúng ta thấy. Các nước có lãnh đạo chính phủ tài ba, có nền khoa học kỹ thuật tân tiến và đội ngũ y tế giỏi, bị núp lùm chém lén thì tổn thất là điều đương nhiên. Tục ngữ Việt Nam cũng có câu: “Nhất đẳng huyền đai không bằng dao phay chém lén.”\n\n\nNgoài ra nếu chỉ đọc được những tin tức công khai trên các hệ thống truyền thông chính thống và không đọc ra được sự thật đằng sau các bản tin thì tốt hơn hết là đừng nên nói hươu nói vượn, phê phán cảm tính theo cách suy diễn chủ quan với vốn hiểu biết hạn hẹp của mình.\n\n\nNên hiểu rằng, đối với các chính phủ dân chủ tiên tiến như chính phủ Hoa Kỳ, họ có hệ thống tình báo tốt và nhiều công cụ tin học hỗ trợ cùng với đội ngũ chuyên gia hàng đầu ở mọi phương diện thì việc đối phó, phát biểu về virus Vũ Hán của người đứng đầu quốc gia Hoa Kỳ đều có ẩn chứa thông điệp ngầm và toan tính chính trị hậu đại dịch Vũ Hán.\n\n\nTham khảo:\n\n\nhttps://thanhnien.vn/the-gioi/phu-nhan-cua-thu-tuong-canada-nhiem-covid-19-1195183.html\n\n\nhttps://www.usnews.com/news/health-news/articles/2020-03-13/prime-minister-justin-trudeau-to-self-quarantine-after-wife-tests-positive-for-coronavirus\n\n\nhttps://www.abc.net.au/news/2020-03-13/peter-dutton-diagnosed-with-coronavirus/12055104\n\n\nhttps://www.cbssports.com/soccer/news/coronavirus-former-real-madrid-president-lorenzo-sanz-dies-after-contracting-covid-19/\n\n\n28/03/2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}