{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/hiem-hoa-vang-hiem-hoa-o.html", 
    "tg_dang_tin": "2020-03-20 23:16:00", 
    "tieu_de": "Hiểm họa vàng, hiểm họa đỏ",
    "noi_dung": "Nguyễn thị Cỏ May (Danlambao) - Thế giới đang lên cơn sốt cao độ về bệnh dịch Vũ Hán lây lan như vũ bão. Từ trưa ngày 17/03, ông Tổng thống Pháp ban hành lệnh “giới nghiêm” trên cả nước trong 15 ngày tối thiểu. Âu châu đóng cửa 30 ngày. Các nước Đức, Áo, Ba Lan, Tây Ban Nha,... đóng cửa biên giới, áp dụng nhiều biện pháp phòng bệnh rất nghiêm ngặt. Như đi ngoài đường không có lý do chính đáng bị phạt nặng. Pháp cũng vậy, 135€, có thể tăng lên 375€ để cảnh cáo vì dân Pháp hôm chủ nhật rồi, sau khi ông Thủ tướng yêu cầu dân chúng ở trong nhà, café, tiệm ăn đóng cửa, thấy trời nắng đẹp, túa ra đường, ra công viên chơi đông đảo như bình thường ngày trời sắp sang xuân.\n\n\nThật ra, dịch Vũ Hán cho đến nay gây tử vong không nhiều. Bệnh cúm cổ điển vào mùa lạnh có thể gây tử vong tới 70 000 dân Âu châu. Dịch corona làm thiệt mạng có 7164 người trong số 184547 người bị nhiễm trên toàn thế giới. Nhưng có lẽ điều làm cho người ta hốt hoảng là dịch lây lan quá mau và cách nó lây khó biết nên khó đề phòng. Và khi bị bệnh chưa có thuốc chữa mà chủ yếu là chỉ biết trông cậy vào sức đề kháng của người bệnh.\n\n\nThật vậy ai mà không sợ khi thấy cường độ của virus Corona truyền bệnh? Từ 1 người bị nhiễm, vì không biết mình đang mang mầm bệnh, qua sinh hoạt bình thường, lây cho 3 người khác. Và 3 người này sẽ lây cho 9 người nữa. Cứ thế, theo cách lũy tiến đó, nếu không chận kịp, qua 15 giai đoạn, tức trong vòng vài tuần, từ người thứ nhất, dịch có thể phát triển lên tới 14.348.907 người!\n\n\nTrong bài diễn văn ban hành tình trạng “khẩn trương” trên toàn nước Pháp, ông Tổng thống Macron nói rõ nước Pháp thật sự đang lâm chiến. Ông nhấn mạnh chữ “chiến tranh” đến 6 lần. Nhưng chiến tranh y tế (guerre sanitaire - bảo vệ sức khỏe dân chúng Pháp). Ai cũng biết con virus gây bệnh là từ Vũ Hán tới nên lâm chiến không mang ý nghĩa gì khác hơn là chống lại “Virus Xi”!\n\n\nTập Cận Bình biết cả thế giới đã biết nguồn gốc của Covid-19 nên vội tìm cách xóa ngay, vận dụng bộ máy thông tin tuyên truyền khổng lồ tích cực hoạt động không ngừng nghỉ, từ trong nước ra hải ngoại. Trước nhất xóa tên gọi “virus Vũ Hán”, “dịch Vũ Hán”, hay “virus Tàu”, mà gọi tên mới, lấy virus ghép với tên quốc gia đang bị dịch bệnh. Như trường hợp Ý. Đại sứ trung cộng gọi “virus Ý” khi nói chuyện với người đối thoại để như vậy chính thức hóa tên con virus Vũ Hán, từ nay, trở thành “virus Ý”. Đồng thời, Tập cũng nỗ lực phản thông tin cho rằng nguồn gốc virus (Vũ Hán) hãy còn mơ hồ, đang điều tra. Rất có thể do quân đội Mỹ đem tới hại nhân dân trung quốc!\n\n\nHiện nay, trước tầm tác hại nghiêm trọng của dịch Vũ Hán, Tập Cận Bình bằng mọi cách phải xóa hẳn ký ức tập thể về Vũ Hán và Tập là nguyên nhân để bệnh dịch gây ra gần 200000 người bệnh và 8000 người chết. Như vậy vẫn chưa đủ, Tập còn muốn được nhân dân Trung Quốc bơm lên làm anh hùng diệt virus ở Tàu và sẽ đem kinh nghiệm vừa thành công đó giúp thế giới chống dịch (Vũ Hán) nữa.\n\n\nAi cũng thấy Covid-19 là cực kỳ quỉ huyệt và gian ác vì cho tới nay các nhà vi trùng học vẫn chưa biết rõ nó. Khi người ta gọi “Virus Xi hay Virus Tập” vì Tập có những đặc tính khá giống nó và, hơn nữa, do Tập mà ngày nay nó có mặt khắp nơi. Trước đây, cả thế giới, và gần đây, gần phân nữa Âu châu chạy theo Tập vì tin Tập, hưởng ứng mô hình cai trị của Tập. Mà kỳ lạ là hể ai theo sát Tập thì trong nạn dịch này bị nặng hơn hết. Thực tế cho thấy rõ điều đó.\n\n\nNay nhiều người trong lúc lo sợ dịch Covid-19 bất chợt nhớ lại lịch sử. Từ thời xa xưa đã có virus. Đó là “hiểm họa vàng ”. Hay là “virus vàng”. Tầm tác hại của nó như virus ngày nay là nhằm vào con người. Và con đường tơ lụa.\n\n\nHiểm họa vàng\n\n\nVào cuối thế kỷ XIX, tác giả Henri de Noussane mô tả trong cuốn tiểu thuyết giả tưởng của ông, dĩ nhiên ông mô tả bằng trí tưởng tượng, thế giới năm 2000 “Lịch sử tái diển. Chúng ta hãy nhìn phía trước và đừng phủ nhận rằng con cháu chúng ta có thể chứng kiến cảnh người Mản-châu và Mông Cổ tràn ngập Âu châu theo những đoàn quân chiến thắng... Đó là những đàn người da vàng dài vô tận, nhờ số đông và võ khí tốt, quyết chiến và bảo đảm thắng để tiến chiếm Âu châu ”. Trong lúc đó, qua nhiều thế kỷ, Âu châu biết Tàu qua Marco Polo là nguồn thông tin duy nhất. Ông mô tả nước Tàu giàu có, nhiều hàng hóa, nhiều tay nghề khéo léo, sống đời sống giàu sang như những ông vua. Họ xài tiền giấy có giá trị như vàng ròng nên nhờ đó mọi người có thể mua bán với nhau dễ dàng.\n\n\nCon đường tơ lụa đã có từ hơn hai ngàn năm. Nhưng hoàn toàn không phải là 1 con đường như sáng kiến ngày nay của Tập Cận Bình (1 vành đai 1 con đường) mà đó thật sự là cả một hệ thống những con đường bộ và đường biển cùng nối liền những nước bên bờ Địa Trung Hải với nước Tàu cũng như những nước ở hai lục địa Âu-Á với nhau. Nhờ đó việc buôn bán giữa những nước gần nhau trở nên sầm uất. Dân La Mã, trước hơn ai hết, đã mê tơ lụa của Tàu. Thế mà, cho tới thế kỷ thứ II, vẫn chưa có một người La Mã nào biết mặt mũi hay gặp gỡ một người Tàu nào cả.\n\n\nCho tới cuối thế kỷ XVI, quan hệ với Viễn Đông vẫn còn thuần buôn bán nhờ nhiều trung gian. Sau đó, suốt hai thế kỷ, những giáo sĩ Dòng tên đứng ra làm trung gian giữa Âu châu với Á châu. Vua Louis XIV của Pháp cũng bị nước Tàu hấp dẫn nên đã gởi qua Tàu một phái đoàn Dòng tên. Cuộc hành trình mất 3 năm phái đoàn mới tới được Bắc kinh. Thuở đó, đi tới nước Tàu trở thành một thứ thời thượng. Người ta thích những sản phẩm bằng sứ, sơn mài, tơ lụa và trà của Tàu.\n\n\nNhưng tới giữa thế kỷ XVIII những xung đột với Tây phương bắt đầu. Người Anh để mắt tới nước Tàu, mua rất nhiều trà. Họ tới lui với Tàu dồn dặp hơn. Một hôm, ông George Anson, đặc phái viên của vua nước Anh, cảm thấy bị Tàu xúc phạm, ông bèn phổ biến một bản văn phản đối và gởi cho nhiều nước Âu châu. Ông báo cho mọi người hiểu “Tàu không phải là một nước đáng lo ngại mà chỉ là một nước lớn nhưng rất yếu, dân chúng có những tập tục khó hiểu”.\n\n\nMontesquieu đọc qua bản cáo trạng của George Anson liền lên án Tàu là một nước độc tài. Trái lại Voltaire nhìn nước Tàu một cách khác hơn. Theo ông thì cơ sở Thiên Chúa giáo không cần thiết để giúp phát triển nền văn minh của họ vì họ đã có một nền văn minh lâu đời rồi.\n\n\nCuối thế kỷ XVIII, một nhà ngoại giao Anh cho rằng Tàu đông dân nhưng nếu một cuộc tấn công có tổ chức chặt chẽ chắc chắn sẽ đánh bại quân Tàu. Nhưng Anh cũng chỉ mở được cửa hàng ở Hồng Kông mà thôi. Đến cuối thế kỷ XIX, một tâm thức chống “hiểm họa vàng” bùng nổ. Tiếng “hiểm họa vàng” có nguồn gốc khá mơ hồ. Người ta nghĩ nó phát xuất từ nước Đức vì Bismarck đã quả quyết một ngày kia dân da vàng sẽ thả thú vật của chúng uống nước sông Rhin và triều đình vua Guillaume II bị ám ảnh bởi tâm lý chống da vàng.\n\n\nNăm 1895, ông vẽ một bức tranh nhan đề là “Hiểm họa da vàng” và gởi biếu các Quốc trưởng Âu châu. Ông viết thư gởi Nga Hoàng, nói rõ “Thánh Michel được Trời sai xuống kêu gọi các quốc gia Âu châu đoàn kết lại chống da vàng và văn hóa của họ xâm lăng để bảo vệ Thập tự giá của ta”. Ông cũng nói thêm sự đoàn kết này rất cần để chống luôn những kẻ nội thù, kẻ chủ trương vô chính phủ, những kẻ gọi là cộng hòa,...\n\n\nLần đầu tiên nói về “hiểm họa vàng” mà đồng thời gợi lên hình ảnh một thứ hiểm họa mới. Đó là “hiểm họa đỏ”.\n\n\nĐiều bất ngờ là trong khung cảnh này lại bùng nổ cuộc chiến Nga-Nhật năm 1904 và Nga thua. Lần đầu tiên dân da trắng bị da vàng đánh bại xiểng niểng phải đầu hàng.\n\n\nÂu châu khám phá thêm một dân da vàng nữa. Kinh khủng hơn “Những ngôi chùa, những tiếng nói đơn âm thay thế nền văn minh xán lạn của Âu châu ngàn năm. Và có lẻ đây là khởi đầu cho sự quay trở lại thời đại cầm thú...”\n\n\nMột nhà văn Anh giải thích hiện tượng lịch sử trên “Chúng ta dạy cho người Nhật nền kinh tế tư bản của chúng ta, nghệ thuật chiến tranh của chúng ta nên họ không khác chúng ta. Họ đã làm cho chúng ta khiếp sợ”. Bài học này được lập lại ở ngày nay khi Tây phương đã hiểu sai Trung cộng. Cứ nghĩ giúp họ phát triển thì một ngày kia họ sẽ trở thành nước dân chủ tự do như ta. Nhưng thực tế đã không như vậy. Từ đây Âu châu cứ lo sợ “hiểm họa vàng”, tức một ngày nào đó dân da vàng sẽ tràn tới chiếm trọn Âu châu.\n\n\nHiểm họa đỏ\n\n\nHiểm họa vàng trở lại trong những năm 1930. Cánh cực hũu ở Âu châu tố cáo những người bolcheviks (cộng sản đệ III của Lénine) không khác gì những người Mông Cổ mới. Chiến tranh Đông Dương sa lầy đã làm tăng thêm sự thù ghết dân da vàng ở người Pháp thực dân. Từ đây “vàng” và “đỏ” bắt đầu lẫn lộn. Thật ra cũng không có gì mới. Sự sợ hãi cái “vàng” và sợ hãi cái “thợ thuyền” hay “đỏ” sẽ được trộn lẫn với nhau.\n\n\nĐã từng có nỗi sợ “hiểm họa vàng”, sợ “hiểm họa đỏ” thì trong gần đây tại sao không có một làn sóng cuồng nộ dã man mới tràn tới nhận chìm mọi thứ? Một trận Đại dịch có thể là làn sóng dã man đó không?\n\n\nDịch Vũ Hán do đảng cộng sản Tàu nuôi dưỡng và phát triển đang tàn phá khắp thế giới, về an nguy sinh mạng con người, về sản xuất xã hội. Đã có thể giới hạn tầm tác hại của dịch nhưng vì chế độ độc tài không có thông tin trung thực và kịp thời, nếu không muốn nghĩ tới một ý đồ hắc ám của đảng cộng sản, mặt khác, Tổ Chức Y tế Thế giới lại chịu áp lực của Tập Cận Bình nên tai họa mới xảy ra như ta thấy. Nước Ý bị dịch Vũ Hán nặng nhất sau Trung quốc nhưng đau thương là số tử vong lại cao hơn nước ổ dịch đầu tiên. Hiện nay, về hiểm họa đỏ, có một câu hỏi đặt ra là 2/3 người Trung Quốc nhiễm virus ''mất hút''?\n\n\nTheo RFI 26/02/2020, Dịch Covid-19 đột ngột bùng phát trong những ngày gần đây tại nước Ý, vốn là một trong những quốc gia đầu tiên ban hành Tình trạng Khẩn cấp đối phó dịch (ngày 31/01), ngay sau khi WHO tuyên bố Tình trạng Y tế Khẩn cấp Quốc tế. Giới chuyên gia đặt câu hỏi vì sao?\n\n\nNhà báo, bác sĩ Paul Benkimoun, trong bài viết ''La pandémie de coronavirus paraît inéluctable'' (Le Monde, ngày 25/02/2020), nêu ra hai nghiên cứu dịch tễ học mới đây, của hai nhóm khoa học gia Anh và Pháp, công bố ngày 21 và 23/02 (một của Viện Imperial College, Luân Đôn, và một của ê kíp Inserm, Đại học Sorbonne, do bà Vittoria Colizza, giám đốc nghiên cứu, chuyên gia về dịch tễ học và y tế công, lãnh đạo). Hai điều tra đưa ra cùng một kết luận: ước tính đã có khoảng hai phần ba người Trung Quốc nhiễm virus, xuất ngoại, ''mất hút''.\n\n\nHai nghiên cứu hiếm hoi nói trên chỉ ra ''phần chìm của tảng băng'', hình ảnh mà nhiều người thường dùng để nói về dịch Covid-19 đáng sợ, khó lường. Bác sĩ Paul Benkimoun nhấn mạnh đây rất có thể là nguyên nhân dẫn đến tình trạng bệnh dịch được coi là ''bất ngờ'' tăng vọt tại nước Ý những ngày gần đây.\n\n\nBài báo trên RFI nhấn mạnh “Nhiều người đặt câu hỏi: Phải chăng một trong những nguyên nhân chính của việc hai phần ba số người Trung Quốc nhiễm virus xuất ngoại, nhưng ''mất hút'', là do chính sách che giấu thông tin về diễn biến dịch bệnh của chính quyền Bắc Kinh, ngay cả khi Trung Quốc đã chính thức thừa nhận có dịch? WHO đóng vai trò gì khi để Bắc Kinh độc quyền thông tin về dịch bệnh tại Trung Quốc?”.\n\n\nNên về trách nhiệm gốc làm dịch Vũ Hán phát tán rộng, RFI nói rõ “Chính quyền Trung Quốc hiển nhiên có trách nhiệm chính trong chuyện này”.\n\n\nVà với Tổ chức Y tế Thế giới, RFI cũng không quên đặt trách nhiệm liên đới “Nhưng WHO đóng vai trò ra sao? Liệu Tổ Chức Y Tế Thế Giới có làm đúng những gì trong phạm vi quyền hạn được cộng đồng quốc tế giao phó?”.\n\n\nDịch Vũ Hán đã làm sụp đổ nền tài chính thế giới đồng thời báo động một sự tranh chấp ác liệt quyền lãnh đạo thế giới ở thế kỷ XXI này. Covid-19 nằm xuống, thế giới sẽ phán xét khả năng quản lý khủng hoảng của chế độ toàn trị bằng công nghệ cao (AI) của Tập với những chế độ dân chủ phổ quát của Tây phương. Trước mắt, có nhiều người sẽ thấy Tập đã đưa nước Tàu ra khỏi nạn dịch trước hơn ai hết, và số dân chúng tử vong cũng ít, hơn cả nước nhỏ như nước Ý mặc dầu đã có đầy những mảng bóng tối che khuất sự thật của Tập.\n\n\nĐó phải là thành công của Tập! Cụ thể, ngày nay, có ¾ công nhân Tàu trở lại làm việc. Người ta sẽ không quan tâm các trường hợp khác như Nhật, Đài Loan, Nam Hàn, cũng khắc phục dịch Vũ Hán một cách khéo léo mà vẫn tôn trọng nguyên tắc pháp trị và nhân quyền.\n\n\nTrước đà dân chủ ngày càng suy thoái, kinh tế khó khăn, người ta dễ ngã theo chủ thuyết “độc tài tư bản” của Tập. Và đây sẽ thật sự là thứ hiểm họa vừa vàng vừa đỏ được lựa chọn!\n\n\n20.03.2020\n\n\nNguyễn thị Cỏ May\ndanlambaovn.blogspot.com", 
    "nhan": 1
}