{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/khi-lanh-dao-thanh-pho-hcm-len-tieng/", 
    "tg_dang_tin": "2021-07-21 00:00:00", 
    "tieu_de": "Khi lãnh đạo thành phố HCM lên tiếng", 
    "noi_dung": "Ngày 19 tháng Bảy, chủ tịch UBND thành phố HCM đã cho công bố một lá thư ngỏ kêu gọi “toàn dân chung sức, đồng lòng, đoàn kết và quyết tâm để chiến thắng trong cuộc chiến với dịch bệnh.” Trong thư, ông Nguyễn Thành Phong đã thừa nhận một thực tế là sau 10 ngày phong tỏa TP.HCM vẫn đang rất khó khăn, dịch bệnh không có xu hướng giảm mà còn tiềm ẩn nhiều nguy cơ khó lường. Thư ngỏ nêu ra 8 điểm, coi như 8 giải pháp mà thành phố quyết tâm thực hiện để đẩy lùi dịch bệnh trong thời gian sắp tới. Đáng lý ra, lá thư của chủ tịch thành phố cần phải công bố sớm hơn, ít nhất là cách nay 10 ngày. Đó là khoảng thời gian mà các ca nhiễm mới trong vòng 1.000 trường hợp mỗi ngày. Nhưng tới nay, lá thư lại được công bố sau khi các ca nhiễm lên đến gần 4.000 ca một ngày và tổng số trường hợp nhiễm bệnh đã vượt qua mức 30.000, chỉ trong vòng một tuần. Điều này phải nói là lãnh đạo TP.HCM nói riêng và Ban Chỉ Đạo Trung Ương nói chung đã đánh giá sai tình hình. Sự sai lầm này một phần do căn bệnh chủ quan, một phần do thiếu khả năng phán đoán tình hình và vì không quan tâm tới ý kiến của các chuyên gia y học về bệnh truyền nhiễm. Việt Nam đã trải qua 3 trận dịch trước với kế hoạch 5K: Phát hiện, truy tầm dấu vết, ngăn chặn, dập dịch và điều trị. Tuy nhiên khi thực hiện chỉ có thể thành công với sự lây lan ở mức độ thấp, mỗi ngày vài chục ca nhiễm. Nay mỗi ngày đã lên đến hàng ngàn ca thế mà đến đầu tháng Bảy, việc phòng chống Covid-19 vẫn cố bám vào 5K. Đồng thời lại xem thường các đề nghị thực tế của giới chuyên gia nên tình hình mới ra nông nỗi này. Cho đến lúc lắng nghe ý kiến của chuyên gia cho thực hiện cách ly F0, F1 tại nhà thì số ca lây nhiễm đã tăng quá nhanh, khiến cho các bệnh viện quá tải và ngành y tế lúng túng đối phó trong sự mệt mỏi quá sức của  nhân viên. Trước tình trạng này, chúng ta thử lướt qua nội dung 8 điều mà ông Phong đề ra coi như thế nào. 1 – Thực hiện lấy mẫu, xét nghiệm có trọng tâm, trọng điểm để hạn chế lây lan và kịp thời tách F0 ra khỏi cộng đồng. 2 – Thực hiện nghiêm các quy định của Chỉ Thị số 16, siết chặt quản lý đồng thời quan tâm, động viên, chia sẻ, ổn định tâm lý người dân trong các khu phong tỏa, khu cách ly. 3 – Phân cấp, phân tầng điều trị F0, cách ly F1 phù hợp để tập trung điều trị các F0 nặng, giảm tử vong. 4 – Chuẩn bị các kịch bản, huy động các cơ sở y tế tư nhân, tăng cường năng lực điều trị để kịp thời ứng phó trong mọi tình huống. 5 – Chuẩn bị kế hoạch tiêm vaccine an toàn, trước mắt đợt 3 sẽ tập trung ưu tiên vào các đối tượng yếu thế, người cao tuổi, người có bệnh nền, người nghèo, diện chính sách có công, người kinh doanh vận chuyển hàng hóa thiết yếu… phấn đấu đến quý 1 năm 2022 có được 2/3 người dân thành phố sẽ được chích vaccine. 6 – Đảm bảo an sinh xã hội, quan tâm đời sống người dân nhất là người nghèo, người có hoàn cảnh khó khăn, nhân rộng các gian hàng 0 đồng, phiên chợ nghĩa tình. 7 – Đảm bảo phân phối hàng hóa bằng nhiều phương thức như mua hàng trực tuyến, từng bước mở lại chợ truyền thống có kiểm soát và giãn cách; phối hợp các địa phương đảm bảo lưu thông, cung ứng kịp thời hàng hoá. 8 – Đẩy mạnh ứng dụng công nghệ thông tin trong công tác phòng chống dịch bệnh, đồng thời tăng cường công tác thông tin tuyên truyền chính xác kịp thời tạo sự đồng thuận của nhân dân. Thật ra đây là những điều mà những người cầm quyền sáng suốt cần làm ngay từ những ngày đầu làn sóng thứ tư Covid-19 bùng phát, chứ không phải đợi tới bây giờ mới công bố bằng một bức thư ngỏ. Trong 8 chương trình này của TP.HCM, người viết đề nghị vào lúc này lãnh đạo thành phố cần quan tâm nhất đến điều số 4: “huy động các cơ sở y tế tư nhân” chuẩn bị góp phần chống dịch một cách tích cực cùng với các bệnh viện nhà nước. Vì với tình hình hình vaccine còn thiếu hụt trầm trọng thì các ca nhiễm cả nước sẽ dễ dàng lên tới 100.000. Và riêng Sài Gòn sẽ vượt qua mốc 50.000 trong 10 ngày sắp tới khi hệ thống y tế công và các bệnh viện dã chiến trở nên quá tải, cộng với sự loay hoay tiền hậu bất nhất của hệ thống công quyền lâu nay chưa hề đối mặt với thảm họa. Quan tâm thứ 2 là điều số 7: “bảo đảm sự phân phối hàng hóa” sao cho người dân có thể đủ sống, kể cả cấp bách thành lập một hệ thống phân phối thực phẩm cứu đói đến tận tay người lao động nghèo. Phải bảo đảm đời sống người dân một cách thiết thực, không hô hào suông và nhất là phải lên án và trừng trị những cán bộ hoành hành dân. Điều mong mỏi cuối cùng của người dân lần này, chính quyền cần thể hiện nói và làm phải đi đôi, không nói nhiều làm ít, nói mà không làm hoặc đánh trống bỏ dùi. Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}