{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cau-chuyen-cach-ly-mua-dich-tai-viet-nam/", 
    "tg_dang_tin": "2021-06-26 00:00:00", 
    "tieu_de": "Câu chuyện cách ly mùa dịch tại Việt Nam", 
    "noi_dung": "Số ca lây nhiễm Covid-19 vào ngày 26 tháng Sáu, 2021, tức đúng hai tháng sau khi đợt dịch thứ tư bộc phát từ ngày 27 tháng Tư, cả nước lần đầu tiên đạt kỷ lục 845 ca trong đó riêng tại TP.HCM lên đến 724 ca. Những biện pháp cách ly hay giãn cách dường như không còn mấy hiệu quả vì mầm dịch đã lan đầy trong xã hội. Tuy cách ly trong thời gian dịch bệnh Covid-19 hoành hành là biện pháp gần như bắt buộc mà quốc gia nào cũng phải áp dụng để chống lại sự lây lan trong cộng đồng, nhất là trong thời gian đầu. Tuy nhiên tại Việt Nam gần đây, biện pháp cách ly lại gây ra nhiều phiền toái không đáng có cho người bệnh lẫn người cần theo dõi. Câu chuyện cách ly của anh Thành Nguyễn về Cần Thơ từ Manila (Phi Luật Tân) ngày 28 tháng Tư được kể lại trên Đài Á Châu Tự Do, đã phơi bày cho người ta thấy tất cả sự thật không có gì tốt đẹp như lời khoa trương của nhà cầm quyền Việt Nam. Theo lời kể lại của anh Thành Nguyễn, người trong cuộc cũng là nạn nhân, cho dù anh không bị dính Covid-19 nhưng theo đúng luật anh phải đi cách ly 21 ngày thay vì 14 ngày như trước đây. Điều này được mọi người trên chuyến bay chấp nhận; nhưng thật khó hiểu khi thời gian cách ly bị đẩy dần lên đến 49 ngày. Trong một xã hội bình thường, kiểu cách ly tùy tiện áp đặt này sẽ đưa kinh tế đến chỗ sụp đổ. Khi đọc hết qua những điều chia xẻ của anh Thành, người ta thấy việc nhà nước Việt Nam chống dịch theo mục tiêu kép “diệt dịch bệnh đồng thời phát triển kinh tế” hoàn toàn chỉ là hô hào khẩu hiệu. Tới thời của Thủ Tướng Phạm Minh Chính lại cho thấy nỗ lực chống dịch của CSVN đúng là như chống giặc. Tưởng cũng nên nhắc lại trong buổi họp chính phủ tháng Tư vừa qua, ông Phạm Minh Chính tuyên bố như một tư lệnh chiến trường: “Chuyển trạng thái phòng chống dịch từ phòng ngự sang chủ động tấn công, song phải hài hòa giữa phòng ngự và tấn công.” Trong những ngày nóng bỏng của tháng Sáu, ông Phạm Minh Chính chưa cho thấy ông chủ động tấn công ra sao, bằng vũ khí gì mà người ta chỉ thấy lệnh phong tỏa tung ra hàng loạt khắp nơi. Có thể thấy gì qua lời kể lại của anh Thành? 1/ Biện pháp cách ly rất máy móc thay vì phải uyển chuyển trong mục đích phục vụ người dân và bảo vệ cộng đồng. Anh Thành và những người đi cùng chuyến bay từ Manila về cứ nghĩ là mình sẽ cách ly 21 ngày theo quy định mới nhất là coi như xong. Nhưng chuyện không đơn giản như vậy. Mà họ phải trải qua ít nhất vài lần di chuyển từ nơi này đến nơi khác với tổng cộng 49 ngày trong trại cách ly của quân đội trong tỉnh Sóc Trăng. 2/ Dùng ngáo ộp công an để bịt miệng người dân. Với số ngày cách ly gần gấp 3 lần theo quy định, tâm lý con người bị ảnh hưởng nặng nề vì thấy mình bị đối xử không như một công dân bình thường. Khi có người gọi điện thoại cho Sở Y Tế Sóc Trăng và cả Bộ Y Tế để phàn nàn thì không được giải quyết hợp lý; gọi nhiều lần còn bị cán bộ đe dọa sẽ cho công an vào cuộc để điều tra. 3/ Không có tình người và không quan tâm gì đến đời sống gia đình người bị cách ly. Thời gian cách ly càng dài gia đình họ càng điêu đứng, vì vừa phải lo nuôi thân nhân trong trại vừa lo cho mình. Bản thân người trở về cũng bị mất việc hoặc khó kiếm việc làm để phụ giúp gia đình. 4/ Làm tiền người dân. Trại cách ly của Bộ Chỉ Huy Quân Sự Sóc Trăng tính tiền ăn mỗi ngày 80.000 đồng, phí sinh hoạt 40.000 đồng/ngày cộng với 700.000 đồng một lần xét nghiệm (7 lần). Tính ra anh Thành đã mất gần 10 triệu đồng cho thời gian cách ly. Đây là một lối moi móc tiền hợp pháp mà chỉ có cán bộ cộng sản mới làm được, ngay trong thời gian người dân chống chỏi một cách khó khăn với dịch bệnh khi chưa biết đến bao giờ mới được chích ngừa. Trái với những lời khoe khoang của nhà cầm quyền cộng sản được khuếch đại từ Ban Tuyên Giáo, kiểu chống dịch này chỉ có hiệu quả khi mức độ lây lan còn ít và chưa lan tỏa trong cộng đồng. Vì thế trong các đợt lây nhiễm lần 1,2 và 3 trước đây, áp dụng kiểu cách ly này đã mang lại thành công. Nay với đợt thứ 4, mầm bệnh lan rộng trong xã hội, cách ly kiểu này không còn hạn chế được dịch mà còn tạo cơ hội cho cán bộ kéo dài thời gian để chấm mút. Mặt khác, tình trạng này cũng làm cho cán bộ lãnh đạo lúng túng vì đã quen với hào quang thành công và thói quan liêu chống dịch trong những đợt trước. Điều này cũng cho thấy khả năng quản lý hành chính, quản lý y tế phòng ngừa của chính phủ là con số 0. Khả năng ấy ngày càng tệ hại và phát triển theo biến chứng của con virus! Với tình hình hiện nay, để nhanh chóng diệt dịch và miễn dịch cộng đồng, Việt Nam cần phải thay đổi cách chống dịch và cách ly xã hội. Một là chấm dứt những tuyên truyền mị dân như kiểu nói “về cơ bản, tỉnh A đã kiểm soát được dịch” hay “khoảng 10 ngày nữa thành phố B sẽ đẩy lùi dịch.” Những kiểu nói này chỉ phô diễn thành tích chống dịch “bằng cửa miệng” trong khi thực chất người dân muốn biết rõ là chính quyền đã lo vaccine tới đâu, hay cứu giúp những bà con nghèo như thế nào là điều quan trọng. Hai là nên thay đổi cách cô lập những khu vực khi có một người bị tình nghi lây nhiễm vì chỉ làm cho đời sống của người dân trong khu vực gặp quá nhiều điều khó khăn. Việc kêu gọi người dân “giãn cách” để tránh lây lan nhưng nên đẩy mạnh việc thử nghiệm Covid-19 một cách đại trà như các quốc gia Phương Tây đã làm, để ngăn chặn trước những mầm bệnh trong xã hội. Ba là chính quyền trung ương nên công bố gói cứu trợ đợt II đối với những người dân nghèo hay lao động bị mất việc như đã từng bỏ ra 65.000 tỷ đồng cứu trợ trong đợt I vào tháng Sáu, 2020. Đợt dịch của năm 2020 chỉ lây lan khoảng hơn 30 tỉnh thành, nay đã lên đến gần 50 tỉnh thành mà viễn cảnh kiểm soát được dịch vẫn còn quá khó khăn. Nói tóm lại, lãnh đạo Hà Nội hãy chấm dứt những tuyên bố mang tính tuyên truyền mị dân. Hãy nói thật về sự kiêu ngạo “đã kiểm soát được dịch” dẫn đến sự chậm trễ trong việc đàm phán mua vaccine so với các nước khiến cho Việt Nam không thể nào đạt miễn dịch cộng đồng vào cuối năm 2021. Có nói thật và sám hối những sai lầm như vậy, người dân mới có thể hợp tác để cùng nhau vừa chống dịch, vừa tự khắc phục những khó khăn chung của xã hội. Chính phủ của ông Phạm Minh Chính thiếu một lời xin lỗi đối với người dân về thảm trạng Covid-1 19 hiện nay. Phạm Nhật Bình — Tham khảo: https://www.rfa.org/vietnamese/in_depth/53-day-quarantine-journey-of-a-returnee-during-covid-19-06222021184706.html XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}