{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2022/01/tai-san-cua-gioi-trong-thoi-covid.html", 
    "tg_dang_tin": "2022-01-13 02:14:00", 
    "tieu_de": "Tài sản của thế giới trong thời COVID",
    "noi_dung": "Lâm Văn Bé (Danlambao) - Trước thềm năm mới 2022, chúng tôi muốn cùng với độc giả nhận biết về tài sản của thế giới trong thời COVID. Từ hai năm qua, thế giới đã và đang trải qua một cơn đại dịch khủng khiếp làm thế giới điêu đứng, hơn 5 triệu người chết, nhiều nền kinh tế kiệt quệ, nhiều công ty kỹ nghệ và gia đình bị phá sản, nhóm người cực nghèo tăng thêm khoảng 120 triệu, nhưng thế giới lại tăng thêm 493 tỉ phú trong đó có ít nhứt 9 tỉ phú làm giàu nhờ thuốc chủng COVID. Càng trầm trọng hơn, trong khi người dân nhiều quốc gia giàu đã được tiêm 3 liều thuốc chủng và đang bắt đầu chủng liều thứ tư (Do Thái), thì trái lại, tại nhiều quốc gia nghèo chỉ có 8.5% người dân được chủng thuốc.  Tổng quát về bất bình đẳng giàu nghèo thế giới  Theo bản báo cáo World Inequality Report 2022 = Rapport sur les inégalités mondiales 2022 của World Inequality Lab, tập trung hơn 100 kinh tế gia thế giới phối hợp bởi École d’économie de Paris (PSE) và University of California, Berkley (UCB) công bố vào đầu tháng 12/2021 thì sự bất bình đẳng tài sản của người dân trên thế giới vào năm 2021 quá lớn.  World Inequality Lab khảo sát tài sản của 5.1 tỉ người thành niên trong số 7.8 tỉ người dân mọi lứa tuổi trên thế giới thuộc 3 nhóm: nhóm 10% giàu (520 triệu người trong đó có nhóm 1% cực giàu khoảng 62 triệu người), nhóm trung lưu (40% = 2 tỉ)) và nhóm nghèo (50%= 2.5 tỉ).  Về lợi tức, nhóm giàu tuy chỉ có 10% dân số nhưng chiếm đến 52% lợi tức thế giới trong khi nhóm nghèo gồm 50% dân số chỉ có 8%. Lợi tức trung bình hàng năm mỗi người của nhóm giàu là 122 000 MK trong khi nhóm nghèo chỉ có 3 900 MK.  Về tài sản, nhóm giàu tuy chỉ có 10% dân số nhưng chiếm đến 76% tài sản thế giới trong khi nhóm nghèo gồm 50% dân số nhưng chỉ có 2%. Tính theo tài sản trung bình đầu người, nhóm giàu có 771 300 MK trong khi nhóm nghèo chỉ có 4100 MK.  Bảng 1- Lợi tức và tài sản trung bỉnh của 3 nhóm nghèo, trung, giàu   Bảng thống kê trên cho thấy tổng số lợi tức giữa nhóm giàu và nhóm nghèo cách biệt nhau 6.5 lần (52/8), nhưng về tài sản trung bình cách nhau đến 38 lần (76/2). Về lợi tức trung bình đầu người, nhóm giàu/nghèo cách biệt nhau 31 lần nhưng về tài sản cách nhau 188 lần. Thật là kinh khủng.  Phân phối tài sản trên thế giới  Theo bản báo cáo, năm 2021, tổng số tài sản của thế giới là 535 000 tỉ mỹ kim (377 000 tỉ euro) phân chia như sau:  - nhóm giàu 10%: 407 000 tỉ MK (72% thế giới)  - nhóm trung 40%: 118 000 tỉ MK (22% thế giới)  - nhóm nghèo 50%: 10 000 tỉ MK (2% thế giới).  Phân phối tài sản theo 9 vùng địa lý, bản báo cáo cho biết chỉ 3 vùng Đông Á, Âu châu và Bắc Mỹ đã chiếm trọn 72% tài sản thế giới của nhóm giàu 10%. Một cách chi tiết: Đông Á: 34%, Âu Châu: 21%, Bắc Mỹ: 18%. Sáu vùng còn lại (90% dân số thế giới chia nhau 27%)  Bảng 2: Tài sản theo vùng địa lý    Bất bình đẳng giàu nghèo cùng cực  Bảng thống kê tổng quát trên cho thấy bất bình đẳng giàu nghèo đã quá cao, nhưng nếu tính theo hai cực điểm, bất bình đẳng lợi tức và tài sản giữa nhóm giàu 10% và nhóm nghèo 50% còn lố bịch hơn.  Năm 2021, trong nhóm giàu 10% (520 triệu người thành niên) có nhóm 1% cực giàu 62 triệu người triệu phú và tỉ phú, sở hữu 174 270 tỉ MK chiếm 32.5% tài sản thế giới. Riêng với 2750 tỉ phú (nhóm 0.0001%) sở hữu 13 070 tỉ MK, chiếm 3.5% .  Bảng 3. Triệu phú và tỉ phú thế giới năm 2021    Trong nhóm nghèo 50% (2.5 tỉ người thành niên) có 620 triệu người cực nghèo sống với lợi tức mỗi ngày cho mỗi người là 1.9 MK. Cũng cần biết là ngưỡng nghèo cùng cực nầy do Ngân Hàng Thế Giới qui định và áp dụng từ năm 2015 (trước đó là 1.25 MK) dựa theo ngưỡng nghèo trung bình của 15 quốc gia nghèo nhứt ở Phi châu.  Cũng theo theo Ngân Hàng thế giới, đại dịch COVID đã đẩy thêm từ 110 triệu đến 150 triệu người vào nhóm cực nghèo đưa dân số cực nghèo lên khoảng 750 triệu, chiếm 10% dân số thế giới. Với 40% người nghèo còn lại trong nhóm, họ phải sống với lợi tức từ 2 đến 5 MK mỗi ngày. Chỉ cần một vụ mất mùa, thất nghiệp hay bị đau ốm, họ rơi vào nhóm nghèo cùng cực. (World Bank Group. Poverty and Shared Prosperity).  Nhóm cực giàu 1% tại một số quốc gia  Để được xếp vào hạng 1% người cực giàu tại mỗi quốc gia, người dân cần có một tài sản tối thiểu tùy theo GDP của quốc gia. Số tài sản sở hữu tối thiểu để được xếp vào hạng cực giàu trong nhóm 1% tại một số quốc gia như sau:  Monaco: 8 triệu; Thụy Sĩ: 5t; Mỹ: 4.4t; Singapore: 3t; HongKong, Úc: 2.8t; Pháp, Đức: 2t; Anh: 1.5t; Taiwan, Nhật: 1.5t; Tây Ban Nha: 1.4t; Hàn Quốc: 1.2t; Trung Quốc: 800 000; Nga: 400 000; Việt Nam: 160 000; Ấn Độ, Phi Luật Tân, Indonesia: 60 000; Kenya: 20 000.  Bảng 4: Tỉ lệ (%) triệu phú, tỉ phú theo khu vực địa lý   Nếu COVID đã làm người dân nghèo trở nên nghèo hơn, đói hơn, một số công kỹ nghệ bị phá sản, thợ thuyền bị mất việc, thì trái lại, giới tỉ-triệu phú đã gia tăng tài sản một cách kỷ lục lên đến 3 700 tỉ MK trong một năm (Forbes ngày 02/01/2022) .  Sau đây là 10 người có trên 100 tỉ, 9 người là Mỹ, chỉ có Bernard Arnault là Pháp.  - Elon Musk (Tesla, Space X, Starlink) từ 151 tỉ tăng lên 278 tỉ  - Jeff Bezos (Amazon) từ 113 tỉ tăng lên 192 tỉ,  - Bernard Arnault (LVMH, Christian Dior)) từ 76 tỉ tăng lên 178 tỉ,  - Bill Gates (Microsoft) từ 98 tỉ tăng lên 138 tỉ,  - Larry Page (Google) từ 92 tỉ tăng lên 128 tì  - Mark Zuckerberg (Facebook) từ 54 tỉ tăng lên 125 tỉ  - Serge Brin (Google) từ 89 tỉ tăng lên 124 tỉ  - Steve Ballmer từ 68 tỉ tăng lên 120 tỉ  - Warrant Buffet từ 96 tỉ tăng lên 109 tỉ  - Larry Ellison từ 93 tỉ tăng lên 107 tỉ  Theo tạp chí Forbes, năm 2021 có thêm 493 tỉ phú trong danh sách, như vậy cứ 17 giờ thì thế giới có thêm một tỉ phú. (A new billionaire every 17 hours…/Forbes 08/04/2021). Các tỉ phú trong nhóm \"big ten\" nầy thường thay đổi vị trí tùy theo biến chuyển của trị giá chứng khoán. Thí dụ như chỉ trong ngày 25 /11/2021, trị giá chứng khoán của Tesla tăng lên 36 tỉ, khi công ty cho thuê xe Hertz đặt mua 100 000 xe điện Tesla của Elon Musk đưa Musk lên tỉ phú hạng 1 thế giới, đẩy Jeff Besos xuống hạng 2.  Theo Lucas Chancel, người chủ biên của bản báo cáo World Inequality \"số tiền gia tăng nầy gần bằng với tổng cộng chi phí y tế của tất cả các quốc gia trên thế giới trong một năm trước khi có đại dịch\". Theo OMS, mỗi năm chi phí y tế công trên thế giới khoàng 4 000 tỉ\" (Inégalités mondiales/ Michaels Roberts 13/12/2021).  Bảng 5- Top 20 quốc gia giàu nhứt (tính theo tài sản trung bình của người thành niên)    Vào năm 2020, trong số 20 quốc gia giàu nhứt thế giới có 2 quốc gia ở Bắc Mỹ, 12 quốc gia ở Tây Âu, 4 quốc gia ở Á Châu Thái Bình Dương và 2 quốc gia ở Úc Châu.  Bảng 6- Top 20 quốc gia nghèo nhứt (tính theo tài sản trung bình người thành niên)    Năm 2020, trong số 20 quốc gia nghèo nhứt có tài sản trung bình dưới 2520 MK có 17 quốc gia vùng Phi châu, 2 vùng Trung Đông, 1 vùng đảo Caraibes.  Làm giàu trong mùa đại dịch COVID  Nói đến đại dịch phải nói đến các tỉ phú thuốc chủng. Dịch COVID đã gia tăng thêm 9 tỉ phú thu vào 19.3 tỉ MK tiền lời, và chỉ 6 tháng đầu năm 2021, hai công ty sản xuất thuốc chủng là Pfizer/N Biotech và Moderna đã lời 41 tỉ MK.  Theo điều tra của Imperial College London thì giá sản xuất một liều thuốc chủng của Pfizer là 1.18 MK nhưng bán cho các chính phủ từ 19 MK đến 28 MK. Thí dụ như Hoa Kỳ phải mua 300 triệu liều Pfrizer với giá 19.50 MK/liều và Do Thái phải trả 28 MK/liều vì muốn mua trước và nhiều hơn phiếu đặt hàng. Thậm chí African Union phải mua với giá \"thân hữu\" là 6.75 MK/liều, như vậy hãng nầy đã bán mắc hơn từ 4 đến 24 lần giá sản xuất mặc dù Pfizer đã được các chính phủ trên thế giới tài trợ và trả tiền mua thuốc trước khoảng 100 tỉ MK.  Trường hợp Moderna cũng được tài trợ gần như hoàn toàn trong giai đoạn nghiên cứu, giá sản xuất là 2.50 MK/liều, nhưng bán ra mắc hơn từ 4 đến 15 lần. Ngay cho những quốc gia nghèo như Colombia phải mua với giá 30 MK/liều và Nam Phi với giá 40 MK.  Với thuốc AstraZeneka là rẻ nhất cũng bán gấp 4 lần giá sản xuất, Johnson & Johnson gấp 13 lần. Ngay cả với thuốc chủng Trung Quốc Sinopham (cung cấp cho Trung Quốc và các nước trung và nghèo, giá sản xuất là 0.80 MK, bán 40MK) gấp 50 lần (Vaccine monopolies make cost of vaccinating the world…/Oxfam International 20/07/2021)  Nhiều quốc gia phải mua thuốc chủng của Pfizer và Moderna mắc hơn giá sản xuất hơn 1 tỉ. Thí dụ: Hoà Lan: 1.1 tỉ, Tây Ban Nha: 3.2 tỉ; Ý: 4.1 tỉ; Pháp: 4.6 tỉ; Đức: 5.7 tỉ. Nói chung, Liên Minh Âu Châu đã trả mắc hơn 31 tỉ và Hoa Kỳ 17.4 tỉ.  Nếu Pfizer và Moderna bán với giá sản xuất, với số tiền lời chỉ trong 9 tháng năm 2021 đủ để tiêm chủng cho người dân toàn thể thế giới 2 liều kể cả mua các trang bị. (The People’s Vaccine.The Great Vaccine Robbery/Anna Marriott, 29/6/2921).  Riêng với Canada, mặc dù đã tài trợ 1.3 tỉ MK và đã có đặt hàng Pfizer/N Biotech và Moderna, nhưng Canada không được phân phối thuốc đã đặt mua, phải nhường ưu tiên cho Mỹ và Đức là hai quốc gia sản xuất nên phải mua khẩn cấp 20 triệu liều AstraZeneca với giá 8.15 MK/liều trong khi giá sản xuất chỉ có 3 MK, như vậy Canada đã trả mắc hơn 100 triệu MK cho lô thuốc chủng nầy. Ngoài ra, Pfizer và Moderna tăng giá mỗi lô hàng: lô tháng 4 giá 34.50 MK /liều nhưng lô tháng 12 giá 37.50. Canada cũng đã ký khế ước trị giá 9 tỉ MK với 2 hãng nầy để được cung cấp thuốc chủng cho hai năm 2022 và 2023 nhưng chắc hẳn là giá bán và thời gian giao hàng là do hãng quyết định.(The People’s Vaccine Robbery ; Statistique Canada)  Phản ứng của thế giới  Trước tình trạng bệnh dịch giết hàng triệu người mà các công ty sản xuất thuốc chủng cứ giữ độc quyền để tăng giá và phân phối thuốc chủng một cách nhỏ giọt, Oxfam đã phải lên tiếng là các tỉ phú và công ty sản xuất COVID đã tìm lợi nhuận một cách vô đạo đức (Oxfam. Des profits immoraux, 15, Sep. 2021).  Liên Minh gồm 70 tổ chức trên thế giới trong đó có African Alliance, Oxfam, UNAIDS cho biết một số quốc gia giàu không ủng hộ đề nghị tháo bỏ độc quyền và giảm giá bán thuốc chủng đã làm khan hiếm thuốc chủng tại các quốc gia nghèo.  Anna Marriott, Giám đốc Y tế của Oxfam đã tuyên bố: \"Các công ty dược phẩm đang đòi cả thế giới tiền chuộc vào thời điểm khủng hoảng thế giới chưa từng có. Đây là một trong những vụ trục lợi lớn nhứt trong lịch sử…\"  Cùng lúc, Wynnie Byanyima, Giám Đóc UNAIDS nhận xét: \"Thật là tội lỗi khi đa số nhân loại đang phải đối mặt với bịnh dịch quái ác nầy mà không được bảo vệ vì sự độc quyền thuốc chủng và siêu lợi nhuận được đặt lên hàng đầu\".  Maza Seyoum đại diện African and People’s Vaccine Alliance gay gắt: \"Vì lý do nào mà chính phủ các nước Anh, Đức và Liên Minh Âu Châu thờ ơ với lời kêu gọi liên tiếp của các quốc gia nghèo yêu cầu các công ty sản xuất chấm dứt nạn độc quyền và bán thuốc với giá cao\". (Oxfam Canada. Vaccine monopolies make cost of vaccinating … 29/7/2021).  Nhưng nếu các công ty sản xuất đầu cơ tích trữ và tăng giá \"thoải mái\" bởi vì có người tranh mua. Đa số các quốc gia giàu đều đặt mua số liều thuốc nhiều hơn nhu cầu của người dân gấp 2, 3 lần, thậm chí gấp 5 lần như Canada. (90% thuốc của 2 công ty nầy dành để bán cho các quốc gia giàu).  Hậu quả là chỉ có 8.5% người dân các quốc gia nghèo được tiêm 2 liều. Tại Phi châu, trong số 54 quốc gia có đến 10 quốc gia có tỉ lệ tiêm thuốc dưới 2% (Niger: 1.9%; Mali: 1.8%; Soudan Sud, Burkina Fiso, Tanzanie: 1.5; Ethiopie:1.4; Yemen, Guinée Bissau: 1.2; Tchad, Congo: 1%. Bi đát nhứt là Haïti trong vùng Caraïbes : 0.7% (Our World in data. Vaccins contre la COVID 19. Statistiques . 06/01 /2022). Chắc chắn là tại các quốc gia nầy, người được chủng thuốc chỉ là giới có thế lực.  Kết luận  Ai cũng biết chuyện bất bình đẳng giàu nghèo trên thế giới, nhưng ít ai hình dung được thế giới hôm nay bị thống trị bởi 2750 tỉ phú. Chính nhóm người nầy mới thực sự lãnh đạo thế giới bởi họ có tiền và có súng. Bằng thông minh và thủ đoạn, họ sản xuất những nhu cầu thiết yếu cho thế giới do chính họ tạo ra để tóm thu tài sản thế giới. Họ sản xuất súng, trao tiền và súng cho người làm chính trị để chia sẻ quyền lực cùng nhau cai trị thế giới. Tại những quốc gia có truyền thống dân chủ, người dân được phân phối tài sản tương đối bình đẳng nên họ ít cần dùng súng. Họ đem bán súng hay gởi súng cho những quốc gia độc tài hay đánh giặc thuê để người dân các nước nầy phải trả nợ truyền kiếp cho những người bán súng, người mua súng hay nhận súng bằng nghèo đói và mạng sống. Đó là cách vận hành giàu và nghèo, tiền và súng, chiến tranh và hòa bình trên thế giới hôm nay.  09/01/2022 Lâm Văn Bé danlambaovn.blogspot.com", 
    "nhan": 1
}