{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/07/giua-ai-dich-covid-19-viet-nam-gia-tang.html", 
    "tg_dang_tin": "2021-07-07 09:14:00", 
    "tieu_de": "Giữa đại dịch COVID-19, Việt Nam gia tăng đàn áp người hoạt động xã hội",
    "noi_dung": "Dân nghèo Việt Nam (Danlambao) - Vào sáng ngày 6/7, tin cho hay, nhà cầm quyền CSVN đã tiến hành bắt giữ nhà hoạt động xã hội Đỗ Nam Trung, với cáo buộc về tội “tuyên truyền chống nhà nước”, theo điều 117 BLHS.  Ông Trung, sinh năm 1981, thường trú tỉnh Nam Định, là một nhà hoạt động xã hội và cũng là một cựu tù nhân lương tâm. Vào năm 2014, khi đang thực hiện ghi lại hình ảnh công nhân Đồng Nai biểu tình phản đối Trung Quốc hạ đặt trái phép giàn khoan HD981, ông Trung bị bắt giữ và sau đó bị tuyên án ông 14 tháng tù giam, với cáo buộc tội “lợi dụng quyền tự do dân chủ”.  Theo bà Nguyễn Thị Ánh Tuyết (bạn gái ông Trung) truyền tải thông tin cho biết, ông Trung đã bị bắt trên đường đi làm. Sau đó, có khoảng trên 20 người mặc sắc phục, thường phục tự ý mở cửa vào khám nhà. Một số vật dụng, giấy tờ cá nhân của ông Trung đã bị thu giữ.  Bằng các hoạt động trên thực tiễn lẫn ở mạng xã hội, ông Trung thường xuyên phê phán các chính sách sai lầm của nhà nước cộng sản, đả kích tệ nạn tham nhũng của tầng lớp quan chức, ủng hộ phong trào dân chủ trong nước, tham gia cứu trợ tại các vùng bị thiên tai, lũ lụt.  Trong thời điểm người dân Việt Nam đang chống chọi với đại dịch COVID-19, ngoài ông Trung, trong thời gian gần đây, nhà cầm quyền CSVN còn tiến hành một loạt các vụ khủng bố, bắt bớ khác đối với những người hoạt động XHDS, lên tiếng trong xã hội.  Hôm 2/7, ông Phan Mai Lợi, một nhà báo với nhiều hoạt động mạnh mẽ nhằm đòi hỏi quyền tự do báo chí đã bị Hà Nội bắt giữ với cáo buộc tội hình sự “trốn thuế”. Cáo buộc này từng được nhà cầm quyền đưa ra để bỏ tù luật sư Lê Quốc Quân và blogger Hải Điếu Cày.  Trước đó, ngày 30/6, nhà hoạt động Lê Văn Dũng (thường gọi Lê Dũng Vova) đã bị bắt giữ sau khi phát lệnh truy nã về tội “tuyên truyền chống nhà nước”, điều 117 BLHS.  Còn tại Quãng Ngãi, ngày 30/6, cơ quan an ninh địa phương này đã tiến hành bắt giữ các ông Bạch Văn Hiền (SN1987), Phùng Thanh Tuyến (SN1983) và Lê Trung Thu (SN1980) với cáo buộc về tội “Lợi dụng các quyền tự do, dân chủ”, theo Điều 331 BLHS cộng sản. Được biết, cả 3 ông thường đăng tải, chia sẻ các vụ việc bức xúc trong xã hội lên trang facebook cá nhân.  Dân nghèo Việt Nam danlambaovn.blogspot.com", 
    "nhan": 1
}