{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/co-van-kinh-te-cua-thu-tuong-nguyen.html", 
    "tg_dang_tin": "2020-03-08 10:43:00", 
    "tieu_de": "Cố vấn kinh tế của Thủ tướng Nguyễn Xuân Phúc dương tính với virus và lệnh bịt miệng cán bộ, công chức",
    "noi_dung": "Ông Nguyễn Quang Thuấn - Ảnh: Thu Trang (Zing)\n\n\n\n\n\n\n\n\n\n\n\n\nCTV Danlambao - Sau khi Việt Nam công bố ca nhiễm virus thứ 17 trong tối khuya ngày 6/3/2020, liên tiếp 4 ca nhiễm mới đã được xác nhận ngay sau đó. Ba trong số 4 ca bệnh mới có liên quan đến bệnh nhân số 17. Và bệnh nhân thứ 21, ca mới nhất vừa được công bố chính là thành viên của Tổ tư vấn Kinh tế của Thủ tướng Nguyễn Xuân Phúc.\n\n\n\nSáng 8/3, Bộ Y tế công bố một trường hợp dương tính với virus corona ở Việt Nam. Đó là bệnh nhân N.Q.T., nam, 61 tuổi, ở Trúc Bạch - Ba Đình - Hà Nội. Bệnh nhân đi công tác tại Anh, trở về trên chuyến bay VN0054 của Vietnam Airlines (cùng chuyến và ngồi gần với bệnh nhân N.H.N - ca nhiễm thứ 17).\n\n\nNgày 6/3, bệnh nhân có dấu hiệu mệt mỏi và ho khan, chưa điều trị. 10h ngày 7/3, ông được Trung tâm Kiểm soát bệnh tật Hà Nội lấy mẫu xét nghiệm và đưa sang Bệnh viện Nhiệt đới Trung ương cơ sở 2 bằng xe riêng (1).\n\n\nBệnh nhân với tên viết tắt N.Q.T, được xác định là ông Nguyễn Quang Thuấn - GS. TS. - Chủ tịch Viện Hàn lâm Khoa học Việt Nam, đang nằm trong Tổ tư vấn Kinh tế cho Thủ tướng Nguyễn Xuân Phúc (2). Nhà báo Phạm Chí Dũng đã từng viết “Tổ Tư Vấn Kinh Tế của thủ tướng” về thực chất là gì? Hay chỉ là một thứ công cụ chính trị, được lập ra để đánh bóng và mị dân, nhưng kết quả “tư vấn” vẫn phải răm rắp tuân theo mục đích chính trị của đảng cầm quyền?\n\n\nTrước khi thông tin này được công bố, lệnh cấm cán bộ phát tán thông tin không chính xác, gây hoang mang về Covid-19 đã được ban hành (3). Lệnh cấm từ Bộ Tư pháp đưa ra có nội dung “cán bộ không đưa, phát tán những thông tin không chính xác, gây hoang mang, lo lắng, ảnh hưởng đến đời sống cán bộ, công chức, viên chức người lao động”.\n\n\nĐây là hành vi bịt miệng công chức sau khi có thông tin lan truyền liên quan đến Bộ trưởng Bộ kế hoạch Đầu tư và một số thành viên cấp cao của chính phủ đi chung chuyến bay, cùng khoang thương gia với bệnh nhân số 17 lan truyền trên mạng.\n\n\nSau đó Bộ Kế hoạch - Đầu tư trong ngày 7-3 nhanh chóng công bố Bộ trưởng Nguyễn Chí Dũng vừa có kết quả xét nghiệm âm tính với virus corona. (4)\n\n\nCó thể thấy, các lãnh đạo Ba Đình cũng đang run sợ trước kịch bản lây nhiễm, tử vong trong quốc hội Iran và một trong những phương thức hiệu quả xưa nay vẫn dùng là phải bịt miệng đồng chí trước khi chết.\n\n\nChú thích:\n\n\n(1) https://news.zing.vn/benh-nhan-thu-21-nhiem-virus-corona-o-viet-nam-post1056343.html\n(2) Theo Wikipedia\n(3) https://dantri.com.vn/xa-hoi/cam-can-bo-phat-tan-thong-tin-khong-chinh-xac-gay-hoang-mang-ve-covid-19-20200307180234470.htm\n(4) https://tuoitre.vn/bo-truong-ke-hoach-dau-tu-am-tinh-voi-virus-corona-cach-ly-14-ngay-20200307184530484.htm\n\n\n8.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}