{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/cuoc-chien-chong-covid-19-truong-ky-va-vat-va/", 
    "tg_dang_tin": "2021-08-06 00:00:00", 
    "tieu_de": "Cuộc chiến chống Covid-19: Trường kỳ và vất vả", 
    "noi_dung": "Sau những khẩu hiệu, nghị quyết, quy định và biện pháp ban hành chống biến thể Delta tỏ ra vô hiệu, trong một cuộc họp với các địa phương, Thủ Tướng Phạm Minh Chính tuyên bố: “Phải xác định cuộc chiến đấu này còn rất trường kỳ, lâu dài, vất vả.” Đây rõ ràng là một sự thừa nhận chính phủ Việt Nam đã thất bại trong việc ngăn chặn sự lây lan của Covid-19 cho dù áp dụng đủ mọi hình thức từ cách ly, giản cách xã hội đến phong tỏa gắt gao đối với 19 tỉnh, thành phố phía Nam. Ông Chính cũng nói thêm: “Kể cả khi có vắc-xin cũng không được lơ là chủ quan, mất cảnh giác; phải chuẩn bị tâm thế, nguồn lực và biện pháp phù hợp.” Tuy là một sự thừa nhận thất bại quá muộn màng, nhưng ít ra ông Chính cũng đã học được một bài học thương đau khi đối phó với làn sóng đại dịch lần thứ tư từ ngày 27 tháng Tư đến nay. Nay ông Chính mới thấy việc chống Covid-19 không thể nào như khẩu hiệu “chống dịch như chống giặc” vì ngoài chiến trường diệt được địch coi như thắng trận. Ở đây trong mặt trận chống một bệnh truyền nhiễm như Covid, dịch bệnh không phải là một loại giặc cố định ở một chỗ mà nó lây lan nhanh chóng trong trường hợp biến thể Delta hiện nay nên không thể tiêu diệt như tiêu diệt một kẻ địch là xong. Rõ ràng trong hơn 3 tuần phong tỏa TP.HCM và 19 tỉnh đồng bằng bằng cách khoanh vùng, cô lập theo kiểu giãn cách xã hội đã từng áp dụng tương đối hiệu quả trước đây nhưng đâu ngăn được dịch. Vì dịch nằm ngay chính trong nhà người dân, sự bộc phát và lan tỏa khắp nơi chỉ là vấn đề thời gian. Người ta còn nhớ, khi diệt được dịch bùng phát lần thứ hai vào tháng Bảy, 2020, Phó Thủ Tướng Vũ Đức Đam đã kiêu ngạo cho rằng Việt Nam đã khống chế được dịch và rằng “đảng ta là thiên tài, vì đã coi chống dịch như chống giặc.” Nhưng cái thiên tài ấy phải trả một giá thật đắt khi biến chủng Delta của làn sóng thứ tư xuất hiện. Ban đầu Ban Chỉ Đạo Phòng, Chống Covid-19 của ông Vũ Đức Đam nghĩ đơn giản rằng nó chỉ kéo dài vài tuần lễ là xong, nên từ 27 tháng Tư đến 27 tháng Sáu, suốt hai tháng trời họ tỏ ra rất lơ là và tin rằng đợt dịch này cũng qua mau như 3 đợt trước. Nhưng thực tế diễn ra trái hẳn lại với sự tin tưởng đầy chủ quan của những người có trách nhiệm: Số ca nhiễm gia tăng hàng ngày, bệnh viện quá tải, dân chúng hoảng loạn, nhà cầm quyền thay đổi biện pháp chống dịch như xoay chong chóng nhưng không kềm chế nổi biến chủng Delta. Với đợt dịch thứ tư này, Hà Nội đã rút ra được ba điểm quan trọng: 1/ Dịch đã và đang mai phục sẵn trong cộng đồng. Những chỗ chưa bộc phát không phải không có bệnh mà chưa có cơ hội bùng phát. 2/ Hệ thống y tế công cộng dù có chuẩn bị, nhưng cũng có lúc bị vỡ trận khi con số lây nhiễm lan quá nhanh, quá rộng cùng một lúc. Điều này khiến các bệnh viện bị quá tải trong việc điều trị, chăm sóc bệnh nhân mà không khắc phục nổi. 3/ Với lệnh phong tỏa, quần chúng chỉ bắt buộc phải ép mình trong một thời gian nào đó mà không thể chịu đựng lâu dài để sống trong khu cách ly với nhiều sự tốn kém. Và những nơi đó cũng là cánh cửa mở rộng cho sự lan tỏa từ F0 qua F1 một cách rất dễ dàng. Vì thế nếu như trước đây, 5K là chính sách đối phó với Covid-19 được áp dụng triệt để thì nay chiến lược chống dịch đã thay đổi. Đó là tất cả cho vaccine, là nhanh chóng chích ngừa để sớm có miễn dịch cộng đồng. Điều này cho thấy ông Chính đã nhìn ra sự lợi hại của vaccine mà trước đây nhà nước Việt Nam đã coi thường. Nhưng như ông Chính đã nói ở trên “có vaccine không chưa đủ,” vì những biến thể của con virus có thể đe dọa một cơn lây nhiễm khác nguy hiểm hơn. Một ví dụ cụ thể như nước Mỹ hiện nay đã chích đủ 2 liều cho 54% dân số và 70% cho người tiêm liều đầu tiên, nhưng Mỹ vẫn lo sợ biến thể Delta đổ ập đến gây ra sự lây nhiễm mạnh mẽ như đầu năm nay. Do đó, nếu ông Chính đã ý thức được cuộc chiến chống Covid-19 là trường kỳ thì nên vứt bỏ “mục tiêu kép” mà ưu tiên cho bảo vệ sức khỏe người dân, đồng thời để ngăn ngừa con số tử vong cao. Kế đến là bỏ chủ trương “chống dịch như chống giặc” mà thực tế đã chứng minh chỉ có giá trị như một khẩu hiệu tuyên truyền, để từng bước giải tỏa những nơi bị phong tỏa. Điều này sẽ giúp người dân tập làm quen sống chung với dịch và chính họ sẽ tự điều hòa cuộc sống của chính họ. Sau cùng, chính phủ phải chi một số tiền để hỗ trợ người dân, không chỉ người nghèo mà cả những người sống nhờ đồng lương trong các công việc văn phòng, dịch vụ, sản xuất. Những hoạt động này đang bị đình đọng làm ảnh hưởng đến thu nhập, khiến đời sống con người rơi vào hoàn cảnh khó khăn về vật chất. Trong tinh thần chống dịch trường kỳ, chính phủ ông Chính nên công bố gói cứu trợ người dân trị giá 10% GDP của năm 2020 (khoảng 340 tỷ USD) tương đương 34 tỷ USD để giúp cho những người trên 15 tuổi. Đó là 3 giải pháp mà ông Phạm Minh Chính nên tiến hành một khi đã nhận thức đây là một cuộc chiến trường kỳ và vất vả. Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}