{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/hydroxychloroquine-khong-tan-cong-uoc.html", 
    "tg_dang_tin": "2020-04-16 04:52:00", 
    "tieu_de": "Hydroxychloroquine không tấn công được coronavirus, nhưng có thể làm giảm bớt các triệu chứng",
    "noi_dung": "Chris Ciaccia (Fox News) * CTV (Danlambao) lược dịch - Tại Trung Quốc, nghiên cứu trên bệnh nhân nhiễm virus Vũ Hán đã sử dụng hydroxychloroquine cho thấy thuốc chống sốt rét không tấn công được virus trong cơ thể bệnh nhân.\n\n\n\"Tỷ lệ chuyển biến tiêu cực trong 28 ngày không khác nhau giữa [nhóm điều trị tiêu chuẩn] so với nhóm [hydroxychloroquine và điều trị tiêu chuẩn] (Kaplan-Meier ước tính 85,4% so với 81,3%, P = 0,341),\" các nhà nghiên cứu viết trong báo cáo.\n\n\n\"Tỷ lệ chuyển biến tiêu cực ở ngày 4, 7, 10, 14 hoặc 21 giữa hai nhóm tương tự nhau. Không có khác biệt ở tỷ lệ thuyên giảm trong 28 ngày giữa hai nhóm.\"\n\n\nNghiên cứu được thực hiện trên 150 bệnh nhân nhập viện vì COVID-19, căn bệnh do coronavirus mới gây ra. Báo cáo này chưa được đánh giá đồng cấp và đã được xuất bản hồi đầu tháng này trên medXiv.\n\n\nMặc dù không tấn công được virus trong cơ thể bệnh nhân, các nhà nghiên cứu lưu ý loại thuốc được Tổng thống Trump gọi là \"chất thay đổi cuộc chơi\", đã làm giảm bớt một số triệu chứng.\n\n\n\"Việc sử dụng [hydroxychloroquine] không dẫn đến tỷ lệ chuyển đổi âm tính cao hơn nhưng làm giảm các triệu chứng lâm sàng nhiều hơn so với [chăm sóc tiêu chuẩn] ở bệnh nhân nhập viện COVID-19 mà không được điều trị bằng thuốc kháng vi-rút, có thể thông qua các tác dụng chống viêm\", các nhà nghiên cứu nói thêm. Các bác sĩ cũng quan sát thấy \"phản ứng bình thường hóa protein  và số lượng bạch cầu trong máu\" trong khoảng thời gian 28 ngày.\n\n\nNghiên cứu được thực hiện tại 16 trung tâm điều trị ở Trung Quốc cho đến ngày 11 đến 29 tháng 2 năm 2020 giữa hai nhóm: 75 bệnh nhân dùng thuốc và 75 người khác được chăm sóc theo tiêu chuẩn.\n\n\nCó một số tác dụng phụ khi dùng thuốc điều trị sốt rét, 10% trong số 75 người sử dụng bị tiêu chảy.\n\n\nCục Quản lý Thực phẩm và Dược phẩm gần đây đã công bố ủy quyền sử dụng khẩn cấp để thử một số loại thuốc, bao gồm hydroxychloroquine và chloroquine, trong nỗ lực chống lại COVID-19, mặc dù không có bằng chứng rõ ràng về hiệu quả của chúng.\n\n\nMột nghiên cứu ở Brazil thử nghiệm chloroquine ở bệnh nhân COVID-19 đã phải dừng lại hồi đầu tuần này sau khi bệnh nhân dùng thuốc liều cao xuất hiện  các vấn đề nguy hiểm như rối loạn nhịp tim.\n\n\nTháng trước, Đại học Washington và Đại học New York đã công bố một nghiên cứu kéo dài 8 tuần nhằm xác định xem hydroxychloroquine có thể ngăn ngừa COVID-19 hay không.\n\n\nNghiên cứu được công bố hồi tháng 3 bởi các nhà nghiên cứu Pháp cho rằng bệnh nhân COVID-19 có thể được điều trị bằng thuốc chống sốt rét và kháng sinh trong cuộc chiến chống lại coronavirus mới.\n\n\nTiểu bang New York gần đây đã bắt đầu thử nghiệm thuốc coronavirus trong nỗ lực kiểm soát tác động của đại dịch, theo Thống đốc Andrew Cuomo thông báo đã nhận được 70.000 liều hydroxychloroquine, 10.000 liều zithromax và 750.000 liều chloroquine.\n\n\nHydroxychloroquine và chloroquine là thuốc chống sốt rét. Không nên dùng thuốc mà không có chỉ định từ bác sĩ.\n\n\nTính đến sáng thứ Ba, hơn 2 triệu ca nhiễm đã được ghi nhận trên toàn thế giới, trong đó Hoa Kỳ là quốc gia bị ảnh hưởng nặng nhất hành tinh có 609.000 ca.\n\n\nNguồn:\n\n\nhttps://www.foxnews.com/science/hydroxychloroquine-does-not-clear-coronavirus-but-can-alleviate-symptoms-study-says\n\n\n16.04.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}