{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/pakistan-to-cao-bac-kinh-lua-nguoi-ban.html", 
    "tg_dang_tin": "2020-04-07 03:58:00", 
    "tieu_de": "Pakistan tố cáo Bắc Kinh đã lừa \"người bạn\" của mình bằng cách gửi khẩu trang làm từ đồ lót",
    "noi_dung": "Mẹ Nấm (Danlambao) - Theo trang Business Standard, mới đây quan chức Trung Cộng đã yêu cầu Pakistan mở cửa biên giới vào ngày 1/4 để cho phép viện trợ y tế của Bắc Kinh vào nước này. Đại sứ quán Trung Quốc gửi thư cho Bộ Ngoại giao Pakistan cho biết số vật tư y tế do tỉnh trưởng Khu tự trị Tân Cương gửi cho Pakistan, bao gồm 200.000 khẩu trang thông thường, 2.000 khẩu trang N-95, 5 máy thở và 2.000 dụng cụ xét nghiệm, 2.000 bộ quần áo bảo hộ.\n\n\nTruyền thông địa phương đưa tin khi sự gia tăng các ca nhiễm mới đã lắng xuống ở Trung Quốc, nước này đã hứa sẽ giúp đỡ các nước khác, đặc biệt là những nước có nền kinh tế bị ảnh hưởng nghiêm trọng bởi sự tiếp diễn cuộc khủng hoảng. Bài báo đã chỉ ra rằng \"đồ viện trợ y tế chất lượng cao\" mà Bắc Kinh quảng cáo chính là những chiếc khẩu trang N95 làm từ đồ lót. Người dẫn chương trình của kênh tin tức Pakistan đã tức giận nói: \"China ne chuna laga diya!\", có nghĩa là \"Trung Quốc thực sự đã lừa dối chúng ta\", và thông báo thêm rằng Bắc Kinh đã gửi mặt nạ đến bệnh viện mà không cần kiểm tra.\n\n\n\n\nSau khi ông Gaurav Arya, một chuyên gia chiến lược và thiếu tá kỳ cựu nổi tiếng của Ấn Độ, chia sẻ thông tin này của Pakistan trên Twitter, đã làm dấy lên phản ứng lớn trong cộng đồng mạng. Cư dân mạng cũng đăng lại thông tin trên Reddit - diễn đàn lớn nhất ở Hoa Kỳ. Cư dân mạng nước ngoài liên tiếp bình luận: \"Việc này thật quá đáng\", \"nếu Trung Quốc gọi Pakistan là bạn mà còn dám làm như thế, thì thử nghĩ xem họ sẽ làm gì với các nước khác\", \"chúng tôi muốn trả lại hàng\", \"Vâng… chúng tôi muốn đeo khẩu trang, không phải áo lót\". \"Nhân danh chuyện gửi khẩu trang N95 chất lượng, Trung Quốc đã gửi khẩu trang làm từ đồ lót.\"\n\n\nĐây không phải là lần đầu tiên có tin tức phản ánh về các lô hàng viện trợ y tế của Cộng sản Trung Quốc không đủ tiêu chuẩn. Trước đó các quốc gia như Cộng hòa Séc và Tây Ban Nha phát hiện là chúng không thể sử dụng được. Một số quốc gia bắt đầu từ chối “viện trợ” từ Bắc Kinh.\n\n\nChính phủ Nepal đã loại bỏ một hợp đồng cung cấp các bộ dụng cụ xét nghiệm virus Vũ Hán và các bộ bảo hộ đã ký với một công ty tư nhân Trung Quốc sau khi nhận thấy chúng có chất lượng dưới tiêu chuẩn, theo một quan chức cấp cao, báo chí đưa tin. Trong một sự cố khác, tuần trước Tây Ban Nha đã gửi lại cho Trung Quốc hàng triệu bộ dụng cụ đã mua.\n\n\nCộng hòa Séc cũng gặp vấn đế với 80% trong số 150.000 bộ dụng cụ xét nghiệm nhanh, di động mà Trung Quốc giao cho Cộng hòa Séc hồi đầu tháng này đã bị lỗi.\n\n\nNguồn:\n\n\n- https://www.business-standard.com/article/news-ani/covid-19-china-buffoons-all-weather-ally-pakistan-by-sending-underwear-masks-120040500163_1.html\n\n\n- https://m.republicworld.com/world-news/pakistan-news/paks-all-weather-friend-china-sends-masks-made-of-underwear-amid.html\n\n\n7.04.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}