{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/chuyen-la-chxhcn-anh-trao-cach-ly.html", 
    "tg_dang_tin": "2020-03-09 23:10:00", 
    "tieu_de": "Chuyện lạ CHXHCN: \"Đánh tráo cách ly\"!",
    "noi_dung": "CTV Danlambao - Trong khi cả thế giới lên cơn sốt vì đại dịch vi khuẩn Tàu, ai mà mới có triệu chứng đáng ngại là tìm cách để thử nghiệm và cách ly. Tại nước CHXHCNVN, nơi mà các đỉnh cao trí tuệ tuyên bố \"khiêm nhường\" là đã kiểm soát được dịch bệnh vào tuần trước, một người có nguy cơ nhiễm bệnh đã giở trò \"đánh tráo cách ly\" - cử người khác thay thế mình khi bị đưa đi cách ly.\n\n\nKẻ \"đánh tráo cách ly\" này là Chủ tịch HĐQT công ty điện gió tại Quảng Trị. Ông này đã ngồi cùng chuyến bay Hà Nội-Huế với \"Bệnh nhân 30\".\n\n\nBệnh nhân 30 là nữ du khách người Anh, cùng chồng đi trên chuyến bay VN0054 từ London đến Hà Nội vào ngày ngày 2/3. Sau đó Ngày 5/3, hai vợ chồng này ra Hải Phòng, lên tàu tham quan đảo Cát Bà. Trưa 6/3, cả 2 bay vào Huế. Chừng đó hành trình tiếp xúc rất nhiều người nhưng các quan chức chỉ phong toả và khử trùng khách sạn, nhà hàng nơi hai vợ chồng này lưu trú, đến ăn uống, đồng thời chỉ cách ly những người ngồi cùng \"khoang thương gia\" trên máy bay.\n\n\nĐiều cần ghi nhận là trong vụ đánh tráo này, các quan chức Quảng Trị lại \"ông nói gà bà nói vịt\":\n\n\n- Chiều 9/3, ông Hoàng Nam - Phó chủ tịch UBND tỉnh Quảng Trị, cho hay cơ quan chức năng vừa phát hiện lãnh đạo một doanh nghiệp đầu tư dự án điện gió trên địa bàn không tự nguyện đi cách ly phòng, chống Covid-19 theo quy định. (1)\n\n\n- Chiều 9.3, Giám đốc Sở Y tế tỉnh Quảng Trị - Đỗ Văn Hùng xác nhận 1 trong 4 người mà Y tế Quảng Trị yêu cầu cách ly khi đi trên chuyến bay VN1547 trong đó có người nhiễm Covid-19 đã bị \"đánh tráo\" (2).\n\n\n- Thượng tá Hồ Sỹ Nhung, Trưởng công an H. Hướng Hóa xác nhận vụ việc là có thật và cho rằng đây là việc làm rất đáng lên án và nên được xử lý nghiêm. (2)\n\n\nVới 3 người từ Giám đốc Sở Y tế, Phó chủ tịch UBND đến trưởng công an xác nhận, tuy nhiên quan chức đứng đầu đảng lại nói... không:\n\n\n- Ông Nguyễn Văn Hùng, Bí thư Tỉnh uỷ tỉnh Quảng Trị, khẳng định không có việc Chủ tịch HĐQT một công ty điện gió có dự án tại huyện Hướng Hoá cho nhân viên đi cách ly thay, như thông tin trước đó trên phương tiện truyền thông. \"Tôi được biết không có ai làm như vậy. Làm gì có chuyện tráo người cách ly. Họ nói vậy nhưng không phải đâu. Lúc đầu có nhầm lẫn nào đó. Ông giám đốc đó đi về vẫn cách ly với 4 người đó mà\", ông Hùng khẳng định.\n\n\n- \"Tôi khẳng định không có biểu hiện đó vì lúc đầu cá nhân người đó băn khoan chuyện cách ly nhưng mình đã giải thích họ cách ly theo luật thì họ chấp hành tốt chứ làm gì có chuyện tráo người\".\n\n\nÔng này là chỉnh uỷ, quyền uy cao hơn các quan chức trong hệ thống chính quyền. Sau khi chính uỷ đã \"khẳng định\" như vậy, bảo đảm 3 đồng chí kia sẽ tuyên bố đã \"nhầm\" trong vụ \"đánh tráo cách ly\" này.\n\n\nDịch Tàu làm nổi bật dịch Láo của các quan chức cộng sản mắc dịch!\n\n\nChú thích:\n\n\n(1) https://vnexpress.net/thoi-su/danh-trao-nguoi-cach-ly-covid-19-4066674.html\n\n\n(2) https://thanhnien.vn/thoi-su/vi-pham-nghiem-trong-chu-tich-hdqt-cong-ty-dien-gio-dua-nhan-vien-di-cach-ly-thay-1193182.html?fbclid=IwAR1Q5lgUo0Zdt_ebl4_9vjAHpkb19UaYxmeoU90wG4GzWis92I0XsUlj9FY\n\n\n(3) http://phunumoi.net.vn/bi-thu-tinh-quang-tri-khang-dinh-khong-co-viec-trao-nguoi-cach-ly-d192708.html\n\n\n09.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}