{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/lap-to-vai-tu-phuong-xin-vaccine/", 
    "tg_dang_tin": "2021-08-20 00:00:00", 
    "tieu_de": "Lập tổ “vái tứ phương” xin vaccine", 
    "noi_dung": "Từ ngày lên làm thủ tướng, ông Phạm Minh Chính có một lối điều hành và giải quyết công việc theo “tổ” ví dụ như lập “tổ gỡ khó doanh nghiệp,” “tổ thu hút đầu tư,” hay “tổ cứu trợ dân nghèo trong mùa Covid.” Mới đây, hôm 14 tháng Tám, ông Chính ra lệnh lập tổ “ngoại giao vaccine,” do bộ trưởng Bộ Ngoại Giao và một thứ trưởng cầm đầu. Để phù hợp với chủ trương “chống dịch như chống giặc,” tuyên bố đầu tiên của Tổ này là coi ngoại giao vắc-xin như một “mặt trận” quan trọng, để “triển khai thắng lợi” chiến lược vắc-xin do chính phủ đề ra. Rõ ràng  khác với cà cuống, lãnh đạo cộng sản chết đến đít… vẫn còn nổ! Nói Tổ công tác ngoại giao vaccine cho oai, chứ thật ra tổ này chỉ có nhiệm vụ lên kế hoạch vái tứ phương để xin vaccine của các nước, nhất là những nước giàu. Mục tiêu của tổ là nhằm xin được số lượng vaccine càng nhiều càng tốt trong tháng Tám và tháng Chín. Nhưng có điều lạ là tại sao tên gọi Tổ ngoại giao vắc-xin thì chỉ cần nhân sự của Bộ Ngoại Giao, Y Tế và Bộ Công Thương là đủ và đúng nhiệm vụ mà lại kèm thêm hai bộ Công An và Quốc Phòng dính vào. Chẳng lẽ họ sợ tổ này tham ô vaccine nên đưa công an vào ngồi kiểm soát? Vấn đề đặt ra hiện nay, trong tình hình dịch bệnh ngày càng tăng cao, vaccine đang thiếu hụt, muốn cạnh tranh phải bỏ tiền ra mua giá cao hơn thì họa may mới có thể một số cơ quan, tổ chức vì nhân đạo mà nhường hay bán cho một phần nào đó, khi những nơi này chưa có nhu cầu chích liều thứ hai. Mặc dù đã lập ra “tổ vái tứ phương” ngoại giao vaccine, hôm 18 tháng Tám, ông Nguyễn Xuân Phúc và ông Phạm Minh Chính còn viết thư trực tiếp đến lãnh đạo các nước trong khối Âu Châu để xin viện trợ vaccine. Không những thế, ông Phạm Minh Chính còn điện thoại “níu áo” trực tiếp với chủ tịch Tập Đoàn AstraZeneca để yêu cầu công ty này “dành ưu tiên” vaccine cho Việt Nam. Hình ảnh này không chỉ cho thấy sự “tuyệt vọng” của Hà Nội về vaccine mà còn biểu hiện hành vi thô lỗ trong phép ngoại giao tối thiểu: Đi sau mà đòi lên sắp hàng trước, bất cần những nhu cầu của người khác đứng trước mình. Vì thế, lập ra tổ ngoại giao vaccine cũng sẽ không mang lại kết quả thực tế như mong muốn thì lập ra và rêu rao “làm việc ngày đêm” để làm gì? Trong khi nước nào cũng thiếu thì làm sao họ có thể chia xẻ cho mình. Ngay cả Hoa Kỳ hứa cung cấp 110 triệu liều cho thế giới nhưng cũng không thể nào cho Việt Nam thêm sau khi đã cung cấp 5 triệu liều Modena, vì như thế là không công bình đối với các nước khác còn nghèo hơn Việt Nam nhiều. Hiện nay sự khan hiếm của vaccine trên thị trường thế giới quá lớn mà nguồn cung cấp không thỏa mãn được nhu cầu của các quốc gia khi mà virus Delta Plus đang hoành hành toàn thế giới. Điều này cho thấy là khả năng lãnh đạo và quản trị của đảng CSVN chỉ loay hoay trong các câu khẩu hiệu thời chiến và hoàn toàn không có khả năng dự phóng đường dài đối với những trận đại dịch như hiện nay. Nói khác đi cái túi khôn của lãnh đạo CSVN đã trống rỗng. Tóm lại, việc chính phủ cho lập tổ ngoại giao vaccine và đang được hệ thống báo chí lề đảng thổi lên chỉ là đòn tuyên truyền không hơn không kém. Nó nhằm che giấu sự thất bại và coi thường của CSVN trong việc chậm trễ mua vaccine trong một thời gian dài, dẫn đến thảm cảnh cho người dân ngày hôm nay. Phạm Nhật Bình   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}