{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/neu-bao-che-vaccine-thanh-cong-anh-hy-vong-thang-chin-co-30-trieu-lieu/", 
    "tg_dang_tin": "2020-05-18 00:00:00", 
    "tieu_de": "Nếu bào chế vaccine thành công, Anh hy vọng tháng Chín có 30 triệu liều", 
    "noi_dung": "“Nếu các thử nghiệm lâm sàng thành công, nước Anh chờ đợi 30 triệu liều vaccine chống COVID-19 vào Tháng Chín,” Bộ Trưởng Thương Mại Alok Sharma tuyên bố, theo nhật báo The Telegraph tường thuật. Tuy nhiên, trong cuộc họp báo ngày Chủ Nhật, 17 Tháng Năm, vị bộ trưởng Thương Mại Anh cũng dè dặt cảnh báo, không có gì chắc chắn các thử nghiệm lâm sàng thành công như mong muốn. “Cũng có rủi ro là chúng ta sẽ không bao giờ phát triển được một loại vaccine COVID-19 hiệu quả,” ông Sharma nói tại dinh thủ tướng. Trong cuộc họp này, Bộ Trưởng Sharmar cho biết hai trong các nhóm tiên phong trên thế giới phát triển vaccine chống COVID-19 có triển vọng tốt đang ở ngay tại nước Anh, đó là tại trường đại học Oxford University và đại học Imperial College London. “Các thử nghiệm lâm sàng đầu tiên trong chương trình vaccine của đại học Oxford đang tiến triển tốt. Tất cả những người tham gia giai đoạn một đều được nhận liều vaccine theo đúng thời khóa biểu hồi đầu tuần này. Hiện nay, số người tình nguyện đó đang được theo dõi chặt chẽ,” ông Sharma cho biết. Ông nói thêm chương trình nghiên cứu vaccine của đại học Imperial College London cũng đang tiến triển tốt và sẽ tiến hành thử nghiệm lâm sàng vào giữa Tháng Sáu, sau đó tăng quy mô lớn hơn vào Tháng Mười. Vị bộ trưởng cũng xác nhận dưới sự hỗ trợ của chính phủ, đại học Oxford hoàn tất thỏa thuận cho phép công ty dược phẩm đa quốc gia AstraZeneca khai thác toàn cầu trong mục đích thương mại hóa và sản xuất vaccine. Ông khẳng định nước Anh sẽ nhận lô vaccine đầu tiên: “Nếu các thử nghiệm vaccine thành công, công ty AstraZeneca sẽ cung cấp 30 triệu liều vào Tháng Chín cho nước Anh, đây là một phần của thỏa thuận điều chế với mức tổng cộng 100 triệu liều.” Ngoài ra, vị bộ trưởng cho biết: “Các thỏa thuận của chính phủ Anh với công ty bào chế bao gồm việc bảo đảm có thể cung cấp vaccine cho các nước đang phát triển với chi phí thấp nhất.” Anh là vùng dịch lớn thứ tư thế giới với hơn 240.000 ca nhiễm và hơn 34.000 ca tử vong. Thủ Tướng Anh Boris Johnson, nguyên thủ đầu tiên trên thế giới bị bệnh COVID-19, công bố kế hoạch nới lỏng các biện pháp cách ly, khuyến khích mọi người trở lại làm việc nếu không thực hiện được cách làm việc từ nhà, ngoài ra, ông cho phép mọi người tập thể dục ngoài trời không giới hạn. Anh hy vọng một số loại hình kinh doanh không thiết yếu có thể sớm trở lại hoạt động. Các học sinh có thể bắt đầu trở lại trường sớm nhất vào ngày 1 Tháng Sáu. (MPL) Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}