{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/06/mot-nha-nuoc-csvn-that-bai-va-cu-lua.html", 
    "tg_dang_tin": "2021-06-19 23:28:00", 
    "tieu_de": "Một nhà nước CSVN thất bại và cú lừa tiêm chủng vaccine miễn phí",
    "noi_dung": "Dân nghèo Việt Nam (Danlambao) - Đến ngày hết ngày 17/6, Việt Nam chỉ mới tiêm chủng được gần 2 triệu liều vaccine COVID-19, tức chỉ khoảng 2% trong tổng số 100 triệu người Việt Nam.  Sau thời gian dài 2 năm, kể từ khi dịch lây lan và bùng phát, cho đến nay, Việt Nam mới chỉ có hơn 4 triệu liều Vaccine phòng, chống COVID-19.  Trong tổng số Vaccine đó, có gần 2,5 triệu liều có được nhờ cơ chế COVAX (Tiếp cận Toàn cầu với Vaccine) vì quốc gia này nằm trong nhóm các quốc gia nghèo, có thu nhập thấp; 1 triệu liều do Nhật bản tài trợ miễn phí  Nhà nước CSVN thất bại  Hôm 5/6, nhà cầm quyền CSVN lập “Quỹ Vaccine phòng chống COVID-19” nhằm xin tiền nhân dân mua khoảng 150 triệu liều vaccine, với kinh phí khoảng 25 ngàn tỉ VNĐ (khoảng hơn 1 tỉ đô la).  25 ngàn tỉ đồng, tương đương với gần 0,4% GDP năm 2020 của cả nước, 0,5% thu nhập của toàn dân và chỉ bằng 1,5% số chi ngân sách nhà nước.  Việc lập quỹ, xin tiền nhân dân là minh chứng rõ rệt về việc ngân sách do giới CSVN nắm giữ đã bị thâm thủng, không đủ khả năng trang trải chi phí mua, sản xuất và triển khai tiêm chủng vaccine.  Nhà nước do CSVN cầm quyền đã thể hiện sự thất bại trong quản lý nhà nước, không đủ khả năng bảo đảm an toàn cho nhân dân trong thời điểm đại dịch.  Dân làm than còng lưng đóng thuế nhưng khi nguy cấp, kho bạc chẳng còn cắc bạc.  Cú lừa tiêm chủng “miễn phí” vaccine COVID-19  Để tiếp tục bòn rút tiền nhân dân trong thời điểm dịch bệnh, hệ thống chính trị CSVN rêu rao “góp quỹ” nhằm mục đích tiêm phòng miễn phí cho toàn dân.  Tại buổi ra mắt quỹ vào tối 5/6, Thủ tướng CSVN Phạm Minh Chính lu loa rằng, đảng và nhà nước của cộng sản đặt mục tiêu tiêm Vaccine miễn phí cho toàn dân.  Sau đó, cả một hệ thống chính trị CSVN kêu gọi nhân dân “góp quỹ”. Báo chí quốc doanh ra rả tuyên truyền người dân gởi tiền cho đảng.  Đến hôm qua 18/6, Bộ Y tế CSVN cho biết, sau khi tiêm vắc xin ngừa Covid-19 cho các đối tượng ưu tiên xong, sẽ khởi động cơ chế tiêm chủng mở rộng miễn phí và cả tiêm dịch vụ (tức phải đóng tiền).  Trước đó, trong 1 văn bản phát đi ngày 11/6, tỉnh Bà Rịa-Vũng Tàu ra văn bản, yêu cầu người dân đăng ký mua và cam kết sử dụng vacine COVID-19.  Trên thế giới, có không ít quốc gia phát tiền mặt, quay số trúng thưởng nhằm khuyến khích người dân tiêm vaccine để bảo vệ sức khoẻ. Và mặc nhiên, tiêm chủng miễn phí.  Chỉ có ở chế độ cộng sản Việt Nam, coi đại dịch là cơ hội bòn rút túi tiền vốn đã cạn của nhân dân.  Chỉ có ở chế độ CSVN, trong đại dịch mà vẫn mặc cả với sức khoẻ, tính mạng của nhân dân.  Chỉ có ở chế độ CSVN, nhân dân mới mãi bị lừa bịp như thế.  Dân nghèo Việt Nam danlambaovn.blogspot.com", 
    "nhan": 1
}