{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/sai-gon-im-lang-hay-cat-tieng/", 
    "tg_dang_tin": "2021-08-12 00:00:00", 
    "tieu_de": "Sài Gòn, im lặng hay cất tiếng?", 
    "noi_dung": "Mấy ngày nay, các trang mạng xã hội nổi lên hình ảnh thanh niên “shipper” những hũ tro cốt, các hũ nằm lăn lóc, chồng chất trong một chiếc giỏ nhựa, hình ảnh này gây sốc với rất nhiều người. Và, người ta bắt đầu tìm hiểu nguồn gốc của tấm hình kinh động này thử nó là hình giả hay thật. Đáng buồn ở chỗ, nó thật, và sự thật này còn nấp bóng sau một sự thật khác đau lòng hơn! Tất cả mọi sự giấu giếm, dấm dúi của nhà cầm quyền trước bệnh dịch, chết chóc và đau khổ của người dân trong lúc này, lại là một nỗi đau khác. Theo Facebooker Trần Ngọc Tuấn, Trưởng Đại diện báo Tiền Phong tại Đà Nẵng (trích nguyên văn): “Sau khi hình ảnh và câu chuyện của một ‘anh bán gas’ kể về trường hợp thấy người ta ship tro cốt trên đường phố SG, đã có nhiều chia sẻ trên mạng, gây chấn động tân can nhiều người, trong đó có tôi.” Rồi tối qua báo TTO [Tuổi Trẻ Online] tìm hiểu sự việc, thông qua vài người, là bà Chủ tịch phường Phú Trung, quận Tân Phú, ông chủ cơ sở mai táng (một của nhà nước, một tư nhân), và trao đổi với chủ tút là Facebooker Lan Nguyen Van. Tóm lại bài viết trên báo TTO có bốn ý: – Chủ cơ sở mai táng tư nhân cho rằng “người em của ông chỉ giao khoảng 10 hũ, không phải 27 hũ như Facebooker đã viết” – Chủ lò thiêu của nhà nước (Cty MTĐT) cho rằng: “hiện tại công ty đã tạm ngưng dịch vụ giao tro cốt tại nhà”. Và khi còn dịch vụ (miễn phí) giao tro cốt đến từng nhà, thì các hũ tro của cty “đều đóng vào thùng các tông đúng quy cách, chứ không chở lổn nhổn như giao rau…”. – Bà Chủ tịch phường Phú Trung (quận Tân Phú): Chỉ có 1 trường hợp được giao tro cốt tại hẻm 477 Âu Cơ, cứ không phải tại hẻm 42 Âu Cơ. Và bà này khẳng định: “Thống kê trong tháng 7 phường không có người mất, tháng 8 có 3 trường hợp…”! – Facebooker Lan Nguyen Van (Nguyễn Văn Lân) nói với TTO: “Hôm qua, tôi chứng kiến câu chuyện sao kể vậy, tôi không hỏi thông tin của ai hết. Về hoàn cảnh thằng bé, tôi biết từ bà hàng xóm dẫn cháu bé ra ký tên xác nhận để nhận 2 hũ tro cốt”. Về số lượng hũ tro cốt, anh Lân nhấn mạnh: “Tôi thấy sao nói vậy, đếm sao nói vậy. 50 tuổi rồi, không phải thằng con nít mà đếm nhầm. Dưới chân anh shipper còn một đống dây băng keo để ràng ba lớp hũ tro cốt, nếu bung hình sẽ thấy rõ”. Về cháu bé (nhân chứng), anh Lân cho biết “nhân viên công ty anh đã liên hệ Ủy ban MTTQ phường để hỗ trợ cháu bé. Và “chính quyền địa phương đã hỗ trợ đầy đủ thức ăn cho người dân trong khu phong tỏa.” Sở dĩ dài dòng một chút như trên, để xâu chuỗi lại, thấy rằng: – Dịch vụ chạy xe máy giao tro cốt đến từng nhà là CHUYỆN CÓ THẬT. Đến nay chưa có bằng chứng nào khẳng định tấm hình của Facebooker kia là ẢNH FAKE – Về số lượng hũ tro cốt: Có sự lệch nhau, nhưng cho đến thời điểm này, tôi tin vào sự chứng kiến trực tiếp của người viết status Nguyễn Văn Lân, hơn sự suy đoán gián tiếp của những người khác (chợt liên hệ tới stt của ông Đoàn Ngọc Hải trước đó). Nhất là khi bà chủ tịch phường lại khẳng định đinh đóng cột với báo chí, là: “Trong tháng 7 phường không có người mất, tháng 8 có 3 trường hợp…”(?!). Tra trên mạng, thấy phường Phú Trung có dân số 38.397 người (số liệu năm 2003). Tự hỏi, mấy chục ngàn người này đều là “thánh bất tử” hết hay sao, mà lại có số liệu như lãnh đạo phường khẳng định? – Đọc fb của Lan Nguyen Van, tôi thấy đây không phải người chơi fb theo kiểu “trẻ trâu” chuyên chia sẻ, phát ngôn bậy bạ lấy views. Mọi người vào đọc ở đây (https://www.facebook.com/lan.nguyenvan.77) sẽ thấy. Những gì Đúng-Sai, hay Chưa chính xác từ status trên của Lân, cần làm rõ và minh định rạch ròi, chứ không phải ào ào “chụp mũ” rồi đòi “xử lý” này nọ. NHƯNG, điều quan trọng hơn cả, với tôi, đó là nỗi CHẤN ĐỘNG TÂM CAN. DÙ dịch vụ giao tro cốt (có thu tiền hoặc miễn phí) đến từng nhà có được gọi bằng cái tên mỹ miều nào, thì bản chất vẫn là SHIP HÀNG”. DÙ dịch vụ SHIP HÀNG ấy vốn đã có từ lâu, ở các đô thị lớn và không chỉ mùa dịch. Nhưng đến giờ giữa thời điểm này bỗng trở nên đau nhói, cho thấy sự vô thường của nhân thế. DÙ tất cả các hũ tro cốt trên, và các trường hợp lũ lượt xếp hàng đợi trước lò thiêu KHÔNG PHẢI ĐỀU LÀ BỆNH NHÂN COVID (như rất nhiều người đưa lên hình ảnh đoàn xe xếp hàng trước lò thiêu với sự mập mờ, cố tình ù xọe đánh đồng, dọa nạt nhằm mục đích riêng), nhưng sự dồn dập người chết là sự thật không thể chối bỏ. Khi mấy ngày qua mỗi ngày có 300 ca tử vong vì COVID, trong đó chủ yếu ở SG. Khi rất nhiều ca bệnh khác do quá tải BN COVID nên không kịp cứu. Khi cả SG phong tỏa cứng, không nơi nào có thể tự tổ chức tang lễ, cũng không thể tự đến BV lấy thi thể người thân, thì còn cách nào khác là cơ sở y tế tự mang đi thiêu, rồi hoặc giao “hàng”, hoặc xếp trong kho chờ… Quá tải (việc xử lý) người chết là có thật, đã được thừa nhận như ở Quảng Ngãi hôm kia, có ca tử vong đầu tiên vì COVID, do tỉnh không có lò thiêu, nên bệnh viện đã tự liệm, tự đem đi chôn và đánh dấu, để sau này người thân ra khỏi vùng cách ly sẽ tìm lại. Khác nào những người lính chôn đồng đội giữa chiến trường, cắm cành cây đặt cục đá làm dấu! DÙ, và cuối cùng là DÙ thế nào, thì chúng ta cũng không thể an tâm, hay thanh thản nhẹ nhõm hơn, vơi bớt nỗi hoảng sợ hơn, khi “nhắm mắt cho qua”, khi kêu gọi không đưa những hình ảnh buồn/câu chuyện buồn lên mạng. Đó là thái độ nhắm mắt bịt tai trước hiện thực cuộc sống, nhất là với những người là nhà thơ nhà văn nhà báo. Đó là SỰ LỪA DỐI chính mình (TẤT NHIÊN mọi hình ảnh/câu chuyện trước khi được đưa ra, đều phải được cân nhắc điều tiết, thanh lọc, chọn lọc từ CHÍNH LƯƠNG TÂM và TRÁCH NHIỆM của mình, chứ không phải đợi ai tuyên giáo). Lúc này đây, tôi cho rằng việc đối diện với chính NỖI ĐAU và biết NHÌN THẲNG VÀO THỰC TẾ mới đem lại sức mạnh cho mỗi cá nhân. Nhất là với giới viết lách, sáng tạo, phản ánh hiện thực. Chứ không phải thái độ NHẮM MẮT BỊT TAI, NGỒI THU LU TRONG BÓNG TỐI…” Trong một status không quá dài và cũng không đến nỗi ngắn, dường như bản chất, căn để của câu chuyện về tro cốt, về đời sống vùng dịch, về cách hành xử của chính quyền địa phương và cả những trí trá của họ bị bóc trần. Nói khác đi là bản chất sự việc được bóc trần. Và sự bóc trần này dẫn đến ba câu hỏi: Tại sao đến giờ phút này, chính quyền TP.HCM vẫn cố gắng dấm dúi mọi thông tin về dịch? Tại sao mọi chuyện đã đến nước vỡ trận, nguy cơ đói và chết vì suy dinh dưỡng trong nhân dân tăng cao nhưng chính quyền TP.HCM vẫn khư khư giữ lối chống dịch bằng cách phong tỏa trong khi thực tế đã chứng minh rằng phong tỏa là một sự thất bại nặng nề? Ngoài các biện pháp đã dùng, liệu còn biện pháp nào khả dĩ hơn, giúp dân tránh nguy cơ chết đói, chết cô đơn hơn?  Ở câu hỏi thứ nhất, dường như không cần câu trả lời nào khác, bởi nó đã chứng minh rằng cùng hệ thống, dường như mọi hành xử của người Cộng sản đều y hệt nhau. Hiện tại, TP.HCM là một phiên bản khác của Vũ Hán. Những tiếng kêu từ nhân dân sẽ bị bóp nghẹt, cho đến khi chính quyền tuyên bố thành phố đã sạch dịch, thì nhân dân cũng chết không ít, cái đói và đau đớn bị che khuất. Thắng lợi, thắng lợi và thắng lợi… Đó là ngụ ngôn thời Cộng sản! Ở câu hỏi thứ hai, vì sao chính quyền TP.HCM không lựa chọn một giải pháp phòng chống dịch khác ngoài chuyện phong tỏa, biến thành phố thành thứ chuồng trại kiểu mới dành cho con người? Rõ ràng, ở đây, nếu chính quyền hành xử theo lối của các nước tư bản tiên tiến, nguy cơ mất quyền lực và chạm mặt với tự do báo chí, tự do ngôn luận của chính quyền là rất cao. Bên cạnh đó, một khi người dân có quyền lựa chọn, điều đó cũng đồng nghĩa với quyền lực Cộng sản sụp đổ. Chính vì vậy, khư khư chọn phương pháp giới nghiêm, chuồng trại với cách dùng chữ mỹ miều là “giãn cách” nhằm bảo vệ chính quyền hơn là bảo vệ nhân dân. Ở câu hỏi cuối, có rất nhiều biện pháp chống dịch. Thử nghĩ, nếu người ta chuyển hóa các đội dân phòng chuyên đi bắt bớ, lập biên bản và bươi móc lỗi của người dân thành những đội bán rau lưu động trong vùng dịch, thì nhân dân có lợi biết bao nhiêu? Và thay vì chích vắc-xin cho cán bộ về hưu, cho những người có công trước, dành lượng vắc-xin đó để chích cho những người bán hàng trong các chợ truyền thống, sau đó mở lại các chợ truyền thống hoặc thiết lập các gian hàng lưu động trong các vùng xanh để người dân luôn đảm bảo dinh dưỡng? Nhưng không, người ta đã chọn theo cách khác, ở đó, tính thành tích và tính công thần vẫn được đặt lên hàng đầu. Ngay từ các khoản hỗ trợ cho người dân bị ảnh hưởng cúm Vũ Hán, người ta vẫn ưu tiên cho gia đình có công nhận trước. Nhiều gia đình thừa ăn, thừa mặc vẫn được nhận hỗ trợ, trong khi đó, bên cạnh họ, những gia đình đói ăn, thiếu mặc không hay biết gì về khoản tiền này. Và mọi thứ, một khi tư duy công thần và thành tích vẫn hiện hữu thì đừng mơ bất cứ điều gì tốt đẹp cho nhân dân! * Bài viết không thể hiện quan điểm của Đài Á Châu Tự Do. Viết Từ Sài Gòn Nguồn RFA XEM THÊM: Góp ý với nhà cầm quyền CSVN về việc chống dịch Covid-19 hiện nay  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}