{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/tiem-chung-covid-tai-viet-nam-dan-lo-ngai-vaccine-trung-quoc/", 
    "tg_dang_tin": "2021-06-04 00:00:00", 
    "tieu_de": "Tiêm chủng COVID tại Việt Nam: Dân lo ngại vaccine Trung Quốc", 
    "noi_dung": "Đầu tháng này, Bộ Y tế Việt Nam loan báo đang xem xét hồ sơ vaccine Covid do hãng dược Sinopharm của Trung Quốc sản xuất để cấp phép sử dụng khẩn cấp có điều kiện. Thứ trưởng Y tế Trương Quốc Cường chiều 3/6 cho biết tổng số vaccine Việt Nam đặt hàng là khoảng 170 triệu liều và hy vọng từ tháng 8 số lượng vaccine nhập về sẽ nhiều. Mặc dù ông Cường không đề cập tới vaccine của Trung Quốc, nhưng rất nhiều người dân đã bắt đầu lo lắng về khả năng vaccine Trung Quốc sẽ được đưa vào Việt Nam tiêm chủng rộng rãi trước tình trạng khan hiếm vaccine từ các nước phương Tây do giá thành cao và quá trình đàm phán chậm chạp. Bà Nguyễn Thanh Hạnh, một cư dân sống tại quận Hoàn Kiếm, Hà Nội, nói với VOA bà ‘rùng mình’ khi nghe tin vaccine Trung Quốc đang được xem xét cấp phép tại Việt Nam bởi xưa nay chưa bao giờ bà tin vào các sản phẩm ‘Made in China.’ “Đồ ăn thức uống vào người thì sau 4 tiếng có thể thải ra hết, chứ đằng này vaccine tiêm vào người thì tôi sợ quá. Tôi đã chuẩn bị sẵn rồi, nếu người ta kêu ra phường tiêm vaccine Trung Quốc thì tôi cho người tiêm ít tiền để họ tiêm xuống đất cho xong, chứ tôi không tiêm,” bà Hạnh thẳng thắn chia sẻ. Cùng chung suy nghĩ như bà Hạnh, vợ chồng anh Nguyễn Anh Tuấn ở quận Thanh Xuân, Hà Nội, cho biết họ hy vọng Việt Nam sẽ không nhập vaccine từ Trung Quốc, mà ít ra cũng phải là vaccine Sputnik V từ Nga. “Lúc đó vợ chồng em sẽ để mọi người tiêm trước, mình thì tìm cách chưa tiêm vội. Cứ từ từ xem hiệu quả và liệu có nguy hiểm gì không đã,” chị Nguyễn Thu Huyền, vợ anh Tuấn, nói về cách đối phó riêng nếu vaccine Trung Quốc được nhập về sử dụng đại trà. Tâm lý lo lắng này, theo tìm hiểu của VOA, xuất phát từ thực tế rằng bao lâu nay, Việt Nam đã phải ‘trả giá đắt’ vì các sản phẩm chất lượng kém ‘Made in China,’ từ hàng tiêu dùng, thực phẩm hoa quả, cho tới các công trình xây dựng được thực hiện bởi các nhà thầu Trung Quốc. Trong khi đó, cũng có một số người khác cho rằng giải pháp sử dụng vaccine Trung Quốc để dập dịch cũng có thể hợp lý vào thời điểm này, với tâm thế ‘có còn hơn không’ trong khi khó tiếp cận với vaccine chất lượng cao từ Mỹ và Tây phương. Anh Nguyễn Hoàng Liêm, một kỹ thuật viên lâu năm trong lĩnh vực nhập khẩu thiết bị y tế và dược phẩm tại Hà Nội, cho VOA biết anh sẽ ‘xung phong’ tiêm lô vaccine đầu tiên nhập khẩu từ Trung Quốc, nếu có, trong thời gian tới. “Thực tế vaccine Tàu cũng được, quan trọng là nó bán cho mình hàng chuẩn. Chỉ sợ là chỉ được lô đầu tiên thôi. Việt Nam hay thích hàng rẻ, mà rẻ thì Tàu nó kiểu gì nó cũng cung cấp cho, nhưng chất lượng không đảm bảo. Từ xưa đến nay vẫn thế mà. Lô đầu tiên thì chắc là chất lượng sẽ ổn và tiêm thì cũng không sao đâu,” anh Liêm bày tỏ. Nguồn: VOA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}