{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/mang-con-bo-cho.html", 
    "tg_dang_tin": "2020-03-27 02:56:00", 
    "tieu_de": "Mang con bỏ chợ",
    "noi_dung": "Thanh Thản Nhiên (Danlambao) - ...Hồ sơ lý lịch của em Cồrôna là ở TQ tỉnh Hồ Bắc gần chợ Vũ Hán nên xin mọi người hãy \"gọi đúng tên em\" là virus Trung Quốc hay virus Vũ Hán tuy hai mà một, không sai mảy may. Dù em trôi dạt qua tận Mỹ muốn nhập quốc tịch Mỹ, sở Di trú cũng nói em là Mỹ gốc Tàu như thường. Muốn ở Tây hay Đức cũng giống thế thôi. Tuyên truyền, tuyên truyền, chúng ta phải liên tục vạch trần mặt nạ gian manh là nghề chuyên môn của Tàu...\n\n\n*\n\n\nThời xưa và bây giờ, có những gia đình nghèo hoặc sợ tai tiếng, sanh con không muốn dưỡng, đem con bỏ xó chợ để phủi tay. Nếu còn chút lương tâm họ bồng tới cổng chùa hầu trút của nợ. Chú tiểu quét lá đa thấy sẽ ẵm vào trình sư trụ trì. Đương nhiên nhà chùa lãnh nhiệm vụ cứu nhân độ thế.\n\n\nNhững hình ảnh xót xa nầy tạo dấu ấn đau lòng cho đứa trẻ luôn mặc cảm mình là con rơi, con rớt. Hiện tại có con vật tuy đội lớp người nhưng thua xa loài thú. Chúng sanh con ra, giữ con rất kín đáo (có chủ mưu) nhưng đứa con nầy làm \"bể kế hoạch\" gian manh của dòng họ nhà hắn. Tiếng đời đang nguyền rủa tánh ác độc khủng khiếp của \"trẻ sơ sinh: thành ra nó bị \"vô thừa nhận\". Đứa con không tai, không mắt cũng không miệng nhưng lại có sức mạnh khủng khiếp, mạnh hơn khủng long, hơn sóng thần. Những cái đó chỉ tàn phá một vùng nào thôi. Đàng nầy con hắn đi tới đâu dân yếu bóng vía sẽ bị nó quật ngả liền. Không chết thì nhuốm bệnh, bị cảnh cáo sống cách ly ngừa nọc độc nó truyền sang dân lành khác.\n\n\nNó là ai?\n\n\nNó là con virus bị cha đổi khai sanh hai, ba lượt: hết Corona lại sửa tên Covid-19.\n\n\n\"Cô\" chẳng muốn khoe lông, sắc cho ai thấy nhưng sức tàn phá của cô thật khốc liệt. Corona vẫn bị lộ, bị đăng hình lên mạng lên đài cùng đủ phương tiện thông tin từ rỉ tai đến phát loa ầm ỉ hầu mọi người đề phòng. Cả thế giới đang hoảng hồn mất vía, tìm cách ngăn chận kẻ không mời cứ tới nhưng trễ rồi.\n\n\nCái nôi sanh ra em là ở Tàu, thành phố Vũ Hán tỉnh Hồ Bắc đàng hoàng. Còn non ngày tháng em được cha ấp ủ trong phòng kín, đợi em trưởng thành sẽ bắt em đi tiêu diệt kẻ thù nào cha em không ưa. Y tá canh nuôi ham vui bận nguyên bộ đồ săn sóc \"bé\" ra chợ Vũ Hán. Tay chạm tay, áo chạm áo, chợ quốc tế đủ khách tứ xứ tụ hội về. Lớn như thổi nàng phát tán hơi độc, bệnh bị rải rác lây lan. Bà con họ nhà xẩm đi khắp năm châu bốn bể bằng nhiều phương tiện để hưởng thụ Giáng Sinh, Tết tây, Tết ta kề bên.\n\n\nBị lộ tung tích bà con xẩm cùng chú chệt khăn gói trốn bệnh sợ bị giam lỏng trong nhà, hấp tấp tràn qua những nước gần vì cha nó đang áp dụng cách ly chận cửa. Có nước vừa kết tình hữu nghị với nhà Cô là nước Ý, mở rộng cửa trước khi đóng cửa biên giới thành ra bệnh tăng theo cấp số nhân.\n\n\nCác nước Âu Châu cùng chung số phận, dân chúng đang mùa du lịch bị bà con nhà Tàu chạy tứ tung và giao lưu chặt chẽ ở bên Ý. Họ chạy cùng khắp để tránh dịch, tại Ý có một làng toàn là người Tàu y hệt ChinaTown hay Chợ Lớn của ta vậy. Thật là một cảnh hoảng loạn chưa từng thấy ở khắp Châu Âu.\n\n\nNhà nước đã và đang vật lộn chống người đẹp Vũ Hán. Cha nó bị mọi người điểm danh khinh bỉ nhưng vẫn mang bộ mặt lỳ chối tội nói là virus nầy phát xuất từ Mỹ, Nhật, Hàn. Giờ còn nhấn mạnh \"Quân đội Hoa Kỳ có thể đã mang virus Corona tới Vũ Hán\". TQ biết láo nhưng vẫn phải tiếp tục láo. Nếu người chân chính quân tử không khi nào nói hai ba lời khác nhau, tiền hậu bất nhất không ai tin. Phi tang, tung hỏa mù là dân chúng thích ăn hải sản và động vật hoang dã mang nhiều mầm bệnh v.v... bị lây lan ra.\n\n\nChính phủ Hoa Kỳ đã đề nghị các đội y tế và nhà khoa học đến TQ để hỗ trợ họ phục hồi và tìm hiểu chính xác những gì đã xảy ra. Bắc Kinh đã nói không, không và không. Thử hỏi giờ họ có nhớ những lời nói \"không\" lúc đó chăng? Chúng không nhớ chắc Mỹ quên lời khước từ này của chúng? Mỹ còn biết vì sao chúng khước từ cố trì hoãn không cho ai tới điều tra nữa kìa. Giờ phải lấp liếm sợ nhấn mạnh điều nầy sẽ lộ bệnh từ Vũ Hán nên đổi địa danh. Nếu không là thủ phạm sao giờ mới xóa tội cho bác sĩ Lý Văn Lượng ở Vũ Hán đã nhiều lần lên tiếng cảnh giác virus Corona đang ló dạng từ tháng 12. Đau đớn ông lại là nạn nhân chết vì nó. Ông bị cha chú TQ kết tội khi còn sống. Giờ ông chết rồi thì xin lỗi tỏ ra ăn năn. Có ngàn lời xin lỗi cũng muộn rồi. Bị hay (nhờ) trận đại dịch hay đại nạn này bùng lên mà cả thế giới bắt đầu mở toang con mắt ra nhìn nhà nó bằng cặp mắt khinh bỉ tột cùng. Sự kỳ thị cũng theo lòng căm phẫn mà phát sinh. Gần nhà tôi có tiệm bán bánh mì, bánh ngọt, lúc tình thế chưa khẩn trương có tên Tàu chệt vô danh nào vào tiệm mua thức ăn, nó đưa ngón tay co ra ngoắc vô như người ta gọi chó thay vì chào morning hay hello chứng tỏ mình xứ văn minh đi. Cô bạn đồng nghiệp của con tôi vội mắng tiếng Anh \"đây không phải xứ TQ của các anh nhé\"!\n\n\nMột nhà hàng bán cháo TQ tên Mother Yang Porridge Shop tại Shenyang Liaoning treo băng-rôn \"Xin chúc mừng nồng nhiệt dịch bệnh tại Hoa Kỳ. Chúc mừng dịch bệnh tại Nhật sẽ kéo dài và thuận buồm xuôi gió\" (1) Vay trả trả vay! Không lâu đâu vì “ngày xưa quả báo thì lâu, ngày nay qủa báo một giây nhãn tiền\". Dòng họ con Vũ Hán đang hả hê tưởng bản thân mình hết ô nhiễm cố phát loa tuyên truyền hầu che lấp tâm địa độc ác ngậm máu phun người. Sao chúng ta không làm giống nó. Giặc khẩu chiến phải cần ngang ngữa kẻo dân tình dễ tưởng thật thì chết!\n\n\nLúc bà con của nàng Cô nhiễm bệnh lan tràn, dân chết nằm ngoài đường không ai dám mang đi sợ lây hay sao đó, nước Nhật bèn gởi nhiều thùng hàng viện trợ đến tỉnh Hồ Bắc đều có dòng chữ \"Sơn xuyên di vực, phong nguyệt đồng thiên\" (sông núi khác vực nhưng trăng gió cùng trời) thật thắm đượm tình đoàn kết, an ủi biết bao. Nay dân chúng TQ đành quên rồi chăng?\n\n\nNgười đề xuất ý kiến in 8 chữ này lên các thùng hàng là bác sĩ Sơn Trung Thân Di. Chính ông cũng là đồng tác giả của hai chữ \"Lệnh Hoà\" mà Nhật Hoàng Đức Nhân đã chọn làm niên hiệu.\n\n\nGiai đoạn nầy là các nước vừa lo chống dịch vừa lo điều chế vaccine để cứu bệnh nhân. South China Morning Post đưa tin Quân Đội TQ được lệnh tham gia cuộc đua phát triển vaccine đầu tiên trên thế giới cho Covid-19 và không chỉ tham gia, họ còn được lệnh phải chiến thắng cuộc đua nầy. Ghê gớm chưa? (2)\n\n\nNói tóm lại hồ sơ lý lịch của em Cồrôna là ở TQ tỉnh Hồ Bắc gần chợ Vũ Hán nên xin mọi người hãy \"gọi đúng tên em\" là virus Trung Quốc hay virus Vũ Hán tuy hai mà một, không sai mảy may. Dù em trôi dạt qua tận Mỹ muốn nhập quốc tịch Mỹ, sở Di trú cũng nói em là Mỹ gốc Tàu như thường. Muốn ở Tây hay Đức cũng giống thế thôi. Tuyên truyền, tuyên truyền, chúng ta phải liên tục vạch trần mặt nạ gian manh là nghề chuyên môn của Tàu. Hiện tại có nhiều người tin như chị bạn Tàu cứ đổ tội cho Mỹ. Đúng là ăn cơm Quốc Gia thờ ma Cộng sản chính là chị.\n\n\nChú thích:\n\n\n(1) Theo RFA Á Châu T Do\n(2) BBC.com\n\n\nThanh Thản Nhiên\ndanlambaovn.blogspot.com", 
    "nhan": 1
}