{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/lao-cai-tai-xe-bi-cach-ly-chong-dich.html", 
    "tg_dang_tin": "2020-02-20 19:30:00", 
    "tieu_de": "Lào Cai: Tài xế bị cách ly chống dịch COVID-19 bị cán bộ lừa?",
    "noi_dung": "CTV Danlambao - Các tài xế chở hàng từ miền Nam ra cửa khẩu Kim Thành (Lào Cai) sau khi bị đưa đi cách ly 14 để đề phòng dịch do virus COVID-19 gây ra phải tự trả tiền để lấy xe ra dù trước đó cán bộ chỉ đạo “cứ yên tâm, xe có người trông coi và sẽ không bị mất mát gì cả”. Kêu gọi người dân đồng lòng cùng “chính phủ” chống dịch bệnh mà chú phỉnh dân kiểu này thì ai tin?\n\n\n\nMột nhóm tài xế chuyên vận chuyển hàng từ các tỉnh phía Nam qua cửa khẩu Kim Thành (Lào Cai) bị Công ty cổ phần Logistics Kim Thành (trụ sở tại Lào Cai) thu tiền giữ xe 100.000đ/ngày trong khi thực hiện yêu cầu cách ly để phòng chống dịch bệnh.\n\n\nTài xế Q.T. (quê Bình Thuận) cho biết: \"Cánh tài xế chúng tôi đa phần chở hàng từ phía Nam xuất qua Trung Quốc. Anh em khởi hành từ 28 tết, đến cửa khẩu Kim Thành do là ngày lễ nên mùng 3 tết hàng mới thông quan qua bãi hàng hóa Phú Quý, Trung Quốc. Giao hàng xong chúng tôi quay về nước, được các anh biên phòng, hải quan cửa khẩu Kim Thành thông báo do dịch bệnh nên phải cách ly theo dõi 14 ngày. Sau đó được đo thân nhiệt, phun thuốc khử trùng cho xe. Chúng tôi đang hoang mang vì xe không có ai trông giữ thì được cán bộ nói cứ yên tâm, xe có người trông coi và sẽ không bị mất mát gì cả. Anh em tài xế còn hỏi đi hỏi lại cách ly người, xe có mất chi phí không thì được trả lời lại là không. Sau đó tất cả tài xế được hướng dẫn đưa xe vào bãi than gần cửa khẩu để xe rồi đi cách ly\".\n\n\nTuy nhiên, khi hết thời gian cách ly các tài xế ra lấy xe để quay về địa phương thì được thông báo phải đóng tiền triệu xe mới được ra khỏi bãi, không họ giam xe. \"Bảo vệ thông báo trên loa phát thanh yêu cầu mỗi tài xế đối với những xe đậu dưới 10 ngày thì phí là 100.000 đồng/ngày đêm, còn đối với những xe đậu trên 10 ngày thì thu 1 triệu đồng. Họ nói có hóa đơn cứ yên tâm nhưng thực chất chỉ là phiếu thu do công ty tự in ra. Nếu biết mất phí thì tài xế mang xe đến quán ăn, kho của người quen không hề mất tiền\" - một tài xế chia sẻ.\n\n\nĐiều đáng nói ở đây là khi sự việc xảy ra, không một cơ quan chức năng nào của tỉnh Lào Cai xuất hiện để giải quyết sự việc. Đây là chuyện chỉ có thể xảy ra ở Việt Nam, dưới sự quản lý của các quan chức Cộng sản. Trong nỗ lực chống dịch, chủ trương của Ba Đình là rước khách Trung Quốc qua cửa khẩu Móng Cái, cho ăn ở, ngủ nghỉ tại khách sạn miễn phí còn công dân Việt Nam phải trả tiền giữ xe trong thời gian cách ly với mức giá 100.000đ/ngày.\n\n\nCon virus COVID-19 thật tài tình vì nhờ có dịch bệnh, người dân Việt Nam mới thấm thía được khẩu hiệu “do dân, vì dân” mà đảng ta tuyên truyền.\n\n\nNguồn: https://tuoitre.vn/tai-xe-buc-xuc-vi-bi-thu-tien-trieu-phi-trong-xe-khi-cach-ly-20200219154522059.htm\n\n\n20.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}