{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/vi-khuan-nay-phai-mai-mai-gan-lien-voi.html", 
    "tg_dang_tin": "2020-03-19 21:49:00", 
    "tieu_de": "Vi khuẩn này phải mãi mãi gắn liền với chế độ đã tạo điều kiện cho nó phát tán",
    "noi_dung": "Lời Giới Thiệu: Marc Thiessen (sinh năm 1967) là một bình luận gia thường trực cho báo The Washington Post từ năm 2010. Ông tốt nghiệp tại Đại Học Vassar và đã học cao học tại Trường Đại Học Hải Quân. Từ 2001 đến 2008 ông là người viết diễn văn chuyên nghiệp, trước là cho bộ trưởng quốc phòng Donald Rumsfeld (cho đến năm 2004) và sau đó là cho tổng thống George W. Bush. Hiện nay, ông còn là cộng tác viên của hai viện nghiên cứu lớn và thuộc cánh phải: Hoover Institution ở Viện Đại Học Stanford và American Enterprise Institute tại Washington DC.\n\n\nBài viết được chuyển ngữ dưới đây là một trong những bài viết hiếm hoi đã mạnh dạn lên án chế độ toàn trị cộng sản tại Trung QUốc, và đòi hỏi Trung Quốc phải nhận trách nhiệm và bồi thường cho Hoa Kỳ và cả thế giới về những chết chóc và thiệt hại mà đại dịch COVID-19 đã gây ra.\n\n*\n\n\nMarc A. Thiessen * Chấn Minh (Danlambao) chuyển ngữ - Bạn muốn biết tại sao nền kinh tế Hoa Kỳ đang rơi tự do? Tại sao các tiệm ăn và quán nhậu đang đóng cửa khiến cho hàng triệu người thất nghiệp, và tại sao các hãng hàng không đang đối đầu với nguy cơ phá sản? Tại sao các trường học trong cả nước đang đóng cửa, khiến cho học trò bị tụt hậu và các phụ huynh không còn có những nơi chốn an toàn để gửi con đến mỗi ngày? Tại sao thị trường chứng khoán đang lao xuống dốc, xóa hết các quỹ hưu trí và tiền tiết kiệm để đi học đại học của hàng triệu người Mỹ? Tại sao những người già cả đang bị cô lập tại các nhà dưỡng lão và hàng chục triệu người vì thể nào làm việc từ xa được và do đó sẽ không biết làm thế nào để trả các nợ và hóa đơn của họ?\n\n\nXin trả lời: Bởi vì Trung Quốc là một chế độ toàn trị tàn bạo.\n\n\nChúng ta đang ở trong một cuộc phong tỏa đại dịch bởi vì chế độ cộng sản Trung Quốc lo tiêu diệt thông tin nhiều hơn là tiêu diệt vi khuẩn. Từ tháng 12, các bác sĩ ở Vũ Hán đã biết là coronavirus có thể truyền từ người sang người vì có nhiều nhân viên y tế đã nhuốm bệnh. Nhưng cho đến ngày 15 tháng 1, người đứng đầu Trung Tâm Kiểm Soát Dịch Bệnh của Trung Quốc vẫn còn phát biểu trên truyền hình là “rủi ro bệnh có thể truyền từ người sang người thấp.” Vào ngày 18 tháng 1, nhiều tuần sau khi chủ tịch Tập Cận Bình đã giành lấy quyền chỉ đạo các ứng phó, chính quyền vẫn cho phép hàng chục ngàn người tham dự một đại tiệc để ăn mừng Tết Âm Lịch tại Vũ Hán, và sau đó còn để hàng triệu người lên đường du lịch ra khỏi Vũ Hán, và cho phép vi khuẩn lây lan ra khắp cả thế giới. Chỉ cho đến ngày 23 tháng 1 nhà nước Trung Quốc mới ban hành lệnh cách ly tại Vũ Hán.\n\n\nNếu chế độ này đã hành động ngay sau khi phát hiện là bệnh truyền được từ người sang người, chế độ đã có thể chặn được vi khuẩn và ngăn ngừa được một đại dịch toàn cầu. Thay vào đó, các quan chức Trung Quốc đã trừng phạt các bác sĩ đã cảnh báo công chúng, và ém nhẹm các thông tin có thể giúp cứu sống các mạng người.\n\n\nTheo tờ London Times (Thời Báo Luân Đôn) các bác sĩ phát hiện ra mầm bệnh vào đầu tháng Mười Hai đã nhận được một lệnh bịt miệng của Ủy Ban Y tế Quốc Gia của Trung Quốc. Kèm theo lệnh này là các chỉ thị phải ngưng các thử nghiệm, hủy bỏ các mẩu thí nghiệm và không để lọt ra bất cứ thông tin gì.\n\n\nĐó là những việc mà các chế độ toàn trị làm. Trước tiên, chúng tự nói dối với chính chúng nó, và sau đó, chúng nói dối với cả thế giới. Hệ thống toàn trị gây sợ hãi đến mức độ người dân sẽ kinh hoàng khi phải báo cáo các tin không tốt lành lên thượng cấp; việc này tạo nên một hiện tượng gọi là “mù quáng toàn trị.” Sau đó, sau khi các người ở các chức vụ cao cấp nhất tìm ra được sự thật, họ sẽ tìm cách che dấu sự thật - bởi vì những nhà lãnh đạo xưa nay vẫn lạm dụng người dân sẽ không quan tâm nhiều đến việc bảo vệ các sinh mạng, nhưng chỉ muốn bảo đảm là cả thế giới sẽ không tìm ra được sự yếu kém hiệu năng đến mức độ làm chết người của chế độ của chúng.\n\n\nTa cần xem cơn đại dịch đang xảy như một lời nhắc nhở về bài học mà tổng thống Bush đã tìm cách dạy chúng ta sau các cuộc tấn công khủng bố vào ngày 11 tháng 9 năm 2011: những gì đang xảy ra cách chúng ta hàng ngàn dặm tại một vùng đất lạ có thể ảnh hưởng đến chúng ta ở ngay đây. Vi khuẩn và các ý thức hệ độc hại nát thối tại các đầm lầy sốt nóng của chủ nghĩa toàn trị sẽ chui lên để giết chúng ta ở ngay tại các thành phố và ngay trên các con đường của chúng ta. Hai thập niên trước, đó là một vụ tấn công của các tay khủng bố. Bây giờ, đó là một mầm bệnh chỉ có một lần trong một thế hệ. Nhưng trong cả hai trường hợp, chính sự thiếu vắng tự do trên một vùng đất xa xôi đã cho phép một mối đe dọa chưa hề có tăng trưởng và mang lại chết chóc và hủy hoại trên đất nước của chúng ta.\n\n\nĐiều mà ông Bush gọi là “chương trình nghị sự cho tự do” bây giờ không còn thịnh hành nửa. Nhưng có một điều mà chúng ta có thể thấy được vào lúc này. Đó là, nếu quan tâm đến tự do, ta phải đặt Hoa Kỳ trước nhất, bởi vì cách Trung Quốc đối xử với người dân của họ có ảnh hưởng đến sức khỏe và sự an toàn của người dân Hoa Kỳ. Chính chế độ toàn trị Trung Quốc, một chế độ đã từng nói láo về việc nhốt một triệu người Uighur trong các trại tập trung, đã nói láo về sự phát tán của vi khuẩn này, đã gây nên trận đại dịch toàn cầu này. Nếu Trung Quốc là một xã hội mở và minh bạch, nếu Trung Quốc có một nhà nước biết chịu trách nhiệm, Hoa Kỳ có lẽ đã không rơi vào tình trạng khóa cửa như vào ngày hôm nay.\n\n\nChúng ta có thể làm gì về chuyện này? Đương nhiên là chúng ta không thể biến Trung Quốc thành một nước dân chủ. Nhưng chúng ta có thể đòi hỏi Trung Quốc phải chịu trách nhiệm về các hành vi của họ và trả một giá phí cho các lời nói láo và các áp bức họ đã nói và làm. Chúng ta có thể xác nhận lại là việc giúp cho tự do, minh bạch và các quy tắc của pháp luật ngày càng phát triển và tiến lên là những mục tiêu trung tâm của chính sách đối ngoại của Hoa Kỳ. Lý do là, sự sống còn và an toàn của các công dân Hoa Kỳ phụ thuộc vào đó. Và chúng ta có thể đổ lỗi cho cuộc khủng hoảng này cho chính kẻ đã gây ra nó: Đảng Cộng Sản Trung Quốc. Một khi cuộc khủng hoảng này đã qua đi, tổng thống Trump phải tính toán các thiệt hại và buộc Bắc Kinh phải bồi thường cho các chết chóc và hư hại mà nó đã gây nên tại Hoa Kỳ và trên khắp thế giới.\n\n\nMột số người đã gợi ý rằng nếu gọi mầm bệnh này là “vi khuẩn Vũ Hán” - hay như tổng thống Trump gần đây đã gọi nó, là “vi khuẩn Trung Quốc” - là kỳ thị chủng tộc. Điều này vô lý. MERS được gọi là “Middle Eastern Respiratory Syndrome” (Hội Chứng Hô Hấp Trung Đông) chính vì lý do là nó xuất phát từ vùng đất đó. Thêm vào đó, chế độ Trung Quốc vẫn tiếp tục nói láo và đang phổ biến một lý thuyết âm mưu theo đó nguồn gốc của vi khuẩn thật ra là Quân Đội Hoa Kỳ.\n\n\nĐiều quan trọng là các vi khuẩn này phải mãi mãi được gắn liền với chế độ tàn bạo đã giúp chúng lan tràn. Vi khuẩn này đã lớn lên trong hầm phân của chế độ chuyên chế Trung Quốc. Đã đến lúc phải tháo nước ra khỏi đầm lầy.\n\n\nMarc A. Thiessen\n\n\nNguồn:\n\n\nMarc Thiessen. The Washington Post. 3-17-2020. “This virus should be forever linked to the regime that facilitated its spread”.\nhttps://www.washingtonpost.com/opinions/2020/03/17/china-cared-more-about-suppressing-information-than-suppressing-virus-thats-why-were-here/\n\n\n03.18.2020\n\n\nChuyển ngữ:\n\n\nChấn Minh\ndanlambaovn.blogspot.com", 
    "nhan": 1
}