{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/ai-dich-covid-19-va-phep-la-ba-inh.html", 
    "tg_dang_tin": "2020-02-25 04:19:00", 
    "tieu_de": "Đại dịch Covid-19 và \"phép lạ\" Ba Đình",
    "noi_dung": "CTV Danlambao - Vào ngày thứ 3, 26.01.2020, theo công bố chính thức - tổng cộng có 79757 người bị nhiễm Covid-19, 25272 hồi phục. Ngoài con số bị nhiễm từ Tàu là 77345, có 11 quốc gia có số người bị nhiễm cao hơn VN: Nam Hàn 833, Ý 229, Nhật 146, Singapore 90, Hồng Kông 81, Iran 61, Hoa Kỳ 53, Thái Lan 35, Đài Loan 30, Úc 22, Mã Lai 22. Việt Nam là ổ lao động, du lịch Tàu, cửa khẩu mở rộng nhưng chỉ có 16 người được công bố nhiễm coronavirus và 15 người được thông báo là hồi phục. Ba Đình đang dùng côn an và tuyên giáo để vẽ lên \"phép lạ\" tại Việt Nam.\n\n\n\nTại Hàn quốc, chỉ trong một ngày đã có thêm 231 ca nhiễm nâng tổng số người bị nhiễm Covid-19 lên 833. Và đã có 8 người chết vì vi khuẩn này. Tại Ý, tổng số người nhiễm và chết tăng vọt: 229 nhiễm và 7 chết. Đây là 2 quốc gia phát triển, có nền y tế cao hơn Việt Nam, chỉ thua Việt Nam về mặt tuyên truyền và hoạt động của côn an.\n\n\nTại Iran, chỉ với 61 ca nhiễm đã có 12 người chết. Đó là tỉ lệ tử vong cao nhất trong các quốc gia có người bị nhiễm Covid-19.\n\n\nCả thế giới đang lo lắng và bị ảnh hưởng nặng nề bởi dịch Tàu. Thị trường chứng khoán của Hoa Kỳ và nhiều quốc gia giảm trầm trọng trong 3 ngày liền và có chiều hướng đi vào khủng hoảng.\n\n\nTại Hoa Kỳ, cơ quan FBI mua khẩu trang và nước sát khuẩn chuẩn bị đối phó đại dịch và Tòa Bạch Ốc dự kiến sẽ yêu cầu Quốc hội tài trợ khẩn cấp quỹ phòng chống dịch COVID-19.\n\n\nTổ chức Y tế Thế giới cho rằng Covid-19 có tiềm năng trở thành đại dịch trên toàn thế giới. Và Cộng đồng chung Âu châu chuẩn bị kế hoạch để đối phó với đại dịch sau khi Covid-19 bùng phát tại Ý. Hiện nay đã có 34 quốc gia có người bị nhiễm coronavirus.\n\n\nTrong khi đó, tại Việt Nam \"phép lạ\" Ba Đình xảy ra. Với khẩu hiệu tuyên truyền \"chống dịch như chống giặc\"... Tàu - dịch Tàu đã được Ba Đình \"vô hiệu hoá\" như đã vô hiệu hoá hiểm hoạ của một loại dịch Tàu khác với giàn khoan HD-981 ở Vịnh Bắc bộ, Hải Dương Địa chất 8 tại Bãi Tư chính... Bất cứ cái gì lạ - phép lạ, tàu lạ, nước lạ của Ba Đình đều là tai hoạ cho dân tộc VN.\n\n\nĐể tóm lại cho \"phép lạ\" Ba Đình hãy đưa ra tuyên bố của một quan chức y tế. Thứ trưởng Bộ Y tế Nguyễn Thanh Long nổ rằng \"Đây là loại virus mới nên chưa có vaccine cũng như thuốc đặc hiệu. Dù vậy, đến lúc này, Việt Nam tự tin có thể điều trị được dịch bệnh do virus corona gây ra.\"\n\n\nTrong khi Tàu là nơi phát xuất dịch SARS và bây giờ là Covid-19 đang khủng hoảng vì chưa tìm được cách ngăn chận dịch thì cũng theo Nguyễn Thanh Long:\n\n\n\"Chúng ta có kinh nghiệm quý từ phòng, chống được hội chứng hô hấp cấp SARS 2003. Lúc ấy, cả thế giới chưa biết lối ra thế nào. Nhưng khi ta tự tin công bố điều trị được SARS, rồi công bố hết dịch SARS thì cả thế giới thở phào\".\n\n\nĐể xem thế giới thở phào với CSVN về đại dịch Covid-19 như thế nào!?\n\n\nVới những trò giấu diếm sự kiện, ngăn chận mọi thông tin nhiễm bệnh bằng hệ thống côn an và tuyên giáo, cộng với những tuyên bố lếu láo của quan chức, gần 100 triệu người dân Việt Nam đang đặt sinh mạng của mình trong tay một hệ thống cai trị dối trá và bất nhân.\n\n\n25.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}