{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/lam-bao-can-trung-lap.html", 
    "tg_dang_tin": "2021-08-03 23:43:00", 
    "tieu_de": "Làm báo cần trung lập",
    "noi_dung": "Mẹ Nấm (Danlambao) - Nhiều tờ báo tại Việt Nam đang chạy tin “500.000 lọ Remdesivir, thuốc điều trị COVID-19 được FDA Mỹ cấp phép, góp phần đẩy nhanh khả năng phục hồi cho bệnh nhân COVID-19 sẽ về Việt Nam trong tháng 8 này. Toàn bộ lô thuốc do Vingroup đàm phán mua và tặng Bộ Y tế.”    Đây là thông tin không chính xác.  500,000 lọ Redemsevir mà VinGroup tài trợ là thuốc generic sản xuất bởi Ấn Độ cho các thị trường thứ cấp.    FDA Hoa Kỳ chỉ cấp phép cho Remdesivir do Công ty Gilead (Mỹ) sản xuất. 500,000 lọ thuốc do VinGroup nhập về không phải là hàng brandname do Gilead trực tiếp sản xuất ở Mỹ mà chỉ là lô generic drug do Ấn Độ sản xuất.  Việc báo chí lập lờ rằng “500.000 lọ thuốc điều trị COVID-19 của Mỹ” hay “500.000 lọ Remdesivir, thuốc điều trị COVID-19 được FDA Mỹ cấp phép” là thông tin không trung thực.  Nếu làm báo trung lập, báo chí phải biết đi điều tra để cung cấp cho bạn đọc rằng Cipremi là tên thương mại chính xác của loại thuốc generic remdesivir do Cipla Ấn sản xuất  Nếu làm báo đàng hoàng và đầy đủ không có yếu tố đánh bóng, tung hỏa mù với dân thì báo chí phải đưa tin VinGroup mua 500k lọ Cipremi thuốc sao chép bản quyền của Gilead.  Một thông tin đáng chú ý khác, đến nay Tổ chức Y tế Thế giới (WHO) vẫn khuyến cáo không nên sử dụng remdesivir ở bệnh nhân COVID-19. Một lọ thuốc này Ấn Độ bán với giá khoảng $55.  Câu hỏi quan trọng liên quan đến sức khỏe người dân mà không thấy báo chí đăng tin:  Bộ Y tế, Cục Quản lý Dược có ý định cấp phép khẩn cấp cho ;oại thuốc do Ấn Độ sản xuất này chưa?  Đây là thủ tục quan trọng cần thiết phải có trước khi bước vào đàm phán để mua thuốc.  Từ thiện cũng cần phải đúng luật.  Nguồn tham khảo:  https://www.who.int/news-room/feature-stories/detail/who-recommends-against-the-use-of-remdesivir-in-covid-19-patients  Mẹ Nấm danlambaovn.blogspot.com", 
    "nhan": 1
}